{"_id":10275,"title":"Nhà sư thôi mà có nhất thiết phải CHẤT thế không? Nhà sư Taigu Gensho","body":"<div>Tôi biết một số tông phái ở Nhật Bản cho phép nhà sư được phép uống rượu, ăn thịt và lấy vợ từ hồi còn là sinh viên chuyên ngành Nhật Bản học. Mặc dù khi được biết, tôi rất bất ngờ, nhưng kể từ đó cũng không để ý gì thêm. Rồi sự chú ý của tôi đột nhiên trở lại khi tình cờ xem được Video của nhà sư Taigu Gensho (大愚元勝). Ngoài tư cách là nhà sư, Taigu Gensho còn là tác giả, nhà trị liệu, diễn thuyết, giám đốc điều hành... Taigu Gensho là một vị sư đặc biệt, được ví \"<em>Chẳng phải sư, cũng chẳng phải người phàm</em>\"（僧にあらず俗にあらず).&nbsp;</div><div>Dưới đây là đoạn video <em>(</em><em>có phụ đề tiếng Anh)</em> giới thiệu về nhà sư, tôi vô cùng ấn tượng bởi vẻ vừa mạnh mẽ nam tính, vừa yêu thương, bao dung của nhà sư được cô đọng trên một phút ngắn ngủi. Có lẽ, ở Nhật Bản nhà sư Taigu là người đàn ông trong mộng của các cô gái nước này.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae9a84d0c75111e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">Xem video cực kỳ cuốn hút của nhà sư tại đây: <a class=\"fr-green fr-strong\" href=\"https://www.youtube.com/watch?v=VE131fTjGAg\" target=\"_blank\">https://www.youtube.com/watch?v=VE131fTjGAg</a></h4><div><br></div><h3><em>1.Tại sao tôi lại biết đến nhà sư này?</em></h3><div>Đó là khi tôi muốn nghe một đoạn tiếng Nhật về: 「幸せとは」(\"hạnh phúc là gì?\"). Tôi đã tình cờ gõ lên Youtube cụm tù đó và thấy được video của một nhà sư nói về chủ đề này. Càng tìm hiểu tôi mới biết được, ngoài rất nhiều vai trò, nhà sư này còn có một trang web và kênh youtube riêng, không vì bất kỳ lợi ích lợi nhuận và thương mại nào mang mà chỉ nhằm giải đáp tất cả những mối lo lắng, bận tâm（お悩み）của tất cả những người gửi đến. Mối bận tân đó sẽ được nhà sư phân tích, trả lời, giảng giải và truyền động lực dựa vào kinh nghiệm sống và chân lý của đạo Phật. Kênh youtube đó là 「一問一答」<em><strong>\"Mỗi câu hỏi, mỗi trả lời\"</strong></em>. Mỗi một video sẽ là môt lời giải đáp, lời khuyên cho một câu hỏi của một người bất kỳ (đương nhiên hầu hết là của những người Nhật Bản). Kênh của nhà sư được rất nhiều người hâm mộ và đón xem. Có lẽ đối với ai đang học tiếng Nhật đây cũng là một kênh tôi rất recommend.</div><div>Khi xem video trên, tôi phải thốt lên rằng \"nhà sư thôi mà, có nhất thiết phải CHẤT quá như vậy không?\". Vì bao nhiêu ấn tượng và nhận thức của tôi về hình ảnh một vị sư của Việt Nam ngày ngày ăn chay, niệm phật, sống an nhàn tại cửa chùa bị tan biến hoàn toàn. Thay vào đó là sự choáng ngợp với hình ảnh đầy thú vị, nhiệt huyết, không giới hạn mình của nhà sư Nhật Bản - Taigu Gensho này. Càng khiến tôi mỗi ngày có nhiều động lực hơn để nghe tiếng Nhật (Không hẳn với mục đích luyện tiếng mà cũng muốn được \"<strong><em>giác ngộ</em></strong>\" &nbsp;điều nhà sư chia sẻ giúp mỗi người vượt qua nỗi đau khổ của mình).</div><h3><em><strong>2.Tìm hiểu qua tiểu sử của nhà sư Taigu Gensho</strong></em></h3><div><div><h3 class=\"alignright\"><img src=\"http://www.caithien.com/wp-content/uploads/2017/11/a004883720051025152057.jpg\" alt=\"Nhà sư Nhật Bản Taigu Gensho\" width=\"238\" height=\"357\"></h3></div></div><div style=\"text-align: center;\"><em>Nhà sư Taigu Gensho sinh năm 1972 - quá trẻ so với độ tuổi của ông</em></div><div>3 tuổi nhà sư Nhật Bản - Taigu Gensho bắt đầu học kinh, đến 5 tuổi bắt đầu tham dự các tang lễ. Năm 10 tuổi có được chức linh mục nhưng Taigu Gensho đã vượt qua được sự hà khắc của các vị sư phụ và áp lực nặng nề bản thân là \"<em>đứa con nhà chùa</em>\". Trải qua bao thăng trầm, đến năm 32 tuổi, Taigu Gensho bắt đầu khởi nghiệp, điều hành nhiều công ty, tất cả đều dựa trên triết lý của đạo Phật, đó là mang lại phước tốt lành cho nhân viên và khách hàng công ty. Đến năm 38 tuổi, Taigu Gensho quyết định trở về con đường của đạo Phật. Nhà sư đã đặt chân đến 23 quốc gia trên thế giới như Ấn Độ - &nbsp;quốc gia mang đạo phật đến Nhật Bản, Philipin, Hàn Quốc,.. chỉ để tìm cho mình hình ảnh vị nhà sư và nhà chùa mà bản thân nên có.</div><div>Hiện nay, nhà sư vừa tận lực tại ngôi chùa <a href=\"https://www.youtube.com/watch?v=KzkDHRKH5JY\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Fukugon</em></strong></a> (được xây dựng từ năm 1476, thuộc tỉnh Aichi - cách Tokyo khoảng 345 km), vừa thông qua diễn thuyết, tác giả, trang web, facbook, youtube để truyền dạy đến mọi người về \"cách sống\" \"cách làm việc\"...</div><h3><strong><em>3.Ấn tượng của tôi về nhà sư Taigu Gensho</em></strong></h3><div>Mặc dù chưa có thời gian nghe tất cả những giải đáp của nhà sư cho những sự đau khổ của mỗi cá nhân. Nhưng tôi sẽ tóm tắt một đoạn nhỏ trong số những nội dung đó. Có một điểm là đây là video được nhà sư trả lời trực tiếp, là văn nói nên mạch nói chuyện của nhà sư là hoàn toàn tự nhiên, sẽ có nhiều đoạn bị lặp, nhưng tôi vẫn giữ lại để mọi người thấy điều nhà sư nhấn mạnh là gì.</div><div>Chủ đề là:<em><strong>&nbsp;\"Cách để tận hưởng cuộc sống vui vẻ\"&nbsp;</strong></em>(Hãy nghe lúc lúc cảm thấy chán chường, không còn hứng thú với bất cứ thứ gì).</div><div>Video của chủ đề: <a href=\"https://www.youtube.com/watch?v=oHGZp3TvI-8\" target=\"_blank\">https://www.youtube.com/watch?v=oHGZp3TvI-8</a></div><div><strong>Câu hỏi:</strong></div><div>Đây là nỗi bận tâm của một chàng trai 20 tuổi. Nội dung như sau:</div><blockquote><div><div>&nbsp;\"Cháu không cảm thấy hứng thú với điều gì cả, nên bây giờ ngay cả cảm giác \"hứng thú, vui vẻ\" là như thế nào cháu cũng không hiểu nổi. Dù có khó chịu nhưng cháu cũng không bao giờ nghĩ rằng mình phải \"vui vẻ, hứng thú\" lên. Như đi tiệc cháu cũng chỉ biết cười xã giao.Thế nên, cháu rất ghen tị những người lúc nào cũng thấy vui vẻ, enjoy từ trong lòng. Kể cả nói chuyện phiếm thì cháu cũng chỉ muốn nói cho có nghĩa vụ. Ngay việc lấp khoảng chống bằng những cuộc hội thoại, nói chuyện cháu cũng thấy đủ mệt mỏi. Quả là chán chường, đau đớn. Cháu muốn thay đổi. Mong sư thầy Taigu Gensho có lời khuyên nào giúp cháu, cháu rất lấy làm hạnh phúc vì điều đó.</div><div><br></div></div></blockquote><div><strong>Câu trả lời của nhà sư Taigu Gensho</strong></div><blockquote><div>Cậu này không viết cụ thể, mà chỉ đưa ra một cách chung chung là cảm thấy không vui vẻ, enjoy với mọi thứ. Nên tôi cũng không biết phải trả lời thế nào đây. Nên trả lời thế nào?</div><div>Bình thường mọi người sẽ đưa ra rất nhiều câu hỏi cụ thể. Bản thân tôi chưa bao giờ gặp trực tiếp mọi người, nhưng qua Internet, lại có rất nhiều người chưa gặp bao giờ gửi câu hỏi đến tôi. Dù vậy tôi cũng muốn trả lời một cách nghiêm túc, trọn vẹn nhất đến tất cả mọi người. Thế nhưng, nếu mọi người không đưa ra được hoàn cảnh, ví dụ cụ thể mà chỉ nói rằng “tôi thấy mệt mỏi, buồn, chán nản”&nbsp;nên cũng phải nói thật là tôi không biết cái nỗi khổ đó của mọi người là gì cả.&nbsp;Vì tôi không phải là thần linh. Thế nên, quả là nếu mọi người đưa ra cho tôi rằng trong hoàn cảnh này tôi cảm thấy chán thế này, trong hoàn cảnh kia tôi cảm thấy chán như thế kia một cách chi tiết thì&nbsp;chúng ta mới nói chuyện được với người khác, mới là người biết truyền đạt, biết viết.</div><div>Ở một mức độ nào đó thì mức lo lắng này không hẳn là hời hợt, chia sẻ của cậu này ở mức độ sâu sắc thì đã có nhưng nếu thấy phiền phức vì phải viết dài, rồi ném câu hỏi cho tôi vậy thôi, thì ông sư này cũng không biết phải trả lời lại như thế nào. Nhưng đúng là cũng có người chỉ bất ngờ ném cho tôi một câu hỏi thôi nhỉ?</div><div>Quả là cũng có người muốn hỏi từ đáy lòng, nhưng có lẽ muốn viết cũng không thể viết được. Thế nên tôi sẽ xem tất cả một lượt, rồi sẽ trả lời một cách tốt nhất, trọn vẹn nhất. Vâng, tôi chỉ cũng muốn nói một chút về bận tâm, phiền não của tôi thôi&nbsp;(khi nhận được lá thư không kể chi tiết như thế này).</div><div>Câu hỏi của cậu này bắt đầu từ câu “hoàn toàn không thấy hứng thú gì hết“. Thời đại học của tôi, khoảng 18, 19 tuổi, hồi đó tôi cũng trải qua cảm giác này nên tôi rất hiểu cậu. Do vậy, lần này tôi sẽ chọn ra một vài điểm tương đồng để trả lời cho câu hỏi của cậu.</div><div>“Cháu không cảm thấy hứng thú với điều gì cả, nên bây giờ ngay cả cảm giác “hứng thú, vui vẻ” là như thế nào cháu cũng không hiểu nổi. Đúng là như vậy đấy, cũng có những lúc như vậy. Cảm giác này không phải chán nản, đau khổ vì một điều gì đó quá kinh khủng thế nhưng không hiểu sao ngày nào cũng thấy chán chán một cách mơ hồ.</div><div>Điều cuối cùng cậu viết rằng, muốn <strong>“THAY ĐỔI”</strong>. Vâng, tôi cũng muốn cậu thay đổi, không thay đổi không được. Đôi khi có ai đó mang nỗi bận tâm của mình ra để hỏi tôi, nhưng có những lúc tôi đưa ra kết luận rằng “không cần thay đổi cũng được”. Dù họ đang có biểu hiện rất nguy hiểm như trầm cảm, hay triệu chứng tâm thần phân liệt thì với tình trạng như vậy chắc chắn là không được, chính họ nghĩ rằng bắt buộc mình phải thay đổi ngay. Nhưng lúc như vậy, những người tư vấn tâm lý, hay những người học về tâm lý, họ sẽ không đưa ra lời khuyên dồn dập rằng phải thay đổi ngay mà chấn an rằng chưa phải thay đổi gì cả, chưa cần phải thay đổi cũng được. Như thế này cũng được…</div><div>Nhưng cậu trong thư này nói rằng muốn&nbsp;thay đổi. Cuối cùng chắc chắn sẽ phải thay đổi. Mà vì cậu cũng nói rằng muốn thay đổi nên đúng là cậu muốn thay đổi. Vậy vấn đề là:</div><div>Nếu cậu cứ cố gắng hòa hợp bản thân mình, nghe theo mọi người quá nhiều thì cậu cũng sẽ trở thành một phần của họ. Nghe theo họ quá nhiều nên cậu không thể tự tìm được điều mà cậu thích, điều mà cậu muốn làm.</div><div>Lúc nhỏ bố mẹ có nghĩa vụ phải nuôi dưỡng, bảo vệ con cái, nên việc nghe theo lời của bố mẹ rất quan trọng nhưng đúng là càng lớn thì con cái sẽ càng rời xa bố mẹ. Lúc như vậy, vừa phải nghe và chấp nhận lời dạy của bố mẹ nhưng nếu chúng ta không thử không làm theo lời nghe đó thì không thể sống xa bố mẹ được&nbsp;(cười).&nbsp;Điều này không chỉ với bố mẹ mà còn cả với bạn bè. Như có nhiều bạn bè chúng ta sẽ càng được nói chuyện và nghe nhiều ý kiến,..</div><div>Cậu này có lẽ cũng tham gia nhiều buổi tiệc, nhiều buổi tụ tập, cậu được nghe nhiều quan điểm, ý kiến từ bạn bè&nbsp;(tất nhiên tôi nghĩ cậu là người rất nghiêm túc, chăm chỉ),&nbsp;hay của bố mẹ nữa.</div><div>Vậy vấn đề có thể lúc chán nản cậu nghĩ hay mình trở thành một người xấu chẳng phải là thú vị sao? Nhưng nếu trở thành người xấu thật thì không thể được đâu! Nhưng cậu là con trai? Lại 20 tuổi đúng không? Hãy bớt nghe ý kiến của bạn bè và gia đình đi, nếu điều đó không làm ảnh hưởng đến mọi người hãy thử làm điều mình muốn làm.</div><div>Tôi hoàn toàn không biết hoàn cảnh cụ thể của cậu, không biết cậu có vấn đề gì, nhưng tôi vẫn cố gắng trả lời, mặc dù có thể sẽ không đúng với hoàn cảnh của cậu. Mong cậu hiểu cho tôi.</div><div>Theo mạch văn của cậu tôi cũng hiểu ra một điểm gì đó như cậu muốn làm điều mà bản thân muốn nhưng lại nghe quá nhiều từ mọi người. Tôi nghĩ rằng, cậu nên bị bạn bè và gia đình ghét đi một chút, hãy đi khác con đường mà mọi người kỳ vọng vào cậu thì hơn.</div><div>Tôi sẽ đưa ra một phương thuốc cho cậu「大愚」”Taigu” (nghĩa là Đại ngốc) là tên sư của tôi. Để trở thành một “Taigu” là cả một vấn đề. Nhưng cậu hãy thử trở thành một người Taigu, khi trở thành “Taigu” tôi nghĩ cậu cần một lần bỏ qua ý kiến của những người xung quanh và sự kỳ vọng của bố mẹ. Bởi vốn dĩ của con người luôn bỏ qua mọi thứ, và thay đổi dần dần mỗi ngày. Như da của tôi, theo chu kỳ cứ 28 ngày lại đổi một lần. Một thứ mới sinh ra lại chết đi. Mọi thứ đều có sự chuyển hóa. Xương của chúng ta cũng vậy, cứ 7 năm sẽ thay mới một lần. Thế nên, chúng ta vẫn đang thay đổi mỗi ngày, mọi thứ trên thế gian này đều thay đổi qua mỗi ngày. Theo Phật, gọi là đó&nbsp;“sự vô thường của sự vật”.&nbsp;Tất cả mọi vật không bao giờ dừng mà thay đổi theo không gian và thời gian. Cậu con trai nói muốn thay đổi nhưng bản chất là cậu đã thay đổi rồi, nên cứ thay đổi, cứ làm điều mình thích. Làm những điều mình thích nhưng không phiền hà, ảnh hưởng và gây tổn thương đến ai là được. Cậu hãy cứ làm theo suy nghĩ của mình, cậu cần gì phải cười xã giao với mọi người, cần gì phải đến những buổi giao lưu tiệc tùng đó, vì tôi cũng chẳng mấy khi tham gia những buổi đó. Đúng là càng lớn, trưởng thành chúng ta càng có nhiều hội nhóm để tham gia. Nào là tiệc tùng trong công việc, nào là trong nhóm nọ, nhóm kia, tiệc một, tiệc hai, tiệc.. Tất nhiên cũng có lúc tôi đến nhưng phần lớn là không. Tôi chủ yếu trải qua mọi thứ một mình.&nbsp;Việc chúng ta cần có những lúc một mình là cực kỳ quan trọng.&nbsp;Cứ đến những buổi tiệc tùng chẳng mấy thú vị rồi đứng đó và cười xã giao để giao du thà cậu dành thời gian đó để ngồi một mình đọc sách còn hơn. Chẳng thấy vui vẻ, hứng thú gì vẫn phải gắng gượng để đi mà cậu còn làm được, thì thà cậu làm cái gì cậu thấy thích chẳng phải hơn sao? Nếu cậu muốn tìm thấy niềm vui thì cứ thử tự một mình làm thật nhiều điều. Cũng có những lúc cậu sẽ thấy thích thú vui vẻ khi cậu thấy một người khác làm điều gì đó hứng thú của họ nhưng rốt cuộc chẳng phải điều đó cũng chỉ là giá trị của người đó hay sao?</div><div>Tôi nghĩ cậu là người rất nghiêm túc, chăm chỉ và có nhiều bạn bè nhưng cậu bị ảnh hưởng từ nhiều người, được nhiều người kết bạn và rủ rê ra ngoài, trong những lúc như vậy cậu nghĩ điều gì mình muốn làm nhất, cậu muốn thay đổi nhưng muốn thay đổi thành người thế nào? “tôi là ai và muốn trở thành ai?” Hãy tự mình tìm niềm vui cho mình thì cậu sẽ thấy vui. Tôi nghĩ có lẽ từ trước tới giờ cậu chưa có thời gian mà suy nghĩ về những điều đó.</div><div>Tôi nói rất nhiều từ đầu đến giờ nhưng phương thuốc cho “Muốn thay đổi” của cậu là “Xin mời, cậu hãy thay đổi đi”.&nbsp;Cậu đang thay đổi đấy thôi, cơ thể cậu đang thay đổi, đúng không? Cậu không phải là học sinh tiểu học mà 20 tuổi rồi, thế là thay đổi nhỉ? Cuối cùng, cậu phải thay đổi trong tâm hồn mình. Đừng bị cuốn theo người khác. Vừa nghe theo ý kiến của gia đình nhưng cũng dũng cảm không làm theo. Cứ thử làm thử vì có lúc ý kiến của cha mẹ là đúng&nbsp;nhưng hãy tham khảo ý kiến đó thôi, và dũng cảm nói rằng “con xin lỗi bố mẹ, con sẽ không làm theo đâu ạ”.&nbsp;Nếu cậu thấy thế là tốt cho mình thì hãy làm như vậy. Nhưng nếu cậu không nghĩ được đó là tốt thì phải tự mình thử làm, tự mình quyết định, và kết quả đó dù tốt hay xấu thì phải tự chịu trách nhiệm cho tất cả những điều đó. Nếu cứ thử làm nhiều lần những điều như vậy thì chính bản thân cậu sẽ thấy vui vẻ.</div><div>Quả thật là những chia sẻ rằng bản thân không cảm thấy hứng thú, vui vẻ, không tìm ra đâu là niềm vui, không tìm thấy thứ bản thân thực sự muốn làm có rất nhiều. Đúng là như vậy rồi, vì chúng ta không làm trọn vẹn những điều khiến mình vui vẻ, mà chỉ bị nghe theo người khác rồi làm. Chúng ta chỉ có thể tìm thấy niềm vui khi tự tạo thời gian cho chính mình. Có những lúc phải tự nghĩ xem mình muốn gì, tương lai muốn như thế nào? Hãy lặp đi lặp lại và tự mình hỏi, tự mình trả lời những câu hỏi đó.</div><div>Hồi tôi khoảng 19, 20 tuổi tôi cũng gặp phải thời gian như cậu, mỗi ngày trôi qua tôi chẳng thấy niềm vui, và cứ như vậy đến trường. Kể cả 20 tuổi, tôi cũng không tham gia lễ trưởng thành. Từ Aichi, tôi lên học đại học ở Tokyo. Tôi nhớ hồi đó, tôi một mình ở phòng, đón sinh nhật tuổi 20 một mình. Từ chối lời mời của bạn bè, một mình tôi tự hỏi&nbsp;“Tôi muốn trở thành ai, muốn làm gì? Tôi thích điều gì?” Đó cũng là câu hỏi tôi lặp đi lặp lại mỗi ngày để tự hỏi mình. Có thể mọi người nhìn vào thấy có vẻ buồn cười nhưng từ trong sâu thẳm trái tim lẫn trí óc là thời tôi cảm thấy đau đớn… Tôi nghĩ không thể giải quyết sự chán chường này một sớm một chiều, nhưng hãy tự dập tắt môi trường xung quanh đang bắt cậu phải cười một cách xã giao đi, rồi tự bản thân mình đối diện với thời gian chán chường này..</div><div>Tôi có một gợi ý nhỏ cho cậu, điều quan trọng tôi rút ra được đó là trong lúc như vậy hãy gặp người mà cậu ngưỡng mộ. Đặc biệt thời bây giờ, trên internet có rất nhiều thứ hay, những người đáng ngưỡng mộ để cho cậu nghe, xem, đọc được. Vì cậu vẫn còn trẻ lắm nên cố gắng xem những người đó. Khi phát hiện ra “Người này tuyệt vời quá, tôi muốn trở thành người như vậy”&nbsp;thì cố gắng thử đến những nơi như vậy và gặp người đó xem sao.</div><div style=\"text-align: center;\">Vậy, cậu đang thấy chán chường, không vui và muốn thay đổi?</div><div style=\"text-align: center;\">XIN MỜI CẬU HÃY THAY ĐỔI</div></blockquote><div>---------</div><div>Dưới là một số bình luận video này của nhà sư:</div><blockquote><div>Nghe giọng nhà sư thật dễ chịu và ấm áp</div><div>Giọng của Taigu thật tuyệt vời!</div><div>Tôi đã khóc khi xem video này.</div><div>Trước khi quyết định đến tự tử mà nghe được video này thì tốt quá!&nbsp;</div></blockquote><div>... Và rất nhiều bình luận về sự đồng cảm rằng bản thân cũng &nbsp;đã từng trải qua thời kỳ này.</div><h4><strong><em>Còn với tôi,&nbsp;</em></strong></h4><div>Đây là một trong những Video khá ngắn mà nhà sư trả lời cho một lời chia sẻ. Nhưng chắc bạn cũng cảm nhận quan niệm của Phật giáo thấm nhuần trong lời dạy này. Không chỉ có vậy, nhà sư cũng mang trải nghiệm của bản thân ra để đồng cảm với cậu thanh niên kia. Có một điểm ấn tượng khi nghe video này, ngay từ những giây phút đầu nhà sư đã đề cập đến nỗi \"khổ\" khi nhận được bức thư quá ngắn, nói một cách chung chung rằng mình thấy mất niềm vui trong cuộc sống và yêu cầu nhà sư giúp đỡ. Nhà sư Taigu thẳng thắn nói rằng mình không phải thần linh, nên không hiểu được nên hi vọng được nhận những chia sẻ chi tiết về hoàn cảnh của mình. Nói vậy nhưng nhà sư cũng trả lời rất chỉn chu, chi tiết và có tâm.</div><div>Điểm thứ hai, mà nếu để ý tiểu sử của nhà sư Taigu là có một khoảng thời gian rất dài từ năm 10 tuổi đến 38 tuổi, nhà sư đã bỏ nhà chùa và sống như một người bình thường, (vì nhà sư vốn sinh ra con nhà chùa, lẽ ra ông sẽ trưởng thành như vậy để thành một vị sư mà không phải thay đổi gì )... Hoạt động rất nhiều vai trò, làm nhiều việc, &nbsp;đi rất nhiều nơi không phải là để thăm thú, học hỏi các quốc gia khác mà ông nói ông đi để tìm hiểu về chính mình và trả lời cho câu hỏi ông là ai và muốn thành người thế nào. Đúng là con người sinh ra với hoàn cảnh với danh vị như thế nào thì tất cả chúng ta cũng đều là những con người bình thường, kể cả nhà sư,.. và sự hiểu về chính mình là bài học khó nhất mà đôi khi có những người cả đời cũng không tìm ra được câu trả lời cho chính họ. Thế nên lời khuyên của nhà sư với cậu con trai kia là hãy dành nhiều thời gian cho bản thân và tự mình trả lời câu hỏi cho mình, làm điều mình muốn thì niềm vui trong cuộc sống và câu trả lời sẽ đến với cậu.</div><div>----------</div><div>Nguồn: Bài viết được đăng tại Blog <a href=\"http://www.caithien.com/phat-kien-mot-nha-su-nhat-ban-taigu-gensho/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Kaizen</em></strong></a> của mình!</div><div>Theo dõi thêm <a href=\"http://www.caithien.com/life/phuong-thuoc-cho-noi-dau-nhung-bai-dich/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>tại đây</em></strong></a> để đọc những bài giảng của nhà sư Taigu Gensho</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12851,"created_at":"2017-11-12T02:38:13.228Z","down_point":1,"up_point":33,"tags":[{"_id":"5a07b41535f82a756775a486","name":"BAO DUNG"},{"_id":"5a07b41535f82a756775a483","name":"NHÀ SƯ NHẬT BẢN"},{"_id":"5a07b41535f82a756775a482","name":"TAIGU GENSHO"},{"_id":"5a07b41535f82a756775a484","name":"MẠNH MẼ"},{"_id":"5a07b41535f82a756775a485","name":"CHẤT"}]}