{"_id":16721,"tags":[{"_id":"5bd9c313192ca75ed09af5a3","name":"PHỨC TẠP"},{"_id":"5bd9c313192ca75ed09af5a4","name":"MR.JAYQUARRA"},{"_id":"5a0914b26add34760db37305","name":"ĐƠN GIẢN"},{"_id":"5bd9c313192ca75ed09af5a2","name":"TỪ ĐÓ HỌA MI HÓT NHIỀU VKL"}],"up_point":69,"down_point":0,"title":"\"Tại sao không giải thích đơn giản hơn đi?\"","body":"<div>\"Vì tao không thích.\"<br>... Đùa thôi :)))</div><blockquote><div style=\"text-align:justify;\">If you can't explain it simply, you don't understand it well enough.</div><div style=\"text-align:justify;\">- Albert Einstein</div></blockquote><div style=\"text-align:justify;\">Câu nói nổi tiếng này của Einstein được rao giảng ở rất nhiều nơi, mỗi khi người ta thấy những cuộc tranh luận hay những buổi truyền đạt, chia sẻ kiến thức. Yay, chẳng ai muốn làm việc với những thứ khó hiểu cả (chí ít là có thằng đang gõ bài này :yaoming: ). Rõ ràng 1 + 1 = x vẫn luôn đơn giản và dễ chấp nhận cũng như tiêu hóa hơn [(x^2/2)+2]*2 = 10 dù nó có cùng kết quả</div><div style=\"text-align:justify;\">* À mà thực ra x trong phương trình thứ 2 = 3.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49587b00dc2b11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Have your *beep* Italy, believe people vkl</figcaption></figure></div><div style=\"text-align:justify;\">Câu nói này sau khi chuyển ngữ sang Tiếng Việt thì có nhiều phiên bản, 1 trong số đó là:</div><blockquote><div style=\"text-align:justify;\">Nếu không thể giải thích cho 1 đứa trẻ 6 tuổi hiểu thứ gì đó, nghĩa là bạn vẫn chưa hiểu điều đó</div><div style=\"text-align:justify;\">- Mr. Jayquarra, nghe lỏm từ buổi mini-offline 2/9 từ anh Tuệ Ngôn</div></blockquote><div style=\"text-align:justify;\">Okay, 6 tuổi thì 6 tuổi, thực hành luôn cho nóng. Thế là nguyên buổi sáng Chủ Nhật đẹp giời của tôi là để thông não thằng ku 6 tuổi (thực tế là 5 tuổi rưởi) vì sao bầu trời lại xanh. Nguyên văn cuộc hội thoại:</div><blockquote><div><div style=\"text-align:justify;\">- Bin (húy của nó), con có thích ngắm sao hơm :3</div><div style=\"text-align:justify;\">- Dạ, có.</div><div style=\"text-align:justify;\">- Thế con có biết những ngôi sao kia đến từ đâu không?</div><div style=\"text-align:justify;\">- Dạ đến từ bầu trời.</div><div style=\"text-align:justify;\">- Đúng rồi, thế con biết vì sao mà buổi sáng bầu trời lại xanh còn ban đêm thì bầu trời lại đen không?</div><div style=\"text-align:justify;\">- Dạ, không.</div><div style=\"text-align:justify;\">- Vì khi nắng mặt trời chiếu xuống quả đất nơi chú với con đang đứng này, là 1 ánh sáng trắng trong vùng ánh sáng khả kiến. Mà ánh sáng trắng là tổ hợp từ 7 khoảng màu: đỏ, cam, vàng, lục, lam, chàm, tím...</div><div style=\"text-align:justify;\">- Ủa vậy ah chú, để con tô 7 màu lại với nhau xem sao.<br>*ấy đừng</div><div style=\"text-align:justify;\">- Ủa con tô 7 màu đó lên nhau r mà có ra màu trắng đâu chú. Chú nói dối Bin.<br>- Vì con tô màu chớ có phải là ánh sáng đâu. Ánh sáng nó khác bút màu con tô mà phải không? Thế này nhé, với ánh sáng trắng như ánh nắng Mặt trời…</div><div style=\"text-align:justify;\">- Ủa con thấy nắng có màu vàng mà??<br>- Uhm, chú sẽ nói cho nhóc hiểu luôn. Bầu trời thì xanh, nắng thì màu vàng. Tất cả là do bầu khí quyển của Trái Đất đấy. Mà…</div><div style=\"text-align:justify;\">- Bầu khí quyển là cái gì dzợ??</div><div style=\"text-align:justify;\">- À con có nhớ mẹ con hay nói “Không khí trong phòng này khó thở quá không”? Không khí là cái mà con hít vào thở ra hằng ngày nè, mà không thấy được đâu. Khí quyển là lớp không khí bao lấy Trái Đất này, nhờ có nó mà con với chú mới có thể thở được và nói chuyện với nhau này. Nói chung là, do bầu khí quyển có rất nhiều thứ như bụi, các phân tử khí và nước.<br>- A, nước bốc hơi để có mây rồi có mưa, cô giáo con nói vậy.<br>- Đúng rồi, khi mà ánh sáng đi qua bụi và nước ấy, thì sẽ bị phản xạ lại do bụi và nước rất lớn, giống như con cầm gương lên chiếu lại ánh nắng đó. Khi phản xạ thì ánh sáng vẫn có màu trắng. Nhưng khi gặp các phân tử khí nhỏ hơn bụi và nước thì khác. Ánh sáng khi va chạm với các phân tử khí sẽ bị hấp thụ 1 phần và chệch hướng những phần còn lại. Ánh sáng có bước sóng ngắn hơn sẽ dễ bị hấp thụ hơn và ng…</div><div style=\"text-align:justify;\">- Hấp thụ là cái gì dzợ??</div><div style=\"text-align:justify;\">- Thế này nhé, khi ăn xong con thấy thế nào?</div><div style=\"text-align:justify;\">- Dạ no.</div><div style=\"text-align:justify;\">- Uhm, và có sức để đi chơi với các bạn phải không? Thế tức là khi ăn xong, con đã hấp thụ thức ăn rồi đấy.<br>- Wow, con hiểu rồi ạ.</div><div style=\"text-align:justify;\">- Tiếp nhé, những ánh sáng có bước sóng ngắn hơn như xanh, tím sẽ bị hấp thụ nhiều hơn theo Tán xạ Rayleigh và ngược lại, ánh sáng có bước sóng dài hơn như đỏ, vàng, cam sẽ khó bị hấp thụ hơn nên ít bị tán xạ hơn. Sau khi bị hấp thụ thì ánh sáng xanh sẽ bị tán xạ về mọi hướng trong không khí…</div><div style=\"text-align:justify;\">- Ủa thế sau khi Bin hấp thụ hết thức ăn thì thức ăn cũng bị “tán xạ” về mọi hướng trong không khí ạ??</div><div style=\"text-align:justify;\">-...</div></div></blockquote><div style=\"text-align:justify;\">… Sau đó, hmmm.. không có sau đó nữa… Và từ đó, họa mi không còn hót nữa...</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7708f3e0dc2b11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div style=\"text-align:justify;\">...</div><div style=\"text-align:justify;\">Đùa thôi, sau khi tốn hết 1 buổi sáng thì tôi cũng đã giải thích được cho thằng nhóc tại sao bầu trời lại xanh và ánh nắng thì vàng. Qua câu chuyện trên thì tôi muốn nói là không phải những thứ phức tạp không thể được giải thích 1 cách dễ hiểu hơn. Chẳng qua là để làm mọi thứ dễ hiểu hơn với đại chúng thì nó lại dẫn đến 1 vài hệ quả không được hay ho cho lắm. Có thể kể ra 1 vài hệ quả như sau:</div><div style=\"text-align:justify;\"><strong><em>- Lệch lạc thông tin</em></strong>: Để mọi thứ dễ hiểu hơn với đại chúng thì tác giả buộc phải dùng những ví dụ hay khái niệm ở mức đại chúng để giải thích. Tuy nhiên, mọi sự so sánh đều là khập khiễng. Vịt có thể giống thiên nga nhưng nó không phải là thiên nga. Như trong đoạn hội thoại phía trên:</div><blockquote><div style=\"text-align:justify;\">-… Sau khi bị hấp thụ thì ánh sáng xanh sẽ bị tán xạ về mọi hướng trong không khí…</div><div style=\"text-align:justify;\">- Ủa thế sau khi Bin hấp thụ hết thức ăn thì thức ăn cũng bị “tán xạ” về mọi hướng trong không khí ạ??</div></blockquote><div style=\"text-align:justify;\">Nhóc Bin <s>6 tuổi</s> 5 tuổi rưởi đã hiểu chuyện hấp thụ thức ăn (như ví dụ tôi đưa ra) giống hệt chuyện ánh sáng bị hấp thụ bởi các phân tử khí. Mà đã giống thì những cái liên quan cũng phải giống. Ánh sáng bị hấp thụ và tán xạ >>> Thức ăn bị hấp thụ cũng tán xạ. Thức ăn thì rõ ràng sao mà tán xạ được (à mà thực ra nếu có xảy ra “tán xạ” thì bạn đang nằm liệt giường uống Oresol thay bữa rồi). Đối với khoa học mà nói thì sự chính xác luôn được đề cao mà phải bẻ cong thông tin chỉ để cho dễ hiểu thì rõ là ngụy biện rồi. Điều này cũng thường gặp với những tác phẩm chuyển ngữ do sự khác biệt trong ngôn ngữ và văn hóa khiến cho nhiều bản dịch không truyền tải hết được ý của tác giả.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef317360dc2b11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Hy vọng mọi người không bị \"tán xạ\" thức ăn :D :D :D</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>-&nbsp;Ức chế sự ưa thích với chủ đề được nói đến</em></strong>: Thực tế cái này là con dao 2 lưỡi. Đối với 1 số trường hợp thì việc đơn giản hóa việc giải thích sẽ thúc đẩy sự ưa thích và tìm hiểu của mọi người. Nhưng ở đây tôi muốn nói đến trường hợp khi nghe giải thích thì dễ hiểu nhưng khi tìm hiểu sâu hơn thì gặp khủng hoảng vì nó không dễ như tưởng tượng. Tôi đã từng gặp nhiều bạn sinh viên khóa dưới mình hăm hở đăng ký học Marketing vì theo lời các anh chị khóa trên thì “nó không phải tính toán nhiều và cũng chỉ là làm mấy thứ kiểu quảng cáo thôi chứ gì.” Cũng những con người đó khi gặp lại thì tôi nhận được những nụ cười hớn hở không kém “Em chuyển ngành rồi anh, Marketing khó quá :D.” Hehe, cuộc sống không như là mơ, và muối cũng không phải nước mắm dù đều làm đồ ăn mặn hơn.</div><h2 style=\"text-align: justify;\">Tại sao có nhiều người thích sự phức tạp?</h2><div style=\"text-align:justify;\">1 sự việc phức tạp nhưng không được giải thích mọi cách đơn giản, 1 phần cũng bởi hiệu ứng tâm lý mà những người truyền đạt muốn đánh vào. Đó là hiệu ứng chim mồi, khi mà người nói thả chim mồi ra với mục đích hướng người nghe vào điều họ muốn. Ở trong trường hợp này, sự phức tạp tác động đến cả 2 đối tượng:</div><div style=\"text-align:justify;\">- Với người nghe, sự phức tạp trong kiến thức có thể xem như 1 chất gây nghiện. Họ sẽ nghĩ “Kiến thức đó càng cao cấp, càng thượng đẳng thì càng phức tạp.” Chiều ngược lại cũng đúng trong tâm trí họ, tức là càng khó khăn, phức tạp thì có nghĩa kiến thức đó là cực kỳ uyên thâm. Tuy nhiên,</div><blockquote><div style=\"text-align:justify;\">Không phải mọi thứ phức tạp đều sâu sắc.</div><div style=\"text-align:justify;\">- 1 nhà thông thái từng nói</div></blockquote><div style=\"text-align:justify;\">- Với người nói, kiến thức càng phức tạp càng khiến cho họ trông giỏi hơn. Rõ ràng là để hiểu được những điều phức tạp thì cần những bộ óc không tầm thường. Thế nên ta mới có câu chuyện hài hước về Einstein như sau.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f066830dc2c11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">\"Ok, giờ nghe anh trình bày vài thứ đơn giản nhé\"</figcaption></figure></div><blockquote><div style=\"text-align:justify;\">Einstein gặp vua hề Charles Chaplin tại 1 buổi chiếu phim. Einstein tay bắt mặt mừng và nói:</div><div style=\"text-align:justify;\">- Charles, thật tuyệt vời được gặp anh. Ai cũng ngưỡng mộ anh vì họ hiểu anh dù anh thậm chí còn chẳng nói 1 câu.</div><div style=\"text-align:justify;\">Vua hề mỉm cười đáp lại:</div><div style=\"text-align:justify;\">- Mọi người cũng ngưỡng mộ anh không kém dù chẳng ai trong số họ hiểu anh đang nói gì nữa.</div></blockquote><h2 style=\"text-align: justify;\"><br></h2><h2 style=\"text-align: justify;\">Vậy thì đơn giản hóa mọi thứ đi cho cuộc đời thanh thản</h2><div style=\"text-align:justify;\">Hmm, không phải cứ muốn là được. Việc trình bày đơn giản hay không, đối với người nghe mà nói cũng không đơn giản và không phụ thuộc hoàn toàn vào người nói. Không quá khó khăn thì tôi cũng có thể list ra những khó khăn của nó:</div><div style=\"text-align:justify;\">- Người nói không có lượng kiến thức đủ bao quát trên mọi phương diện để trình bày vấn đề của họ. Như đã nói ở trên, để đơn giản hóa việc trình bày 1 vấn đề phức tạp nói chung cần sử dụng những khái niệm đại chúng hơn, nhiều khi không liên quan đến vấn đề cần nói đến. Nhưng vấn đề là, họ không thể nắm quá nhiều kiến thức ở những lĩnh vực mà họ không chuyên tâm, dẫn đến việc họ không thể lấy ví dụ diễn giải kiểu đó được. Rõ là con cá thì đâu cần phải biết trèo cây.</div><div style=\"text-align:justify;\">- Lượng kiến thức nền của người nghe là không đủ để hấp thu những gì người nói muốn truyền đạt. Cuộc thông não cho nhóc hàng xóm 6 tuổi (lại quên, 5 tuổi rưởi) của tôi phía trên là 1 ví dụ điển hình. Khi mà người nghe không đủ kiến thức nền cho lĩnh vực đó thì làm sao để giải thích cho họ hiểu? Làm sao có thể dạy 1 người chạy, khi mà họ thậm chí còn chưa đứng nổi? Khi mà người nói cố gắng hạ tiêu chuẩn xuống để đơn giản hóa thì lại có thể làm sai lệch hoặc mất mát thông tin.</div><h2 style=\"text-align: justify;\">Kết</h2><div style=\"text-align:justify;\">“Tại sao người ta không đơn giản hóa mấy cái này đi cho dễ hiểu nhở? Con người với nhau mà cứ làm khó nhau hoài.” Yay, họ thừa sức làm mấy điều đó, nhưng họ không làm thôi. Đơn giản bởi nếu làm thế thì ý họ muốn truyền tải sẽ bị lệch lạc, dẫn đến người nghe có thể hiểu vấn đề theo 1 cách không mong muốn. Chưa kể, nếu đơn giản quá thì công sức mà họ bỏ ra nghiên cứu để hiểu vấn đề đó (chắc chắn là không hề ít rồi) lại bị xem nhẹ thì sao. “Cái lý thuyết đó hở? Xời, dễ <s>bỏ mẹ</s> cực kỳ. Dăm ba cái lý thuyết.” Nhiều khi, tác giả người ta cũng chẳng quan tâm đến bạn như là đối tượng mà họ hướng đến. Đâu ai bán nạng cho người lành lặn. Ở đây tôi cũng không muốn khuyến khích giữ mọi thứ phức tạp (tìm hiểu mệt <s>bỏ mẹ</s> chết đi được). Nhưng trước khi đòi người ta trình bày đơn giản, thử nhìn lại xem kiến thức nền của bản thân có thiếu sót gì không đã xem sao. Để họa mi lại được hót. Thế nhé :wink:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d97d960dc2c11e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Từ đó họa mi hót nhiều vãi *beep* (cre: on pic)</figcaption></figure></div><blockquote><div style=\"text-align:justify;\">Đơn giản và phức tạp luôn tồn tại song hành. Sẽ có những điều đơn giản đi kèm với những thứ phức tạp. Nếu có 1 ngày, cái gì cũng trở nên đơn giản thì mọi thứ đều không còn được coi là đơn giản nữa rồi.</div><div style=\"text-align:justify;\">- 1 nhà thông thái nào đó</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17236,"created_at":"2018-10-31T14:58:27.289Z"}