{"_id":13600,"tags":[{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"}],"up_point":30,"down_point":0,"title":"Làm sao để sống chung với cô đơn?","body":"<div style=\"text-align: justify;\">Cô đơn là điều rất dễ để gọi tên nhưng lại khó có thể cho hai chữ \"cô đơn\" một định nghĩa xứng đáng mà sao cho đúng với tất cả mọi người.</div><div style=\"text-align: justify;\">Ai cũng không thích cô đơn, cũng chả hiểu cô đơn là gì mà cứ gọi tên cô đơn.</div><div style=\"text-align: justify;\">Tôi cô đơn.</div><div style=\"text-align: justify;\">Ai có thể cho chúng ta một định nghĩa chính xác về điều đó. Cô đơn phải chăng là khi không có ai để yêu? Hay là khi một mình, hay có thể như tôi đây ngồi trong quán cà phê một mình và viết bài này, thế hỏi đó có phải là cô đơn không?</div><div style=\"text-align: justify;\">Tôi không thể định nghĩa cô đơn nhưng tôi tin chắc rằng ai trong các bạn cũng đã từng gọi tên \"Cô đơn\" một vài lần trong đời. À không, phải nói là rất nhiều lần trong đời mới phải.</div><div style=\"text-align: justify;\"><strong>Cô đơn là một trạng thái cảm xúc</strong></div><div style=\"text-align: justify;\">Cô đơn không phải là một căn bệnh nhưng nó chỉ là một trạng thái cảm xúc mà thôi, thế nên thi thoảng ta mới &nbsp;có thể trải qua cảm giác đó. Vui vẻ, hạnh phúc càng lớn lao thì khi cô đơn tràn đến thì nó cũng gấp bội. Thật may là chúng không xảy ra nhiều và thường xuyên.</div><div style=\"text-align: justify;\"><strong>Cô đơn cũng là sự lựa chọn</strong></div><div style=\"text-align: justify;\">Cô đơn cũng là sự lựa chọn ư ! Chính xác đó là điều tôi muốn nói. Có phải khi bạn nằm lì trong phòng, không nói chuyện với bất kì ai và nghĩ rằng cả thế giới đang chống lại bạn. Thế rồi đó là cô đơn! Bạn thử nghĩ lại xem cuộc đời mọi thứ tôi vừa kể đó có phải do bạn lựa chọn không? Bạn chọn ở trong nhà thay vì ra ngoài hay hẹn gặp người bạn nào đó, bạn vẫn bật facebook lướt newfeed vô định nhưng bạn không hề chọn ai đó nói chuyện. Bạn tự thu mình lại và nhận mình là kẻ trong hộp.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c4d6a206b8c11e8a0fe1192fb2d88ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Herry Ford có nói rằng:<em>&nbsp;<strong>\"Dù bạn nghĩ mình có thể hay không thể, thì bạn đều đúng\"</strong></em><strong>.</strong> Mỗi bản thân chúng ta đều sống trong một thể giới chung gồm các hệ thiên hà, vũ trụ bao la. Thế nhưng thế giớ đó cũng chưa là gì so với thế giới riêng của mỗi người - thế giới của tâm trí, thế giới mà mỗi người tự tạo ra cho chính.</div><div style=\"text-align: justify;\">Ở thế giới của riêng tôi và &nbsp;bạn rộng lớn với nhiều điều khác nhau nhưng cũng rất điều tương đồng nhau, thế nên tôi với bạn có thể làm bạn với nhau chỉ qua một vài điểm chung như: Quan tâm đến xxx, sách vở, cà phê, du lịch, kinh doanh, bút chì... &nbsp;Thế giới của người cô đơn có gì? Phải nói kẻ cô đơn là một người vô cùng ích kỷ khi họ chỉ muốn giữ thể giới riêng mình được bảo vệ, họ không muốn ai đi vào thế giới của họ mà thực ra chính họ cũng gạt bỏ mọi thứ ra khỏi thế giới của mình. Họ chỉ nhìn thấy duy nhất mỗi bản thân mình trong thế giới rộng lớn ấy.</div><div style=\"text-align: justify;\">Bạn đã từng xem seri phim :\"The Last Man on Earth\"&nbsp;chưa? Anh chàng trong phim cô đơn quá để nỗi muốn tự tử nhưng lại sợ cái chết. Thế nên cô đơn có thể làm cho ta muốn chết, trong cái thể giới chỉ có mỗi mình ta.</div><div style=\"text-align: justify;\"><strong>Thế làm sao để sống cùng cô đơn?</strong></div><div style=\"text-align: justify;\">Thật kì lạ khi mà tôi lại nói là \"sống cùng với cô đơn\" thay vì thoát khỏi cô đơn. Bởi tôi nghĩ cô đơn cũng cái hay của nó, đôi khi &nbsp;khi ta cũng phải lựa chọn những khoảng khắc để tận hưởng nỗi cô đơn. Người cô đơn là không có thật, chi có nỗi cô đơn thôi. Đó là sự lựa chọn, cách nhìn nhận của mỗi người về cô đơn. Cô đơn &nbsp;tôi muốn nói đến là biệt lập với thế giới bên ngoài để chọn chọn cho mình một nơi vắng vể và tĩnh cho chính mình.</div><div style=\"text-align: justify;\">Cô đơn có thể đẫn bạn nghĩ đến cái chết theo nhiều cách khác nhau nhưng ngược lại cô đơn theo tôi lại là thời gian bạn nhìn lại chính mình thay vì nhìn ra thế giới, tạo những vỏ bọc khác nhau ta lại trở về chính mình ngẫm nghĩ về con người, những gì đã trải qua cái mà ta không nói cho người khác rồi bỗng chợt nhận ra mình có phải là con gái không nhỉ hay mình lưỡng tính...... Một lợi thế khác cô đơn cũng là khoảng thời bạn dành cho bản thân làm những công việc bạn yêu thích, rồi biết đâu bạn nhận ra đó là đam mê của bạn.</div><div style=\"text-align: center;\"><em><strong>\"Bạn tôi nhắc chuyện xưa</strong></em></div><div style=\"text-align: center;\"><strong><em>Bạn tôi ơi đừng nhắc chuyện xưa</em></strong></div><div style=\"text-align: center;\"><strong><em>Chuyện xưa tôi đã quên rồi</em></strong></div><div style=\"text-align: center;\"><em><strong>Quên đi để nhớ chuyện hôm nay\".</strong></em></div><div style=\"text-align: justify;\">Hải Bột có viết một bài hát như vậy, cô đơn khi mà ta ở giữa những người bạn chỉ biết kể chuyện xưa.</div><div style=\"text-align: justify;\">Thế đấy, đối với cô đơn nếu có một góc nhìn khác đi một chút như thế &nbsp;là bạn đã thấy rất nhiều thứ thú vị như thế đấy. Trong linh đạo cũng có nói rằng: \"Đỉnh cao của cô đơn là sự tự do tột cùng\", bạn chẳng vấn vương với điều gì, bạn thấy mình nhẹ như mây bay trên trời.</div><div style=\"text-align: justify;\">Thay vì ngắt kết nói với thế giới bên ngoài thì cô đơn để ta kết nối với với công việc, với thiên nhiên, mọi thứ ta có thể cảm nhận được. Ta sáng tạo, tự do sáng tạo, sáng tạo từ tâm.</div><div style=\"text-align: justify;\">Một bữa nọ, tôi lang thang trên google để tìm thông tin thì tôi có đọc bài viết về một cô gái sinh năm 1993, đang làm startup cô ấy có một phương châm sống rất thú vị:</div><blockquote><div><div style=\"text-align: justify;\">\"The best way to predict your future is to create it\".</div><div style=\"text-align: justify;\">Cách tốt nhất để dự đoán tương lai của bạn là hãy tạo ra nó</div></div></blockquote><div style=\"text-align: justify;\">Thay vì ngồi ngậm nhấm về sự cô đơn, bạn có thể sống với nó, cho nó một ý nghĩa mới, cho nó là khoảng thời gian để bạn kiến tạo nên con người mình. Đó cũng là khoảng thời gian phá bỏ những giới hạn trong quá khứ và giải phóng sức mạnh của bạn.</div><div style=\"text-align: justify;\">Tonny Robbins cũng có viết rằng khi bạn chạm tới đáy của mình, thì bạn chẳng còn gì để mất, bạn chẳng còn cách khác là vươn lên vì thế hãy vươn lên mạnh mẽ nhất có thể.</div><div style=\"text-align: justify;\">I'm so lonely.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3003,"created_at":"2018-06-09T02:24:42.195Z"}