{"_id":25198,"tags":[{"_id":"5a6d810ea8fa19601e032315","name":"TIME MANAGEMENT"},{"_id":"5dbd6ed9bd76d83715354344","name":"PRODUCTIVITY"},{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":33,"down_point":0,"title":"[Work Smarter, Not Harder - Ep 2] Multitasking Có Giúp Bạn Hoàn Thành Nhiều Hơn?","body":"<div><strong>Nếu bạn đang đọc những dòng này, hãy nhìn xem liệu trình duyệt web của bạn có bật nhiều hơn 2 tabs? Và nếu chúng không liên quan gì đến nhau, chắc hẳn thói quen multitasking đang cướp đi rất nhiều thời gian của bạn. Bài viết này sẽ giải thích lý do tại sao, và làm cách nào để xóa bỏ thói quen multitasking tưởng chừng vô hại này.</strong></div><hr><pre><em>Trong bài viết này, mình sẽ dùng từ “multitasking” thay vì “đa nhiệm” hoặc “làm nhiều việc trong cùng một lúc” bởi vì nó ngắn gọn và diễn đạt rõ nghĩa hơn cho thói quen này. Các bạn có thể xem nội dung dưới dạng video hoặc đọc tiếp bài viết dưới đây. Bạn cũng có thể xem video dưới đây thay vì đọc bài viết này nhé.</em></pre><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/J5KlTdLO2-w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></div><hr><div>Chắc hẳn ai trong chúng ta cũng đã từng cố gắng thực hiện nhiều công việc trong cùng một thời điểm, đặc biệt là khi thời gian bị giới hạn. Bạn có thể check tin nhắn điện thoại trong lúc đang xem phim, hay trong lúc đi bộ. Bạn cũng có thể vừa tập thể dục, vừa suy nghĩ tối nay mình sẽ ăn gì. Mọi chuyện vẫn sẽ ổn nếu những việc bạn làm không thật sự quan trọng. Tuy nhiên, đối với những công việc yêu cầu sự tập trung và độ chính xác cao, thói quen thực hiện nhiều công việc trong cùng một thời điểm (multitasking) có thể làm lãng phí thời gian của bạn mà không đem lại bất kỳ lợi ích gì.</div><div>Giả sử, bạn đang ở trong một buổi họp nhóm để bàn về dự án đầu tư cho 6 tháng tiếp theo. Để tiết kiệm thời gian, bạn dùng điện thoại để check những email chưa xử lý kịp, và lên kế hoạch làm việc cho ngày hôm đó. Ngoài ra, sự chú ý của bạn cũng phân tán lên ánh mắt của người khác bởi vì chắc chắn rằng bạn không muốn ai biết việc mình đang làm. Rõ ràng, buổi họp đó đối với bạn sẽ chỉ là lãng phí thời gian, và những thông tin quan trọng của buổi họp sẽ dễ dàng bị bỏ lỡ bởi vì thói quen này.</div><div><figure class=\"aligncenter\"><img src=\"https://smartvietnamese.files.wordpress.com/2019/10/multitasking.jpg?w=1024\" alt></figure><h3><strong>Tại Sao Chúng Ta Không Nên Multitasking?</strong></h3></div><div>Thật không xa lạ gì khi thấy một người bạn cùng lớp học toán trong giờ ngữ văn, hay một đồng nghiệp xem phim, tán gẫu trực tuyến trong giờ làm việc. Multitasking len lỏi vào trong đời sống hàng ngày nhưng chúng ta thường không để ý đến nó, hoặc xem nhẹ những hậu quả mà nó đem lại. Nhà văn nổi tiếng người Roman, Publilius Syrus, đã nói rằng: “Làm 2 việc trong cùng một lúc đồng nghĩa với việc không làm gì cả”. Có lẽ như multitasking sẽ giúp bạn hoàn thành được nhiều công việc trong thời gian ngắn hơn. Tuy nhiên, nhiều nghiên cứu đã chỉ ra rằng, bộ não của chúng ta không thật sự tốt trong việc multitasking như chúng ta nghĩ. Thực tế, thói quen này có thể làm giảm gần 40% tính hiệu quả của buổi làm việc, chủ yếu bởi vì “chi phí” cho việc chuyển đổi nhiệm vụ (cost of switching task).</div><div><figure class=\"aligncenter\"><img src=\"https://smartvietnamese.files.wordpress.com/2019/10/e2809cto-do-two-things-at-once-is-to-do-neither.e2809d-publilius-syrus-1.png?w=560\" alt></figure></div><div>Một nghiên cứu được thực hiện bởi Sophie Leroy, giáo sư chuyên ngành kinh tế tại đại học Minnoseta, vào năm 2009. Thí nghiệm của cô chia những người tham gia làm hai nhóm. Nhóm A làm việc với các câu đố cho đến khi bị Sophie làm gián đoạn, và chuyển sang việc đọc sơ yếu lý lịch, sau đó đưa ra quyết định tuyển dụng (giả định). Trong khi đó, nhóm B phải hoàn thành những câu đố của mình trước khi chuyển sang đọc sơ yếu lý lịch. Ở giữa hai nhiệm vụ, Leroy sẽ đưa ra một bài kiểm tra nhanh để xem có bao nhiêu từ khóa của các câu đố vẫn còn mắc kẹt trong tâm trí họ. Kết quả là, nhóm A tập trung nhiều hơn vào những câu đố, và điều này dẫn đến việc ít tập trung vào nhiệm vụ quan trọng là thuê đúng người. Từ kết quả của nghiên cứu trên, Sophie chỉ ra rằng khi chuyển từ nhiệm vụ này sang nhiệm vụ khác, tâm trí của chúng ta vẫn sẽ quanh quẩn ở những nhiệm vụ chưa hoàn thành. Khi nguyên lý hoạt động của multitasking là sự chuyển đổi liên tục giữa các task, thói quen này rõ ràng sẽ làm <strong>giảm chất lượng công việc</strong> một cách đáng kể.</div><div>Một nghiên cứu khác của công ty tư vấn McKinsey vào năm 2012 cho thấy trung bình một công nhân sử dụng hơn 60% thời gian để sử dụng những công cụ giao tiếp trực tuyến hoặc lướt internet. Trong khi đó, chỉ có 30% được dùng cho việc đọc và trả lời emails. Tuy vậy, những công nhân này nói rằng họ có cảm giác hoàn thành nhiều công việc hơn. Điều này có thể được giải thích rằng những nhiệm vụ nhỏ lẻ thường làm chúng ta cảm thấy bận rộn và dễ hoàn thành hơn. Nhưng thực sự, việc chuyển đổi các công việc nhỏ lẻ sẽ bắt buộc hệ thần kinh phải liên tục tiếp nhận và phân loại những thông tin khác nhau. Điều này sẽ <strong>khiến não bộ trở nên cực kỳ mệt mỏi và căng thẳng</strong> về lâu dài.</div><div>Ngược lại, khi bạn xóa bỏ được thói quen multitasking, khả năng tập trung cho từng công việc sẽ tăng lên. Điều này đồng nghĩa với chất lượng công việc và tính hiệu quả của từng buổi làm việc cũng sẽ tăng lên. Ngoài ra, nó còn giúp bạn giải tỏa sự áp lực và căng thẳng khi não bộ không phải liên tục thay đổi và tiếp nhận thông tin mới. Thêm vào đó, hãy nghĩ mà xem, bạn cảm thấy hài lòng và tự hào như thế nào khi bạn đặt tất cả sự chú ý vào một công việc và hoàn thành nó một cách xuất sắc?</div><h3><strong>Làm Thế Nào Để Xóa Bỏ Thói Quen Multitasking?</strong></h3><div><strong>Đầu tiên,</strong> hãy chọn thời điểm thích hợp để giải quyết những “cái bẫy multitasking” như việc check tin nhắn Facebook, email hoặc xử lý một sáng kiến nảy sinh trong lúc làm việc. Những công việc này có thể quan trọng, nhưng lại thường là những việc không khẩn cấp (tin nhắn < cuộc gọi) và bạn có thể xử lý chúng với năng lượng và mức độ tập trung thấp. Hãy luôn giữ bên mình một mẫu giấy hoặc quyển sổ nhỏ để viết xuống những ý tưởng hoặc công việc phát sinh trong lúc đang làm việc. Bằng việc chọn thời điểm để giải quyết chúng, bạn có thể tiếp tục tập trung vào công việc bạn đang làm mà không bị xao lãng.</div><div><strong>Thứ hai,</strong> chúng ta thường bị mất tập trung và sa đà vào những công việc không quan trọng khi hoàn thành một công việc và không biết nên làm gì tiếp theo. Một bản kế hoạch cho ngày làm việc sẽ giúp bạn tránh tình trạng không biết phải làm những gì, và làm khi nào. Nếu bạn vẫn chưa biết cách lập một bản kế hoạch hiệu quả, hãy xem lại phần 1 của chuỗi bài viết này.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://smartvietnamese.net/2019/10/10/lap-ke-hoach/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong class=\"markup-strong\">[Work Smarter, Not Harder - Ep 1] Làm Cách Nào Để Ngày Làm Việc Trở Nên Hiệu Quả Hơn?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tam Thiếu trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Work-Smarter-Not-Harder-Ep-1-Lam-Cach-Nao-De-Ngay-Lam-Viec-Tro-Nen-Hieu-Qua-Hon-iuu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88661100fd6711e99e57f7870f88a24b.png);\"></a></div></div><div><strong>Thứ ba,&nbsp;</strong>hãy học cách quản lý những sự phân tán xung quanh bạn. Hãy giữ một bản ghi chú về những người thường xuyên khiến bạn mất tập trung. Họ có thể là những người trong gia đình, bạn bè, đồng nghiệp, hoặc boss của bạn. Sau đó, hãy đánh giá mức độ quan trọng và khẩn cấp của những yêu cầu họ thường đưa ra. Đối với những yêu cầu được đánh giá thấp, bạn nên học cách từ chối một cách quả quyết, nhưng vẫn lịch sự, nhẹ nhàng. Đừng quên tắt đi những thông báo không quan trọng từ tin nhắn và emails để giảm bớt những sự gián đoạn không cần thiết.</div><div><strong>Thứ tư,</strong> sẽ có những thời điểm, một số công việc đột ngột xuất hiện và yêu cầu sự tập trung của bạn ngay lập tức. Tuy nhiên, đừng cố gắng xử lý chùng trong cùng một lúc. Thay vào đó, hãy chủ động dịch chuyển sự tập trung của bạn sang nhiệm vụ khẩn cấp hơn. Khi làm như vậy, hãy viết xuống giấy những gì bạn đang làm, nơi bạn đang dừng lại, những suy nghĩ trong đầu, và làm thế nào để tiếp tục công việc này khi bạn quay trở lại. Điều này sẽ giúp bạn nhanh chóng trở lại với công việc đang dang dở và tránh bị mất phương hướng.</div><div><strong>Thứ năm,</strong> ngoài việc giúp bạn giải toả những căng thẳng, thiền định còn giúp bạn luyện tập khả năng tập trung. Hãy dành từ 10 đến 15 phút mỗi buổi sáng hoặc trước khi đi ngủ để luyện tập nó. Bạn sẽ ngạc nhiên về những lợi ích mà nó đem lại. Nếu bạn vẫn chưa biết bắt đầu từ đâu, khóa học De-Mystifying Mindfulness từ trường đại học Leiden, sẽ là một khởi đầu tốt. (Bạn có thể học nó miễn phí ở Coursera, có cả English sub nhé)</div><div><strong>Cuối cùng,&nbsp;</strong>khi bạn cảm thấy có xu hướng multitasking, hãy dành thời gian đó chỉ để nghỉ ngơi. Dừng lại một vài phút, đừng làm gì cả. Những khoảng nghỉ nhỏ này có thể giúp tâm trí bạn lấy lại sự tập trung. Đừng quên, hãy đặt lịch cho những khoảng nghỉ “thật sự”, như việc tránh xa khỏi bàn làm việc trong giờ ăn uống, để não bộ được nghỉ ngơi và lấy lại năng lượng cho buổi làm việc tiếp theo.</div><div>Chúc các bạn thành công trong việc xóa bỏ thói quen multitasking và đạt được hiệu quả cao hơn khi làm việc.</div><div><em>Nếu bài viết này có ích cho các bạn, hãy chia sẻ nó bởi vì biết đâu nó cũng giúp ích cho những người quen của bạn. Cuối cùng, đừng quên follow </em><strong>SmartV</strong><em>&nbsp;qua&nbsp;</em><a href=\"http://www.facebook.com/smartvietnamese\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook</em></a><em>&nbsp;và&nbsp;</em><a href=\"http://www.smartvietnamese.net\" rel=\"noopener noreferrer\" target=\"_blank\"><em>blog</em></a><em>&nbsp;để đọc những bài viết khác nữa nhé!</em></div><hr><h3>Nguồn Tham Khảo</h3><div>What percentage of your brain do you use?&nbsp;– Richard E. Cytowic</div><div>Multitasking does not equal productivity&nbsp;– Linked Learning</div><div>De-Mystifying Mindfulness</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8817,"created_at":"2019-11-02T11:56:09.358Z"}