{"_id":4000,"body":"<p style=\"text-align: left;\">Các phần trước:</p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe\">Phần 1: Xác sống - huyền thoại và sự thật</a></p><p style=\"text-align: left;\"><a class=\"fr-strong fr-green\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j\">Phần 2: Đại dịch bùng phát</a></p><p><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365?tab=createdPosts&page=2\" target=\"_blank\">Phần 4: Vũ khí cận chiến</a></p><p><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8?tab=createdPosts&page=2\" target=\"_blank\">Phần 5: Súng và đạn</a></p><h2 style=\"text-align: center;\">NHỮNG NGUYÊN TẮC CHUNG</h2><h3>Tuân thủ luật pháp:&nbsp;</h3><p><img class=\"fr-dib\" src=\"http://dbprng00ikc2j.cloudfront.net/work/image/5544/mf2ji7/sf_cop_obey_law_enforcement.jpg\" style=\"width:253.986px; height:339.746px;\">Tuân thủ những điều luật quản lí vũ khí như sung đạn hay chất nổ tùy theo khu vực bạn đang ở. Nhớ kĩ từng chữ. Hình phạt có thể từ một khoản tiền phạt nho nhỏ đến bị tống giam. Trong bất kì trường hợp nào, tiền án tiền sự là một thứ bạn không thể gánh được! Khi xác sống trỗi dậy, các lực lượng vũ trang sẽ nhìn bạn như một công dân bình thường, một người có thể tin tưởng và được để yên, không phải một gã ất ơ có bối cảnh đáng ngờ có thể bị thẩm vấn khi có rắc rối xảy ra. Thật may là, chương này sẽ trình bày những vũ khí hợp pháp tốt hơn nhiều cho bạn so với những vũ khí bán quân sự chết chóc.</p><h3>Luyện tập thường xuyên:&nbsp;</h3><p>Dù vũ khí bạn chọn là gì, từ một cái mã tấu cho đến một khẩu súng trường bán tự động, nó phải trở thành một phần thân thể mình. Luyện tập càng nhiều càng tốt. Nếu có lớp huấn luyện thì đăng kí ngay khi có thể. Học từ những người hướng dẫn có kinh nghiệm sẽ tiết kiệm hàng đống thời gian và công sức. Nếu công cụ bạn chọn có thể tháo lắp, cũng hãy tập làm điều đó luôn, cả trong ánh sáng lẫn bóng tối, cho đến khi bạn thuộc từng chi tiết từ, cái móc đến cái lò xo, từng góc cạnh của vũ khí sống còn của bạn. Luyện tập sẽ mang đến cho bạn kinh nghiệm và sự tự tin, hai điều vô cùng quan trọng để có thể đương đầu với đám xác sống. Lịch sử đã chứng minh rằng một người được đào tạo bài bản với một hòn đá có khả năng sống sót cao hơn một tân binh với những vũ khí hàng khủng hiện đại nhất.</p><h3>Bảo dưỡng:&nbsp;</h3><p style=\"text-align: left;\">Vũ khí, dù đơn giản thế nào cũng cần được quan tâm như vật sống. Những người có kinh nghiệm về súng ống biết rằng kiểm tra và bảo dưỡng là một phần việc hàng ngày. Điều này áp dụng với cả vũ khí cận chiến. Lưỡi dao cần phải được mài sắc và chống rỉ sét. Đừng hành hạ vũ khí của bạn hoặc làm chúng bị tổn thương một cách không cần thiết. Nếu có thể, hãy nhờ những người chuyên nghiệp có kinh nghiệm kiểm tra chúng. Những chuyên gia có thể phát hiện ra những hỏng hóc từ giai đoạn đầu mà người dùng không cảm nhận được.</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"http://www.hardscrabblefarm.com/images/vietnam/1911-disassembly-1.gif\" style=\"width:291.99px; height:407.174px;\"></p><p style=\"text-align: left;\"><br></p><h3>Cẩn thận với mấy đồ trang trí:&nbsp;</h3><p>Nhiều công ti bán nhiều loại mô hình vũ khí như kiếm, cung… gần như chỉ để trưng bày. Luôn nghiên cứu cẩn thận vũ khí được chọn và đảm bảo rằng chúng nhằm mục đích thực chiến. Đừng chỉ dựa vào những quảng cáo của nhà sản xuất. “Sẵn sàng trong mọi cuộc chiến” có thể mang nghĩa là vũ khí của bạn chỉ có thể để biểu diễn trên sân khấu, hoặc trong một vài triển lãm lịch sử, nhưng sẽ gãy đôi trong một cuộc đối đầu sống còn. Nếu điều kiện cho phép, mua một vũ khí giống như thế và luyện tập đến khi nó hỏng. Sau đó bạn mới có thể tin vào khả năng của nó.</p><h3>Phát triển vũ khí đầu tiên:</h3><p>&nbsp;Cơ thể con người, nếu được chăm sóc và tập luyện đúng đắn, là vũ khí mạnh nhất thế giới. Người Mỹ khét tiếng trong chế độ ăn uống, thiếu luyện tập và đam mê bất tận những công nghệ “tiết kiệm sức lao động”. Được biết đến như “khoai tây sa lông”, chính xác hơn phải là “gia súc”: Béo, lười, thờ ơ và sẵn sàng bị ăn. Vũ khí số 1, công cụ sinh học số một là cơ thể chúng ta, có thể được chuyển biến từ con mồi thành kẻ săn mồi. Tuân theo một chế độ ăn nghiêm ngặt, bài tập sức mạnh. Tập trung vào tim mạch và sức bền nhiều hơn. Quan sát từng thay đổi sức khỏe của bạn, dù là nhỏ nhất, kể cả khi bệnh duy nhất bạn mắc phải là dị ứng, cũng phải được chăm sóc cẩn thận. Một khi tình huống diễn ra, bạn phải chắc chắn cơ thể mình làm được gì. Học và thuần thục ít nhất một loại võ thuật. Hãy chắc rằng nó chủ đạo trong việc giúp bạn chạy trốn hơn là sức mạnh thổi bay đối thủ.Biết cách né khỏi vòng tay âu yếu của zombie là kĩ năng quan trọng nhất mà bạn phải sở hữu khi bạn trong một cuộc cận chiến.</p><p><img class=\"fr-dib\" src=\"http://chadsmith.fitness/wp-content/uploads/2016/01/push-up.png\" style=\"width:241.771px; height:269.156px;\"></p><p style=\"text-align: center;\">Tập luyện chăm chỉ</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-07T09:50:21.347Z","creator_id":2587,"down_point":1,"tags":[{"_id":"5b1406f73d31b57dbfebda20","name":"ZOMBIE"}],"title":"Sống sót qua đại dịch Zombie (P3): Những nguyên tắc chung","up_point":45}