{"_id":15660,"tags":[{"_id":"5b1ac6e34a003d2705425141","name":"SỐNG XA NHÀ"},{"_id":"59b3d3f6b276e244cdd4679f","name":"VỀ NHÀ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":42,"down_point":0,"title":"Xa nhà và những nỗi không thể gọi tên","body":"<blockquote><div>Hồi trước ở nhà ba mẹ hay cười cười đùa đùa, \"mày ở đây sung sướng lắm nè hen, sau này đi học không biết có được như ở nhà không.\" Lúc ấy chỉ cười xuề, tự tin nhủ thầm \"Thôi còn lâu lắm ba mẹ ơi, con cũng tự bơi được.\" Ấy mà giờ đây, khi đang ngồi một mình giữa căn phòng bốn bức tường kín mít, phía xa là phố, là đèn, là xe cộ qua lại tấp nập dù đã 11 giờ hơn, lại thấy cái \"sung sướng\" ngày trước mà ba mẹ nói là cái sung sướng quý báu nhất trên đời.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcc10050b9bb11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mất một tuần để có thể chấp nhận và thích nghi với sự thật rằng mình đã là một sinh viên năm nhất, và mình đang sống-xa-nhà. Tại nơi đây, mình gặp nhiều người, trải nghiệm nhiều điều, biết là vậy nhưng vẫn không sao ngăn được những cảm xúc kéo đến theo cái cách hết sức mới mẻ, và cả những nỗi niềm không thể nào gọi tên.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/787a6b90b9b811e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Là lần đầu tiên mình cảm thấy căng thẳng cực độ khi nghĩ về việc</strong>\n<em><strong>\"Ngày mai ăn gì?\"</strong>.</em> Hồi ở nhà, không phải là chưa từng nghĩ tới điều này, mà chỉ là khi mình nghĩ rồi, hàng loạt gợi ý sẽ nảy ra trong đầu và mình luôn thấy thoải mái về điều đó. Còn bây giờ, bởi vì số tiền chi tiêu của mình là nhất định hàng tháng, thế nên, đất Sài Gòn này phong phú thật đấy, đa dạng thật đấy, nhưng nghĩ mãi vẫn chẳng thể tìm được một món nào để thỏa mãn được bản thân và nghe \"hợp lí\". Chỗ mình ở, ăn đồ đắt tiền thì thấy xót (mà thỉnh thoảng với mình nó lại không ngon, xót x100), đồ rẻ thì tìm mãi chẳng thấy món nào hợp khẩu vị. Hồi ở nhà dù ít ăn cơm lắm, có khi còn bảo: \"Mẹ ơi mẹ, con ngán cơm dữ lắm rồi\", mà bây giờ lại nhớ tha thiết vô cùng chén cơm nấu từ gạo Thái, ăn cùng đĩa mực mẹ xào, đĩa trứng mẹ chiên. Vậy đó, suy nghĩ cứ theo trình tự món/giá/no/không no, và thật khó để mà tìm được những món ăn phù hợp với mình để thay đổi qua ngày.&nbsp;</div><blockquote><div><em>Mình nhận ra là hóa ra chuyện ăn uống có thể khiến người ta căng dây thần kinh và mang trên mình một nét cau có khó chịu nhiều đến vậy. Nhưng cũng buồn nữa, vì nhớ lúc ở nhà.</em></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b2e6430b9bb11e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Những nỗi niềm không thể gọi tên ấy còn là những lần chạy xe ngoài đường mà không dám thở mạnh</strong>. Sợ chết vì ngộp. Đúng vậy, sợ chết vì ngộp khói xe, vì hít vào phổi ti tỉ khí CO2, CO, NO2,.. mà trăm nghìn chiếc xe đang thải ra khi dừng đèn đỏ. Vì thế cho nên cứ mỗi chiều dọc con đường Nguyễn Thị Minh Khai, luôn luôn có một con bé cứ mỗi khi dừng đèn đỏ là ngẩng mặt lên trời cả phút, tranh thủ hít lấy hít để cái không khí trong hơn cái bầu khói bụi ngột ngạt mà nó đang đối mặt bên dưới này.&nbsp;</div><div><strong>Còn một nỗi niềm khá lạ nữa chính là.. thấy thoải mái hơn khi khóc lúc chạy xe ngoài đường, dưới mưa</strong>. Gần đây mình nhận thấy càng lớn mình càng sống cuộc đời của chính mình hơn. Hơi khó hiểu nhỉ. Đại loại là mình trở nên khó tính hơn, có những quy tắc sao cho bản thân mình cảm thấy thoải mái hơn. Lâu lâu mình cảm giác khi suy nghĩ về những điều khiến mình buồn đã tích tụ đủ nhiều, thì mưa là một dịp để giải phóng chúng. Vậy là mình khóc. Nhưng khóc ở ngoài đường Sài Gòn nó khác với khóc ở quê nhà rất nhiều. Ở nhà, mình thấy thật là ngại. Thành phố mình sống rất nhỏ, cỡ một quận của Sài Gòn (nhưng không phải quận 4 :D), chạy một lúc lại gặp người quen hoặc người... gần quen. Nước mắt chảy theo mưa mà mặt thì cố bình tĩnh, miệng nhoẻn một nụ cười nhẹ. Vì mình sợ... quê. Lỡ gặp bạn bè, người thân nữa thì chết. Còn ở đây, mình có thể khóc tưng bừng mà không thấy ngại, vì mọi người xung quanh đều lạ, đều hối hả, đều bận rộn (nhất là giờ tan tầm). Sự hối hả đó khiến mình cảm giác dù có nhìn họ với đôi mắt ứa nước thì họ cũng chẳng bận tâm và nghĩ ngợi gì mấy. Thi thoảng cũng thấy thật là thích, hì.</div><div><strong>Xa nhà thì nỗi niềm to nhất vẫn là... uh, cô đơn</strong>. Nỗi niềm này thì dễ gọi tên lắm, nên đã từng có một thời gian mình cố không nghĩ về hai từ \"cô đơn\", để không cảm thấy cô đơn (lol). Thi thoảng mình gọi vui những người trẻ (tụ họp về) nơi đây là <em><strong>\"một-thế-hệ-cô-đơn.\"</strong></em>. Cô đơn khi ra ngoài, cô đơn khi về nhà, cô đơn khi còng lưng chạy deadline mỗi tối để rồi kết thúc một ngày là nằm im nhìn cái trần nhà. Không một ai để mình dựa vào lòng, không người phù hợp để mình chia sẻ về những gì mình đã trải qua trong ngày hôm đó. Buồn thì tự gắng mà vui. Suy sụp thì tự mà nhủ mình mạnh mẽ. Khó khăn thì tự mình vượt qua, chắc rồi. Có lẽ vì thế mà nhiều người sợ cô đơn, và thường cô đơn đến vậy.&nbsp;</div><div>Nghĩ về những ngày ở nhà với ba mẹ, thấy nhớ vô cùng nhớ, nên ngày nào mình cũng gọi điện về hỏi thăm, dù rằng khá bận, và dù rằng lúc nào cũng là những câu hỏi giống nhau. Hôm nào ba mẹ quên gọi cho mình, là mình buồn kinh khủng (ba mẹ quên đứa con gái đang chống chọi nơi đất khách rồi sao huhu, kiểu vậy). Nên cứ suy nghĩ đến việc sắp xếp đủ dư thời gian để về nhà.&nbsp;</div><div><em>Về nhà thì không có gì nhiều, chỉ có ba và có mẹ thôi. À, còn có cả cơm mẹ nấu nữa.&nbsp;</em></div><div><em>Nhưng mà có ba mẹ thì cũng xem như là có tất cả rồi.</em></div><blockquote><div><em>Tranh thủ về nhà thôi.</em></div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15009,"created_at":"2018-09-16T14:18:57.073Z"}