{"_id":10882,"title":"Ăn thịt chó mèo là tội ác?","body":"<div style=\"text-align: justify;\">&nbsp; Một trong những địa điểm nhậu quen thuộc, để chén chú chén anh của nhiều người là những quán tiểu hổ( thịt mèo), thịt cầy( thịt chó). Nếu coi đó là một &nbsp;\" nét văn hóa\" là một điều hoàn toàn sai, nhưng từ lâu nó đã là một điều bình thường trong cuộc sống, những quán thịt chó, thịt mèo bên lề đường không có gì là xa lạ cả. Nhiều thập kỉ trở lại đây, nhiều nước phương Tây lên án việt ăn thịt chó mèo, cho rằng đó là sai. Thậm chí còn có du khách tẩy chay Việt Nam vì ăn thịt chó mèo, như du khách Pháp trong <a href=\"http://vietnamnet.vn/vn/doi-song/du-khach-phap-doa-tay-chay-viet-nam-vi-thit-cho-116235.html\" rel=\"noopener noreferrer\" target=\"_blank\">bài báo này</a> chẳng hạn. Những năm gần đây, nhiều người Việt Nam, đặc biệt là nhiều người trẻ cũng lên án hành động này, thậm chí có những người cho rằng điều đó thật đáng ghê tởm, đáng khinh thường(Vietnamnet). Thực sự thì, việc ăn thịt chó mèo có đáng để bị lên án hay không?</div><div style=\"text-align: justify;\">&nbsp; Bao lâu nay, chó mèo đã được thuần hóa, trở thành những vật nuôi gắn bó với chúng ta trong các phương diện đời sống tình cảm. Một phần có thể bởi vì chúng rất đáng yêu với đôi mắt tròn và thân hình cuộn lại cũng tròn tròn dễ ôm, nhiều người cho rằng chúng có nhận thức rất cao, biết chia sẻ cảm xúc tâm tình với họ. Chó mèo đã ở quanh cuộc sống của nhiều người từ rất lâu, không phải trong gia đình nuôi thì cũng là hàng xóm hoặc bạn bè, nên vô hình chung cho mèo đã trở thành một thứ quen thuộc, vốn phải ở vị trí đó, và vô hình chung ở một nấc nào đó cao hơn những con vật khác. Từ bản chất của việc nuôi với nhiệm vụ rõ ràng:\" Chó trông nhà, mèo bắt chuột\", dần dần người ta nuôi chó mèo như thú cưng, để có \"người bạn\" bên cạnh xóa bớt đi nỗi cô đơn, rồi đến gần đây là chăm sóc yêu chiều như một vị\"quàng thượng\" ( từ lóng giới trẻ dùng để gọi mèo hoặc đôi khi gọi cả chó nuôi trong nhà).&nbsp;<figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/11012681_1054941141205489_7705173794444178080_n.jpg?oh=b9223e1983e71ccede76e75744dd3633&oe=5AD4479D\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai mà không siêu lòng bởi những sự đáng yêu này cơ chứ?</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; Thân thiết như vậy, yêu thương như vậy nên khi thấy những người khác ăn thịt những đồng loại của những động vật gắn bó với mình, nhiều người không cảm thấy thoải mái là một điều hoàn toàn dễ hiểu. Thế nhưng thoải mái lại ở một nấc thang khác với việc cho rằng đó là điều \"đáng ghê tởm\", \"đáng khinh thường\". &nbsp;Chúng ta liệu có đang tự đặt ra một nấc thang đạo đức quá cao, cũng như lấy nhiều điều trong văn hóa phương Tây làm chuẩn mực, để rồi ai không đi theo những quy tắc đạo đức tự đặt ra đó thì sẽ trở thành sai trái hay không?&nbsp;</div><div style=\"text-align: justify;\">&nbsp; Đối với nhiều người, chuỗi thức ăn là một điều hiển nhiên luôn tồn tại, họ coi việc ăn thịt chó mèo cũng như việc họ ăn thịt bò, thịt lợn hay thịt gia súc mà thôi. Và cũng có nhiều nước, họ nuôi chó mèo chuyên để làm thịt như những trang trại bò hay gà. Ngược lại với nuôi chó mèo, nhiều người nuôi rất nhiều những con vật khác làm cảnh, vì đơn giản họ thấy chúng đáng yêu. Ví dụ kinh điển nhất chính là cặp đôi \"The Duck and The Chick\" là thú cưng của hia nhân vật Chandler và Joey trong series nổi tiếng \" Friends\".<figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/78/da/1b/78da1bb4bf4778c1eae5e8a0da329254--chandler-friends-friends-tv-show.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chandler chơi đùa cùng The Duck và The Chick</figcaption></figure></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://kenh14cdn.com/thumb_w/600/LJ9BRCA2SwO2i2yoqIMzIMq9QI2QMI/Image/2015/05/2-e499b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hay như nhiều người nuôi những chú lợn và cho chúng đi tham gia những lễ hội dành riêng cho chúng chẳng hạn. Ai có thể bảo rằng cô lợn này không đáng yêu cơ chứ?</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div style=\"text-align: justify;\">&nbsp; Thế nhưng, heo sữa quay lại là một món ăn được ưa chuộng, và chả ai lên tiếng cho những chú heo đó cả. Bởi lẽ, họ thấy heo nuôi hàng đàn, và ở Việt Nam thì heo không phải là động vật để nuôi làm cảnh, nên họ thấy đó là điều hoàn toàn bình thường. Còn những chú heo được nuôi làm cảnh kia, khi đồng loại của chúng bị giết ai kêu gọi cho chúng?&nbsp;</div><div style=\"text-align: justify;\">&nbsp; Đặt trong hoàn cảnh ở Việt Nam, hầu hết những người lên án việc ăn thịt chó mèo đều là những người yêu chó mèo. Và họ cho rằng những người ăn thịt chó mèo kia đang ăn thịt những con chó, mèo của biết bao người, những người bạn của biết bao người. Điều này có phần đúng, nhưng hãy thử nhìn xem nó có đúng hoàn toàn hay không, hay chỉ là một phần rất nhỏ? Ta hãy làm một phép nhân nho nhỏ, một quán thịt chó ở Hà Nội một tháng bán được khoảng 400kg thịt chó( điều này là hoàn toàn có thể), và chỉ cần khoảng 1000 hàng trên địa bàn Hà Nội thôi thì lượng thịt cần đã là 400 tấn thịt rồi. Nạn trộm chó vẫn xảy ra, nhưng một ngày có khoảng bao nhiêu con chó bị trộm, bao nhiêu cẩu tặc hành nghề và liệu có đủ cung cấp cho các nhà hàng hay không? Nên chắc chắn sẽ có một nguồn cung cấp khác, chứ không phải là chỉ có trộm chó trộm mèo để cung cấp cho các hàng, nên việc lên án những người ăn thịt chó mèo liệu có đúng hay không?</div><div style=\"text-align: justify;\">&nbsp; Khi nói đến nguồn cung cấp thịt, khi bây giờ mọi người chấp nhận với việc có trang trại phục vụ cho việc đó rồi, thì lại trở lại câu chuyện đạo đức, rằng chó mèo là những động vật rất thông minh, chúng có linh tính, có cảm giác, nên giết chúng là ác độc. Loài vật nào chả có não bộ, dù ít dù nhiều, và dĩ nhiên chúng sẽ có nhận thức. Hãy xem clip này mà xem, vịt mẹ chờ đến tận khi cứu được hết tất cả con của mình rồi mới dắt đàn con rời đi, ai bảo chỉ có chó mèo mới có tri giác chứ!<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/MrrDjuFN2ko?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">&nbsp; Và về độ thông minh, lợn hay khỉ là những loài được đánh giá thông minh chả kém gì chó mèo cả. Thế nhưng chúng vẫn bị đưa vào lò giết mổ, thậm chí còn có hình thức mổ trực tiếp đầu khỉ để ăn tươi não của nó ngay khi con khỉ đó vẫn đang còn sống! Điều này chẳng nhẽ lại không ác hơn việc ăn thịt chó, thịt mèo hay sao?&nbsp;</div><div style=\"text-align: justify;\">&nbsp; Giờ đây, câu chuyện đạo đức nói đến ở đây ta nên quan tâm không phải là ăn thịt chó mèo có phải tội ác hay không, mà nên nhìn lại cách con người đang đối xử với những loài vật khác như nào để cung cấp nguồn nhu yếu phẩm cho con người. Phương Tây cho rằng ăn thịt chó mèo là tội ác, thế nhưng chính họ, đang ngược đãi bò sữa (đọc thêm <a href=\"http://afamily.vn/phia-sau-nhung-coc-sua-bo-thom-ngon-khong-the-ngo-lai-la-ca-1-dia-nguc-tran-gian-20160528013347463.chn\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>) hay ngựa, gà KFC và nổi bật nhất chính là foie gras- món ăn xa xỉ, nổi tiếng thế nhưng có biết bao chú ngỗng đã bị ép ăn không dừng lại chỉ để phục vụ thứ thức ăn đắt đỏ này. Và con người ngày càng mở rộng phương thức giết mổ của mình, để cho miếng thịt được tươi ngon nhất có thể, thì những loại súng như Captive bolt pistol ra đời và những chú bò đáng thương chết chỉ trong 1 phút, các bạn liệu có xót xa không?</div><div style=\"text-align: justify;\">&nbsp; Chúng ta luôn có những câu chuyện về đánh giá đạo đức, về rằng người này tốt người kia xấu, rằng chúng ta hơn người khác ở điểm này điểm kia, thế nhưng liệu mỗi người đã từng để ý rằng, những điều hiển nhiên đang phục vụ cho nhu cầu thiết yếu là thức ăn của chúng ta bây giờ, và rộng hơn nữa là nhu cầu ở, tiêu dùng,... đã đang ảnh hưởng gì đến không chỉ môi trường sống, mà cả những loài động vật xung quanh. Con người là động vật cấp cao, thế nhưng với những gì chúng ta đã làm, thì có nên giảm bớt những câu chuyện đạo đức đi hay không, khi chúng ta chưa thực sự muốn hi sinh?</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13109,"created_at":"2017-12-14T17:25:51.595Z","down_point":3,"up_point":51,"tags":[]}