{"_id":21041,"tags":[{"_id":"5908e8f25210c2058fbe477f","name":"OFFLINE"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"}],"up_point":49,"down_point":0,"title":"Review Offline tháng 5 Hà Nội: Nghề chọn Người hay Người chọn Nghề #01","body":"<div>Vào sáng Chủ Nhật 19/5 vừa qua - một ngày nắng nóng nhất trong mùa hè, đã có tới hơn 50 bạn trẻ tới Nhã Nam Books N’ Coffee để tham gia buổi offline <strong>\"Nghề chọn Người hay Người chọn Nghề\"</strong> tại Hà Nội của Spiderum.&nbsp;</div><div>Sự kiện đầu tiên trong chuỗi offline <strong>\"Nghề chọn Người hay Người chọn Nghề\"</strong> đi sâu vào ngành Ngôn ngữ và mảng Dịch thuật/Bản địa hóa. Buổi offline có sự góp mặt của hai diễn giả là anh Tăng Xuân Trường (The Merc) - giám đốc công ty cổ phần MercTrans, và chị Phan Quế Anh, dịch giả, cựu giảng viên đại học FPT.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4bbf5e07b0b11e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc&nbsp;Hà Nội 50 độ C</figcaption></figure></div><div>BTC đã nhận được khá nhiều câu hỏi gửi về, tuy nhiên thời lượng hơn 2 tiếng đồng hồ cũng chỉ vừa đủ để hai diễn giả và các bạn tham dự trao đổi những vấn đề trọng tâm nhất:&nbsp;</div><div><em>Học ngôn ngữ thì học những kiến thức gì? Làm sao để học giỏi một ngôn ngữ? Có phải nói hay, phát âm chuẩn… thì sẽ học ngôn ngữ giỏi?&nbsp;</em></div><div><em>Những kỹ năng nào cần phải lưu ý để trở thành một người giỏi ngôn ngữ?</em></div><div><em>Học ngôn ngữ xong ra trường thì làm những ngành nghề gì? Thu nhập trong ngành này có đủ để nuôi sống bản thân không?</em></div><h4><strong>Học ngôn ngữ thì học gì?&nbsp;</strong></h4><div>Với vai trò là một người học ngôn ngữ & giảng dạy ngôn ngữ, chị Quế Anh đã chia sẻ một cách đầy đủ những bộ môn mà một sinh viên ngành ngôn ngữ sẽ được tiếp cận: bên cạnh 4 kỹ năng Nghe Nói Đọc Viết cơ bản, các bạn cũng sẽ tìm hiểu thêm những môn học về Lịch sử hình thành ngôn ngữ, Văn hoá Văn minh, Văn học, Lý thuyết tiếng... &nbsp;</div><div>Còn theo anh Trường, việc học ngôn ngữ có thể tiếp cận theo hai hướng: như một ngành khoa học (ngôn ngữ học) hoặc như một bộ kỹ năng. Nếu đi sâu theo hướng nghiên cứu khoa học, ngôn ngữ có thể có ba chức năng: định nghĩa, truyền đạt và văn bản hóa. Nếu học ngôn ngữ như một kỹ năng bổ trợ, bạn cần trang bị thêm cho mình một kỹ năng cứng khác để \"làm nghề\". Cần xác định rõ mục đích của việc học ngôn ngữ để có thể tối ưu hiệu quả học tập.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d909ddf07b0b11e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Diễn giả bên hàng cây</figcaption></figure></div><div>Việc học dù là với bất kì ngôn ngữ nào cũng cần có sự nhạy cảm và sự kiên nhẫn. Ngữ pháp chính là điểm chung mấu chốt giữa các ngôn ngữ khác nhau, vì vậy khi đã nắm chắc cách học ngữ pháp của một ngôn ngữ, bạn cũng có thể áp dụng tư duy này vào những ngôn ngữ tiếp theo.&nbsp;</div><div>Không phải ai cũng có năng khiếu học ngôn ngữ, vậy phải học như thế nào để đạt hiệu quả tối ưu? Lời khuyên mà anh Trường đưa ra là người học nên tiếp cận hệ thống một ngôn ngữ theo năng lực của chính mình: các bạn thiên về khả năng logic sẽ tiếp cận các kỹ năng Đọc-Viết tốt hơn; trong khi các bạn có năng khiếu cảm nhận thế giới bên ngoài sẽ học tốt hơn hai kỹ năng Nghe-Nói. Trong khi đó, chị Quế Anh chia sẻ một kinh nghiệm học tiếng khá thú vị: hàng ngày đứng trước gương và tự nói với bản thân về một chủ đề nào đó trong 5-phút-liền. Điều này tưởng dễ mà không dễ chút nào đâu! Ngoài ra, các bạn có thể thử xài app Battle Text để nâng cao năng lực từ vựng của bản thân (biết đâu có thể gặp chị Quế Anh trên game nữa đó!).&nbsp;</div><div>Còn nếu bạn muốn học ngôn ngữ sâu về một lĩnh vực chuyên môn cụ thể, cách nhanh và dễ dàng nhất là tham gia vào các diễn đàn có các cuộc tranh luận về chuyên ngành đó. Reddit là một gợi ý.&nbsp;</div><h4>Học ngôn ngữ xong rồi làm gì?&nbsp;</h4><div>Có bạn trước chương trình đã gửi về BTC một câu hỏi: Có phải học ngành ngôn ngữ ra trường chỉ làm những việc \"nhỏ\" hay không?&nbsp;</div><div>Cũng giống như cách tiếp cận của việc học, việc làm sau khi tốt nghiệp của các sinh viên ngành ngôn ngữ có thể phân thành 2 nhóm: Các nhóm công việc chuyên sâu về ngôn ngữ (đi dạy học/làm giảng viên; phiên-biên dịch...) hoặc các công việc cần nhiều kỹ năng ngôn ngữ nhưng giao thoa với những ngành nghề khác (ví dụ như trong ngành xuất bản có công việc biên tập, trong ngành du lịch có công việc hướng dẫn viên, trong ngành phần mềm có mảng bản địa hoá...).&nbsp;</div><div>Dành cho những bạn muốn tìm hiểu thêm, thì riêng mảng phiên dịch đã có đến ba loại hình khác nhau là dịch đuổi (consecutive), dịch song song (simultaneous) - hay còn thường được biết đến là dịch cabin, dịch thầm (whispering) - là các cô chú hay ngồi \"nấp\" sau các lãnh đạo. (Câu đố cho những bạn không tham dự offline: Mức lương của công việc nào là cao nhất?)&nbsp;</div><div>Có một thực tế là dù trong bất kì ngành nào thì khả năng giao tiếp bằng ngoại ngữ, đặc biệt với các công ty làm việc với đối tác nước ngoài đều được đánh giá cao. Thế tóm lại đến đây bạn đã tự rút ra câu trả lời cho câu hỏi đặt ra bên trên chưa?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b6832b07b0511e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cách để tìm thị trường ngách là tìm sự giao thoa giữa&nbsp;hai ngành nhất định.</figcaption></figure></div><h4>Rồi, thế học ngôn ngữ xong ra trường công việc có đủ sống không?</h4><div>Câu trả lời là... tuỳ xem bạn là ai.&nbsp;</div><div>Riêng trong thị trường dịch thuật thì ba ngôn ngữ có mức thù lao cao nhất là tiếng Nhật, tiếng Hàn và tiếng Đức, trong khi đó tiếng Anh thuần tuý đang dần trở nên bão hoà. Các diễn giả cũng chia sẻ thêm về mức thu nhập trong ngành dịch của nhiều cặp ngôn ngữ khác nhau.&nbsp;</div><div>Với kinh nghiệm làm việc trong mảng biên dịch sách cùng nhiều NXB lớn, chị Quế Anh chia sẻ muốn tham gia vào ngành dịch thuật phải có mạng lưới khá tốt (networking), xây dựng uy tín của riêng mình, tương tác với các nhà xuất bản/công ty sách lớn và thường là sẽ phải thông qua trung gian. Và đương nhiên, thời gian đầu công sức bỏ ra đương nhiên sẽ rất nhiều so với thù lao nhận lại, nhưng hãy coi như đó là một khoản đầu tư nếu bạn thực sự muốn làm nghề. Với các bạn mới bắt đầu, có thể thử kiếm kinh nghiệm bằng việc dịch tài liệu. &nbsp;</div><div>Anh Trường cũng chia sẻ thêm về bản địa hóa, một ngành ngách giao thoa giữa dịch thuật và phần mềm. Trong ngành này có nhiều nguyên tắc và kiến thức kỹ thuật, và cách làm việc với các đối tác cũng cần có sự quy chuẩn hóa cao. Kỹ năng để làm việc trong ngành bản địa hoá ngoài ngôn ngữ thì kiến thức về phần mềm là một lợi thế lớn. Một điểm thú vị là ngành này nghe có vẻ hóc búa hơn, nhưng lại khá ngách và tương đối ít cạnh tranh trên thị trường nên cơ hội để phát triển là rất lớn. Các bạn quan tâm có thể tìm hiểu trong <a href=\"http://themerc.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">profile</a> của anh Trường các bài viết về lĩnh vực bản địa hoá.&nbsp;</div><div>Tóm lại, cũng giống như bất kỳ một ngành nghề nào khác, để có thể đủ sống (hoặc sống tốt) trong ngành này thì hoặc là bạn phải thực sự xuất sắc về 1 mảng (ngôn ngữ), hoặc bạn phải có những lợi thế gia tăng khác ngoài ngôn ngữ (ví dụ khả năng tổ chức, kiến thức phần mềm, kỹ năng sư phạm...) để tăng năng lực cạnh tranh.&nbsp;</div><div>Một số fun facts bên lề khác:</div><ul><li dir=\"ltr\">Ngày 19/5 hôm qua là ngày nóng nhất trong đợt nắng nóng này nhưng không vì thế mà số lượng người tham dự bị ảnh hưởng.</li><li dir=\"ltr\">Đây là buổi offline có thu phí đầu tiên của Spiderum nhưng đã nhận được sự ủng hộ của rất nhiều bạn.</li><li dir=\"ltr\">Qua nhiều buổi offline thì số lượng các bạn nữ tới tham dự sự kiện đã nhiều hơn các lần trước để có thể “cân bằng giới tính”.</li><li dir=\"ltr\">Trong tương lai, Spiderum sẽ tổ chức thêm nhiều buổi offline và các dự án thú vị khác nữa, theo chia sẻ của anh Trần Việt Anh, founder của Spiderum.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebd9d8907b0b11e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cuối cùng thì với các bạn đã dành thời gian tới buổi offline này, Spiderum rất mong nhận được feedback từ các bạn để chúng tôi có thể cải thiện chất lượng tổ chức trong các chương trình tiếp theo:<a href=\"http://bit.ly/feebackoffline01\" target=\"_blank\">&nbsp;http://bit.ly/feebackoffline01</a>.&nbsp;</div><div>Những bạn không đến được offline có thể xem lại chi tiết cuộc trò chuyện <a href=\"https://www.facebook.com/Spiderum/videos/362752541261806/?__xts__[0]=68.ARBUU0bVOJwbDr89pTfZoaE_ZqelWjzTKHb98hGdczftDYPB1gE1H9-G3kyjGLkoveX9CAOULdG46tkTs1xwZVckXGzDbbI9XYq4ziT9DlAcu4OVfCvUwR16KbugyMiXswa04E7f6b9LBR3iJ51q7J0DXOXme2SwEwGLlpWXId3LTaokQX7PmT2njrvSks0A-_XQjVRo9G5WtykUx9LjR4vj7S3G7hlVteQEJmLsKZdzsdqKKXENJYQy9ydNpZXKp-xjuhdIWSgEutakPqbHmsstVqSowM-g4PIw_8V124dht9tsk15C4VYJGIHGKK1N7_-fFqG6kk8W8CP1JBX58TnADqD2A1IcFJOS0g&__tn__=-R\" rel=\"noopener noreferrer\" target=\"_blank\">Tại đây</a>.&nbsp;</div><div>Xin chào và hẹn gặp lại!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b823b9807b0611e9bb4be324efd82803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cười lên nào!!!</figcaption></figure></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2019-05-20T14:08:06.314Z"}