{"_id":16850,"tags":[],"up_point":41,"down_point":1,"title":"Mua sách ở đâu: Tiki hay Fahasa?","body":"<div>Bài viết này mình sẽ đi so sánh hai nhà cung cấp sách lớn nhất và phổ biến nhất ở Việt Nam, cũng như bài so sánh Ebook và Sách giấy, mình sẽ đưa ra những ưu điểm, nhược điểm của cả hai dựa trên những lần mua hàng của mình.</div><div>Nói về Tiki thì mình tin chắc sẽ có nhiều khách hàng hơn là Fahasa, review của tiki cũng nhiều hơn, và khi search google thì kết quả tìm kiếm luôn là tiki rồi mới tới fahasa, nhưng đó không phải là vấn đề. </div><div>* Các đầu sách:</div><div>- Fahasa: Có nhiều sách mà tiki không có bán hoặc không còn kinh doanh, tuy nhiên cũng có nhiều cuốn tiki lại giành phần thắng. Mình thấy về light novel thì fahasa hơn tiki. Những cuốn mới thường sẽ có link preorder fahasa trước tiên rồi mới tới lượt tiki</div><div>- Tiki: Không chỉ riêng Tiki Trading mới là nhà cung cấp sách, ngoài ra còn nhiều nhà cung cấp khác như WTBooks, nên khi Tiki Trading hết hàng thì sẽ được thay thế bằng hàng của các nhà cung cấp khác, nhưng lúc nào giá của Tiki vẫn rẻ nhất. Tiki còn bán khá nhiều VPP linh tinh nên đa dạng hơn FHS. Dù tiki luôn mất khá lâu mới lên link preorder sách mới nhưng khi đặt thì có sách rất mau, mình nghe thiên hạ đồn là tiki phân phát sách cho các kho rồi mới lên link để khi đặt thì giao cho nhanh</div><div>* Chất lượng sách</div><div>Thật sự cái này cũng khó so sánh</div><div>- Fahasa: Tuy Fahasa có nhiều cuốn mà tiki không còn kinh doanh, nhưng những cuốn của fahasa đôi khi ở trong kho quá lâu nên không tránh khỏi việc nhận một cuốn sách bẩn như thể sách 2nd.</div><div>- Tiki: đa số mới, vài cuốn mình mua cũ và bẩn, đổi lại cuốn khác vẫn bẩn một chút, có thể chấp nhận được, nhưng cũng nhiều cuốn bị rách, móp trong quá trình vận chuyển. Tiki có Bookcare nhưng mình chưa dùng dịch vụ này bao giờ vì mình thấy nhiều cuốn không hỗ trợ bookcare, tự tay bao vẫn là đẹp.</div><div>* Vận chuyển</div><div>- Fahasa: mình ở Biên Hoà và FHS dùng dịch vụ của Ninja Van, giao cũng khá nhanh, nhưng chậm hơn tiki, nhiều cuốn preorder thì cả tuần mới có. Tuy nhiên hộp fahasa nhỏ gọn, thường nhét thêm giấy vụn vào để tránh móp góc, quấn thêm màng bọc thực phẩm, nên dù giao chậm nhưng phải nói sách khi nhận khá là ổn, hộp ngoài cũng không bị méo mó gì. Phí giao hàng của FHS khá chát khi có thêm cả phí COD, nên mình thường mua trên 250k hoặc thanh toán bằng thẻ để bớt cái phí đó.</div><div>- Tiki: cực kì nhanh, chỉ có một số đơn bị tách ở kho xa thường bị delay thêm 1-2 ngày. Bên vận chuyển có khi quăng nát cả hộp, sách rất hay bị móp góc. Có dịch vụ 2h ở HCM và HN nhưng mình không ở đó nên không dùng, phần mình cũng thấy cái đó hơi tốn kém một chút vì thật ra trong nội thành thì 1 ngày là có sách rồi</div><div>* Các chương trình ưu đãi</div><div>- Fahasa: Ưu đãi không rầm rộ, nhưng mã giảm giá thì thi thoảng vẫn có, có một số mã không công khai (nhân đây có mã sieumafhs giảm 20k không giới hạn cho ai định mua), cũng có quà tặng các thứ nhưng không nhiều</div><div>- Tiki: nhiều chương trình ưu đãi, tặng quà cho đơn hàng có giá trị nhất định, mã giảm giá thì không nhiều mấy, chỉ có các dịp lớn thì có mấy mã linh tinh. Và mình thích mã giảm giá của tiki ở chỗ, nếu cả đơn hàng toàn sách, mình thêm một món chẳng hạn như bánh kẹo gì đó thì mình có thể dùng mã bánh kẹo cho cả đơn. Tiki có một số chương trình liên kết với các ví điện tử Momo hay Zalopay. Đợt HSO vừa rồi khá lớn và cũng có khá nhiều quà, quảng cáo cũng rầm rộ</div><div>* Hỗ trợ</div><div>- Fahasa: Bên này thì mình chưa cần hỗ trợ nên không rõ thế nào</div><div>- Tiki: Gửi email đổi sách tầm 1 ngày thì thấy trả lời và cho bên vận chuyển qua lấy hàng trả, làm việc khá là tốt. Và còn có các khoản bồi thường nếu phát hiện hàng giả.</div><div>* Giá bán</div><div>- Fahasa: Đa phần là đắt hơn tiki vài nghìn đồng, một vài cuốn rẻ hơn tiki tận mấy chục nghìn, tuỳ vào các đợt giảm giá, deal.</div><div>- Tiki: Như trên, rẻ hơn, nếu là của Tiki Trading. Tiki cũng có mấy combo được giảm giá khá là ngon rẻ</div><div>Đối với bản thân mình thì thú thật mình mua ở tiki nhiều hơn là fahasa, vì mình thấy tiki có cái gì đó vẫn chuyên nghiệp hơn một chút, tuy nhiên nhiều lúc mình chọn fahasa vì giá thành cũng như các đầu sách mà tiki không còn hàng. Fahasa cũng không hề ít các chương trình khuyến mãi nên thật ra cũng không tệ.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":18488,"created_at":"2018-11-06T05:30:26.224Z"}