{"_id":24223,"tags":[{"_id":"5919e8209ee7e97689af7f7d","name":"HÔN NHÂN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":45,"down_point":1,"title":"Viết cho em – 07 – Về hôn nhân","body":"<div style=\"text-align:justify;\">Ngày nay, người ta bắt đầu nói nhiều về đời sống sau hôn nhân, còn ngày trước, những câu chuyện tình chỉ đi đến hôn nhân là kết thúc. Mọi người đều nghĩ đó là một kết thúc có hậu, khi người có tình được mãi mãi bên nhau. Sở dĩ như vậy là vì sau hôn nhân, hầu như sẽ không có gì thay đổi nữa, giống như lời dạy về hôn nhân của Thiên Chúa giáo: <em><strong>“Chỉ có cái chết mới chia lìa chồng vợ”, “Những gì Thiên Chúa đã tác hợp thì loài người không được phép phân ly”.</strong></em></div><div style=\"text-align:justify;\">Khi yêu ai chẳng muốn thành chồng vợ? Nhưng có bao giờ em tự hỏi rằng ý nghĩa thật sự của hôn nhân là gì không? Vì sao mình muốn kết hôn? Ý nghĩa của hôn nhân từ xưa đến nay thay đổi như thế nào? Và hôn nhân của em có ý nghĩa với ai?</div><div style=\"text-align:justify;\">Có một mẩu chuyện cũng khá nổi tiếng: Người con trai bảo cha mình rằng anh ta muốn kết hôn. Người cha đáp: con xin lỗi đi. Người con ngạc nhiên: ơ, xin lỗi gì ạ? Người cha chỉ lặp lại yêu cầu “xin lỗi đi” cho đến khi người con nói “con xin lỗi”. Rồi người cha kết luận rằng: chỉ khi nào con có thể nói xin lỗi mà không cần biết mình có lỗi gì, có thể nhường nhịn để gia đình hòa thuận thì con mới đủ tư cách cưới vợ. Tất nhiên đây chỉ là một mẩu chuyện cười.</div><div style=\"text-align:justify;\">Lại có bài viết nói rằng kết hôn không phải là cho bản thân, không phải khi em muốn có một người chồng, người vợ, không phải vì “đến tuổi kết hôn”, mà là khi em muốn quan tâm, chăm sóc một người cả một đời. Đây không phải chuyện cười.</div><h3 style=\"text-align: justify;\">Vậy em đã rõ ý nghĩa của hôn nhân chưa?</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fedbc20e1f611e982017538fd4996a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ở mỗi độ tuổi khác nhau, vai trò khác nhau, tôn giáo khác nhau, xã hội khác nhau sẽ có góc nhìn khác nhau về ý nghĩa của hôn nhân. Theo anh, ý nghĩa cơ bản và quan trọng nhất của hôn nhân là sự ràng buộc.</div><div style=\"text-align:justify;\">Từ “ràng buộc” nghe có vẻ tù túng, khổ sở và tiêu cực, tuy nhiên đó là một cái giá phải trả cho hạnh phúc hôn nhân. Hai, ba thế hệ trước, người ta cưới nhau khi mười lăm, mười tám tuổi. Đâu có mấy cặp tình nhân yêu nhau đến bốn, năm năm. Ngày nay thì ngược lại.</div><div style=\"text-align:justify;\">Một thực trạng dễ thấy là yêu nhau lâu ngày không cưới, thường sẽ chia tay. Tình yêu là cảm xúc có giai đoạn, có lên rồi có xuống, khi người này xuống thì người kia nâng lên, giữ lại để cho tình cảm của người kia “lên” trở lại, đó gọi là nuôi dưỡng tình yêu. Nhưng sẽ có lúc cảm xúc của cả hai đều xuống thấp, đó là những đoạn dễ dẫn đến chia tay.</div><div style=\"text-align:justify;\">Các cặp tình nhân chia tay sau mấy năm yêu nhau nồng thắm, có thể có nhiều nguyên nhân khác nhau, nhưng cơ bản nhất là họ không có sự ràng buộc nào khác ngoài tình cảm – thứ vốn đã trở nên cay đắng và chua chát, hay vô vị từ lâu.</div><div style=\"text-align:justify;\">Có người đến hỏi anh rằng họ cảm thấy quá buồn chán và thất vọng, không còn cảm giác gì với người yêu hiện tại sau 3-4 năm yêu nhau, họ nên làm gì đây. Anh hỏi là em đã nghĩ đến giải pháp kết hôn chưa. Họ đáp: hiện tại không còn tình cảm, thì làm sao kết hôn được anh. Anh lại hỏi: nếu em chỉ yêu 1-2 năm rồi kết hôn, và ở vào tình trạng hiện giờ, nghĩa là hiện tại em và người yêu đã kết hôn rồi, thì em sẽ làm sao?</div><div style=\"text-align:justify;\">Có người đã kết hôn, có con, rồi tích tụ quá nhiều bất mãn, muốn quay lại cuộc sống tự do. Anh nói rằng em nên nghĩ lại, nhìn nhận những mặt tốt, nghĩ xem mình thật sự muốn gì và bản thân có thể làm gì để đạt được mong muốn đó. Em luôn có lựa chọn nắm hay buông, nhưng đó là trước khi kết hôn, còn sau khi kết hôn, em phải có thêm một điều nữa chính là trách nhiệm. Trách nhiệm với lựa chọn của mình, trách nhiệm với con.</div><div style=\"text-align:justify;\">Cả hai trường hợp trên đều cho thấy tính chất “ràng buộc” của hôn nhân là quan trọng trong việc duy trì các mối quan hệ. Nếu như em phủ định tính ràng buộc đó bằng việc hở ra là nghĩ đến chia tay, thì em đã nhổ vào ý nghĩa thật sự của hôn nhân vậy.</div><div style=\"text-align:justify;\">Tất nhiên hôn nhân còn có nhiều ý nghĩa khác. Một trong số đó là sự tuyên bố và thừa nhận, như khi người chủ trì hôn lễ nói “Ta tuyên bố từ nay hai con là vợ chồng”. Hoặc như chính quyền thừa nhận hai người là vợ chồng hợp pháp của nhau. Như bà con làng xóm biết người này là vợ/chồng của người kia…</div><div style=\"text-align:justify;\">Tất cả những ý nghĩa đó chỉ là ý nghĩa của hôn nhân của em đối với người khác. Còn ý nghĩa giữa riêng hai người với nhau thì vẫn chỉ là sự ràng buộc, là sợi dây níu giữ lại với nhau mỗi khi không còn sức lực nắm tay nhau. Hôn nhân là cam kết chịu trách nhiệm với nhau cả đời.</div><div style=\"text-align:justify;\">Người ta hay nói việc hai người đến với nhau là “đi tìm một nửa”. Thật sự không phải vậy đâu. Mỗi người là một cá thể hoàn hảo rồi. Hai người đến với nhau thì giống như tách một phần của mình ra gắn vào trong người kia, và cũng nhận một phần của người kia gắn vào mình vậy. Điều đó thật đau đớn, và chẳng khi nào hai mảnh ghép kia có thể hoàn toàn trùng khớp cả. Đó là cái giá phải trả khi quyết định ở bên nhau, cũng là ý nghĩa của tình yêu hay hôn nhân.</div><div style=\"text-align:justify;\">Trước khi kết hôn em nên cố gắng lường trước mọi khả năng và cam kết sẽ làm mọi thứ để vượt qua tất cả. Kết hôn cơ bản là chịu khổ cùng nhau. Nếu ở trong một hoàn cảnh tệ hại nào đó, đừng nghĩ đó là tệ nhất. Đừng đi đọc mấy bài than khổ trên mạng, đừng oán than với người nhà hay nghe lời khuyên của mấy cô bạn thân. Trước khi kết hôn em có thể làm mọi chuyện, sau khi kết hôn là chuyện của riêng em và vợ/chồng em. Nghe lời người ngoài là hỏng.</div><div style=\"text-align:justify;\">Nếu em chưa từng nghĩ qua những điều trên, mà chỉ đơn giản là “ai cũng vậy nên mình cũng vậy”, thì tốt nhất là nghĩ lại đi.</div><div style=\"text-align:justify;\">Nếu em không chịu trách nhiệm, không muốn bị ràng buộc, thì hôn nhân chỉ là một trò đùa. Mà đời ngắn lắm, đùa trò khác vui hơn.</div><div style=\"text-align:justify;\">28.9.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-28T13:53:46.911Z"}