{"_id":14999,"tags":[{"_id":"5b70e4dc4809855cdbee4e0c","name":"THE SHAPE OF WATER"}],"up_point":42,"down_point":2,"title":"Thông điệp phản Kito trong The shape of Water (Bài 2) ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d01a2c0a42511e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Cho những ai không ngại đọc dài, thích being nerdy, thích nước Mỹ, tôn giáo, siêu anh hùng và các thứ linh tinh.</em></div><div><strong>Bài&nbsp;1:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dang-hinh-cua-nuoc-The-shape-of-water-Tinh-yeu-thu-dam-va-gi-nua-bjo\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dáng hình của nước</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dang-hinh-cua-nuoc-The-shape-of-water-Tinh-yeu-thu-dam-va-gi-nua-bjo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d661c630a42411e89ccbbff18213c2e4.png);\"></a></div></div><div><br></div><div>Tôi vốn định viết phần thông điệp phản Kito này trong bài 1 luôn nhưng nó quá dài và nerdy nên oải quá lại thôi. Song thắc mắc của dư luận về thắng lợi của phim The Shape of Water (SOW) trước Three Billboards outside Ebbing Missouri trong cuộc đua Oscar hồi đầu năm lại cho thêm động lực. Tôi nghĩ có thể chém&nbsp;tiếp cũng hữu ích, coi như thêm một góc nhìn về chuyện tại sao một bộ phim chỉ đèm đẹp về cả nghệ thuật lẫn giải trí như SOW cuối cùng vẫn được Viện hàn lâm Mỹ trao giải thưởng điện ảnh quan trọng nhất của năm 2018.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28576180_10214370273184182_5697310295599437463_n.jpg?_nc_cat=0&oh=0f155f2fbbea56f6437ba1f7ae79c63d&oe=5BF05DD6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ừm, để bắt đầu thì phải mở ngoặc là, nếu gọi SOW là một phim Hollywood mà phản Kito có thể cũng tương đương gọi đây là một phim Hollywood, vì &nbsp;triết học phản Kito vốn luôn là hệ tư tưởng được ưa chuộng trong giới làm phim. Điều đáng nói ở bộ phim về tình yêu người - quái này chỉ là mức độ phản Kito của nó cao hơn hẳn các sản phẩm cùng loại. Bên cạnh khía cạnh đồng tính thú dâm nêu ở <a href=\"https://spiderum.com/bai-dang/Dang-hinh-cua-nuoc-The-shape-of-water-Tinh-yeu-thu-dam-va-gi-nua-bjo\" rel=\"noopener noreferrer\" target=\"_blank\">bài 1,</a> những tư tưởng đã bị cho là phản Thiên Chúa, thì đạo diễn del Toro còn xây dựng thêm một đường dây câu truyện nữa, vừa ký sinh trên Kinh Thánh vừa ăn thịt chính Kinh Thánh từ bên trong.</div><div><strong><em>God is being killed. But how? &nbsp;</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/28617197_10214370273224183_576601822126784591_o.jpg?_nc_cat=0&oh=93a9d825781d25eeee9738b5c36cbeff&oe=5BF48F72\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhân vật phản diện duy nhất phim, đồn trưởng Strickland, chính là ẩn dụ cho không ai khác ngoài Jesus Christ - Chúa Con trong quan niệm thiên chúa giáo. Tên của Strickland chính là ghép của nhiều chơi chữ. Strickland ngụ ý miền rốn Mỹ (Strict land- vùng đất khắc nghiệt), nơi có tiếng sùng đạo. Ngoài ra, phụ âm đôi ch trong tiếng Anh ứng với phụ âm đơn X trong tiếng Hy lạp (ngôn ngữ gốc sinh ra chữ Christ), nên chuyển từ tiếng Anh sang thứ tiếng này, Stri-ck sẽ phiên âm y hệt Stri-ch, Strich lại là anagram của Christ, một phép tạo bí danh phổ biến. Strick thường xuyên trích dẫn Kinh Thánh và có lần nói với cô da đen một câu đa nghĩa rằng: Chúa có lẽ giống tao, hơn là giống mày. Trong cả phim, Strick cũng nhắc đi nhắc lại câu “I deliver”. Ngoài nghĩa “hoàn thành (công việc)”, “deliver” còn cả nghĩa “cứu rỗi”. Cuối cùng và đóng đinh cho tất cả, tên Jesus trong kinh Do Thái, nếu dịch ra tiếng Anh, sẽ là: Deliver.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28795322_10214370276104255_9208088507078133133_n.jpg?_nc_cat=0&oh=763ded06caecc62bfbadec32faf01961&oe=5BFF8732\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có set-up trên hay không, người xem vẫn có thể đoán ra&nbsp;Strick sẽ chết. Nhưng với set-up Jesus này, ta sẽ tự hỏi: Thực sự thì cái chết đó diễn ra thế nào, hay mang ý nghĩa gì?</div><div>Điềm báo đầu tiên cho bi kịch là lúc Strick lảo đảo ôm tay quỳ xuống giữa hành lang, máu chảy đầy ngực, một phối cảnh cũng hơi hướm tôn giáo. Khi đó Strick mới bị con quái cắn cụt 2 ngón tay, sau được nối lại song vẫn liên tục chảy máu, dần hoá đen kịt, xuất hiện xuyên suốt phim và nó chắc chắn có ẩn ý.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28660444_10214370274144206_5487314017178008232_n.jpg?_nc_cat=0&oh=28968b82f610eff052ff3b7e06690942&oe=5C0AFC57\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28576371_10214370276904275_4527123367399744197_n.jpg?_nc_cat=0&oh=e2445e3c28aac889f5ec27dde13d0154&oe=5BF62E46\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ấn ý ấy rõ ràng hơn khi những cảnh cuối, Strick đến gặp Zelda và hắn hứng lên rao giảng về truyền thuyết của người anh hùng Samson trong Kinh Thánh. Đến đoạn “Samson bẻ gãy các cột trụ của đền”, hắn cùng lúc bẻ gãy 2 ngón tay thối này. Đó là ngón út và áp út, hai ngón mà theo đạo Thiên Chúa được dùng khi Jesus làm dấu thánh để đại diện cho Faith (đức tin) và Holy Trinity (khái niệm tam vị nhất thể Cha-Con-Thánh thần), 2 trong 5 cột trụ quan trọng nhất của Thiên Chúa Giáo.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28795610_10214370278544316_690634114582269877_n.jpg?_nc_cat=0&oh=9d2bbdfad4693eed92c6b47debee6823&oe=5BFF2BB4\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói đến tam vị nhất thể, ta có ẩn dụ kế: ông tướng chính là Chúa Cha, người toàn gọi mọi người là Son, lẫn thích chèn ép nhà khoa học: “Đếm cùng tao số sao nhé con trai. Năm. Và điều đó nghĩa là tao có thể làm mọi thứ. Mày được quyền nêu ý kiến. Nhưng đến cuối ngày, người quyết định tối hậu là tao”.</div><div>Với sự xuất hiện của ông tướng này, hãy xem tiếp 1 chi tiết khác:</div><div>Ở Kinh Thánh, Chúa Cha “tạo ra, sinh ra” Chúa Con, phái xuống thế giới này để “deliver” loài người. Ở SOW, tướng giao việc cho Strick xuống cai quản căn cứ, và khi con quái trốn thoát hay Strick “fail to deliver”, tướng nói với hắn:</div><div><em>Mày nhắc đến đạo đức à? Một người chỉ gọi là đạo đức nếu làm được việc. Còn thứ đạo đức kia á? Chả ý nghĩa gì đâu. Chúng ta thuyết về nó nhưng chỉ là để cho người khác xài. Chúng ta thuyết về nó chính vì chúng ta không xài nó. Trong 36 giờ nữa toàn bộ chương này sẽ khép lại. Và mày cũng sẽ thế. Vũ trụ này sẽ rỗng một lỗ mang hình mày. Mày rồi sẽ biến mất khỏi văn minh nhân loại. Mày sẽ bị ném sang một vũ trụ khác. Để ăn cứt. Mày sẽ bị “unborn, unmade, undone”.</em></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28575957_10214370279584342_858743824174371296_n.jpg?_nc_cat=0&oh=b779464a542a58cb0636034597713496&oe=5C07DBEB\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28577208_10214370280304360_1389465319005704884_n.jpg?_nc_cat=0&oh=2a9e0c2878efa18a1a98809bfdd555ea&oe=5C3ABCF4\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra, nếu lão kẻ ác này ko văn hoa bất thường thế, tôi đã ko ngợ ra các ẩn ý phản Kito (vừa xem vừa lẩm bẩm \"kẻ ác gì lắm mồm dài dòng thế\").<br><br>&nbsp;Và giờ chúng ta có thể ghép 2 chi tiết trên để có viễn cảnh sau:</div><div>Strick tự bẻ ngón út và áp út trước khi chết, y như Thiên Chúa Giáo cũng sẽ tự sụp đổ bởi 2 lý do: 1. con người đánh mất Faith vào tôn giáo này, khi mà ngay cả tướng - Chúa Cha cũng giễu cợt đạo đức của Kito chỉ là vỏ loè người; và 2. Strick – Chúa Con, trung tâm của Holy Trinity, sẽ bị Chúa Cha ruồng bỏ.</div><div>Lạm bàn kịch bản thứ hai, do Holy Trinity là rường cột để phân biệt Thiên Chúa Giáo với các tôn giáo cùng khởi nguồn từ Abraham khác, nên cho dù giữ Chúa Cha ở lại, thì phủ nhận Chúa Con và do đó phủ nhận Holy Trinity vẫn gián tiếp xoá sổ tôn giáo này khỏi lịch sử nhân loại .</div><div>Song SOW đã không chỉ vẽ ra sự sụp đổ của Chúa cũ, nó còn ngụ ý cả sự xuất hiện Chúa mới.</div><div><strong><em>G</em><em>od is being replaced ...</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28660833_10214370282264409_3490733616979276386_n.jpg?_nc_cat=0&oh=4aa1909dcc602d79ca45ec9b9a53c515&oe=5BF666D6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như mọi phim del Toro từng đạo diễn khác, SOW mở đầu bằng lời dẫn truyện:</div><div><em>It happened a long time ago, it seems</em></div><div><em>in the last days of a fair Prince's reign.</em></div><div>Elisa là Princess, vậy Prince là thuỷ quái - giống truyện cổ gốc Người đẹp và quái thú thì quái thú vốn cũng là một chàng hoàng tử. Nhưng lời dẫn truyện trên lại chẳng liên quan mấy chuyện tình Elisa- thuỷ quái. Chỉ khi gắn vào đường dây phúng dụ về tôn giáo, nó mới hiện lên vừa vặn.</div><div>Sách Khải Huyền đã từng tiên tri về một giai đoạn thống khổ của thế gian, gọi là Kỳ Đại Nạn, như sau:</div><div>Satan, kẻ phản Chúa, bị một vết thương chí mạng. Hắn rơi xuống hố sâu địa ngục. Nhưng một ngày, Satan sẽ trở lại. Hắn bay lên từ đáy vực, hiện ra trong dáng hình một con quái nổi lên từ mặt biển. Con quái ấy lốm đốm như báo, nó có nhiều sừng lẫn nhiều đầu, vết thương của nó biết tự lành. Nó được cưỡi lên bởi một phụ nữ, lẫn trợ giúp từ một con quái thứ hai đến từ mặt đất. Con quái thứ hai là một nhà tiên tri giả, nó sẽ thuyết phục con người trên mặt đất thờ phụng con quái thứ nhất như Chúa. Theo cách ấy, Chúa thật sẽ bị mạo danh và quên lãng. Đó là giai đoạn 7 năm thống trị của Satan, còn gọi là “những ngày sau rốt” aka “the last days of Satan’s reign”.</div><div>Lời dẫn truyện của phim đã minh hoạ cho chính lời tiên tri trên.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/28516099_10214370283384437_4691579876379454569_o.jpg?_nc_cat=0&oh=d8905eb3c8e00b0d9882e72a01a6418f&oe=5C0F9093\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con thuỷ quái trong phim ẩn dụ cho không ai khác ngoài con quái thứ nhất - hiện thể của Satan trong kỳ Đại Nạn. Con thuỷ quái này cũng có thể sống ở biển, thân nó cũng lốm đốm, ở đầu phim nó cũng có một vết thương tự lành. Dẫn truyện gọi thuỷ quái là Prince dù trong phim nó chả có manh mối gì là hoàng tử, chính vì Satan trong Kinh Thánh rất nhiều lần được gọi là Prince: Prince of light, Prince of darkness, Prince of the world, Prince of power of the air,...</div><div>Biết con quái là vậy, Elisa sẽ là người phụ nữ xuất hiện cùng nó trong lời tiên tri. Ngoài phần ẩn ý trong phim về sự cưỡi lên thuỷ quái, “Elisa” search thử trong tiếng Tây Ban Nha sẽ ra “hiến thân cho Chúa”, ko chỉ phù hợp tình yêu Elisa-quái, còn ẩn ý con quái ở đây phải là Chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28576968_10214370284024453_6546028691551712947_n.jpg?_nc_cat=0&oh=0fa2974415a117b583c2e9662c38cf09&oe=5BFA240E\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế còn con quái thứ hai, nó là ai?</div><div>Giữa phim, anh gay phân vân: Này, anh ta [thuỷ quái] có phải là chúa ko? Trước đó, thuỷ quái đặt tay lên đầu gay chữa bệnh hói. Song cuối phim thì chính anh gay lại tự cầm tay thuỷ quái đặt lên đầu – có thể hiểu là nhờ quái làm mọc tóc như diễn biến nghĩa đen; mà ngẫu nhiên đặt tay lên đầu còn là cử chỉ điển hình của sự thần phục. Và theo cách ấy, cả người phụ nữ và con quái thứ hai đều ngầm thuyết phục mọi người tin con quái thứ nhất là Chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28661251_10214370284664469_816243874778431861_n.jpg?_nc_cat=0&oh=4f38952aa5a6cb0d32aee7343bcbc564&oe=5C0EDD74\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng câu truyện sẽ không dừng ở đây. Như mọi phim phản Kito, SOW xài Kinh Thánh nhưng chắc chắn sẽ thêm twist để chống lại Kinh Thánh.</div><div>Khải Huyền nói rằng con quái xưng Chúa nhưng con quái là Chúa giả. Trong SOW, câu truyện sẽ theo hướng: Con quái không mạo danh, nó chính là Chúa thật.</div><div><em><strong>Again, how?</strong></em></div><div>Theo Thiên Chúa Giáo lẫn trong cảm thức văn hoá phương Tây, tồn tại một số dấu hiệu thường dùng để kiểm tra xem liệu một thực thể có thật là hoá thân của Chúa, hay mới chỉ đạt mức siêu năng lực, thần or bán thần. Các test này thường dựa trên những ghi chép trong Kinh Thánh, kiểu như: liệu có thể đi trên nước, hồi sinh người chết, tự phục sinh, vv và vv.</div><div>Trong SOW, nếu chú ý sẽ thấy con thuỷ quái đã vượt qua chính nhiều test kiểu trên, nhưng dưới đây tôi sẽ chỉ trình bày&nbsp;về một test kinh điển và có cấu trúc hơn cả về Chúa, đó là:</div><div>Một thực thể mang tính Chúa thì cần phải sở hữu 4 đặc điểm: <em><strong>toàn trí, toàn năng, toàn thiện, toàn hiện</strong></em> (<em>omniscience, omnipotence, omnibenevolence, omnipresence</em>).</div><div>Chúng ta hãy xem con quái thể hiện 4 điểm trên thế nào, cũng như so sánh nó với các nhân vật khác từng vượt/ko vượt qua chúng, để tìm hiểu sự công phu của bộ phim thoạt trông giống ngôn tình người thú này.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28575989_10214370285304485_4095142716467108073_n.jpg?_nc_cat=0&oh=cdae073bf38e190ffd60956c472413e2&oe=5BFFAF22\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Abe trong Hellboy</figcaption></figure><br>Đầu tiên nói về <em><strong>toàn trí</strong></em> = khả năng biết tương lai, hiện tại, quá khứ. Thuỷ quái trông rất giống nhân vật Abe trong bộ phim Hellboy cũng của del Toro đạo diễn. Thuỷ quái trong SOW còn bị bắt năm 1962, gần lúc Abe được tìm thấy năm 1965 trong Hellboy, 2 con này có thể coi là gần chủng và không chủ quan lắm khi cho rằng chúng có chung nhiều năng lực cơ bản, cùng được sáng tạo bởi del Toro. Mà Abe tên đầy đủ là <em>Abe sapiens</em> = <em>Abe hiểu biết</em>, và trong Hellboy tay này đúng là biết được quá khứ tương lai. Đó là gợi ý cho việc thuỷ quái cũng có thể toàn trí. So sánh sang pop culture, ta có nhân vật dị nhân Professor X, anh này cũng có thể coi là toàn trí, anh có khả năng đọc não, đọc quá khứ và dự đoán tương lai nhất định. Nhưng Prof X rõ ràng chưa thể là chúa, trong xếp hạng siêu anh hùng anh thậm chí còn chưa đạt omega-level. Bởi prof X chưa có các năng lực ở dưới đây.&nbsp;</div><div><em><strong>Toàn năng</strong></em> = có phép lạ hoặc sức mạnh để thay đổi thực tế, kiểu đảo ngược một hành động. Bằng chứng siêu hùng hồn cho sự toàn năng của thuỷ quái là ở đoạn cuối, trong cơn mưa tầm tã, nó có thể làm người chết - Elisa sống lại, lẫn chính nó sống lại, mà phục sinh là một trong những phép màu toàn năng nhất của Chúa Jesus. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28870141_10214370287224533_647146644015653877_n.jpg?_nc_cat=0&oh=fa5decdaabadf862a9149ff02ec1ed02&oe=5BF97379\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xét sang siêu anh hùng, nếu nói đạt đến toàn trí lẫn toàn năng thì trong số các nhân vật gần đây được đưa lên màn ảnh mới chỉ có dị nhân Phoenix, hoá thân của Jean Grey, người yêu Wolverine và học trò prof X. Cô là dị nhân duy nhất sở hữu cả telepath và telekinesis, và đều đạt cảnh giới siêu việt. Telepath của Phoenix vượt cả prof X nên cũng nhìn được tương lai quá khứ, còn telekinesis thì đạt mức sub atom (hạ nguyên tử) nên có thể đảo lộn trật tự thế giới. Song, Jean Grey vẫn còn lâu mới là Chúa trong thế giới của Marvel, vì cô vẫn thiếu năng lực tiên quyết nhất.</div><div><em><strong>Toàn thiện, toàn hiện</strong></em> = yêu thương tất cả và xuất hiện mọi chỗ. Thực ra 2 đặc điểm này đến cuối bộ phim SOW mới hiện lên và làm sáng tỏ mọi thứ, chính là nhờ gợi ý từ bài thơ kết phim:</div><div><em>Unable to perceive the shape of you</em></div><div><em>I find you all around me</em></div><div><em>Your presence fills my eyes with your love...</em></div><div><em>It humbles my heart..</em></div><div><em>For you are everywhere.</em></div><div>Bài thơ này và hình ảnh đi kèm đã gợi ý về sự toàn hiện lẫn toàn thiện khi con quái và tình yêu của nó như làn nước xanh đang bao bọc Elisa “<em>everywhere, all around, unable to perceive the shape</em>”. Và đây cũng là lý do từ đầu đến cuối bộ phim đâu đâu cũng thấy nước và sắc xanh, ngập tràn tầm mắt, trong đủ sắc độ. Chính là thuỷ quái đang xuất hiện ở khắp mọi nơi as he is omnipresent. Ngay cả với siêu anh hùng, toàn hiện cũng là tính chất khó đạt nhất, nên chỉ có thực thể tối cao cai quản đa vũ trụ mới có thể sở hữu. Cụ thể, trước nay sở hữu nó mới chỉ có nhõn 2 nhân vật là Presence và One-Above-All, vốn&nbsp;tạm coi là ứng với Chúa của DC và Chúa của Marvel.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28577875_10214370289984602_7781769290958959637_n.jpg?_nc_cat=0&oh=9fd5187ec866093da062143aecb6abeb&oe=5BF1B5FB\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và theo cách trên, cấu trúc của phim đã giúp hoàn thiện bài test quan trọng nhất. Từ giây phút kết phim trở đi, con thuỷ quái này sẽ chính thức lên ngôi Chúa. Và như lời dẫn truyện tiên báo, nó sẽ là Prince thống trị trong suốt “<em>t</em>he last days”, thay thế cho Strick– Chúa cũ, mới bị nó cứa cổ.</div><div>Nhưng del Toro cài cắm công phu như vậy tất nhiên không thể chỉ để thờ phụng một con thuỷ quái tưởng tượng. Các tiên tri trong Khải Huyền từng khiến bao thế hệ loài người dò đoán “con quái thứ nhất và thứ hai là ai, hay cái gì? Chúng đã xuất hiện trên thế giới hay chưa?”. “Khải Huyền” của del Toro cũng khiến ta băn khoăn y hệt. &nbsp;</div><div><strong><em>Who is this new God actually?</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28471810_10214370290344611_8554345100329091088_n.jpg?_nc_cat=0&oh=36aeac28e3d3785451b5c7ea73353fb0&oe=5BFCE683\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Màu xanh là từ khoá cho phim. Ngoài tràn ngập phần nhìn từ phông nền toà nhà đến cả nước rửa tay trong toilet; màu sắc này có lúc được nhắc thẳng thành lời.</div><div>Khi hoạ sĩ già đem tranh đi chào bán, ông được yêu cầu đổi tông từ đỏ thành xanh lá vì “Đỏ là concept cũ rồi, giờ khách hàng muốn màu xanh lá cơ. Xanh lá mới là tương lai”.</div><div>Nếu thuỷ quái ẩn dụ cho thế lực mới thay thế Jesus, thuỷ quái màu xanh, xanh là tương lai thay thế cho đỏ, đỏ là màu quan trọng nhất với Christianity vì ẩn dụ máu Jesus trên thập giá, vậy xanh lá quan trọng nhất với tôn giáo nào?</div><div>Đáp án hiển nhiên đến mức tôi tự hỏi sao không ngợ ra từ đầu. Del Toro đã đi xa đến ko chỉ tôn vinh tị nạn Hồi như từng phân tích ở <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/khi-chi%E1%BA%BFn-binh-%C4%91%E1%BA%A1o-%C4%91%E1%BB%A9c-g%E1%BA%B7p-thu%E1%BB%B7-qu%C3%A1i-/10156158060707378/\" rel=\"noopener noreferrer\" target=\"_blank\">bài này,</a> mà tôn vinh luôn cả hệ tư tưởng sau: Hồi giáo.</div><div>Thực ra tôi không ngạc nhiên chuyện Holywood - thành trì văn hoá của chính trị cánh tả, lại làm một bộ phim bảo vệ Hồi giáo và kỳ thị Công giáo. Ngay dưới thời Obama, trong các phát ngôn chính thức hằng năm, vị tổng thống này vẫn thường xuyên thay lời chúc “Merry Christmas” – một dấu ấn nổi bật của Kito, bằng một câu siêu vô vị là “Happy Holidays”. Obama hay thanh minh nói vậy để tránh phân biệt tôn giáo, thế nhưng cùng lúc, ngài tổng thống cánh tả này vẫn thản nhiên tôn vinh Ramadan và các đặc trưng đạo Hồi. Động cơ chính trị kinh tế nào nấp dưới sự phân biệt đối xử kín đáo ấy thì quá dài để phân tích trong bài viết này, nên có lẽ một dịp khác tôi sẽ viết. Chỉ biết đó là thực tế đang diễn ra ở nước Mỹ mà tổng thống hiện tại là&nbsp;Donald Trump muốn vãn hồi. Trump thực ra không phải một người Công giáo nghiêm ngặt, lẫn cũng chả phải dân conservative đúng nghĩa, song Trump hiểu được sức mạnh của nhiều giá trị Công giáo - tôn giáo khai sinh ra chủ nghĩa tư bản – lẫn hiểu khả năng gắn kết của tôn giáo này với nước Mỹ - a united nation under God, đất nước mà lịch sử ra đời lẫn phát triển luôn gắn chặt với niềm tin vào Chúa.</div><div><strong><em>Final verdict</em></strong></div><div>Oscar rồi nếu bạn nào chú ý theo dõi diễn biến chính trị ở Mỹ thì có thể bói trúng giải phim hay nhất. Tối 4/3 là trao Oscar thì ngay hôm sau, ngày 5/3 ở Mỹ lại chính là deadline quốc hội Mỹ phải xử lý cho xong vụ bộ luật DACA- bộ luật vi hiến thời Obama quản lý những đứa trẻ vượt biên từ Mexico vào Mỹ (còn gọi là các dreamers). Vì thế nên dễ đoán là SOW có cửa thắng mạnh. Suốt lễ trao giải Oscar liên tục thấy người trao lẫn người đạt giải ngụ ý về “dreamers, Mexicans, immigrants” và phát biểu của del Toro - một đạo diễn Mexican càng chứng minh điều ấy. SOW đã thắng chỉ nhờ cổ suý nhập cư phạm pháp, cổ suý đạo Hồi, cổ suý “xây những cây cầu”, và “nếu chúng ta không cứu họ, chúng ta không phải là người”, mà tôi từng phân tích một phần ở <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/khi-chi%E1%BA%BFn-binh-%C4%91%E1%BA%A1o-%C4%91%E1%BB%A9c-g%E1%BA%B7p-thu%E1%BB%B7-qu%C3%A1i-/10156158060707378/\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a>.</div><div>Nhắc về quyền làm người, đến xây cầu, đạo Hồi, và nhập cư, tôi nhớ về một nhân vật ở Mỹ. Muzzammil Hassan vốn là một người nhập cư từ Pakistan, thuộc Hồi giáo ôn hoà, chủ một kênh truyền thông mang mục tiêu xoá bỏ định kiến về Hồi giáo, sau 911 từng được báo chí cánh tả tung hô như một “người xây cầu” mẫu mực. Ngày 12/2/2009 , nước Mỹ lại được nghe nói đến nhân vật này, với một danh hiệu khác: Kẻ giết vợ. Chính xác hơn, chặt đầu. Lý do thì nhiều đàn ông Hồi giáo có thể thông cảm: Vợ đòi li dị.</div><div>Tôi không theo đạo, và tôi biết Thiên Chúa Giáo, như bất kỳ lực lượng kịp có sức ảnh hưởng nào trong lịch sử, chắc chắn có góc khuất, hay ngược lại Hồi giáo không phải là không có một số điểm hợp lý. Song nếu đã thích so sánh để thay thế, thì xét tổng thể, thành tựu của 2000 năm văn hoá Judeo-Christianity, rường cột cho nhiều giá trị văn minh phương Tây, theo một cách công tâm và khách quan, sẽ được xếp trên bất kỳ tôn giáo lớn nào trên Trái đất, và ko đáng bị vùi dập bởi thứ “giáo phái” mà đến thế kỷ 21 này vẫn coi phụ nữ như súc vật. &nbsp;</div><div>Đã mấy ngàn năm từ khi Kinh Thánh ra đời, đã nhiều người nghiên cứu đưa ra các giả thuyết về 2 con quái trong Khải Huyền. Như đây có thể là các quốc gia, các tôn giáo, các thế lực tài chính, hay thậm chí, các siêu máy tính. Khải Huyền thực sự là tiên tri, hay chỉ là ghi chép về những kinh nghiệm hoặc đồn đoán, không ai biết. Chỉ biết là hiện tại, xem xong SOW, khó mà không nghĩ về hiện trạng văn hoá phương Tây. &nbsp;</div><div>Các con quái trong Khải Huyền có lẽ cũng ko hẳn là thuỷ quái, anh hoạ sĩ gay hay cô gái câm. Mà con quái thứ nhất sẽ là hệ tư tưởng cấp tiến với những lừa mị nức nở của nó. Và con quái thứ hai, nhà tiên tri giả, kẻ tay sai, thì là hệ thống truyền thông và Hollywood đang định hướng nhân dân tin vào những lời dối trá ấy như một Chúa, một cây thánh giá mới mà mọi con người tiến bộ bắt buộc phải mang vác bởi những dậm doạ kiểu “nếu không thế, chúng ta không phải là người”.</div><div>Tôi tự hỏi, liệu loài người sẽ còn bị lừa bởi bao nhiêu Chúa giả như thế nữa, cho đến khi Thiên Chúa thực sự tái lâm?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/28795769_10214370291424638_3473953767268588646_n.jpg?_nc_cat=0&oh=0622707e080f203e33052a6d08d917f0&oe=5C02CF9D\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My facebook: <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%E1%BA%ADy-l%C3%A0-bao-nhi%C3%AAu-con/10156170252542378/\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens&nbsp;</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-08-20T03:53:39.286Z"}