{"_id":13957,"tags":[{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"5b39224e702a0a295b60ea84","name":"RỬA BÁT"}],"up_point":50,"down_point":1,"title":"Chuyện rửa bát của đàn ông","body":"<div>Là một người chồng, tôi thích rửa bát giúp vợ mình. Nói \"thích\" cũng chỉ đúng được 60-70%, còn trên góc độ khác thì tôi \"muốn\" làm. Chẳng phải vì tôi học theo mấy câu chuyện như \"đàn ông giúp vợ rửa bát dễ thành công\" hay gì đó đại loại thế. Bởi trên quan điểm của mình, tôi có những suy nghĩ và lý do riêng để làm việc này.</div><div>Có đứng rửa bát mới thấy việc này không hề dễ dàng. Chỉ mỗi việc nhìn đống bát đĩa đầy chậu, vài cái nồi, vài cái chảo, rồi dầu mỡ, nóng bức, mùi mắm tỏi... cũng đã là một thử thách rồi. Nhưng không chỉ có thế, phía sau còn có ánh mắt nhìn của mẹ tôi - 1 bà mẹ chồng khó tính. Hẳn chẳng bà mẹ nào muốn thấy con trai mình đứng rửa bát thay vợ. Để có thể làm được điều này một cách bình thường, đàn ông phải trải qua nhiều thử thách cả về bản lĩnh, tâm lý, tình cảm, thời gian... Có lẽ đó là thứ mà rất nhiều người đàn ông khác không \"muốn\" phải đương đầu với nó, đừng nói là \"thích\".</div><h2>1. Cái khó của việc rửa bát thay vợ</h2><div>Tôi kể chi tiết cho các bạn nghe những điều mà tôi đã trải qua, để bạn có thể hình dung cụ thể hơn những khó khăn của đàn ông khi làm việc này. Có thể đây chỉ là suy nghĩ, cảm nhận của 1 cá nhân, nhưng tôi tin rằng không chỉ mình tôi thấy thế.</div><h3><strong>Thứ 1: Tính sĩ diện</strong></h3><div>Từ bé người con trai đã ít khi phải rửa bát. Từ nhỏ tới lớn tôi đã được dạy là \"bếp núc việc nhà là của phụ nữ\". Đi đâu tôi cũng thấy vậy. Hầu hết các gia đình đều như vậy. Xung quanh tôi người đàn ông nào cũng công nhận điều đó. Rất hiếm (hoặc do tôi ít tiếp xúc) gặp được người thích thú công việc này. Họa chăng có gặp thì lại gặp phải những người \"ăn bám vợ\". Việc đàn ông rửa bát bị xem là một cái gì đó thất bại, ảnh hưởng tới sĩ diện của đàn ông. Dù có những bài viết ca tụng việc này, nhưng hầu hết lại là phiến diện 1 chiều và theo tôi là không nói trúng được tâm tư của 1 người đàn ông. Các bài viết đó thường mang tính an ủi phụ nữ nhiều hơn là nhằm thay đổi quan niệm đó của đàn ông.</div><div>Muốn bước chân vào bếp để rửa bát thay vợ, trước hết đàn ông phải bỏ được tính sĩ diện.</div><div>Bỏ chứ không phải là giấu. Giấu tức là không dám làm trước mặt người khác, không để người khác biết mình làm việc đó, làm 1 cách lén lút, như 1 điều gì đó xấu xa, tội lỗi. Bỏ là không coi đó là việc cần phải giấu. Dù người khác có biết, có bàn tán, có châm chọc vào sự sĩ diện thì cũng không ảnh hưởng gì. Bởi một khi đã bỏ được tính đó thì đâu sợ bị người khác châm chọc vào.</div><div>Muốn khuyên đàn ông bỏ tính sĩ diện là điều rất khó. Có nhiều người đàn ông sẵn sàng vì sĩ diện mà đánh cả vợ con, xung đột ngoài xã hội, vào tù lĩnh án, thậm chí bỏ mạng vì bảo vệ cái sĩ diện của mình. Vậy nên đừng nghĩ chỉ một vài lời khuyên của người khác mà khiến đàn ông bỏ được cái đó. Muốn làm được điều đó thì cần nhiều thứ lắm, hoặc có 1 thứ gì đó lớn lao lắm. Lớn tới mức khiến đàn ông sẵn sàng xả thân bảo vệ, thay vì bảo vệ sĩ diện của mình.</div><h3><strong>Thứ 2: Sự hy sinh</strong></h3><div>Đàn ông vốn không sẵn sàng hy sinh những thứ của mình đang có để làm những việc &nbsp;như rửa bát thay vợ. Bản thân cái từ \"rửa bát thay vợ\" đã ngầm nói lên trách nhiệm người vợ là rửa bát. Vốn trong quan niệm đó đã không phải việc của đàn ông. Trong khi muốn làm việc đó lại phải hy sinh thời gian, sức lực, tính sĩ diện... thì rất ít người chấp nhận điều đó.</div><div>Bạn có thể phàn nàn cái suy nghĩ \"trách nhiệm của người vợ là rửa bát\", nhưng bạn có bao giờ suy nghĩ trên vai trò người đàn ông trụ &nbsp;cột trong gia đình? Trách nhiệm của người đàn ông là làm trụ, giữ vững cho gia đình. Họ đương đầu với những thứ khó khăn nhất, gánh trên vai áp lực lớn nhất, để vợ con họ yên tâm trong vòng bảo vệ đó. Đó là nhiệm vụ chính. Việc thay đổi suy nghĩ này chẳng khác nào thay đổi suy nghĩ \"việc bếp núc là của phụ nữ\" cả.</div><div>Trước kia Tôi cũng có thắc mắc là trong thời đại ngày nay, khi mà nam nữ bình đẳng, thì trách nhiệm của người đàn ông có còn như trước không, hay là vợ chồng như nhau? Nhưng rồi tôi nhận ra: Điều gì tạo ra sự khác biệt giữa đàn ông và đàn bà? Thứ tự nhiên đã ban tặng, đã trao cho và không thể nào thay đổi, đó là việc phụ nữ mới có thể sinh con, còn người đàn ông thì bảo vệ vợ con mình để duy trì và phát triển giống nòi. Vậy chính cái bản năng tự nhiên đó là thứ quyết định việc đàn ông phải gánh trách nhiệm bên ngoài, còn phụ nữ thì chăm lo những thứ bên trong gia đình. Không phải trường hợp nào cũng đúng, nhưng đó là cái thuộc về bản năng rồi. Khi làm trái với bản năng thì phần nhiều do hoàn cảnh hoặc do ý thức tác động.</div><div>Vậy nên việc đàn ông vừa phải làm tròn trách nhiệm của mình, vừa gánh vác một phần trách nhiệm của người vợ thì đó là do ý thức quyết định. Một khi chưa ý thức được việc đó thì dù có nói gì đi nữa cũng không thay đổi được. Hoặc khi trách nhiệm của bản thân chưa làm tròn, thì cũng đừng mong san sẻ trách nhiệm với người khác được. Và người đàn ông thất bại là người chưa làm tròn trách nhiệm của mình đã phải gánh trách nhiệm của vợ. Thất bại không phải bởi họ không có sự hy sinh, mà bởi họ không có 1 người vợ thấu hiểu điều đó.</div><h3><strong>Thứ 3: bản lĩnh</strong></h3><div>Như đã nói ở trên, việc rửa bát đòi hỏi phải có bản lĩnh. Bạn có thể bỏ qua tính sĩ diện, có thể hy sinh cho vợ con, nhưng bạn sẽ thất bại nếu bạn thiếu bản lĩnh để bảo vệ thứ mà bạn tin tưởng. Mẹ bạn sẽ dè bỉu và trách móc, gây khó dễ cho vợ bạn. Bà cũng gây áp lực lên bạn, rằng bạn không biết \"dạy vợ\", rồi đủ thứ để châm chọc vào cái \"sĩ diện\" của 1 thằng đàn ông để bạn dừng cái việc rửa bát đó lại. Và từ đó xung đột giữa mẹ chồng nàng dâu cũng xuất hiện.</div><div>Vợ bạn thì hẳn rất thích thú việc không phải rửa bát. Nhưng nếu cô ấy nghĩ đó là việc không phải trách nhiệm của cô ấy, rồi việc bạn phải rửa bát trở thành chuyện \"đương nhiên\", thì lúc đó hẳn bạn sẽ rất tức giận. Đâu phải người phụ nữ nào cũng hiểu bạn phải trải qua những gì khi chấp nhận việc này. Vậy nên những xung đột, những hiểu lầm, những vô tâm... tác động một cách mạnh mẽ lên suy nghĩ và tình cảm của bạn. Một sự thử thách lớn lao về bãn lĩnh. Bạn có còn tin việc mình đang làm là đúng đắn? Bạn có muốn bất chấp xung đột để duy trì việc này? Quả là một bài toán khó với 1 chủ đề tưởng chừng rất nhỏ: \"rửa bát\".</div><h2>2. Nhà sạch thì mát, bát sạch ngon cơm</h2><div>Xin trích dẫn lời dạy của các cụ để nói lên những điều lợi ích của việc rửa bát. Đơn giản thế thôi: \"ngon cơm\". Nhưng ý nghĩa sâu xa của nó lại là thứ rất đáng để bạn vượt qua 3 thử thách ở trên:</div><div>- Sự lười biếng. Phải! việc nhỏ không làm được thì sao làm được việc lớn? Ai cũng nghĩ rửa bát là việc nhỏ, nhưng nỗ lực để làm việc này lại rất lớn. Một lực cản nội tại chính là sự lười biếng. Khi lười kết hợp với một đống nguyên nhân, lý do này nọ thì nó biến việc rửa bát thành một việc rất nghiêm trọng. Ăn xong hãy xách mông lên và rửa bát. Rửa xong sẽ thấy đây đúng là việc nhỏ. Bởi vì suy nghĩ quá nhiều nên mới càng thấy nó lớn, nó khó. Hành động để vượt qua sự lười biếng, để biến việc lớn hóa nhỏ, việc nhỏ hóa không. Mọi xung đột trong cuộc sống vợ chồng đều khởi nguồn từ việc nhỏ. Hãy đừng lười biếng thì việc nào cũng sẽ giải quyết được.</div><div>- Thấy yêu vợ hơn. Phải! có rửa bát mới thấy gần 30' vật lộn với đống bát đĩa, xoong nồi mới thấy nếu vợ mình làm thì vất vả ra sao. Cùng 8 tiếng đi làm, về nhà rồi còn chăm sóc con, nấu ăn, đêm khuya còn phải cặm cụi giặt đồ, phơi đồ, đôi khi còn dọn vệ sinh... loay hoay cả tối. Riêng rửa bát đã vậy, những việc khác thì sao? Vậy nên giúp được gì thì giúp. Để 2 vợ chồng có thể được nghỉ ngơi sớm hơn, cùng nhau dành thời gian cho con cái, vậy chẳng đáng để làm ư. Có gì phải xấu hổ khi thể hiện rằng \"anh muốn chia sẻ khó khăn với em\"? Hãy phát đi thông điệp đó, còn người nhận phản hồi ra sao đâu quan trọng, bởi tình yêu thực sự là đâu cần báo đáp.</div><div>- Thể hiện vai trò làm chủ. Khái niệm \"chủ nhà\" của bạn là thế nào? Với tôi, người chủ nhà là người biết rõ nhà mình có vấn đề gì. Từ cái nhỏ nhất như cái bát đã mẻ, con dao đã cùn cho tới chiếc xe cần phải bảo dưỡng, cái tủ cần phải thay thế... Phải yêu ngôi nhà của mình, phải trân trọng vai trò làm chủ của mình thì bạn mới nghĩ được như thế. Hẳn bạn còn nhớ khi bạn và vợ bạn mới \"yêu\" nhau, thì bất kỳ thay đổi nhỏ nào của cô ấy bạn cũng nhận ra. Ngôi nhà cũng vậy. Giờ bạn đã là chủ gia đình rồi. Vợ con bạn đang sống trong ngôi nhà của bạn. Đó là thứ bạn đang bảo vệ. Hãy gần gũi với việc nhà, hãy làm từ việc nhỏ để giúp ngôi nhà của bạn tốt hơn lên. Cảm xúc với ngôi nhà cũng như với con người. Yêu hay ghét, tốt hay xấu đều xuất phát từ những thứ rất nhỏ. Hãy gần gũi để tìm ra những điều nhỏ nhặt đó. Bởi chỉ 1 sự vô tâm nào đó, bỗng 1 ngày bạn thấy ngôi nhà sao mà chật trội, động vào thứ gì cũng hỏng, cũng cũ, mọi thứ quen thuộc tới nhàm chán. Tại người chủ vô tâm hay tại đồ vật tự thay lòng?</div><div>Tình yêu là thứ gì đó người ta hay mơ mộng xa vời. Người ta tưởng nó là thứ vô hình, là thứ chỉ có khi người ta \"thích\". Nhưng người ta không biết rằng tình yêu là thứ ở ngay xung quanh, ngay trong tầm tay. Có chăng là người ta có \"muốn\" nắm lấy nó hay không, có muốn giữ bên mình hay không. Tình yêu không phải là thứ \"cho đi là phải được nhận lại\". Tình yêu xuất phát từ nội tâm và sinh sôi, nảy nở khi nó được cho đi. Tình yêu thực sự là tình cảm \"muốn\" cho đi, chứ không phải \"thích\" thì cho.</div><div>Hết.</div><div>p/s: Bài viết không ảnh. Cảm ơn bạn đã đọc và chia sẻ cùng tôi.</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://trueham.spiderum.com/bai-dang/Cuoc-doi-nguoi-dan-ong-nhin-qua-dam-bot-xa-phong-Hay-Lam-the-nao-de-tro-thanh-dan-ong-dich-thuc-Hay-hoc-cach-rua-bat-7h3\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đời đàn ông nhìn qua đám bọt xà phòng (Hay Làm thế nào để trở thành đàn ông đích thực: Hãy học cách rửa bát)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Truê &nbsp; &nbsp; trong mục Truyền cảm hứng</em>trueham.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://trueham.spiderum.com/bai-dang/Cuoc-doi-nguoi-dan-ong-nhin-qua-dam-bot-xa-phong-Hay-Lam-the-nao-de-tro-thanh-dan-ong-dich-thuc-Hay-hoc-cach-rua-bat-7h3\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7aa0be007d5f11e8b887ef3bf3413d11.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13464,"created_at":"2018-06-28T06:34:00.098Z"}