{"_id":20459,"tags":[{"_id":"5b1576ab4616047daf0f84b4","name":"LẬP TRÌNH"},{"_id":"5a13109235f82a756775eac3","name":"TÁN GÁI"}],"up_point":42,"down_point":2,"title":"Lập trình đến khi nào thì tán được gái?","body":"<div>&nbsp; &nbsp; Thuở nhỏ, không biết từ khi nào, nó bắt đầu để ý một cô gái, có thể từ lúc nhận ra đôi mắt nàng màu xanh không giống như bao người khác, hay vì một lý do nhảm nhí nào đó, ai biết, nó lúc này còn con nít mà, biết gì đâu.</div><div>&nbsp; &nbsp; Thế rồi lớn lên một chút, năm mười tám nó biết yêu, sau đó trách đời chông gai, làm gì được, không yêu nàng thì đâu có bị đá.</div><div>&nbsp; &nbsp; Một chút nữa, nó giờ đã là một gã trai vừa ra trường, hiển nhiên sau cái lần bị đá đầu tiên đó nó còn bị đá VÀI lần nữa, khác gì không? Khác chứ, quen rồi!</div><div>&nbsp; &nbsp; Ra trường, đột nhiên nó ngừng yêu và bắt đầu đi làm một cách nghiêm túc “hơn”, rời nhà lúc 8 AM, đến muộn 1 chút, nhưng bù lại 7:30 PM nó mới xuất hiện ở gần chỗ ở. Không phải vì nó không thích con gái nữa nên cắm đầu vào làm việc, mà vì nó vã quá rồi… Đó là từ cái ngày nó đọc được câu “Hãy theo đuổi đam mê, con gái sẽ theo đuổi bạn” của một thằng bỏ mẹ nào đó trên mạng, nó quyết tâm đam mê bất cứ thứ gì mà nó nghĩ sẽ làm được, cuối cùng nó quyết định mê code!</div><div>&nbsp; &nbsp; Nên nhớ, lúc này dù có chuyện gì xảy ra đi chăng nữa nó vẫn đang cô đơn – vẫy vùng trong cô đơn.</div><div>&nbsp; &nbsp; Rồi một ngày nọ, cảm thấy bế tắc vì đam mê khá lâu rồi nhưng chưa có bạn gái, chẳng lẽ mình làm sai gì sao? Vội vàng tìm về chân lý năm nào, thảng thốt mắt chữ A mồm chữ O, tiêu đề bài viết đã đổi được vài ngày: “Hãy theo đuổi đam mê, con gái sẽ theo đuổi bạn... hoặc là tôi đã sai”, kết bài mới kèm thêm câu “P/S: Tôi chưa có bạn gái. Thân” để tỏ ra mình hài hước kèm một cái thump up che nửa màn hình. Quả thật hài hước!</div><div>&nbsp; &nbsp; Những tưởng nó sẽ thất vọng lắm, nhưng không, nó quyết tâm đi ra nước ngoài xem mọi người tán gái như thế nào để trở về giúp hội anh em developer đang ế chỏng vó nhưng mãi biện minh là thích ở một mình nơi quê nhà.</div><div>&nbsp; &nbsp; Sau một tháng mất tích, với bộ dạng hào hứng, nó xin nghỉ làm 1 tuần nữa, đóng cửa phòng làm gì không ai biết, lúc trở ra cầm theo bí kíp: “<s>Quy trình tán gái phong cách dev</s> Lập trình và tán gái”. Ra thứ nó học ở ngước ngoài, là làm gì cũng phải có quy trình.</div><div>Quy trình của người ta thì không biết, nhưng của nó thì như sau:</div><div>Xác định đối tượng:</div><div>&nbsp; &nbsp; Đối tượng có thể là bất cứ ai, cô gái cùng team, cô gái khác team, thư kí sếp, chị bán nước đầu ngõ, … mặn tí cũng được, tùy theo độ “vã”.</div><div>&nbsp; &nbsp; Bước này tưởng khó, nhưng lại không khó, cứ cố gắng chọn cho mình một đối tượng “hoàn hảo” theo gu cá nhân. Nên nhớ, tình yêu không hề lãng mạng, nó <s>nghiêm trọng</s> CỰC KỲ NGHIÊM TRỌNG.</div><div>&nbsp; &nbsp; Hãy tưởng tượng nó như cách anh em dev mới bước vào lập trình, chị Google mà biết nói, dám chắc sẽ chửi vào mặt bạn vì phát chán với câu hỏi “nên học ngôn ngữ nào?”, “ngôn ngữ thu nhập cao nhất 2019?”.</div><div>&nbsp; &nbsp; Câu trả lời được chấp nhận nhiều nhất bởi những newbie là ngôn ngữ nào cũng có điểm mạnh và yếu riêng. Ban đầu bạn quyết định lên kế hoạch tán 1 cô hoa hậu tuổi tròn đôi mươi, xinh tươi mơn mởn, nhìn thôi cũng thấy mát lòng, ta thì vừa lòng rồi đó, còn nàng? Liệu với một thằng trên răng dưới dá…dép, nàng có vừa lòng?</div><div>&nbsp; &nbsp; Thế rồi từ bỏ ý định, bạn tìm vào rừng sâu để tìm và quyết định yêu cô gái người dân tộc, nàng rất xinh, rất hiền, lại đảm việc nhà, không yêu cầu cao…chỉ duy một điều bạn đang không hiểu ẻm nói khỉ gì…</div><div>&nbsp; &nbsp; Con gái giống như ngôn ngữ, có cô thích đơn giản ngắn gọn như python nhưng khó hiểu, có cô thích $ như PHP, có cô lại free style dễ dãi như JS, strong type mạnh mẽ như Jav...a. Suy cho cùng, ngôn ngữ cũng chỉ là công cụ, quan trọng là cách dùng. Tất nhiên nàng không phải là công cụ rồi. Vậy nên học ngôn ngữ nào cũng ổn, tán cô nào cũng tốt, quan trọng là tán được.</div><div>Tìm hiểu:</div><div>&nbsp; &nbsp; Khi học code ta bắt đầu bằng việc đọc tài liệu để xem syntax thế nào, đặt biến ra sao, debug kiểu gì,…</div><div>&nbsp; &nbsp; Sau khi xác định đối tượng, để cưa được nàng thì phải xác định thói quen của nàng trước đã, nàng thường đi ăn ở đâu, tuần làm mấy buổi, nàng thích chó hay thích mèo, nàng thích ăn rau dền hay rau diếp, …</div><div>OK nói chung là biết nàng thích gì?</div><div>&nbsp; &nbsp; Đúng nhưng chưa đủ, Tôn Tử có dạy: biết người biết ta, trăm trận trăm thắng. Yêu người cũng như đánh trận. Thắng làm vua thua làm <s>chó</s>… Quan trọng là ai chán trước, mình chán trước thì không sao có thể tán cô khác, còn hơn vì nản mà từ bỏ, còn nếu nàng chán trước thì sao? Thì mặt phải dày lên, nhưng cũng đừng cố đấm ăn xôi, lớn rồi, nói ít hiểu nhiều. Đời còn dài, gái còn đầy, dù cho chúng nó có yêu nhau đi chăng nữa vẫn có chỗ cho chúng ta thể hiện.</div><div>Ngôn ngữ thì có hạn, kẻ học vô số, đâu phải ai cũng thành công, MẤY AI?</div><div>Ấy thế mà chỉ một bận cưa nàng không thành, nhiều ông thành thụ.</div><div>&nbsp; &nbsp; Túm cái váy lại là ở đây chúng ta đã có được một vài thông tin về nàng, trong lập trình đồng nghĩa với việc luyện tới tầng Hello World!!! Tiếp theo ta phải…</div><div><br><figure class=\"aligncenter\"><img src=\"https://wp-media.patheos.com/blogs/sites/361/2015/07/truth-in-love.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngỏ lời:</div><div>&nbsp; &nbsp; Yêu là phải nói không nói là phải im, <a href=\"http://histography.io/\" rel=\"noopener noreferrer\" target=\"_blank\">Thời đại công nghiệp đã qua gần 70 năm</a>, tán gái thời nay cần nâng lên một tầm cao mới, không bí kíp nào có thể áp dụng cho tất cả các đối tượng. Đây chính là lúc phải linh động (agile). Thuở xa xưa muốn cưa cô chị phải tán cô em, chiến thuật nội ứng ngoại hợp, ngộ nghĩnh hơn là nhờ thằng bạn thân quen với ẻm, mời ẻm đi ăn, xem phim, on bar quẩy pub xuyên đêm,… Tuổi trẻ nông nổi thì thấy nó đúng, sau vào ngành lập trình nhận ra thứ mà một developer hoàn thành trong 30', 2 developer có thể hoàn thành nó trong 60'.</div><div>Chốt: Khi tán gái, ĐỪNG teamwork!</div><div>Trở lại vấn đề chính: Biết được vài thông tin của nàng rồi thì làm gì? Cứ việc:</div><ul><li>Biết em thích cho nên anh mua cho em một con. Đây, anh mới mua. Nhưng không đủ tiền mua con nên anh mua lạng.</li><li>Biết em hay đi vệ sinh giờ này nên anh chuẩn bị sẵn rồi… (???)</li><li>Chốt: Ngu!</li></ul><div>&nbsp; &nbsp; Nên nhớ ta là dev, tán gái theo phong cách dev, nói chuyện có nhạt thì cũng phải chiến thuật rõ ràng như khi code nên theo framework, đặt tên đúng chuẩn. (Không framework không chiến thuật cũng được, nhưng ta cần nhanh, để nếu fail, ta tìm case khác)</div><div>&nbsp; &nbsp; Framework thì nhiều, nhưng không phải bạ cái nào cũng xài, phải xem &nbsp; &nbsp; requirements, phải biết cái nào phù hợp. Guide tán gái nhiều vô cùng, nhưng đem áp dụng đều fail, ngộ ghê, vì sao vậy? Bạn đọc được nó trên mạng, ai dám chắc người bạn tán không phải là người viết guide đó, bạn rủ ẻm qua nhà ăn tối, tự tay ẻm mang qua riềng và sả bảo rau nhà má em trồng. Lúc này ta gọi đó là task failed successfully!</div><div>&nbsp; &nbsp; Bởi mới nói, dùng framework là một chuyện, dùng như thế nào là một chuyện khác. Người biết nhiều framework chưa hẳn đáng sợ, người dùng 1 framework cho tất cả dự án mới đáng sợ, vì thằng này nó điên rồi!</div><div>&nbsp; &nbsp; Thế nên: muốn có người yêu, phải dùng chiến thuật, phải dùng cái đầu, không được ỷ vào sức trâu bò, trâu bò thì sẽ trâu bò mãi, lỡ mà có hốt được ẻm thì về bỏ code rửa chén quét nhà ngàn năm. Nếu gái xinh có nhờ, phải đợi đến khi nàng khẩn thiết tột độ mới mở rộng vòng tay ra giúp đỡ, lúc này khác nào Thánh đâu, vị thế chúng ta từ trâu bò lại nâng lên làm người.</div><div>Chốt hạ:</div><div>&nbsp; &nbsp; Chiến thuật trơn tru, nàng đã nằm im trong lòng bàn tay, nhưng nhiều người lại fail ngay bước này: Rước nàng về dinh.</div><div>&nbsp; &nbsp; Ta viết cả ngàn dòng code, tự hào vận hành mượt mà, không bug không exception, đến lúc push code thì gặp phải thằng admin nó không cho merge, vì nó không thích?!?</div><div>&nbsp; &nbsp; Bạn gái dắt ta về nhà, nói chuyện hợp nhau đến như vậy thế nhưng không được cưới vì ta là thằng nghiện rượu, WTF? Nhạc phụ đại nhân trước từ chối vì ta không biết nhậu, sau này làm sao giao tiếp. Ta về nhà đóng cửa uống rượu, tối lại đi bar liếm thêm chục chai. Lần này lão khác từ chối vì lý do tương tự? OK không đến được với nhau, chia tay, hóa ra lão không thích ta đô cao hơn lão. Cô con gái lúc này không khác gì một repository open source, thế nhưng ông bố là admin khó tính, không phải thằng nào muốn đẩy push thì push.</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.jokeitup.com/files/2015/02/01975_158-576x432.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Đó chỉ là một trong hàng ngàn lí do gia đình nàng không thích ta, thế nhưng ta là dev, không phải người thường, ta đã học được cách sống sót khi ở cùng với ông sếp đầu trọc khó tính, cách xoa dịu khách hàng khi một ngày đẹp trời sản phẩm có bugs. Nếu gia đình nàng không thích ta, hãy nói với họ về đứa con trong bụng nàng, hùng hồn và hiên ngang như cách bạn nói với sếp: “Project có bugs là việc hiển nhiên, không có bug trừ khi đừng dev”.</div><div>&nbsp; &nbsp; Vừa rồi là toàn bộ bí kíp của nó, cũng không biết áp dụng được tới đâu, thế nhưng có thể khẳng định luôn, lập trình và tán gái liên quan, nhưng đừng tán gái liên quan tới lập trình!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23145,"created_at":"2019-04-23T03:40:29.199Z"}