{"_id":6968,"body":"<p align=\"center\" style=\"text-align: left;\">Đại học trong tiếng Anh là “university” và trong tiếng La-tinh là “Univesitas” có nghĩa là “tổng quát”, ngụ ý đại học là nơi cung cấp “tri thức tổng thể” và “chân lý phổ quát” cho người học. Song, định nghĩa này còn nhiều mơ hồ vì “chân lý là gì?” và “tri thức là cái chi?”. Có thể nói, đại học mang một hàm nghĩa sâu và rộng đến mức hiện tại câu trả lời cho một đại học tốt là rất khó có lời giải thích đáng. Vì suy cho cùng, đại học là một tinh thần chứ không phải là một “cái gì đó” mà chúng ta phải định danh.</p><h3 style=\"text-align: left;\">Vậy tinh thần của đại học là gì?</h3><p style=\"text-align: left;\">Tinh thần xuyên suốt của quá trình học và trau dồi kiến thức của Sự Học và Đại Học chính là Tự Do Học Thuật. Tự do học thuật là một cách để phản ánh sự tự do về nghiên cứu và giảng dạy. Điều đó bỏ qua hết tất cả những rào chắn về địa lý, pháp luật và điều kiện vật chất. Nhìn về thời đại mà khi Phật mới giác ngộ, ông cùng các đồ đệ của mình trò chuyện ở gốc cây bồ đề hay chúa đi khắp nơi truyền bá kiến thức của mình đó là bằng chứng hùng hồn nhất cho việc con người ta không cần nhiều lắm đến cơ sở vật chất và xóa bỏ đi rào cản về mặt địa lý. Ở đại học, chỉ cần người thầy và sinh viên cùng nhau phản biện, tìm tòi nghiên cứu để hướng đến một chân lý thống nhất là đã hướng đến tinh thần cốt lõi của đại học.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/538a2120fe7c11e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: left;\"><br>Tự do học thuật chính là nơi ươm mầm sự sáng tạo trong tri thức, nuôi dưỡng nhân cách và nuôi dưỡng văn hóa. Giáo dục và văn hóa như cá với nước, cái này không thể thiếu cái kia. Khi giáo dục được chăm bón thì văn hóa tốt tươi và ngược lại. Khi đó, sự tự do học thuật trong đại học sẽ là cái nôi nuôi dưỡng những tri thức mới, cũng sẽ là khu vườn để văn hóa tri thức phát triển.<br>Song, việc tự do học thuật lại cần một sự tự do quản lý. Có nghĩa sự tự do học thuật là tự do nghiên cứu, tự do giảng dạy mà không chịu sự kiểm soát nào của chính phủ. Điêu này có thể đi ngược lại với lợi ích của chính phủ vì nó tạo ra một nguy cơ cho sự tồn tại của chính phủ song nó hợp với lợi ích của người dân.<br>Và nếu đại học không tuân theo tinh thần của đại học-tự do học thuật-sẽ là một đại học tồi, không xứng đáng là một trường đại học.</p><p style=\"text-align: left;\"><br>“<em>Chân lý không thuộc về kẻ mạnh, chân lý không thuộc về số đông, chân lý thuộc về người có hiểu biết</em>”-Giản Tư Trung.<br>Các đích cuối cùng của đại học hay sự học là sự hiểu biết của con người. Dẹp bỏ đi mọi bằng cấp, chứng chỉ qua một bên, trả lại ý nghĩa đích thực của đại học. Khi con người ta tự do nghiên cứu, tự do chọn chương trình mà mình học, tự do lĩnh hội và tự do đưa kiến thức của mình vào thực tiễn thì khi đó con người ta mới thực sự học. Song, quyền lực về phân phối kiến thức đang nằm trong tay các trường đại học chịu sự quản lý của nhà nước nên sự tự do là thật sự ít ỏi. Nhưng đó là quyền của nhà nước về phân phối kiến thức, song trong mọi chúng ta điều có quyền thu nhận kiến thức và quyền đó không ai, không một ai có quyền tước bỏ. Chúng ta thôi hãy than vãn vản về chương trình học, thôi hãy than vãn về thi cử. Hãy quay về cái quyền mà bạn đang có.</p><h3 style=\"text-align: left;\">Không được dạy thì hãy tự học</h3><p style=\"text-align: left;\">Thành thật mà nói, nền giáo dục nước ta còn kém phát triển, còn xa lắm để nói đến “hạng best” trên thế giới. Chương trình học còn chưa cập nhật và đi sau các nước trên thế giới rất nhiều. Nhưng cái mà bạn đang có trong tay chính là một thể giới internet với tất cả tri thức của nhân loại. Bạn chỉ cần học anh văn cho tốt thì chắc chắn bạn sẽ tìm được hơn 90% lượng kiến thức mà tiếng Việt chưa có. Việc học hiện tại của bạn không chỉ dừng lại ở Đại học vì sự học là trọn đời. Bạn có thể đọc sách mỗi ngày để nâng cao kiến thức, bạn có thể lên GiapSchool để học trực tuyến hay hàng ngàn bài học online trên Youtube. Đại học là tự thân và chỉ có tự thân học tập bạn mới có được một tương lai, có thể tương lai đó không tươi sáng nhưng chắc chắn rằng nó không u tối như ngày hôm nay.</p><p align=\"right\" style=\"text-align: left;\"><strong>LÊ TRƯỜNG AN</strong></p><p align=\"right\" style=\"text-align: left;\">*bài viết có nhiều lỗi chính tả và chịu ảnh hưởng bởi tư tưởng của Giapschool.</p><p align=\"right\" style=\"text-align: left;\">** Hình ảnh chỉ mang tính chất minh họa.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-01T12:41:23.105Z","creator_id":6320,"down_point":0,"tags":null,"title":"﻿Đại Học Suy Cho Cùng Là Tự Học","up_point":41}