{"_id":26533,"tags":[],"up_point":42,"down_point":0,"title":"Thế giới trò chơi của tương lai","body":"<div style=\"text-align:justify;\"><strong><em>Trong các hình thức giải trí đại chúng thì game là ngành có có tỉ lệ tăng trưởng cao nhất, chiếm tỉ trọng lớn nhất, và là ngành duy nhất được dự báo tăng trưởng đều đặn trong vòng ít nhất 10 năm tới (Theo Reuters).</em></strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://www.gamecrate.com/sites/default/files/GamingPopular1.jpg\" width=\"1430\" height=\"796\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Hãy nhìn vào con số trên: 116 tỉ dollar, tức là gần bằng ngành công nghiệp vũ khí của Hoa Kì. Những con số biết nói đó sẽ dẫn chúng ta đến đâu?</div><div>Một viễn cảnh dễ nghĩ đến là game sẽ thành mạng xã hội chung của thế giới, nơi mà phim <em>Ready Player One</em> đã khéo léo thể hiện. Có vẻ như sớm hay muộn, chúng ta sẽ bỏ lại Facebook, Instagram... để tiến vào một trào lưu mới - Gaming Network.</div><div style=\"text-align:center;\"><div><figure class=\"aligncenter\"><img src=\"https://static3.srcdn.com/wordpress/wp-content/uploads/2018/03/Ready-Player-One-Movie-Easter-Eggs.jpg\" width=\"1300\" height=\"650\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>Điều gì làm nên trào lưu này?</strong></div><div>Chúng ta giải trí bằng nguyên liệu gì: Bằng cảm giác. Hãy nhìn vào những môn nghệ thuật cơ bản: văn học - mỹ thuật - âm nhạc, tất cả những thứ này tạo cảm giác, thông qua việc đọc - nhìn - nghe. Tuy nhiên tại sao thế giới ngày nay không tiếp tục đọc văn - ngắm tranh - nghe nhạc mà phải sáng tạo ra đủ trò kì quái? Từ các môn thể thao cảm giác mạnh, đến các chất kích thích? Tại sao 5000 năm trước loài người có thể vui vẻ khi hò hét quanh đống lửa, 2000 năm trước sẽ phấn khích khi nhìn thấy một công trình vĩ đại, nhưng bây giờ thì bay trên trời đọc Vogue ngắm trăng vẫn thấy buồn chán như thường?</div><div>Bởi vì cảm giác chưa đủ, không nặng đô. Chúng ta luôn muốn nhanh hơn, mạnh hơn, để phê được lâu hơn và tốn ít công sức hơn. Đó là động lực tự thân của loài người,<strong>&nbsp;chúng ta luôn muốn hơn</strong>, trên bất cứ phương diện gì. Hít cần thì vài phút là phê tít, là sướng lòi, không cần mười năm bê đá vất vả xây Kim Tự Tháp, đó là lí do thanh niên ngày nay thích hít cần, quẹt trái quẹt phải và không làm bất cứ việc gì lớn lao. (Thế có khi lại hay, thế giới cần ổn định, không cần cách mạng).</div><div>Giờ nhìn vào tivi hay ngành công nghiệp truyền hình. Tivi là kết hợp của cả nhìn và nghe, và từng là ngành công nghiệp giải trí lớn nhất thế kỉ 20. Giờ đây truyền hình không ở vị trí độc tôn và dần nhường chỗ cho mạng xã hội và ngành công nghiệp game, bởi vì ngành công nghiệp truyền hình không có cái mà hai thứ kia có: khả năng tương tác và khả năng bộc lộ cá nhân. Giờ đây với các thể loại social network, ít nhất chúng ta luôn có một sân khấu nhỏ để thể hiện bản thân. Mới post facebook một tiếng sau vào đếm like và đọc comment đã thấy phê, cần gì phải viết <em>Trăm Năm Cô Đơn</em> hay <em>Chiến Tranh và Hòa Bình</em> nữa?</div><div>Social Network hay Gaming Network, giả sử khi công nghệ đủ đáp ứng, sẽ cho bạn con đường khác nhanh hơn nhiều để \"hít cần thời đại số\". Bởi vì có thể có nhiều nơi, nhiều trò chơi, nên bạn có thể thử rất nhiều lần, và vì thế không giống như ngoài đời, bạn có thể bước lên mây nhanh hơn nhiều.</div><div>Bạn thất bại ở sân khấu này?</div><div>Bạn chán ghét trào lưu mới ra?</div><div>Bạn chán nản với những thứ hiện tại?</div><div>Hãy thử cái khác. <strong>Câu trả lời của thời đại này luôn là cái khác.</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://o.aolcdn.com/images/dims?quality=85&image_uri=https%3A%2F%2Fs.aolcdn.com%2Fhss%2Fstorage%2Fmidas%2Ffb8b56b70ddbaefa940b327fdbc848fc%2F206268383%2Fready-lede.jpg&client=amp-blogside-v2&signature=fce628e2befe767bd1e59e99ddffac01c3561d76\" width=\"1600\" height=\"1024\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Loài người là loài động vật xã hội, vì thế tương tác với người khác là nhu cầu cơ bản. Đó là lí do vào 9h tối hàng ngày chúng ta vào Facebook, xem clip hài rồi tán gẫu với bạn bè, chứ không tụ tập trước màn hình tivi như thời ông bà bố mẹ. Khả năng tương tác của ngành công nghiệp game tuy còn hạn chế so với mạng xã hội, tuy nhiên đây là vấn đề thời gian trước khi chúng ta có một server game khổng lồ. Ngành công nghiệp game trong tương lai cho chúng ta khả năng nghe - nhìn của ngành truyền hình đồng thời một mạng lưới xã hội đủ lớn để đáp ứng nhu cầu giao tiếp. Biết đâu 10 năm nữa tất cả chúng ta sẽ nói chuyện với nhau trên một server của Steam chứ không còn là Facebook như bây giờ?</div><div>Những ưu điểm của gaming network so với một social network hiện nay đến từ sức mạnh của công nghệ. Công nghệ luôn làm chúng ta bất ngờ, vì thế chúng ta cứ bình tĩnh mà chờ đợi, không nên đồn đoán trước làm gì. Còn hạn chế thì là tính đa dạng và tính đáp ứng. Cái này cần thời gian, bởi vì chúng ta không thể dạy bố mẹ, ông bà hay thậm chí vợ chơi game được, chúng ta chỉ có thể dạy... con chúng ta. Và vì thế, gaming network sẽ cần vài thế hệ mở đường và dẫn lỗi. Xét cho cùng loài người dạy (hay ép buộc) lẫn nhau cách thích một kiểu cách hay khái niệm. Loài người luôn cần (những nhu cầu cơ bản), và những người khôn khéo sẽ chuyển hóa cái cần đó thành một cái thích \"hợp thời\", nhằm xây dựng trật tự thế giới mới hoặc kiếm một thùng dollar, chẳng hạn.</div><div>Xét theo góc độ kinh tế, tiền là nhân tố thể hiện rõ ràng góc nhìn trên. Những người khôn khéo sử dụng dòng tiền này, họ đổ vào đâu là dòng người đổ vào đó, nguồn lực đổ vào đó, và dần dần định nghĩa đó là chân lý, định hình đó là tương lai. Ở thị trường hoàn toàn tự do, tiền (hay khái niệm tiền) là kim chỉ nam của loài người, và ở đây, khi xã hội cần một thứ để chứa đựng - nuôi dưỡng - phát triển cảm xúc con người, ngành công nghiệp game đã được chỉ mặt và gọi tên.</div><div>Khi viết những dòng này, mình nhớ lại cái tuổi thơ đi mua báo: mua Toán tuổi thơ để học toán, Hoa học trò để học giáo dục giới tính, Vietgame Asia và Doraemon để nuôi dưỡng trí tưởng tượng. Bị chửi ngây thơ nên mình hăm hở đọc các thể loại kinh điển, nhằm bước vào thế giới người lớn sâu sắc đầy hình bóng u hoài. Đây đúng là cú lừa lớn nhất tuổi 20, một bước lấm sình, hai bước xuống hố. Giờ mình chỉ đọc Doraemon và các thể loại báo game cho nhẹ nhàng.</div><div>Nay đọc tin biết được Prima Games - công ty chuyên về tạp chí - ấn phẩm in dành cho game sẽ đóng cửa, mình cảm nhận rõ ràng cái thời đại số đang \"số hóa\" xã hội thế nào. Tất cả được \"cắt vụn\" thành cái byte thông tin và được sở hữu chung (bởi internet), để không ai có thể riêng với ai. Tất cả chúng ta sẽ hòa thành nồi súp thập cẩm được sắp đặt bởi những người khéo léo và được nấu bởi những đạo diễn phim, nhà làm game hay giám đốc công nghệ.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2020/02/doraemon_truyen_dai_tap_16_hanh_trinh_qua_dai_ngan_ha_14-720x405.jpg\" alt width=\"658\" height=\"370\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Hình trên là một phân cảnh trong tập 14 Doraemon, Hành trình qua dải Ngân Hà. Trong truyện, Doraemon và các bạn đi phiêu lưu các hành tinh trò chơi. Giống phiên bản ngây thơ của West World, nơi có một chuyến đi, một thế giới trong mơ, những người bạn, (không có) máu và nước mắt.</div><div style=\"text-align:center;\"><strong><em>Đây là bài viết từ <a href=\"https://www.hiepsibaotap.com/the-gioi-game-cua-10-nam-toi/\" rel=\"noopener noreferrer\" target=\"_blank\">Hiệp Sĩ Bão Táp</a>, chuyên trang hàng đầu về trò chơi từ hàng trăm năm nay!</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7929,"created_at":"2019-12-29T06:23:01.474Z"}