{"_id":8013,"title":"Bệnh trầm cảm - “sát thủ” thầm lặng trong xã hội hiện đại","body":"<div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/Flfg9vzlYw_90talSLSbQdsxEOMZmWxa6z4Ec6IZz2YKc1NJrId2saNRSNxk4LUgIvtU0i4tsyToNZA8_TzrA-KRFuEoowqncZ5JSm3ZUrRiOhMqBCdrB1kXjpBpBsCrDfuzlUgm\" width=\"576\" height=\"343\" alt=\"depressed.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Trong nửa năm sau khi tốt nghiệp, B thức dậy vào hai thời điểm trong ngày: hai giờ chiều và bảy giờ tối. Phần lớn thời gian cậu dùng là ngồi bên máy tính, chơi điện tử, lướt web hoặc xem phim. Cuộc sống của cậu gần như không có ánh sáng mặt trời, với căn phòng khép kín cả ngày, với tất cả sự giao tiếp gói gọn trong thời gian bố mẹ cậu về nhà và gọi cậu xuống ăn cơm. Đôi khi cậu còn không xuống, để chờ mọi người đi ngủ hết rồi ăn cơm nguội. Bố mẹ cậu coi như đã “hết cách”, họ từ bỏ việc khuyên bảo, đánh mắng, họ chấp nhận việc cậu sống như một bóng ma với hi vọng rằng cậu sẽ sớm vượt qua giai đoạn “khủng hoảng” này, bởi họ hiểu ai cũng bị khủng hoảng trong đời. Và giá như họ biết rằng B còn chán ghét bản thân mình hơn cả bố mẹ của cậu, cậu khóc một mình rất nhiều, cậu muốn bứt ra khỏi trạng thái này hơn tất thảy, muốn có được cuộc sống bình thường như trước kia nhưng bản thân không biết phải làm như thế nào, không biết phải bắt đầu từ đâu. Để rồi càng ngày B càng chìm đắm trong cảm giác bất lực, chán nản, thậm chí không còn quan tâm đến cuộc đời mình sẽ đi đến đâu…&nbsp;</em></div><div>Đây có thể là một câu chuyện cụ thể, nhưng cũng có thể là câu chuyện chung của rất nhiều người trẻ trong xã hội hiện đại ở Việt Nam hiện nay. Đó không đơn thuần là việc &nbsp;“mất niềm tin sống”, “thiếu kỹ năng mềm”, hay tệ hơn là “lười biếng, không chịu lao động” như nhiều người lầm tưởng. Đó là câu chuyện về một căn bệnh đang hiện hữu và không có chiều hướng thuyên giảm trong xã hội ngày càng phát triển hiện nay: Trầm cảm.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://trinhnhattuan.spiderum.com/bai-dang/Mot-cach-nghi-ve-tram-cam-6mu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một cách nghĩ về trầm cảm</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trịnh Nhật Tuân trong mục Quan điểm - Tranh luận</em>trinhnhattuan.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://trinhnhattuan.spiderum.com/bai-dang/Mot-cach-nghi-ve-tram-cam-6mu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b8cd940674611e8b8e36127fec457db.jpg)\"></a></div></div><hr><div><strong>Sát thủ thầm lặng</strong></div><div>Nếu như phải dùng một hình ảnh nào đó để miêu tả căn bệnh trầm cảm, thì hình ảnh đó không phải là dao cắt cổ tay, không phải là thòng lọng gần cổ, mà là một người đang quay lưng lùi lại bờ vực. Họ không hề biết rằng mình đang trong trạng thái như vậy, đang bị những người khác và tự bản thân mình đẩy ngày càng sát hơn đến mép đá.</div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/-gowLS8mncgiTaFe6_qxOpaJHV0El8XwByb69qerjL5azUaStsUKrJ63Jg-QzETtmi5PlpZBIoQuzbP3SxPu5pcsG-ZqN_h3Tv8YD7-ViyoYAoIEOqTd-bfJ50XPfTeAguhJkncA\" width=\"576\" height=\"365\" alt=\"depressed 2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Là một người vẫn đang phải vật lộn với trầm cảm, điều đầu tiên tôi được chỉ dẫn để hiểu hơn về bệnh đó là quá trình hình thành bệnh trầm cảm. Quá trình dẫn đến trầm cảm là một quá trình lâu dài, phức tạp. Cũng giống với hình ảnh một người đang quay lưng lùi lại bờ vực, người trầm cảm bị căn bệnh này đẩy dần dần, dần dần đên sự tuyệt vọng, cả do những tác nhân bên ngoài và tác nhân bên trong của họ.&nbsp;</div><div>Trong cuộc sống hàng ngày, rất nhiều người trải nghiệm nỗi buồn, sự tuyệt vọng khi xảy ra những sự kiện tác động mạnh lên cảm xúc của họ như: chia tay, phá sản, mất việc, mất người thân… nhưng thông thường, tâm lý con người có cơ chế phòng vệ để chống lại điều đó, giúp tinh thần con người tự hồi phục. Họ có thể tìm đến người thân, bạn bè khác để chia sẻ, nhận được sự giúp đỡ và cảm thông, hoặc sử dụng chất kích thích (rượu, bia, thuốc lá) ở một mức độ nào đó để tự khiến mình cảm thấy tốt hơn. Nhưng nếu như tác động lên tâm lý quá mạnh hoặc dai dẳng lâu dài, những phương pháp này không còn hữu dụng nữa, hoặc do lạm dụng chất kích thích, tâm thần không thể hồi phục được thì lúc đó việc cảm thấy buồn rầu, tuyệt vọng, chán nản không chỉ giới hạn lại một vài lần và thành chu kỳ lặp đi lặp lại. Đó là lúc con người bắt đầu rơi vào căn bệnh trầm cảm.</div><div>Trầm cảm có nhiều loại, nhiều triệu chứng, nhưng những triệu chứng phổ biến nhất là:</div><div>- Chế độ sinh hoạt bị ảnh hưởng nghiêm trọng: ngủ quá ít hoặc quá nhiều, ăn uống không theo giờ giấc, thời gian, lạm dụng các chất kích thích (rượu, bia, thuốc lá) trong thời &nbsp;gian dài, liên tục.</div><div>- Cảm xúc thay đổi thất thường, khi thấy rất vui, khi lại cảm thấy rất buồn, đối với những người bị trầm cảm lưỡng cực, sự thay đổi cảm xúc có thể diễn ra rất nhanh chóng chỉ vì những tác nhân nhỏ hàng ngày.</div><div>- Thường xuyên cảm thấy chán nản, không có động lực làm việc, học tập, tồi tệ nhất là không có động lực sống dẫn đến có suy nghĩ tự tử.</div><div>- Khả năng suy nghĩ, quyết định và tự quyết định suy giảm, dần dần khi trầm trọng hơn sẽ không còn có thể đưa ra quyết định, luôn trong trạng thái thụ động, thu mình, sợ giao tiếp, sợ tiếp xúc với con người, có xu hướng chủ động phá hỏng các mối quan hệ xã hội.</div><div>- Quá nhạy cảm với những thay đổi cảm xúc của bản thân và của những người xung quanh.</div><div>Và những triệu chứng này trong nhiều trường hợp sẽ không xuất hiện liên tục kéo dài mà theo chu kỳ, với độ ngắn dài khác nhau. Nhận biết được những triệu chứng này là bước đầu để bạn có thể phát hiện liệu mình có thể bị trầm cảm hay không để khám và điều trị.&nbsp;</div><div><strong>Một căn bệnh không nên chống lại một mình</strong></div><div>Nếu như tôi được phép có một lời khuyên dành cho những người đang bị trầm cảm, thì đó là không nên tự ý điều trị và cũng không nên coi thường khi có dấu hiệu bị trầm cảm, bởi trầm cảm không chỉ đơn thuần là sự thay đổi về mặt tâm lý, cảm xúc, có nhiều loại trầm cảm còn có nguyên do từ việc thiếu cân bằng hoóc-môn. Ví dụ như ở phụ nữ, việc thiếu cân bằng hoóc-môn có thể diễn ra sau khi sinh dẫn đến trầm cảm sau sinh. Còn ở nam giới, việc thiếu hoóc-môn testosterone dẫn đến trầm cảm khiến họ mệt mỏi, chán chường, xao nhãng, không có hứng thú với tình dục. Chính vì vậy, điều trị trầm cảm cần có sự giúp đỡ của chuyên gia và y bác sỹ kết hợp với nội lực bản thân cũng như sự đồng cảm của những người xung quanh.</div><div>Điều trị trầm cảm không thể thiếu nhân tố người thân, bạn bè. Bởi nếu nói một cách đúng đắn, lý do người bệnh bị trầm cảm luôn có một phần là do những trục trặc, thiếu sự cảm thông, thấu hiểu trong mối quan hệ với người thân và bạn bè. Ở Việt Nam, vì vấn đề điều trị tâm lý chưa được đề cao, cho nên bác sỹ thần kinh thì nhiều nhưng lại thiếu bác sỹ tâm lý đúng nghĩa, những người vừa có thể kê đơn, vừa có thể trò chuyện, tâm sự, trợ giúp tinh thần cho người bệnh trầm cảm. Do đó việc người bệnh trầm cảm có được chỗ dựa tâm lý vững chắc từ gia đình, người thân, bạn bè lại càng quan trọng.&nbsp;</div><div>Rất nhiều người, vì có quan niệm sai lầm về trầm cảm, cũng như với tâm lý trời sinh voi, trời sinh cỏ, không hiểu rằng căn bệnh trầm cảm khác với việc buồn rầu, chán nản thông thường. Suy nghĩ “Mình đã vượt qua được, họ cũng sẽ vượt qua được” là suy nghĩ rất nguy hiểm của người thân cũng như của xã hội đối với người bệnh trầm cảm. Bởi mỗi người sinh ra đều chịu sự tác động của hoàn cảnh, của các mối quan hệ xã hội, của phương pháp giáo dục… khác nhau nên tâm sinh lý cũng phát triển theo những hướng khác nhau, kết quả là mỗi người sẽ có cách riêng để đối mặt với cùng một vấn đề trong xã hội. Để hiểu người bệnh trầm cảm là công việc không khác gì để hiểu người bệnh của những căn bệnh khác, cần phải phân tích những yếu tố liên quan, lịch sử gia đình, cần phải xét nghiệm, đo đạc, cẩn thận chứ không phải chỉ là cho uống thuốc là xong.&nbsp;</div><div>Ngoài việc những người điều trị, giúp đỡ người bệnh trầm cảm nên tìm cách khơi gợi cho người trầm cảm và giúp họ luyện tập để điều trị trầm cảm, bản thân người bệnh trầm cảm cũng phải tự mình nỗ lực trong quá trình điều trị. Khi thấy dấu hiệu trầm cảm, cần phải lưu ý về chế độ ăn uống, sinh hoạt của mình, cần tích cực tham gia hoạt động thể dục thể thao vì đây là một trong những phương pháp tốt nhất nhằm củng cố sức khỏe thể chất cũng như sức khỏe tinh thần, kể cả đối với những người bị trầm cảm do rối loạn hoóc-môn. Chăm chút chế độ ăn uống, sinh hoạt, tích cực tham gia hoạt động thể dục thể thao cũng là một trong những cách phòng tránh trầm cảm tốt nhất, đặc biệt là đối với người trẻ.&nbsp;</div><div>Việt Nam là một nước đang phát triển, và đi kèm với sự “đang phát triển” này cũng là hàng loạt những vấn đề về chất lượng sống của con người, mà trong đó, sức khỏe tâm lý là một trong những vấn đề nổi cộm, nhưng chưa có sự quan tâm đúng mực của xã hội. Nhưng không vì thế mà chúng ta được quyền thờ ơ, bỏ qua căn bệnh trầm cảm cũng như những người bị bệnh trầm cảm, vì đây là căn bệnh đi kèm với sự phát triển của xã hội, của áp lực lên cá nhân ngày một gia tăng từ gia đình, xã hội và hằng hà sa số những mối quan hệ. Và, nguy hiểm hơn, nó có thể xảy ra với bất kỳ ai, bất kỳ thời điểm nào trong cuộc đời.</div><div>Nếu như bạn muốn hiểu kỹ hơn về bệnh trầm cảm cũng như cuộc sống và phương pháp chống chọi lại căn bệnh này của những người bệnh trầm cảm, xin theo dõi tiếp loạt bài của chúng tôi. Kỳ sau: Tôi đã sống chung với người trầm cảm như thế nào?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2017-06-01T11:27:57.875Z","down_point":0,"up_point":49,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"}]}