{"_id":8246,"title":"Khi các văn hào choảng nhau không thương tiếc\n","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1126aea05bb711e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đừng bao giờ để các nhà văn ghét! Nhất là các đại văn hào thì tốt nhất không nên dây. Bởi, bình thường người ta ghét nhau, xỉa xói nhau năm câu ba điều rồi ai lại về nhà nấy, hết chuyện, nhưng nhà văn mà ghét nhau, hay cụ thể ở đây, văn hào mà ghét nhau, thì không bao giờ có chuyện lời nói gió bay cả, mà giấy trắng mực đen rõ rành rành ra hết. Mà cậy mình hay chữ, lại giỏi lí sự, mỗi khi lên cơn ghét nhau chính là lúc các văn hào thể hiện tinh hoa bút lực của mình để chê chửi người kia. Đấy là chưa kể, là văn hào nên thứ người ta viết ra đều có trọng lượng, chẳng hạn con sâu cái kiến như chúng ta mà dám chê Jane Austen thì lại chả bị đánh cho chết, nhưng nếu là Mark Twain chê Jane Austen thì lại là chuyện hoàn toàn khác.</div><div>Phải nói, Mark Twain là một antifan rất có tâm của Jane Austen. Mark ấp ủ cả một bài luận công phu để chê bai văn học của nữ nhà văn được xếp vào tầm kinh điển kia. Có điều công trình chưa hoàn thành mà cũng chưa từng được xuất bản chính thức. Chắc vì ghét « Jane Austin » là sự nghiệp cả đời của Mark nên đến chết vẫn chưa viết xong :</div><div><em>« Mụ ta làm tôi căm ghét tất cả những nhân vật của mụ. Đó có phải mục đích của mụta không vậy? Tôi không tin là vậy. Nếu không thì mục đích của mụ ta hẳn là khiến cho độc &nbsp;giả &nbsp;của mình ghét các nhân vật đến tận giữa cuốn sách và chỉ đến những chương cuối thì mới thích? Cũng có thể lắm. Thế thì tinh vi đấy. Cũng đáng nữa. Một ngày nào đấy tôi sẽ đọc phần cuối trong những cuốn sách của mụ xem xem thế nào.”</em></div><div>Đấy là phần nhẹ nhàng nhất. Trong một lá thư gởi bạn, Mark lại bày tỏ: <em>“Lần nào dở ra đọc tôi cũng ngừng luôn. Mỗi khi đọc Kiêu hãnh và định kiến, tôi chỉ muốn đào mả mụ ta lên, tẩn cho cái sọ của mụ ta một trận bằng đúng cái xương sáng bóng của mụ.”&nbsp;</em>Mark ghét Jane tới mức ông cho rằng, một thư viện hoàn hảo là thư viện không có cuốn sách nào &nbsp;của Jane. (Vậy chắc trên đời không có thư viện nào vừa ý Mark). Mà thói đời ghét của nào trời trao ngay của ấy, Mark có ông bạn thân là nhà phê bình William Dean Howells, một người hâm mộ trung thành của Jane Austen, mở mồm ra là tán dương ca ngợi nữ văn sĩ, khiến cho Mark Twain càng ngứa mắt hơn. Mark Twain còn thể hiện lòng thương cảm đến với Howells, thương bạn mình có gu văn chương tồi tệ. Ngược lại, khi nào Mark Twain ốm đau dặt dẹo thì Howells đều dọa sẽ đến tận nhà thăm nom và đọc… Kiêu hãnh và định kiến cho nghe.</div><div>Ngoài lề một chút, không biết mọi người ra sao, chứ mình là mình mê ông Mark Twain chỉ vì ổng chê Jane Austen, gãi đúng chỗ ngứa của mình, mà vì hạng lìu tìu thì không dám lên tiếng chê văn hào, nên chỉ có đọc các văn hào khác chê xong thấy sung sướng trong người. Không riêng gì Mark Twain, có cả một tập đoàn những người nổi tiếng không ưa gì Kiêu hãnh và định kiến, kể ra một vài cái tên toàn những nhân vật đầu trâu mặt ngựa cả, như Ralph Waldo Emerson, Winston Churchill, D.H Lawrence, Virginia Woolf,… Cho nên nếu ai mà có nghe thấy người khác lỡ chê bà Jane Austen thì cũng hiểu cho người ta, &nbsp;cái trường hợp này nó rất đáng thông cảm chứ không phải như trường hợp ông Nabokov chả giống ai, một mình một kiểu chê Dostoevsky. Cả thế giới thích ông Dostoevsky, riêng Nabokov chơi trội chê từ Tội ác và hình phạt đến Anh em nhà Karamazov. Cái quyển sách hay nhất của Dostoevsky mà ông Nabokov thấy cũng ra gì phết là cuốn Là Bóng hay Là Hình.</div><div>Nhưng chuyện ông Nabokov chê ông Dostoevsky rất dài, phải đọc cả mớ Lectures on Russian Literature của ổng thì mới hiểu được hoàn cảnh câu chuyện, mình đang túc tắc đọc dần, chưa đọc hết không dám phán bừa, khi nào đọc xong rồi tính tiếp.</div><div>Một vụ ầm ỹ nữa trong làng văn chương là cuộc tư thù giữa Truman Capote, tác giả của Máu lạnh (In Cold Blood) và các nhà văn thế hệ Beat, điển hình là William S. Burroughs, tác giả của Naked Lunch và Jack Kerouac, tác giả của Trên đường (On the road). Vụ này đình đám kể từ đợt Capote công khai chế giếu Kerouac cùng những người bạn rằng: <strong><em>“Đấy không ai gọi là viết, đấy là gõ chữ.”</em></strong>. Vì câu nói nổi tiếng đó mà người ta nghĩ ông Capote nhỏ nhen đi gây thù chuốc oán, thật ra nói thế là nói oan cho Capote.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19420675_657236507807057_1126483231521393189_n.png?oh=126cbc5ad4409598f19f9d4cb83bbadc&oe=59C5410A\" alt=\"Image may contain: text and outdoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Nghe câu chuyện giữa ông Capote và ông Burroughs mới thấy, chuyện “ghét cái mặt” là có thật, tức là chưa cần làm gì nhau nhưng nhìn cái mặt đã ghét. Số là hồi ông Capote vẫn là cây viết hạng hai của New Yorker, có một người bạn tính giới thiệu ông Capote cho ông Burroughs, lại còn nói trước rằng ông Capote đẹp trai lắm. Đáng tiếc, ông Burroughs chả thấy ông Capote đẹp ở điểm nào, “giọng nói thì the thé, &nbsp;mặt mũi thì &nbsp;như thằng bạch tạng dăn deo lão hóa”. Với nghe đồn, ông Burroughs thích tuýp đàn ông nam tính, mạnh mẽ, nên không ưa ông Capote có phần “õng ẹo”.</div><div>Sau này, ông Capote vụt sáng thành sao với quyển tiểu thuyết đầu tay Other Voices, Other Rooms cũng rơi vào thời điểm sự nghiệp của Kerouac và Borroughs đang bị chững lại. Con gà tức nhau tiếng gáy, ông Kerouac mua quyển sách của Capote về đọc, thấy hậm hực vì nó bị ảnh hưởng rõ ràng từ một cây viết khác là Denton Welch nhưng trong khi Capote thì được tung hô, Denton Welch thì chả ai để ý. Lại được ông Capote từ chối thừa nhận sức ảnh hưởng của Welch, nên hai ông kia cho rằng thằng cha Capote này ăn &nbsp;cháo đá bát, là loại không ra gì.</div><div>Thù oán lên đến đỉnh điểm khi Capote cho ra mắt cuốn In cold blood, trở thành một hiện tượng và khai sinh ra dòng văn học non-fiction mang hơi hướng báo chí, và ông Burroughs, cho rằng “bất cứ một tay phóng viên nào của New Yorker cũng viết ra được cái đống đấ”, cảm thấy khó hiểu cho sự thành công của cuốn sách, đã dày công biên hẳn một tâm thư gửi Capote, kết thúc bằng:</div><div><em>“Mày sẽ không bao giờ có cái gì khác. Mày sẽ không bao giờ viết được cái gì khác hơn In Cold Blood. Trên tư cách một người viết, mày thế là hết rồi. Hết sạch. Tìm ra được tao không? Biết tao là ai không? Mày biết tao mà, Truman. Mày biết tao từ lâu rồi. Đây là cuộc viếng thăm cuối cùng của tao đến với mày.”</em></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19510197_657236464473728_1995668926258864264_n.png?oh=2e142d4a9d808d4888aac02c5b4d3331&oe=59DB3129\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ông Capote thì cũng không vừa, dù ông chửi nho nhã hơn. Trong bài phỏng vấn năm 1967, ông tuyên bố:<em>&nbsp;“Tôi ghét pop art đến tận xương tủy […] Này thì William Borroughs, một nhà văn pop art. Anh ta cũng tạo ra được một vài hiệu quả ấn tượng trên trang viết. Nhưng để đổi lại, anh ta đánh mất hoàn toàn sự giao tiếp với độc giả, mà tôi nghĩ đó là một cái giá khá đắt.”</em></div><div>Cũng may không phải văn hào nào cũng đanh đá như Mark Twain hay Borroughs. Cũng có người ghét thì ghét đấy nhưng ghét có lí lẽ và chỉ ghét trên phương diện tác phẩm, như T.S Eliot vừa đấm vừa xoa Edgar Allan Poe trong “Từ Poe đến Valery”, hay Chinua Achebe không hài lòng với Joseph Conrad trong “Một hình ảnh về châu Phi: Sự phân biệt chủng tộc trong Heart of Darkness của Conrad”. Hai bài luận thuần túy mang tính phê bình văn học này rất đáng tham khảo, đặc biệt là Từ Poe đến Valery, bàn về trường hợp Edgar Allan Poe bị ghẻ lạnh bởi các cây bút trong nước nhưng lại nổi lềnh phềnh bên bển, cụ thể Poe là thần tượng của các nhà thơ lớn nước Pháp, nhưng vì &nbsp;bây giờ mình có việc bận đột xuất nên tạm thời bỏ qua nhảy luôn đến câu chuyện “ngược luyến tàn tâm” của hai đại thụ văn học Mỹ thế kỷ 20, Ernest Hemingway và William Faulkner.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19437374_657236537807054_9100603254975786676_n.png?oh=6d8511e5967abf034af7595e50654b7a&oe=59DE936D\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trong một cuộc phỏng vấn, khi được yêu cầu hãy thử so sánh mình với những nhà văn cùng thời, không một chút khiêm tốn, Faulkner đáp:</div><div><em>\"Xếp thứ nhất là Thomas Wolfe: ông ấy có rất nhiều can đảm và viết như thể ông ấy không còn bao nhiêu năm để sống. Hai là William Faulkner. Ba là Dos Passos. Bốn là Ernest Hemingway: anh ta không có can đảm, không dám thử thách chính mình. Chưa từng ai thấy một từ ngữ nào &nbsp;anh ta sử dụng phải khiến cho độc giả tra từ điển xem từ đó dùng có đúng không. Năm là John Steinbeck, tôi từng hy vọng vào anh ta – giờ thì tôi không biết nữa.\"</em></div><div>Khen nhưng vẫn phải đá vài câu chê, &nbsp;đó là tình trạng chung của mối quan hệ giữa Hemingway và Faulkner. Cả hai đều là những tác giả xuất chúng. Một người giành giải Nobel năm 1950, người kia không kém cạnh, giành giải Nobel năm 1954. Nhưng họ khác nhau kinh khủng. Nếu như Faulkner nổi tiếng với kỹ thuật dòng ý thức, và nhớ không nhầm thì đang nắm kỷ lục người viết câu văn dài nhất trong tác phẩm Absalom, Absalom!, thì Hemingway lại thành danh với những câu ngắn gọn, khúc chiết, (mà sau này dân copywriter còn có nguyên cái app viết như Hemingway). Cả hai đều bảo vệ lý tưởng văn chương của mình, nếu như Faulkner phê phán cách dùng từ thiếu sáng tạo của Hemingway và làm nguyên một bài chế giễu kiệt tác Ông già và Biển cả, thì Hemingway lại cười khẩy bảo, tại sao Faulkner không hiểu được một điều rằng những cảm xúc phức tạp không cần đến ngôn từ phức tạp để thể hiện? Tóm lại, Bắc Kiều Phong – Nam Mộ Dung, mỗi người một vẻ cạnh tranh khốc liệt.</div><div>Không giống như cuộc chiến của các ông nhà văn khác, đa phần đọc cho vui, cho biết giới văn sĩ cũng láo nháo lắm chứ cũng không thánh thiện cao khiết gì, cuộc chiến ngầm giữa Faulkner và Hemingway đạt đến tầm để người ta viết ra hẳn quyển sách nghiên cứu mang tên Faulkner and Hemingway: Biography of a Literary Rivalry. Và cũng không giống như các nhà văn đồng bóng khác hứng lên thì ghét, hay đã ghét thì ghét cả tông ti &nbsp;họ hàng bắn đại bác không tới, Faulkner và Hemingway vẫn có một sự tôn trọng rất lớn dành cho đối phương trên tư cách một tác giả, và thực tế, có sự ảnh hưởng qua lại cũng như mối quan tâm chung của hai người.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/19420835_657236394473735_6473123680659525158_n.png?oh=a9ae752c526815944ca382bdc5888467&oe=59CD5D25\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Họ ghen tị lẫn nhau. Trong lá thư của Cowley, &nbsp;người bạn chung của cả hai, gửi Faulkner, ông kể rằng, Sartre đã cho ông hay, dạo ở Paris, Hemingway thường say xỉn và nhất quyết rằng Faulkner giỏi hơn mình. Tuy nhiên, Hemingway chỉ thừa nhận Faulkner có tố chất hơn, nhưng không biết kiểm soát tài năng, và ông ước sao giá như mình có thể huấn luyện được Faulkner. Cowley còn năn nỉ &nbsp;Faulkner hãy viết thư cho Hemingway, vì Hemingway có vẻ rất cô độc và buồn bã.</div><div>Bắt đầu từ đó, mối quan hệ qua thư của hai văn hào bắt đầu.</div><div>Nói thêm một chút về tình cách của Hemingway, từng phục vụ quân đội và trưởng thành trong chiến tranh, Hemingway có máu bạo lực và ăn thua rất cao. Hemingway gọi cuộc cạnh tranh giữa mình và Faulkner là một cuộc đấu súng. Với Hemingway, viết văn là một cuộc so tài giữa các văn sĩ và ông khuyên Faulkner hãy lấy các văn hào đã quy tiên ra làm đối thủ. <em><strong>“… đánh bại từng người trong số họ. Tại sao lại muốn đấu với Dostoevsky ngay từ vòng đầu tiên chứ? Hãy hạ đo ván Turgenieff đầu tiên – điều mà cả hai chúng ta đều đã làm được.”.</strong></em></div><div>Lời bình luận của Faulkner, rằng Hemingway là người “thiếu can đảm”, không chỉ khiến Hemingway cáu tiết vì bị xúc phạm về mặt tài năng mà còn vì bị xúc phạm về mặt danh dự. Gì thì gì, Hemingway cũng đã từng đi qua hai cuộc Chiến tranh Thế giới tàn khốc và cả cuộc nội chiến đẫm máu ở Tây Ban Nha, người như thế mà Faulkner dám bảo là thiếu can đảm thì có láo không? Thế là, Hemingway liền nhờ một ông bạn chiến đấu năm xưa đi lấy lại thể diện cho mình. Ông bạn này gởi cho Faulkner một bức thư mô tả Hemingway là “người dũng cảm nhất tôi từng quen biết, &nbsp;cả trong chiến tranh lẫn khi hòa bình.”. Cảm thấy thế vẫn là chưa đủ, Lanham còn gửi kèm một bản sao của… tấm huy chương chiến đấu mà Hemingway được nhận.</div><div>Ảnh hưởng qua lại về văn học giữa hai đại văn hào còn là một câu chuyện dài nữa, nhưng đó lại là một câu chuyện khác và đợi một dịp khác lại bàn.</div><div>Và thực chất, trên đây mới chỉ là phần nổi của tảng băng chìm, mới chỉ là một vài sự vụ nổi bật trong giới văn hào. Ngoài những vụ đó ra thì còn vô vàn những vụ va chạm khác, to có, nhỏ có, bởi như người ta nói: thích từ cái nhìn đầu tiên thì hiếm, &nbsp;chứ ghét từ cái nhìn đầu tiên thì nhan nhản. Có điều là, “em giỏi em có quyền bitch”, Mark Twain có viết ra Huck Finn thì mới có đủ tư cách mà chê Jane Austen, còn phận thấp cổ bé họng thì có ghét Jane Austen cũng nên cất trong người thôi, kể ra lại bị đánh hội đồng thì khổ.</div><div>Read more at my blog: <a href=\"https://www.facebook.com/kieng.arts/\" target=\"_blank\">https://www.facebook.com/kieng.arts/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4745,"created_at":"2017-06-28T04:03:29.245Z","down_point":0,"up_point":49,"tags":[{"_id":"59532a91332eb507ef402584","name":"WILLIAM FAULKNER"},{"_id":"59532a91332eb507ef402585","name":"MARK TWAIN "},{"_id":"59532a91332eb507ef402586","name":"JANE AUSTEN"},{"_id":"59532a91332eb507ef402587","name":"ERNEST HEMINGWAY "},{"_id":"59532a91332eb507ef402588","name":"TRUMAN CAPOTE"}]}