{"_id":25294,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"5a700202c2caf060375144e1","name":"DẠY CON"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":42,"down_point":1,"title":"9totalk #27: Nghiêm khắc hay cực đoan: Đâu là giới hạn cho việc dạy con?","body":"<div><figure class=\"aligncenter\"><img src=\"https://d7n0myfi538ky.cloudfront.net/production/stories/10811/cover_photos/medium/ESSAY_3_FINAL_COLOR_copy_1539723115.jpg?1539723115\" alt=\"Image result for parents brian rea\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi gặp Quỳnh – người yêu hiện tại của tôi khi em bắt đầu giai đoạn “ra khỏi phòng”, theo lời em tự kể. Từ mùa đông năm 2015 trước đây em đã có những triệu chứng của trầm cảm nhưng sau khi đi trị liệu mới kể cho bác sĩ và bố mẹ.</div><div>Sau hàng loạt bài kiểm tra tâm lý, điện tâm đồ, điện não đồ, bác sĩ chẩn đoán em bị rối loạn lưỡng cực (bipolar disorder), trầm cảm (depression), rối loạn cảm xúc lo âu (anxiety disorder). Bề ngoài trông em lúc nào cũng ủ rũ, cảm thấy không an toàn về tương lai, luôn căng thẳng và không thể điều khiển xe vào giờ cao điểm. Về mặt tâm lý, em luôn cảm thấy mình là một sản phẩm thất bại, cảm thấy xa lạ hay thậm chí sợ hãi chính người thân trong gia đình, sợ người khác chê cười, nhạo báng mình. Có những giai đoạn em tự nhốt mình trong phòng nhiều tuần liền, nằm trong bóng tối, không giao tiếp với ai kể cả bố mẹ, không vệ sinh cá nhân và chỉ xuống nhà bếp để ăn vào ban đêm, khi mọi người đã đi ngủ hết.&nbsp;</div><div>Hồi cấp 3, Quỳnh là học sinh giỏi Quốc gia, học trong một trường chuyên danh tiếng của Hà Nội. Em bị bố mẹ kiểm soát cực cao, luôn phải làm theo định hướng của cha mẹ như đi học thêm ở đâu, thi đại học vào trường nào hay thậm chí là cả năm nhất đại học thế nào, năm hai đại học phải đăng ký môn gì, bị cấm tiệt học các môn yêu thích như vẽ màu nước hay học đàn, không được đi chơi về sau 10h tối. <em>Con mà không đỗ Ngoại Thương thì con là cái giẻ.&nbsp;</em>Em kể lại lời của mẹ khi bày tỏ nguyện vọng thi vào một trường đại học khác ở Hà Nội. Em có cảm giác không được sống cuộc đời của chính mình, luôn lo lắng xem liệu quyết định của mình có được chấp nhận hay không, và luôn sợ rằng mọi người xung quanh không ưa thích mình.</div><div><figure class=\"aligncenter\"><img src=\"https://dazedimg-dazedgroup.netdna-ssl.com/2000/azure/dazed-prod/1150/4/1154220.jpg\" alt=\"Image result for παγκόσμια ημέρα ψυχικήσ υγείασ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bắt đầu được tiếp xúc với bố mẹ em, tôi luôn cảm thấy có một sự căng thẳng trong bầu không khí của gia đình, em sẵn sàng cãi nhau hay hét lớn trước mặt bố mẹ rồi bỏ chạy, còn bố mẹ em thường trực câu nói<em> Con làm thế là không được. Hay Con làm thế người ta cười vào mặt bố mẹ. </em>Mặc dù biết con gái của mình có vấn đề về tâm lý và phải dùng các loại thuốc an thần, nhưng cách ứng xử của họ vẫn mang phong cách cấm đoán cực đoan theo kiểu gia đình Á Đông điển hình.</div><div>Dạy con là một chủ đề đã được bàn luận nhiều, nhưng gần đây những kiểu dạy con cực đoan xuất hiện ngày càng nhiều. Tôi có đọc trên Internet câu chuyện về “<a href=\"http://kenh14.vn/cuoc-doi-than-dong-trung-quoc-bi-huy-hoai-vi-su-bao-boc-cua-nguoi-me-17-tuoi-da-hoc-thac-si-nhung-an-phai-co-nguoi-dut-danh-rang-cung-tan-giuong-20191105001451535.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Cuộc đời thần đồng Trung Quốc bị hủy hoại vì sự bao bọc của người mẹ</a>:”. Câu chuyện này kể về một chàng trai được mọi người gọi là thần đồng, 17 tuổi đã học thạc sĩ nhưng được mẹ lo từ từ A-Z nên không tự biết chăm sóc bản thân. Cậu không biết cởi quần áo khi nóng, không biết mặc thêm đồ vào mùa đông. Phòng ốc luôn bẩn thỉu vì không được dọn. Quần áo vứt mỗi nơi một chỗ vì không được giặt. Tất cả là bởi vì <em>“Con chỉ cần học thôi, việc khác cứ để mẹ lo”.</em></div><div>Nhưng cũng có những kiểu dạy con một cách cực đoan khác được nhiều người hâm mộ, như trường hợp của Amy Chua và hai cô con gái được đăng tải trên tờ Wall Street Journal với tiêu đề: “<a href=\"https://www.wsj.com/articles/SB10001424052748704111504576059713528698754?mod=rsswn\" rel=\"noopener noreferrer\" target=\"_blank\">Why Chinese Mothers Are Superior?</a>”. Bà mẹ Amy Chua này sau khi xuất bản cuốn sách mang tên <em>Battle Hymn of the Tiger Mother (Chiến ca của Mẹ Hổ),</em> kể về hành trình dạy con nghiêm khắc đến tàn nhẫn khiến nhiều người ca tụng nhưng cũng làm cho không ít người cảm thấy sợ hãi. Hai cô con gái của Amy Chua là Sophia và Louisa, lớn lên trong sự dạy dỗ nghiêm khắc hiếm thấy, buộc phải răm rắp tuân theo bản nội quy gia đình do bà mẹ áp đặt gồm 10 điều:</div><div>- Cấm qua đêm ở nơi không phải nhà mình;</div><div>- Cấm xem phim;</div><div>- Cấm tham gia biểu diễn văn nghệ ở nhà trường;</div><div>- Không được oán trách vì điều cấm ấy;</div><div>- Cấm xem truyền hình hoặc chơi game máy tính;</div><div>- Không được tự chọn hoạt động ngoại khóa (mà do mẹ chọn);</div><div>- Điểm sát hạch, điểm thi tất cả các môn học phải đạt mức A (tức cao nhất);</div><div>- Trừ môn thể dục và sân khấu ra, thành tích học tất cả các môn khác đều phải nhất lớp;</div><div>- Trừ dương cầm và vĩ cầm ra, không được chơi bất cứ nhạc cụ nào khác;</div><div>- Phải học dương cầm và vĩ cầm.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.medcom.id/images/content/2014/11/26/324188/Ec8hkeqe2J.jpg\" alt=\"Image result for battle hymn of the tiger mother author\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Amy Chua và hai cô con gái</figcaption></figure></div><div>Nhưng chính nhờ kiểu dạy dỗ này mà cả hai cô con gái của bà mẹ Amy Chua này đều đạt thành tích cực tốt trong học tập và vào được trường đại học Harvard danh giá bậc nhất nước Mỹ. Họ đều có khả năng thích nghi tốt với xã hội và chia sẻ với truyền thông rằng “sẽ nuôi dạy con cái sau này theo cách mà mẹ đã dạy họ”.</div><div>Có người ví, nếu năm 1957, tiếng “Bíp” của Sputnik Liên Xô báo động nền giáo dục Mỹ đã tụt hậu, thì giờ đây, khi người khổng lồ Trung Quốc sắp vượt Mỹ, khúc quân hành <em>Chiến ca của Mẹ Hổ</em> vang lên đang đánh thức người Mỹ tỉnh dậy sau hơn nửa thế kỷ say sưa với bao nhiêu thành công đã đạt được.</div><div>Chiến ca của Mẹ Hổ được dư luận quan tâm vì nó dường như muốn gợi ý phương Tây, nếu không để bị tụt hậu, thì nên tham khảo phương pháp giáo dục của phương Đông.</div><div>Có thể thấy rằng cách dạy con của truyền thống Á Đông có nhiều ý kiến trái chiều nhau và khiến mọi người cảm thấy băn khoăn. Ngay cả trong Spiderum cũng có nhiều bài viết nói về chủ đề này như:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cukhoaitay.spiderum.com/bai-dang/Ngoan-la-mot-tinh-tu-doc-hai-j5u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Ngoan\" có thật sự tốt không?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Đinh Nguyễn trong mục Quan điểm - Tranh luận</em>cukhoaitay.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://cukhoaitay.spiderum.com/bai-dang/Ngoan-la-mot-tinh-tu-doc-hai-j5u\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b373da30009611eaa2ebaf22596b0278.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Gia-dinh-Chau-A-nghiem-khac-lam-toi-cam-thay-kho-xu-va-co-don-jfq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gia đình Châu Á nghiêm khắc làm tôi cảm thấy khó xử và cô đơn</strong><br><em class=\"markup-em\">Bài viết gửi bởi NamNonymous trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Gia-dinh-Chau-A-nghiem-khac-lam-toi-cam-thay-kho-xu-va-co-don-jfq\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4003bb0009611eab76ac9b4df31f713.png);\"></a></div></div><div>Trong 9totalk của tuần này, được sự uỷ quyền của Spiderum, và là người tiếp xúc trực tiếp với những kiểu dạy con như thế, tôi muốn cùng mọi người ở Spiderum thảo luận về vấn đề này. Liệu cách dạy con của người Á Đông, hay cụ thể là người Việt Nam, như chính bố mẹ các bạn và những người xung quanh là cực đoan hay nghiêm khắc? Dạy con như thế nào gọi là cực đoan? Rất mong nhận được chia sẻ từ mọi người.</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div>Xem thêm các 9totalk khác tại:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://yole.spiderum.com/bai-dang/9toTalk-26-Tro-nghich-ngu-nao-khi-con-be-khien-ban-nho-mai-jdt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9toTalk #26: Trò “nghịch ngu” nào khi còn bé khiến bạn nhớ mãi?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Yo Le &nbsp; &nbsp;trong mục Quan điểm - Tranh luận</em>yole.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://yole.spiderum.com/bai-dang/9toTalk-26-Tro-nghich-ngu-nao-khi-con-be-khien-ban-nho-mai-jdt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c30ae00009711ea90b5fd6f433fe6b9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/9toTalk-25Lieu-Viet-Nam-da-toi-thoi-diem-de-giam-gio-lam-cho-nguoi-lao-dong-j98\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9toTalk #25: Liệu Việt Nam đã tới thời điểm để giảm giờ làm cho người lao động?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Đoản Tăng trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/9toTalk-25Lieu-Viet-Nam-da-toi-thoi-diem-de-giam-gio-lam-cho-nguoi-lao-dong-j98\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aabb820009711eab76ac9b4df31f713.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/9totalk-24-Hay-ke-cho-chung-minh-chuyen-ve-nhung-nguoi-phu-nu-xung-quanh-ban-j3d\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9totalk #24: Hãy kể cho chúng mình chuyện về những người phụ nữ xung quanh bạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hex &nbsp; &nbsp; trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/9totalk-24-Hay-ke-cho-chung-minh-chuyen-ve-nhung-nguoi-phu-nu-xung-quanh-ban-j3d\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28d8cce0009711eaa2ebaf22596b0278.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2019-11-06T13:15:44.979Z"}