{"_id":6809,"body":"<p><strong><h4 dir=\"ltr\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8d38d950f29911e68d4b07508159a4c5.jpg\"></h4><h4 dir=\"ltr\" style=\"display: inline !important; text-align: justify;\">Hãy đi thẳng vào vấn đề chính: Bạn đọc bài viết này là để tìm ra cách làm thế nào thành công trong tình trường, nếu không bạn đã chả click vào làm gì. Và bài viết này sẽ giúp bạn làm được điều đó với góc nhìn của KHOA HỌC!</h4></strong></p><h4 dir=\"ltr\" style=\"text-align: center;\">I. Tình là gì?</h4><p><strong>1. Khái niệm \"tình yêu\":</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Đầu tiên chúng ta sẽ cùng tìm hiểu tình yêu là gì và sau đó sẽ đến với cách để kích thích nó.</p><p dir=\"ltr\" style=\"text-align: justify;\">Yêu là một trạng thái cảm xúc của con người. Và như mọi trạng thái cảm xúc khác, nó được cấu thành bởi các xúc tác thần kinh trong não bộ. Và mọi xúc tác thần kinh đều được tạo ra bởi phản ứng hóa học các chất dẫn tuyền thần kinh trong đầu ta.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;Các chất dẫn truyền thần kinh có liên quan đến tình yêu bao gồm:</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>+ Dopamine</strong>: Được tiết ra ở đỉnh thân não, Dopamine kích thích não và cho cơ thể phản ứng hưng phấn, giảm nhu cầu ăn uống, cảm giác khỏe khoắn và kèm theo đó là cảm xúc thỏa mãn với bản thân.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>+ Adrenaline và Endorphins:&nbsp;</strong>Được coi như là Doping tự nhiên của cơ thể, Adrenaline và Endorphins sinh ra để giảm tác động do các trấn thương hoặc trấn động trên cơ thể gây ra. Tác dụng phụ có thể kể đến gây hưng phấn và tạo cảm giác bồn chồn...</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>+ Serotonin:</strong> Những người bị rối loạn ám ảnh cưỡng chế (OCD) có mật độ Serotonin rất thấp và điều tương tự xảy ra với những người đang yêu. Serotonin điều hòa cảm xúc, thiếu nó ta sẽ dễ nảy cáu và luôn có cảm giác bất an.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>+ Oxytocin</strong> xuất ra ở vùng dưới đồi (não), cho ta cảm giác hoàn thiện, an toàn và tự tin hơn... Hợp chất trên sinh ra khi ta hoàn thành một điều gì đó như kết thúc một dự án, nấu xong một bữa ăn, cụ thể trong tình yêu thì là những cái nắm tay, ôm và hôn.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>2. Hướng dẫn sử dụng trước khi dùng:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;Về cơ bản tình yêu là phản ứng hóa học, vậy để sinh ra tình yêu ta chỉ cần tạo điều kiện cho các hóa chất đó sinh ra và tạo phản ứng với nhau. Vậy làm thế nào để tạo điều kiện cho chúng sinh ra?</p><p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;Con người có 5 giác quan để tương tác với thế giới bên ngoài, vì thế nên đây là con đường duy nhất ta có thể dùng được để \"yêu\" người đó. Chi tiết hơn là ta sẽ \"khơi dậy\" các hóa chất kia sử dụng mùi hương, mùi vị, âm thanh, màu sắc và tác động vật lý.</p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b7145560f29911e68d4b07508159a4c5.jpg\"></strong><br></p><h4 dir=\"ltr\" style=\"text-align: center;\">II. Phương pháp tác động:</h4><p dir=\"ltr\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/f34d0d10f29911e68d4b07508159a4c5.jpg\"></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>1. Thị giác:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Ánh sáng chiếu vào đồ vật, phản lại vào mắt ta. Mắt tiếp nhận ánh sáng này và biến nó thành thông tin để não xử lý. Đây là cơ chế để màu sắc ảnh hưởng đến tâm trạng và tâm lý của con người.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>a. Màu đỏ:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Màu đỏ kích thích trung ương thần kinh tiết xuất thêm Adrenaline và đẩy tốc độ bơm máu của tim. Đây là lý do vì sao màu đỏ thường được dùng để kích thích hoặc tạo cảm giác mạnh (màu đèn, màu cờ, màu nền phim kinh dị, màu của các hộp quà nhân dịp trọng đại...).</p><p dir=\"ltr\" style=\"text-align: justify;\">Bạn gái nên mặc đồ màu đỏ khi đi gặp đối phương. Một buổi hẹn lãng mạn nên có không gian màu đỏ để giúp cảm xúc thăng hoa.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>b. Màu xanh dương:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Màu xanh dương là màu cơ bản, đối ngược với tác dụng của màu đỏ, xanh dương không đẩy cao nhịp độ của tim mà làm giảm nó. Xanh dương sẽ tạo cảm giác an toàn và êm ái, kéo theo đó là làm người đối diện bình tĩnh và không bị shock Adrenaline (hoàn toàn ngược lại với đỏ).&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Màu xanh là màu phù hợp cho các bạn nam trong buổi hẹn với đối phương vì nó tạo ra cảm giác thoải mái và êm ái.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>2. Khướu giác:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Mùi hương tự nhiên của cơ thể (<strong>pheromone</strong>) là mùi đặc trưng và được dùng để đánh dấu lãnh thổ và thu hút loài khác giới. Điều quan trọng ở đây là con người sử dụng nước hoa và xịt khử mùi nhiều và chúng ta quên mất mùi cơ thể. Tất nhiên sẽ có những chỗ mùi không ngửi được nhưng đó là lý do vì sao <strong>Pheromone</strong> quan trọng đến thế.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Pheromone</strong> xuất ra tự nhiên trên cơ thể và cực kì khó để phát hiện. Tuy nhiên với việc chăm sóc sức khỏe thường xuyên và giữ cơ thể sạch sẽ, <strong>pheromone&nbsp;</strong>sẽ dễ được phát hiện hơn. Đây là lý do vì sao những anh chàng ăn mặc lôi thôi thường không được để ý lắm và đặc biệt là những anh chàng thể thao ra mồ hôi nhiều lại hay được để ý đến thế.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Hiện các nghiên cứu về <strong>pheromone&nbsp;</strong>vẫn còn ít vì khái niệm này mới có tuổi đời 60 năm nhưng chúng ta có thể tin rằng mùi tự nhiên của cơ thể hấp dẫn người khác phái và kích thích cơ quan sinh dục của nhau. Vì vậy hãy luôn sạch sẽ và đừng lạm dụng nước hoa và xịt khử mùi.</p><p dir=\"ltr\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2f0cc430f29a11e6b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>3. Thính giác:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Khi nghe nhạc, ta có thể chuyển từ vui sang buồn, buồn sang buồn hơn hoặc buồn sang tức. Điều đó là hoàn toàn bình thường vì âm nhạc ảnh hưởng trực tiếp đến các chất dẫn truyền thần kinh trong não ta.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>a. Serotonin và Dopamine</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Âm nhạc kích thích tiết xuất <strong>Serotonin&nbsp;</strong>và tạo cảm giác thoải mái. Với đúng loại âm nhạc, ta có thể khiến đối phương cảm thấy thoải mái hơn nhiều so với bình thường hoặc thậm chí thay đổi tâm trạng họ.</p><p dir=\"ltr\" style=\"text-align: justify;\">Dopamine tiết ra tự nhiên trong não bộ khi ta nghe nhạc. Vì thế nên âm nhạc thường khiến ta có cảm giác thoải mái hơn.</p><p dir=\"ltr\" style=\"text-align: justify;\">Những âm nhạc được cho là có thể kích thích <strong>Serotonin và Dopamine</strong> là nhạc có âm tiết nhẹ nhàng và êm dịu. Nhạc thính phòng hoặc Jazz là 2 đề cử tiêu biểu.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>b. Trí nhớ:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Âm nhạc tác động đến \"<strong>hồi hải mã</strong>\" &nbsp;một bộ phận nằm trong thùy thái dương. Đây là bộ phận có tác dụng lưu trữ trí nhớ của chúng ta. Vì thế nên đôi khi nghe những bài hát xưa ta có thể nhớ lại những cảm xúc hoặc cảm giác từ lâu đã quên.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Sử dụng điều này như một cách để lưu trữ kỉ niệm giữa 2 người bằng một bài hát sẽ khiến người đó nhớ về ta rõ hơn và nhiều hơn mỗi khi bật bài hát đó lên là một cách rất tinh tế.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>c. Tần số&nbsp;</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;Âm thanh có tần số cao hơn 90db làm giảm thời gian phản xạ với kích thích. Và các club thường bật nhạc ở tầm 120db, vì thế nên để người bạn của mình để ý đến các \"thính\" của mình hơn, xin đừng lao vào club.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>4. Vị giác:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Hãy dùng thức ăn để nhồi các chất xúc tác kia vào người ấy, cái bụng là đường nhanh nhất đến với trái tim mà.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Oxytocin:</strong> Các thức ăn giúp tăng lượng Oxytocin tự nhiên trong cơ thể bao gồm: trứng, chuối và ớt.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Dopamine</strong>: Cá, trứng, chuối, trà xanh, dâu tây, táo, rau dền...đều có các chất để cấu thành Dopamine.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Endorphins:</strong> Gừng, chocolate, ớt và rượu vang nhẹ sẽ giúp não tiết xuất thêm Endorphins.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>&nbsp;Serotonin:&nbsp;</strong>Trứng, pho mát, dứa, đậu phụ, cá hồi, các loại hạt, thịt trắng.</p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>5. Xúc giác:</strong></p><p dir=\"ltr\" style=\"text-align: justify;\">Như đã nói ở trên, các hành động thân mật giúp thỏa mãn tâm trạng sẽ kích thích tiết xuất các chất dẫn truyền thần kinh, ví dụ cụ thể như: ôm, hôn, nắm tay, mát xa...</p><p dir=\"ltr\" style=\"text-align: justify;\">Tuy nhiên ngoài các hành động thân mật đó ta còn vô vàn cách khác để tác động lên các chất đó như tập thể thao, đi dạo, cười nói...</p><p dir=\"ltr\" style=\"text-align: justify;\">Hầu hết các hoạt động thể chất đều tăng cường các chất hóa học truyền dẫn thần kinh. Vì thế nên thay vì đưa nhau đi xem phim hoặc đi ăn, bạn có thể thiết kế một buổi chạy bộ cùng nhau để đạt được hiệu quả cao nhất.</p><h4 dir=\"ltr\" style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dd253f70f29a11e68d4b07508159a4c5.jpg\"></h4><h4 dir=\"ltr\" style=\"text-align: center;\">III. Tổng kết:</h4><p dir=\"ltr\" style=\"text-align: justify;\">Tình yêu thực chất là các tác động lý hóa trong não bộ, các chất xúc tác đó bao gồm Dopamines, Endorphins, Adrenalines, Serotonin và Oxytocin. Tiêu khiển các chất hóa học này, ta có thể khiến đối phương phần nào <strong>\"điêu đứng\"</strong> vì ta.</p><p dir=\"ltr\" style=\"text-align: justify;\">Ta có thể tác động vào các chất hóa học này thông qua 5 giác quan của con người. Với thị giác ta nên để ý đến màu sắc quần áo và không gian, với khướu giác ta nên để ý đến mùi hương của cơ thể. Với thính giác, âm nhạc là liều thuốc hiệu quả cho tâm trạng và kích thích tâm trí. Ngoài ra ta có thể dùng vị giác, các món ăn như trứng, cá và thịt sẽ giúp đối phương tiết xuất các chất xúc tác kia nhiều hơn. Và cuối cùng hãy đưa họ đi dạo và tập thể dục để có hiệu quả cao nhất.&nbsp;</p><p dir=\"ltr\" style=\"text-align: justify;\">Các bạn nên nhớ, đây là các phân tích khoa học và cái nhìn khách quan nhất về cảm xúc. Yếu tố quan trọng nhất vẫn là bạn và cách bạn đối xử với đối phương của mình. Cho dù bạn có là ai thì bạn vẫn phải là chính mình để cả hai cùng được hạnh phúc. Chúc bạn may mắn và chúc bạn thành công trong tình trường!</p><p style=\"text-align: justify;\"><strong><br></strong></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-14T09:49:33.358Z","creator_id":531,"down_point":1,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"title":"Khoa học của tình yêu - lý do vì sao hắn xấu trai nhưng vẫn cưa được nàng thơ của bạn","up_point":44}