{"_id":13246,"tags":[{"_id":"5a680d904804e063aa38ddf3","name":"THƯ "},{"_id":"5afce90a20897e74a6278f01","name":"UNSENT LETTER"}],"up_point":42,"down_point":0,"title":"(Not an) unsent letter #2","body":"<div>Em thương mến,</div><div>Lẽ ra anh đã viết thư này cho em từ lâu lắm rồi nhưng xung quanh anh quá đỗi ồn ào. Anh cảm tưởng như chỉ cần mở cánh cửa kia ra thôi là một cơn sóng tiếng ồn sẽ cuốn tâm trí anh đi tận đâu đâu. Con người ngoài kia họ hét vào mặt nhau như thể bị điếc. Ơn trời là anh không điếc và anh cũng không muốn nghe người ta nói gì. Anh muốn nghe chuyện của em nhiều hơn.</div><div>Nếu em đang ở bên cạnh anh lúc này thì chắc em sẽ nhớ ra rằng anh luôn có ý định phang vào đầu bọn ồn ào. Bằng laptop, bằng hộp cơm trưa, bằng bất cứ thứ gì anh có thể dùng được. Viết thư cho em, anh có kinh nghiệm. Và phang vào đầu những đứa khác anh cũng có kinh nghiệm. Nhưng em sẽ nép mình vào anh và bảo anh đừng làm thế. Em ghét bạo lực. Anh cũng ghét bạo lực nhưng anh còn ghét bọn nó hơn. Anh ưa những niềm vui vắng người. Ước gì anh có thể xây được một tòa cung điện yên lặng thì tốt, nhưng với đồng lương còm của anh thì chắc anh phải bán linh hồn cho Melphistopheles như Faust thì may ra mới đủ. Hi vọng anh sẽ không phải làm thế.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07179bb0597a11e88ad9c1d7771fde21.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hôm trước có người nói với anh về chuyện dũng cảm trong cảm xúc. Anh hay gặp những người mà họ không thể gọi tên được cảm xúc của mình lúc gặp rắc rối. \"Em đang cảm thấy thế nào?\"; ''Em không biết nữa.'' Càng không gọi tên được, người ta càng không dám đối diện với những gì tiêu cực đang diễn ra bên trong mình. Vì thế nên anh lúc nào cũng nói với em là có điều gì thì cứ nói cùng anh, đừng ngại, đừng xấu hổ, đừng sợ người khác chỉ trích hay phán xét. Bởi vì anh sẽ không làm như thế. Mạnh mẽ, là khi em thành thật với chính bản thân mình, là khi em sẵn sàng đối mặt và vượt qua nó. Anh biết để làm được điều này là khó nhưng em hãy cứ thử xem sao. Nếu một lần chưa được thì chắc một trăm ngàn lần sẽ được.</div><div>Mẹ anh xem ảnh em và bảo trông em giống tài tử điện ảnh trong phim Hồng Kông. Còn anh, anh thấy em mong manh như một khóm hương thảo.</div><div>Lại là Truê của em đây.</div><div>Hà Nội 16/5/2018.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2587,"created_at":"2018-05-17T02:29:30.935Z"}