{"_id":10810,"title":"Bạn biết gì về mỡ béo?","body":"<div style=\"text-align: justify;\">Người thừa cân có thể dùng chất béo, mỡ động vật như một loại thức ăn tốt cho việc giảm cân và giảm mỡ. Đây có lẽ là câu mở đầu bất ngờ cho nhiều người.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/s3Zn6PW.jpg[/img]\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thịt ba chỉ xá xíu, món ăn ưu thích của tôi</figcaption></figure></div><div style=\"text-align: justify;\"><em>Bài viết không dựa trên bất kỳ \"cơ sở khoa học\" nào cả.</em></div><div style=\"text-align: justify;\"><strong>Tôi biết gì về chất béo của mình?</strong></div><div style=\"text-align: justify;\">Để biết được thì bạn phải biết cơ chế đi vào và hoạt động của chất béo trong cơ thể như thế nào đã. Bắt đầu từ việc ăn uống, tất nhiên chất béo chỉ có một lối vào này thôi.</div><div style=\"text-align: justify;\">Khi vào miệng, chất béo chỉ được nhai thôi, không có tiêu hóa gì ở đây cả. Sau đó, một ít chất béo (lipit) và protein (chất đạm) được tiêu hóa ở dạ dày, và dạ dày chỉ có nhiệm vụ tiêu hóa hai loại này thôi. Cho nên đừng ngạc nhiên khi đọc được thông tin kiểu \"sau hơn 2 giờ mà sợ bún vẫn còn nguyên hình dạng trong dạ dày\", không phải do người làm bún bỏ cái chất bảo quản gì vào đó khiến không thể tiêu hóa được đâu. Mà là vì dạ dày khi đã tiết ra axit rồi thì nó sẽ không tiêu hóa tí tinh bột nào cả. Khi được đẩy vào ruột non thì dịch tụy, dịch ruột và quan trọng nhất là dịch mật sẽ giúp tiêu hóa phần lipit trong thức ăn. Ở đây sau khi xử lý xong, chất béo sẽ được hấp thụ qua thành ruột non dưới dạng axit béo và glyxerol, còn những thành phần \"thừa\" khác như cholesterol, vâng là cholesterol xấu xa bạn vẫn thường nghe trên đài báo đấy, sẽ không bị đào thải mà được hấp thu ở chỗ khác. Quay trở lại chỗ axit béo và glyxerol, sau khi hấp thu nó sẽ tổng hợp lại thành lipit trở lại và được đưa vào máu, và phần lớn (khoản 70%) lipit hấp thu sẽ được đưa vào hệ bạch huyết. Vâng, hệ bạch huyết đấy, không nhầm đâu. Như vậy đa số lượng chất béo mà bạn ăn vào nó đi vào hệ bạch huyết nhé. Đến đây xin dừng phần tiêu hóa chất béo.</div><div style=\"text-align: justify;\">Xong phần tiêu hóa, giờ đến lượt phần những câu hỏi đặt ra:</div><div style=\"text-align: justify;\"><strong>1. Bạn biết gì về hệ bạch huyết?</strong></div><div style=\"text-align: justify;\">Hệ bạch huyết là nơi thu lấy nhiều chất béo nhất sau quá trình tiêu hóa. Lâu nay chất béo ít được coi trọng nên hệ bạch huyết cũng ít được nhắc đến. Hệ bạch huyết chính là doanh trại của những đội quân hùng hậu sẽ bảo vệ cho cơ thể bạn đấy. Hệ bạch huyết bao gồm các loại tế bào mà tôi muốn gọi tên chung là bạch cầu. Hệ bạch huyết có những mạch nhỏ như dạng túi, hệ này không có \"tim\" để đẩy như hệ tuần hoàn mà nó dựa vào vận động của các cơ bắp xung quanh để di chuyển hoặc được bơm vào hệ tuần hoàn cũng theo cơ chế này. Nên khi nào có cảm giác bị vi khuẩn xâm nhập vào cơ thể hãy đứng dậy vận động cơ bắp một chút để \"bơm\" bạch cầu vào máu nhé. Đến đây các bạn cũng đã thấy tầm quan trọng của chất béo đối với hệ thống miễn dịch rồi chứ, nếu thiếu hụt các axit béo bão hòa trong các bạch cầu sẽ làm giảm đi khả năng nhận biết và tiêu diệt những kẻ lạ xâm nhập vào cơ thể.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/1BKOJ0C.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu trúc hệ bạch huyết trong cơ thể</figcaption></figure></div><div style=\"text-align: justify;\"><strong>2. Sỏi mật là do đâu?</strong></div><div style=\"text-align: justify;\">Số người bị sỏi mật tôi gặp khá là ít. Nhưng nếu ai đó làm việc ở bệnh viện thì chắc gặp nhiều. Nguyên nhân của sỏi mật vẫn còn đang bàn cãi, (rất nhiều thứ khác cũng đang ở trạng thái bàn-cãi này). Nhưng có một nguyên nhân được nêu ra là do ăn nhiều chất béo? Mật chính là nơi chứa dịch mật để tiêu hóa chất béo, khi chất béo đến tá tràng sẽ kích thích sự co bóp của túi mật để đẩy dịch mật vào tá tràng nhằm tiêu hóa chất béo. Nếu theo cơ chế này thì tại sao lại có sự kết tủa lại của các khối cholesterol (thành phần chính của dịch mật) trong túi mật? Bình thường dịch mật rất loãng, thành phần chủ yếu là cholesterol và các loại muối khoáng... Dòng mật loãng này sẽ chảy vào tá tràng để tiêu hóa chất béo, vậy thì nguyên nhân nào khiến nó trở nên cô đặc và hình thành sự kết tủa? Chính là do nó không liên tục luân chuyển, tức là không được đẩy vào tá tràng và sản sinh lượng dịch mật mới mà khi sinh ra nó không được sử dụng và nằm ở đó suốt một thời gian dài và cô đặc lại, chẳng phải đây là chế độ ăn ít béo đó sao. Thử xem xét toàn bộ cơ thể bạn, có cơ quan hay bộ phận nào của bạn hoạt động theo đúng chức năng của nó mà nó trở nên suy yếu chưa? Cơ bắp vận động nhiều, bộ não suy nghĩ nhiều, tim đập nhiều do vận động thể thao chúng có trở nên suy yếu không? Khớp xương bị thoái hóa là do vận động nhiều? Nó chỉ suy yếu khi bạn nuôi dưỡng nó không đúng cách thôi. Cho nên hãy để dòng mật luân chuyển thường xuyên bằng cách ăn chất béo đầy đủ.</div><div><br></div><div style=\"text-align: justify;\"><strong>3. Bạn biết gì về cholesterol xấu xa?</strong></div><div style=\"text-align: justify;\">Vâng, cholesterol là cái từ xuất hiện khá nhiều trên đài báo, ví dụ một dạng kiểu như \"dầu ăn thực vật không có chứa cholesterol\". Đúng thế, tất cả các chất béo từ thực vật đều không có chứa cholesterol. Cholesterol chỉ có trong chất béo động vật (mỡ). Để nói về cholesterol một chút, nó hiện nay được và đang mang tội là \"chất béo gây xơ vữa động mạch\". Bạn hiểu thế nào về kết luận \"mỡ trong máu tăng cao\" của các bác sĩ? Là tế bào mỡ có nhiều trong máu? (SAI), axit béo có nhiều trong máu?(SAI), chính là cholesterol có nồng độ cao trong máu. Nếu gán cho việc ăn mỡ là nguyên nhân gây ra bệnh về tim mạch thì bạn hãy nghĩ lại điều này: Dù bạn có ăn mỡ nhiều như thế nào đi nữa thì nồng độ cholesterol không tăng lên quá 10% đâu bởi vì đa số, nói đúng hơn là hơn 85% lượng cholesterol được sản xuất ra tại gan của bạn và chuyển vào máu. Được sản xuất nhé, gan của bạn sản xuất nhiều cholesterol như thế mỗi ngày đấy, mà nó lại gây bệnh tim mạch, bạn bắt đầu thấy lo chưa? Cho nên có nhiều người không ăn mỡ, nhưng cholesterol lại rất cao là vì vậy. Và cũng đồng nghĩa có người ăn nhiều mỡ nhưng cholesterol trong máu lại thấp. Rồi, bạn thấy sự liên kết giữa ăn mỡ và bệnh tim mạch trở nên lõng lẽo chưa? Còn nữa nhé, nếu một bộ phận nào đó của bạn có cấu tạo gồm 70% thành phần là cholesterol và nó chứa hết 1/4 toàn bộ lượng cholesterol trong cơ thể bạn thì bạn nghĩ bộ phận đó có quan trọng không? Bộ phận đó là bộ não của bạn đấy, chất cholesterol xấu xa có nhiều nhất trong bộ não, đây chính là lý do cơ thể chúng ta buộc phải tự túc sản xuất cholesterol để sử dụng với số lượng lớn. [Món óc bò là món ăn có chưa nhiều cholesterol nhất mà tôi biết]. Quay về với bệnh tim mạch, câu chuyện của 50 năm trước đã phán quyết cholesterol là thủ phạm, và bằng chứng là mỗi ca tử vong vì bệnh tim mạch đều tìm thấy lượng cholesterol cùng với các vữa máu gây nghẽn hệ thống tuần hoàn. Cơ chế nó thế này, cholesterol trôi trong máu trên thuyền LDL và bám vào thành mạch máu, bám vào nhiều làm cản trở gây cao huyết áp, khi mảng bám này và vữa máu tróc ra trôi trên động mạch làm nghẽn đường đi của máu gây nên đột quỵ. Nhưng thực tế, thành mạch máu rất trơn tru, việc bám vào đó là khó có khả năng xảy ra, nguyên nhân chính là do mạch máu bị viêm hoặc thương tổn, cholesterol giống như xe cứu thương đến nơi để chữa trị, và mỗi khi chữa trị thất bại tội lại đổ lên đầu xe cứu thương vì gây ùn tắt giao thông nơi nó dừng lại, trong khi ít ai chú ý đến tai nạn đã xảy ra trước đó khi xe cứu thương này chưa tới. Câu chuyện tiếp nữa là thuốc statins hạ cholesterol, thị trường dược phẩm lớn nhất hiện nay, có tác dụng hạ cholesterol và giảm tỉ lệ bệnh tim mạch. Như thế chẳng phải thuốc đã có tác dụng sao? Vâng, nhưng statin đồng thời làm giảm tiểu huyết cầu, làm cho máu khó đông lại và khó đóng vữa, vì vậy statin ngăn ngừa bệnh tim mạch nhưng theo cơ chế này thì chả dính dáng gì tới cholesterol cả. Nói chung uống statins là có tác dụng, nhưng không chắc là nhờ giảm cholesterol. Thôi thì tới đây để các bạn tự phán quyết xem cholesterol có tội không nhé. À không, phải nói là mỡ béo có tội không nhé, vì bài này nói về chất béo. Và chúng ta sẽ tiếp tục còn bàn cãi về vụ này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>4. Vitamin trong mỡ béo?</strong></div><div style=\"text-align: justify;\">Các vitamin A, D, K và E là vitamin hòa tan được trong chất béo và có thể được vận chuyển trong cơ thể bởi chất béo. Qua cơ chế này chúng dễ dàng được hấp thu vào cơ thể.&nbsp;</div><div style=\"text-align: justify;\">Vitamin A là một loại vitamin thiết yếu cho con người. Vitamin A có rất nhiều trong gan các loại động vật [đồng thời gan cũng có rất nhiều cholesterol]. Ngoài ra các tiền chất của vitamin A cũng có ở thực vật. Nếu nói quả ớt đỏ chứa vitamin A thì chưa đúng, chúng chỉ chứa chất tiền vitamin A thôi. Và một điều vô cùng quan trọng ở đây, nếu không có đủ lipit béo được tiêu hóa cùng thì thì quá trình hấp thụ các tiền chất vitamin A này không diễn ra. Cho nên để có thể hâp thu tốt vitamin A từ thực vật, cần ăn kèm chúng với chất béo.</div><div style=\"text-align: justify;\">Vitamin D kiểm soát hấp thu canxi. Nó có hai nguồn để đưa vào cơ thể đó là từ thức ăn và một nguồn khác là từ một loại... cholesterol. Tia cực tím trong mặt trời sẽ là năng lượng để bẻ gẫy loại cholesterol để tổng hợp thành vitamin D sau đó. Tất cả các thực phẩm chứa vitamin D đều có gốc động vật.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/rbfycVv.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vitamin D trong cơ thể</figcaption></figure></div><div style=\"text-align: justify;\"><strong>5. Ketonsis là gì?</strong></div><div style=\"text-align: justify;\">Từ này đối với những người đã thực hiện việc giảm béo, giảm cân bằng phương pháp lowcarb thì không có gì xa lạ cả. Đây là trạng thái mà khi máu có nồng độ đường thấp và nhiều lipit thì trạng thái này được kích hoạt. Cơ thể sẽ sử dụng năng lượng từ việc chuyển hóa axit béo thành năng lượng quá trình này sinh ra ketone. Khi đã vào trạng thái ketonsis thì cơ thể đã quen với việc đốt mỡ thành năng lượng và từ đó đốt các mô mỡ trong cơ thể, giúp giảm mỡ và giảm cân hiệu quả. [Có rất nhiều tài liệu về quá trình này và ứng dụng của nó trong việc ăn kiên. Các bạn có thể tìm hiểu thêm chúng bằng từ khóa lowcarb diet ketogenic]</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>6. Cơ thể dẻo dai nhờ ăn gì?</strong></div><div style=\"text-align: justify;\">Có một nghịch lý trong cơ thể bạn là thế này, các tinh bột, đường sẽ được chuyển thành đường glucose là thành phần cung cấp năng lượng cho cơ bắp (ngoài thể ketone). Khi lượng đường dư thừa trôi nổi trong máu không dùng đến, nó sẽ được chuyển hóa thành glycogen lưu trữ trong gan và cơ bắp và nếu dư thừa nữa thì nó dự trữ trong cơ thể dưới dạng mô mỡ (đường, tinh bột là nguyên nhân chính gây nên béo phì nhé). Trong quá trình trôi nổi của glucose, xảy ra quá trình glycation là sự kết hợp giữa đường glucose và các protein hình thành AGEs, quá trình này chính là sự lão hóa cho cơ thể bạn. Thật không may, cái cung cấp năng lượng cho chúng ta là glucose lại chính là thứ làm cho chúng ta già đi. Quá trình glycation xảy ra có sự kết hợp giữa glucose và collagen (một loại protein) là thứ tạo nên sự dẻo và kết dính của các mô cơ thể, collagen là protein quan trọng cho sự trẻ trung của da, xương, và các bộ phận khác nữa. Khi collagen bị mất đi quá nhiều, da sẽ có nếp nhăn, xương sẽ trở nên loãng và dễ gãy (xương cấu thành từ protein, collagen và canxi). Món ăn tốt để cơ thể dẻo dai không phải là đường và tinh bột, để giảm đi lượng đường trong máu, làm chậm quá trình glycation thì hãy thường xuyên luyện tập thể thao để đốt đường, tập thể thao nhiều thì cơ thể càng dẻo dai. Một loại thức ăn có chứa nhiều collagen đó là... da lợn, thành phần rất gần với mô mỡ và nhiều collagen nhất là chân giò lợn, rất nhiều collagen và cũng béo ngậy nữa. Trạng thái ketonsis là trạng thái mà ở đó nồng độ đường glucose trong máu ở mức thấp nhất và quá trình glycation cũng ở mức thấp nhất.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://biofoundations.org/wp-content/uploads/2017/01/_d_improd_/AGE1_f_improf_673x599.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quá trình glycation sản sinh AGEs</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>7. Ăn chất béo gì? Mỡ hay dầu thực vật</strong></div><div style=\"text-align: justify;\">Mỡ chứa chủ yếu chất béo bão hòa, dầu thực vật chứa chủ yếu chất béo không bão hòa. Chất béo không bão hòa (không no) tức là nó vẫn còn liên kết còn trống trong phân tử nên có tính oxy hóa cao, dễ dàng kết hợp ở gốc liên kết còn trống đó với chất khác ở nhiệt độ cao hoặc tự biến thành hợp chất oxy hóa. Những hợp chất oxy hóa cao này dễ tác động lên protein của tế bào và AND khi nó vào cơ thể và phá hủy cơ thể bạn bằng cách này. Vâng, dầu thực vật thực sự là một chất độc khi nấu ở nhiệt độ cao. Ngoài ra đa số dầu thực vật đang bán trên thị trường đều là sản phẩm qua xử lý chiết tách, lọc, khử mùi. Các vitamin và khoáng chất đã mất hoàn toàn trong quá trình xử lý này. Ăn ít dầu thực vật càng tốt. Tuy nhiên, dầu dừa là dầu thực vật nhưng có hơn 90% là chất béo bão hòa, nó còn tốt hơn cả mỡ.</div><div style=\"text-align: justify;\">Khi nhìn kỹ lại hệ thống tiêu hóa, bạn sẽ thấy cơ thể con người dù ăn tạp nhưng vẫn sinh ra để tiêu hóa nguồn gốc động vật nhiều hơn. Những loại củ quả nhiều tinh bột đều gây đầy bụng hoặc không tiêu hóa được nếu không được nấu chín. Thực tế thì con người mới chỉ ăn đồ nấu chín vài ngàn năm gần đây. Còn tổ tiên xa xôi của chúng ta đã nhọc công với cuộc sống nguy hiểm là đi săn. Chúng ta có thể ăn các thịt sống mà không sao cả như tôm, mực, cá sống, trứng sống, thịt bò, (một số loại thịt do mùi nặng nên ít ăn sống thôi chứ ăn vẫn bình thường)... nhưng với tinh bột còn sống như khoai, sắn, bắp, đậu... ăn sống sẽ là một hình phạt cực kỳ khó chịu cho ngày hôm sau.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>8. Những điều ghi nhớ trong việc ăn mỡ béo (chất béo bão hòa).</strong></div><div style=\"text-align: justify;\">- Tăng cường hệ miễn dịch</div><div style=\"text-align: justify;\">- Giảm nguy cơ sỏi mật</div><div style=\"text-align: justify;\">- Tăng hấp thu vitamin, đặc biệt là A và D</div><div style=\"text-align: justify;\">- Giảm cân, giảm béo, đẹp da</div><div style=\"text-align: justify;\">- Giúp cơ thể dẻo dai</div><div style=\"text-align: justify;\"><em>Bài viết này tôi định thử tham gia chương trình của MonsterBox. Nhưng chắc không được như yêu cầu. Vì đã đăng ở một nơi khác. Cùng với việc là tôi lười biếng trong việc liệt kê ra các tài liệu tham khảo. Nên đăng lên đây cho mọi người đọc và bình luận thôi vậy</em> :)</div><div style=\"text-align: justify;\">-Cj-</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":5640,"created_at":"2017-12-10T13:02:10.226Z","down_point":0,"up_point":45,"tags":[{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"}]}