{"_id":17353,"tags":[{"_id":"5bf7c88c13b3c3065810ac9f","name":"RANDOM WRITING"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"}],"up_point":48,"down_point":0,"title":"The confession","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cffb720f31a11e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>This is for you,</div><div>I fell in love with you on a sunny day of June, when&nbsp;you sent me the other half of that poem, but most likely by accident because I know you are not a tech person. I am a perceptive one but oftentimes my observation betrays me. But then the illusion of love alone can bring comfort to my heart.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/483a9c20f31a11e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>Just kidding</strong></h2><div>I have just made that up. Don't expect a love confession from me on this. But at this point I think I have captured your attention with cute pictures and my first paragraph. Let's go down to business then.</div><div>One of my favorite sections of <strong>Spiderum</strong> is <em>English Zone</em>, I do enjoy a lot of writing pieces here. The problem is I often get stuck between a rock and a hard place when it comes to writing English. No, I am not saying that my English is bad, because it is not, and in general I hate humble-bragging (I do enjoy doing that sometimes just to make fun of people in... certain situations). I am stuck because for the majority of the time, I use my English in a professional environment, resulting in the feeling of losing my touch of creativity in this language.</div><div>Using a language proficiently in every aspect of it is nearly impossible even in one's mother toungue, let alone the second or third language. It depends on your surroundings and also how efficiently you could adapt your language to fit in. And adaptation takes time. For example, I work in IT, so my language bounces between spewing jargons and being completely casual. If someone asks me to write a technical document in English, I don’t have to think too much to complete one, but if the same request is for academic writing, even as easy as an IELTS essay, it will take me an absurd amount of time to finish.</div><h2>And I don’t really like it</h2><div>Because if your focus stays too long in one domain, it actually impairs your ability to use the same language in other domains. I do enjoy reading literature too, but recently it wears me out faster than I expect when I read a novel, some poems, or any form of written artistic works. It works after a long tired day of cursing our clients and arguing with our managers, but it is also annoyingly disturbing when you couldn’t even bring yourself to finish a 300 page novel after a whole-freaking-month. See, I have just proved my point, my language is that of a white teenager now, or worse, a redneck from Winconsin. No offensse.</div><div>The reason for this impairment often lies in the vocabulary and expressions you use on a daily/regular basis. And again, the regular vocabulary and expressions are dependant on the surroundings. They will become more and more stagnant the longer you stay in the domain if that domain doesn't require a better use of your language (IT business is a prime example). As a language enthusiast, I just refuse to let that happen. I have tried several ways to alter my way of using English, but none of them really works so far because of several reasons:</div><div>- I don't feel like writing on forums as much as I used to. First of all, I prefer reading, and second, I am very old school when it comes to writing on forums. Sometimes even though it urges me to write some reply to a certain thread, the time spent on researching to provide a constructive, meaningful reply exceeds my need of writing. And very often, by the time I have done my homework, some other people already give a perfect reply.</div><div>- Prettty much the same on Quora, just a bit different. Yes, you can take all the time you need to write on Quora because if your answer is good enough, it will get read. But then, to 'compete', you tend to choose what you are most familiar with. Not much different from using English in your workplace. And using English in your workplace is more practical than on Quora so...</div><div>There comes the struggle to find a&nbsp;sweet spot. I actually have my own blog, but then I am very lazy to do some ‘marketing’ work for it, and building a blog takes... years. Should invest in something else. I will definitely move to Medium one day, but right now, if I subscribe, very likely my money will be wasted because I will have to understand and find a way to build my audience again.</div><div>But on Spiderum, the story is different. My first post in English here was quite well received, even though I am very new to the story telling style. No, not this post:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/The-strange-priorities-of-Vietnamese-parents-asa\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Writing Practice] The strange priorities of Vietnamese parents</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục English Zone</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/The-strange-priorities-of-Vietnamese-parents-asa\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e88339d0f31f11e8a7a861181b5012d5.jpg);\"></a></div></div><div>But this post:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/We-men-are-simple-creatures-of-habit-dav\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">We men are simple, creatures of habit</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục English Zone</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://themerc.spiderum.com/bai-dang/We-men-are-simple-creatures-of-habit-dav\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e78c2fa0f31f11e8bf989b39df137468.jpg);\"></a></div></div><div>So you may ask who wrote the first post. It is the guy who wrote this post (a near native English writer, I invited him to join Spiderum):</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Coming-to-Hanoi-ddv\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Coming to Hanoi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tay Va-li trong mục English Zone</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Coming-to-Hanoi-ddv\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6d67430f31f11e887c529d04005313d.jpg);\"></a></div></div><div><br></div><div>Even though many of Spiderum users are great at English, from my observation, not many could pull off a good creative piece. I am too lazy to dig the whole site up just to find some good writings, and even if I am able to do so, the chance I could ask for some writing advice is slim because:</div><div>- Direct advice is either “meh” or “nah”. When it comes to creative writing, it all boils down to the style you want to pursue.</div><div>- Indirect learning, by reading, understanding, absorbing, and practicing, requires someone whose level of English is better than you in creative writing, but at the same time, communicates with you on a regular basis so you can learn from their style and usage of language.</div><div>- Vietnamese with decent&nbsp;English often refuse to learn from other Vietnamese. This is what makes us proud, we can't trade that to be on par with just another Vietnamese. (<a href=\"https://en.wikipedia.org/wiki/Poe%27s_law\" rel=\"noopener noreferrer\" target=\"_blank\">Poe's law</a> here)</div><h2>AND THERE’S NO WAY IN HELL I WILL LET THAT BASTARD TEACH ME HOW TO WRITE</h2><div>Part of it is because he is very lazy, he can never bring himself to teach someone. Yet if he writes, I could actually learn from his writing&nbsp;and I know his writing skill is phenomenal. And another part of it is if I let him teach me, he will find every chance to call me “a dumbass”. My pride is too big to let me do that.</div><div>So, I invited him to join me on Spiderum. Still, that bastard's laziness is immesurable. My plan is to make him write, and then maybe I could find a publisher here to publish his books, and be a middle man and get money from all the deals. But God, he wrote TWO PIECES in 4 months.</div><div>And one of them was a joke between us, the <em>‘The strange priorities of Vietnamese parents’</em> piece. I asked him to write something “by a near native speaker (His mother toungue is German, and his English is better than most native speakers to be honest) trying to sound like a Vietnamese trying to write English.” But only one person tried correct it (sorry buddy) so... we didn't really have a good laugh.</div><div>I know that <strong>Spiderum</strong> is flooded with my half ass writings recently, so I decided to stop writing in Vietnamese for a while, and start writing in English. I don’t know for how long, and I am trying to convince some of my native/near native friends to join and write about some common, slice-of-life topics so I could learn from them also. Let’s see how it flies.</div><div>And for godnesss sake, I even had to creat an account for him. But you could follow him here:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/nguoi-dung/tayvali\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những bài viết của tayvali</strong><br><em class=\"markup-em\">Những bài viết của tayvali</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/nguoi-dung/tayvali\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dee2ee70f31f11e8998039ad750f8d9e.jpg);\"></a></div></div><div>And expect one post per week from him.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":6921,"created_at":"2018-11-28T14:45:09.551Z"}