{"_id":20059,"tags":[],"up_point":41,"down_point":0,"title":"Xem vô tuyến ở nhà","body":"<div>Hồi bé, khi còn học tiểu học, mình thường ở nhà buổi sáng làm bài. Ở quê không có gì chơi, mình thường mở TV có chương trình Thế giới động vật ở VTV2 lên xem thuyền trưởng <a href=\"https://en.wikipedia.org/wiki/Jacques_Cousteau\" rel=\"noopener noreferrer\" target=\"_blank\">Jacques Cousteau</a> đi đến đại dương nào, gặp con cá heo nào. Mình còn nhớ nhạc hiệu chương trình có hình con vượn loang lổ trong góc phải dưới theo điệu nhạc Alouette của Paul Mauriat:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2pwPzgRv0B4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp;</div><div>Hồi sinh viên thì mình không có TV ở nhà vì thời đó nhà nghèo lấy đâu ra tiền mà mua TV. Nên từ đó với mình, xem TV và không còn là một thói quen nữa. Tuy thế thi thoảng đi chỗ này chỗ khác khi vào khách sạn có khi tình cờ mình lại bật TV lên xem. Khi bật lên thì mình thấy thật sự ấn tượng khi kênh đó chiếu chương trình truyền hình thực tế có <a href=\"https://www.youtube.com/watch?v=yitHKNImmcE\" rel=\"noopener noreferrer\" target=\"_blank\">người cãi cọ nhau ai là cha đứa bé để câu khách</a>. Gần đây về Việt Nam thì thấy tình hình cũng không khá hơn. Quảng cáo đầy rẫy, gào rất to, bắn liên thanh, và rất thô thiển. VTV2 dường như biến thành một kênh tiếp thị \"thực phẩm\" \"chức năng\" 24/7. Mình nghĩ những thứ quái thai dị dạng như thế mà được gọi là giải trí hay giáo dục thì thật là buồn.</div><div>Giờ khi đã có điều kiện, mình lại nghĩ việc xem cái gì đó khi về nhà trước khi đi ngủ được cũng là một điều tốt. Mình có một máy chiếu làm trung tâm giải trí ở nhà. Bình thường mình có hai lựa chọn, thuê truyền hình cáp, hoặc Netflix. Thuê cable ở Mỹ cũng như Việt Nam, xem được một phút nội dung thì hai phút quảng cáo. Quảng cáo điếc tai, quảng cáo mệt óc. <span style=\"background-color: initial;\">Với mình,&nbsp;</span><a href=\"https://blog.whatsapp.com/245/Why-we-dont-sell-ads\" rel=\"noopener noreferrer\" style=\"background-color:rgb(255, 255, 255); background-image:linear-gradient(rgba(0, 0, 0, 0.6) 50%, transparent 50%);\" target=\"_blank\">quảng cáo là một sự xúc phạm trắng trợn tới trí thông minh của mỗi người</a><span style=\"background-color: initial;\">.&nbsp;</span><span style=\"background-color: initial;\">Netflix thì chỉ có phim chứ tài liệu trên Netflix và mình đã thử nhưng không thích&nbsp;các phim tài liệu trên Netflix.</span></div><div>Mình thích BBC, vì BBC là một nguồn tin, tài liệu, giải trí trung lập. BBC không bị thương mại hóa, không quảng cáo ì xèo. BBC cũng không giật gân khiêu khích, kêu gào ầm ĩ như cách người Mỹ làm những chương trình giải trí của mình. Sở dĩ BBC làm được như vậy vì họ là kênh truyền hình quốc gia được tài trợ bởi chính phủ và có thu tiền từng người dân đàng hoàng, chứ không bị thương mại hóa (Việt Nam trên lý thuyết cũng vậy mà bị phản tác dụng). Chương trình của BBC đa dạng, có những thứ kiểu thế giới động vật như ngày xưa mà không bị ngắt quãng bởi quảng cáo. Vậy cho nên mình từ trước giờ đều thích xem BBC. Có điều để xem BBC thì bạn phải ở Anh, có IP ở Anh.</div><div>Thực ra việc \"đào hầm\" bằng VPN để lấy IP ở Anh để xem BBC chắc không còn xa lạ với một số bạn. Nhưng việc \"đào hầm\" có một điểm dở cố hữu là khi \"đào\" bằng OpenVPN thì cần máy tính, và mỗi khi \"đào\" đều rất vất vả, bực mình, nhiêu khê. Sau khi \"đào\" thì phải disconnect.</div><div>Là một người thích \"bấm là chạy,\" mình muốn nghiên cứu một ý tưởng \"đào hầm\" mà vẫn dùng được Chromecast để bắn lên máy chiếu, không nhiêu khê, không phải username password, connect một lần là được. Gần đây, có hai công&nbsp;nghệ để làm được việc này:</div><div>- OpenWRT, hệ điều hành cho router dựa trên nhân Linux.&nbsp;</div><div>- WireGuard, một giải pháp VPN&nbsp;state-less, và rất đơn giản.</div><div>Ý tưởng của mình là làm một access point chỉ chuyên chạy VPN, và connect vào đó là coi như ngồi ở Anh. Như vậy là mình có một cái cánh cửa thần kỳ để coi như ngồi trong phòng khách ở bên Ăng Lê. Có thêm cốc trà nữa là thành người Anh được, ngoại trừ chiều cao của mình.</div><div>Mình có một vài chiếc Raspberry Pi Zero Wireless giá 5 đô nằm yên, chỉ cần download OpenWRT về, cấu hình một chút là có thể chạy WireGuard ngon lành. Có lẽ ấn tượng của mình về WireGuard là việc nó là tương lai của VPN. Ngày xưa khi mình bắt đầu chuyển qua dùng Nginx từ Apache cũng thấy tuyệt như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32fee4d058f811e9817675e6e8563602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Oh yeah baby</figcaption></figure></div><div>Dịch vụ cung cấp VPN qua giao thức WireGuard giờ cũng nhiều. Bạn nào muốn đọc về WireGuard thì chịu khó Google. Nếu có router cũ ở đâu chạy được OpenWRT thì cũng nên thử WireGuard xem sao.</div><div>Bây giờ mình bật TV chỉ xem hà mã, khỉ, chim chóc với cây cối cho nó lành. Và BBC có vô khối phim tài liệu như thế để xem.</div><div>PS: Sau khi mình bảo bạn hàng xóm của mình là mình xem BBC, bạn ấy hỏi chuyện này có hợp pháp không? Mình nghĩ đó là tùy quyết định của mỗi người. Theo mình thì mình không torrent, không copy truyền bá những thứ mình không được truyền bá. Với mình đó là khoảng màu xám. Mình nghĩ mỗi người có quyết định của riêng mình về chuyện này. Nếu bạn nghĩ việc này đi ngược với đạo đức của bạn, xin tự nhiên.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-04-07T06:05:19.353Z"}