{"_id":10414,"title":"Sắc đẹp nặng bao nhiêu? ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc58f760cd8011e7a71f1722b10ff0c2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai đấy bảo tôi rằng cô ấy cảm thấy như 6/10 điểm. Đó không phải là một số điểm cao, rõ ràng. 6 là một con số chơi vơi. 6 có nghĩa là bạn chỉ vừa qua mức trung bình. 6 có nghĩa là bạn không quá tệ nhưng chưa đạt đến mức ổn. Đôi khi 6 còn tệ hơn cả 1,2,3... Bởi nếu bạn kém hẳn hoặc giỏi hẳn, bạn sẽ biết mình ở đâu. Còn với con số nửa vời như 6, nghĩa là bạn lu mờ, nhạt nhẽo, và chưa đủ tốt.&nbsp;</div><div>Cô ấy không phải là người duy nhất cảm thấy tự ti về vẻ ngoài của bản thân. Nếu có cơ hội ngồi với một nhóm con gái, bạn sẽ được nghe đủ các câu than thở về ngoại hình: \"Mặt tao mụn quá\" \"Tóc tao xơ quá\" \"Đùi tao to quá\" , thậm chí cả những câu than thở kì quái như \"Tai tao hơi bị vểnh quá\".... vân vân và mây mây. Những cô gái ấy cứ nhắc đi nhắc lại khuyết điểm của mình như một cái máy được lập trình. Bởi sự tự ti về ngoại hình luôn thường trực trong đầu họ và nó ngấm vào mọi thứ họ làm. Bạn sẽ hiếm khi thấy một cô gái mặt bánh bao buộc tóc lên, hay một cô gái chân to mặc quần đùi, mặc dù ngoài trời nhiệt độ đang là 40 độ C. Có thể bạn cảm thấy như những cô gái này chỉ đang ỏng ẻo và làm quá vấn đề lên vì bạn nhìn thấy họ hoàn toàn bình thường, không đến mức tệ hại như họ tự miêu tả bản thân. Thế nhưng khoan hãy đánh giá họ, hãy tự hỏi điều gì khiến họ phải ám ảnh với ngoại hình bản thân như thế?&nbsp;</div><div>Phụ nữ Trung Quốc thời xưa từng có tục \"bó chân gót sen\", biểu tượng của sự quyến rũ và cao quý một thời. Các nhà có con gái thường thực hiện bó chân từ khi đứa bé mới 2-5 tuổi, bởi lúc đó xương chân còn mềm, có thể dễ dàng đập vỡ xương bàn chân và bẻ quặp ngón chân vào lòng bàn chân rồi bó lại, tạo thành gót chân sen. Những đôi chân chỉ 10 cm này là từng là nỗi kinh hoàng của phụ nữ Trung Quốc. Họ không thể tự đi đứng được và chấp nhận bàn chân bị sưng, mưng mủ thậm chí hoại tử. Nhưng nếu không có gót chân sen, họ sẽ bị đánh giá là không đẹp, kém sang và khó lấy được chồng. Một phương pháp làm đẹp man rợ được đánh đổi bằng máu và nước mắt của người phụ nữ. Và đó mới chỉ là một trong rất nhiều phương thức làm đẹp sẽ làm bạn gai sống lưng khi nghe đến. Bây giờ khi nhìn lại những hủ tục như vậy, chúng ta đánh giá người xưa thật điên rồ và ngu ngốc. Còn tôi thì nghĩ, chúng ta bây giờ vẫn ngu ngốc và điên rồ như thế, chỉ khác ở cách thể hiện.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c00d50cd7d11e7aa5afb38d97aa4b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tục bó chân từng là nỗi kinh hoàng một thời của phụ nữ Trung Quốc</figcaption></figure></div><div><br></div><div>Hàng ngày các phương tiện truyền thông nhồi vào đầu chúng ta tiêu chuẩn của cái đẹp qua hình ảnh hoàn hảo không khuyết điểm của những cô người mẫu mình hạc xương mai. Một vẻ đẹp hoàn mĩ được sản xuất theo công thức trong studio và bằng các công cụ chỉnh sửa hình ảnh, tạo ra một <em>kì vọng phi thực tế</em> cho người xem. Đó chính xác là những gì các hãng mĩ phẩm và thời trang muốn, tạo ra những tiêu chuẩn không thể đạt đến được để người xem thèm khát. Nó giống như là \"Bạn không thể đạt đến sự hoàn mĩ đâu, nhưng bạn có thể gần chạm đến nó bằng cách mua sản phẩm của chúng tôi\". Bởi thế, các tín đồ sẽ tiếp tục đổ tiền ra cho những sản phẩm mới nhất với mong ước bản thân mình sẽ càng trông giống cô gái xinh đẹp trên bìa tạp chí kia. Nếu sản phẩm làm đẹp không thể làm ta thỏa mãn, thì ta bỏ ra thêm vài trăm đô để \"cut\" chỗ này, \"paste\" chỗ kia, chỉ để nhận lại vài ánh nhìn trầm trồ ngưỡng mộ. Nếu không có tiền để chi trả cho những cuộc phẫu thuật đảm bảo, thì ta lại đặt cược tính mạng và thân thể mình vào những tay bác sĩ chui, những sản phẩm làm trắng cấp tốc tràn lan trên facebook, những cách làm đẹp quái gở được cho là \"phương pháp cổ truyền\". Bằng cách này hay cách khác, những người mang trong mình áp lực của ngoại hình đều tuyệt vọng tìm cách đẹp lên. Có những ca sĩ, diễn viên chọn cách tiêm botox vào mặt để giữ nét thanh xuân, với họ thà rằng có một khuôn mặt tượng sáp không thể cười còn hơn là sự nghiệp bị lụi tàn. Những bé gái học cách biến khuôn mặt mình thành một bức tranh bằng những mĩ phẩm rẻ tiền, với mong muốn khẳng định và thể hiện bản thân giữa một lũ choai choai tầm tuổi. Sức nặng của ám ảnh ngoại hình mà xã hội đặt lên vai họ, đủ nặng để họ đánh đổi tiền bạc, thời gian, sức khỏe, thậm chí là tính mạng chỉ để làm vơi đi sức nặng đó, dù chỉ là trong một khoảnh khắc ngắn ngủi.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b660c20cd7e11e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Before and After photoshop</figcaption></figure></div><div><br></div><div><br></div><div>Bạn tự hỏi sự tự ti ngoại hình thực sự có sức nặng đến thế sao? Hãy thử bước vào tâm trí một cô gái với ám ảnh cân nặng nhé.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XXFaaWmaltE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><blockquote><div>Dịch:</div><div>Đó là năm của món bỏng ngô ít béo và những cốc thạch không đường. Chúng tôi đổ tiền vào nước uống vitamin và vodka. Ăn bánh mì nướng đến trường và khen ngợi xương quai xanh của nhau. Thử các thực đơn giảm cân trên internet, hút thuốc lá bạc hà, ăn trước gương, hiến máu. Thay thế các bữa ăn bằng các sở thích thực tế khác như làm vòng hoa hoặc ngất xỉu. Tự hỏi vì sao kì kinh nguyệt không đến trong hàng tháng và tại sao bữa sáng lại có vị như bỏ cuộc. Hoặc nghĩ về những cách tôi có thể dùng thời gian trong ngày một cách hữu ích thay vì google lượng calo của một cái phong bì. Ngồi xem chương trình American's next top model như một kênh truyền giáo. Trần truồng trong phòng tắm cúi xuống nhìn chiếc cân và khóc vì tôi chỉ cảm thấy xinh đẹp khi tôi đói. Nếu bạn không phục hồi, có nghĩa là bạn đang chết.&nbsp;</div><div>Khi tôi mới chỉ 16, tôi đã từng bị bệnh thừa cân, thiếu cân và béo phì. Khi tôi còn là một đứa trẻ, \"béo\" là từ đầu tiên được dùng để miêu tả tôi. Điều mà không làm tôi cảm thấy bị xúc phạm cho đến khi tôi hiểu được mình nên cảm thấy vậy. Khi tôi sụt cân, bố tôi đã tự hào đến mức ông mang bức ảnh \"trước và sau\" của tôi trong ví. Thật là một cảm giác nhẽ nhõm với ông ấy khi không phải lo tôi sẽ bị bệnh tiểu đường nữa. Bố tôi từng xem một chương trình nói về sự lây truyền của bệnh béo phì, và nói rằng ông ấy rất vui vì cuối cùng cũng thấy tôi tự chăm sóc cho bản thân.&nbsp;</div><div>Nếu bạn mắc chứng rối loạn ăn uống khi bạn gầy, bạn sẽ vào bệnh viện. Nếu bạn mắc chứng rối loạn ăn uống khi bạn không gầy, bạn là một câu chuyện của sự thành công. Vậy nên khi tôi sụt cân, mọi người chúc mừng tôi vì sống lành mạnh hơn. Những cô gái chưa từng nói chuyện với tôi trước đây, bắt chuyện với tôi ở hành lang trường và hỏi tôi đã giảm cân như thế nào. Tôi nói, tôi bị bệnh. Họ nói, không, bạn thật truyền cảm hứng. Vậy làm sao tôi có thể không yêu căn bệnh của mình? Căn bệnh mà đã khiến tôi có được dáng hình mà người ta sẽ yêu thương? Tại sao tôi lại muốn dừng cơn đói lại khi chứng biếng ăn là điều thú vị nhất ở tôi?</div><div>Vậy nên thật may mắn làm sao, bây giờ, được trở nên tẻ nhạt. Việc không phải đi đến bệnh viện nữa thật tẻ nhạt. Việc nhìn vào một quả táo và chỉ thấy một quả táo, không phải 60 cái đứng lên ngồi xuống thật tẻ nhạt. Câu chuyện của tôi có thể không còn thú vị nữa, nhưng ít nhất tôi sẽ không phải đếm từng calories nữa. Chiếc máy tính trong đầu tôi cuối cùng cũng dừng lại. Tôi từng yêu cái cảm giác uống nước với một cái dạ dày rỗng, chờ cho sự mát lạnh trượt xuống. Không phải vì sợ sự trống rỗng mà vì tôi sợ cảm giác no. Tôi từng cảm thấy tự hào vì mình có thể cảm thấy lạnh trong một căn phòng ấm. Giờ đây, tôi tự hào vì mình đã ngừng trả thù cơ thể này. Đây sẽ là năm mà tôi có thể ăn khi đói mà không trừng phạt bản thân. Tôi biết nó nghe thật ngớ ngẩn, nhưng điều chết tiệt đó thực sự rất khó.&nbsp;</div><div>Khi tôi còn nhỏ, mọi người hỏi tôi muốn trở thành gì khi lớn lên, và tôi trả lời \"bé nhỏ\".</div><div><br></div></blockquote><div>Bạn nghĩ sao về câu chuyện của cô gái kia? Bạn có nghĩ người ta chỉ đang thổi phồng câu chuyện để khiến nó thật \"phim\"? Không hề. Những câu chuyện như vậy vẫn xảy ra hàng ngày, như đã xảy ra với cô bạn của tôi.</div><div>Tôi gặp cô bạn ấy lần đầu tiên năm lớp 10. Khuôn mặt khúc cạnh với cái mũi gãy và đôi mắt sắc. Đôi môi mím lại như khuôn miệng một cụ già bị móm. Làn da tối màu và một thân hình cao to trên 1m7. Lần đầu gặp cô gái đó, sẽ để lại cho bạn một ấn tượng khó quên. Thực ra việc không xinh không phải là vấn đề, vấn đề là sự không xinh của bạn ấy lại trùng với một nhân vật rất nổi tiếng trên mạng xã hội lúc bấy giờ \"Happy Polla\". Việc đó chẳng ảnh hưởng đến tình bạn của chúng tôi, và đáng ra chẳng ảnh hưởng đến cuộc sống của ai, nhưng người ta không thể giữ cái miệng yên được. Không phải là một cảm giác dễ chịu gì khi chào đón bạn vào trường là hàng chục cái confession hỏi danh tính của cô gái giống happy polla, rải rác từ tuần này sang tuần khác. Thỉnh thoảng lại có học sinh lớp khác chạy sang lớp tôi giờ thể dục để nhìn tận mắt cô gái nổi tiếng trên confession. Ngay cả khi đi chơi, bạn ấy vẫn không thoát được sự chỉ trỏ cười cợt của những học sinh trường khác, và họ cũng chẳng nề hà chi cái nhăn mày của cô bạn tôi. Mọi người biết đến \"danh tiếng\" của cô gái giống happy polla trong một thời gian dài, nhưng chẳng mấy ai biết đến cô ấy như một người bạn tận tâm, giỏi bóng rổ, có tài kinh doanh. Vì khi bạn không có một mẫu mã đẹp, chẳng ai hứng thú tìm hiểu bên trong có gì.&nbsp;</div><div>Đừng hiểu lầm. Tôi không kể tất cả những câu chuyện này để nói với bạn là bạn nên dừng việc truy cầu cái đẹp. Cái đẹp vẫn cần thiết cho cuộc sống. Ai cũng có mong muốn làm bản thân mình đẹp lên. Làm đẹp cũng là một hình thức đầu tư cho bản thân. Nhưng ranh giới giữa việc cố gắng làm đẹp cho bản thân và việc sống mòn chết mòn vì nó thì lại mù mờ lắm. Cuối cùng thì cái đẹp cũng chỉ là một khái niệm tương đối và biến đổi theo thời gian. Người khác nhìn bạn như thế nào cũng không quan trọng bằng bạn nhìn bản thân mình như thế nào. Nếu bạn tin bạn là kì lân một sừng, vậy thì bạn là kì lân một sừng!</div><div><br></div><hr><div><br></div><div>Một nét văn hóa phương Tây tôi khá thích là sự thẳng thắn. Tức là nếu họ thấy hôm nay bạn trông thật đẹp trong chiếc váy mới hoặc họ đã có một quãng thời gian tuyệt vời bên bạn, thì họ sẽ nói cho bạn điều đó một cách thoải mái và tự nhiên. Nhưng văn hóa Á Đông thì lại có phần kiệm lời với những lời khen như thế, có thể là vì những lời này với người Á Đông nghe hơi phô. Nhưng tôi nghĩ tại sao lại không nhỉ? Nếu bạn thấy một điểm gì đó tốt đẹp ở người khác, đừng ngần ngại nói điều đó cho họ. Nó không làm bạn trở nên ngớ ngẩn hay sến súa đâu, nhưng lại có thể làm người nghe khúc khích trong lòng cả ngày. Sức nặng của cái đẹp nên được đo bằng sự hạnh phúc, không phải bằng nước mắt.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12149,"created_at":"2017-11-19T23:27:19.817Z","down_point":0,"up_point":40,"tags":[]}