{"_id":21509,"tags":[],"up_point":45,"down_point":0,"title":"Cái nhìn đúng đắn nhất về video game","body":"<div>Ngay cả bây giờ nhiều bậc cha mẹ vẫn nghĩ là trò chơi điện tử là thứ có thể gây nghiện. Mình tự nhủ suy nghĩ kiểu đó cổ hủ quá đi, theo như kinh nghiệm của mình, trò chơi điện tử là thứ chắc chắn sẽ gây nghiện. Và nếu bạn là phụ huynh, con cái bạn sẽ sớm muộn đều tiếp xúc với trò chơi điện tử bất kể là bạn đã khuyên chúng \"Đừng thử, dù chỉ một lần.\" Trang bị cho các cháu kiến thức để không phải mất tuổi thanh xuân vì trò chơi điện tử là giúp các cháu chứ không phải là vẽ đường cho hươu chạy.</div><div>Với kinh nghiệm của mình, để không khuynh gia bại sản, con học hành vật vờ vì ham trò chơi điện tử, cách tốt nhất là phải biết như thế nào là hệ quả tốt thế nào là hệ quả xấu. Ví dụ, hệ quả tốt là nó chỉ bỏ học cúp cua để chơi điện tử như mình và các bạn mình. Hệ quả xấu là là ăn cắp tiền của bố mẹ để mua skin súng ống gươm áo. Một trong những cách đó là cho nó chơi các trò khó ngày xưa, nó mê một hồi thấy khó quá oánh không qua hoặc không bằng người khác mãi thì nó sẽ chán ngay. Đấy là cách mình đã chơi ngày xưa và trong 20 năm qua chơi chỉ một trò và vẫn thua người khác là Counter Strike.</div><div>Cũng như thế, hệ quả tốt là các cháu về sau được làm game, vẽ game, lập trình game, làm máy chơi game để cho người khác nghiện. Hệ quả xấu là đi nghiện game của người khác làm ra, có bao nhiêu tiền đi mua máy chơi game, trò game, skin game mới.&nbsp;</div><div>Và một trong những các để làm như vậy là phải coi game là một phần của cuộc sống, của cách trẻ con và người lớn giải trí bây giờ. Phải coi game là bạn chứ không phải là thù. Phải coi game cũng như Coca-cola, bia rượu, hẹn hò, cần sa -- nếu chơi, nếu uống, nếu điều chế một cách đàng hoàng thì nó là niềm vui cho cuộc sống chứ không phải là điều gì xấu xa tệ hại cả.</div><div>Mình xin giới thiệu một máy chơi game mình vừa tự lắp ráp để chơi các trò game cổ ngày xưa. Đó là máy nhỏ bằng bàn tay, có phần mềm lẫn phần cứng đều nguồn mở, nên cháu nào muốn học làm game, hack game đều có thể học được. Mặt khác, các game ngày xưa đều rất khó, cho nên các cháu bây giờ chơi một chút sẽ thấy chán và sẽ tự đâm đầu vào bàn học vì chơi qua màn game còn bực mình hơn cả giải toán.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b8cb5808a9311e9803ee31f177cadbe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Càng nghĩ càng thấy buồn, vì mình càng lớn càng nhận ra các bạn bảo mình là được cái to đầu, nhưng thực sự là trẻ con không bao giờ lớn,&nbsp;là đúng.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0TzOUV_z8BE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>PS: Nghiêm túc mà nói, những người động vào làm những việc liên quan đến game, ví dụ viết được chương trình chạy game cũ trên phần cứng mới, như cái máy mình lắp ráp, đều là những người cực kỳ thông minh. Những người này chắc chắn lương không bao giờ dưới 6 chữ số. Việc trẻ con không chỉ chơi game, mà đi mày mò game để thay đổi skin, viết mod, làm map là việc với mình rất nên khuyến khích. Có những bạn trẻ là những người rất uyên bác sau này chỉ&nbsp;vì khi bé làm những việc mà không ai hiểu.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":23056,"created_at":"2019-06-09T08:33:21.663Z"}