{"_id":19904,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5a69a9e12b60ea5ff5571f61","name":"HEALTH"}],"up_point":46,"down_point":0,"title":"Đôi khi, bệnh là một phước lành?","body":"<div>Hôm nay là ngày thứ 2 mình bệnh. Cũng may là vừa khép lại xong cái 30 days plank challenge thì bệnh mới cập bến. Lần trước cách đây hơn 1 năm khi mình lập kỷ lục plank trên 6 phút thì cũng dính bệnh ngay. Lần này làm quả 5 phút xong cũng bệnh. <em>(</em><em>Ôi hóa ra plank nhiều lại sinh bệnh chăng?)</em></div><div>Đối với nhiều người, bệnh là thứ quân thù cần phải mau mau diệt trừ.</div><div>Thế nên, mỗi khi bệnh, người ta thường ra tiệm thuốc tây và hốt rất nhiều thuốc. Mà truyền thuyết kể lại là các tiệm thuộc tây đều chăm chăm đưa kháng sinh mạnh cho người mua. Để họ uống mau hết bệnh, nghĩ thuốc xịn và quay lại vào lần sau. Thế là dược sỹ hốt tiền và bệnh nhân thì cứ ngày càng lệ thuộc viên kháng sinh chết người ấy.&nbsp;</div><div>Khoa học gia suốt ngày cảnh báo các chủng vi khuẩn kháng kháng sinh sắp hoành hoành một đại dịch mới. Xã hội loại người sẽ reset lại cái thời ông Flemming còn chưa chế ra Penicillin. Nghĩa là chỉ cần một vết thương nhỏ cũng có thể nhiễm trùng đên chết. Nghe truyền thông nói vậy cũng kinh ghê nhỉ!</div><div>Đối với mình lại khác.</div><div>Tuy xuất thân hồi nhỏ mình cũng đã từng được nốc rất nhiều viên kháng sinh ấy. Suốt một quãng thời gian cấp 3 và học ĐH, mình gắn liền với sổ mũi, viêm họng. Có đợt cứ cách tháng mình lại ghé thăm bệnh viện Tai Mũi Họng một lần để hốt thuốc uống. Mình còn từng nghĩ sao không mua bảo hiểm y tế ở đây luôn cho tiết kiệm.</div><div>Nhờ trời thương mà mình tìm được những nguồn thông tin và cách trị liệu khác. Hoàn toàn có thể dựa vào chính mình để tập luyện và các loại thực phẩm gần gũi nhất (hành, gừng, tỏi...) để trị bệnh mà không cần tốn viện thuốc nào. Mình từng bước áp dụng và thấy có kết quả thật. Cứ thễ, mỗi khi bệnh mình lại quay trở về chăm sóc sức khỏe mà không tốn viên thuốc nào trong gần 2 năm nay.</div><div>Tuy nhiên, trong mắt nhiều người, mình vẫn là đứa dễ bệnh hơn họ, dù đã dành thời gian quan tâm chăm sóc sức khỏe. Mình không thể nhìn thấu chính xác căn nguyên của mình được. Tuy nhiên, dựa vào logic và các thông tin mình có được thì có thể tổng hợp các <strong>suy đoán</strong> sau:</div><div>1. Mình dễ bệnh vì hồi nhỏ khi mới sinh ra đã \"thập tử nhất sinh\", may mắn mới cứu được. Trong quá trình lớn lên thì các thông tin mình nhận được mỗi khi bệnh chỉ là thuốc tây. Do đó, hệ miễn dịch của mình không được tập trận thường xuyên, từ đó suy yếu như ngày nay.</div><div>Mà cũng nhiều trớ trêu lắm. Ví những ngày mình khỏe mạnh thì không sao. Tới đụng ngày mình bệnh thì bạn bè lại rủ cafe và biết tin mình bệnh. Thế là từ những nhận thức từ quá khứ + sự trùng lặp ngẫu nhiên định mệnh này nên họ càng tin mình yếu. Và không có niềm tin lắm về cách thức mình đang theo. Mặc dù trong 2-3 năm qua mình đã tập luyện và quay về với những cách trị liệu thuận tự nhiên mà mình có niềm tin. Thật ra đúng là sức khỏe mình có cải thiện thật. Chỉ là nó chưa đủ wow để mọi ngời ngoài có thể nhìn thấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93697be0539f11e9bdc553a7a905a96e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hình có thể không liên quan lắm</figcaption></figure></div><div>2. Những người khỏe mạnh ngoài kia liệu có <strong>thực sự khoẻ mạnh</strong>?</div><div>Theo số liệu WHO, đa số chúng ta đều đang nằm ở trạng thái \"giả bệnh\". Tức có bệnh nhưng không hay mình bệnh vì nó chưa biểu hiện ra ngoài. Tới khi bệnh đổ nặng rồi thì mới lòi ra. Đó là lý do những ngời đó một khi đã bệnh thì rất nặng và rất lâu.</div><div>Bên cạnh đó, mình có đọc đọc được thông tin trong cuốn sách <strong>Sách Hướng Dẫn Sử Dụng Cơ Thể</strong> - Ngô Thanh Trung. Sách nói rằng:</div><div>Để <strong>có-thể-bệnh</strong> thì <strong>cơ thể cần ở mức \"khỏe\" nào đấy</strong>. Tức nhiều lúc <strong><em>yếu quá thì cũng không thể bệnh được</em></strong> - như biểu hiện của rất nhiều người trẻ hiện nay.</div><div>Nghe hơi ngược đời nhưng nhìn xung quanh bạn có thể thấy tính logic của nó.</div><div>Giống như chuyện nhà cửa dọn dẹp. Đối với người ở sạch thì chỉ cần một miếng rác nhỏ cũng đủ làm họ khó chịu và giải quyết. Nhưng những kẻ ở dơ lâu năm thì sống ngập ngụa đống rác vẫn không hay. \"Giả bệnh\" cũng thế. Nếu không có cơ duyên để nhận thức sức khỏe thì cơ thể cũng khó mà biểu hiện bộc phát bệnh ra ngoài.</div><div>3. Mình còn suy đoán và ví von thế này.</div><div>Họ - những người giả-khỏe đó, tuy có thể làm việc và chơi bời, bỏ bê sức khỏe, nhưng nom vẫn khỏe hơn mình là vì họ đang vay mượn của tương lai sự khỏe mạnh này thôi. Nghĩa là dùng vốn liếng vay mượn tuổi thọ, sức khỏe tương lai để bù đắp cho hiện tại; sau này bệnh bù lại. Có vay có trả và cũng tất có lãi.</div><div>Do đó, có thể hơi AQ chứ mình vẫn rất hài lòng về con đường mình đã chọn và dẹp đi cái tâm lý so sánh cũng như thắc mắc tại sao họ lại \"khỏe\" hơn mình. Dù rằng đôi lúc vẫn bất an nhẹ.</div><div>Đó là toàn bộ những suy nghĩ của mình về bệnh tật.</div><div>Bởi vậy, mỗi khi bệnh mình đều coi đó là phước lành để nhìn nhận và chăm sóc cơ thể lại. Ví như mấy nay mình thiếu ngủ, sức đề kháng yếu do máu không được tạo ra, thành ra trúng gió và bệnh như bây giờ cũng dễ hiểu thôi. Và may là vì bệnh để mình chỉnh đốn và chấn chỉnh bản thân tốt thơn.</div><div>Hehe. Tóm lại, dù bạn và mình có <strong>khỏe</strong> hay <strong>không khỏe</strong> hay <strong>giả khỏe</strong>, thì cũng hãy điều chỉnh lối sống và sinh hoạt điều độ lại nhé. Ăn thua khỏe bệnh đều là do sinh hoạt mà ra cả thôi. Tới đó thì bác sỹ không đụng được vào mình đâu.</div><div>Chúc mình và bạn đều ý thức giữ gìn và chăm sóc sức khỏe thực sự mỗi ngày!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-03-31T10:31:39.027Z"}