{"_id":5421,"body":"<h3>&nbsp;Chỉ còn chưa đầy 7 tháng nữa, tất cả học sinh lớp 12 sẽ bước vào một kỳ thi THPT rất cam go và quyết liệt. Đã vài tháng trôi qua kể từ ngày Bộ chốt đề án tuyển sinh mới, giờ đây, phụ huynh, học sinh và cả giáo viên chỉ còn biết nhìn nhau ngao ngán và chấp nhận rằng dù muốn hay không, họ sẽ vẫn cần một tấm bằng đại học, và vì thế, vẫn phải thi tốt nghiệp, đại học, và vẫn phải chấp nhận những rủi ro vô cùng lớn mà đáng lẽ ra nên được hạn chế ở mức tối thiểu trong một kỳ thi mang tính phân loại cấp quốc gia:</h3><p><img src=\"http://kenhtuyensinh.vn/images/2015/12/cong-bo-quy-che-thi-thpt-quoc-gia-2016.jpg\" alt=\"Kết quả hình ảnh cho thi đại học\" class=\"fr-dii fr-draggable\"><br></p><p><strong>Th</strong><strong>ứ</strong><strong>&nbsp;1:</strong> Việc tổ chức thi và chấm thi ở các cụm tỉnh lẻ có rất nhiều bất cập. Chính tôi cũng là một thí sinh của năm 2016, cũng từng thi theo cụm. Bạn bè tôi ờ các tỉnh lẻ đều kể lại rằng việc coi bài nhau, trao đổi kết quả bài cho nhau, râm ran trò chuyện là một việc <strong><u>TH</u></strong><strong><u>ƯỜ</u></strong><strong><u>NG XUY</u></strong><strong><u>Ê</u></strong><strong><u>N</u></strong> xảy ra trong phòng thi. Các thầy cô coi thi cũng không nhắc nhở gì nhiều, chỉ nói được vài câu rồi thôi. Bằng chứng là ở cụm Thủy Lợi Hà Nội, có đúng 5 bài Văn được điểm từ 8.5 đến 8.75, không có 9. Trong khi đó các tỉnh lẻ thì đầy rẫy 8,9. Đứa cày nát chữ ra cuối cùng cũng chỉ bằng đứa ôn để thi tốt nghiệp. Việc tổ chức thi và chấm thi theo cụm phát sinh tình trạng chạy theo thành tích hoặc xem nhẹ tính công bằng của cuộc thi.</p><p><br></p><p><strong>Th</strong><strong>ứ</strong><strong>&nbsp;2:</strong> Theo như tôi hiểu, việc Bộ tổ hợp các môn là để muốn học sinh phát triển toàn diện. Phát triển toàn diện theo nhu cầu của xã hội đâu phải là một người phải giỏi hết, phải biết tuốt. Phát triển toàn diện ở đây là phát triển về kỹ năng sống, tư duy sáng tạo, phản biện, kỹ năng làm việc nhóm, làm việc cá nhân, kỹ năng thuyết trình, lãnh đạo,... Khi xưa ta vẫn nói chủ trương của Bộ làm giảm chương trình học cho bớt nặng, bây giờ thi phức hợp đã nặng lại còn nặng hơn, đúng là “ toàn diện thật”. Xin hỏi bạn thi Y thì bạn cần gì học môn Vật lý? Bạn học Xây dựng thì học Sinh để làm gì? Thi đại học cuối cùng lại thành 5,6 môn. Áp lực học tập, khối lượng kiến thức càng ngày càng đè nặng nên vai học sinh, lứa tuổi mà đáng lẽ sự sáng tạo nên được coi trọng phát triển hàng đầu.</p><p><img src=\"http://kenh14cdn.com/k:thumb_w/600/cPLqMkXoPs3Tkua5x0JnElZd2udVtV/Image/2014/12/discoblog/anh-10-55e93/bo-anh-cham-biem-sau-sac-ve-cuoc-song-thoi-hien-dai.png\" alt=\"Bộ ảnh châm biếm sâu sắc về cuộc sống thời hiện đại 7\" class=\"fr-dii fr-draggable\"><br></p><p><strong>Th</strong><strong>ứ</strong><strong>&nbsp;3</strong>: Tôi thực sự không đồng ý với việc thi Toán là thi trắc nghiệm. Toán là môn tư duy, thi trắc nghiệm có rất nhiều thủ thuật để tính máy tính hay ăn gian kết quả. Thêm vào đó, việc cho một NGÂN HÀNG ĐỀ THI, kiến thức vô biên nhưng câu hỏi thì nhỏ nhăt, tính chất kiến thức không phổ cập, không hữu ích thì học sinh biết học biết ôn thi kiểu gì ( đặc biệt với việc thi địa lý lịch sử). Ngày trước khi thi THPT Quốc Gia tôi còn từng được hỏi về vĩ độ kinh độ của biển Đông, với 4 đáp án trắc nghiệm chỉ thay đổi vài con số ?!? Không chỉ thể, mỗi học sinh một mã đề thì lấy đâu ra công bằng nữa, nó khiến chúng ta phụ thuộc quá nhiều vào tính chất may rủi.</p><p>&nbsp; &nbsp; Chính vì những lý do trên, mà bây giờ, có rất nhiều trường Đại học không thực sự tin tưởng vào phương án tuyển sinh này của Bộ, nên đã đề xuất nhiều phương án tự chủ cho mình. Thay đổi rồi cuối cùng lại quay một vòng về thi cử trước kia, đúng là một vòng luẩn quẩn!</p><p>Thay đổi cải tổ hệ thống giáo dục là một quá trình dài hơi, cần có chiến lược, cần được tính toán cẩn thận và tỉ mỉ. Mỗi đề án phải được tính toán rõ ràng ưu nhược điểm và hạn chế rủi ro hậu quả đến mức tối đa. Thay đổi là phải thay đổi từ phần gốc, thay đổi tư duy học và giảng dạy, thay đổi chương trình học dập khuôn và nặng lý thuyết, chứ đâu phải thay đổi từ ngọn, để rồi nhìn lại bao nhiêu năm qua, nền giáo dục của chúng ta vẫn luôn giậm chân tại một chỗ.</p><p>&nbsp; &nbsp; &nbsp; Thi xong rồi, chúng ta có thể nói với nhau những lời rất đẹp “ <em>kỳ thi đã thành công rực rỡ, vô cùng công bằng, chọn lọc</em>”. Chúng ta cũng không biết rằng, hậu quả không đến một sớm một chiều, ta nhìn vào lứa những sinh viên mới, ai đỗ biết thân người ấy, ai đỗ người ấy mừng, ai trượt người ấy khóc, và chẳng ai còn quan tâm đến việc kỳ thi có thành công hay không. Hậu quả của nó sẽ đến với chúng ta sau một thời gian dài nữa. Trong tương lai của chúng ta khi những lứa sinh viên ra trường với đủ loại bằng cấp, vị trí xã hội từ bác sĩ, kỹ sư, giáo viên, nhà doanh nghiệp,... nhưng lại không thể đáp ứng nhu cầu việc làm của thị trường lao động. Và nói xa hơn nữa, đó là những lứa sinh viên may mắn trong thi cử, nhưng không đủ “ may mắn” để làm thay đổi bộ mặt đất nước.&nbsp;</p><h3><strong>V</strong><strong>à</strong><strong>&nbsp;Vi</strong><strong>ệ</strong><strong>t Nam s</strong><strong>ẽ</strong><strong>&nbsp;</strong><strong>đ</strong><strong>i v</strong><strong>ề</strong><strong>&nbsp;</strong><strong>đâ</strong><strong>u?</strong></h3>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-14T03:03:06.911Z","creator_id":3252,"down_point":1,"tags":null,"title":"Thi Đại Học - Một vòng luẩn quẩn","up_point":43}