{"_id":13413,"tags":[{"_id":"5b05547683e2c8748bc9e3e3","name":"THỜI GIAN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"}],"up_point":47,"down_point":0,"title":"Tại sao chúng ta không bao giờ có đủ thời gian?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/744a196062c611e8aadcab742e6acd6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi có giấc mơ này và có lẽ bạn cũng có, rằng một ngày tôi <a href=\"https://www.formyoursoul.com/chinh-xac-thi-ban-dang-lam-gi-vao-thoi-gian-ranh-roi/\" rel=\"noopener noreferrer\" target=\"_blank\">có đủ thời gian</a>. Lúc nào tôi cũng như thể đang ở thời điểm phải vắt kiệt toàn bộ thời gian tôi có trong một năm hay trong cả cuộc đời.</div><div style=\"text-align: justify;\">Dường như thời gian lúc nào cũng đủ nhưng dường như chẳng bao giờ chúng ta có đủ nó cả. Một khi hoàn thành dự án này, một khi Giáng Sinh kết thúc, một khi kết thúc chuyến đi, tôi sẽ có đủ thời gian. Nhưng ngay bây giờ, chẳng có đủ thời gian để làm hết mọi việc.</div><div style=\"text-align: justify;\">Có một số việc đã hoàn thành nhưng vẫn có thứ chẳng lúc nào xong cả: email, sổ sách, những lời hứa phát triển bản thân, những thứ tôi nói tôi sẽ làm. Tôi vẫn đang học tiếng Pháp chứ? Tôi không chắc.</div><div style=\"text-align: justify;\">Đôi khi tôi phân vân liệu “có đủ thời gian” là điều hoàn toàn có thể đạt được? Hay liệu mong muốn này có giống như việc cố gắng đạt được tốc độ ánh sáng? Chúng ta có thể đạt được nếu có một lượng vô cùng lớn năng lượng nhưng các quy tắc thực tế khiến chúng ta thất bại.</div><div style=\"text-align: justify;\">Tuy nhiên, điều đó không thực tế. Bạn luôn hoàn thành một vài thứ, và nếu những thứ đó là tất cả điều khiến bạn cảm thấy bạn cần làm thì khi đó, bạn có đủ thời gian. Nếu có thêm vài giờ mỗi ngày, bạn sẽ theo kịp các bài học tiếng Tây Ban Nha, dọn dẹp tất trong ngăn kéo hay hoàn thành thử thách tập yoga trong 30 ngày.</div><div style=\"text-align: justify;\">Số lượng những thứ bạn không làm được là có hạn – theo nghĩa đen, chúng ta không cố gắng làm tất cả mọi thứ. <a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-lai-khong-lam-dieu-chung-ta-nen-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">Chúng ta nói không</a>. Chúng ta quyết định học guitar chứ không phải là piano. Chúng ta thề sẽ dành thời gian bên bà nhưng về cơ bản không phải là với đứa em con chú. Chúng ta lên kế hoạch đọc Gatsby Vĩ Đại chứ không phải là Chiến tranh và Hòa bình.</div><div style=\"text-align: justify;\">Muốn có “đủ thời gian” là điều có thể. Chúng ta chỉ cần có nhiều thời gian hơn để phân bổ cho mọi việc hoặc loại bỏ bớt những nhu cầu mà sẽ ngốn hết thời gian chúng ta có.</div><div style=\"text-align: justify;\">Nó là công thức đơn giản như thế này:</div><div style=\"text-align: center;\"><strong>Thời gian có sẵn cho bạn/thời gian cần thiết để làm mọi thứ bạn phải làm.</strong></div><div style=\"text-align: justify;\">Nếu kết quả lớn hơn 1 thì khi đó, bạn có đủ thời gian.</div><div style=\"text-align: justify;\">Mặc dù chúng ta có khả năng lập kế hoạch để đảm bảo làm hết mọi thứ cần làm trong quỹ thời gian đó nhưng kỳ lạ thay, <strong>rất hiếm khi chúng ta hoàn thành hết những gì đã định</strong>. Làm sao mà chúng ta lại khiến công thức trên trở nên rối rắm đến vậy? Có bất cứ ai trong số những người đang đọc bài viết này cảm thấy mình có đủ thời gian không?</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2018/05/thoi-gian-2.png\" alt=\"Tại sao chúng ta không bao giờ có đủ thời gian?\" width=\"560\" height=\"315\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Có người đưa ra lý lẽ đó là do chúng ta không thể quyết định được thời gian nên chúng ta luôn cảm thấy thiếu hụt thời gian và thực tế, đấy là cách cuộc sống vẫn diễn ra như vậy. Các hóa đơn cần được thanh toán. Cơ thể cần được ngủ. Những chú chó cần được dắt đi dạo. Chúng ta không có đủ thời gian cho tất cả những trách nhiệm này và cũng không thể nào làm ngơ chúng.</div><div style=\"text-align: justify;\">Nhưng tôi nghĩ đây đơn giản chỉ là một <strong>chiến lược giả dối</strong> mà chúng ta sử dụng để giải tỏa chính mình khỏi việc phải làm thất vọng những người khác, từ bỏ những ước mơ mà không thành hiện thực và theo đổi những ước mơ khác nhưng lại đẩy bản thân vào lo lắng và khủng hoảng.</div><div style=\"text-align: justify;\">Chúng ta nói có với những thứ mà đáng lẽ chúng ta có thể nói không. Ngôi nhà lớn cần một công việc với mức lương tốt hơn để có đủ tiền chi trả cho nó. Rất nhiều hoạt động giải trí. Những dự án phát triển bản thân. Thời gian dành cho mạng xã hội. Thời gian xem tivi. Đọc báo. Dành hai năm suy nghĩ về việc ai là người chúng ta sẽ bỏ phiếu. <a href=\"https://www.formyoursoul.com/nga-re-cuoc-doi-hai-con-duong-mang-ten-nen-va-phai-must/\" rel=\"noopener noreferrer\" target=\"_blank\">Có rất nhiều lựa chọn chi phối ẩn mình</a> trong phong cách sống hỗn tạp của chúng ta.</div><div style=\"text-align: justify;\">Dường như đây chưa đủ để khiến mọi việc thêm tồi tệ. Một vài nhà nhân loại học còn nói với chúng ta rằng cách đây hàng ngàn năm con người có nhiều thời gian rảnh hơn, ngoài việc săn bắn, thu thập và nuôi con. Chỉ 3 hoặc 4 giờ làm việc mỗi ngày để trả các hóa đơn nên họ có nhiều thời gian chết. Sau đó là thời kỳ nông nghiệp, cuối cùng là công nghiệp hóa và bằng cách nào đó những sự phát triển đầy hữu ích này khiến gần như tất cả chúng ta trở thành những người sống dưới cảnh nợ nần thời gian.</div><div style=\"text-align: justify;\">Thật trớ trêu bởi vì cả hai cuộc cách mạng nông nghiệp và công nghiệp này, về cơ bản, đều là những cuộc cách mạng về năng suất, giảm lượng thời gian cần thiết để sản xuất thực phẩm và những thứ khác. Khi ngày làm việc của một người nông dân tạo ra đủ lượng thực phẩm cho 10 người thì 9 người khác có thể làm những thứ khác cả ngày, chẳng hạn như sáng tạo nghệ thuật, vẽ bản đồ bầu trời về đêm, chiêu mộ lính mới, xây dựng các ngôi đền hay nghĩ ra những trò đùa.</div><div style=\"text-align: justify;\">Tôi dám chắc có những lý do liên quan đến xã hội và chính trị phức tạp lý giải tại sao tất cả những cải tiến tiết kiệm thời gian này cuối cùng lại khiến chúng ta vĩnh viễn không còn đủ thời gian nữa. Nếu không tin thì bạn cứ hỏi các nhà khoa học xã hội sẽ biết.</div><div style=\"text-align: justify;\">Sản xuất tập trung giải phóng nhiều thời gian và nói chung, chúng ta sử dụng thời gian đó để tạo ra những cách mới nhằm tối ưu hóa thời gian hơn nữa. Cách đây 20 nghìn năm, ý tưởng về việc phải làm gì trong cuộc đời có lẽ là một câu hỏi ngớ ngẩn. Chẳng ai bị lo lắng bởi khao khát trở thành một nhà thơ cho tới khi ai đó được gọi là nhà thơ hay chẳng ai khao khát đi tới Ấn Độ cho tới khi có một người đã từng đặt chân đến Ấn Độ.</div><div style=\"text-align: justify;\">Gần đây tôi dành vài giờ để xem Jerry Seinfeld diễn hài tại một trong những ngôi đền địa phương của chúng tôi. Anh ấy ngợi ca thể chế loài người kỳ lạ trong một bữa tiệc nơi mà bạn có thể ăn tất cả mọi thứ:</div><blockquote><div><div style=\"text-align: justify;\">Có thứ gì đó về bữa tiệc khiến tâm trí, tư duy, khả năng phán xét… bị phá vỡ. Không một ai muốn đi vào nhà hàng và nói với người phục vụ rằng: “Tôi muốn ly kem sữa chua, sườn lọc hết thịt, bánh quế, 4 miếng bánh bích quy, và một món ốp lết lòng trắng trứng”.</div></div></blockquote><div style=\"text-align: justify;\">Chắc chắn, đa phần ai cũng thích dư thừa thức ăn hơn khan hiếm, và sự thật này cũng đúng với cách mà chúng ta tiêu xài thời gian. Nhiều lựa chọn sẽ mang đến cho chúng ta nhiều thuận lợi hơn để có thể xây dựng nên một cuộc sống viên mãn mà chúng ta muốn.</div><div style=\"text-align: justify;\">Nhưng ở đây cũng có một rủi ro lớn. Chúng ta là những sinh vật tham lam, và ôm lấy quá nhiều thứ khiến chúng ta cảm thấy căng thẳng và bất công, đồng thời liên tục phân vân liệu rằng chúng ta có đang đi đúng con đường tốt nhất. Theo, nhà tâm lý học Barry Schwartz,&nbsp;<strong>có quá nhiều lựa chọn thường khiến chúng ta ít cảm thấy hài lòng với lựa chọn cuối cùng</strong>. Khi có 50 khả năng thay vì chỉ có 2, chúng ta biết là ít có khả năng chúng ta sẽ chọn được cái tốt nhất.</div><div style=\"text-align: justify;\">Thế nên có lẽ đó là lý do tại sao chúng ta không ngừng cố gắng và không thể có đủ thời gian để tự nướng bánh mì, học Nhu thuật Brazil, chiêm ngưỡng những bức tranh đẹp nhất được đề cử và tự chơi guitar bài Stairway to Heaven – bên cạnh một cuộc sống ổn định giữa làm việc, ngủ, ăn và kết bạn. Thế giới hiện đại cho chúng ta rất nhiều lựa chọn và chúng ta chỉ muốn chơi những quân bài của mình thật đúng luật, nhưng vấn đề là có hàng ngàn quân bài để chơi. Rủi ro rất khắc nghiệt – rủi ro chính là cuộc đời của chúng ta – thế nên, rốt cuộc, để tránh việc chơi sai quân bài, chúng ta cố gắng chơi tất cả.</div><div style=\"text-align: justify;\">Tôi cực kỳ tin rằng một cuộc sống có “đủ thời gian” là có thể, và tôi tin rằng nó còn xứng đáng hơn những thành quả bạn thu được sau 24 tiếng đồng hồ vùi đầu vào công việc mỗi ngày.</div><div style=\"text-align: justify;\">Khi có 10 nghìn cách để tiêu xài thời gian thì có đủ thời gian có thể chỉ có nghĩa là nói không với một loạt những thứ mà tự bạn nghĩ là sẽ làm hết trong ngày. Và có nghĩa rằng không bao giờ trở thành người mà bạn muốn: một tiểu thuyết gia, một người đi du lịch vòng quanh thế giới, một ông chủ bữa tiệc buổi tối, võ sĩ đai đen, người giữ những thùng thư gửi đến, một anh chàng nghiền rượu.</div><div style=\"text-align: justify;\">Đây là suy nghĩ điên rồ, bạn buộc phải&nbsp;<strong>loại bỏ những thứ không cần thiết</strong>. Tuy nhiên, sự loại bỏ này cần phải được thực hiện một cách có nhận thức và nếu không bao giờ để tâm đến nó thì lúc nào bạn cũng sẽ cảm thấy thiếu thời gian.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-khong-bao-gio-co-du-thoi-gian/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Source</strong>: <a href=\"https://www.raptitude.com/2017/01/why-theres-never-enough-time/\" rel=\"noopener noreferrer\" target=\"_blank\">Why There’s Never Enough Time</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-05-28T22:31:41.954Z"}