{"_id":16985,"tags":[{"_id":"5b80b18f971f9560ebb52626","name":"CÔNG AN"},{"_id":"5be8fc4d5c8e455e9efdc6cf","name":"LƯU BÌNH NHƯỠNG"},{"_id":"5be8fc4d5c8e455e9efdc6d0","name":"NGUYỄN HỮU CẦU"},{"_id":"5be8fc4d5c8e455e9efdc6d1","name":"ĐẠI BIỂU QUỐC HỘI"},{"_id":"5be8fc4d5c8e455e9efdc6ce","name":"CHẤT VẤN"}],"up_point":49,"down_point":4,"title":"Từ phát biểu gây \"sốc\", bàn về tính đại diện của đại biểu Quốc hội","body":"<div>Nghị trường Quốc hội đầu tháng 11 bỗng nhiên nóng bỏng vì những phát biểu chất vấn Bộ trưởng Công an Tô Lâm của đại biểu Quốc hội Lưu Bình Nhưỡng, liên quan đến hoạt động xử lí tin tố giác, điều tra chống tội phạm của lực lượng Công an nhân dân. Cụ thể, đại biểu Nhưỡng phát biểu: <em>“… vi phạm của cơ quan điều tra là rất khủng khiếp, không thụ lý tin tố giác 94%, chậm gửi quyết định cho Viện kiểm sát 86%, xử lý tin tố giác quá hạn 99,76%, vi phạm tống đạt 100% …”</em>. Từ đó, đại biểu Nhưỡng <em>“đề nghị đồng chí bộ trưởng Bộ Công an phải có thái độ hết sức nghiêm khắc đối với anh em trong cơ quan điều tra trong lĩnh vực này”</em>. Ngay ngày hôm sau, phát biểu của đại biểu Nhưỡng đã nhận được phản hồi của đại biểu Nguyễn Hữu Cầu, giám đốc Công an tỉnh Nghệ An, với những số liệu rõ ràng, cụ thể để phản bác lại tỉ lệ vi phạm mà đại biểu Nhưỡng cho là “khủng khiếp”.</div><div>Cuộc tranh luận đã dừng lại trên nghị trường Quốc hội, nhưng vẫn được tiếp tục trên các diễn đàn khác: đại biểu Nhưỡng đăng bài trên tài khoản Facebook cá nhân khẳng định mình đúng, không sử dụng số liệu “ngoài luồng”. Về phía Bộ Công an, Cổng Thông tin điện tử của Bộ công bố thông tin về số liệu tin báo, tố giác tội phạm và kiến nghị khởi tố trong 1 năm vừa qua. Đỉnh điểm của sự việc, là Đảng ủy Công an Trung ương đã có văn bản gửi đến Đảng đoàn Quốc hội về những phát biểu được cho là chưa chính xác của đại biểu Nhưỡng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/250b8210e63011e8a19e19c29d986e5d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong câu chuyện này, thiết nghĩ có nhiều điều cần bàn về sự đại diện, từ tính đại diện của số liệu thống kê, đến tính đại diện của các đại biểu trên nghị trường Quốc hội.</div><div><strong><em>Từ tính đại diện của số liệu …</em></strong></div><div>Trước hết, cần thấy rằng: Phát biểu của đại biểu Lưu Bình Nhưỡng là không rõ ràng, dễ gây ra sự hiểu lầm. Khi nói rằng: “không thụ lý tin tố giác 94%”, hay “chậm gửi quyết định cho Viện kiểm sát 86%”, “xử lí tin tố giác quá hạn 99,76%” … thì mặc nhiên, những số liệu này sẽ mang hàm ý là tỉ lệ trên tổng số vụ việc được lực lượng Công an tiếp nhận, xử lí trong cả một năm. Thực tế thì không phải như vậy: Trong 1 năm vừa qua (từ 01/10/2017 đến 30/09/2018), toàn bộ hệ thống cơ quan điều tra của Công an nhân dân, Quân đội nhân dân, Viện kiểm sát nhân dân tối cao, cùng các cơ quan khác được giao tiến hành một số hoạt động điều tra như Hải quan, Cảnh sát biển, Kiểm lâm … đã tiếp nhận và giải quyết 120.142 tin tố giác tội phạm (trong đó riêng các cơ quan Cảnh sát điều tra, An ninh điều tra thuộc Công an nhân dân là 118.731 tin). Trong đó, số tin tố giác không được thụ lí là 87 tin, và riêng các cơ quan điều tra thuộc Công an nhân dân là 82 tin. Như vậy, tỉ lệ không thụ lí tin tố giác tội phạm của các cơ quan điều tra thuộc Công an nhân dân chỉ là 82/118.731 = 0,069%. Rõ ràng, mẫu số của phép tính này phải là tổng số tin tố giác mà lực lượng Công an thụ lí trong một năm, chứ không phải là tổng số tin tố giác không được thụ lí của toàn bộ các cơ quan điều tra - tố tụng. Nếu như lấy 82/87 = 94% như đại biểu Nhưỡng, thì cần chú giải rõ ràng: Tỉ lệ không thụ lí đơn của lực lượng Công an nhân dân, trên tổng số đơn không thụ lí của các cơ quan điều tra - tố tụng.</div><div>Mặt khác, cũng cần thấy rằng: Số liệu tỉ lệ % mà đại biểu Nhưỡng đưa ra là số liệu không mang tính đại diện. Trong khoa học thống kê, một nội dung cần được xem xét là tính đại diện (<em>representativeness</em>) của mẫu nghiên cứu. Khi mẫu nghiên cứu không mang tính đại diện, thì số liệu cũng không mang tính đại diện, và do đó khó có thể dẫn đến những kết luận khoa học. Về điểm này, chỉ cần có hiểu biết cơ bản về pháp luật tố tụng hình sự, là có thể chỉ ra được những số liệu đại biểu Lưu Bình Nhưỡng đưa ra không mang tính đại diện. Bởi lẽ: Như đã nói ở trên, việc ngành Công an chiếm 82 trong số 87 đơn không thụ lí của toàn bộ các cơ quan điều tra - tố tụng, không có nghĩa là ngành Công an “vi phạm rất khủng khiếp”, đồng thời cũng không có nghĩa là các cơ quan điều tra thuộc ngành Công an “kém” hơn cơ quan điều tra của các ngành khác. Dễ thấy rằng, tỉ lệ không thụ lí đơn của ngành Công an chỉ là 0,069% (như đã tính toán ở trên), trong khi tỉ lệ không thụ lí đơn của các cơ quan điều tra ngoài ngành Công an là 5/1411 = 0,35%, gấp 5 lần so với ngành Công an (!).</div><div>Đặc thù của pháp luật tố tụng hình sự Việt Nam, đó là thiết chế chủ yếu tiếp nhận tin tố giác tội phạm thuộc lực lượng Công an nhân dân, bởi lực lượng này có mạng lưới các đồn, trạm, điểm tiếp nhận tin báo tội phạm rải khắp cả nước, bám sát từng địa bàn. Số vụ việc thuộc thẩm quyền điều tra của Công an nhân dân cũng cao hơn rất nhiều so với các cơ quan điều tra thuộc Quân đội nhân dân, hay của Cơ quan điều tra Viện kiểm sát nhân dân tối cao. Vì vậy, khi xét trên bình diện tổng số sai phạm, đương nhiên số sai phạm của ngành Công an sẽ là lớn nhất về mặt giá trị tuyệt đối. Nhưng khi bóc tách, phân tích số liệu dưới góc độ thống kê, thì câu chuyện lại trở nên rất khác. Điều này cũng đã được nhiều đại biểu khác, điển hình là đại biểu Nguyễn Hữu Cầu.</div><div><strong><em>… đến tính đại diện của đại biểu Quốc hội</em></strong></div><div>Mặc dù có thể thấy rằng phát biểu của đại biểu Lưu Bình Nhưỡng là chưa chính xác, gây hiểu lầm về mức độ hoàn thành nhiệm vụ của lực lượng Công an nhân dân. Thế nhưng, cũng cần bàn thêm về cách thức phản hồi của Bộ Công an đối với phát biểu của đại biểu Nhưỡng. Phát biểu này được đưa ra trong một phiên chất vấn tại Quốc hội, hướng đến Bộ trưởng Công an Tô Lâm. Vậy thì, với tư cách là người đứng đầu ngành Công an, chịu trách nhiệm trước Chính phủ, Quốc hội, và nhân dân cả nước về hoạt động của ngành mình, Bộ trưởng Công an cần đưa ra những phản hồi về phát biểu của đại biểu Nhưỡng, vừa để giải trình cho toàn thể Quốc hội, vừa để bảo vệ uy tín, danh dự cho ngành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fe6a920e63011e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thế nhưng, người lên tiếng đầu tiên về tính chính xác trong phát biểu của đại biểu Nhưỡng lại là một đại biểu Quốc hội khác, đang mang quân hàm Đại tá, giám đốc Công an một tỉnh lớn. Điều này khiến nhiều người phải đặt câu hỏi: Đại biểu Cầu đang phát biểu nhân danh đại biểu của nhân dân, hay phát biểu nhân danh lực lượng Công an? Ở nước ta hiện nay, đại biểu Quốc hội được bầu ra theo địa hạt các khu vực bầu cử, và là đại diện cho nhân dân cả nước, cũng như đại diện cho cử tri khu vực bầu cử của mình. Dĩ nhiên, trong vòng hiệp thương, tỉ lệ đại biểu cũng đã được cân nhắc (một cách không chính thức và không được qui định trong luật) để đảm bảo có đủ đại diện của các ngành nghề, các giai tầng xã hội, trong đó có ngành Công an. Song, điều đó không có nghĩa là đại biểu Quốc hội sẽ phải làm thay Bộ trưởng trong việc cất lên tiếng nói bảo vệ uy tín của ngành mình, như trường hợp của đại biểu Nguyễn Hữu Cầu vừa qua. Đại biểu Quốc hội trước hết phải là đại biểu của nhân dân, sau đó mới là đại diện của ngành mình tại nghị trường. Nhất là trong hoạt động chất vấn, thì vai trò của người đại biểu nhân dân lại càng cần được đề cao.</div><div>Phát biểu của đại biểu Cầu có thể chính xác, song về tổng thể, điều này đặt ra nguy cơ về việc Quốc hội thiếu đi khả năng giám sát các cơ quan hành pháp, khi mà một tỉ lệ rất lớn đại biểu Quốc hội không chuyên trách lại đang công tác ở các bộ ngành trung ương và địa phương. Điều này khiến dư luận không khỏi băn khoăn về việc họ phải đóng hai vai. Theo lí luận về hiến pháp và tổ chức bộ máy nhà nước, thì chất vấn tại Quốc hội được xem là hình thức giám sát có tính chất truy kích cao nhất của đại biểu Quốc hội. Câu hỏi đặt ra: Khi đại biểu Quốc hội cũng đồng thời là cấp dưới của người được chất vấn, thì liệu họ có đủ công tâm và kiên quyết để “truy kích” trong chất vấn hay không?</div><div>Thực tiễn hoạt động của Quốc hội, cũng như thực tiễn kì họp thứ 6 Quốc hội khóa XIV đang diễn ra đã cho thấy mối lo này không phải là không có cơ sở. Với hình thức chất vấn mới được áp dụng trong kì họp này, yêu cầu đại biểu và người được chất vấn “hỏi nhanh, đáp gọn”, cho phép đại biểu tranh luận với đại biểu, đã làm bộc lộ những hạn chế còn tồn tại trong hoạt động chất vấn của Quốc hội từ trước đến nay: Nhiều đại biểu đưa ra câu hỏi chỉ để “khơi mào”, “kiến tạo” cho Bộ trưởng, trưởng ngành đọc báo cáo thành tích trước Quốc hội. Nhiều đại biểu “làm thay” Bộ trưởng khi tranh luận, phản hồi ngược lại các đại biểu đưa ra chất vấn. Việc Đảng ủy Công an Trung ương đưa ra phản hồi với Đảng đoàn Quốc hội về phát biểu của đại biểu Lưu Bình Nhưỡng cũng đặt ra lo ngại về những tác động bên ngoài có thể ảnh hưởng đến chất lượng hoạt động chất vấn nói riêng, cũng như chất lượng thực hiện vai trò giám sát tối cao của Quốc hội nói chung.</div><div>Dù sao, điều đáng mừng là với sự đổi mới trong hình thức chất vấn tại kì họp lần này, nhiều hạn chế vốn đã từ lâu trong hoạt động của Quốc hội đã bộc lộ rõ, giúp tạo ra áp lực đổi mới lớn hơn trong hoạt động của Quốc hội, cũng như áp lực về trách nhiệm trước cử tri trong hoạt động của mỗi đại biểu nhân dân.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6225,"created_at":"2018-11-12T04:06:37.676Z"}