{"_id":17723,"tags":[{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"5b50443104cf18029091c781","name":"EXIT MUSIC (FOR A FILM)"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"}],"up_point":47,"down_point":0,"title":"Luyên thuyên về máy film và ảnh film (Phần 1)","body":"<div>Mình bắt đầu chụp film năm 2015, khi máy ảnh film và film không nhiều người biết đến như bây giờ. Khi mình cầm con máy film đi giữa một rừng máy kĩ thuật số, và mọi người nhìn với ánh mắt \"Wtf con này sao lại lạc vào đây.\"</div><div>Người ta bảo rằng, 500 cuộn đầu tiên, chỉ là bạn đang học chụp film. Số cuộn film mình chụp đến hiện tại là gần chạm đến mốc 250. Theo mọi người đánh giá là quá ít.</div><div><strong>I. VỀ MÁY FILM</strong></div><div>Con máy ảnh đầu tiên mình dùng là Canon FT QL, 1tr7. Nó nặng 2kg, quá là nặng luôn. Những tấm ảnh lần đầu luôn đầy cảm xúc. Và khi bạn đã biết càng nhiều kiến thức về film, mình tin là bạn sẽ không bao giờ chụp lại được những tấm ảnh như thế. Nhiều lần mình ngồi mở lại file ảnh, và tự cảm thấy rằng, bây giờ không thể chụp lại được như hồi đầu, màu ảnh, ý niệm, cảm xúc đều tuyệt vời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/484798c0003111e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Em Canon FT của mình đây, xinh xắn và đáng yêu nhiều lắm :\"></figcaption></figure></div><div><br></div><div>Và nếu bạn muốn tìm lại cảm giác lần đầu thì mình khuyên là hãy bỏ chụp ảnh tầm 1 năm. Mọi thứ sẽ lại như ban đầu.</div><div>Sau đó 3 năm mình cũng thử dùng qua rất nhiều lại, Minotal, Fuji, Nikon, và giờ mình đang chụp bằng con Nikomat. Những người chụp film kì cựu luôn đánh giá những dòng máy Nikon là xuất sắc nhất.&nbsp;</div><div><strong>II. VỀ CÁC LOẠI FILM</strong></div><div>Có vô số các loại film nhưng hiện tại chỉ có hai hãng sản xuất film phổ biến nhất là Fuji và Kodak, AGFA,... Mình là team Kodak ^^.</div><div>Fuji thì có : Fuji nội địa 100, Fuji C200, Xtra-400, Xtra-800, Pro 400H, Provia 100F</div><div>Kodak thì có: Kodak Colorplus 200, Kodak 100, Pro Image, T-max, Kodak&nbsp;Ultramax</div><div>AGFA thì có: Vista Plus 200,Vista Plus 400, &nbsp;APX 400...</div><div>Để có bạn hiểu rõ hơn thì mình có thể viết ví dụ như này:</div><blockquote><div><strong>FUJI SUPERIA X-TRA 800 (Color, 36 exp)</strong></div><div>Trong đó :&nbsp;</div><div>- Fuji: Là hãng sản xuất film</div><div>- SUPERIA X-TRA 800: Là tên Film&nbsp;</div><div>- Color: Kiểu film (có 3 kiểu film màu, slide, BW)</div><div>- 36 exp: số film (mình không biết nói như nào nữa ==)</div><div><br></div></blockquote><div><br></div><div>Cùng với trào lưu film ngày càng rầm rộ, nhưng số lương film lại đang dần cạn kiệt, thì giá film, giá tráng film, ngày càng tăng cao. Mình nhớ hồi đầu năm mình có mua 3 cuộn Vista 200 với giá 80, chỉ sau một đêm khi nhà sản xuất thông báo đã ngừng sản xuất Vista, thì giá mỗi cuộn đã lên 100k/c và giờ là 120k/c T.T.</div><div><strong>III. KĨ THUẬT CHỤP</strong></div><div>Có rất nhiều thứ bạn phải học khi chụp film, bởi vì bạn không biết bức ảnh của mình như thế nào cho đến khi bạn mang đi tráng và scan</div><div>- Đo sáng: Những bạn nào mới học chụp film, thì nên mua những con máy còn đo sáng. Còn nếu bạn đã quen chụp như mình, thì mình nhìn bầu trời, nhìn thời tiết, thì mình sẽ biết để khẩu mấy tốc mấy, thiếu sáng bù sáng như nào ==. Bạn cũng có thể học quy tắc Sunny 16, hoặc tải app đo sáng trên điện thoại.</div><div>- Lấy nét: Tùy các loại máy có những kiểu lấy nét khác nhau : nét cắt, nét hoa dâu, nét điểm vàng... nếu bạn nào cận nặng như mình (8 độ) thì nên mua những loại máy dùng lấy nét hoa dâu sẽ tốt hơn.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5602c30003611e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tấm này tết năm 2017 mình chụp outnet vì không đem kính :), năm 2018 quyết định là chụp lại nhưng ngạc nhiên chưa, vẫn outnet :)</figcaption></figure></div><div><br></div><div>- Còn lại thì mọi thứ như máy số thôi. Có điều bạn phải động não hiều hơn tư duy nhiều hơn. =))) Mỗi một loại film sẽ cho ra những màu sắc khác nhau, như Fuji thì sắc tố xanh nhiều hơn, AGFA thì sắc tố đỏ nhiều hơn, Kodak thì sắc tố vàng nhiều hơn. Cũng có nhiều yếu tố khác ảnh hưởng đến màu film, môi trường, nhiệt độ, ánh sáng, cách tráng film, tâm trạng ng chụp nữa =))).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fcc2c10003611e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chụp bằng Kodak ám vàng kinh khủng luôn nè :((</figcaption></figure></div><div><br></div><div>P.S: Mình mong rằng Spiderum có thể thêm một chuyên mục là \"Nhiếp ảnh\" được không, mình viết xong mà cũng chả biết ném bài của mình vào mục nào&nbsp;í T.T</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26731,"created_at":"2018-12-15T07:06:02.774Z"}