{"_id":11267,"title":"Làm thế nào để thông minh hơn mỗi ngày","body":"<div>Từ <em><strong>\"thiên tài\"</strong></em> là một trong những thuật ngữ lạm dụng nhất trong lịch sử.</div><div>Mặc dù nó thường được sử dụng một cách chính xác, nhưng ý nghĩa mà chúng ta thường kết hợp với nó đôi lúc chưa chính xác.</div><div>Chúng ta coi với các năng lực bẩm sinh như trí tuệ siêu phàm và sáng tạo phong phú như một <strong><em>thiên tài</em></strong> - tuy nhiên, bây giờ là lúc chúng ta dừng lại giả định rằng những điều đó phát sinh từ tài năng hoặc năng khiếu bẩm sinh, và nhìn nhận lại khái niệm thiên tài.</div><div>Trên thực tế, ngày càng có nhiều nghiên cứu cho thấy rằng mặc dù tài năng đóng vai trò mang lại thành quả, hầu hết các thành tựu thường là kết quả của sự kết hợp giữa thực hành, thói quen và tư duy. Sự kết hợp này tạo ra những <strong><em>thiên tài</em></strong>.</div><div>Trong thực tế, tất cả những gì thực sự cần để làm ba điều trên&nbsp;là<strong>&nbsp;một giờ một ngày</strong>.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7812ab80f0f611e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>Tự hỏi bản thân 10 phút mỗi ngày</h1><div>Bạn thường tự hỏi tại sao bạn lại làm những gì bạn làm?<br><br>Điều này không chỉ liên quan đến các nhiệm vụ trong danh sách công việc hàng ngày của bạn, và cũng không phải là câu trả lời đơn giản như \"bởi vì nó trả các hóa đơn\" hoặc \"đó là niềm đam mê của tôi.\" Đó là những câu trả lời đúng nhưng chưa đủ? Hãy đi sâu trong câu trả lời của mình.</div><div>Tại sao bạn lại chán công việc hiện tại? Bởi vì công việc chán, việc sắp xếp công việc chưa được hiệu quả. Giả sử là bạn sẽ thực hiện khác ra sao, để đề đạt ý kiến với cấp trên ?<br><br>Thế còn thế giới thì sao? Bạn không thích gì về nó?<br><br>Những điều này trông rất đơn giản, nhưng những câu hỏi sâu sắc, chiêm nghiệm buộc bạn phải đi xa hơn. Việc tìm ra những câu trả lời cho câu hỏi sâu&nbsp;sẽ mang lại lợi ích cho bạn trong một thời gian dài, và thường xuyên hơn là bạn sẽ làm cho cuộc sống của bạn dễ chịu hơn trong quá trình.<br><br>Hãy tự hỏi mỗi ngày một câu hỏi khó và dành thời gian để suy ngẫm.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac086870f0f711e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>Đọc sách trong 20 phút mỗi ngày</h1><div><br>Dành thời gian để đọc là một cách tuyệt vời để theo kịp với kiến thức và đi trước với thời đại.<br><br>Internet có rất nhiều trí tuệ tuyệt vời đang chia sẻ nội dung xứng đáng với thế giới.<br><br>Điều đó nói rằng, có một điều kỳ diệu về những cuốn sách không thể được sao chép lại, và nó xuất phát từ chiều sâu mà họ có thể miêu tả.<br><br>Một bài báo như thế này có thể thu hút bạn, và bạn thậm chí có thể học được điều mới mẻ và có giá trị - và tôi hy vọng mọi người tiếp tục đọc chúng - nhưng nó không thể thực hiện công việc hấp dẫn bạn như một câu chuyện hay một vài nghiên cứu chi tiết.<br><br>Đọc cũng là chất xúc tác của những tư tưởng nảy sinh trong tâm trí của bạn như về bất cứ điều gì người viết đang cố gắng nói với bạn, và đó là nơi não thực hiện công việc thực sự bản thân phát triển.<br><br>Nếu bạn đọc trong 20 phút, hoặc khoảng 15 trang của một cuốn sách, mỗi ngày, thì vào cuối năm, bạn đã hoàn thành từ 15 đến 20 cuốn sách.<br><br>Theo kinh nghiệm của tôi, không phải là quá cường điệu khi nói rằng một cuốn sách duy nhất vào đúng thời điểm có thể hoàn toàn thay đổi cuộc sống của bạn. Chỉ với cam kết 20 phút, bạn sẽ tự cho mình 20 cơ hội một năm để làm như vậy.</div><div>Nếu sách không phải là hứng thú của bạn, đọc những bài viết chia sẻ kiến thức trên Spiderum, Medium hay Quora cũng sẽ giúp&nbsp;bạn mở mang đầu óc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72e16820f0f811e788e06b27d507ee29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>Tập trung trong 30 phút mỗi ngày</h1><div><br>Có thể cho rằng thiên tài vĩ đại nhất trên thế giới có sự tập trung cao độ.<br><br>Khi bạn đặt bộ não và cơ thể của bạn lại với nhau và tập trung vào một thứ gì đó, bạn sẽ tạo cho mình một cơ hội để tinh chỉnh tâm trí theo cách mà suy nghĩ và đọc một mình không thể cạnh tranh.<br><br>Thật tự nhiên khi nghĩ rằng khi một nhạc công tập trung vào việc thực hiện một giai điệu hoặc khi một họa sĩ được hấp thụ trong quá trình vẽ mà họ đang mài giũa thủ công và gặt hái những phần thưởng khi thực hành trong lĩnh vực hội họa cụ thể.<br><br>Học cách học là một trong những phẩm chất quan trọng nhất được yêu cầu trong một thế giới đang thay đổi nhanh chóng, và nó xuất phát từ khả năng tập trung cao độ vào cái gì đấy thúc đẩy bạn tự hỏi mình nhiều hơn.<br><br>Cho dù đó là một sở thích hay một dự án cá nhân, nó chỉ cần dành nửa giờ mỗi ngày để thực hiện, trau dồi. Vậy là bạn đã có một chút gì đó tốt hơn, thông minh hơn.<br><br>Nó sẽ không chỉ làm cho bạn hoàn thành hơn, nhưng nó cũng sẽ cải thiện tâm trí của bạn.</div><h1>Bắt đầu ngay hôm nay</h1><div>Hầu hết những người mà chúng ta thấy thông minh đều không đến đó một cách đột ngột hay kì diệu. Họ chỉ làm những việc nhỏ mà hầu hết mọi người đều bỏ qua. Theo thời gian, những điều nhỏ nhặt này lớn dần.<br><br>Không phải mọi người đều sinh ra một thiên tài, nhưng bất cứ ai cũng có thể thông minh hơn.</div><div>Nguồn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/personal-growth/how-to-get-smarter-every-single-day-6c3a81b25119\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How to Get Smarter Every Single Day – Personal Growth – Medium</strong><br><em class=\"markup-em\">The word “genius” is one of the most misused terms in history.</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/personal-growth/how-to-get-smarter-every-single-day-6c3a81b25119\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7dbbcb0f0f911e7be4a6bfb38ccb293.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11024,"created_at":"2018-01-04T02:46:17.354Z","down_point":1,"up_point":41,"tags":[{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"59dde0abe0e26d6a49e48810","name":"CẢM XÚC BẢN THÂN"},{"_id":"59663c631ee5476ce45a15a4","name":"THÔNG MINH"}]}