{"_id":11223,"title":"Bảo hiểm xã hội, những điều cần biết!","body":"<div>Khi bắt đầu làm việc tại một doanh nghiệp, cơ quan, nhà máy xí nghiệp,... chúng ta thường quan tâm đến điều gì? Có lẽ, mỗi người sẽ có những mối quan tâm khác nhau, với mức độ ưu tiên khác nhau. Nhưng tựu chung, đều xoay quanh những vđề cơ bản như: lương, thưởng, chế độ đãi ngộ, môi trường làm việc, cơ hội phát triển...</div><div>Trc đây, tôi thường quan tâm đến ‘số tiền thực tế nhận đc hàng tháng’ là bao nhiêu, đầu tiên. Rồi chẳng buồn đọc hợp đồng đến lần thứ 2, chẳng xem xét đến chi tiết các thoả thuận, đến nghĩa vụ/quyền lợi của mình cụ thể ntn, đến thời hạn hđ ra sao, sau đó thì sao,... Hàng tháng nhận bảng lương cũng chẳng buồn check xem gồm các khoản gì, chi tiết thưởng ra sao, phụ cấp có gì, trích đóng góp những loại phí nào. Bởi vậy cho nên việc cty hàng tháng trích lại bao nhiêu %lương để đóng BHXH, BHYT, BHTN cũng chẳng làm tôi bận tâm chứ nói gì đến tìm hiểu xem ‘nó’ là cái gì, mục đích, ý nghĩa, lợi ích ra làm sao. Thậm chí tôi còn cho rằng, thà cty cứ làm lơ với luật đi, đừng trích lương của tôi mà đóng các loại bảo hiểm ấy nữa thì hàng tháng tôi còn có thêm vài đồng để mà bù khú bia bọt với đồng bọn hay lập quỹ đen quỹ đỏ đâu đó có phải là thung thướng thêm biết nhường nào ko. Chính cái nhận thức mông muội ấy khiến tôi tự đánh mất một trong những quyền lợi vốn đã đc nhà nước quy định và bảo vệ bằng luật, đó là BHXH. Tệ hơn, tôi ko đc cty đóng BHXH trong khi vẫn bị trừ %lương đều đều hàng tháng. Suốt 2 năm trời! Tất nhiên, kinh nghiệm đó giúp tôi nhận ra và hiểu thêm phần nào về bảo hiểm nói chung, BHXH nói riêng</div><div>#Bảo hiểm là gì? Là một biện pháp chia sẻ rủi ro cho cộng đồng những người có khả năng gặp rủi ro cùng loại. Bảo hiểm chính là sự chia sẻ rủi ro! Bảo hiểm là thứ mà ta đầu tư nhưng không mong sớm nhận được, trừ khi là được nhận khi đáo hạn bởi khi ta sớm ‘bị’ nhận phần đền bù bảo hiểm, thường là do ta đã gặp phải rủi ro rồi. Đây là khái niệm nguyên thuỷ của bảo hiểm, khác hoàn toàn về bản chất với tiết kiệm. Một đằng phòng ngừa rủi ro, một đằng là khoản đầu tư!</div><div>#BHXH là gì? Là giải pháp kết hợp ‘bảo hiểm’ với ‘tiết kiệm’ của nhà nước nhằm xây dựng, đảm bảo hệ thống an sinh xã hội cho mọi cá nhân trong đó về lâu dài. Có người bảo rằng tôi không cần bảo hiểm, mà dùng tiền đó gửi ngân hàng lấy lãi để tự trả lương hưu cho mình. Như vậy là họ đã tự ‘chặt’ đi một ‘chân’ trong bộ đôi quản lý tài chính cá nhân: đầu tư (cho tương lai) và bảo hiểm (quản trị rủi ro, cho hiện tại)</div><div>#Tại sao BHXH là bắt buộc đối với lao động trong các doanh nghiệp và các doanh nghiệp sử dụng lao động chứ không bắt buộc cho những người lao động tự do? Bởi qua đó nhà nước bắt buộc người sử dụng lao động phải góp phần vào việc đảm bảo tương lai cho người lao động khi hết tuổi lao động hoặc khi không may gặp phải những biến cố bất lợi. Đó chính là vì lợi ích của cả người lao động và người sử dụng lao động và là một trong những biện pháp quan trọng để nhà nước xây dựng nền an sinh xã hội bền vững, lâu dài</div><div>#BHXH đem lại cho người lao động những lợi ích gì? Đó là những lợi ích mà không có khoản tiết kiệm nào có thể đem lại cho họ được chứ không chỉ là khoản lương hưu thuần tuý. Điều này có thể thấy rõ nhất đối với đối tượng lao động là phụ nữ khi sinh nở, còn tính khi đến tuổi hưu thì là một tương lai có vẻ hơi xa mà tầm nhìn của chúng ta đa số chỉ loanh quanh đâu đó trong tầm hai ba mươi...mét nên thường ko nhìn ra hay thậm chí bỏ qua ko nghĩ đến. Theo luật BHXH Việt Nam năm 2014 thì BHXH sẽ có các chế độ sau (tôi chỉ nêu ra chứ ko đi vào chi tiết):‎</div><div>- Ốm đau</div><div>- Thai sản</div><div>- Tai nạn lao động, bệnh nghề nghiệp</div><div>- Hưu trí</div><div>- Tử tuất</div><div>#Cơ cấu chi tiết BHXH như thế nào?</div><div>- Người lao động hàng tháng trích đóng BHXH là 8%*lương</div><div>- Người sử dụng lao động hàng tháng trích 17,5%*lương đóng BHXH cho người lao động</div><div>=> Tổng quỹ BHXH là 8+17,5=25,5%*lương</div><div>Giả xử, người lao động có lương 5tr</div><div>- Tổng quỹ BHXH thu đc: 25,5%*5tr=1.275.000</div><div>- Người lao động góp: 8%*5tr=400.000=31% tổng quỹ</div><div>- Doanh nghiệp góp: 17,5%*5tr=875.000=69% tổng quỹ</div><div>Nhiều người cho rằng, nếu ko đóng BHXH thì doanh nghiệp sẽ trả 17,5% kia cho người lao động, vào lương hay hình thức nào đó cho mình. Nghĩa là coi khoản đó đáng ra là ‘của mình’ nếu ko đóng BHXH. Cuộc đời nhẽ đẹp đến thế sao? Thực ra thì 17,5% đó, là của doanh nghiệp. Nếu ko có quy định đóng BHXH cho người lao động, doanh nghiệp sẽ phải đóng ‘thuế thu nhập doanh nghiệp’ trên số 17,5% đó. Theo luật hiện nay thuế thu nhập doanh nghiệp là 20% => Nếu ko đóng BHXH cho người lao động thì doanh nghiệp phải đóng thuế là 17,5%lương*20%=3,5%lương. Nghĩa là số 17,5% ấy bao gồm 3,5% ngân sách và 14% của doanh nghiệp</div><div>Như vậy, bản chất cơ cấu BHXH là:</div><div>- Tổng quỹ BHXH thu đc: 25,5%*5tr=1.275.000</div><div>- Người lao động góp: 8%*5tr=400.000=31% tổng quỹ</div><div>- Doanh nghiệp góp: 14%*5tr=700.000=55% tổng quỹ</div><div>- Ngân sách góp: 3,5%*5tr=175000=14% tổng quỹ</div><div>Vậy là, người lao động ‎đóng góp 31% vào tổng quỹ BHXH và đc hưởng tất cả lợi ích từ nguồn quỹ này bao gồm chế độ hưu trí khi hết tuổi lao động (tính theo số năm thời gian đóng BHXH) và các chế độ phúc lợi đi kèm trong suốt quãng thời gian tham gia BHXH</div><div>#Thử so sánh bài toán gửi tiết kiệm và đóng BHXH (với cùng điều kiện, giả thiết ban đầu):</div><div>- Mức lương: 5tr/tháng</div><div>- Mức đóng BHXH: 8%*5tr = 400.000</div><div>- Lãi suất: 6% năm (0,5%/tháng)</div><div>- Kỳ hạn: 30 năm (360 tháng)</div><div>- Mọi tham số về mức lương, lãi suất, chính sách đều không thay đổi trong suốt quá trình đóng bảo hiểm</div><div>-> Tổng số tiền người lao động trích ra để đóng BHXH trong 30 năm = 400.000*360=144.000.000</div><div>##Trường hợp gửi tiết kiệm:</div><div>- Tổng số tiền người lao động có đc khi gửi tiết kiệm hàng tháng, liên tục trong 30 năm, ko rút bất cứ đồng nào ~ 400tr (401.806.017)</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8acce5b0eefd11e79a70e3f8635a1288.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Dùng số tiền này gửi tiết kiệm tiếp để lấy tiền lãi hàng tháng thay lương hưu, lãi suất tiết kiệm không đổi -> Hàng tháng người lao động sẽ nhận được 401.806.017*0,5% = 2.009.030</div><div>##Trường hợp đóng BHXH (ko xét các phúc lợi nhận đc trong quá trình tham gia BHXH)</div><div>- Nếu đóng BHXH, liên tục trong 30 năm (đủ số năm đóng BHXH, đủ tuổi nghỉ hưu đối với lao động nữ), lương hưu hàng tháng người lao động nhận đc = 75%*5.000.000 = 3.750.000 (nhận mức tối đa)</div><div>- Nếu người lao động nhận lương hưu hàng tháng, giả xử họ sống thêm 20 năm nữa sau khi nghỉ hưu (thọ trên 80t) thì các lợi ích nhận được sẽ gồm:</div><div>+ Tổng tiền hưu nhận được: 3.75tr*20*12 = 900tr</div><div>+ Trợ cấp mai táng, trợ cấp tử tuất theo luật định</div><div>Vậy là, với số tiền 8% lương hàng tháng, người lao động được hưởng những lợi ích bảo hiểm trong suốt thời gian lao động, đồng thời lại được an tâm cuộc sống lúc tuổi già với số tiền gấp nhiều lần số tiền đã bỏ ra. Tất nhiên, chẳng có gì là hoàn hảo. Sẽ luôn có những bất cập, khó khăn nảy sinh theo thời gian. Từ quan điểm đường lối, luật, chính sách, cho tới quản lý, sử dụng nguồn quỹ bảo hiểm, các phương thức lách luật của doanh nghiệp nhằm giảm thiểu tối đa số tiền đóng góp, mức độ cân bằng quyền lợi bảo hiểm giữa các đối tượng khác nhau,... Giải quyết, điều chỉnh những vđề đó chính là công việc của ngành bảo hiểm, của nhà nc nhưng đồng thời cũng cần có sự nhận thức đúng đắn, sự góp sức của toàn xã hội. Với riêng tôi sau kinh nghiệm nhớ đời và những thay đổi trong cuộc sống, cùng với độ dày của nhận thức vẻ như cũng lớn dần hơn theo thời gian thì nay đã ko còn giữ sự thờ ơ bất cần với những quyền lợi chính đáng của mình nữa</div><div>Những điều tôi nêu ra trên đây chắc chắn là chưa đầy đủ về BHXH và có lẽ ko tránh khỏi còn nhiều điểm thiếu sót, lầm lẫn trong suy luận, tính toán. Rất mong nhận đc sự góp ý, bổ sung của các bạn. Happy new year!!!</div><div>Update: Chi tiết bài toán gửi tiết kiệm</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c12ffd50f16811e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lãi ghép hàng tháng trong 30 năm làm việc</figcaption></figure></div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2c3d200f16811e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lãi đơn, nhận lãi hàng tháng trong 20 năm sau khi nghỉ hưu</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12127,"created_at":"2018-01-01T14:19:59.335Z","down_point":3,"up_point":47,"tags":[]}