{"_id":14894,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":45,"down_point":0,"title":"IM LẶNG LÀ KĨ NĂNG ?","body":"<div>\" Thuở bé con người ta cố gắng học nói, cho đến khi trưởng thành thì lại chỉ mong chiếc miệng xinh kia có thể kiệm được lời lại.\"</div><div>Yêu văn chương viết lách, yêu câu từ đến thế. Ấy vậy, nhưng đến một độ tuổi \"chín\" vẫn phải chọn cách im lặng.</div><div>Nhiều người vẫn nghĩ im lặng là một phần biểu hiện cho tính cách hướng nội, trầm mặc,... Nhưng ở góc nhìn khác im lặng là KĨ NĂNG.</div><div>-------------------------------------------------------</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9a214609fa111e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : Internet</figcaption></figure></div><div>Hồi sinh viên, lớp tôi có một tiết thuyết trình - phản biện đội nhóm về giá trị sống <em>\"Đoàn kết\"</em> . Và tất nhiên, kẻ đầy rẫy những tính xấu như tôi chọn ở đội phản bác. Tôi cho rằng một mình mình cũng có thể làm tốt được mọi việc, và <em>\"Đoàn kết\"</em> chỉ là từ hợp với thời đại <em>\"Các cụ\"&nbsp;</em>mà thôi.</div><div>Đơn cử là tôi đưa ra dẫn chứng về vấn đề làm bài tập nhóm. Ai đã học đại học (hoặc môi trường nào đó tương tự) rồi cũng sẽ hiểu \"công cuộc\" nan giải này. Tôi bảo thủ chọn cô đơn thay vì hòa nhập.&nbsp;</div><div>Biết mình ở thế yếu và thâm tâm cũng đã nhìn nhận lại được vấn đề sau câu nói của giảng viên :<em>&nbsp;\"Muốn đi nhanh thì đi một mình, còn muốn đi xa thì hay đi với nhiều người\".</em> Nhưng đời này họa từ miệng mà ra, trót lỡ nói rồi, giờ dừng lại là mang nhục. Ai bảo tính cách con người hội tụ đủ cả COMBO lắm mồm, bảo thủ, hiếu thắng ... Kết quả cố gắng cãi, cãi nữa, cãi mãi... dù thâm tâm chẳng hề có muốn như thế.</div><div>Vậy mới thấy, nói càng nhiều, để họ càng hiểu mình thì càng dễ bị tìm ra yếu điểm. Và dù đây không phải một cuộc thi, nhưng trong tâm thế thì mình đã trở thành kẻ thua cuộc từ bao giờ.</div><div>------------------------------------------------------</div><div>Ra đời va vấp được vài năm, kiến thức thì nông, mà kĩ năng cũng cạn. Cái bổ ích hơn cả học được chắc là sự IM LẶNG.</div><div>-----------------------------------------------------</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7b98b909fab11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : Internet</figcaption></figure></div><div style=\"text-align: center;\"><strong>IM LẶNG LÀ KĨ NĂNG ?</strong></div><div><strong><em>- Im lặng giúp kéo dài thời gian để suy nghĩ.&nbsp;</em></strong></div><div>Nói không ngoa, chứ tôi và anh người yêu hiện thời đang bật chế độ <em>\"im lặng\"</em>, không nhắn với nhau nửa lời cả tháng nay. Tâm thế tôi thấy thoải mái vì sự im lặng này cho tôi một không gian tự do để làm những điều mình thích, thời gian thanh thản để nghĩ những việc cần làm. Tôi đặt ra câu hỏi trong khoảng thời gian thinh lặng này : <em>\" Liệu tôi và anh ấy có thật cần đến sự hiện diện của nhau trong đời không?\"</em>. Biết đâu sự im lặng này lại chính là câu trả lời cho kết thúc đầy bình yên.</div><div><strong><em>- Im lặng cho đỡ mệt.</em></strong></div><div>Người lười chọn cách im lặng. Nếu tôi đôi co với bạn, tôi sẽ phải soạn ra một kịch bản hàng trang mà lãng phí mất thời gian cho những điều quan trọng hơn khác. Nếu điều gì đó không quá cần thiết, tôi chọn cách <em>\"bánh bơ mũ phớt\"</em> ậm ừ cho qua.</div><div><strong><em>- Im lặng khơi gợi sự tò mò.</em></strong></div><div>Trong công việc hay tình yêu, nếu để người khác biết quá nhiều về bạn thì họ sẽ <em>\"gây tổn thương\"</em> cho bạn bằng cách này hay cách khác. Hãy chọn &nbsp;giữ cho em <em>\"riêng phần bí mật\"</em> để bóc tách dần dần, thay vì bô bô kể lể bản thân để rồi người yêu phát ngán, hoặc sếp hay đồng nghiệp tìm cách khai thác, bóc lột tận xương tủy.</div><div><strong><em>- Im lặng là câu trả lời hay nhất.</em></strong></div><div>Im lặng không phải là không hiểu, không biết hay không quan tâm. Mà đôi khi im lặng chính là câu trả lời hay nhất cho nhiều câu hỏi. Những thứ ồn ào nhiều khi lại là những thứ dễ lãng quên, có những người đã quá hiểu nhau nên không cần và không có một thứ ngôn ngữ nào có thể giãi bày được cảm xúc trong lòng họ. Sự im lặng có lẽ đã đủ để bày tỏ tất cả những lưu luyến, tình cảm và sự gắn bó.</div><div>-----------------------------------------------</div><div><em>\"Trong biển có một con cá voi tên là Alice...\"</em> Im lặng vì tần số giữa hai con người là khác nhau mà thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21931,"created_at":"2018-08-14T10:20:43.643Z"}