{"_id":14773,"tags":[{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"}],"up_point":41,"down_point":0,"title":"Làm gì khi cảm thấy mình là đứa thất bại?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bb611709b8911e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh: Clamdigger của Edward Hopper.</figcaption></figure></div><div><br>Sáng nay như mọi ngày của kỳ nghỉ hè, tớ dậy khi trời đã sáng tưng bừng, nắng chiếu vào đến mức không thể ngủ nổi nữa. Đầu tóc rối bù, tớ quơ tay lấy cái điện thoại sạc qua đêm (một hành động phá hoại pin và nguy hiểm) rồi nhanh tay bật wifi lên, lướt facebook. Tớ chưa thèm ngồi dậy vươn vai hay kịp tự nhủ \"Hôm nay sẽ là một ngày năng suất\" mà nằm lì ở đấy lướt ngón tay trên màn hình, xung quanh là một đống cốc và một cái vỏ lon bò húc (một hành động hại sức khỏe khác, nhưng tớ thích uống nước tăng lực với cà phê nên không từ bỏ được) cùng một cái hộp của tiki đựng đầy sách mua về không giở ra, vẫn còn đánh dấu ở những trang đầu.<br>Thế giới thế nào rồi nhỉ? Tớ ấn vào trang cá nhân của một chị khóa trên. Stalker. Chị ấy có một hàng dài nơi làm việc trên facebook. Ban đối ngoại này. Hanoi Free Tour Guides này. Và những nơi khác, những sự kiện khác mà chị ấy tham gia. Được rồi. Chị ấy đang làm những việc rất thú vị, rất cảm hứng ngoài kia, đang kiếm nhiều tiền và có những cái chị ấy muốn. Còn tớ thì nằm gãi đầu với lướt facebook sáng nay.<br>Một trang cá nhân khác. Cậu này rất xinh, đang sinh hoạt trong câu lạc bộ trường. Ô đây là cái câu lạc bộ mà mình trượt kìa. Tớ ghen tị xì một câu rồi thoát ra. Mình thật là kẻ thất bại.<br><br>Tớ dám chắc quy trình lên facebook và diễn biến tâm trạng ấy của mình đồng thời cũng là của rất nhiều người khác, khi mà bây giờ hầu như người Việt Nam nào cũng dùng facebook và ai cũng biết, facebook chính là một trong những nơi làm sự ghen tị của con người bùng dậy dễ dàng nhất. Như kiểu mỗi cái ảnh và sự kiện trong đời \"ABC đã bắt đầu làm ở tổ chức này\" đổ hàng đống thùng dầu vào lửa vậy.<br><br>Vậy thì nên làm gì khi cảm thấy mình là kẻ thất bại đây? Nên làm gì khi mình bỗng dưng chẳng có gì trong tay, chẳng có gì đeo lên cổ như một huy chương hoặc kể cả có huy chương nhưng không sáng và lấp lánh bằng người ta? Nên làm gì khi những kỳ vọng của bố mẹ, anh chị và bản thân đè nặng lên mình và luôn nhủ thầm vào tai mình về việc mình không bằng người khác?<br><br>Chà, tớ hiểu cảm giác ấy của cậu lắm. Bởi vì thật ra tớ cũng vậy, và ai cũng có một thời gian như vậy. Có người cảm thấy rồi lại chọn cách lướt facebook tiếp và quên đi. Có những người trở nên buồn phiền và thấy thật tệ. Nhưng có một sự thật là ai cũng từng cảm thấy mình thật thất bại so với người khác. Nên tớ có một vài điều muốn nói với cậu ở dưới đây này.<br><br><strong>1. Ai cũng chọn mặt đẹp nhất của mình để đăng lên facebook.</strong><br><br>Mỗi cái ảnh tớ đăng được chỉnh nát ra trong VSCO. Và đã đăng rồi thì tớ thường dành khoảng 15 20 phút nghĩ một dòng đề ảnh thật hài hước hoặc ngầu hoặc nghe thông minh lanh lợi một tí. Tớ nhất định phải khoe những gì mình làm và nơi mình học trên trang cá nhân. Cái gì mà ban chấp hành đoàn trường, rồi đang học ở đâu ở đâu. Ảnh đại diện cũng phải hỏi bạn xem cái nào đẹp nhất trong một set ảnh.<br><br>Thường thường thì ai cũng cho người khác thấy mặt đẹp đẽ nhất của mình trên facebook mà thôi. Cũng như khi cậu gặp một người mới, cái mà họ cho cậu thấy là một vẻ ngoài (có vẻ) là bình thường và vui vẻ. Mãi cho đến khi cậu thực sự bước chân vào đời họ, thì đây, cậu mới biết rằng họ đã phải đấu tranh thế nào để có vẻ ngoài ấy. Hệt hiệu ứng con vịt, để mà nổi trên mặt nước, nó phải đạp chân điên cuồng.<br>Điều này có nghĩa là gì? Có nghĩa là những gì cậu thấy chỉ là một phần sự thật. Anh kia là chủ tịch câu lạc bộ trường nhưng bên cạnh đó, có thể anh ấy từng bị trượt một câu lạc bộ nào đó khác và cũng từng cảm thấy thất bại hồi trước. Hay có khi anh ấy cũng thất bại trong một mối quan hệ nào đó. Hay cũng từng có khoảng thời gian mặt mụn rồi hành xử thô lỗ. Hay ngay bây giờ khi cậu đang đọc bài này, anh ấy bị trượt vỏ chuối và ngã vào lùm cây bên đường. Cậu làm sao mà biết được những góc không đẹp của anh ấy chứ! Và tớ biết là mấy cô bạn xinh gái kia cũng có thể đang chỉnh sửa ảnh trong VSCO.</div><div><br><strong>2. Mỗi người có định nghĩa riêng về tất cả mọi thứ</strong><br><br>Có người định nghĩa thành công thế này. Người kia định nghĩa thành công thế kia. Đối với tớ, được ăn bánh mỳ và uống trộm bò húc của mẹ là hạnh phúc (đại khái thế). Nhưng đối với ai đó khác thì chỉ khi đi sang Đức học mỹ thuật mới làm họ nhảy cẫng lên. Và dù có được uống bò húc mỗi ngày cũng chẳng làm cô ấy thấy vui lên khi không được sang Đức. Điều đấy ổn thôi. Vì ai cũng khác nhau và là một vũ trụ với quy luật khác nhau. Ở vũ trụ của tôi xinh đẹp là cười nhăn nhở và luôn nhìn vào mắt người khác khi nói chuyện, còn ở bên anh những người xinh đẹp là giúp đỡ người khác, anh kia thì xinh đẹp là đôi mắt biết nói. Đó. Điều ấy không có nghĩa anh là đồ ngu hay tôi là đồ ngu vì khác anh. Điều ấy chỉ có nghĩa, tôi và anh khác nhau.<br><br>Mọi người đều khác nhau. Họ có những điều cậu không có, và cậu cũng có những thứ họ không có, vậy đó. Điều ấy cho tớ và cậu biết rằng không thể áp đặt khuôn khổ nào cho ai. Chỉ cần bọn mình cùng hướng đến sự phát triển (sự phát triển chính là mục tiêu của vũ trụ đó), thì tốc độ nào hay cách làm nào không quan trọng. Miễn chúng mình muốn trở thành những người tốt hơn thôi.<br><br><strong>3. Thực ra thất bại cũng chẳng sao cả</strong><br><br>Ai cũng thất bại hoặc cảm thấy như thế vào một thời điểm nào đó. Chẳng có ai là vừa chui ra ngoài thế giới đã thành công cả. Kể cả con của một tỉ phú được bao bọc bởi mọi thứ hạnh phúc đi nữa. Ai cũng phải thất bại ở một lĩnh vực nào đó. Và vì ai cũng thất bại nên nó chẳng còn là vấn đề gì đó quá nghiêm trọng nữa. Cuộc đời của bọn mình là một đồ thị lên xuống liên tục. Có trồi thì phải có thụt. Tớ dám chắc với cậu.<br><br>Nếu ngay cả thất bại cũng không quan trọng thì cái gì quan trọng nữa đây? Theo tớ, đó là sự không ngừng tiến lên của cậu. Một cái đồ thị chỉ dừng lại ở vô cực. Ai mà biết đâu là vô cực cơ chứ? Và cậu nữa, ai mà biết cậu có thể làm được những điều tuyệt thế nào chứ? Cậu có biết là con người không thể nâng được cái ô tô 1 tấn nhưng trong thời khắc nguy hiểm để cứu đứa con bị kẹt dưới đó thì bà mẹ kia đã làm được điều ấy? Ai mà biết được con người có thể làm những gì nhỉ? Tớ không xúi cậu đi nâng ô tô, nhưng mà tớ xúi cậu đi tiếp một cách dũng cảm sau khi học được từ sự thất bại. Người ta học được từ thất bại, chứ lúc thành công thì không học được gì mấy. Đó.<br><br><strong>4. Mọi người không ngừng so sánh mình với người khác</strong><br><br>Bọn mình liên tục muốn tìm hiểu vị trí của bản thân so với thế giới (nghe có vẻ giống định nghĩa của triết học nhỉ?), thế nên bọn mình thường tìm cách so sánh bản thân với những người khác. Và không may trong quá trình so sánh ấy, có những lúc nó làm bọn mình thật buồn vì không bằng ai cả. Cảm giác mình không là ai và chưa làm được gì so với người khác thật là hoang mang và tệ phải không? Nhưng như những điều tớ đã nói với cậu ở trên, điều đó ổn thôi. Những cảm giác thất bại ấy không định nghĩa cậu. Chúng nó không là gì so với những gì cậu đã trải qua để đứng vững tới ngày hôm nay.<br><br><strong>5. Những gợi ý của tớ để không rơi vào khủng hoảng khi cảm thấy thất bại hay thực sự vừa thất bại trong việc nào đó</strong><br><br>Cảm giác thất bại không xấu và không nên chối bỏ hay phớt lờ nó, nhưng để đề phòng nó sẽ dẫn tới cảm giác tồi tệ cực kỳ hoặc làm phát súng bắt đầu cho những cảm xúc tệ không đáng có khác, tớ có một số gợi ý sau đây:<br><br><em>- Bớt theo dõi những người hay khoe khoang.</em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7a487e09b8911e88143115524944744.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chẹp. khoe khoang trên mạng xã hội không xấu, nhưng mà có thể làm cho người khác thấy hơi tủi thân một tí.</figcaption></figure></div><div><br>Bọn mình không thể bắt ai đó làm thế này thế kia theo ý bọn mình, nhưng tớ và cậu hoàn toàn có thể điều chỉnh hành vi của bản thân để không cảm thấy tệ bởi hành động của họ. Bỏ theo dõi những nguồn làm mình không thấy tốt trên mạng xã hội chính là vì bản thân cậu.<br><br><em>- Tìm kiếm những kiến thức để tự trang bị vũ khí cho bản thân để cậu có thể tiến tới mục tiêu của mình.&nbsp;</em></div><div>Đọc sách nè, đọc các bài báo nè. Từ đó mà cậu sẽ hiểu thêm về bản thân và mọi người, phát triển lên và không những cậu trở nên \"biết tuốt\" hơn mà nó sẽ mang lại cho cậu những điều bất ngờ nữa đấy.<br><br><em>- Giữ cho mình sự bền bỉ.&nbsp;</em></div><div>Sự bền bỉ theo tớ định nghĩa đơn giản ở đây là khả năng có thể tiếp tục chiến đấu ngay cả khi đã vượt qua những thời gian khó khăn cao đến thế nào.</div><div>Tập luyện sự bền bỉ sẽ làm cậu bất bại hơn mỗi khi cảm giác thất bại ùa tới. Cậu và tớ có thể tự luyện sự bền bỉ bằng cách, đơn giản là, trải nghiệm nhiều hơn, thất bại nhiều hơn. Người nguy hiểm là người đã trải qua cơn bán sống bán chết và biết rằng anh ta rồi cũng vượt qua cơ mà!</div><div>Tớ thường tự hỏi bản thân câu này mỗi khi có khó khăn đến: Rồi nó (khó khăn) đánh mình ngã rồi sao, rồi sao cơ?<br><br><em>- Câu thần chú: Abracadabra, mọi chuyện rồi cũng sẽ qua!</em>&nbsp;</div><div>Thật đấy. Nước chảy đá mòn. Cục đá to đùng cũng sẽ mất và trở thành cát sỏi bé tí hin thì chẳng có điều gì tồn tại mãi mãi, chẳng có cơn đau buồn nào không bao giờ tiêu tan cả. Niệm câu này mỗi ngày, tớ và cậu sẽ ổn cả thôi.<br><br>Và cuối cùng thì, sau khi đăng xong bài này, ăn xong bánh mỳ và uống bò húc của tớ, cuộc sống vẫn tiếp diễn. Chỉ cần bọn mình hướng tới một phiên bản tốt hơn, con người tốt hơn, thì thất bại cũng chẳng còn quan trọng nữa!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21334,"created_at":"2018-08-09T04:11:09.035Z"}