{"_id":18978,"tags":[{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5c19b7ee0024301156b653f1","name":"REVIEW PHIM"}],"up_point":48,"down_point":1,"title":"An Elephant Sitting Still: Ở Mãn Châu Lý, có một con voi","body":"<div><strong>1.</strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0644a7f030d911e9bb093be4609212cd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày xưa các thi sĩ Nhật Bản trước khi giã từ cõi đời đều làm một bài thơ như một lời bái biệt cuộc đời. Họ gọi tục ấy là jisei-ku, tức là Từ Thế Cú. Thơ Từ Thế không giống như một cái di chúc, tức là không ai lại đi chuẩn bị một bài Từ Thế khi còn khỏe mạnh. Họ viết nó khi cái chết đến rất gần, như một cái thở hắt ra cuối cùng của ngọn đèn dầu lay lắt.</div><div>Đây là bài từ thế của Saigyo:<br>Ước vọng của tôi<br>Là được chết dưới<br>Một cội hoa đào<br>Vào đêm trăng rằm<br>Trong tháng mùa xuân</div><div>Còn đây là bài Từ Thế tôi yêu thích nhất:<br>Nằm bệnh giữa cuộc lãng du<br>Mộng hồn còn phiêu bạt<br>Trên cánh đồng hoang vu</div><div>Bài này của Basho. Bây giờ thì bạn cũng biết cái tên tập truyện ngắn của tôi lấy ở đâu ra rồi.</div><div>Ngoài thi nhân Nhật, tôi cũng không biết ai chia biệt cuộc đời bằng một thứ gì đó thuộc về, tạm gọi là “nghệ thuật” đi. Kiểu như bạn thấy thần chết đứng trước mặt bạn và nói, được rồi, ông cứ đứng đấy đợi tôi một lát, tôi sẽ làm nốt bài thơ này, hoặc tôi sẽ vẽ nốt bức tranh này, viết nốt bản nhạc này.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/768779d030d811e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2.</strong></div><div>Sau khi hoàn thành Con Voi Ngồi Yên Trên Mặt Đất, Hồ Ba tự sát. Anh không đợi đến khi phim công chiếu ở LHP Berlin. Cũng không đợi đến khi bộ phim được trao giải phim xuất sắc của LHP Kim Mã hay được thừa nhận là một trong những đột phá của điện ảnh Hoa Ngữ những năm gần đây. Hẳn với anh, “chuyện này thì có chi can hệ”, như Mersault vẫn thường nói trong Người Lạ của Camus.</div><div>Hình như anh đã làm bộ phim này ra để chết. Anh không thể chết trước khi làm nó. Anh cũng không thể sống sau khi làm nó. Tất nhiên ấy cũng là võ đoán của tôi. Mà cứ cho võ đoán của tôi là đúng, thì tất nhiên điều đó có nghĩa là anh không đồng dạng với Basho hay Saigyo hay các thi gia Nhật. Anh không đợi thần chết đứng trước mặt mới bảo đợi tôi một lát. Anh sắp xếp xong mọi việc rồi gọi ông thần chết đến. Mặc dù quy trình có đảo ngược một chút nhưng cũng không sao. Tôi vẫn coi Con Voi Ngồi Yên Trên Mặt Đất là bài thơ Từ Thế của anh.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f39f48030d811e9a2f2a3df80f898f7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3.</strong></div><div>“Trong một rạp xiếc ở Mãn Châu Lý có một con voi. Suốt cả ngày nó ngồi ở đó. Có lẽ một vài người liên tục đâm nó bằng dĩa. Hoặc có lẽ nó chỉ thích ngồi đó. Rất nhiều người tề tựu ở đó xem con voi. Họ cho nó ăn. Nhưng nó không để ý.”</div><div>Con Voi Ngồi Yên Trên Mặt Đất bắt đầu bằng câu đó. Như một lời phi lộ. Phần còn lại kéo dài 230 phút.</div><div>Alfred Hitchcock từng nói rằng độ dài của một bộ phim nên có sự liên quan trực tiếp đến sức chịu đựng của cái bọng đái. Điều đó có nghĩa 230 phút là quá dài, vì nếu uống 2 lít nước một ngày thì cứ 2 tiếng một người ta phải vào toilet. Nhưng chúng ta có thể xí xóa điều này cho Hồ Ba, vì chúng ta biết anh không làm phim để người khác hiểu, cũng không làm phim để người khác thích. Anh làm phim để chết. Anh không giống cả Hitchcock, cho nên anh không nhất thiết phải theo quy tắc của ông.</div><div>Tôi nhớ rằng trước khi xem phim, khi nhìn một poster giới thiệu Con Voi Ngồi Yên Trên Mặt Đất, trên đó có đề lời khen từ Béla Tarr. Sau này thì tôi biết rằng Béla Tarr là thầy giáo của Hồ Ba, ông bảo có nhiều đạo diễn Trung Quốc đến nhờ ông dạy, nhưng khi gặp Hồ Ba thì ông biết đó là người học trò ông tìm kiếm. Nhưng vào lúc đó thì tôi chỉ nghĩ bởi vì Béla Tarr cũng là một kẻ làm phim chẳng coi ai ra gì. Ông làm Satantango dài 7 tiếng, nhưng không phải 7 tiếng kiểu Fanny and Alexander của Ingmar Bergman, 7 tiếng của ông là 7 tiếng của những cú máy quá quá dài, đôi khi quá quá dài không thể nào chịu đựng được. Satantango là một cái đầm lầy xiết người ta lại bằng những cơn mưa dai dẳng, bằng mặt đất bùn sình, bằng những ý thức tù đọng kéo sụp cả những mái nhà nơi trú ngụ đạo đức và nhân tính.</div><div>4 tiếng của Hồ Ba cũng là 4 tiếng tra tấn và đôi lúc không thể chịu đựng nổi như thế. Thậm chí bạn cũng không cần xem đủ 4 tiếng mà có thể chỉ cần đọc câu thoại đầu rồi tắt đi vì tất cả những gì gay cấn và tò mò nhất đã có ở câu mở đầu: “Trong một rạp xiếc ở Mãn Châu Lý có một con voi. Suốt cả ngày nó ngồi ở đó.”</div><div>&nbsp;<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81255f1030d811e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4.</strong></div><div>Không có con voi nào xuất hiện trong phim. Càng không có gì diễn ra ở Mãn Châu Lý.</div><div>Toàn bộ câu chuyện diễn ra ở một nơi khác. Định đề triết học ở một nơi, con người ở một nẻo, triết học và con người lúc nào cũng nghìn trùng xa cách.</div><div>Trong một thị trấn, hay một thành phố, hay một cái gì đại loại vậy, điều quan trọng chỉ là bầu trời trên đầu cái vùng đất ấy, một bầu trời xám xịt như trước một cơn mưa lớn. Nhưng cũng không có một cơn mưa nào cả. Đó hẳn là vấn đề của những người sống dưới bầu trời đó. Bởi hết mưa thì nắng hửng lên thôi, nhưng không có cơn mưa nào, chỉ có một bầu trời u ám tưởng như sắp mưa, nhưng những giọt nước đã nghẽn tắc ở một nơi nào đó trong quá trình chuyển hóa. Một trạng huống sống không lối thoát.</div><div>Một cậu thiếu niên ngủ với người tình của bạn mình. Bạn cậu ta tự sát. Hắn bước từ từ ra ban công như thể một người chỉ định ra hút một điếu thuốc lá, hít một chút khí trời, ngắm một chút phong cảnh vậy thôi, gương mặt hắn không có một biểu cảm gì. Rồi đột ngột hắn nhào xuống qua lan can. Cậu thiếu niên nhìn theo, gương mặt cậu cũng không có biểu cảm gì, chỉ chạy đi. Bà mẹ kẻ xấu số đến, nhìn lên cái cầu thang, gương mặt cũng không có biểu cảm gì, chỉ bảo rằng, chỗ đó cao quá.</div><div>Một cô gái yêu một người đàn ông có vợ. Họ đến tìm cô. Cô chậm rãi, gương mặt không có biểu cảm gì, lấy một cái gậy bóng chày, tiến về phía gã tình nhân cũ, đập vào gáy hắn, đến lúc nào gương mặt cũng không biểu cảm.</div><div>Người thích cô, một cậu học sinh ẩy một thằng bạn xuống cầu thang, bởi vì hắn đổ cho bạn cậu ăn cắp cái điện thoại di động của hắn.</div><div>Ngoài ra còn có một ông già và một con chó của ông.</div><div>Những nhân vật của Hồ Ba không có biểu cảm gì. Họ chỉ thiếu điều ngồi sụp xuống như con voi ở Mãn Châu Lý và thơ ơ với tất cả và tất thảy. Nếu như những nhân vật của Bela Tarr trong Satantango khăn gói tiến về một vùng đất mới thì các nhân vật của Hồ Ba mơ về cái rạp xiếc ở Mãn Châu Lý kia, nơi có con voi luôn ngồi yên ở đó, và cuối cùng họ trốn chạy để lên một chuyến tàu về cái thành phố phía Tân Cương hay Mông Cổ ấy. Phải chăng con voi ở Mãn Châu Lý là một sự giác ngộ, thiền quán, hay một trạng thái của niết bàn? Còn những kẻ sống dở chết dở dưới cái bầu trời ảm đạm kia liệu có phải đang đi qua những bề khổ hòng một lần được thoát ly khỏi sự ràng buộc của “Ngũ Uẩn” trong Kinh Phật, bởi mọi thứ liên quan đến Ngũ Uẩn đều dẫn về đau khổ?</div><div>Người ta không thể không phạm tội ác khi bị trói tay trói chân vào cái bầu trời ảm đạm đó. Dường như nó đeo bám mãi họ không thôi, hết bầu trời này lại là bầu trời ấy. Và không ai được quyền trong sạch, ai cũng phải chịu trách nhiệm về cái chết của một ai đó, nếu không phải một ai đó thì là cái chết của một con chó. Nhưng nếu đời sống không bi lụy thế, Natsume Soseki đã chẳng phải viết rằng, làm sao ta có thể tìm một lối thoát ngoài đi tu, phát điên, hay là chết?</div><div>&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd05bd9030d811e99f65596916cf9ddf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5.</strong></div><div>Có một con voi khác, không phải con voi của Mãn Châu Lý nữa mà là một con voi ở gần Tokyo.</div><div>Con voi bị khóa chân trong một sở thú đã không còn là sở thú. Có một người quản tượng ngày ngày chăm sóc cho nó. Có một vị khách bất đắc dĩ đã luôn nhìn thấy nó. Rồi một ngày con voi biến mất.</div><div>Con voi biến mất là tên một truyện ngắn của Murakami.</div><div>Con voi của Murakami tiêu biến vào hư vô. Con voi của Hồ Ba thì luôn lù lù ở đó, nhưng chưa ai nhìn thấy, hoặc ít ra là những nhân vật chính mà ống kính theo chân đã chưa thấy nó. Nó tồn tại trong một chiều kích phi tồn tại.</div><div>Đến tận cuối phim, những nhân vật bộ phim vẫn chưa thấy con voi nào cả. Chuyến xe dừng bến nghỉ chân, họ xuống xe, chơi đá cầu. Lần đầu tiên có một sự cử động thật sự là cử động, một sự cử động không phải đi, không phải thở, không phải giết người, không phải nhảy lầu tự sát. Họ có đến gặp được con voi hay không? Mà con voi có thật hay không?</div><div>Con voi của Murakami, người ta đã thấy nó và rồi không thấy nó nữa. Con voi của Hồ Ba ngược lại, chưa ai nhìn thấy nó nhưng người ta tin là sẽ thấy nó. Người ta phải tin, không thì người ta không sống nổi, người ta phải tin, tin rằng ở Mãn Châu Lý có một con voi.</div><div>Hiền Trang</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":4745,"created_at":"2019-02-15T04:18:33.797Z"}