{"_id":16074,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5bb3984c8d2c63210896ae38","name":"JAIME LANNISTER"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":40,"down_point":0,"title":"Jaime Lannister, kẻ phá bỏ lời thề","body":"<div>Những lời thề, là những lời lẽ thiêng liêng, được thốt ra dưới sự chứng giám của các vị thần, Thất Diện Thần, Cựu Thần, Thần Chết Chìm,... vị thần nào thì không quan trọng, điều quan trọng là khi một người thốt ra những lời lẽ đó, thì có nghĩa người đó đã chấp nhận để những lời thề ấy trở thành một lời cam kết với các vị thần của mình. Lời thề của một maester, bỏ đi cái họ của mình, Targaryen, Stark, Lannister, Baratheon,... hay thậm chí chỉ là một người xuất thân hèn kém, một khi đã thề lời thề của maester, thì tất cả đều ngang bằng, và tất cả đều là những người phục vụ. Lời thề của Đội Tuần Đêm, không lấy vợ, không sinh con, không sở hữu đất đai, trong màu áo đen, tất cả đều là anh em, tất cả đều là gia đình, thề canh giữ Tường Thành tới lúc chết. Lời thề của một hiệp sĩ, cao quý, thiêng liêng, anh ta thề sẽ bảo vệ kẻ yếu, chiến đấu cho chính nghĩa, sống đúng với cái danh hiệu hiệp sĩ. Và lời thề của một hiệp sĩ trong đội Vệ Vương, còn cao quý hơn. Là một hiệp sĩ mang áo choàng trắng, màu sắc của sự tinh khôi, của sự cao quý, một Vệ Vương thề không lấy vợ, không sinh con, không sở hữu đất đai, và bảo vệ hoàng gia đến khi chết, cũng như Đội Tuần Đêm vậy. Những người anh em trong màu áo đen là gia đình của nhau, thì những người anh em trong bộ giáp trắng cũng thế. Chỉ có điều, người ta khinh rẻ Đội Tuần Đêm, và ngưỡng mộ Vệ Vương mà thôi.&nbsp;</div><div>Nhưng có một điểm chung giữa tất cả những lời thề ấy, đó là kẻ nào phá bỏ lời thề thiêng liêng mà chính miệng mình đã từng thốt ra, thì kẻ đó đến lúc chết vẫn chịu sự khinh bỉ của người đời. Có bao nhiêu kẻ dám phá bỏ lời thề, và có bao nhiêu kẻ có thể chịu đựng được tất cả những sỉ vả, những khinh bỉ sau khi phá bỏ lời thề? Vậy mà trong Game of Thrones, có một kẻ như thế, một người đã thề lời thề của Vệ Vương, và cũng đã phá bỏ lời thề ấy. Một nhân vật có sự phát triển tính cách thú vị bậc nhất trong dàn nhân vật đồ sộ của Game of Thrones.&nbsp;</div><div>Đó là Ser Jaime Lannister, Kẻ Giết Vua, kẻ phá bỏ lời thề.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c134bc00c64211e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jaime Lannister, sinh ra trong gia tộc Lannister hùng mạnh, là con trai cả của lãnh chúa Tywin - Cánh Tay Phải của nhà vua, người quyền lực bậc nhất Bảy Vương Quốc. Khác với người em trai Tyrion của mình - xấu xí, dị dạng, Jaime cùng người chị sinh đôi Cersei lại là niềm tự hào, là ánh sáng của gia tộc sư tử kiêu hãnh, với mái tóc vàng rực rỡ như ánh mặt trời cùng đôi mắt xanh biếc như ngọc lục bảo. Bất cứ ai nhìn vào Jaime, đều sẽ có thể nói anh là người rồi đây sẽ gánh vác gia tộc trong tương lai, sẽ là một Lannister chân chính, một hiệp sĩ dũng mãnh, vĩ đại.</div><div>Năm 11 tuổi, Jaime được gửi đến làm cận vệ cho lãnh chúa Crakehall, và chỉ hai năm sau đó, Jaime thắng giải đấu đầu tiên trong đời. Một tương lai xán lạn mở ra trước mắt, với dòng dõi cao quý và khả năng kiếm thuật bẩm sinh, việc Jaime trở thành hiệp sĩ là một điều ai cũng dự đoán được. Và cái cách Jaime trở thành hiệp sĩ, cũng rất đặc biệt, như chính con người anh vậy. Đó là khi 15 tuổi, anh tham gia đoàn truy lùng nhóm cướp khét tiếng với cái tên Hội Anh Em Rừng Vương. Anh cứu mạng lãnh chúa Crakehall, thậm chí đấu tay đôi với thủ lĩnh nhóm cướp - một gã điên tự xưng là Hiệp Sĩ Mặt Cười. Anh được chính thần tượng của mình, hiệp sĩ vĩ đại nhất Bảy Vương Quốc - Ser Arthur Dayne, Thanh Kiếm Ban Mai phong tước. Có lẽ đó là một trong những khoảnh khắc tự hào nhất của cậu thiếu niên Jaime Lannister. Được chính người hiệp sĩ mình ngưỡng mộ công nhận thực lực và được chính ông ấy phong tước, với một chàng trai trẻ, như thế là quá đủ, quá đủ vinh quang, quá đủ tự hào. Đến mãi về sau này, Jaime vẫn chẳng thể quên được giây phút đó, và với anh, đó là giây phút đẹp nhất cuộc đời, khi anh quỳ một chân xuống đất, và thanh đại kiếm Ban Mai đặt trên vai, được Ser Arthur Dayne nói những lời lẽ thiêng liêng, và khi đứng dậy, anh là Ser Jaime Lannister, hiệp sĩ trẻ nhất lịch sử Bảy Vương Quốc.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edeb6430c64511e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với bất kỳ một đứa trẻ nào trong Bảy Vương Quốc, hẳn cũng đã một lần từng mơ được trở thành một trong bảy tay kiếm của đội Vệ Vương huyền thoại. Những hiệp sĩ vĩ đại, cao quý trong bộ giáp trắng tinh khôi, thề bảo vệ hoàng gia đến hơi thở cuối cùng. Được trở thành Vệ Vương, có nghĩa là được coi những Aemon Hiệp Sĩ Rồng, Duncan Cao Lớn, Barristan Dũng Cảm, Arthur Dayne Thanh Kiếm Ban Mai là anh em đồng hữu, còn gì có thể sánh với niềm tự hào đó? Jaime Lannister cũng không ngoại lệ, mặc dù anh biết trở thành Vệ Vương, có nghĩa là anh từ bỏ Casterly Rock, từ bỏ danh hiệu Người Bảo Hộ Phương Tây, nhưng khi 16 tuổi, anh đâu có nghĩ xa đến như thế? Anh cứ mơ ước thôi, anh cứ mơ một ngày mình được khoác áo choàng trắng, mặc giáp trắng, và được mọi người gọi tên Ser Jaime Lannister của Vệ Vương, được ghi tên mình trong Sách Trắng - cuốn sách của riêng các anh em Vệ Vương.&nbsp;</div><div>Và một lần nữa, vinh dự đến với anh một cách bất ngờ. Trong giải đấu thương ngựa ở Harrenhal được lãnh chúa Whent tổ chức, anh đã được chính nhà vua chọn vào đội Vệ Vương. Với bất kỳ một hiệp sĩ nào, đây là giây phút vô cùng vinh dự, vô cùng hạnh phúc, và Jaime cũng thế, trong một khoảnh khắc, anh tin rằng vậy là nhà vua đã biết đến tài năng của anh, đã công nhận anh. Bao nhiêu viễn cảnh vụt qua trong đầu Jaime, những chiến công anh sẽ đạt được, những vinh dự anh sẽ nắm lấy, tất cả những mộng tưởng đó, xoay mòng và vút qua đầu óc của một chàng trai 16 tuổi, giữa sự reo hò của dân chúng, và... dưới cái nhìn căm tức của cha anh...</div><div>Rút cục, có lẽ Aerys chẳng biết Jaime giỏi đến đâu, hay đúng hơn là chẳng hề quan tâm thằng nhóc này có tiềm năng thế nào. Thứ duy nhất vị vua điên loạn này quan tâm, là cái họ Lannister của anh, là việc phong anh làm Vệ Vương có thể chọc giận lãnh chúa Tywin đến mức nào. Và mọi thứ chỉ là để thỏa mãn sự đố kỵ của Aerys mà thôi. Mọi thứ đều là giả dối với Jaime, vinh quang ư, danh dự ư, tự hào ư? Không hề có những thứ đó, giây phút hạnh phúc khi được chọn làm Vệ Vương, đến cũng nhanh và đi cũng nhanh như thế. Anh chẳng là gì hơn ngoài một quân cờ trong cuộc đấu giữa Cánh Tay Phải và nhà vua, một quân tốt không hơn không kém.</div><div>Nhưng một quân tốt, cũng có thể đóng vai trò bất ngờ trong một bàn cờ, quân tốt có thể thăng cấp, có thể trở thành một mối đe dọa khôn lường. Aerys đã chọc tức được Tywin, nhưng từ nay về sau, bên cạnh Aerys sẽ luôn có một Lannister cầm kiếm bất kể ngày đêm. Và dù hắn ta đã mang lời thề của một Vệ Vương, thì biết đâu đấy, chẳng phải trước đây, cũng đã có không ít kẻ phá bỏ lời thề đó ư, ai dám chắc Ser Jaime sẽ không phải là kẻ tiếp theo chứ? Aerys nghĩ thế, nhưng Jaime thì sao? Anh đau đớn, anh giận dữ, anh cảm thấy bất công, nhưng anh vẫn làm tròn lời thề, anh trở về Vương Đô theo lệnh, bỏ dở cuộc đấu thương, nơi mọi hiệp sĩ đều có cơ hội giành lấy vinh quang. Anh đứng gác hàng đêm cho hoàng gia, anh nghe, và anh thấy hết mọi sự điên loạn của Aerys, khi ông ta hành hạ hoàng hậu Rhaella, khi ông ta thiêu sống lãnh chúa Rickard Stark và xử tử Brandon Stark. Anh ở đó, nghe lời từ biệt cuối cùng của hoàng tử Rhaegar trước trận Trident, anh ở đó khi Vương Đô bị tàn phá, anh ở đó khi Aerys ra lệnh cho anh đi giết chính cha của mình, và anh ở đó, khi cắt cổ Aerys bằng chính thanh kiếm của anh. Anh đã phá bỏ lời thề của một Vệ Vương, anh đã giết vị vua anh thề sẽ bảo vệ, anh trở thành kẻ phá bỏ lời thề, trở thành Kẻ Giết Vua bị mọi người khinh bỉ. Nhưng có ai ở vị trí của Jaime, mà hiểu được tại sao anh làm thế? Khi cầm kiếm lên giết chết Aerys, có lẽ không hẳn là vì anh muốn ngăn chặn việc ông ta muốn thiêu cháy Vương Đô và giết hại hàng trăm ngàn người, mà có lẽ anh đã chịu đựng sự điên rồ này quá đủ rồi. Phải có một ai đó giết Aerys, trước khi tất cả trở thành đống tro tàn, và nếu phải chọn giữa danh dự và mạng sống của không chỉ người dân, mà còn của chính cha mình, thì có sá gì việc phá vỡ một hay hai lời thề đâu kia chứ? Ser Jaime Lannister là một con sư tử của Casterly Rock, và có lẽ anh cũng chẳng thèm quan tâm người ta nói cái gì về mình. Các người có thể mắng chửi ta, khinh bỉ ta là Kẻ Giết Vua, nhưng các người đâu có biết nếu ta không giết ông ta, thì các ngươi giờ chỉ còn là đống thịt cháy? Ta đã ngửi mùi một người bị thiêu sống trong bộ áo giáp, và ta thề ta không bao giờ muốn ngửi lại mùi đó một lần nào nữa. Ser Jaime, có lẽ đã không ít lần tự nói với mình những lời này. Quá nhiều lời thề, quá nhiều...</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64af26c0c64a11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>&nbsp;“Ngươi vẫn còn tự nhận mình là một hiệp sĩ được sao, trong khi ngươi đã phá bỏ mọi lời thề của mình?”</div><div>Jaime với lấy chiếc bình và rót đầy cốc rượu. “Có quá nhiều lời tuyên thệ... họ sẽ bắt bà thề, thề và thề. Bảo vệ nhà vua. Tuân lệnh nhà vua. Giữ bí mật cho ngài. Phụng sự ngài. Hy sinh bản thân vì ngài. Nhưng phải nghe lời cha. Yêu quý chị em gái. Bảo vệ người vô tội. Bảo vệ kẻ yếu. Tôn trọng các vị thần. Tuân thủ luật pháp. Quá nhiều. Dù có làm gì thì bà cũng phải từ bỏ lời thề này để thực hiện lời thề khác.”</div></blockquote><div>Jaime vốn là người có cái tôi cao, nếu không muốn nói là kiêu ngạo, bất cần đời, từ trẻ đã thế, và sau khi trở thành \"Kẻ Giết Vua\", anh còn kiêu ngạo hơn nữa. Với một người đã phá bỏ chính lời thề thiêng liêng của mình, bị tất thảy mọi người khinh bỉ, thì danh dự, có là gì đâu? Anh đâu cần mất công làm hài lòng mọi người, khi chính họ đã khinh bỉ anh, đã cho rằng anh không còn danh dự? À đúng, danh dự ở đâu khi một hiệp sĩ Vệ Vương lại rút kiếm đâm chết chính vị vua đó? Danh dự ở đâu khi anh ăn nằm với chính chị gái mình, và sinh ra đến ba người con? Danh dự ở đâu với một kẻ mang danh \"Kẻ Giết Vua\"? Jaime chẳng cần thứ danh dự đó, anh đã giết Aerys, nhưng điều đó đã cứu vương quốc này, anh và chị gái mình đã loạn luân, nhưng không phải các vị vua Targaryen cũng như thế sao? Kẻ Giết Vua, Kẻ Giết Vua, sao không ai gọi ta là Kẻ Cứu Vương Quốc, sao không ai gọi ta là Ser Jaime Lannister, Người Chấm Dứt Sự Điên Rồ Của Aerys?&nbsp;</div><div>Nói như vậy, cũng không có nghĩa mọi việc anh làm đều đúng đắn. Nó chỉ đúng với bản thân anh mà thôi, mọi điều anh làm là vì bản thân, vì chị gái, vì cha, vì gia tộc Lannister. Anh đã đẩy cậu bé Bran từ cửa sổ xuống vì cậu vô tình chứng kiến anh và Cersei ở với nhau. Anh chặn đường Eddard Stark và đòi giết ông vì vợ Eddard là Catelyn đã bắt giữ em trai anh. Anh chẳng từ việc gì, dù nó có vô sỉ tới đâu, miễn bản thân anh và gia tộc anh có lợi, thế là đủ.</div><blockquote><div>Ta làm tất cả vì tình yêu</div></blockquote><div>Tình yêu của anh, là với Cersei, với Tyrion, với cha anh Tywin, với gia tộc Lannister, với bản thân anh. Anh chẳng quan tâm gì đến những kẻ khác, anh chẳng quan tâm gì đến danh dự, bởi vì, tất cả cũng đâu còn coi anh là một người có chút danh dự nào nữa đâu? Trong mắt họ, anh không còn là Ser Jaime Lannister của Casterly Rock, mà chỉ còn là một tên Kẻ Giết Vua hèn hạ, khốn nạn. Cũng tốt thôi, thà là như thế, còn thoải mái hơn bảo vệ một kẻ điên loạn sẵn sàng thiêu rụi cả một thành phố. Nhưng đã từ khi nào anh lại trở nên như thế? Đã từ khi nào anh không còn đi trên con đường của một hiệp sĩ chân chính? Đã từ khi nào anh không còn theo đuổi ước mơ về một ngày trở thành một hiệp sĩ vĩ đại, được dân chúng tôn thờ, được ca ngợi trong những bài ca?&nbsp;</div><blockquote><div>\"Và ta, đứa bé mà ta đã từng là... nó đã ra đi từ lúc nào, ta vẫn luôn tự hỏi? Khi ta khoác lên mình tấm áo choàng trắng ư? Hay khi ta cắt cổ họng của Aerys? Đứa bé đã từng mơ trở thành Ser Arthur Dayne, vậy mà trên đường nó đã lạc lối, để rồi trở thành Hiệp Sĩ Mặt Cười...\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9e95890c64d11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể nói ban đầu, Jaime Lannister là một trong những nhân vật bị ghét nhất, anh quá cao ngạo, anh quá bất cần, anh hiện lên như một kẻ không mảy may quan tâm đến cái gì là danh dự, cái gì là \"con người\", bởi vì anh vẫn đang lạc lối, anh vẫn đang mắc kẹt trong cái mê cung của chính con người anh. Anh là ai? Anh là Jaime Lannister, là một hiệp sĩ, là một người anh em của Vệ Vương? Anh là một kẻ kiêu ngạo, một kẻ vô sỉ, một kẻ phá bỏ lời thề? Không, anh là tất cả những cái đó, anh là tất cả những gì cao quý nhất mà một người đàn ông có thể mơ tới, và cũng là những gì hèn hạ nhất mà một người đàn ông có thể trở thành. Vậy anh phải làm gì để thoát khỏi cái mê cung vô tận này? Anh phải làm gì, để không còn bị những ánh mắt khinh bỉ dõi vào? Anh phải làm gì, để trở thành con người anh từng mơ? Cái mà Jaime cần, là một cú sốc thật mạnh, một cú sốc thật lớn, nó phải là những cú sốc đánh thẳng vào những gì anh vẫn tự hào.</div><div>Ser Jaime là một hiệp sĩ, một người nhà Lannister mạnh mẽ, anh luôn tự hào về sức mạnh của mình, của gia tộc Lannister. Và cú sốc đầu tiên, là khi anh bị Sói Trẻ Robb Stark đánh bại trong trận Whispering Woods, bị cầm tù, bị khinh rẻ còn hơn thế nữa. Trước kia anh còn được tôn trọng vì anh vẫn là hiệp sĩ, vẫn là một Vệ Vương, thì nay chỉ là một kẻ bại trận, một tù nhân không hơn không kém. Nhưng trong hoàn cảnh đó, anh vẫn còn giữ được cái cao ngạo của mình, bởi vì anh tự tin về khả năng chiến đấu của mình, anh thách Robb Stark đấu tay đôi, vì anh tin với thanh kiếm trong tay, anh là bất khả chiến bại. Và trên đoạn đường bị áp giải về Vương Đô bởi Brienne, anh luôn mồm trêu chọc cô, anh vẫn còn kiêu ngạo, anh vẫn còn cái sự \"vô sỉ\" của mình. À phải rồi, ta thua các người chỉ vì ta bị đánh lén, vì ta bị xiềng xích, hãy cứ thử trả lại ta thanh kiếm, để xem dưới gầm trời này, ai có thể địch lại được ta đây? Các người sợ ta, cho nên mới không dám đánh tay đôi với ta, dù ta là kẻ bị khinh bỉ, dù ta là Kẻ Giết Vua, thì ta vẫn là Ser Jaime Lannister, vẫn là một hiệp sĩ Vệ Vương. Đó là tất cả những gì tự hào nhất của Jaime - tài năng của anh, là không thể chối cãi.</div><div>Và cú sốc thứ hai đến, nó lớn hơn việc bị đánh bại, bị cầm tù rất nhiều, Jaime luôn luôn tự hào về tài năng của mình, thì giờ đây anh bị mất đi nó - anh mất đi bàn tay phải, bàn tay cầm kiếm của một hiệp sĩ. Không có nó, anh không còn là Jaime nữa, không có bàn tay phải, anh không còn cầm kiếm được nữa, không còn chiến đấu được nữa, và ai cũng có thể dễ dàng hạ gục anh. Mọi thứ mà anh tự hào, mọi thứ mà anh bấu víu, mọi thứ cho anh hy vọng, đều bị tước đoạt đi cả. Nếu việc bại trận đá văng anh khỏi cái bục cao mà anh vẫn ở trên đó suốt bao nhiêu năm, thì việc mất đi bàn tay phải đã dìm anh xuống tận dưới đáy của hố sâu tuyệt vọng. Ta trở thành hiệp sĩ là nhờ có bàn tay ấy, ta trở thành Vệ Vương là nhờ bàn tay ấy, vậy mà ngươi lại lấy nó đi sao? Mất đi nó, ta còn lại cái thứ gì chứ? Ta yếu ớt còn hơn một người đàn bà, ta không còn có thể cầm kiếm, vậy thì ta là thứ hiệp sĩ gì chứ? Ta không thể bảo vệ nhà vua hiện tại, vậy thì ta là thứ Vệ Vương gì kia chứ? Người ta nhớ đến ta là một Ser Jaime Lannister với bộ giáp vàng chói, với thanh kiếm cũng màu vàng, chứ không phải một Jaime què cụt, yếu ớt, bẩn thỉu như thế này... Đây, mới chính là bước ngoặt trong phát triển tính cách của Jaime, Jaime trước và sau khi mất đi bàn tay phải, rất khác nhau, và Jaime sau khi mất đi bàn tay, lại thú vị, dễ đồng cảm và nhận được nhiều cảm tình hơn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14fac6f0c65111e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Bàn tay anh bốc cháy.</div><div>Lâu, lâu lắm, rất lâu sau khi bọn chúng dụi tắt cây đuốc được dùng để nung phần còn lại của bàn tay anh, anh vẫn cảm nhận được ngọn lửa liếm lên tận cánh tay mình, các ngón tay anh xoắn lại trong lửa, không còn nguyên vẹn nữa.</div><div>Anh đã từng bị thương rất nhiều lần, nhưng chưa lần nào giống như thế này. Anh chưa từng biết trên đời lại có sự đau đớn đến vậy. Đôi lúc, một cách tự nhiên, những lời cầu nguyện xưa cũ vuột ra khỏi miệng anh, những lời cầu nguyện được học từ khi còn nhỏ nhưng chưa bao giờ dùng tới, những lời cầu nguyện mà anh cầu nguyện lần đầu tiên với Cersei, khi nàng quỳ bên cạnh anh trong thánh đường ở Casterly Rock. Thậm chí có lúc anh còn khóc, cho đến khi anh nghe thấy đám Dị Nhân phá lên cười. Lúc đó, anh gắng gượng để mình không rơi lệ và trái tim thôi ngừng đập, cầu cho cơn sốt làm tiêu tan nước mắt của anh đi. Giờ thì ta đã biết Tyrion cảm thấy thế nào những lúc bọn họ cười vào mặt nó rồi.</div></blockquote><div>Anh đã hét lên đau đớn, anh đã khóc, anh đã mê sảng, anh yếu đuối hơn bao giờ hết. Chỉ một bàn tay bị cướp đi, nhưng bàn tay ấy lại gần như là tất cả với Jaime, mất nó đi, anh chẳng còn gì nữa, không còn khả năng dùng kiếm, không còn sức mạnh. Anh phải trải qua bao nhiêu tủi nhục, đau đớn, những thứ trước đây anh chưa bao giờ trải qua, thậm chí là khi bị nhà Stark bắt giam, thì anh vẫn còn nguyên sự kiêu ngạo, còn nguyên nanh vuốt sư tử, nhưng bây giờ, anh đã bị cắt cụt đi nanh vuốt, sự kiêu ngạo đã bị đập tan rồi, anh đã muốn chết đi, anh chẳng còn thiết sống, và mỉa mai thay, chính Brienne, người anh đã luôn chọc tức, bây giờ lại là người bảo anh phải sống, phải sống để trả thù, cô đã nói thế. Cô đã mắng anh là đồ hèn nhát, và những lời ấy đã kéo anh về với thực tại, đã cho anh một lý do để cố gắng sống.</div><blockquote><div>Cô gái nhà quê đó nói đúng. Anh không thể chết. Cersei đang đợi anh. Chắc chắn nàng rất cần anh. Và cả Tyrion, cậu em trai bé nhỏ của anh nữa, dù cậu ta không thật lòng yêu quý anh. Và cả kẻ thù của anh nữa, Sói Trẻ đã đánh bại anh trong trận rừng Whispering và giết người của anh, Edmure Tully đã giam cầm anh trong bóng tối và xiềng xích, và cả đám Chiến Binh Dũng Cảm này nữa.</div></blockquote><div>Sau cùng, anh vẫn là Ser Jaime của nhà Lannister, một con sư tử có què cụt, có bị dày vò, thì nó vẫn là sư tử. Bởi vì thế, anh ép mình phải sống, anh phải sống sót, phải vượt qua tất cả những thứ này, vì anh biết gia tộc vẫn còn cần anh. Đôi lúc anh lại nhớ về những lời thề xa xưa, liệu đây là quả báo, cho những gì anh đã làm? Là quả báo cho việc phá bỏ lời thề chăng? Nếu thực sự là như thế, các vị thần quả thật quá tàn nhẫn. Nhưng anh mặc kệ, nếu các vị thần muốn đày ải anh như thế, thì anh sẽ gắng gượng mà chịu đựng, nếu các vị thần muốn dồn anh vào chỗ chết, thì anh sẽ gắng mà sống. Bởi vì anh là Ser Jaime Lannister kia mà, anh vẫn phải bảo vệ Cersei, anh vẫn phải bảo vệ các con của anh, những người con mãi mãi không bao giờ biết anh là cha chúng.&nbsp;</div><div>Nhưng thần thánh luôn thích trêu đùa, những trò đùa đắng ngắt, những trò đùa khủng khiếp. Một kẻ què cụt, yếu đuối như anh lại tiếp tục sống, trong khi một đứa trẻ như Joffrey lại phải chết. Joffrey tàn bạo, điên khùng, nhưng sau cùng, nó vẫn là con trai anh, mặc dù nó chưa bao giờ gọi anh là cha, nhưng nó vẫn là con của anh, giọt máu của anh, và anh đã không thể ở bên để bảo vệ nó, anh chỉ có thể về Vương Đô mà nhìn xác nó nằm lặng im, bị đầu độc trong chính đám cưới của mình, hệt như cái cách cha anh giăng bẫy Sói Trẻ, thì giờ đây chính cháu của ông cũng bị giết ở đám cưới của nó. Một trò đùa tàn nhẫn của các vị thần. Nhưng Jaime có đau buồn đến tột độ sau khi biết con anh đã chết không? Không, kỳ lạ thay, anh bình tĩnh đến lạ thường, anh đã chịu đựng quá nhiều khi bị cầm tù, khi mất đi bàn tay phải rồi, cũng chỉ là mất thêm một thứ... có hề gì đâu, khi anh đã mất quá nhiều? Anh đã mất đi sự tôn trọng, anh đã mất đi bàn tay phải, anh đã mất đi sức mạnh, và anh đã mất đi chính đứa con của mình... liệu rồi anh còn mất đi điều gì nữa đây?&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/316f2ed0c65511e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật bi hài, khi còn đầy đủ sức mạnh, đầy đủ mọi thứ thì anh không thèm quan tâm đến danh dự, đến việc anh là một hiệp sĩ tệ hại, một Vệ Vương kém cỏi ra sao, bởi vì anh còn người thân của mình. Vậy mà giờ đây khi đã mất mọi thứ anh tự hào, bàn tay, sức mạnh, sự kiêu ngạo, thì anh lại muốn một lần nữa đi tìm lại danh dự đã mất của anh, anh đã làm hoen ố tấm áo choàng trắng cao quý, anh đã làm vấy bẩn những trang giấy của Sách Trắng đủ rồi, quá đủ rồi. Anh muốn một lần nữa lại tìm về con đường ngày xưa anh đã từng đi, con đường trở thành Ser Arthur Dayne. Anh muốn mình xứng đáng được đứng chung hàng ngũ với những con người cao quý, những hiệp sĩ vĩ đại, Aemon Hiệp Sĩ Rồng, Arthur Dayne Thanh Kiếm Ban Mai, Barristan Dũng Cảm, Duncan Cao Lớn, Gwayne Corbray, rất nhiều và rất nhiều, Jaime muốn anh được nhớ tới không phải vì cái danh \"Kẻ Giết Vua\", anh muốn một lần nữa tìm lại danh dự đã mất, vì thế anh trao thanh kiếm Valyrian cho Brienne, gọi thanh kiếm ấy là \"Kẻ Giữ Lời Thề\" và trao cho cô nhiệm vụ tìm, bảo vệ Sansa Stark và Arya Stark. Và vì thế, anh lại đánh mất người thân của mình... cách này hoặc cách kia. Anh cứu mạng Tyrion, và vì cảm thấy có lỗi, anh nói sự thật về cô vợ ngày xưa của Tyrion cho em trai biết, và bởi vì thế, nó đã nguyền rủa anh, nó đã căm hận anh. Jaime đã mắc quá nhiều sai lầm, và anh không muốn mình lại mắc thêm sai lầm nào nữa, vì thế anh nói sự thật cho Tyrion... và vì thế anh đã mất em trai mình...</div><div>Anh còn mất cả cha mình, do chính tay người em trai của anh. Lãnh chúa Tywin quyền lực, cuối cùng chết vì chính tay con trai của mình, Jaime không bắn mũi tên đó, nhưng anh đã cho Tyrion một lý do, vì thế, anh tự coi như anh đã giết cha mình. Những ký ức xa xôi lại tìm về khi anh đứng gác bên xác cha của mình, những ký ức về ngày còn trẻ tuổi, những ký ức về khoảnh khắc anh được phong tước hiệp sĩ, những ký ức về Aerys, về Rhaegar, về những trận chiến anh đã đi qua, về những gì anh đã chịu đựng... Anh chưa bao giờ muốn là người cai trị, anh là người của chiến trường, nhưng lúc đó, anh bỗng lại nghĩ về vương miện của hoàng đế, cái giá phải trả để có được nó, một cái giá trả bằng máu, bằng những đống xác chết, bằng những cuộc chiến liên miên với tử thi chất đống và máu ở khắp nơi...</div><blockquote><div>Mùi tử khí ngày càng nặng nề hơn, bất chấp những cây nến thơm đang cháy. Mùi này gợi Jaime nhớ về con đường độc đạo chạy qua dưới Golden Tooth, nơi anh đã thắng một trận oanh liệt trong những ngày đầu cuộc chiến. Buổi sáng hôm sau, từng đàn quạ tiệc tùng trên xác cả người thắng lẫn kẻ bại, như chúng đã từng tiệc tùng trên xác Rhaegar Targaryen sau trận Trident. Chiếc mũ miện hoàng đế đáng giá bao nhiêu, khi mà một con quạ cũng có thể tiệc tùng trên xác một vị vua?</div></blockquote><div>Đúng vậy, anh chưa bao giờ suy nghĩ về vương vị, về quyền lực, nhưng bây giờ khi chứng kiến cha anh, người đàn ông quyền lực nhất Bảy Vương Quốc giờ đây cũng nằm đó và bốc mùi của xác chết, thì rút cục, cố gắng đến vậy vì quyền lực, vì vương vị, để làm cái gì? Khi mà cuối cùng tất cả đều phải chết? Bao nhiêu máu đã đổ để tranh giành một chiếc mũ miện hoàng đế, ai là kẻ được lợi sau tất cả? Kẻ thắng hay kẻ thua, cuối cùng còn lại sau mỗi cuộc chiến vẫn chỉ là một đống xác chết chất chồng mà thôi. Bởi vì thế, Jaime không bao giờ muốn đặt mình vào trong cái vòng luẩn quẩn của quyền lực, anh không bao giờ hợp với những thứ ấy. Khi Cersei muốn anh cai trị, anh một lần nữa từ chối, anh sinh ra là để dành cho chiến trận, chứ không phải cho việc cai trị, và Cersei... Cersei cũng đã thay đổi, cũng đã trở thành một con người hoàn toàn khác rồi... Là như thế, hay là do anh cuối cùng đã nhận ra bản chất thực sự của Cersei? Ngày xưa anh yêu điên cuồng cô, vì thế anh không nhận ra Cersei nông cạn và thiếu suy nghĩ đến thế nào, bây giờ sau bao lâu xa cách, dù anh vẫn luôn mong được trở về bên Cersei, thì rút cục Cersei đó không còn là Cersei anh từng biết nữa rồi. Cersei giờ là một phụ nữ dâm đãng, hẹp hòi và hay nghi kỵ. Vì sự cố chấp mà Cersei dần phá hỏng liên minh mỏng manh giữa Lannister và Tyrell - liên minh mà Tywin dày công xây dựng. Vì ghen ghét mà Cersei rắp tâm bày mưu hãm hại Margaery, để rồi cuối cùng chính cô lại chuốc lấy trái đắng từ hạt giống cô gieo. Vì quá tin vào bản thân mà Cersei đã đưa ra bao nhiêu phương án, bao nhiêu kế sách ngu ngốc, đẩy nhà Lannister vào thế còn khó khăn hơn nữa. Jaime đã thấy hết, Jaime đã hiểu hết, và cho dù anh có muốn hàn gắn mọi thứ, thì cũng không thể được nữa rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd11a7c0c65911e8982bdd77a0c479cc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh và Cersei, đã đi hai con đường khác hẳn nhau rồi, không còn có thể quay lại được nữa. Anh biết điều đó lắm chứ, anh chán ghét con người hiện tại của Cersei, cả vương quốc sẽ sụp đổ nếu Cersei cứ thế này, nhưng anh có thể làm gì, anh chưa bao giờ hợp với việc cai trị. Anh chỉ còn có thể làm việc mà anh vẫn làm: chiến đấu. Anh đến Riverlands để thu phục nốt lâu đài Riverrun, một phần trong anh muốn ở lại Vương Đô, nhưng phần còn lại thì lại hướng về nơi anh thật sự thuộc về - chiến trường, giữa những người lính. Anh và Cersei, dù đi hai con đường khác nhau, nhưng cả hai đều không thể trở thành những gì họ từng mơ. Cersei đã là một hoàng hậu, rồi trở thành thái hậu nhiếp chính, nhưng ngày xưa cô từng mơ trở thành hoàng hậu của Rhaegar, chứ không phải là Robert. Jaime đã là một hiệp sĩ, nhưng không phải là Arthur Dayne, mà là Hiệp Sĩ Mặt Cười, dù anh đang quay lại để đi con đường đúng kia, nhưng anh vẫn chưa tìm được con đường đúng đắn.</div><div>Và anh lại mơ về người mẹ đã mất... người mẹ đã mất khi anh mới chỉ là một đứa trẻ.</div><blockquote><div>Đêm hôm đó, anh mơ mình lại quay về Đại Điện Baelor và đang đứng canh trước xác của cha anh. Điện thờ tối tăm và tĩnh mịch, cho đến khi một người phụ nữ xuất hiện trong bóng tối và chậm chạp bước đến bục kê quan tài. “Nàng đấy ư?” anh nói.</div><div>Nhưng đó không phải là Cersei. Người đó mặc toàn màu xám, màu của hội chị em quản sinh tử. Mũ trùm đầu và mạng che giấu đi các đường nét trên khuôn mặt, nhưng anh nhìn thấy ánh nến cháy bập bùng trong đôi mắt xanh như hai hồ nước. “Nàng” anh nói, “nàng muốn gì ở ta?” Từ cuối cùng trong câu nói của anh vọng lên nóc điện rồi dội xuống, tatatatatatata.</div><div>“Ta không phải chị ngươi, Jaime.” Người phụ nữ giơ một bàn tay xanh xao lên kéo chiếc mũ xuống. “Ngươi quên ta rồi sao?”</div><div>Sao ta có thể quên một người chưa từng gặp mặt? Nhưng từ ngữ nghẹn lại trong cổ họng anh. Anh biết người đó, nhưng là từ lâu lắm rồi...</div><div>“Ngươi sẽ quên cả cha mình sao? Ta tự hỏi ngươi có thực sự biết ông ấy không, thật đấy.” Mắt người phụ nữ màu xanh lục, mái tóc vàng óng ả. Anh không rõ người đó bao nhiêu tuổi. 15, anh nghĩ, cũng có thể là 50. Người phụ nữ trèo lên điện và đứng phía trên bục quan tài. “Ông ấy không thể chịu được khi bị kẻ khác chê cười. Đó là điều ông ấy ghét nhất.”</div><div>“Bà là ai?” Anh phải được nghe cái tên từ chính miệng người phụ nữ.</div><div>“Câu hỏi phải là, ngươi là ai?”</div><div>“Đây chỉ là một giấc mơ.”</div><div>“Thật không?” Người phụ nữ mỉm cười buồn bã. “Vậy thì đếm số tay của con&nbsp;đi, con trai.”</div><div>Một. Một tay đang cầm chặt chuôi kiếm. Tất cả chỉ có một. “Trong giấc mơ, con luôn có hai tay.” Anh giơ tay phải lên và nhìn chăm chăm một cách vô thức vào vết cụt xấu xí trên đó.</div><div>“Chúng ta đều mơ về những thứ mình không có được. Tywin từng mơ một ngày con trai ông ấy sẽ trở thành một hiệp sĩ vĩ đại, còn con gái sẽ trở thành hoàng hậu. Ông mơ ước chúng phải dũng cảm và xinh đẹp để không ai có thể cười nhạo chúng.”</div><div>“Con là hiệp sĩ,” anh nói với bà, “và Cersei đã là hoàng hậu.”</div><div>Một giọt nước mắt lăn xuống trên má người phụ nữ. Bà đội mũ lên và quay bước. Jaime gọi với theo nhưng bà đã bỏ đi, váy bà thì thầm như những lời hát ru khi quết xuống nền đá. Đừng bỏ con, anh muốn hét lên, nhưng tất nhiên bà đã bỏ họ mà đi từ lâu lắm rồi.</div></blockquote><div>Đó chỉ là một giấc mơ... hay đó là sự thật, Jaime đang mơ, hay đang tỉnh? Mẹ anh, người mẹ đã rời bỏ anh khi anh chỉ là một đứa trẻ, giờ đây tại sao lại quay lại gặp anh? Tại sao bà không đến gặp anh khi anh bị cầm tù? Tại sao bà không đến gặp anh khi anh chìm vào tuyệt vọng? Tại sao bà không đến gặp anh cái đêm cha chết? Tại sao lại là lúc này, tại sao? Bởi vì đây là thời điểm của anh, thời khắc anh phải chọn lựa, giữa hai con đường anh cần đi ư? Anh sẽ quay về Vương Đô, để cứu Cersei dù anh biết anh không thể cứu vãn được sự điên rồ của cô, hay anh sẽ làm theo con tim mình, sẽ lại một lần nữa làm theo lời thề của hiệp sĩ, lần đầu tiên sau suốt chừng ấy năm trời? Anh sẽ bỏ lại tất cả, để đi theo Brienne, giải cứu \"Arya Stark\" hay anh sẽ để mình bị trói buộc bởi sự điên rồ của Cersei thêm một lần nữa? Con đường nào cũng đầy hiểm nguy, con đường nào cũng đầy chết chóc, về Vương Đô, anh phải đối mặt với Thất Diện Giáo, mà giờ thì anh chẳng còn tay phải, đi với Brienne, là anh tự đi vào cái bẫy mà Lady Stoneheart lập ra, vì bà là Catelyn Stark hồi sinh, vì bà căm thù nhà Lannister đến tận xương tủy, đi với Brienne, có thể anh sẽ bị treo cổ như những tên nhà Frey...</div><div>Và lần đầu tiên sau bao nhiêu năm trời, Ser Jaime Lannister mới lại đi lại con đường của một hiệp sĩ, con đường của Arthur Dayne, sau khi đã lạc lối trong khu rừng của Hiệp Sĩ Mặt Cười quá lâu... Anh không hề biết điều gì sẽ chờ đợi mình ở cuối con đường mà anh chọn, nhưng anh biết nó đầy hiểm nguy, và đầy chết chóc, nhưng cuối cùng, anh vẫn chọn đi con đường ấy, bởi vì anh biết, đó là con đường mà anh phải đi từ nhiều năm trước rồi, con đường của một hiệp sĩ đích thực. Số phận của Jaime như thế nào, Martin chưa cho chúng ta biết, nhưng tôi tin rằng anh sẽ vượt qua sự phán xét của Lady Stoneheart, anh sẽ cuối cùng tìm lại được con đường thật sự đúng đắn, vì Ser Jaime đã thay đổi rồi, không còn là Kẻ Giết Vua kiêu ngạo, vô liêm sỉ, mà anh đã dần trở lại là một hiệp sĩ Vệ Vương. Con đường anh phải đi sẽ còn dài, nhưng tôi tin anh vẫn sẽ vượt qua, một người đã từng chìm vào đáy của tuyệt vọng và có thể thoát ra khỏi đó, thì sẽ có thể vượt qua bất cứ thử thách nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eac17d00c65c11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày xưa có một cậu bé, cậu bé đó từng mơ một ngày mình trở thành Ser Arthur Dayne, nhưng trên đường cậu đã lạc lối và trở thành Hiệp Sĩ Mặt Cười. Nhưng giờ đây, sau bao nhiêu năm trời, một lần nữa cậu bé ngày nào lại trở lại, và cuối cùng cũng đi đúng con đường cậu cần&nbsp;đi...</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-10-02T16:09:48.598Z"}