{"_id":25534,"tags":[{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"59e7ebb4cb1dfd2534d01eb9","name":"HOA KỲ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5be73e9f66c7f05edaf16b6a","name":"THẾ CHIẾN"},{"_id":"5c650d41056d42586b3db5ec","name":"VŨ KHÍ"}],"up_point":44,"down_point":0,"title":"Khả năng sản xuất của Hoa Kỳ đáng sợ như thế nào trong thời kỳ Chiến tranh thế giới lần II?","body":"<div style=\"text-align:justify;\"><em>Nguồn:&nbsp;</em><a href=\"https://qr.ae/TWq2xl\" target=\"_blank\"><em>https://qr.ae/TWq2xl</em></a></div><div style=\"text-align:justify;\"><em>Trả lời bởi Chris Morehouse, Kỹ sư hàng không thuộc Không lực Hoa Kỳ</em></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Sẽ rất dễ dàng nếu đưa ra một loạt các con số, nhưng tôi không nghĩ rằng điều đó mang lại sự đánh giá đầy đủ về quy mô cũng như sự đáng nể trong khả năng sản xuất thời kỳ chiến tranh của Hoa Kỳ. Vì vậy, trước tiên hãy để tôi đưa ra một số ví dụ cụ thể.</div><div style=\"text-align:justify;\"><strong>Máy bay B-24</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-956cf07b098e20d11c29af1798eb4c83\"></figure>Đây là máy bay ném bom hạng nặng B-24. Nó là máy bay ném bom chủ lực cho lực lượng máy bay ném bom của Mỹ trong WW2. Chúng tôi sản xuất nhiều máy bay B-24 hơn cả so với máy bay B-17.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-1ec11f35b585ba78473d31b6095f046a\"></figure>Đây là nhà máy Willow Run. Đó là nhà máy B-24 do Ford chế tạo để sản xuất hàng loạt máy bay ném bom. Nó chạy liên tục 24 giờ một ngày, 7 ngày một tuần và tạo ra một B-24 hoàn chỉnh trung bình cứ mỗi 63 phút. Vào lúc cao điểm, nó đã sản xuất 100 máy bay ném bom chỉ trong hai ngày.</div><div style=\"text-align:justify;\">Nhà máy này sản xuất ít hơn một nửa tổng số B-24 chúng tôi chế tạo trong chiến tranh.</div><div style=\"text-align:justify;\">Đó chỉ là một nhà máy, sản xuất một loại máy bay. Trên thực tế, Hoa Kỳ có hàng ngàn nhà máy như thế này, sản xuất mọi thứ, từ xe tăng đến tư trang, quân phục.</div><div style=\"text-align:justify;\"><strong>Tàu Liberty Ship</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-560242502ca28c2febe8e4b75d3c56bc\"></figure></div><div style=\"text-align:justify;\">Đây là Tàu Liberty Ship. Đó là một con tàu chở hàng 14.000 tấn được sử dụng để chở các vật liệu chiến tranh thiết yếu từ Mỹ cho các đồng minh và quân đội của chúng tôi trong Thế chiến II.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-2184a719062e8a014c5b2b835663f8f2.webp\"></figure></div><div style=\"text-align:justify;\">Hoa Kỳ đã có 18 cảng cạn đóng tàu Liberty trong Thế chiến II. Trong khi các tàu tán đinh thường phải mất nhiều tháng để hoàn thành, Tàu Liberty đã đi từ con số 0 đến trạng thái sẵn sàng hạ thủy trong trung bình 42 ngày tại các cảng cạn. Chúng được hàn thay vì tán đinh, và chỉ được chế tạo với tuổi thọ 5 năm.</div><div style=\"text-align:justify;\">Bốn mươi hai ngày có vẻ hơi chậm? Vâng, đó là tốc độ trung bình mà thôi. Con tàu Liberty đầu tiên mất 230 ngày để hoàn thành. Con tàu nhanh nhất chỉ mất có 5 ngày để hạ thủy mà thôi. Đó là một con tàu 14.000 tấn từ việc đặt móng cho đến hạ thủy chỉ trong vòng 5 ngày!</div><div style=\"text-align:justify;\">Chúng tôi đã đóng 2.710 chiếc tàu như này trong Thế chiến II.</div><div style=\"text-align:justify;\"><strong>Súng trường M1 Garand</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-92c0b4429a5a967dd40273cff1037667\"></figure></div><div style=\"text-align:justify;\">Đây là cây Garand M1. Đó là súng trường chiến đấu tiêu chuẩn chính cho quân đội Hoa Kỳ trong Thế chiến II. Quân đội Hoa Kỳ là quân đội duy nhất tham gia cuộc chiến với súng trường bán tự động làm súng trường chiến đấu chính. Trong chiến tranh, chúng được sản xuất tại hai nhà máy vũ khí: Springfield Armory, Springfield Massachusetts và Winchester Repeating Arms Company ở New Haven Connecticut.</div><div style=\"text-align:justify;\">(EDIT: Vì điều này liên tục xuất hiện trong các bình luận, đúng là M1 Garand cuối cùng đã được chế tác bởi các kho vũ khí và công ty khác, nhưng đó là mãi đến <em>sau&nbsp;</em>khi Thế chiến II kết thúc.)</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-2d9caf18ea1f28ef29d5e78f152ffebc\"><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e11d10c01fd3cab16717fe9de09a181d\"></figure>Vào thời gian cao điểm, Springfield Armory đã sản xuất 122.001 khẩu súng trường trong một tháng (tháng 1 năm 1944). Để tôi tính giùm bạn: tương đương 164 khẩu súng trường mỗi giờ.</div></figure></div><div style=\"text-align:justify;\">Chúng tôi tiếp tục sản xuất hơn 4 triệu khẩu súng trường M1 Garand trong chiến tranh, chiếm khoảng một nửa số súng trường chiến đấu mà Mỹ sản xuất cho cuộc chiến. Vâng, tôi đã nói rằng đó là MỘT NỬA thôi.</div><div style=\"text-align:justify;\">(Chiến tranh kết thúc rồi Hoa Kỳ vẫn sản xuất thêm 1.5 triệu chiếc M1 Garand nữa, cho chắc)</div><div style=\"text-align:justify;\"><strong>Mũ chiến đấu (The Steel Pot)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3ba31d7e2b262266bd6c8ea84ced7c4d\"></figure>Đây là mũ bảo hộ M-1, hoặc Steel Pot. Đúng như tên gọi, nó là một chiếc mũ sắt cho bộ binh và thủy quân lục chiến của chúng tôi. Không thể ra trận mà thiếu mũ bảo hộ được...</div><div style=\"text-align:justify;\">Nhưng chờ đã, đó không phải chỉ là những người lính bộ binh và thủy quân lục chiến xài chiếc mũ M1 này. Các thủy thủ của chúng tôi cũng xài những dân quân cũng xài, bất cứ ai ở chiến tuyến đều có một chiếc mũ như này để bảo vệ đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-da19f4841e5dcbd9fe993a57903b0394\"></figure></div><div>Trong suốt Thế chiến II, Hoa Kỳ sản xuất ra 22 triệu chiếc mũ như vậy.</div><div style=\"text-align:justify;\"><strong>Xe tăng Sherman</strong></div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-736e06a094be0c43aef08154035c48cd\"></figure></div><div style=\"text-align:justify;\">Đây là xe tăng M4 Sherman. Đây là xe tăng hạng trung và là xe tăng chủ lực của Quân đội Hoa Kỳ trong chiến tranh. Nó đã bị nhận rất nhiều chỉ trích thời bấy giờ: nào là quá nhẹ, súng ống quá nhỏ, lại chạy động cơ gas (thay vì diesel). Dù sao đi nữa, nó vẫn là một chiếc xe tăng rất thành công. Một trong những tính năng tốt nhất của nó sản xuất hàng loạt một cách dễ dàng.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-1557417c78f79b8fd204cd7887aa6b9f.webp\"></figure></div><div style=\"text-align:justify;\">Trên đây là Nhà máy Xe tăng Detroit Arsenal. Nhà máy này được Chrysler xây dựng cho Quân đội Hoa Kỳ và là nhà máy xe tăng do nhà thầu vận hành thuộc sở hữu của chính phủ. Trên hình là dây chuyền lắp ráp của xe tăng M4A4 Sherman.</div><div style=\"text-align:justify;\">Nhà máy rộng 113 mẫu này đã chế tạo xe tăng Lee, Sherman và Pershing trong chiến tranh và chỉ là một trong chín nhà máy chế tạo Sherman. Cả 9 nhà máy đó đã chế tạo được 49.234 xe tăng Sherman được chế tạo trong chiến tranh, chiếm khoảng một nửa số xe tăng mà Mỹ sản xuất trong chiến tranh. Vâng, lại là chỉ MỘT NỬA thôi.</div><div style=\"text-align:justify;\"><strong>Hàng không mẫu hạm</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-2e9efdf182229b621d43026760508831\"></figure></div></div><div style=\"text-align:justify;\">Trong khi đám tàu vận tải Liberty Ship được đẻ nhanh hơn thỏ, Hoa Kỳ cũng phải đóng một số tàu chiến đấu khác. Vì vậy, một loạt nhà máy đóng tàu được xây dựng.</div><div style=\"text-align:justify;\">Đây là một phần của nhà máy đóng tàu thuộc Hải quân Boston vào năm 1943. Ở con đường lớn bên trái, bạn có thể thấy một con quái vật. Đó là USS Iowa, một thiết giáp hạm hạng lớn. Chúng tôi đã chế tạo 8 thiết giáp hạm trong Thế chiến II và sửa chữa nhiều chiếc khác sau trận Trân Châu Cảng. Nhưng những gì tôi muốn chỉ ra là anh chàng dài và phẳng ở đầu trung tâm. Đó là USS Bunker Hill, hàng không mẫu hạm lớp Essex.</div><div style=\"text-align:justify;\">Các hàng không mẫu hạm lớp Essex là trụ cột của Hạm đội hàng không mẫu hạm Hoa Kỳ. Chúng là vũ khí kỳ diệu mới của Hải Quân, và không bao giờ là đủ cả. Essex có thể mang theo 90 - 100 máy bay, có phi hành đoàn khoảng 2600 người và chịu được hỏa lực đối phương tốt.</div><div style=\"text-align:justify;\">Hải Quân Hoa Kỳ đã chế tạo 24 bé này trong WW2.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-7966f61c52bbbd6fffdedaa69942bf2b\"></figure>Đây là một chiếc hàng không mẫu hạm Bunker Hill ngay sau khi được hạ thủy vào ngày 7 tháng 12 năm 1942, đúng một năm sau cuộc tấn công vào Trân Châu Cảng. Nó gia nhập hạm đội với tư cách là tân binh trong số <strong>141&nbsp;</strong>Tàu sân bay Hoa Kỳ chế tạo trong suốt Thế chiến II. Không, con số đó không phải là một lỗi đánh máy. Hoa Kỳ đã chế tạo và hạ thuỷ 141 Hàng không mẫu hạm đủ mọi lớp trong chiến tranh. Để bảo vệ chúng, chúng tôi đã đóng 498 tàu hộ tống (Corvettes và Frigates).</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-f7af9de1f1776e4d42b543346d89c28c\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hộ tống khu trục hạm lớp Buckley, 148 chiếc được chế tạo)</figcaption></figure></div><div style=\"text-align:justify;\">Cùng với 349 tàu khu trục</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-03dc407b97b368de29e94b586f9fad3d\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu khu trục lớp Fletcher, 175 chiếc được chế tạo</figcaption></figure></div><div style=\"text-align:justify;\">Chúng ta có thể tiếp tục, nhưng thực tế là Hoa Kỳ là một cỗ máy sản xuất khí tài khổng lồ trong Thế chiến II. Chúng tôi sản xuất dễ dàng hơn hẳn mọi tay chơi khác vào thời đó, đồng thời tạo ra toàn bộ ngành công nghiệp MỚI: tạo ra phản ứng chuỗi hạt nhân đầu tiên, cơ sở hạ tầng làm giàu uranium, nhà máy sản xuất plutonium và lò phản ứng nguyên tử và vũ khí hạt nhân. Chúng tôi thực sự đã phát minh ra một ngành công nghiệp mới trong khi xây dựng tất cả những thứ khác, tạo ra hàng ngàn hàng ngàn các nhà máy công nghiệp lớn cho các loại quy trình làm giàu uranium hóa học và vật lý khác nhau, cũng như các cơ sở thử nghiệm và sản xuất vũ khí.</div><div style=\"text-align:justify;\">Thật sự rất khó để nắm bắt hoàn toàn tầm quan trọng của sức mạnh công nghiệp đã được tận dụng trong Thế chiến II. Nhưng hy vọng điều này đã giúp bạn hình dung được sự đáng sợ của nền công nghiệp Hoa Kỳ trong thời kỳ chiến tranh này.</div><hr><div><em>Bài dịch của Tuan Nguyen tại&nbsp;</em><em><a href=\"https://www.facebook.com/notes/qrvn/kh%E1%BA%A3-n%C4%83ng-s%E1%BA%A3n-xu%C3%A2t-c%E1%BB%A7a-hoa-k%E1%BB%B3-%C4%91%C3%A1ng-s%E1%BB%A3-nh%C6%B0-n%C3%A0o-trong-th%E1%BB%9Di-k%E1%BB%B3-ww2/2495541394012315/\" rel=\"noopener noreferrer\" target=\"_blank\">group Quora Việt Nam</a>.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-11-16T14:14:38.271Z"}