{"_id":6507,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ca46800d8af11e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Mấy tuần trước, nhân viên X của Công ty tôi xin sếp nghỉ việc. Là người trực tiếp quan sát mọi diễn biến, từ lúc hai bên đang hòa bình cho tới khi bắt đầu nảy mầm chiến tranh, tôi muốn chia sẻ câu chuyện này với mọi người. Biết đâu ai đó lại lượm lặt được kĩ năng gì hay ho thông qua bức tranh nghỉ việc cực tiêu biểu của một Cty quy mô nho nhỏ thì sao.&nbsp;</p><h2 style=\"text-align: justify;\">Quy trình chuẩn bị</h2><p style=\"text-align: justify;\">Thôi được rồi, nhân vật X chính là tôi.&nbsp;</p><p style=\"text-align: justify;\">Tôi đã chuẩn bị khá kĩ cho quá trình nghỉ việc, dù hành động gõ mail xin nghỉ (đã được nói qua trong <a class=\"fr-green\" href=\"http://spiderum.com/bai-dang/Review-La-La-Land-Qua-Giang-sinh-cho-nhung-trai-tim-tan-nat-4r0\" target=\"_blank\">một bài viết cách đây 2 tuần</a>) nghe có vẻ rất bộc phát và có nhiều yếu tố cảm xúc chen ngang.&nbsp;</p><p style=\"text-align: justify;\">Với tính cách cẩn thận, cầu toàn và rất chi tiết trong việc lập kế hoạch hành động, tôi đã có các bước chuẩn bị đại khái như dưới đây.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>1. Cân nhắc THẬT KĨ về thời điểm xin nghỉ&nbsp;</strong></p><p style=\"text-align: justify;\">Mặc dù có chán ngấy Công ty hay phát ói anh đồng nghiệp hôi nách, tôi cam đoan bạn chỉ nên nghỉ nếu đã đảm bảo thông báo trước cho Công ty tối thiểu từ 15 đến 30 ngày. Con số này dao động tùy vào vị trí công việc, tiến độ các dự án đang triển khai, cũng như cơ cấu nhân sự của doanh nghiệp bạn đang làm việc.&nbsp;</p><p style=\"text-align: justify;\">Một điểm cực kì quan trọng nữa cần tính đến chính là kiểm tra lại<strong>&nbsp;Hợp đồng lao động&nbsp;</strong>hoặc<strong>&nbsp;Quy tắc ứng xử COC&nbsp;</strong>(Code of Conduct) mà Công ty phát cho nhân viên mới, để <strong>xác nhận trên giấy tờ</strong> một cách chính xác chính xác thời điểm cần báo trước mà Công ty quy định (nếu có). Điều này sẽ giúp bạn tránh được vô số các rắc rối hoặc bồi thường/trừ lương phát sinh. Rủi ro luôn tồn tại, hãy biết mua bảo hiểm cho chính mình!&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/496ac3c0d8b611e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Tại sao phải thế? Bạn đừng trông chờ vào câu \"người quen cả mà\" để viện cớ lựa chọn thời gian nghỉ sát sạt và mong được mọi người từ trên đến dưới thông cảm. Ví dụ báo nghỉ trước có 01 - 02 tuần đối với nhân viên full-time, đã kí hợp đồng chính thức là một bằng chứng khó chối cãi về sự không chuyên nghiệp.&nbsp;</p><p style=\"text-align: justify;\">Công lao bạn cày cuốc, chăm bẵm cho mọi dự án đều có thể trôi sông trôi bể, lá thư giới thiệu khi sang công việc mới cũng sẽ giảm đáng kể sức nặng nếu như bạn vụng về, chọn nhầm thời điểm.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9183ddb0d8b411e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Hãy nhớ, kể từ lúc sếp nhận được đơn nghỉ việc, bạn đã bước hẳn một chân ra khỏi Công ty rồi và dần trở thành một người xa lạ với những người biết tin, bất kể thời gian bạn cống hiến cho Công ty là 3 tháng hay 3 năm.&nbsp;</p><p style=\"text-align: justify;\">Vì vậy, hãy cư xử thật lí trí - lúc mới vào Công ty bạn chưa biết ai, giờ hãy coi như bạn chưa từng thân cô nàng nhân sự, cũng chưa từng nhận được sự \"sủng ái\" của các sếp lớn.&nbsp;</p><p style=\"text-align: justify;\">Tự tin lờ đi các nhân tố phụ, bởi bây giờ tất cả những gì bạn có thể tin được chỉ bao gồm những vật vô tri giác như giấy tờ, hợp đồng lao động, các quy định của Công ty được viết bằng giấy trắng mực đen. &nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. Lập kế hoạch chi tiết về tiến độ các đầu việc, chủ động đưa ra phương án dự phòng</strong></p><p style=\"text-align: justify;\">Thực tế là dù bạn có chuẩn bị kĩ bao nhiêu đi chăng nữa, vẫn luôn có những công việc hoặc sự kiện phát sinh nằm ngoài tầm kiểm soát. Vì thế, suy tính, liệt kê, cân nhắc các tình huống <strong>có khả năng xảy ra</strong> bằng các các công cụ hỗ trợ như excel, trello, các phần mềm reminders với phương án đề xuất và timeline chi tiết chính là một con bài dự phòng an toàn nhất.&nbsp;</p><p style=\"text-align: justify;\">Điều này thật sự rất mất công sức và đòi hỏi sự kiên nhẫn lớn, nhưng bù lại những bản kế hoạch này vừa giúp bạn hệ thống lại công việc hiện tại một cách khoa học, vừa tạo điều kiện thuận lợi cho những người chuẩn bị tiếp quản các dự án bạn đang phụ trách.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19e56e60d8b711e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Ví dụ, nếu dự án Z sẽ nghiệm thu vào cuối tháng 1 thì ngay từ tháng 12 hãy nhanh chóng làm những công việc sau:&nbsp;</p><p style=\"text-align: justify;\"><em>-<strong>&nbsp;Tổng hợp các file trao đổi, thống nhất kế hoạch với đối tác&nbsp;</strong></em></p><p style=\"text-align: justify;\"><em>Chú ý chỉ tổng hợp các<strong>&nbsp;</strong>bản final, chốt qua email để làm cơ sở thực hiện công việc. Đây cũng có thể là bằng chứng để khi người mới làm việc cùng đối tác, không bị đối tác \"xoay\" lệch hướng bất lợi so với kế hoạch đã thống nhất.&nbsp;</em></p><p style=\"text-align: justify;\"><em><strong>- Lập timeline cho các công việc đang làm và sắp triển khai, dự kiến thời gian tiến hành&nbsp;</strong></em></p><p style=\"text-align: justify;\">Lưu ý chốt thời gian linh hoạt, không chốt cứng vào 1 ngày nhất định đề phòng rủi ro kế hoạch có phát sinh, đối tác hoặc đồng nghiệp đột xuất lùi deadline.&nbsp;</p><p style=\"text-align: justify;\">Ví dụ:&nbsp;</p><p style=\"text-align: justify;\">03.01 - 05.01: Đối tác gửi kế hoạch chạy pha 2 dự án</p><p style=\"text-align: justify;\">10.01 - 12.01: Chốt kế hoạch và chính thức triển khai v.v</p><p style=\"text-align: justify;\"><strong>- <em>L</em></strong><em><strong>ập bảng phân công dự án với các nhân sự liên quan&nbsp;</strong></em></p><p style=\"text-align: justify;\">Ví dụ bạn A đang làm content dự án X, anh T đang duyệt chuyên môn kế hoạch Z.&nbsp;</p><p style=\"text-align: justify;\">Càng chi tiết và phân công rõ ràng, kế hoạch của bạn càng có giá trị áp dụng. &nbsp;Lưu ý ghi rõ deadline của mỗi người (nếu có) vào trong kế hoạch để phòng trường hợp bạn \"đi vắng\", mấy người đó \"lật kèo\" không chịu theo deadline (vì làm gì có ai giám sát). Bạn có deadline gửi cho sếp và nhân sự rồi thì có mà chạy trời cho khỏi nắng ;></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dd2f130d8bb11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><em>&nbsp;</em></strong><strong>3. Sếp PHẢI là người được thông báo đầu tiên và chi tiết nhất về chuyện nghỉ việc</strong></p><p style=\"text-align: justify;\">Đây thực ra là một bí kíp cực kì quan trọng mà nhiều bạn bỏ qua khi xin nghỉ việc. Lẫn lộn trong hàng đống mối quan hệ công sở, hoang mang và đôi chút lo lắng khi bắt đầu chuẩn bị xin nghỉ, nhiều bạn đã vội nhỏ to tâm sự với đồng nghiệp để xin lời khuyên, hỏi về chế độ đãi ngộ đối với nhân viên khi nghỉ việc v.v. trong khi sếp chưa hề biết gì về quyết định nghỉ việc.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e9a0e20d8bc11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Điều này không hoàn toàn sai nhưng chứng tỏ bạn chưa tính toán kĩ lưỡng và khôn ngoan. Mạng lưới thông tin của công sở rất phức tạp, có thể bạn đảm bảo được \"người nhận tin\" kia sẽ không \"đưa tin\" đi lung tung trong Công ty.&nbsp;</p><p style=\"text-align: justify;\">Nhưng cứ thử nghĩ xem, bàn làm việc san sát, một đoạn chat xuất hiện chỉ cần một cái liếc mắt là tóm ngay được nội dung nóng bỏng, một lời thì thầm vẫn có thể được nghe lỏm bởi người thính tai, không có gì đảm bảo chuyện nghỉ việc của bạn không bị tam sao thất bản hoặc bịa đặt thành những câu chuyện nhảm nhí, thậm chí là dối trá hoàn toàn.&nbsp;</p><p style=\"text-align: justify;\">Khi đến tai sếp, những cố gắng chuẩn bị, những nỗ lực bàn giao công việc hay lí do thiện chí bạn đưa ra có khi cũng chỉ như một cọng lông trên bàn, không được ghi nhớ và công nhận một cách khách quan.</p><p style=\"text-align: justify;\">Vì vậy, hãy bắt đầu từ sếp trước tiên, nếu bạn muốn thông báo nghỉ việc.&nbsp;</p><p style=\"text-align: justify;\"><strong>4. Thể hiện mình là người thoáng tính, sẵn sàng chấp nhận thiệt thòi (nhưng thực ra vẫn rất lời)</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8db3440d8be11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Hãy cởi mở, thoáng tính, đừng sợ thiệt, đừng tính toán quá chi li. Nếu bạn xin nghỉ chính thức vào ngày X, cứ thoải mái ghi thêm trong email (đơn xin nghỉ việc) về cam kết sẽ tiếp tục hỗ trợ Công ty từ xa trong vòng X+15 hoặc X+30 ngày (tùy vào sự cân nhắc và độ thoáng tính của bạn). Như tôi là cam kết 15 ngày hỗ trợ, phản hồi trong vòng 24 giờ. Nếu cần, tôi sẽ lên trực tiếp Công ty để hướng dẫn thêm cho nhân viên mới về quy trình xử lý công việc. Sếp vui, tôi cười, công việc suôn sẻ!&nbsp;</p><p style=\"text-align: justify;\">Bởi vì cho dù bạn có là Gia Cát Dự thì không bao giờ công việc được bàn giao lại diễn ra êm đẹp 100% như tính toán. Luôn có chỗ cho <strong>biến, bất ngờ, đổ lỗi và góc \"bóc phốt\"</strong>. Vì vậy hãy chủ động đưa thêm một khoảng thời gian mà bạn có thể hỗ trợ Công ty và nhân viên mới từ xa (kể cả trong công tác lọc hồ sơ tuyển dụng, hỗ trợ đối tác hay đào tạo nhân viên).&nbsp;</p><p style=\"text-align: justify;\">Mọi người sẽ nhận ra thiện chí và sự chuyên nghiệp của bạn, cả hai bên đều vui vẻ, thoải mái, đúng không nào? Có cho chắc chắn sẽ có nhận, yên tâm đi bạn.&nbsp;</p><p style=\"text-align: justify;\">Thế nhá :v</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e165470d8bd11e6a6591d07bc912d86.jpg\" style=\"width:657px; height:674.057px;\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-12T11:52:22.280Z","creator_id":3358,"down_point":2,"tags":null,"title":"Bí kíp xin nghỉ việc chuẩn thanh niên 2017 ","up_point":46}