{"_id":16330,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5bc31a8b5f04391675b8b6ce","name":"JON SNOW"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":50,"down_point":1,"title":"Jon Snow, đứa con hoang của phương Bắc","body":"<div>\"Màn đêm buông xuống, và phiên gác của tôi bắt đầu. Nó sẽ chỉ kết thúc khi mạng sống của tôi chấm dứt. Tôi sẽ không lấy vợ, không sở hữu đất đai, và cũng không sinh con. Tôi sẽ không đội lấy vương miện và cũng không giành lấy vinh quang. Tôi sẽ sống và chết ở vị trí của mình. Tôi là thanh gươm trong bóng đêm. Tôi là người canh gác Tường Thành. Tôi là ngọn lửa đốt lên để xua đi giá lạnh, là ánh sáng đem lại bình minh, là tiếng tù và đánh thức người say ngủ, là tấm khiên canh giữ vương quốc loài người. Tôi trao mạng sống và danh dự của mình cho Đội Tuần Đêm, cho đêm nay, và cho mãi những đêm về sau\"</div><div>Đó là lời thề của Đội Tuần Đêm, lời thề thiêng liêng của những người anh em áo đen suốt tám ngàn năm qua. Họ thề từ bỏ mọi thứ, ở lại nơi lạnh giá tận cùng thế giới và bảo vệ Tường Thành cho đến hơi thở cuối cùng. Một khi đã khoác lên mình tấm áo choàng đen, họ bỏ lại gần như mọi thứ ở phía sau, gia đình, danh vọng, của cải, thậm chí là tội ác. Ở Tường Thành, tất cả đều là anh em. Ở Tường Thành, tất cả đều bình đẳng và ngang hàng. Ở Tường Thành, một đứa con hoang cũng có thể trở thành Tướng chỉ huy.</div><div>Và Tướng chỉ huy thứ 998 của Đội Tuần Đêm, cũng là một người con hoang. Một người con hoang mang cái họ của phương Bắc - lạnh giá, khắc nghiệt, cũng như những gì cậu đã, đang và sẽ phải trải qua trong phiên gác của mình.</div><div>Tên của cậu là Jon Snow, là đứa con hoang của Winterfell. Cuộc chiến của cậu không phải là cuộc chiến giành lấy vinh quang, giành lấy quyền lực hay của cải, mà là cuộc chiến giữa ấm áp và giá lạnh, giữa danh dự và tình yêu, và giữa sự sống với cái chết.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e15b06e0ce1e11e8a4d627863657acec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jon, nếu tính tuổi thì cậu ngang tuổi với Robb - con cả của lãnh chúa Eddard, nghĩa là khi câu chuyện bắt đầu, cậu cũng 14 tuổi. Mặc dù cả hai đều mang dòng máu nhà Stark trong người, Robb và Jon lại có vẻ ngoài chẳng hề giống nhau. Robb mang nhiều nét của nhà Tully, với mái tóc màu nâu đỏ và đôi mắt xanh, còn Jon, cậu lại mang đậm nét phương Bắc hơn ai hết trong số những người con của lãnh chúa Eddard, với mái tóc nâu đậm và đôi mắt màu ghi, đậm đến mức gần như là màu đen. Nếu nhìn Robb và Jon, cũng thật rõ để chỉ ra ai mới giống một người phương Bắc hơn. Jon có lẽ cũng có phần tự hào về điều đó, rằng cậu có nhiều khí chất của một người phương Bắc hơn là những người anh em của mình.</div><div>Nhưng Jon, không phải một Stark, mà lại là một Snow. Jon, dù cậu có giống người nhà Stark đến thế nào, dù Robb có giống người nhà Tully đến thế nào, thì Jon vẫn là con hoang, vẫn chỉ có thể mang cái họ Snow mà thôi. Cậu đã luôn luôn biết, luôn luôn hiểu sự thật cay đắng này, rằng cho dù có cố gắng thế nào thì cậu mãi mãi vẫn chỉ là Jon Snow. Đã nhiều hơn một lần cậu mơ mình được là Jon Stark, đã nhiều hơn một lần cậu mơ mình thật sự trở thành một thành viên của gia tộc, không còn là đứa con hoang mang họ Snow nữa, đã nhiều hơn một lần cậu mơ như thế. Nhưng đó chỉ là những giấc mơ, những mộng tưởng không thể thành sự thực được của Jon. Bản thân là một đứa con hoang, Jon có lẽ trưởng thành hơn một chút, khi Robb vẫn còn vô tư lự buông lời rủa xả và chửi bới hoàng tử Joffrey trên sân tập, thì Jon đã nghĩ về tương lai sau này. Jon nghĩ về tương lai nhiều hơn bất kỳ ai trong số các anh em của mình. Robb, là con trai cả, sẽ có một ngày cậu trở thành lãnh chúa Winterfell, Sansa và Arya, rồi sẽ có một ngày họ được gả cho các lãnh chúa hùng mạnh để thắt chặt mối liên minh, Brandon và Rickon, có thể họ sẽ trở thành những hiệp sĩ, cai quản và phục vụ Robb.</div><div>Thế còn một đứa con hoang như Jon, có thể có được vị trí gì đây? Jon có thể trở thành hiệp sĩ, có thể phục vụ Robb, nhưng thân là con hoang, Jon sẽ chẳng bao giờ được nhìn nhận công bằng. Jon sẽ chẳng bao giờ được nhìn nhận như \"anh em của Robb Stark\", mà chỉ đơn giản là \"Jon Snow, đứa con hoang của Ned Stark\" mà thôi. Cay đắng không, buồn không, khó chịu không? Có chứ, có bao giờ bạn cảm thấy rằng cho dù những người xung quanh đều đối xử rất tốt với mình, nhưng bản thân bạn tự hiểu giữa mình và họ, tồn tại một thứ khoảng cách nhất định, thì có lẽ bạn sẽ hiểu đôi chút cảm giác của Jon. Nhưng Jon có thể làm được gì, có nơi nào dành cho những người như Jon, có nơi nào mà con hoang không còn bị khinh thường, có nơi nào tất cả đều bình đẳng không? Jon đã nghĩ về điều này rất lâu, khi những người anh em của mình trong giấc ngủ, Jon trằn trọc và nghĩ về tương lai của một người con hoang như cậu.&nbsp;</div><div>Rốt cuộc, cũng chỉ có một nơi cậu muốn đến, một nơi phù hợp với bản thân cậu, một nơi không ai còn quan tâm cậu là con hoang: Đội Tuần Đêm. Đội Tuần Đêm, những người khoác áo choàng đen, từ bỏ mọi thứ để gắn bó với nơi tận cùng thế giới, lạnh giá, khắc nghiệt, thề bảo vệ Tường Thành đến hơi thở cuối cùng. Trong suy nghĩ của Jon khi ấy, cậu nghĩ rằng phục vụ Đội Tuần Đêm là một vinh dự, rằng tất cả các anh em áo đen đều là những người như chú Benjen Stark của cậu - hiền lành, ấm áp nhưng cũng không kém phần dũng cảm và mạnh mẽ. Trong suy nghĩ của Jon Snow ở tuổi 14, tấm áo choàng đen là một điều gì đó rất thiêng liêng và tự hào, Tường Thành là một nơi khắc nghiệt, nhưng ít ra, ở nơi đó, mọi người đều bình đẳng, ở nơi đó, một đứa con hoang như cậu, có lẽ cũng sẽ có thể được kính nể.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53b9fdd0ce2511e8b1b725a4dc7c3957.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Cậu ngồi thẳng lưng để khiến mình có vẻ cao lớn hơn. “Cháu muốn phục vụ Đội Tuần Đêm, thưa chú.”</div><div>Cậu đã suy nghĩ về điều này, rất lâu và nghiêm túc, trong khi những người anh em đang say ngủ</div><div>Rồi sẽ có một ngày Robb thừa kế Winterfell, chỉ huy những đội quân vĩ đại như một Thủ Lĩnh Phương Bắc. Bran và Rickon sẽ trở thành tướng lĩnh dưới trướng Robb và trị vì vùng thuộc địa dưới danh nghĩa người anh cả. Hai cô em gái, Arya và Sansa sẽ kết hôn với người thừa kế của các gia đình quý tộc và tới phương nam với tư cách chủ nhân một lâu đài. Nhưng một đứa con hoang mong có được vị trí gì?</div><div>“Cháu không hiểu điều mình yêu cầu đâu, Jon. Đội Tuần Đêm là những anh em đồng hữu sống chết có nhau. Chúng ta không có gia đình. Không con cái. Chúng ta kết hôn cùng nhiệm vụ. Tình nhân của chúng ta là danh dự.”</div><div>“Một tên con hoang cũng có thể có danh dự chứ,” Jon nói. “Cháu sẵn sàng thề.”</div><div>“Cháu chỉ mới là một cậu nhóc mười bốn tuổi,” Benjen nói. “Chưa phải một người đàn ông. Tới khi cháu biết mùi phụ nữ, cháu sẽ không thể hiểu cháu đã từ bỏ cái gì đâu.”</div><div>“Cháu không quan tâm!” Jon giẫy nảy.</div><div>“Cháu sẽ quan tâm, nếu cháu hiểu chú nói gì,” Benjen nói. “Nếu cháu biết lời thề tước mất của cháu cái gì, cháu sẽ không muốn trả giá đâu, con trai ạ.”</div><div>Jon thấy cơn giận đang bùng nổ bên trong. “Cháu không phải con trai chú!”</div><div>Benjen Stark đứng dậy. “Thế còn tiếc hơn.” Ông đặt tay lên vai Jon. “Hãy đến với ta sau khi cháu sinh thêm vài đứa con hoang, và chúng ta sẽ thấy cháu cảm nhận ra sao.”</div><div>Jon rùng mình. “Cháu sẽ không sinh ra một đứa con hoang” cậu cẩn trọng nói. “Không bao giờ!” Cậu biết mình sẽ tránh nó như tránh tà.</div><div>Đột nhiên cậu cảm thấy bàn ăn im lặng, mọi ánh mắt đều dồn vào cậu. Cậu cảm thấy nước mắt đang chảy ra.</div></blockquote><div>14 tuổi, có lẽ Jon đã trưởng thành hơn những đứa trẻ đồng trang lứa, nhưng chưa đủ để hiểu hết về những gì cậu sẽ phải đối mặt. Trong suy nghĩ của Jon, Đội Tuần Đêm là tập hợp của những con người dũng cảm, từ bỏ mọi thứ vì vương quốc, nhưng cuộc đời khắc nghiệt hơn những giấc mơ nhiều. Đã từ lâu lắm rồi, Đội Tuần Đêm chỉ còn là cái bóng của chính mình, ngày xưa người dân nhắc đến những người anh em áo đen với vẻ kính trọng, thì nay lại là sự khinh bỉ. Đội Tuần Đêm giờ chỉ là nơi trú chân cho những kẻ phạm tội, những kẻ thấp kém, cặn bã. Được bao nhiêu người thật sự dũng cảm, được bao nhiêu người thật sự tự nguyện phục vụ Đội Tuần Đêm? Sự thật cay đắng như thế đấy, nhưng không ai nói cho Jon biết, cha cậu, chú Benjen, tất cả đều im lặng, không phải vì họ không biết sự thật, mà có lẽ vì họ sợ mình sẽ cướp đi nốt tia hy vọng cuối cùng của Jon về một nơi thực sự cậu thuộc về. Nhưng khi đã biết sự thật, Jon còn buồn và tổn thương hơn. Tường Thành lạnh lẽo, khắc nghiệt, con người ở đây còn lạnh lẽo hơn, Tường Thành là một nơi trái ngược hẳn với Winterfell. Winterfell thì ấm áp, còn Tường Thành thì lạnh lẽo, Winterfell luôn tràn ngập tiếng cười, tiếng cười của Robb, của Bran, của Rickon, của Arya và cả Sansa, còn Tường Thành chỉ toàn là những cơn gió lạnh lẽo quất vào mặt và những tiếng hò hét đáng ghét của Ser Alliser Thorne. Nhưng Jon đã lựa chọn từ bỏ Winterfell, để tới Tường Thành, lựa chọn đó là đúng hay sai? Bản thân Jon cũng không biết, nhưng điều quan trọng, là Jon đã lựa chọn, và vì đã lựa chọn, cho nên cậu phải chấp nhận nó, phải sống với hậu quả từ lựa chọn ấy.</div><blockquote><div>Cậu nhớ những người anh em thực sự của mình: Rickon nhỏ bé, với đôi mắt sáng lấp lánh khi đòi kẹo; Robb, đối thủ, người bạn thân nhất và người đồng hành trung thành; Bran, cứng đầu và tọc mạch, luôn muốn đi theo và cùng Jon và Robb làm bất cứ việc gì họ đang làm. Cậu nhớ những cô em gái, kể cả Sansa, người chưa bao giờ gọi cậu bằng cái tên gì khác ngoài “anh trai cùng cha khác mẹ của tôi” từ khi cô đủ lớn để hiểu con hoang là gì. Và Arya... cậu nhớ cô bé còn hơn nhớ Robb, gầy gò nhỏ bé, với đầu gối lúc nào cũng xước xát, với mái tóc rối bù và quần áo rách, rất hung dữ và ngang ngạnh. Arya dường như chưa bao giờ thích nghi nổi, không hơn gì cậu... nhưng cô bé luôn làm Jon mỉm cười. Cậu có thể đánh đổi mọi thứ để có cô em bên cạnh, để vò rối mái tóc cô bé một lần nữa và nhìn cô em nhăn mặt, biết trước mọi điều cậu muốn nói.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/475e6a10cf8511e8b0c393e853f567c6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng dù có tỏ ra cứng cỏi thế nào, thì Jon vẫn chỉ mới là cậu bé 14 tuổi xa nhà, xa người thân và nhận ra sự thật cay đắng về lựa chọn của mình. Bởi vì thế nên ban đầu cậu không thể hòa nhập với ai, cậu ghét tất cả, từ thầy dạy kiếm Ser Alliser, đến những người anh em áo đen đồng trang lứa, cậu ghét cái lạnh của Tường Thành, cậu ghét các vị thần, cậu ghét cái sự thật cay đắng về Đội Tuần Đêm, cậu ghét chính bản thân mình. Hóa ra, Jon và Robb cũng chẳng thật sự khác nhau nhiều ở tuổi 14, cả hai, vẫn chỉ là những cậu bé vẫn vương vấn mùi của mùa hè.</div><div>Nhưng cả Jon và Robb đều không thể mãi là những cậu bé 14 tuổi. Sẽ đến lúc cả hai phải trưởng thành thực sự, phải đối mặt với những thử thách, những lựa chọn. Với Robb, đó là khi cậu phải đối mặt với trách nhiệm của một người lãnh chúa, và sau đó là tiến quân xuống phương Nam để đòi lại công lý cho cha mình. Còn với Jon, con đường của cậu cũng chẳng kém phần gian nan, có thể Jon không phải đối mặt với những thử thách về chiến tranh, về trách nhiệm nặng nề như Robb - Vua Phương Bắc, nhưng như thế không có nghĩa là những chọn lựa của Jon dễ dàng hơn chút nào.</div><div>Khi cha cậu bị kết tội phản nghịch và Robb đem quân xuống phương Nam, rồi sau đó ông bị xử tử, Jon đã băn khoăn, đã lưỡng lự, liệu chỗ của cậu thật sự là ở nơi đây, nơi tận cùng thế giới, giữa tuyết rơi trắng trời và gió lạnh cắt da? Hay cậu nên quay lại và ở bên cạnh Robb, ở bên cạnh những người anh em thực sự của mình? Jon đã thề lời thề của Đội Tuần Đêm, và nếu cậu phản lại lời thề ấy, có nghĩa cậu phải chết, và sẽ chết bởi chính thanh kiếm của Robb. Vì đó là luật, và \"ai ra lệnh thì người đó phải vung gươm\", cha họ đã từng dạy như thế, Jon biết điều đó, nhưng nó không ngăn cản được việc cậu muốn trở về bên cạnh Robb. Ở vào vị trí của Jon mới biết được lựa chọn ấy dằng xé như thế nào</div><blockquote><div>Nhưng cậu không rời Tường Thành vì những điều đó; cậu rời đi bởi dù thế nào cậu vẫn là con của Cha, là em trai Robb. Được tặng một thanh kiếm, cả một thanh kiếm tốt như Móng Dài cũng không thể biến cậu thành người nhà Mormont được. Cậu cũng không phải Aemon Targaryen. Ông lão đã lựa chọn ba lần, và cả ba lần ông ta đều chọn danh dự, nhưng đó là ông ấy. Kể cả lúc này, Jon cũng không thể biết vị học sĩ chọn ở lại vì ông ấy yếu đuối và hèn nhát hay vì ông ấy mạnh mẽ và là một người đàn ông chần chính. Nhưng cậu hiểu ông lão muốn nói gì; cậu rất hiểu.</div><div>Tyrion Lannister đã nói rẳng hầu hết con người đều chối bỏ sự thật hơn là đối diện với nó, nhưng Jon đã chán với việc chối bỏ rồi. Cậu là chính cậu; Jon Snow, một đứa con hoang, một kẻ phá bỏ lời thề, một đứa mồ côi mẹ, không bạn bè và đáng bị nguyền rủa. Hết phần đời còn lại - dù nó dài ngắn ra sao - có thể cậu phải chấp nhận làm kẻ ngoài cuộc, chỉ im lặng đứng trong bóng tối và không dám nói tên thật của mình. Dù đi tới bất cứ nơi nào trong Bảy Vương Quốc, cậu cũng phải sống trong dối trá, luôn nơm nớp sợ bị tố giác. Nhưng không sao, miễn cậu được ở bên anh trai để trả thù cho cha.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cadb4300cf8411e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jon lúc đó, chỉ có một ý nghĩ duy nhất, là làm sao để trả thù được cho cha mình. Cậu chỉ là một đứa con hoang mang họ Snow, cậu chưa bao giờ là một Stark, nhưng lãnh chúa Eddard vẫn là cha của cậu, và Robb vẫn là anh của cậu. Và nếu như phá bỏ lời thề, thứ chờ đợi Jon ở cuối con đường sẽ là cái chết, nhưng có hề gì đâu? Chết thì chết, Jon không hề sợ chết, nhưng cậu sẽ không chết với hai tay bị trói gô và đầu gối quỳ trên tuyết như một kẻ phản bội. Nếu phải chết, cậu sẽ chết với thanh kiếm trong tay khi trả thù cho cha. Nếu phải chết, cậu muốn chết như một người nhà Stark, chứ không phải như một đứa con hoang hèn nhát. Và nếu có phải chết, hãy để người đời nói rằng cậu chết đi với tư cách con trai của lãnh chúa Eddard, chứ không phải một kẻ hèn nhát đã phản lời thề.</div><div>Nhưng những ngày tháng khi Jon và Robb vẫn còn là hai cậu bé bên trong những bức tường xám của Winterfell đã qua lâu lắm rồi. Jon và Robb giờ đây đã đi hai con đường quá khác xa nhau, con đường của người canh gác Tường Thành, con đường của Vua Phương Bắc. Dù Jon có muốn như thế nào thì cậu cũng không thể quay lại được nữa, chỗ của cậu giờ đây là Hắc Thành, anh em của cậu giờ đây là Samwell, là Pyp, là Grenn, cuộc chiến của cậu giờ đây là với cái lạnh buốt giá, với những kẻ đe dọa vương quốc. Nhưng Jon đã cố tình lờ đi điều ấy, và chính bạn bè của cậu đã đuổi theo và giúp cậu tỉnh ra, rằng nơi nào là nơi cậu thuộc về, rằng cậu đã thề lời thề của Đội Tuần Đêm trước các Cựu Thần. Bạn bè đưa cậu về, và Tướng chỉ huy Mormont giúp cậu hiểu ra, rằng lựa chọn nào của cậu mới là đúng, rằng đâu là nơi cậu thuộc về.</div><blockquote><div>Cháu chẳng có chỗ nào cả, Jon muốn nói, cháu là thằng con hoang, cháu không có quyền, không có tên, không có mẹ, và thậm chí chẳng còn cha. Nhưng cậu không dám nói ra. “Cháu không biết.”</div><div>“Ta biết,” Tướng chỉ huy Mormont nói. “Những cơn gió mùa đông đang thổi mạnh, Snow. Bên ngoài tường thành, bóng tối đang kéo dài hơn. Cotter Pyke viết thư rằng những đoàn hươu sừng tấm lớn đang di cư xuống phía nam hoặc sang phía đông về biển, cả voi ma mút cũng vậy. Ông ấy cũng nói một trong những người lính đã phát hiện những vết chần lớn, hình dáng kỳ dị cách Trạm Đông chưa tới ba dặm. Đội biệt kích của Tháp Đêm tìm thấy những ngôi làng bỏ hoang, và ban đêm Ser Denys nói họ thấy ánh lửa trên núi, một đống lửa lớn cháy từ lúc hoàng hôn cho tới khi bình minh. Qhorin Cụt Tay tóm được một tên ở sâu trong Hẻm Núi, và gã đó thề rằng Mance Rayder đang rải quân tới một số pháo đài bí mật mới kiên cố, và để làm gì thì chỉ có chúa mới biết. Cháu nghĩ chú Benjen của cháu là lính biệt kích duy nhất chúng ta mất trong năm qua ư?”</div><div>“Không ạ,” Jon nói. Còn những người khác nữa. Rất nhiều người khác nữa.</div><div>“Cháu nghĩ cuộc chiến của anh cháu quan trọng hơn chúng ta sao?” ông lão quát.</div><div>Jon cắn môi. Con quạ vỗ cánh. “Chiến tranh, chiến tranh, chiến tranh, chiến tranh,” nó kêu.</div><div>“Không đâu,” Mormont nói. “Thần thánh che chở chúng ta, cháu không mù và cháu cũng không ngu. Khi thấy xác chết đi săn đêm, cháu nghĩ chuyện đó có ảnh hưởng tới kẻ ngồi trên Ngai Sắt không?”</div><div>“Không.” Jon không cần nghĩ cũng biết.</div></blockquote><div>Khi mùa đông tới và những cơn gió lạnh tràn về, kẻ nào ngồi trên Ngai Sắt có quan trọng không, kẻ nào làm vua có quan trọng không? Tường Thành là lá chắn duy nhất giữa vương quốc và những thứ đen tối bên kia, vậy thì cuộc chiến bảo vệ bức tường này quan trọng hơn, hay là cuộc chiến tranh giành một chiếc ngai, một chiếc vương miện quan trọng hơn? Cuối cùng thì Jon cũng đã hiểu, cuối cùng thì Jon cũng đã chọn, cậu đã thề, cậu đã khoác lên mình tấm áo choàng đen, cậu là người canh gác Tường Thành, và cậu không được rời bỏ vị trí. Lựa chọn nào cũng cay đắng như nhau, nhưng Jon đã chọn lựa chọn đúng đắn, lựa chọn mà cha cậu cũng sẽ chọn nếu ở vị trí của cậu.&nbsp;</div><div>Nhưng đó chẳng phải lựa chọn cay đắng cuối cùng mà cậu phải chọn. Thật mỉa mai, khi cậu chủ định muốn phá vỡ lời thề để trả thù cho cha thì anh em, bạn bè cậu giúp cậu giữ vững lời thề, thì ai ngờ rằng đến khi lời thề ấy đã trở nên quá đỗi thiêng liêng với cậu thì cậu lại bị buộc phải phá bỏ nó. Khi nhóm trinh sát của Jon và Qhorin Cụt Tay tìm được nơi đóng quân của dân du mục, biết rằng họ sẽ không trở về được Tường Thành mà còn sống, Qhorin đã lệnh cho Jon phải gia nhập với dân du mục. Qhorin đã lệnh cho Jon, phải làm bất cứ điều gì để thuyết phục họ cho cậu gia nhập, để cậu quan sát, để tìm hiểu, để sống sót, và để báo tin về Tường Thành. Chỉ cần vương quốc được an toàn, thì danh dự, mạng sống của một người lính áo đen có sá gì, chỉ cần trong tim Jon luôn ghi nhớ cậu là một người lính của Đội Tuần Đêm, là đủ rồi.&nbsp;</div><div>Nhưng không, Jon không muốn như thế, cậu không hề muốn mình phá bỏ lời thề này, cho dù nó là vì mục đích tốt đẹp. Cậu không hề muốn mình bị coi là một kẻ phản bội, cho dù điều đó là cần thiết để cứu lấy vương quốc. Ta đã suýt trở thành một kẻ phá vỡ lời thề, nhưng bạn bè đã giúp ta tỉnh ngộ, nhưng giờ đây quanh ta đâu còn bạn bè? Đó là lệnh của Qhorin, và đó là một nhiệm vụ cao cả, nhưng ai sẽ hiểu cho ta đây? Dù trong tim ta là một người lính áo đen, nhưng ta sẽ mãi mãi bị gán cho cái danh kẻ phản bội Đội Tuần Đêm để đi theo dân du mục. Khi gia nhập Đội Tuần Đêm, cậu đã bỏ lại Robb, Bran, Arya, Rickon sau lưng, và giờ đây khi \"phản bội\" Đội Tuần Đêm, cậu lại một lần nữa bỏ lại những người anh em của mình, Sam, Pyp, Grenn, Edd, Maester Aemon, Tướng chỉ huy Mormont. Vậy thì giờ đây cậu là ai, là gì đây? Cậu không phải là Stark, cậu là Snow, cậu không phải một người lính áo đen, cậu là một kẻ phản bội mất rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38587d80cf8a11e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Tôi là thanh gươm trong bóng đêm. Tôi là người canh gác Tường Thành. Tôi là ngọn lửa đốt lên để xua đi giá lạnh, là ánh sáng đem lại bình minh, là tiếng tù và đánh thức người say ngủ, là tấm khiên canh giữ vương quốc của loài người\"&nbsp;</div><div>Những lời thề ấy vang vọng trong đầu của Jon, cái giây phút khi cậu giết Qhorin, cái giây phút khi cậu thốt lên câu \"đầu hàng\", cái giây phút khi cậu gia nhập với Mance Rayder - Vua ngoài Tường Thành và trả lời cho ông ta những câu hỏi về Đội Tuần Đêm, về Tường Thành. \"Ta là một người lính của Đội Tuần Đêm\", Jon luôn luôn tự nhủ như thế, tất cả những điều này chỉ là để giúp cậu có được lòng tin của dân du mục, để cậu sống sót, và để một lúc nào đó trở về Hắc Thành báo tin. Nhưng càng ngày cậu lại càng cảm thấy trống rỗng. Cậu đã thề, đã khoác áo choàng đen, đã trở thành một người lính của Đội Tuần Đêm, nhưng rồi đã phản lại lời thề ấy, cho dù đó là lệnh của Qhorin, cho dù đó là vì mục tiêu cao cả hơn, nhưng phản thề vẫn là phản thề. Từng câu từng chữ trong lời thề ấy, Jon đã phản lại. Thanh gươm cậu dùng để bảo vệ Tường Thành đã nhuốm máu một người anh em áo đen, và giờ đây cậu lại nhập bọn với những kẻ muốn tấn công Tường Thành, muốn xâm chiếm vương quốc cậu thề bảo vệ. Nhưng dẫu sao đó cũng chỉ là những việc bất đắc dĩ, Jon buộc phải làm như thế, thì cậu mới có thể sống sót, phải làm như thế để có cơ hội quay về Tường Thành.&nbsp;</div><div>Nhưng tất thảy những việc đó, đều không thể khiến Jon cay đắng và đau đớn hơn việc phải chọn giữa tình yêu với nhiệm vụ. Khi còn là đứa trẻ 14 tuổi, Jon đã mạnh miệng nói rằng cậu không quan tâm đến phụ nữ, và cậu sẽ không sinh con, bởi vì đứa trẻ đó sẽ là một đứa con hoang, cũng như bản thân cậu vậy, và đó là điều cậu căm ghét nhất. Cả đời cậu đã luôn là một đứa con hoang, đã luôn phải băn khoăn day dứt về thân phận của mình. Lãnh chúa Eddard là cha cậu, nhưng phu nhân Catelyn không phải mẹ cậu, mẹ cậu là ai, bà ấy ra sao, bà ấy là người như thế nào, bà ấy có từng quan tâm đến cậu không? Jon chưa bao giờ biết những điều ấy, vì thế Jon luôn luôn tránh xa phụ nữ một cách vô thức, cậu sẽ không làm cha, cậu sẽ không để một đứa trẻ chịu số phận con hoang như cậu, không bao giờ. Và vì thế cậu mới chọn Đội Tuần Đêm, vì thế cậu mới quyết tâm cống hiến cả đời mình cho nhiệm vụ, cho việc bảo vệ Tường Thành, dù có phải làm bất cứ điều gì, kể cả phản bội lại lời thề.</div><div>Cho đến khi cậu gặp Ygritte, cô gái với mái tóc đỏ được hôn bởi lửa. Jon luôn vô thức tránh xa Ygritte, nhưng đồng thời càng ngày cậu càng nhận ra mình muốn tới gần cô hơn. Cô gái ấy là người đã cứu cậu khi đám du mục đòi giết Jon, cô gái ấy đã đứng ra bảo vệ cậu trước Mance Rayder. Jon biết Ygritte cảm thấy về cậu như thế nào, và cậu cũng biết mình cảm thấy về cô như thế nào, nhưng cậu đã thề... đã thề không lấy vợ, không sinh con... \"Tình yêu là cái chết của nhiệm vụ\", nhiệm vụ của cậu là bảo vệ Tường Thành, là bảo vệ vương quốc... nhưng nhiệm vụ của cậu cũng là làm theo bất cứ điều gì dân du mục yêu cầu, để tìm hiểu, để quan sát, để sống sót. Và Jon, từ lúc nào cậu cũng đã có tình cảm với Ygritte, từ lúc nào cậu đã thấy bị cuốn hút bởi mái tóc đỏ, với đôi mắt xanh, với giọng hát trầm trầm kia. Jon đã yêu Ygritte, cậu biết thế, nhưng trong vô thức cậu vẫn luôn muốn tránh xa khỏi cô, bởi vì cậu đã thề trước cây đước, trước các Cựu Thần... Và bởi vì cậu biết sẽ có một ngày cậu phải rời bỏ dân du mục, để trở về Tường Thành, đến lúc đó cậu và Ygritte sẽ là kẻ thù sinh tử, vậy thì tình yêu này chỉ dẫn đến khổ đau, thà rằng đừng nên có nó thì sẽ tốt hơn...</div><div>Nhưng đến cuối cùng, Jon cũng không thể cưỡng lại được tình yêu. Và điều đó thì có gì là sai trái? Có thể ban đầu Jon chỉ làm tình với Ygritte vì cậu muốn chứng tỏ mình đã thực sự phá bỏ lời thề, nhưng với một người từ nhỏ đã phải sống với sự hắt hủi phần nào, với sự cô đơn thì thật khó để chối từ tình yêu nồng nhiệt với Ygritte.&nbsp;</div><blockquote><div>Mình là người của Đội Tuần Đêm, một giọng nói nhỏ bên trong cậu vang lên, nhưng mỗi đêm qua đi, giọng nói ấy lại yếu ớt hơn, và khi Ygritte hôn tai cậu hoặc cắn cổ cậu, cậu không nghe thấy tiếng nói ấy nữa. Chẳng lẽ cha mình cũng như vậy sao? Cậu băn khoăn. Cha có yếu đuối như mình không, khi tự làm ô danh thân thế trên giường của mẹ mình?</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c57273e0cf9111e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có những lúc Jon đã nghĩ rằng cứ ở lại với dân du mục cũng tốt, đó là khi ở bên Ygritte, nhưng những giây phút ấy nhanh chóng qua đi, và cậu lại một lần nữa lẩm nhẩm những lời thề thiêng liêng mà cậu đã thốt ra dưới sự chứng giám của các Cựu Thần.</div><div>\"Tôi là thanh gươm trong bóng đêm. Tôi là người canh gác Tường Thành. Tôi là ngọn lửa đốt lên để xua đi giá lạnh, là ánh sáng đem lại bình minh, là tiếng tù và đánh thức người say ngủ, là tấm khiên canh giữ vương quốc của loài người\"</div><div>Rốt cuộc thì mọi con đường của Jon đều dẫn đến những lựa chọn đắng ngắt. Khi thời khắc phải lựa chọn đến, Jon phải chọn giữa tình yêu với nhiệm vụ, giữa Ygritte với Tường Thành, Jon đã chọn điều cậu phải chọn. Jon đã chọn từ bỏ tình yêu với Ygritte, không phải vì tình yêu đó là giả dối, mà bởi vì cậu đã thề với Qhorin, đã thề sẽ trở về Tường Thành, và cậu đã thề với chính bản thân mình, là phải chọn điều cần thiết. Jon Snow, cậu mang họ Snow, nhưng cậu cũng mang trong mình dòng máu của Stark, dòng máu của lãnh chúa Eddard, và cho dù lựa chọn có đắng ngắt ra sao thì Jon cũng phải chọn, bởi vì cậu, tận sâu trong trái tim, cậu là người lính mặc áo choàng đen của Đội Tuần Đêm. Cho dù cậu có bị Ser Alliser và nhiều người khác của Đội Tuần Đêm kết tội phản bội, thì vẫn còn đó những người tin vào cậu, tin vào sự chính trực của Jon, bạn bè cậu, và Maester Aemon. Họ tin tưởng cậu, và họ chiến đấu bên cạnh cậu, bởi vì họ biết Jon đã phải hy sinh nhiều như thế nào, phải đau khổ ra sao khi chọn trở về Hắc Thành. Dân du mục có nhiều người hơn, và có thể Hắc Thành sẽ sụp đổ, nhưng Jon đã chọn quay về với họ, Jon đã chọn chết như một người lính áo đen, chứ không phải sống như một kẻ phản bội. Jon đã mất mát nhiều đến thế nào khi chọn điều ấy? Cậu bị Ser Alliser chửi bới, khinh rẻ, bị tống vào ngục trong khi cậu đã liều chết bảo vệ Hắc Thành. Cậu đã phải chứng kiến những người anh em áo đen của mình ngã xuống để bảo vệ Hắc Thành trong vô vọng. Nhưng hơn tất thảy, Jon phải chứng kiến Ygritte chết trong vòng tay mình, cậu chẳng thể cứu cô, cậu và cô cũng sẽ chẳng có tương lai nếu ở bên cạnh nhau dù cô có sống sót. Một người là dân du mục, một người là lính Đội Tuần Đêm, giữa họ có nhiều hơn một bức tường ngăn cách. \"Tình yêu là cái chết của nhiệm vụ\", Jon đã chọn nhiệm vụ, và vì thế tình yêu của cậu phải chết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/879d8670cf9311e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cậu hy sinh quá nhiều cho Đội Tuần Đêm, nhưng không phải ai cũng biết hay hiểu điều ấy. Thứ mà Jon nhận được sau khi liều mình bảo vệ Hắc Thành, là đối mặt với Mance Rayder và hàng ngàn dân du mục để đàm phán - một mình. Nghĩa là đối mặt với cái chết, nghĩa là đối mặt với việc bị phanh thây. Jon biết, Jon hiểu, và Jon không quan tâm. Một phần trong Jon đã chết cùng với Ygritte, thế thì chết thật có gì đáng sợ đâu? Tất cả đã bỏ cậu mà đi rồi, cha cậu đã bỏ cậu mà đi, Robb cũng đã bỏ cậu ở lại, và Bran, và Rickon, và Arya, họ cũng đều quá xa xăm. Tất cả đã bỏ rơi Jon, bỏ rơi Đội Tuần Đêm nhỏ bé rồi, vương quốc có bốn vị vua, và hầu như tất cả đều không đoái hoài gì tới những người lính áo đen đang liều mình bảo vệ Tường Thành.</div><div>Hầu như tất cả, chỉ trừ Stannis Baratheon. Cũng thật mỉa mai, khi người có binh lực yếu nhất, người ít được yêu mến nhất lại là người duy nhất tới giúp Đội Tuần Đêm. Stannis và Jon, ngẫm ra thì họ cũng thật giống nhau, cả hai đều làm những gì họ cần làm, bất chấp người khác nghĩ gì. Và cũng chính Stannis, là người một lần nữa đưa ra cho cậu một lựa chọn, một lựa chọn khó khăn hơn cả, một lựa chọn... mà Jon đã từng mơ về rất lâu trước đây.&nbsp;</div><blockquote><div>“Kiếm của thần đã thề phục vụ Đội Tuần Đêm, thưa bệ hạ,” Jon Snow trả lời cẩn trọng.</div><div>Điều đó không làm nhà vua thỏa mãn. Stannis nghiến răng và nói, “Ta cần ở cậu nhiều hơn một thanh kiếm.”</div><div>Jon bối rối. “Ý ngài là?”</div><div>“Ta cần phương Bắc.”</div><div>Phương Bắc. “Thần… anh trai Robb của thần từng là Vua Phương Bắc…”</div><div>“Anh cậu là lãnh chúa hợp pháp của vùng Winterfell. Nếu cậu ta ở nhà và làm đúng phận sự của mình, thay vì xưng vương và lên đường đánh chiếm vùng ven sông, thì có lẽ cậu ta vẫn sống đến bây giờ. Tuy nhiên, cậu không phải là Robb, và ta cũng không phải Robert.”</div><div>Những lời nói cay nghiệt đã thổi bay mọi cảm tình Jon dành cho Stannis. “Tôi yêu quý anh trai mình,” cậu nói.</div><div>“Và ta cũng yêu quý anh trai ta. Có điều họ là họ, và chúng ta là chúng ta. Ta là vị vua đích thực duy nhất của Westeros, cho dù ở phía bắc hay phía nam. Và cậu là đứa con hoang của Ned Stark.” Stannis nhìn cậu bằng đôi mắt xanh thẳm. “Tywin Lannister đã phong Roose Bolton làm người cai quản phương bắc, để thưởng cho ông ta vì đã phản bội anh trai cậu. Đám người Quần Đảo Sắt đang đánh lẫn nhau kể từ khi Balon Greyjoy qua đời. Tuy vậy chúng vẫn còn giữ Moat Cailin, Deepwood Motte, Torrhen’s Square và phần lớn bờ biển Stony. Vùng đất của cha cậu đang chảy máu và ta không có sức mạnh cũng như thời gian để cầm máu những vết thương đó. Điều cần thiết lúc này là lãnh chúa vùng Winterfell, một lãnh chúa vùng Winterfell trung thành.”</div><div>Ông ta đang nhìn mình, Jon nghĩ và sửng sốt. “Winterfell không còn nữa. Theon Greyjoy đã thiêu trụi nó rồi.”</div><div>“Đá granite không dễ cháy đâu,” Stannis nói. “Lâu đài có thể được xây lại kịp thời. Những bức tường không tạo nên một lãnh chúa, mà chính là con người. Những người phương Bắc của cậu không biết ta, không có lý do gì để họ yêu mến ta. Nhưng ta vẫn cần sức mạnh của họ trong những trận chiến sắp tới. Ta cần con trai của Eddard Stark thu phục họ làm chư hầu dưới cờ ta.”</div><div>Ông ta sẽ phong mình làm lãnh chúa của Winterfell. Gió đang gào thét, Jon cảm thấy đầu nhẹ bẫng đến nỗi cậu sợ rằng cơn gió có thể thổi bay cậu khỏi Tường Thành. “Thưa bệ hạ,” Jon nói, “ngài đã quên rồi. Thần là con hoang, không phải người Nhà Stark.”</div><div>“Chính cậu mới là người quên,” vua Stannis đáp lại.</div><div>Melisandre đặt bàn tay ấm áp lên cánh tay Jon. “Một vị vua có thể gột bỏ vết nhơ con hoang chỉ với một nét bút, Lãnh chúa Snow ạ.”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f639f3f0cf9511e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã bao nhiêu lần Jon mơ mình không còn là con hoang? Đã bao nhiêu lần Jon mơ có ngày mình trở thành Jon Stark, chứ không còn là Jon Snow? Đã bao nhiêu lần Jon mơ mình thực sự được công nhận là con trai của Eddard Stark? 16 năm ròng, Jon đã mơ giấc mơ ấy 16 năm ròng, kể cả khi đã là người của Đội Tuần Đêm, thỉnh thoảng Jon vẫn mơ về giấc mơ từ ngày xưa ấy, giấc mơ được trở thành người nhà Stark. Và giờ đây khi lựa chọn đó đang ở ngay trước mắt, Jon lại do dự đến kỳ lạ. Nếu là Jon Snow của tuổi 14, cậu sẽ hân hoan mà đón mừng nó ngay tức khắc, nhưng Jon Snow bây giờ đã không còn là Jon Snow của tuổi 14, cậu đã đi qua bao nhiêu thử thách, bao nhiêu lựa chọn, và cậu đã thề sẽ mãi là người của Đội Tuần Đêm đến khi chết, thì nếu cậu đồng ý trở thành Jon Stark, điều đó có khác gì cậu phản bội lại lời thề của mình không? Khi đi cùng dân du mục, khi ở bên cạnh Ygritte, Jon vẫn luôn là người của Đội Tuần Đêm, nhưng bây giờ khi Stannis cho cậu cơ hội trở thành Jon Stark, trở thành Lãnh chúa Winterfell, thì cậu lại một lần nữa bị dằng xé giữa hai bên. Đội Tuần Đêm bây giờ là nơi của cậu, ở đó có anh em, có bạn bè cậu, và là nơi cậu đổ máu để bảo vệ. Nhiệm vụ của cậu, là canh giữ Tường Thành, là ở nơi tận cùng thế giới này, vung kiếm để bảo vệ vương quốc.&nbsp;</div><div>Thế nhưng, một bên lại là cơ hội để phục hưng nhà Stark một lần nữa, cơ hội để trả thù cho cha, cho Robb, cho những người nhà Stark đã ngã xuống. Những gì mà Jon cần làm, chỉ là quỳ xuống trước Stannis, thề trung thành với ông, và khi đứng lên, cậu là Jon Stark. Chọn lựa thế nào đây? Gió lạnh đã tràn về, phương Bắc là hy vọng lớn nhất của Đội Tuần Đêm, nhưng phương Bắc đang chia năm sẻ bảy, và Đội Tuần Đêm ngày càng yếu ớt. Cả Jon, cả Stannis đều biết kẻ thù thực sự không phải là dân du mục, kẻ thù thực sự còn chưa đến, và khi chúng đến, Tường Thành cần nhiều hơn là chỉ một Đội Tuần Đêm yếu ớt. Cả Jon và Stannis đều nghĩ rằng liên minh với dân du mục là yếu tố sống còn để bảo vệ Tường Thành, Stannis muốn cậu làm điều đó với tư cách là Jon Stark, Lãnh chúa Winterfell...</div><div>Nhưng rốt cuộc, Jon Snow đã tiếp tục chọn nơi cậu thuộc về. Lúc này Tường Thành cần cậu, bạn bè cậu cần cậu. Đúng, Đội Tuần Đêm cần liên minh với dân du mục để sống sót, nhưng Jon không làm điều đó với tư cách Jon Stark, mà cậu làm điều đó với tư cách là Jon Snow - Tướng chỉ huy thứ 998 của Đội Tuần Đêm. Và khi đã đứng lên lãnh đạo Đội Tuần Đêm, Jon lại đứng trước nhiều thử thách hơn bao giờ hết. Làm sao để thuyết phục người Đội Tuần Đêm liên minh với dân du mục, khi đã hàng ngàn năm nay hai bên là tử địch? Làm sao để giúp phương Bắc, giúp Winterfell thoát khỏi nhà Bolton? Làm sao để chống lại những cơn gió ngày càng lạnh lẽo, những bước chân tới gần của kẻ thù thực sự? Jon đã cố gắng hết sức có thể, anh thuyết phục mọi người rằng cả Đội Tuần Đêm lẫn dân du mục phải liên minh để sống sót, và rằng dân du mục cũng là con người. Lời thề của Đội Tuần Đêm, là bảo vệ vương quốc loài người, chỉ vì họ sinh ra ở phía bên kia Tường Thành, không có nghĩa họ là những con quái vật. Và tất cả đều biết một mình Đội Tuần Đêm không thể chống lại kẻ thù thực sự. Winterfell đang nằm trong tay nhà Bolton, những kẻ phản bội thật sự của phương Bắc, và dù nó đã bị thiêu rụi thì nơi ấy vẫn là nhà của anh, là nơi mà anh tin rằng Arya, cô em gái nhỏ của anh đang chịu dày vò trước sự tàn bạo của Ramsay Bolton, gã con hoang tàn bạo của thành Dreadfort. &nbsp;Jon phải làm thế nào, phải làm thế nào để cân bằng mọi xung đột, để giúp tất cả sống sót đây? Anh đã chấp nhận để dân du mục đi qua Tường Thành, cho họ đất đai để sinh sống, cày cấy, và đổi lại, họ sẽ giúp Đội Tuần Đêm canh giữ Tường Thành. Anh đã chấp nhận lời thách thức của Ramsay, anh sẽ dẫn đội quân du mục của mình tiến về Winterfell để chiếm lại nơi ấy, đó mãi mãi là nơi thuộc về nhà Stark, chứ không phải Bolton, đó mãi mãi là nơi lá cờ sói tuyết kiêu hãnh bay, chứ không phải nơi dành cho lá cờ người lột da ghê tởm.&nbsp;</div><div>Nhưng sau tất cả, thứ mà Jon nhận được là những lời lẽ khinh miệt của những anh em áo đen, họ coi anh là kẻ phản bội vì đã giúp dân du mục. Chỉ một số ít bạn bè ủng hộ anh. Sau tất cả, thứ mà Jon nhận được, là ba chữ \"Kẻ phản bội\", thứ mà Jon nhận được, là những lưỡi dao lạnh ngắt găm thẳng vào người bởi chính những anh em áo đen. Sau tất cả, thứ mà anh nhận được là máu, là nước mắt, là sự lạnh giá của tuyết, của cái chết...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e598ed0cf9a11e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Màn đêm buông xuống, và phiên gác của tôi bắt đầu. Nó sẽ chỉ kết thúc khi mạng sống của tôi chấm dứt. Tôi sẽ không lấy vợ, không sở hữu đất đai, và cũng không sinh con. Tôi sẽ không đội lấy vương miện và cũng không giành lấy vinh quang. Tôi sẽ sống và chết ở vị trí của mình. Tôi là thanh gươm trong bóng đêm. Tôi là người canh gác Tường Thành. Tôi là ngọn lửa đốt lên để xua đi giá lạnh, là ánh sáng đem lại bình minh, là tiếng tù và đánh thức người say ngủ, là tấm khiên canh giữ vương quốc loài người. Tôi trao mạng sống và danh dự của mình cho Đội Tuần Đêm, cho đêm nay, và cho mãi những đêm về sau\"</div><div>Nhưng phiên gác của Jon chưa kết thúc, nó bắt đầu khi anh rời Winterfell, nó tạm ngừng khi anh gia nhập với dân du mục, nó bị thử thách khi anh trở thành Tướng chỉ huy, và nó sẽ không kết thúc với máu và lạnh giá như vậy. Jon đã chết, bị giết bởi chính những người anh em áo đen của mình, nhưng Jon sẽ quay lại, và Jon phải quay lại, bởi vì đó chưa phải điểm kết của phiên gác này. Màn đêm chưa tới đâu, Jon Snow, mọi thứ anh đã trải qua, đau khổ, mất mát, lạnh giá, thậm chí cả máu và cái chết này, chúng mới chỉ là buổi chiều tà mà thôi. Gió đã thổi mạnh hơn, đêm tối đã dần buông xuống, và chẳng phải Jon là một người của Đội Tuần Đêm hay sao? Phiên gác của anh chưa thể chấm dứt.</div><div>Bởi vì màn đêm thực sự đang dần tới gần rồi, màn đêm thực sự với những cơn bão tuyết cuồng nộ, với những cơn gió lạnh cắt da, với những kẻ thù sống dậy từ cái chết, với tiếng rít như tiếng băng vỡ lạo xạo của Ngoại Nhân, những kẻ thù đích thực của Đội Tuần Đêm đã một lần nữa trở lại.</div><div>Mùa đông đã tới, và Đêm Trường cũng đã tới rất gần...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a942240cf9b11e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-10-14T10:29:32.011Z"}