{"_id":11456,"title":"Quả cà chua, tảng đá và Tam Quốc.","body":"<div>Mình học Văn, nên có biết đôi chút về chủ nghĩa hậu hiện đại, về giải cấu trúc, chủ nghĩa cực hạn hay phi trung tâm.</div><div>Rốt cuộc, yêu nhau cần phải tặng hoa hồng. Nhưng tại sao không thể là một trái cà chua ? Tại sao con trai nhất định phải chơi siêu nhân robot và mặc áo xanh, con gái sắm búp bê và đi dép hồng?</div><div>Ý thức hệ như một sợi dây vô hình thiết chặt con người. Chúng ta ngỡ rằng mình thực sự tự do, nhưng phải không, hay rằng chỉ đang tự - do -trong - kiểm - soát ?</div><div>Đá có thể làm bậc thang để mọi người chà chân giẫm đạp, nhưng đá cũng có thể tạc lên một bức tượng Phật người người tôn kính. Chất liệu không khác nhau, nhưng niềm tin con người đặt vào đó mới quyết định tất cả.</div><div>Ai đọc Tam Quốc, hẳn còn nhớ chi tiết ngọc tỉ vốn chỉ là một cục đá mà biết bao chư hầu muốn có,và cũng chính nó đã khiến bao anh hùng phải mất mạng.</div><div>Tôn Kiên vì nắm giữ ngọc tỉ,mà bị Lưu Biểu phục kích ở Tam Tân,trúng loạn tiễn mà chết.Viên Thuật chiếm được nó trong tay,liền vội vàng xưng đế,bị Tào Tháo khởi binh tiêu diệt, phải tự sát trong miếu hoang. Lưu Bị lấy được ngọc tỉ,liền sai Chu Linh-Lộ Chiêu mang trả cho Tào Tháo,đổi lại Từ Châu cùng 5 vạn quân trấn thủ.Tào Tháo mật sai Xa Trụ xử Lưu Bị, Xa Trụ bị Quan Vũ chém.Tào Tháo mất Từ Châu,gần như nổi điên,quát vào mặt Chu Linh \"Ta cần cái này làm quái gì?\",rồi khởi binh đến thảo phạt Từ Châu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/117170b0fa0f11e7b8649344018ed506.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vậy, đi hết một vòng, vẫn là câu hỏi đầy mâu thuẫn, rốt cuộc ngọc tỉ là cái quái gì? Lòng tin con người là cái quái gì? Thế giới này còn gì là đáng tin nữa? Không phải. Là do chúng ta tự đặt ra những hệ giá trị, những thể chế ràng buộc mình. Rõ ràng cách cư xử của con người có trước, sau đó mới xây nên những thang giá trị đạo đức, nhưng con người lại muốn bản thân mình và đồng loại tuân thủ nghiêm ngặt thang chuẩn đó, không được \"chỉnh lí và bổ sung\". Xã hội có những chuẩn mực, nếu ta lệch chuẩn, ta sẽ thuộc nhóm bên lề. Con người được phép cất tiếng nói cá nhân, nhưng tiếng nói ấy phải theo tiếng nói cộng đồng. Thứ gọi là niềm tin, thực chất là một cái khuôn nếu ta dùng không đúng cách. Đưa mọi vật về với nguyên sơ bình đẳng, phi trung tâm để có cái nhìn khách quan, &nbsp;biết nghi ngờ cũng chính là biết đặt niềm tin ở mọi thứ.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5683,"created_at":"2018-01-15T16:15:30.089Z","down_point":1,"up_point":45,"tags":[]}