{"_id":25734,"tags":[],"up_point":43,"down_point":1,"title":"Vì sao tớ sợ Facebook?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/879fbb700f8911ea9711bfda83cb0611.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng &nbsp;mình… “nghiện” mạng xã hội (dù nặng hay nhẹ). Đúng! Tớ cũng thế, không thể đếm nổi thời gian một ngày tớ dành để lướt face, insta, youtube với mục đích là… không gì cả.</div><div>Kiểu như là… cái cảm giác muốn biết cả thế giới này đang làm gì, ăn gì, chơi làm sao, buồn vui thế nào… vân vân và mây mây mà chỉ bằng cái lướt lướt.</div><div>Ukm… kể ra cũng vui. Cho đến khi tớ nhận ra là… những gì trên đó khiến tớ suy nghĩ tiêu cực.</div><div><em>Tại sao đứa này xinh thế nhỉ, trong khi mình…</em></div><div><em>Tại sao đứa kia sướng thế nhỉ, suốt ngày đi du lịch, trong khi mình…</em></div><div><em>Tại sao người ta hạnh phúc vậy, nắm tay người yêu đi qua biết bao nhiêu năm tháng, trong khi mình…</em></div><div><em>Ôi người này bằng tuổi mình mà giỏi quá: IELTS, chứng chỉ, bằng cấp… trong khi mình…</em></div><blockquote><div>Thậm chí còn có những thể loại kinh dị hơn là có được tất cả những thứ đó… trong khi mình..</div></blockquote><div>…</div><div>Như vậy đấy, tớ so sánh bản thân mình trong mọi tình huống mà không hề nghĩ rằng:</div><div>Nói theo nghĩa tích cực:&nbsp;</div><blockquote><div>Facebook là nơi để lưu giữ những kỉ niệm đẹp</div></blockquote><div>Nói theo cách tiêu cực:&nbsp;</div><blockquote><div>Facebook là công cụ tuyệt vời để giúp bạn tha hồ khoe khoang</div></blockquote><div>Đó, dù là theo nghĩa gì thì người ta cũng muốn mang lên đó mọi điều tốt đẹp nhất, đáng mong ước nhất về bản thân. Thì các cụ đã bảo: “Đẹp đẽ khoe ra, xấu xa đậy lại” rồi mà đúng không?</div><div>Biết là thế nhưng đập vào mặt tớ, choáng hết tâm trí của tớ lại là sự đẹp đẽ của cả thế &nbsp;giới và dường như để lại có mình mình đầy khiếm khuyết, đầy vấn đề.</div><blockquote><div>Hình như có mình là bị bỏ lại trong cái xã hội này</div></blockquote><div>….</div><div>Vì thế, lâu rồi tớ không còn hứng thú với mạng xã hội. Tớ tránh cho mình mọi nguồn tiếp xúc có thể dẫn đến những cảm xúc tiêu cực, so sánh, đày đọa bản thân.&nbsp;</div><div><strong>Nhưng rốt cuộc tớ nhận ra, đó cũng chỉ là một cách tạm thời để trốn tránh.</strong></div><div>Trong việc này, mạng xã hội không có tội. Khi đủ dũng cảm để tự nhìn lại bản thân, tớ thấy mình là một con người quá nhút nhát và thiếu tự tin. (Và rảnh hơi nữa, tự buồn dù chẳng ai làm gì)</div><div>…</div><div>Giờ thì khác... đó là những suy nghĩ trong khoảng thời gian mà tớ... rảnh rỗi nhất, nhàn hạ nhất. Thời gian khủng hoảng của tuổi 22 mà ai rồi cũng sẽ trải qua thôi. &nbsp;\"Vô công rồi nghề\" đúng là sinh ra lắm thứ để nghĩ suy thật sự!</div><div><strong>Qua việc này, tớ nhận ra được vài điều như sau:</strong></div><div>1. Facebook hay mạng xã hội rốt cuộc cũng chỉ là một công cụ. Mà đã là công cụ thì nó không có lỗi. Vấn đề là bạn có thể tự kiểm soát được bản thân mình để sử dụng nó một cách đúng đắn hay không thôi.</div><div>2. Có rất nhiều cách để sử dụng Facebook đúng đắn hơn:</div><div>- Bớt theo dõi những tài khoản cá nhân mà… không có tác dụng gì cho cuộc sống của cậu đi (kể cả về tình cảm hay mối quan hệ). Chẳng hơi đâu mà tự nhiên lại bị buồn vu vơ vì một người không đâu cả.</div><div>- Follow thật nhiều nguồn bổ ích, đem lại kiến thức, những điều tích cực trong cuộc sống… và cả những người bạn thực sự yêu thương và cần kết nối nữa</div><div>3. Cảm thấy mình chẳng có thứ gì, mình thật nhiều khiếm khuyết, mình thật chẳng bằng ai… chỉ bởi một công cụ giao tiếp online. Ai cũng sẽ có những phút giây ngớ ngẩn như vậy đấy!</div><div><em>Đừng lo, rồi cậu cũng sẽ ổn lại! Con người luôn có cách để cân bằng lại trong mọi tình huống cơ mà...</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7284,"created_at":"2019-11-25T13:43:28.240Z"}