{"_id":18955,"tags":[{"_id":"592ceeb3075a0b0a0aedc5de","name":"POKER"}],"up_point":40,"down_point":0,"title":"Poker - Câu chuyện con số 0","body":"<pre><strong><em>Gửi thằng nhóc mới tập chơi poker cách đây 3 năm </em></strong></pre><div>- Em vào ITM (into money) rồi<br>- Em mệt vl rồi anh ơi<br>- Top 9<br>- Top 9<br>- Top 7<br>- 6<br>- 5</div><div>Còn 4 người thôi, nhầm, 3</div><div>Khoảng một tiếng sau đấy, tôi gọi cho anh tôi</div><div>- Alo? Sao rồi?<br>- Vô địch</div><div>Chỉ 2 từ gỏn gọn thế thôi, rồi anh chúc mừng tôi và cả 2 cùng cúp máy. Đó là lần đầu tiên tôi vô địch một tour poker với buy in lớn hơn 1.000.000 VND. Lần đầu tiên tôi đánh tour buy in trên 1.000.000, và cũng là lần đầu tiên vô địch. Với giá trị giải thưởng của giải đấu, tôi đã có phần nào tự tin hơn trong kế hoạch vào Nam của mình, đồng thời, đánh dấu một bước khởi đầu mới trong quá trình chơi Poker của tôi.&nbsp;</div><div>---------------------------------------------------------</div><div>Đợt này đang có chút thời gian nên để tôi kể cho các bạn nghe một câu chuyện. Cách đây 3 năm, có một thằng nhóc muốn học chơi Poker để hiểu xem phim ảnh đang nói gì. Thế rồi, nó bắt đầu tập tành chơi. Ban đầu là những lần buy in be bé tầm 10k, 20k. Sau đấy, nó lên chơi cao hơn với mức buy in 200.000, 300.000… và “sự nghiệp” poker của nó bắt đầu từ đấy. Tiền nó thắng poker, nó dùng để mua đồ làm bánh, và bán bánh và tiền bán bánh, nó lại dùng để đi đánh poker. Mọi thứ xoay vòng như thế và nó cũng cảm thấy mình cần hơn nữa và nó chuyển lên đánh stake cao hơn và cao hơn nữa. Trong khoảng thời gian 3 năm, thắng đậm có, thua đậm cũng có và không ít lần “toang” bankroll vì sự bồng bột và nóng nảy của bản thân trong quá trình chơi.&nbsp;</div><div><figure class=\"aligncenter\"><img alt=\"Không có mô tả ảnh.\" src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/15940754_1295895787156788_2144474293797822592_n.jpg?_nc_cat=111&_nc_oc=AQnFQEk1Tr6zk__oRnWVL2Vs9OF4JKu8SlsWwU1U_BmcKVRvyod2_wdmHZE25e9GNBg&_nc_ht=scontent.fhan3-2.fna&oh=70f37ba8307c52f03418f2ffff162968&oe=5CDEA3DA\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngày đầu tập chơi tour</figcaption></figure></div><div>Sau đó, Việt Nam bắt đầu hợp pháp hóa Poker Tournament. Ban đầu nó cũng đi chơi mấy tour freeroll để kiếm vé. Về sau, khi các CLB có những giải cỏ (mức buy rẻ nhưng đồng thời chất lượng player cũng tệ), nó cũng đi đánh và cũng thắng được vài ba tour (mà thua cũng nhiều). Không ít lần, nó tự hỏi, liệu Poker có thể trở thành một Career Path của mình không? Mỗi lần như thế, nó lại gạt đi vì đánh Poker chuyên nghiệp là con đường khá trắc trở và không chắc chắn nhưng đâu đó một tiếng nói, bảo nó là: “Biết đâu…”</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.15752-9/31504517_1525697280861433_6451457975751016448_n.jpg?_nc_cat=100&_nc_oc=AQkixdKf_78CDS242PW63AA5FRBcSvmf1Tm-8loPb-7MS73-JfupBQL61rEnEzC_hvQ&_nc_ht=scontent.fhan3-3.fna&oh=7c607cb608b9439fafa82a4e60d75d10&oe=5CDEB854\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tua nhẹ đến khoảng thời gian 3 tháng trở lại đây, nó gặp rất nhiều vấn đề trong cuộc sống, điều này, phản ánh rất rõ qua cách đánh, cách xử lý tình huống của nó trên bàn Poker và nó thua, thua liên tục và số tiền thua rất lớn (đương nhiên nó vẫn chịu được, nhưng số tiền lớn). Người anh chơi với nó cũng góp ý nhiều lớn về cái sự bốc đồng, hoang dại, thiếu kiên nhẫn của nó trong cách đánh. Nó biết, nó biết chứ. Nó ý thức được nhưng nó không sửa được. Câu nói chí mạng nhất nó từng được nghe khi anh góp ý với nó rằng: “Mày đánh chả khác gì cách đây nửa năm”. Tức là nó không tiến bộ, nó đang bị thụt lùi đi. Câu nói đó, làm cho mọi thứ trở nên tồi tệ hơn rất nhiều. Hãy tưởng tượng, nếu được chọn một kĩ năng mà bạn tự hào nhất, chắc chắn nhất, giỏi nhất, thì nó sẽ chọn chọn Poker nhưng hiện tại, cái kĩ năng đấy đang bị lấy ra và nói: Mày đánh kém quá và đ*o có tiến bộ gì trong một năm qua….&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.15752-9/52586449_240573583560962_132475706444611584_n.jpg?_nc_cat=104&_nc_oc=AQkBdSRHoyox4NYxEmJVmfY2j9WsRrClz9ClRdIFctUfPl4--wausmarT9TEF5iLPGo&_nc_ht=scontent.fhan4-1.fna&oh=c03b1a27c56ac7d88a88af48cb4c3a90&oe=5CEC7462\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sau khi được \"thức tỉnh\"</figcaption></figure></div><div>Dừng chơi một thời gian, nó tự xem xét lại mình. Lý do nó bị thua nhiều, bị áp lực khi đánh vì bankroll nó không đủ để chịu được đường dài. Nó muốn lãi suất nhanh nhưng với vốn thấp, điều đấy gần như là không thể đối với Poker. Nó không có trách nhiệm với đồng tiền Thế rồi, nó đi bán lì xì. Đúng rồi, nó đi bán lì xì, để có tiền chơi Poker. Nó có cách nhìn khác về đồng tiền. Nó trân trọng hơn, cẩn thận hơn và coi đánh poker là một khoản đầu tư chứ không phải là một khoản “giải trí”. Mọi thứ khác ngay từ lúc nó thay đổi trong suy nghĩ. Nó trở nên trách nhiệm hơn với tiền, với stack và với hành động cùng với cách chơi.&nbsp;</div><div>Trong khoảng thời gian 1 tuần, nó đã có thể lấy được số tiền đã mất và ngày 10/2/2019, nó vô địch được Tour buy in 1m2 của CLB Loyal, ngày 12/2/2019, nó vô địch tour 360k của cùng CLB. Người anh theo sát nó đã công nhận sự tiến bộ tốc độ của nó. Nếu thắng được 1, 2 session poker thì có thể là ăn may nhưng thắng liên tiếp trong vòng 1 tuần (cashgame) và thắng được 2 tour liên tiếp (mỗi tour hơn 100 người đăng kí) thì nó là sự nỗ lực vượt bậc của một thằng nhóc từng bét bảng.&nbsp;</div><div><div><figure class=\"aligncover\"><img src=\"https://lh5.googleusercontent.com/I-Jzclu4aRLL5xMNuj7YUuxRF8JmhJDQs1ktJdaW4RSsfqAIsCmOy5WmK6tx65GrIrvmM-P6mgmDA47kxbeF8imoxEs3Si8icU0lAvWSGLCZWiPBZLm6d3w4FiExecMMZoK98dlz\" width=\"602\" height=\"225\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vô địch tour 1m2</figcaption></figure></div></div><div>Sau một khoảng thời gian rất lâu, nó mới ngộ ra một vài điều mà nó nghĩ là cần thiết, nếu muốn đánh Poker để tăng thu nhập. Dưới đây là một vài điểm nó lưu ý với mọi người nếu như ai đang có ý định tryhard bộ môn này.</div><div>1. Kiểm soát bankroll</div><div>Tùy thuộc vào số tiền các bạn “đầu tư” vào Poker hãy chọn chọn cho mình mức Blind (nếu chơi Cashgame) hoặc mức buy in (nếu chơi Tour) hợp lý.&nbsp;</div><div>Việc có bankroll nhất định, sẽ giúp giảm tải chuyện tiền nong mỗi khi bạn đánh. Dù có thua 1, 2 session, bạn vẫn có cơ hội làm lại. Poker đánh đường dài nên không phải thua 1 hôm là mọi thứ kết thúc.&nbsp;</div><div>2. Tour vs Cash,&nbsp;</div><div>&nbsp; &nbsp; Cách chơi 2 thể loại hoàn toàn khác nhau nên chiến thuật chơi cũng khác nhau. Hãy dành thời gian đọc thêm sách và xem nhiều youtube channel của các player có tiếng như Doug Polk, sách của Daniel Neagaru…. Nói chung là tăng thêm kiến thức để không mất tiền oan.</div><div>3. Bắt đầu từ con số 0</div><div>&nbsp; &nbsp; Khi chưa biết chơi, thì hãy rủ mấy đứa bạn hoặc tìm blind bé hoặc cực bé để hiểu hết cơ chế chơi, game theory, cơ chế toán học, luyện tập khả năng kháng bad beats...vân vân.</div><div><br></div><div>Tôi thì không phải dân chuyên nhưng hiện tại Poker vẫn có một chút thu nhập nho nhỏ đế từ bộ môn này qua Tour và một phần là Cashgame nên anh em Spiderumer nào muốn bàn luận hay trong SG có chỗ nào chơi thì ới tôi với nhé!!!</div><div>Hẹn gặp SG sớm thật sớm thôi!!!!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2019-02-14T04:27:44.251Z"}