{"_id":20708,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5bb852f2782dfa2606087d7e","name":"GABRIEL GARCIA MARQUEZ "},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5ccd99e57b5bbb0cee27f904","name":"TRĂM NĂM CÔ ĐƠN"}],"up_point":45,"down_point":0,"title":"Trăm Năm Cô Đơn đã được Marquez tạo ra như thế nào chỉ từ một câu mở đầu","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/172df3e06e7411e99187bb878ff2e6a1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lần đầu tiên tôi đọc “Trăm Năm Cô Đơn” là vào năm 1974, khi vừa quyết định bỏ học để theo đuổi nghiệp văn chương. Tôi mở cuốn sách vào một ngày trời âm u, trên chiếc giường tầng trong căn gác thuê trọ bé tí của mình. Đó là thời điểm trong đời mà tôi không có ai ở cạnh—tôi hoàn toàn đơn độc. Sống ở New York sẽ có lúc rất cô đơn. Tôi không biết nên bước tiếp thế nào. Tôi không biết mình sẽ làm gì.</div><div>Sau đó tôi đã có bằng tiến sĩ chuyên ngành văn học so sánh ở Đại học Columbia, nhưng trái tim tôi không hề đặt ở đó. Điều này hẳn là rõ ràng. Hai năm trước đó, khi tới hỏi Michael Riffaterre, giáo sư môn Văn học Pháp của tôi, để xin được giới thiệu cho một học bổng mà tôi muốn, tôi rất ngạc nhiên là ông bảo tôi đóng cửa lại. Đầu tiên tôi không biết nên phải nghĩ gì.</div><div>“Em làm gì khác ngoài việc học xong ra trường không? Có phải em đang viết văn?”.</div><div>Sự thật là lúc đó tôi đang viết lách. Tôi luôn viết trong bí mật. Thầy nói rằng thầy biết khi đọc báo cáo và bài thi của tôi. Điều ngạc nhiên hơn nữa là thầy thực sự ủng hộ tôi. Gần như thầy coi tôi như đệ tử, nhưng sau đó thầy khuyến khích tôi chọn con đường hoàn toàn khác biệt. Chính là cái tôi đã chọn.</div><div>Thời điểm đó tôi đang sống trong một kí túc xá nhộn nhịp có tên là <em>Ngôi nhà Quốc tế bên Sông</em>, ngôi nhà dành cho tất cả sinh viên từ khắp nơi trên thế giới. Nó rất tuyệt vời ở một khoản nào đó, nhưng cũng không kém phần hỗn loạn. Có một chị ở phòng đối diện tôi chơi một thứ nhạc ầm ĩ rất khó chịu, làm tôi mất tập trung lúc đang cố làm việc. Một ngày nọ tôi gõ cửa phòng chị và bảo chị làm ơn bật nhạc nhỏ thôi—và chị đấy hét vào mặt tôi như điên. Cuối cùng tôi phải chuyển sang một phòng khác yên tĩnh hơn trong tòa nhà. Tôi nghĩ rằng thế là xong rồi.</div><div>Lại sau đó, một người bạn tôi, một nhà thơ Pakistan tên là Shuja hỏi rằng tôi có thể đọc vài bài thơ của tôi ở một buổi đọc sách mà cậu ấy tổ chức không. Tôi chưa bao giờ cho người khác xem tác phẩm của mình cho tới thời điểm đó. Ý tôi là, tôi có một ngăn kéo đầy truyện và thơ nhưng tôi chưa bao giờ nghĩ rằng mình có thể trở thành nhà văn. Phụ nữ lúc đó khác bây giờ lắm. Tôi nghĩ rằng sau tốt nghiệp thì chỉ đi dạy thêm rồi đẻ vài đứa con là tốt lắm rồi. Chẳng có gì xảy ra khiến tôi nghĩ rằng mình có thể có được một bước nhảy vọt để trở thành một nhà văn cả.</div><div>Nhưng dĩ nhiên tôi đồng ý. Và khi tôi bước ra sân khấu của buổi đọc đó, ngồi ngay trước hàng đầu tiên, chính là kẻ thù truyền kiếp của tôi—cái chị mà hét vào mặt tôi cái hôm mà tôi bảo chị ta vặn nhỏ nhạc thôi. Tôi có thể đọc những bài thơ này trước mặt bất kì ai, nhưng không thể chịu nổi việc đọc trước mặt chị ta. Thế nhưng dù hoàn toàn hoảng loạn, bằng cách nào đó tôi đã đọc xong phần của mình. Điều đáng kinh ngạc là sau đó, chị tìm đến tôi và nói <em>“Nếu tôi biết rằng em viết những bài thơ này, thì tôi đã vặn nhỏ nhạc đi rồi.”</em></div><div>Chị nói rằng tôi cần phải đem những tác phẩm của mình ra ngoài thế giới kia, tôi nên gửi cho những tạp chí văn chương. Đó là khởi đầu cho nghiệp văn chương của tôi. Tôi gửi thơ đến tờ The Columbia Review và được đăng báo. Sau trải nghiệm đó, tôi không thể giả vờ được nữa: Đây chính là điều mà tôi muốn làm. Sau vài năm ở trường, nghe mọi người nói về “đồng vị văn học”—tôi vẫn không biết nó là cái gì và cho rằng nó không dành cho tôi. Tôi không biết rằng cái gì là dành cho mình, nhưng tôi biết rằng việc mà tôi làm khi tốt nghiệp cũng không phải cái dành cho mình.</div><div>Thế là tôi bỏ ngang. Tôi chẳng có kế hoạch gì. Tôi rời kí túc xá và chuyển vào một căn phòng trọ. Tôi làm một trợ giảng và bắt đầu viết. Cha mẹ chẳng hiểu tôi đang làm cái quái gì, và sao không về Chicago mà làm. Mọi thứ có vẻ như không ổn. Ngay cả con mèo cũng lờ tôi đi. Tôi đã thấy một con mèo hoang trên phố và mang nó về nhà chăm, nhưng càng lớn nó càng xấu tính. Một ngày nọ nó trốn lên mái nhà và đội cứu hộ động vật đã phải đến để cứu nó. Anh nhân viên cứu hộ đã để lại cho tôi một tấm thiệp cầu nguyện bởi vì anh nghĩ tôi cần đến cái đó. Đúng là một khoảng thời gian tồi tệ với tôi.</div><div>Và rồi một ngày, không biết tại sao nhưng tôi bắt đầu đọc Trăm Năm Cô Đơn. Đó là ấn bản đầu tiên bằng tiếng Anh, một cuốn sách bìa cứng tuyệt đẹp. Một ngày mưa xám xịt, tôi nằm đọc sách trên cái giường tầng. Và khi tôi vừa bắt đầu, thì giống như màu sắc bắt đầu quay trở lại. Cái màu xám đã biến đi đâu. Cho tới tận hôm nau, tôi vẫn đọc lại đoạn mở đầu và tôi có cảm giác là các chiều kích và màu sắc và sự phong phú và sự sống: cuộc đời.</div><div>Cuốn sách bắt đầu với câu văn đáng kinh ngạc này:&nbsp;</div><blockquote><h3 style=\"text-align: justify;\"><strong>“Rất nhiều năm sau này, trước đội hành hình, đại tá Aureliano Buendía đã nhớ lại buổi chiều xa xưa ấy, cái buổi chiều cha chàng dẫn chàng đi xem nước đá.”</strong></h3></blockquote><div>Tôi phải dừng và đọc đi đọc lại dòng đó nhiều lần. Tôi chưa bao giờ đọc một câu nào như thế trước đó, một câu văn như bao trọn cả một thế giới. Tôi luôn thích du lịch và viết khi du lịch và đó là lúc mà tấm hộ chiếu của tôi được đóng dấu. Tôi đã bước vào một thế giới hoàn toàn khác, một thế giới siêu việt những gì mà tôi đã nhìn thấy hay đã tưởng tượng hay đã biết.</div><div>Làm thế nào mà Márquez đạt tới cảnh giới kì diệu ở câu mở đầu ấy? Đầu tiên, một hình ảnh là nhân vật đối mặt với đội xử bắn—thế nên ở đây có cảm giác cái chết cận kề ngay từ giây phút đầu tiên. Bạn ngay lập tức sẽ có cảm giác về một thế giới chính trị, một nơi tràn đầy sự nguy hiểm. Và sau đó bóng tối được đặt cận kề với một cảm giác băn khoăn, nhờ vào chi tiết khiến mọi thứ mê hoặc một cách bất thường: kí ức về một cuộc phiêu lưu thời thơ ấu, một ngày đi “xem nước đá”. Chúng ta đều biết nước đá là gì; nó vô cùng quen thuộc. Vì thế câu văn để lại cho bạn một câu hỏi: Ở chốn nào mà nước đá được coi là một thứ ma thuật thần kì, hay một thế lực siêu nhiên? Dĩ nhiên là ở vào thời điểm đó là châu Mỹ Latin, một thứ khó kiếm, một thứ xa lạ. Đó như một lời nhắc nhở rằng chính bản thân Marquez luôn nói rằng ông không viết thứ văn chương hiện thực “kì ảo”, tức là mọi thứ mà ông viết ra đều đã từng trải qua rồi. Chỉ với chi tiết đó đã có sự hòa trộn giữa cái thường và cái phi thường gắn liền với nhà văn này.&nbsp;</div><div>Và có một thực tế đáng kinh ngạc nữa là ở thời điểm khốn khó tột cùng của cuộc đời, nhân vật trưởng thành này lại đang nhớ lại khi còn ở với cha, và một “buổi chiều xa xưa” đã thay đổi cuộc đời chàng. Thật tuyệt vời khi Marquez cảm thấy rằng quá khứ vẫn còn thân cận với chúng ta, luôn ở cạnh ta, chỉ ngay ở biên giới với thực tại. Cuộc đời tôi cũng tràn ngập kí ức vào thời điểm đó. Tôi ở xa nhà và luôn nghĩ về những kỉ niệm với gia đình của tôi, những thứ tôi làm cùng cha mẹ khi còn trẻ—như khi tôi còn rất bé, cha cuộn tôi vào một cái chăn, đặt tôi lên xe và chở tôi tới cánh đồng, nơi cha bế tôi lên và ngắm hoàng hôn buông trên đồng. Bằng cách nào đó câu mở đầu này Marquez đã cho phép tôi đào lại kí ức của hcính mình, những thời khắc rực rỡ của tuổi thơ. Với Trăm Năm Cô Đơn và những nhân vật trải dài phả hệ đó, cuối cùng tôi đã tìm thấy cách làm thế nào để gói gọn câu chuyện cá nhân mà tôi biết khi vẫn tiếp cận những góc nhìn lớn hơn, rộng mở hơn.</div><div>Đây có lẽ là cuốn sách đầu tiên mà tôi đọc kèm với một bảng phả hệ ở đầu. Tôi nhớ lại rằng mình đã bị ấn tượng thế nào khi nhận ra rằng có thể viết về nhiều thế hệ, nhiều năm truyền thừa và tổ tiên chỉ trong một cuốn sách. Chính nhờ Marquez mà tôi đã có thể thử điều đó, trong những cuốn tiểu thuyết sau của mình. Khi bắt đầu viết cuốn Gateway to the Moon, tôi cảm thấy nản chí khi gặp thách thức phải viết về những người sống cách đây 500 năm, những người sống qua Tòa án Dị giáo. Trăm Năm Cô Đơn nhắc nhở tôi rằng nếu thử viết một câu chuyện như thế, mình cần phải tưởng tượng những nhân vật này trong mọi khốn khó, mọi sự thất vọng và cảm xúc của họ. Và một cách để nắm bắt nhân tính đó, là tìm kiếm những khoảnh khắc giống như khi mở cuốn sách đó ra, cảm giác &nbsp;nguyên mẫu khi một nhân vật lướt qua lại toàn bộ cuộc đời họ.</div><div>Khi cha tôi bước sang tuổi 80, tôi đã gọi điện chúc mừng sinh nhật ông và ông bắt đầu khóc. Ông nói rằng hôm trước ông mơ về một điều xảy ra khi ông mới chỉ 4 tuổi, một điều mà ông không nhớ cho đến khi mơ về nó đêm hôm trước. Ông đã đứng hình vì cách mà chính ông có thể nhớ lại những kí ức đã mất đi từ lâu, và nhớ lại một cách rõ ràng như thế. “Cả cuộc đời cha vẫn sống ngay bên trong này,” ông nói. Đọc đoạn mở đầu của Trăm Năm Cô Đơn làm tôi tin vào cảm giác đó, cảm giác rằng cả cuộc đời vẫn luôn sống trong mình, chỉ chờ đợi bạn tìm cách gõ cửa.</div><div>Cái buổi chiều mà tôi đọc câu đó—cái cách mà Đại tá Aureliano Buendía nhớ về lúc mà ông xem nước đá—là một khoảnh khắc như thế với tôi, cái kí ức quay trở lại khi đang đối mặt với đội xử bắn. Tôi đã cảm thấy như mình đứng đối diện với đội xử bắn đó, vào thời điểm đó, ngay cả khi không phải giữa sống và chết và ngay cả khi rắc rối của tôi là do tự mình chuốc lấy. Nhưng nó giống như một cú dằn lòng của tôi, cái giây phút tôi nằm cô đơn trong một ngày xám nhiều năm trước, hoàn toàn hoang mang không biết tôi sẽ đi đến đâu tiếp theo trong cuộc đời. Tôi nhớ cảm giác mình đã mở một cuốn sách ra sao và được đưa tới đâu. Tôi cảm thấy như một thế giới đầy những cơ hội đã mở ra, đầy sức sống và đầy màu sắc.</div><div><br></div><div>Theo The Atlantic: <a href=\"https://www.theatlantic.com/entertainment/archive/2018/04/by-heart-mary-morris-gabriel-garcia-marquez/558803/\" rel=\"noopener noreferrer\" target=\"_blank\">How Gabriel García Márquez Created a World in a Sentence</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30974,"created_at":"2019-05-04T13:55:49.918Z"}