{"_id":10050,"title":"\"Đừng sống cuộc đời như của mẹ\"","body":"<div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7ffa250bdbc11e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><blockquote><div style=\"text-align: justify;\">Đừng sống cuộc đời như của mẹ</div></blockquote><div style=\"text-align: justify;\">Đó là câu nói mẹ nói với tôi sau mỗi cuộc trò chuyện. Bởi tôi không thường xuyên về sớm để ăn bữa cơm gia đình, nên tôi và mẹ cũng không có nhiều những lần tâm sự với nhau. Có lúc mẹ sợ tôi về muộn mệt, nên cũng không muốn làm phiền. Những những lần hiếm hoi tôi và mẹ có thể ngồi nói chuyện với nhau, thì mẹ nói rất nhiều. Mẹ kể về những nhọc nhằn, vất vả trong cuộc sống, về những chuyện làm mẹ đau đầu, về những mảnh đời kì lạ mẹ nghe được từ những người khách hàng. Những câu chuyện chẳng đầu chẳng đuôi, cứ tiếp diễn mà chẳng có một giải pháp nào được đưa ra. Thỉnh thoảng mẹ dừng câu chuyện lại, đôi mắt hờ hững không nhìn vào đâu cả, buông một tiếng thở dài. Lúc đó trông mẹ như một người đã thua cả gia tài vào một gánh bạc mà không biết phải sống tiếp ra sao. Mỗi lần như thế, tôi chỉ có thể im lặng ngồi nghe. Lần nào cũng thế, khi đã trút hết nỗi lòng ngổn ngang, mẹ nhìn tôi, như nhìn một tia hi vọng cuối cùng, và bảo: \"Con phải cố lên. Đừng sống cuộc đời như của mẹ\"&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Từ nhỏ, mẹ đã theo bà ngoại bán hàng. Mẹ có đi học, nhưng bà ngoại không coi trọng việc đó lắm, bởi khi cái bụng còn đói thì làm sao người ta có thể nghĩ đến việc gì hơn. Thế nên sau này mẹ cũng chỉ có thể chọn con đường giống bà ngoại là đi bán hàng. Cái cơ cực từ đời bà lại truyền sang đời mẹ. Nhiều lúc tôi giật mình nhìn gương mặt mẹ, những nếp nhăn và vết chân chim quanh khóe mắt đã xuất hiện nhiều thế từ bao giờ, mới chỉ đây thôi gương mặt mẹ tôi vẫn còn tươi cơ mà. Nếu bạn để ý kĩ những người có tuổi, sẽ thấy những nếp nhăn trên mặt họ thể hiện đúng cuộc đời họ đã sống. Có những người đã già và có nếp nhăn, nhưng khuôn mặt họ vẫn hiện lên sự sung sướng phúc hậu. Gương mặt mẹ tôi thì không như thế, những nếp nhăn trên mặt mẹ giống của bà, đều được khắc lên bởi những cực khổ của năm tháng.&nbsp;</div><div style=\"text-align: justify;\"><em>Chợt tôi thấy hình ảnh khuôn mặt mình đầy những nét khắc khổ thoáng qua tâm trí, giống hệt gương mặt mẹ và bà! Tôi thấy sợ.&nbsp;</em></div><div style=\"text-align: justify;\">Khi mẹ cưới bố tôi, mẹ sống cuộc đời của một người phụ nữ Việt Nam điển hình, nghĩa là khổ. Mẹ phải làm trụ cột kinh tế chính của gia đình, một mình chèo chống cửa hàng để kiếm tiền nuôi chị em tôi ăn học. Mẹ chẳng nề hà những việc chân tay nặng nhọc, những việc mà người ta không thường thấy phụ nữ làm. Bán hàng không phải chuyện dễ, không chỉ là lao động chân tay mà còn đòi hỏi rất nhiều tính toán. Có lần chỉ ngồi ở cửa hàng một lát, tôi thấy cả chục cuộc điện thoại đổ đến từ các mối bán mà phát choáng. Không hiểu sao mẹ tôi vẫn có thể xoay sở tất cả.&nbsp;</div><div style=\"text-align: justify;\">Bố tôi không phải người xấu, bố cũng đi làm và rất thương gia đình của mình. Nhưng bố khô khan, không hay biểu lộ tình cảm mấy, lại vô lo vô nghĩ. Bởi vậy trong nhà mẹ tôi thường tự nhận phần thiệt về mình. Khi lớn lên và biết bắt đầu biết để ý, tôi thấy các gia đình khác thường tặng quà và ăn mừng vào mỗi dịp lễ. Tôi có chút chạnh lòng, vì từ trước đến giờ nhà tôi chẳng tổ chức gì những dịp như thế cả. Tôi chẳng bao giờ thấy bố tặng mẹ váy vóc, vòng hay socola như bố mẹ bạn tôi hay làm. Mẹ vẫn hay hoài niệm về những ngày bố mẹ còn yêu nhau mặn nồng, cùng nhau đi ăn đĩa ốc hay ngồi trà đá bên hồ. Mẹ vốn không cần những thứ vật chất ấy, nhưng mẹ tôi vẫn là phụ nữ, mẹ vẫn cần một nhành hoa!</div><div style=\"text-align: justify;\"><em>Thỉnh thoảng tôi vẫn nói với mẹ: \"Con không lấy chồng đâu khổ lắm. Con sẽ mua nhà ở với mẹ thôi\". Mẹ nheo mày, chẹp miệng: \"Con gái không lấy chồng là bị dở hơi đấy\". Mặc dù nửa đùa nửa thật như thế, nhưng một phần trong lòng tôi thực sự ghét và sợ cuộc sống hôn nhân mà người phụ nữ luôn phải chịu thiệt về mình.</em></div><div style=\"text-align: justify;\">Mẹ tôi không phải là một người phụ nữ số sướng, mẹ ý thức được cuộc đời của mình và luôn muốn tôi có một cuộc sống khá hơn. Tôi cũng nhất quyết không muốn sống như mẹ sống.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi vẫn khư khư giữ ý nghĩ đấy cho đến ngày.....</div><div style=\"text-align: justify;\">Nhà bác tôi gặp nạn, cần vài trăm triệu để giải quyết. Số tiền không nhỏ với một gia đình bình thường, càng không nhỏ với một gia đình nghèo. Bác tôi chạy vạy đi vay khắp họ hàng, những vẫn thiếu vài chục triệu. Chỉ còn nhà tôi là bác chưa hỏi đến.&nbsp;</div><div style=\"text-align: justify;\">Vào ngày em trai tôi ra đời, mẹ đã nghĩ không thể tiếp tục sống ở căn nhà chung chật hẹp cùng với gia đình nhà bác. Bố mẹ muốn xây một căn nhà tử tế cho chúng tôi sống. Nhưng lúc đó nhà tôi còn nghèo lắm, chỉ đủ ăn đủ sống thì lấy đâu tiền mà xây nhà. Mẹ tôi hỏi vay nhà bác, nhưng bác lại nói: \"Xây làm gì, cứ về nhà cũ mà sống\". Không nhờ vả được ruột thịt, mẹ đành đi vay lãi ngân hàng. Suốt mấy chục năm mẹ tôi làm việc trả nợ, với mối lo mất nhà bất cứ lúc nào nếu không trả đúng hạn. Trong lúc mẹ tôi khó khăn nhất, bác tôi vẫn sống nhàn nhã ở căn nhà chật hẹp đó.&nbsp;</div><div style=\"text-align: justify;\">Vậy mà bây giờ, bác lại tìm đến mẹ tôi ư? Có thể gọi tôi là máu lạnh, nhưng với tôi họ hàng mà sống không tốt với nhau thì mình cũng không cần phải có trách nhiệm với họ. Nhưng mẹ tôi khác tôi. Mẹ đã chọn cách giúp đỡ bác. Mẹ lấy ra trong tủ mấy chỉ vàng mẹ để dành lúc ốm đau đưa cho bác, không hề nhắc lại chuyện cũ.&nbsp;</div><div style=\"text-align: justify;\">Tôi vẫn ấm ức chuyện đó đến vài ngày sau, tôi hỏi mẹ: \"Rõ ràng họ không đối tốt với mình, tại sao mình phải giúp họ??\" Mẹ cười với một tiếng thở dài nhẹ: \"Vẫn là máu mủ ruột già, mẹ không bỏ mặc được\". Trong một chốc, tôi thấy lồng ngực mình bị nén lại. Tôi không cãi lí với mẹ nữa, không một thứ lí lẽ nào có thể bẽ gãy được logic của lòng tốt. Người mẹ bình thường của tôi trong mắt tôi bỗng trở nên thật cao cả và vĩ đại, hơn tất cả các siêu anh hùng mà tôi biết.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Mẹ à. Con biết mẹ luôn dành cho con những điều tốt đẹp nhất, và con chưa một lần cảm ơn mẹ vì điều đó. Mẹ cũng vất vả giống bà ngoại, nhưng mẹ đã cho con vào những ngôi trường tốt nhất. Mẹ thiệt nhưng chưa bao giờ mẹ để con phải cảm thấy thiệt thòi. Và khi những thứ con muốn làm nằm ngoài tầm hiểu biết của mẹ, nhưng mẹ vẫn luôn ủng hộ con. Khoảng cách thế hệ và sự xung khắc tính cách khiến cho con có những lần quá lời với mẹ, nhưng chưa bao giờ vì thế mà mẹ bớt thương con đi.&nbsp;</em></div><div style=\"text-align: justify;\"><em>Và mẹ biết không. Con nghĩ rằng một người sau gần đấy năm lăn lộn ngoài xã hội, nơi mà con người sẵn sàng dẫm đạp lên nhau vì lợi ích, lại vẫn có thể giữ được tấm lòng tốt không vẩn đục, là một điều rất đáng quý. Điều đấy khiến con cảm phục mẹ rất nhiều.&nbsp;</em><em>Con nghĩ nếu mẹ không phải là mẹ của con thì có lẽ con đang là một đứa hằn học, xấu bụng, nhìn cuộc sống bằng con mắt màu đen.&nbsp;</em><em>Con muốn sau này khi mình đã già và gương mặt con đầy vết chân chim, con vẫn giữ được tấm lòng tốt như của mẹ. Con ước mình sẽ có thể sống như cách mẹ đang sống.&nbsp;</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Viết đến đây tôi chợt nhớ ra con bạn ngày trước, nó mồ côi mẹ từ lúc lọt lòng và lớn lên bên cạnh ông bố nát rượu. Bây giờ cuộc đời nó đang trôi về đâu thì cũng không biết nữa...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12149,"created_at":"2017-10-30T21:55:33.051Z","down_point":1,"up_point":50,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"58fa0cc20d05d567a5151dc9","name":"MẸ"}]}