{"_id":18528,"tags":[{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"5c4896da9eec016a3c099ff0","name":"STOICSIM"}],"up_point":40,"down_point":0,"title":"Một vài vấn đề về sự nghiệp ở tuổi 24","body":"<div>Tôi 24 tuổi. Như nhiều người đồng trang lứa, tôi đặt ra những câu hỏi cho cuộc đời mình.</div><div>Mình phải làm gì để bản thân hạnh phúc?</div><div>Mình phải làm gì để những người thân của mình hạnh phúc?</div><div>Mình sẽ phải làm gì để trở nên hữu dụng nhất cho thế giới này trước khi mình chết?</div><div>Có vài kịch bản về sự nghiệp và gia đình mà tôi đã từng tưởng tượng và mơ ước.</div><div>(Bạn có thể lướt xuống sau phần chữ in nghiêng, mình viết ra những kịch bản cá nhân bên dưới như bối cảnh)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18d7dee0204a11e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>Kịch bản 1.</em></div><div><em>Đầu tiên tôi muốn kiếm được tấm bằng thạc sĩ trước khi lập gia đình. Sau đó kiếm một công việc trong ngành Marketing, vừa làm, vừa học hỏi và phát triển để đạt được cấp quản lý trước năm 30 tuổi. Đồng thời dành dụm một số vốn để mở một start up về giáo dục và gắn bó với nó.</em></div><div><em>Thời gian rảnh, tôi sẽ làm những hoạt động từ thiện cũng về giáo dục để giúp những người không có điều kiện kinh tế được có những cơ hội để phát triển bản thân và mang lại giá trị cao cho xã hội.</em></div><div><em>Kịch bản 2.</em></div><div><em>Đi theo con đường học thuật. Học thạc sĩ, sau đó đến tiến sĩ. Tôi muốn nghiên cứu sâu hơn về Marketing, về kinh tế. Trong quá trình học tiến sĩ và vươn tới những mục tiêu cao nhất, tôi muốn làm một kênh YouTube để review sách, nhất là sách về Phật giáo để mang kiến thức này đến với nhiều người hơn.</em></div><div><em>Kịch bản 3.</em></div><div><em>Tôi sẽ làm ở một công ty nghiên cứu thị trường. Gắn bó và leo lên bậc cao nhất trong ngành này. Đến thời điểm tôi không còn phát triển hơn được nữa, và tích lũy đủ vốn, tôi sẽ mở một trường dạy cờ vua cho trẻ con. Tôi cũng muốn làm nội dung về cờ vua để đem bộ môn này đến với nhiều người hơn nữa.</em></div><div><em>Về mặt gia đình, tôi chỉ có một kịch bản duy nhất, tôi muốn lập gia đình khi sẵn sàng. Điều quan trọng nhất, tôi muốn dành thời gian cho vợ tôi và con tôi. Quan điểm của tôi về việc dạy con tôi sau này, tôi nghĩ hai điều quan trọng nhất mà tôi sẽ cố gắng trang bị cho con tôi là hệ giá trị trong cuộc sống và tiếng Anh.</em></div><div><em>Hệ giá trị trong cuộc sống là điều tôi đang tự xây dựng cho bản thân, cách tôi suy nghĩ và quyết định về các vấn đề trong cuộc sống. Tôi muốn truyền đạt những điều cơ bản bằng cách làm gương cho con tôi hay khi tư vấn, hướng dẫn con tôi giải quyết những vấn đề trong cuộc sống. Tôi nghĩ đây là điều cơ bản để quyết định một con người là tốt hay xấu.</em></div><div><em>Về tiếng Anh, đây sẽ là điều duy nhất tôi ép buộc con tôi phải học. Tôi nghĩ khi có tiếng Anh thì con tôi có thể chọn học bất kỳ thứ gì nó muốn sau này. Hiện tại, tài nguyên trên internet đã nhiều đến mức tôi nghĩ miễn là mình biết tiếng Anh, mình có thể học thành thạo ở bất kỳ lĩnh vực nào.</em></div><div>Tôi nghĩ chắc cũng sẽ có nhiều bạn ở độ tuổi tôi đồng cảm về những kịch bản mà tôi vẽ ra cho cuộc đời mình. Làm một cái gì đó, để dành tiền, start up, làm từ thiện, v.v. Sẽ thật tuyệt nếu tôi chọn một kịch bản và làm theo nó, và tôi thành công, rồi tôi trải nghiệm được hạnh phúc. Thực tế nó không như vậy.</div><div>Vấn đề thứ nhất tôi gặp phải chính là cái bẫy của câu hỏi về sự đam mê và chi phí cơ hội. Tôi thích nhiều thứ, muốn làm nhiều điều. Nhưng vấn đề là đâu là thứ tôi muốn nhất? Đâu là thứ tôi phù hợp nhất? Nếu lỡ tôi chọn sai thì sao?</div><div>Vấn đề thứ hai tôi gặp chính là sự kỷ luật. Tôi từng cay đắng nhận ra rằng tôi rất thích làm kế hoạch, đặt mục tiêu. Nhưng bước triển khai mới là cay đắng nhất. Tôi muốn làm chuyên gia ở lĩnh vực nghiên cứu thị trường nhưng làm vài tháng thì tôi mất cảm hứng và nảy sinh nhiều suy nghĩ tiêu cực. Tôi muốn làm một kênh YouTube nhưng mà sau giờ làm tôi chỉ đủ sức nấu ăn rồi xem Netflix chứ không thể viết script và bắt đầu quay. Tệ hơn nữa, một khi tôi không làm được một chuyện, tôi nghĩ chắc mình không hợp, chắc nó không phải đam mê của mình, chắc là nếu mình chọn kịch bản khác thì mình sẽ hợp hơn.</div><div>Và cuối cùng, vấn đề tôi nghĩ là quan trọng nhất mà những người thích vẽ kế hoạch cuộc đời như tôi đã bỏ quên, đó là những yếu tố mình không kiểm soát được. Tôi có chọn ngành tôi học, nhưng không thể ảnh hưởng đến nhu cầu của thị trường về ngành đó. Tôi có thể chọn công ty tôi gửi CV, nhưng không thể biết được công ty nào sẽ nhận mình. Sau khi hoàn thành tấm bằng thạc sĩ, tôi cố gắng theo kịch bản 1, nhưng hiện tại tôi đang ở đâu đó trong kịch bản 3. Cần phải nói thêm, kịch bản 3 không phải là một kế hoạch tôi lập ra từ đầu, nó được tôi suy nghĩ khi tôi được nhận vào một công ty nghiên cứu thị trường, một công việc mà tôi đã nghĩ chắc mình không hợp trước khi nghỉ để du học.</div><div>Ba vấn đề trên đã khiến tôi trăn trở rất nhiều. Tôi đã trải qua nhiều cảm xúc tiêu cực trong quá trình suy tư đó. Tôi cảm thấy buồn vì không làm được những gì mình đã lập kế hoạch. Tôi cảm thấy khó khăn khi phải thức dậy đi làm. Tôi đánh mất sự tự tin và mù mờ về tương lai.</div><div>Và tình cờ, trong lúc đọc một cuốn sách về Stoicism, có hai điểm đã giúp tôi có cái nhìn tích cực hơn về tình trạng hiện tại. Điểm thứ nhất là một nguyên lý của Stoicism, chúng ta chỉ nên đặt mục tiêu về những việc ta có thể kiểm soát được 100%. Nếu đó là một sự việc ta có thể kiểm soát một phần, chỉ đặt mục tiêu cho phần ta có thể kiểm soát được. Ví dụ: Khi chạy đua, ta có thể đặt mục tiêu rằng ta sẽ chạy 100m trong 12 giây, nhưng ta không nên đặt mục tiêu rằng ta sẽ về nhất, hay về nhì, vì đó là những biến số mà ta không kiểm soát được.</div><div>Điểm thứ hai là một lời khuyên của Stoicsim về vai trò của con người trong cuộc sống: Con người chúng ta được sinh ra để làm việc phục vụ người khác và làm việc chung với người khác.</div><div>Nhờ hai bài học trên, tôi giải quyết được vấn đề thứ ba, những yếu tô mình không kiểm soát được. Tôi nhận thấy những kịch bản tôi đặt ra tham vọng nhưng không phù hợp vì nó bị chi phối bởi yếu tố bên ngoài. Vậy nên khi không đạt được cũng là điều dễ hiểu. Việc buồn và thất vọng vì những điều mình không kiểm soát được là vô lý. Tôi cũng viết lại kế hoạch và mục tiêu cuộc đời mình. Vô tình tôi cũng giải quyết được vấn đề số 1. Tôi không suy nghĩ nhiều về chi phí cơ hội, về việc mình nên làm cái nào, cái nào đúng, cái nào sai nữa. Vì tôi biết những thứ đó có thể sẽ thay đổi, vì tôi không thể kiểm soát được những gì mà cuộc đời dành cho mình. Thay vì lập nên những kịch bản, tôi xây dựng hệ giá trị cho bản thân mình, đặt ra những điều tôi có thể làm được mà không phụ thuộc vào ai, nhờ vào lời khuyên thứ hai của Stoicism. Tôi sẽ làm bất kỳ điều gì miễn sao nó mang lại giá trị cho người khác (contribution). Đồng thời, tôi cũng thực tập sự bình tĩnh (calmness) và yêu thương mọi người (compassion). Có như vậy thì những quyết định tôi đưa ra sẽ chính xác và hướng thiện.</div><div>Cách suy nghĩ và giải quyết của tôi thoạt đầu có vẻ là chung chung và lý thuyết, tuy nhiên, nó đã giúp tôi thoát khỏi những suy nghĩ tiêu cực không lối thoát và tìm ra được hạnh phúc trong công việc đang làm. Đây không phải là công việc trong kịch bản ban đầu, không phải là công việc tôi mơ ước, cũng không phải là công việc tôi giỏi nhất. Nhưng tại thời điểm hiện tại, tôi đã được chọn để làm nó, và tôi cảm thấy rất vui khi được hữu dụng, được đóng góp.</div><div>Về vấn đề số 2, tôi vẫn đang loay hoay để khắc phục. Tôi tin rằng đây là vấn đề không của riêng ai. Hiện tại tôi vẫn còn ưu tư vì thời gian sau giờ làm của tôi không thực sự chất lượng, trong khi tôi vẫn còn nhiều điều tôi có thể kiểm soát và muốn làm. Hy vọng sẽ tôi sẽ có thể viết một bài viết khác chia sẻ về quá trình chiến thắng bản thân mình.</div><div>Cuối cùng, hiện tại cuộc sống tôi vẫn chưa thực sự trọn vẹn, tuy nhiên những suy nghĩ tiêu cực mà tôi từng trải qua đã được chuyển hóa. Tôi hy vọng có thể chia sẻ được với những bạn đang gặp cùng vấn đề. Hẹn gặp lại ở bài viết sau!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28760,"created_at":"2019-01-23T16:31:22.855Z"}