{"_id":9159,"title":"BƠI RA BIỂN LỚN (PHẦN 2)                                                \nHay câu chuyện về việc hùn hạp kinh doanh","body":"<div><a href=\"https://spiderum.com/bai-dang/BOI-RA-BIEN-LON-6zs\" rel=\"noopener noreferrer\" target=\"_blank\"> Phần 1: Bơi ra biển lớn</a> &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tiếp theo series \"Bơi ra biển lớn\" về thành phố trẻ Thâm Quyến, cùng cái nhìn tổng thể về văn hóa đời sống của người Trung, thì phần này mình xin viết về một thành phố già hơn - thành phố của ánh sáng - Trung Sơn. Từ góc nhìn về Trung Sơn, cách người Trung vận hành &nbsp;kinh doanh, chúng ta cùng bàn luận về câu chuyện hùn vốn làm ăn nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6afe0e60921611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Trung Sơn (tên tiếng Anh - Zhongshan) là thành phố thuộc tỉnh Quảng Đông, &nbsp;nằm phía bờ đông đối diện với Thâm Quyến và gần phía nam thành phố Châu Hải, Ma Cao. Ban đầu thành phố này là một huyện tên gọi là Hương Sơn và sau đó được đổi tên để vinh danh nhà cách mạng Tôn Trung Sơn (hay còn được gọi bằng tên khác là Tôn Dật Tiên) - người được nhiều người cho là quốc phụ của Trung Quốc ngày nay. Tôn Trung Sơn sinh ra tại thôn Thúy Hanh (ngày nay là một phần của trấn Nam Lãng nằm bên ngoài trung tâm của Trung Sơn).</div><div>&nbsp; &nbsp; Được mệnh danh là thành phố ánh sáng, một trong Tứ tiểu hổ ở Quảng Đông, với vị trí gần Hồng Kông và Ma Cao, Trung Sơn có một lợi thế phát triển kinh tế, đặc biệt là chế tạo đèn LED, đèn công nghiệp và đèn chùm trang trí.&nbsp;</div><div>&nbsp; &nbsp; Từ Thâm Quyến đến Trung Sơn mất khoảng 2 giờ bằng ô tô tự lái, bạn cũng có thể chọn tàu hỏa hoặc xe khách để đến Trung Sơn. Chính phủ Trung Quốc đang tiến hành xây dựng đường cao tốc dưới biển nối giữa hai thành phố với tham vọng biến Thâm Quyến hoàn toàn trở thành thành phố công nghiệp, và Trung Sơn là thành phố du lịch, nghỉ dưỡng. Cá nhân mình thì thấy dự án này sẽ thành công đến 99% khi mà quãng đường được rút ngắn chỉ 30 phút lái xe, và giá nhà đất ở Trung Sơn thì rẻ hơn rất nhiều so với Thâm Quyến. Chưa kể Trung Sơn có tiềm năng phát triển du lịch sinh thái, du lịch nghỉ dưỡng cực kỳ cao, tiện đường đến Macao, Hongkong để xõa thả phanh những dịp nghỉ lễ :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/859e9940921d11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc Trung Sơn</figcaption></figure></div><div>&nbsp; &nbsp;Ấn tượng đầu tiên về trung tâm thành phố Trung Sơn là khá giống khu phố cổ Hà Nội :) Trung Sơn không cấm xe máy, nên mình bắt gặp rất nhiều hình ảnh thân quen với xe máy dựng thành từng hàng dài bên vỉa hè, đường nhỏ và nhiều ngóc ngách. Nhưng bên này thì không có bán hàng rong, không có tiếng rao \" xôi lạc, bánh khúc đây\" quen thuộc, cũng không có nhiều tiếng còi ô tô, xe máy inh ỏi các ngả đường. Người Trung Quốc tuy nói to nhưng rất ghét nghe tiếng còi xe, nếu tham gia giao thông bên này, phải hạn chế tối đa việc nhấn còi, trừ những trường hợp khẩn cấp.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/498155a0921911e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giống Hà Nội không nào? :p</figcaption></figure></div><div>&nbsp; &nbsp;Nếu ai đó nói hoa sữa là đặc sản của mùa thu Hà Nội, thì mình nghĩ là nên rút lại, vì ngay cả ở Thâm Quyến mình cũng bắt gặp rất nhiều cây hoa sữa ngào ngạt. Và không biết người ở Trung Sơn có tự hào về những cái cây thơm nức ấy không, khi mà hàng hàng lớp lớp trên hè phố là hoa sữa, mỗi cơn gió qua là cánh hoa trắng muốt nhỏ xíu bay lả tả, trông rất yên bình.</div><div>&nbsp; &nbsp;Không giống như ở Thâm Quyến là có ít người Việt sinh sống, Trung Sơn quy tụ khá đông người Việt, ở các trung tâm thương mại lớn còn có cả nhà hàng Việt Nam. Mình cũng muốn sà vào ăn lắm nhưng quá đông khách, nhiều khách còn phải ngồi ghế ở ngoài cầm số thứ tự chờ như đi khám ở bệnh viện cơ :(((, thôi đành ăn thịt dê ở quán khác. Ngoài một số nhà hàng Âu, các món đặc sản của người Hoa, Trung Sơn còn có một loại nhà hàng khá đặc biệt là bàn ăn của khách được thiết kế như bếp với một cái nồi rất to, được xây kiên cố phía dưới mặt bàn, sử dụng than sạch và điện để nấu. Sau khi chọn món, đầu bếp sẽ đến chế biến ngay trước mặt khách. Ưu điểm là đồ tươi ngon, bắt mắt nhưng nhược điểm là sốt ruột nhìn người ta nấu, đã đói nay càng đói hơn :))) Bát đũa ở nhà hàng Trung Quốc luôn được bọc trong giấy nilon trong, khi mở ra không dùng khăn giấy lau như người Việt, mà đều được tráng qua bằng nước trà nóng trước khi dùng.&nbsp;</div><div>&nbsp; &nbsp; Sau khi được đi chơi, đi ăn, là tiết mục đi nghiên cứu thị trường. Như trên đã nói, Trung Sơn là thành phố ánh sáng, không giống như Đà Nẵng (vì có nhiều đèn), đây là nơi người ta sản xuất ra ánh sáng. Dọc các con phố, đâu đâu mình cũng bắt gặp dòng chữ LED, các showroom, đại lý đèn nằm ở vị trí trung tâm, một dãy phố phải vài trăm cửa hàng cùng kinh doanh đèn chùm. Mỗi shop mỗi vẻ, hình dáng, chất liệu, từ loại cỡ nhỏ treo ở hành lang, phòng ngủ đến những đèn chùm có kích thước siêu khủng. Đa số các shop không cho bạn chụp ảnh sản phẩm, nếu bạn cần họ có thể tặng catalogue và visit card nhưng tuyệt đối cấm chụp. Lượn một vòng và hoa mắt với các thiết kế tinh xảo lấp lánh như kim cương, cuối cùng nhà mình cũng chọn được một showroom lớn. Nếu như tầng một họ bày các sản phẩm mà mình chưa ưng hẳn, thì mời lên các tầng tiếp theo phía sau. Oh my God, thang máy 5 tầng ạ, tầng nào cũng treo full các loại đèn, đầy đủ mẫu mã. Mình bị hút mắt bởi một em đèn chùm vừa có chức năng như quạt trần vừa có loa phát nhạc, kết nối với app nhạc trên di động. Check thử thì âm thanh rất ổn, quạt mát, và độ nhấp nháy thì cũng không thua em đèn trần còn lại nào. Đại đa số đều dùng điều khiển chứ không chỉ đơn thuần với công tắc như các loại đèn chùm thông thường.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41c0dbe0921b11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đèn chùm ver bạch tuộc :))</figcaption></figure></div><div>&nbsp; &nbsp; Lúc đầu mình nghĩ phía trước là showroom, phía sau chắc là xưởng sản xuất, nhưng không phải như vậy. Trung tâm thành phố sẽ quy tụ showroom, các xưởng sản xuất sẽ nằm ở ngoại ô, để tránh ô nhiễm không khí và tiếng ồn. Dọc đường cao tốc là bạt ngàn xưởng sản xuất, cách trung tâm thành phố khoảng một giờ lái xe. Xưởng sản xuất cũng có nhiều loại, xưởng A cung cấp thủy tinh, xưởng B sẽ cung cấp dây điện, xưởng C cung cấp vi mạch, xưởng D cung cấp phụ kiện điều khiển, xưởng E đóng gói....tất cả các xưởng nhỏ như thế tập trung lại thành những khu công nghiệp. Sản xuất theo dây chuyền, anh làm cái này, tôi sẽ làm cái khác hỗ trợ chứ không phải nhà nhà người người buôn bán cùng một loạt sản phẩm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee7421d0921b11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xưởng sản xuất đèn chùm ở Trung Sơn</figcaption></figure></div><div>&nbsp; &nbsp; Các showroom cũng chỉ là một chi nhánh nhỏ của công ty, các công ty nhỏ muốn trở thành reseller cực kỳ đơn giản, đến thăm tất cả các xưởng, xin thông tin liên hệ, đặt vấn đề, add wechat nhau. Lần sau:\" alo, anh à, em có khách này muốn đặt hàng như sau, bên anh hỗ trợ được k?\", nếu không hỗ trợ được hết, họ sẽ giới thiệu nhau đến xưởng của bạn bè, đối tác khác. Cứ như vậy, từng phần nhỏ, họ làm ra được một sản phẩm \"theo yêu cầu\" (customization). Mô hình này cũng được người Hàn Quốc, Đài Loan, Nhật Bản và cả người Thái, người châu Âu, người Ấn Độ... áp dụng theo nhưng để nói có được kiểu kinh doanh, hùn hạp theo chiến hữu, các bên tham gia đều có lợi nhuận như thế này thì Trung Quốc đã làm quá tốt.&nbsp;</div><div>&nbsp; &nbsp; Từ chuyện bên Tàu, lại nói chuyện bên Ta. Người ta thường nói, người Việt hùn hạp làm ăn chung, thể nào cũng không bền được. Mình có ông anh làm ở công ty chuyên dịch vụ đăng ký thành lập doanh nghiệp, ổng nói các công ty mà ghép 3 chữ như ABC, tức 3 anh A, B, C hùn vốn thành lập, khoảng 10 công ty thì sau 10 năm chỉ còn 1. Tức là 90% giải thể, trong đó có thể do kinh doanh tệ quá, và cũng có thể do công ty ăn nên làm ra quá. Cả hai đều phải giải tán. Vì sao nên nông nỗi này?</div><div>&nbsp; &nbsp; Không ai biết vì sao. Tất cả đều do suy đoán nhưng khi làm ăn chung, khó khăn thì không nói gì, thậm chí là rất tốt, hữu hảo. Nhưng khi ăn nên làm ra, ai cũng muốn giành phần hơn, ai cũng nghĩ công lao mình nhiều hơn, nhưng lại chia phần bằng nhau.</div><div>&nbsp; &nbsp; &nbsp;Mình có ông anh họ khác, lớn hơn mình chục tuổi và là một nhà kinh doanh thành đạt, học cao hiểu rộng, mình xem như là đại ca. Sau khi rời tập đoàn xây dựng của Nhật với kinh nghiệm về thiết kế nội thất, anh mở công ty riêng với một anh bạn thân. Lúc khai trương công ty, thấy anh bá vai ôm cổ với anh cổ đông này và nói: “Đây là ông anh của anh, coi như anh em ruột, sống chết có nhau, tụi anh tin tưởng nhau 100%, sẵn sàng hy sinh cho nhau”. Nói rồi nâng ly côm cốp, bia rượu phừng phừng, nom có vẻ yêu nhau tha thiết. Những tưởng lúc đó ai mà nhào tới đánh ông cổ đông này, anh có thể rút gươm ra chiến đấu và có thể tử vì bằng hữu.</div><div>&nbsp; &nbsp; &nbsp;Rồi công ty đến nay được 3 năm, làm rất tốt. Năm ngoái có giỗ ở quê, mình với anh có nói chuyện về kinh doanh, mình kêu chán muốn đi nước ngoài xem sao. Anh uống ly bia và trề môi khi nói về cái anh cổ đông năm xưa xem như bằng hữu: “Nó có làm gì đâu, trong khi tao làm như trâu húc mả, cuối năm chia tiền bằng nhau. Mày thấy có điên không, có đúng không”. Mình hỏi lại thế lúc đầu góp vốn thì sao, có ràng buộc điều lệ thế nào. Ảnh nói là lúc đó nó có tiền, tao có kinh nghiệm, nên mới hùn lại làm. 50/50. Nó vẫn cứ đi làm việc của nó, vẫn có lương ngon lành, trong khi tao cày thấy mẹ... :3<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec9c5f20921c11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Mình xin phép không bình luận về trường hợp của ông anh, chỉ hy vọng lúc nào bình tĩnh lại, anh sẽ có những giải pháp mới cho con đường sự nghiệp của mình.&nbsp;</div><div>&nbsp; Đúng là con gà tức nhau tiếng gáy, rồi kinh doanh ai chả muốn được hưởng đúng công sức mình làm ra, nhưng một khi đã hợp tác là phải trên tinh thần win - win, đôi bên cùng có lợi. Cảm giác mình phải làm nhiều hơn mà hưởng bằng người ít hơn thì phải xem lại, họp nội bộ ban lãnh đạo...</div><div>&nbsp; &nbsp;Thiết nghĩ hàng trăm hàng nghìn ông chủ xưởng, công ty thương mại bên này, ông nào cũng nghĩ mình cày thấy bà cố, nó chỉ ngồi gõ mail với nói chuyện với khách thôi mà được bằng tiền mình cày hộc mặt ở xưởng, chắc mô hình kinh doanh, hợp tác này tiêu đời từ lâu...&nbsp;</div><div>P/s: Mình không phải dân kinh doanh lâu năm, nên đoạn kết có hơi bỏ ngỏ, hy vọng các bạn có thể bày tỏ quan điểm, đánh giá và góp ý phía dưới nhé :)</div><div>Phần 3:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cherishvu.spiderum.com/bai-dang/BOI-RA-BIEN-LONP3-Ve-Vu-Han-ngam-Hoang-Hac-Lau-7m0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BƠI RA BIỂN LỚN (PHẦN 3) &nbsp;\nVề Vũ Hán ngắm Hoàng Hạc Lâu</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sweetie Cherish trong mục Quan điểm - Tranh luận</em>cherishvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://cherishvu.spiderum.com/bai-dang/BOI-RA-BIEN-LONP3-Ve-Vu-Han-ngam-Hoang-Hac-Lau-7m0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8693ed0635f11e89d42d9068a7027a5.png)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10586,"created_at":"2017-09-05T09:44:52.524Z","down_point":0,"up_point":45,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5b0d84914847b040ada1652c","name":"TRUNG SƠN"}]}