{"_id":18459,"tags":[{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"5b7181e68bca71352f6446a3","name":"OFFLINE SPIDERUM"},{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}],"up_point":40,"down_point":0,"title":"Offline Spiderum Hà Nội T1/2019 - Bài học về sự đam mê","body":"<h2>Đôi điều về buổi Offline Spiderum Hà Nội T1/2019</h2><div>Đây là lần đầu tiên tôi tham dự 1 buổi offline của Spiderum. Buổi offline diễn ra trong 1 không gian khá ấm cúng và gần gũi. Dù hoàn toàn là những người xa lạ, chưa một lần biết mặt biết tên, nhưng khi tiếp xúc với họ tôi thấy thật gần gũi. Bài viết này tôi không có mục đích review buổi off. Hãy để việc này cho những người thuộc Spiderum Admin. Tôi viết bài này để nói lên những suy nghĩ của mình, với tư cách 1 thành viên, 1 người anh, 1 người bạn, 1 người đi góp nhặt kiến thức qua từng câu chuyện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08326f801e5411e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3>Điều ấn tượng đầu tiên với tôi, ấy là sự cởi mở.</h3><div>Những người hoàn toàn xa lạ, lần đầu gặp nhau, thế nhưng họ rất cởi mở để chia sẻ với nhau những vấn đề của mình. Dù cho có những người rất trẻ, dù cho có làm những công việc khác nhau, dù họ ở vào những giai đoạn rất khó khăn trong cuộc sống... thì họ vẫn cởi mở nói lên vấn đề của mình. Đó có thể là thành tựu đạt được, đó có thể là thất bại, hay chỉ đơn giản là 1 kỉ niệm đáng nhớ. Nhưng hãy tưởng tượng bạn được một người bên cạnh nói về bạn, với sự quan tâm, với sự trân trọng, thì đó là những phút giây thật sự vui vẻ và thoải mái phải không nào. Không phân biệt tuổi tác, giới tính, hoàn cảnh hay nghề nghiệp, chúng ta gặp nhau, giới thiệu và chia sẻ cho nhau, chúng ta kết nối với nhau. Tôi gọi đó là tình bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc44bfd01e5411e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3>Điều ấn tượng thứ hai, đó là những vấn đề của các bạn.</h3><div>Khi nghe các bạn chia sẻ về các vấn đề của bản thân, tôi thấy đó đều là những gì mình đã từng nghĩ, từng trải qua. Nào là thất tình, thất nghiệp, rồi cả những tự ti, những lo lắng... cho tới những hy vọng, những nhiệt huyết, thành công... Và tôi tự nhủ: giá mà ngày trước tôi được như các bạn, được nói lên các vấn đề của mình, được hỏi những người đi trước những kinh nghiệm... thì tốt biết bao. Tôi đã phải tự mình trải qua những điều đó. Để đến ngày hôm nay, ngồi bên các bạn, tôi cảm thấy mình có thêm 1 mảnh ghép trong bức tranh cuộc sống: sự chia sẻ - học hỏi lẫn nhau. Có một nơi để chia sẻ, một nơi để kết nối, một nơi để học hỏi, đó là điều vô cùng đáng quý, đáng trân trọng. Và không thể không nhắc tới những con người đã tạo ra nơi đó, giúp nó duy trì và phát triển từng ngày.</div><h2>Bài học về sự đam mê</h2><div>Đây có lẽ là chủ đề sôi nổi nhất trong buổi offline. Đối với cá nhân tôi mà nói, tôi học được nhiều điều từ đó. Có lẽ ai trong chúng ta cũng đồng tình rằng: ai cũng có đam mê và muốn theo đuổi đam mê. Ấy nhưng chúng ta coi đam mê là gì? Chúng ta muốn gì khi theo đuổi đam mê? Khi nào nên theo đuổi đam mê? Những câu hỏi đó thật không dễ để trả lời.</div><div>Tôi cũng đam mê nhiều thứ, cũng chẳng khác gì các bạn cả. Tôi mê game này, tôi mê vẽ này, mê làm thơ nữa, thậm chí mê việc biểu diễn các con số trên Excel nữa. Và một trong số đó vẫn đang gắn bó với tôi tới hiện tại, đem lại cho tôi cuộc sống khá tốt ở tuổi ngoài 30, đó là Excel.</div><div>Khi nghĩ về việc theo đuổi đam mê của mình, tôi nhận thấy thế này:</div><div>1. Đam mê không làm hại ai cả, nhưng làm mất của tôi khá nhiều thứ. Khi mê nhiều thứ, khi băn khoăn không biết cách biến đam mê thành thứ gì đó đáng giá, thì tôi đang mất thời gian, mất tiền bạc của cha mẹ, mất dần những cơ hội. Bởi vậy, nếu bạn đam mê, hãy chỉ chọn cái bạn thực sự làm tốt nhất. Số còn lại nên bỏ đi.</div><div>2. Ngày trước, tôi miệt mài nhiều đêm bên máy tính để \"đam mê\" với các con số. Ấy nhưng ai cũng nói tôi làm trò vô bổ, và người nói nhiều nhất là bố mẹ tôi. Chúng vô bổ, bởi tôi chẳng được gì. Không đem lại tiền bạc, cũng không đem lại giá trị gì. Tôi làm nó đơn giản vì tôi thích, tôi làm nó tốt hơn người khác. Bởi vậy, đam mê giống như ý tưởng vậy. Nó chỉ đáng giá 1 xu thôi.</div><blockquote><div>Nếu bạn làm chỉ để cho bản thân bạn, thì thậm chí người ta sẽ không trả cho bạn 1 xu nào luôn.</div></blockquote><div>3. Điều biến đam mê thành thành công, biến ý tưởng thành hiện thực là gì bạn biết không? Bằng sự trải nghiệm của mình, tôi nhận ra rằng: \"Tạo ra điều gì có ích cho người khác bằng đam mê của bạn, thì người ta sẽ trả cho bạn nhiều hơn thứ bạn mong đợi.\"</div><div>Đam mê Excel của tôi chỉ có ích, khi tôi giúp người khác giải quyết vấn đề họ mắc phải trên Excel. Và tôi nhận lại tiền công, kinh nghiệm cho việc này. Thậm chí tôi còn phải dạy họ về Excel, về cách tôi giải quyết vấn đề đó. Họ không trả thêm tiền cho tôi, nhưng tôi nhận được kinh nghiệm \"dạy\" người.</div><div>Những thứ bạn nhận được sẽ có giá trị lớn hơn nữa khi bạn biết cách kết nối chúng lại với nhau, kết nối với đam mê của người khác.</div><div>Còn gì tuyệt vời hơn khi trở thành 1 chuyên gia trong lĩnh vực mình đam mê, đủ tự tin để đứng trước hàng chục con người để dạy lại cho họ thứ mình đam mê, và tuyệt vời hơn nữa khi dùng đam mê của mình thay đổi định hướng giáo dục đã lỗi thời. Đó là những cơ hội tôi nhận thấy và là thứ tôi đang theo đuổi. Từ chỗ chỉ làm 1 thứ mất thời gian, vô bổ cho tới kết quả đó, điều quan trọng nhất chính là \"làm vì người khác\".</div><div>4. Nếu tôi làm theo cách của tôi, không lắng nghe vấn đề của họ, thì liệu họ có cần đến tôi?</div><div>Nếu tôi giảng bài theo cách thông thường, không thèm cập nhật thêm điều gì, liệu tôi sẽ khác gì bao giảng viên khác?</div><div>Nếu tôi chỉ ngồi vui với cái đam mê của mình mà không đau đầu vắt óc giải quyết vấn đề của người khác, liệu tôi có biến đam mê của mình thành thứ có giá trị được không?</div><blockquote><div>Bởi vậy, tôi tự tin dám khẳng định với bạn rằng: hãy theo đuổi đam mê khi đam mê của bạn giúp ích cho người khác. Còn nếu bạn chỉ theo đuổi đam mê vì bạn thích thế, thì bạn đang làm thứ vô bổ dưới danh nghĩa \"đam mê\"</div></blockquote><div>21/01/2019 - chút tâm sự sau buổi offline</div><div><em>p/s: bạn nào có hình buổi offline thì cho mình xin 1 tấm làm hình đại diện cho bài viết nhé.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2019-01-20T18:05:48.556Z"}