{"_id":8139,"title":"9 cách kết bạn cực thú vị","body":"<blockquote><div>Trường học không bao giờ dạy ta phải kết bạn như thế nào. Cha mẹ cũng không lôi ta khỏi nhà và bảo rằng đã đến lúc con phải tự lập, mà đến một độ tuổi nào đó, lòng tự trọng của chúng ta hối thúc chúng ta phải tách khỏi vòng tay an toàn của gia đình và học cách sinh tồn giữa hàng tỷ tỷ những người xa lạ khác.</div></blockquote><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div data-empty=\"true\"><br></div></td></tr></tbody></table><div>Tôi đã từng tự hỏi: \"Sao mọi người đều biết đến anh ta? Tại sao cô ấy có nhiều bạn bè và mối quan hệ như vậy? Anh ta thực sự thành công nhờ networking hay sao?\" Càng trưởng thành, tôi càng nhận ra sự ngu ngốc về lối sống khép mình của bản thân trong một vài năm về trước. Tôi chưa từng viết một bài blog nào về cách kết bạn, và đó là lý do sau gần 2 tuần không đăng một chút gì mới mẻ lên website, tôi muốn chia sẻ cho những ai ghé thăm ngôi nhà này một vài món ăn do chính tay tôi chế biến theo công thức riêng của mình.</div><div><strong>1. Kết bạn với người lớn hơn mình 5 tuổi</strong></div><div>Chúng ta thường có khuynh hướng kết bạn với những người cùng tuổi, thấp tuổi hơn và có cách hành xử như em/cháu với những người hơn mình nhiều tuổi. Có vẻ văn hóa Việt Nam khiến chúng ta giữ kẽ với những ai lớn tuổi hơn mình, đặc biệt khác giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a77be350510511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hãy tưởng tượng một ngày nào đó, chúng ta có một người bạn lớn hơn mình 10, thậm chí 15, 20 tuổi. Bạn bắt đầu kể về chuyện học, chuyện yêu đương, chuyện làm ăn và bất ngờ vì người đó cho bạn biết bao nhiêu lời khuyên quý giá. Bởi họ đã đi qua cái thanh xuân của bạn, họ đã xuyên qua từng cảm xúc ấy, rắc rối ấy, và họ nhất định sẽ cho bạn lời khuyên tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/413c0bb0510511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhất định hai người phải có điểm chung và bạn phải có tiềm năng nào đấy khiến họ chú ý. Cách đây 2 năm, tôi gặp một người anh và bây giờ trở thành thầy của tôi. Anh ấy hơn tôi 10 tuổi, sở hữu một doanh nghiệp, là một KOL, từng xuất bản 2 cuốn sách và ông chủ của một kho tàng kiến thức đồ sộ. Tôi nhớ cái đêm định mệnh khiến tôi đỗ vào công ty của anh và làm công việc như một người soạn sách sau đó. Mỗi tuần tôi và anh ấy dành 1, 2 buổi ngồi trò chuyện với nhau, thi thoảng đi hội thảo và tham gia các khóa học (người ta đổ hàng chục triệu vào) mà không mất đồng nào. Chắc các bạn đã biết quy luật 80/20, anh ấy là người tạo ra những mối quan hệ cho tôi với những học viên của anh ấy, và cả học trò của anh ấy nữa. Có vẻ khi kết bạn với những người lớn hơn mình nhiều tuổi, trông bạn sẽ có cách suy nghĩ trưởng thành và chín chắn hơn, tất nhiên đó cũng là điều tốt.</div><div>Các bạn sẽ dừng lại và hỏi \"bằng cách nào để kết bạn với những người lớn hơn mình nhiều tuổi nhỉ?\" Cơ hội có khi sẽ gõ cửa nhà bạn, hoặc không. Nhưng bạn có chân có tay, và có cả một bộ não đầy ma thuật nữa, bạn hãy mở cửa và cứ thế đi tìm cơ hội cho mình thôi. Bạn nên nhớ, hãy đi tìm những người ở trong lĩnh vực mà mình theo đuổi, lúc đó bạn và họ sẽ có nhiều thứ để nói hơn, bạn sẽ nhận ra điều kỳ diệu ngay sau đó thôi, tôi dám cá như vậy. Hơn hẳn như thế, trước 30 tuổi, hãy tìm kiếm cho mình một người thầy, người có thể hướng dẫn bạn đâu là con đường tốt nhất để đi, đâu là nơi bạn thuộc về, bởi tuổi trẻ lắm lúc lạc lõng, thật tốt nếu như ta có một la bàn.</div><div><strong>2. Xây dựng thương hiệu riêng cho mình</strong></div><div>Ai đó nói rằng thương hiệu là cái hiệu được thương. Khoan hãy phân tích mặt sai mặt đúng của nó nhé, chúng ta hãy thử bàn tới nó nếu như câu nói này logic chẳng hạn. Giả sử bạn sở hữu cho mình một cái hiệu được người ta thương, nhất định người ta sẽ chủ động tìm bạn và kết nối với bạn. Đó chính là phép màu của xây dựng thương hiệu.</div><div>Có một vài người mong mỏi sống một cuộc đời an nhàn, lặng lẽ, họ không thích bày vẽ nhiều trò, nhưng cuộc sống vốn dĩ không thể thiếu sự tương tác, cuộc cách mạng công nghệ thông tin đã xa ta hàng chục năm và đây là thời huy hoàng của nó. Nếu bạn không đi xây dựng cho mình sự khác biệt, bạn vốn dĩ sẽ không thể đặt lên mặt đất một dấu ấn nào. Tôi ghét sự lãng quên, và đó là lý do tôi không bao giờ ngừng chia sẻ.</div><div>Có hàng cách xây dựng thương hiêu, bạn có thể tìm đọc cuốn \"Đừng bao giờ đi ăn một mình\" và sẽ rõ. Nhưng không ít người đọc sách và để đó, thế nên tôi hi vọng khi đọc đến đây bạn sẽ tìm thấy điểm nhấn của mình. Tôi vẫn hay dùng Insta như một cách giải khuây và chính những bức ảnh khuếch lên sự sáng tạo văn chương, tôi không ngừng xem những bức ảnh nào thú vị và thi thoảng tôi có thể sáng tác khi nhìn vào bức ảnh nào đó. Có không ít người xây dựng thương hiệu của mình như một nhà nhiếp ảnh, những ai giỏi thì sẽ viết và chia sẻ lên Facebook, những người xa lạ sẽ trở thành người thưởng thức. Đó là cách bạn kết bạn với những người xa lạ, rồi bạn và họ sẽ gặp nhau ngoài đời ngay thôi, tôi tin là như vậy.</div><div><strong>3. Nghĩ ra ý tưởng thành lập tổ chức nào đó và thực hiện</strong></div><div>Không nhất thiết là phải thành lập một tổ chức, chỉ cần bạn có ý tưởng cần nhiều người thực hiện cùng bạn, hãy hành động thôi.</div><div>Cách đây 1 năm, tôi cùng chị Mia thành lập I Read, lúc ấy vốn nghĩ I Read chỉ đơn thuần chia sẻ các nội dung liên quan đến sách thôi nhưng sau đó chúng tôi bắt đầu có những ý tưởng khác như tổ chức các buổi meetup hàng tuần bằng cách tạo event trên Facebook. Quãng thời gian đó thực sự rất vui và hạnh phúc bởi cứ mỗi tối thứ 7, xung quanh tôi lại được vây quanh những người bạn mới, cùng chia sẻ những nội dung liên quan đến chủ đề, chúng tôi kết bạn với nhau và trao đổi sách cho nhau cùng đọc.</div><div>Đến Vũng Tàu, mọi thứ xung quanh tôi đều mới mẻ. Với tính cách của mình, tôi không thể sống thiếu bạn bè và thiếu đi sự bận rộn. Đó là lý do tôi nảy sinh ra ý định thành lập một CLB tiếng Việt ở đây. Bây giờ, sau 2 tháng sống ở thành phố xinh đẹp này, tôi có hàng trăm người bạn, chúng tôi có thể chưa nói chuyện với nhau nhiều nhưng vốn dĩ có phải nói nhiều với nhau mới trở thành bạn của nhau đâu.</div><div>Nếu bạn thích đọc sách, mở một CLB sách, nếu bạn thích Anh văn, mở một CLB Anh văn, nếu bạn có khả năng tâm lý học, vẽ, thiết kế, tại sao không mở những tổ chức như vậy. Thoạt đầu mọi thứ rất khó khăn, ngay cả một tổ chức phi lợi nhuận càng khó khăn thì một tổ chức lợi nhuận sẽ khó khăn hơn. Nhưng bạn chớ quên, trong hoạn nạn sẽ có bạn bè và đó chính là lúc chữ tình trở nên ý nghĩa.</div><div><strong>4. Tận dụng mạng xã hội</strong></div><div>Mạng xã hội chính xác là một phép màu.</div><div>Có vẻ Facebook trở thành trang mạng xã hội phổ biến nhất ở Việt Nam và nhiều quốc gia khác trên thế giới. Nhưng dùng Facebook kết bạn như thế nào lại là một câu chuyện khác.</div><div>Bạn nên xây dựng một profile đủ sạch sẽ và nói lên cá tính của chính mình. Tôi có những mối quan hệ nhờ nhắn tin trên Facebook và sau đó gặp nhau ở ngoài đời. Sao bạn không thử nhỉ? Nhưng ý tôi là thử có mục đích vì không phải ai bạn cũng thể mời một ly cà phê.</div><div>Những người lạ ngồi với nhau chắc chắn sẽ có nhiều thứ để nói và nói một cách không ngần ngại. Với tôi là như vậy. Tôi thường có thói quen kết bạn với những người mình chưa từng quen biết. Tôi giữ liên lạc với họ trên Facebook trước, sau đó mới gặp nhau ngoài đời.</div><div>Cứ hễ đi đâu, tôi luôn tìm một người bạn phù hợp ở chỗ tôi cần đến để nói chuyện và hỏi han. Trực giác sẽ cho tôi biết họ ngoài đời sẽ như thế nào. Hồi vào Vũng Tàu, tôi tìm bạn trên Couchsurfing, lần tìm ra nick Facebook của họ để kết nối dễ dàng hơn. Và chúng tôi đã quen nhau như vậy.</div><div>Mạng xã hội là nơi có thể giúp bạn tìm thấy những tâm hồn đồng điệu, những nhóm bạn chơi cùng sở thích, thậm chí có những người cùng chung ý tưởng.</div><div><strong>5. Đi du lịch càng nhiều càng tốt</strong></div><div>Có những người đi du lịch và khi trở về, danh sách bạn của họ vẫn y chang như cũ. Nhưng đối với tôi, du lịch là cách để kết bạn, là cách giúp tôi kết nối với người dân địa phương và không bao giờ tôi bỏ qua cơ hội làm quen với những người mới. Vậy tôi đã bắt đầu ra sao?</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-gNiGvUI0T1Y/WT5Yw60YzVI/AAAAAAAAC6Y/MsZULp5fRlseCoGFv3-ESpA94R5ulEzdQCLcB/s1600/trang%2Bps%2Bblog%2B9%2Bcach%2Bket%2Bban%2Bthu%2Bvi%2Bcua%2Btoi3.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, tôi sẽ vào Couchsurfing và tìm host ở địa điểm tôi muốn đi. Tôi gửi cho họ một tin nhắn, một đường link Facebook của mình và với những người thân thiện họ sẽ kết bạn và nói chuyện với tôi. Đó là cách tôi đã làm hồi tôi đi Sapa. Thi thoảng tôi nhờ sự giúp đỡ của người lạ. Nhưng bạn biết đấy, không phải ai cũng sẵn sàng giúp bạn đâu, kể cả một người có khuôn mặt hiền lành như tôi thì vẫn phải học cách nhờ vả để họ không từ chối.(hơi tự sướng) Và đừng quên trực giác bạn mách bảo điều gì nhé, dù sao ở chốn đất khách quê người bạn cũng cần phải cẩn thận.</div><div>Bạn nên học cách lắng nghe và là một storyteller để người ta có ấn tượng tốt với mình. \"Ô, con bé này có khiếu viết. Chà gương mặt nó hiền lành ghê. Giọng nói của bạn đặc biệt nhỉ.\", những câu nói đó đơn thuần là lời bắt chuyện của họ nhưng bạn biết đấy, không vô tình họ nói như vậy đâu. Bạn hãy học cách lắng nghe, bởi đặt họ vào bản thân mình, ai ai trên đời cũng muốn có khán giả cho câu chuyện của chính mình.</div><div><strong>6. Kết bạn với người nước ngoài càng nhiều càng tốt</strong></div><div>Đến tuổi 19, 20 tôi mới nhận ra giá trị của việc kết bạn với những người nước ngoài. Suy cho cùng, nếu tôi đã nhận ra thì không có gì là quá muộn màng cả. Còn trẻ mà.</div><div>Nếu bạn ở các thành phố lớn, kiểu gì cũng có những tổ chức cho người nước ngoài. Nếu khả năng của bạn chẳng thế đáp ứng với yêu cầu của họ, không thiếu gì cách. Khi ở trong khó khăn và bước đường cùng, sự sáng tạo của bạn sẽ được bộc lộ rõ nhất. Tạo một tài khoản Couchsurfing, trau chuốt profile của mình, để chế độ \"can host\", thi thoảng bạn thậm chí có thể trở thành tour guide cho một vài người bạn, hãy lân la đâu đó, nhất định bạn sẽ có một vài ông bạn da trắng, mắt xanh.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-wIX6QgTAsho/WT5XYv4XTjI/AAAAAAAAC6E/fR6wJBoQc0w3_POMT5tNfPNHIISTTs7hQCEw/s1600/trang%2Bps%2Bblog%2B9%2Bcach%2Bket%2Bban%2Bthu%2Bvi%2Bcua%2Btoi.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td>Vung Tau Hash<br></td></tr></tbody></table><div>Lý do tôi muốn có thêm những người bạn nước ngoài khiến tôi nảy sinh ý tưởng thành lập CLB tiếng Việt. Nếu bạn muốn làm gì, hãy nghĩ ra ý tưởng có thể khiến bạn đạt được mục đích ấy. Nếu bạn ra nước ngoài, ai có thể giúp bạn có một chỗ ở miễn phí bên đó, ai sẽ dẫn bạn đi chơi, ai sẽ giúp bạn đổi tiền ra sao, giao thông như thế nào? Nếu bạn đã nghĩ đến điều đó thì chắc chắn người từng trải nghiệm điều bạn sắp trải nghiệm cũng đã nghĩ tới điều đó. Việc đi tìm sự giúp đỡ cũng giống như bạn tìm kiếm một vấn đề nào đó trên Google, chỉ cần đúng từ khóa thôi, mọi thứ bất ngờ và thú vị sẽ xuất hiện trước mắt bạn. Vậy đấy.</div><div>Trước khi làm việc cho MOVE, tôi đã nhận ra anh giám đốc từng lên Talk Vietnam, từng đưa Adam Khoo, Richard Branson và nhiều doanh nhân nổi tiếng khác về nước, anh ấy có nhiều bạn nước ngoài và từ đó anh ấy học hỏi được vô vàn thứ. Cầu nối quan trọng đặc biệt nhất là ngoại ngữ - tiếng Anh, đó là sức mạnh vô biên có thể biến những câu hỏi của bạn thành câu trả lời. Chắc hẳn không có gì phóng đại ở đây.</div><div><strong>7. Chia sẻ kỳ vọng của bạn</strong></div><div>Nếu bạn chia sẻ những suy nghĩ và ước mơ của mình với một ai đó, bạn có thể sẽ bất ngờ được giúp đỡ.</div><div>Poul là thành viên trong CLB tôi, bác ấy đến từ Đan Mạch và là giám đốc của một công ty tại Vũng Tàu. Tôi thường trò chuyện với Poul, bác ấy tâm lý, thân thiện và là một người giỏi lắng nghe. Vào hôm leo núi, tôi và bác đi cùng nhau, tôi chia sẻ rằng sẽ sang Singapore vào tháng 9. Bác có một vài người bạn ở Singapore và bảo sẽ giúp tôi liên lạc với họ nếu tôi cần bất cứ sự giúp đỡ nào. Gia đình của bác đang ở Đan Mạch, vợ bác là người Việt Nam, việc mở CLB tiếng Việt cho tôi thêm một cơ hội được gặp vợ bác. Quả nhiên, đằng sau một câu chuyện sẽ là những câu chuyện khác. Đằng sau việc quen một người bạn thú vị sẽ cho bạn cơ hội quen thêm những người bạn mới. Sự kết nối đó khiến chúng ta vỡ lẽ ra một điều rằng đừng bao giờ quên chia sẻ kỳ vọng, ước mơ, suy nghĩ của mình với người khác.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-fe34OI_sqBo/WT5aAgUp2OI/AAAAAAAAC6k/2CB_M3Gyyp8V-l_bq7pzEyrtDBDztNVWwCLcB/s1600/trang%2Bps%2Bblog%2B9%2Bcach%2Bket%2Bban%2Bthu%2Bvi%2Bcua%2Btoi4.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn sẽ nhận được sự trợ giúp đấy. Tin tôi đi.</div><div><strong>8. Sự cân bằng của những mối quan hệ</strong></div><div>Cách đây một vài tuần, tôi có đọc \"Cái chết của những mối quan hệ\", bài đăng chính thức trên Spiderum và khá ấn tượng với nhan đề và nội dung của nó. Nhưng, càng kết bạn nhiều, bạn càng nhận ra rằng mối quan hệ của bạn sẽ cân bằng. Như thế nào?</div><div>Có những người bạn cũ sẽ không còn tương tác nữa, dù vẫn là bạn, vẫn có thể gặp nhau rồi nói chuyện bình thường. Có những người bạn mới quen, không gặp nhau thường xuyên nữa, thế là không thèm nói chuyện và gần như cắt đứt liên lạc từ đó. Nhưng bù vào những người không còn kết nối với ta là những người bạn mới, những người mới được thêm vào cuộc sống sống động của ta đây, họ sẽ cân bằng mối quan hệ cho ta và bạn không còn cô đơn nữa.</div><div>Đến rồi đi. Đó là đặc điểm của mối quan hệ. Có người bên ta 1 tháng, 1 năm và đặc biệt hơn là bên ta cả đời. Ai ai cũng có mối bận tâm riêng, không bao giờ dành thời gian cho nhau tất cả trong mọi trường hợp. Giúp nhau một lần rồi thôi, dù thấy đó, dù biết đó nhưng chẳng còn gì để liên lạc và kết nối nữa. Không phải vì ta vô tâm mà vì cuộc sống nó vốn như thế và con người vốn như vậy.</div><div><strong>9. Thoát khỏi vùng an toàn</strong></div><div>Nếu chọn lựa một cuộc sống an toàn, giờ này tôi vẫn đang ở Hà Nội và đấu tranh sống chết với không chỉ các môn thi cuối kỳ và còn cơn nóng 40 độ C. Khi chợt nhận ra bản thân không thực sự phù hợp với cái gì, tôi bắt đầu suy nghĩ kỹ về nó và lên một kế hoạch cho những điều thật sự thuộc về mình.</div><div>Đến bây giờ tôi vẫn thấy cuộc sống của mình lộn xộn một cách đầy logic, mọi thứ vẫn đến với tôi rất logic dù đôi lúc tôi thấy bản thân thật thú vị đến buồn cười. Nhưng bù lại, tôi có hàng trăm người bạn mới đến từ nhiều quốc gia khác nhau. Tuổi 20 vốn dĩ đã đẹp một cách bất ngờ và đầy sự lo lắng vào mỗi sáng mai thức dậy như thế.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-gbN17QVUyb8/WT5YCZa9e5I/AAAAAAAAC6Q/kZwx3yzCYGs4CrmraI95J90p7y8H5xpTQCLcB/s1600/trang%2Bps%2Bblog%2B9%2Bcach%2Bket%2Bban%2Bthu%2Bvi%2Bcua%2Btoi2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div><div data-empty=\"true\"><br></div></td></tr><tr><td><div data-empty=\"true\"><br></div></td></tr></tbody></table><div>Sẽ đến một lúc nào đó bạn thấy chán ngán cuộc sống của mình, bạn thấy mình cần phải thay đổi công việc, phải đi, phải làm điều gì đó thú vị hơn, hãy làm điều bạn muốn, bởi không ai sống thay cho bạn, họ chỉ giỏi chỉ trích bạn thôi, không một người nào chỉ trích và khuyên bạn phải sống thế nọ thế kia lại sẵn sàng thay bạn sống nốt quãng đời đấy cho bạn. Chỉ có một điều quan trọng duy nhất: bạn thật sự muốn sống như thế chứ, được rồi, nếu có dũng khí thì cứ làm thôi.</div><div>Chúng ta không thể là những thùng rỗng kêu to được. Chúng ta phải là những thủy thủ trở về với chiến lợi phẩm khiến người ta phải tròn mắt nhìn. Thế đấy, ngày mai bạn sẽ có một người bạn mới chứ, nếu gặp ai đó hãy mỉm cười và nếu có cơ hội, hãy bắt chuyện thử xem sao nha ;)</div><div><strong>Nguồn:</strong>\n<a href=\"http://www.trangps.com/2017/06/9-cach-ket-ban-thu-vi-nhat-cua-toi.html\" target=\"_blank\">http://www.trangps.com/2017/06/9-cach-ket-ban-thu-vi-nhat-cua-toi.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-06-14T13:28:33.780Z","down_point":1,"up_point":44,"tags":[{"_id":"58f319e146355743a0e0f245","name":"QUAN DIEM"},{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"59413a01d764b11cbd0468be","name":"KET BAN"},{"_id":"59413a01d764b11cbd0468bf","name":"NETWORKING"},{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"}]}