{"_id":22575,"tags":[{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"},{"_id":"5d3710f17c02992590acef2c","name":"ĐỒ UỐNG"},{"_id":"5d3710f17c02992590acef2d","name":"ĐẲNG CẤP"},{"_id":"5d3710f17c02992590acef2e","name":"GIÁ ĐẮT"},{"_id":"5d3710f17c02992590acef2f","name":"STARBUCKS"}],"up_point":45,"down_point":3,"title":"“Bậc thầy” tâm lý học Starbucks và 4 “cạm bẫy” chực chờ trên menu","body":"<div>Menu tại Starbucks được đầu tư thiết kế với một mục đích: khiến khách hàng cảm thấy “tâm phục khẩu phục” khi tiêu tiền.</div><div>Dù mức giá và sản phẩm sẽ được thay đổi linh hoạt tùy theo khu vực và mục đích, nhưng tất cả menu của Starbucks đều tuân thủ 4 triết lý mà chuỗi cà phê lớn nhất thế giới này đã đúc kết sau gần 50 năm kinh doanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/905bb930ad5011e9aa2d5fc4ee31f514.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Giữa là tốt nhất</h2><div>Có thể bạn không để ý, nhưng các sản phẩm ở giữa luôn được người dùng ưu ái:</div><div>– Nếu có 4 toilet đang trống, 60% sẽ lựa chọn 2 vị trí giữa.</div><div>– Tại siêu thị, các sản phẩm ở kệ giữa luôn có doanh thu cao hơn ít nhất 8%.</div><div>– Thậm chí đối với người ra quyết định, 55% câu trả lời đúng thường rơi vào đáp án giữa trong các bài thi trắc nghiệm.</div><div>Tại sao con người lại thích vị trí ở giữa như thế? Đó chính là định kiến tâm lý mà Starbucks đã nhận ra. Chỉ cần 0,05 giây để một thông tin được ghi lại trong tiềm thức, nhưng 0,03 – 0,04 giây đó là dành cho các thông tin nằm giữa.</div><div>Càng quan sát nhiều, bạn sẽ càng thích, và khi càng thích, bạn sẽ tiếp tục quan sát.</div><div>Cùng nhìn lại menu “kinh điển” của Starbucks:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a769d2b0ad5011e99597d5789a2225c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đa phần khách ngay lập tức bị thu hút bởi những sản phẩm ở giữa, và khi “áp lực” lựa chọn bị cả nhân viên và những người đằng sau đặt lên vai, họ sẽ nhanh chóng chọn sản phẩm đầu tiên mà họ nhìn thấy.</div><div>Thậm chí đối với những khách hàng đã nghĩ sẵn trong đầu món mà họ sẽ gọi, tiềm thức của họ vẫn sẽ bị những sản phẩm ở giữa “lay động”.</div><div>Chính vì thế, Starbucks sẽ chủ động quảng cáo những thức uống có tỷ suất lợi nhuận cao, sản phẩm mới ra, sản phẩm theo mùa… ngay giữa menu.</div><h2>Từ “Short” lên “Grande”</h2><div>“Hiện tượng thỏa hiệp” là một đặc điểm tâm lý khá đặc trưng khi khách hàng không muốn chọn sản phẩm đắt nhất hoặc rẻ nhất.</div><div>Theo một cuộc khảo sát, khi có cơ hội lựa chọn giữa 2 sản phẩm (camera), số người dùng chọn sản phẩm 1 và 2 là tương đương nhau. Nhưng khi chiếc camera thứ 3 được đưa vào lựa chọn, hơn 50% người dùng sẽ chọn sản phẩm ở giữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3068a50ad5011e9a67571b3c61ea8c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để lợi dụng tiềm thức này, sản phẩm mà người bán mong muốn gia tăng doanh thu thường được định giá ngay giữa, với hai sản phẩm rẻ hơn và đắt hơn được định giá một cách “thuyết phục”.</div><div>Quay lại Starbucks, cho đến những năm 1990, Starbucks thường có 3 kích cỡ: Short, Tall và Grande, và cũng không quá bất ngờ khi Tall là sự lựa chọn phổ biến nhất.</div><div>Biết được xu hướng này, Starbucks cố tình “giấu” kích cỡ Short trên menu và thêm 2 size lớn: Venti và Trenta. Ngay lập tức, Grande trở thành lựa chọn “hợp lý” nhất trong mắt khách hàng.</div><div>Trên lý thuyết, 3 sản phẩm có 3 mức giá khác nhau sẽ cùng chia sẻ doanh thu khoảng 33% mỗi loại:</div><h2>Sự biến mất của ký hiệu USD</h2><div>Bất kể tại một quốc gia nào, menu Starbucks sẽ hoàn toàn không thêm ký hiệu tiền tệ (như $ hay VNĐ) vào giá của sản phẩm. Nghe thật là nực cười, nhưng ký hiệu tiền tệ sẽ khiến người dùng nghĩ tới tiền, và càng nghĩ về tiền, họ sẽ ít muốn sử dụng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0aec960ad5011e9965e9315127b17d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Cạm bẫy” trên đến từ một nghiên cứu khá nổi tiếng của Đại học Cornell University, trong nghiên cứu này, người tiêu dùng được cho xem cùng một sản phẩm giá 20 USD với 3 cách thể hiện khác nhau: $20.00, 20, và “twenty”.</div><div>Dù cùng chung một ý nghĩa, nhưng doanh số của sản phẩm không có ký hiệu $ cao hơn đến 8,1%.</div><div>Theo một chuyên gia tâm lý: “Vì $ là ký hiệu của chi phí, nó không những mang tính tiêu cực mà còn gợi nhắc cho khách hàng rằng họ đang chuẩn bị tiêu tiền.”</div><div>Và như thế, khách hàng khi thấy sự xuất hiện của biểu tượng tiền tệ ngay lập tức thay đổi suy nghĩ của mình về hành động tiếp theo, đa phần sẽ chuyển sang ưu tiên tiết kiệm thay vì mua sản phẩm có chất lượng (hay số lượng) cao hơn.</div><h2>95 tốt hơn 99?</h2><div>Cũng ở phần giá bán, sản phẩm của Starbucks thường có giá kết thúc bằng “95” hay vì “99” (còn tại Việt Nam là “5000 VNĐ” thay vì “9000 VNĐ”).</div><div>Đây là một yếu tố khiến không ít chuyên gia và người dùng bất ngờ khi con số “9” được đánh giá rất cao trong bán lẻ:</div><ul><li>Sản phẩm kết thúc với “.99” thường có doanh số cao hơn, trong nhiều trường hợp là cao hơn đến 48%.</li><li>Mức giá “.99” cũng khiến khách hàng không làm chủ được ngân sách của mình, dẫn đến việc chi tiêu quá đà.</li></ul><div>Tuy nhiên, cũng vì con số 9 đã được sử dụng quá nhiều, nên các sản phẩm kết thúc bằng “9” sẽ được người dùng gán mác “giá rẻ”, chính vì thế, Starbucks quyết định sử dụng “5” để thể hiện đẳng cấp.</div><div>Xem thêm &nbsp;các bài viết tại: <a href=\"http://hocgilamgi.com/\" target=\"_blank\">http://hocgilamgi.com/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33220,"created_at":"2019-07-23T13:51:45.557Z"}