{"_id":9428,"title":"Bạn không xấu, bạn chỉ sinh vào nhầm thời thôi :D","body":"<div>&nbsp; &nbsp; &nbsp;Bài viết này được mình tổng hợp và dịch lại dựa theo bài đăng:<em><u>&nbsp;No body - shaming: This photo of a beautiful Queen who was loved dearly by her King shows how beauty standards have changed over time&nbsp;</u></em>trên tạp chí Daily Pakistan.</div><div>&nbsp; &nbsp; Bạn có thể tham khảo nguồn tại: <a href=\"https://en.dailypakistan.com.pk/viral/mark-done-no-body-shaming-this-photo-of-a-beautiful-queen-who-was-loved-dearly-by-her-king-shows-how-beauty-standards-have-changed-over-time/\" target=\"_blank\">https://en.dailypakistan.com.pk/viral/mark-done-no-body-shaming-this-photo-of-a-beautiful-queen-who-was-loved-dearly-by-her-king-shows-how-beauty-standards-have-changed-over-time/</a></div><div>&nbsp; &nbsp; &nbsp;Qajar (1789 -1925) là một trong những triều đại có tầm ảnh hưởng rất lớn trong lịch sử đất nước Ba Tư (Iran ngày nay). Ở triều đại này, phụ nữ có vai trò cực kỳ quan trọng với đời sống hoàng gia, nên các quốc vương Qajar luôn sở hữu một hậu cung đông đảo, lên đến cả trăm người. (thực ra điều này vẫn chưa là gì so với Tần Thủy Hoàng, ổng có mấy nghìn cung nữ cơ &nbsp;;))</div><div>&nbsp; &nbsp; Một trong những vị vua nổi tiếng nhiều vợ bậc nhất triều đại này là Nasser al - Din Shah ( trị vì cuối thế kỷ 19) với 84 mỹ nữ hậu cung. Năm 1842, Nasser al - Din Shah, khi ấy vừa tròn 11 tuổi, nhận được món quà là một chiếc máy ảnh từ nữ hoàng Victoria. Ông nhanh chóng bị chinh phục bởi phép màu của công nghệ, để rồi sau này biến cung điện thành studio chụp hình đầu tiên trong lịch sử.</div><div>&nbsp; &nbsp;Dưới đây là bộ ảnh được thực hiện cho Anis al - Doleh - người vợ được sủng ái nhất của quốc vương Nasser al - Din Shah (Shah là tên gọi chung cho vua Ba Tư). Nhan sắc của bà được xem là \"không gì sánh được\" vào thời kỳ đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4a458009e7011e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ ảnh được lấy từ bộ sưu tập của Viện nghiên cứu lịch sử đương đại Iran, hiện đang lưu trữ tại đại học Harvard</figcaption></figure></div><div>&nbsp; &nbsp; Mọi sự so sánh khác thời đều là khập khiễng. Trong một bài viết khác được đăng trên NewYork Times có nêu: \" với Nasser al - Din Shah, tuyệt sắc giai nhân phải đến từ vẻ đẹp đầy đặn, căng tràn nhựa sống, kèm theo cặp lông mày siêu đậm và hàng ria lấp ló\". Đó là biểu tượng của một phụ nữ hoàng tộc - luôn no đủ, giàu có, không bao giờ bị đói hay phải lao động chân tay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef5facc09e7011e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trời sinh chân ngắn, em có làm sao, em là vợ vua đấy anh&nbsp;à :D</figcaption></figure></div><div>&nbsp; &nbsp; Được biết, Nasser al - Din Shah là vị vua thứ 4 của triều đại, lên ngôi vào năm 1848 và trị vì trong suốt 47 năm - lâu nhất trong 3000 năm lịch sử của Iran và Ba Tư.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7181bb309e7111e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anis al - Doleh (phải) - tri kỷ của quốc vương</figcaption></figure></div><div>&nbsp; &nbsp; Thông thường, các nhiếp ảnh gia chỉ được phép chụp quốc vương và các hoàng thân quốc thích, hầu cận... là nam giới. Hơn nữa, theo luật, việc chụp mặt, đặc biệt mặt phụ nữ là điều cấm kỵ. Nhưng ngài Nasser al - Din Shah - một fan chân chính của nhiếp ảnh - cho phép chụp cả dàn hậu cung gần 100 người, tạo thành một bộ sưu tập những hình ảnh mà lẽ ra công chúng không bao giờ biết đến!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/557d2f509e7111e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn kỹ cũng có nét giống Monalisa đấy chứ :*</figcaption></figure></div><div>&nbsp; &nbsp;Có một chi tiết rất đáng chú ý trong bộ ảnh của nhà vua, đó là đội hậu cung luôn mặc một chiếc váy có mẫu khá kỳ lạ, có tên gọi \" shaliteh\". Chiếc váy trông khá giống váy ballet, và người ta đồn đoán rằng đây không hẳn chỉ là một sự ngẫu nhiên. Bởi năm 1873, Nasser al - Din Shah theo lời mời của Sa Hoàng Alexander Tsar II ghé thăm nước Nga. Tại đây ông bị các vũ công ballet Nga \" hớp hồn\", sau đó yêu cầu đội hậu cung ăn mặc giống như thế. Nhưng tất nhiên, họ chỉ được phép mặc như vậy khi lên hình, còn bình thường vẫn phải mặc trang phục truyền thống kín đáo của người Hồi giáo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/636bc6309e7111e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Sau khi xem qua bộ ảnh này, bạn thấy điều gì? Nói về đời sống \" hưởng lạc\" của hoàng gia, đa phần chúng ta sẽ nghĩ đến cung điện nguy nga với cơ man tiên nữ xinh đẹp - một cuộc sống đầy mơ ước với cánh mày râu :p Phần cung điện thì đúng, nhưng \"xinh đẹp\" thì có lẽ bạn đang nghĩ lại. Bởi theo thời gian, quan niệm và tiêu chuẩn cái đẹp đã thay đổi một cách KHÔNG THỂ TIN NỔI! Biết đâu cái mẹt và body phẳng lì của mình, ở thời đại hay quốc gia hẻo lánh nào đó lại trở thành tượng đài sắc đẹp ấy chứ, hí hí :D</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dbbaec09e7311e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ôi, ta hoang mang quá man :))</figcaption></figure></div><div>&nbsp; &nbsp; Thử soi gương và ngắm nhìn lại mình đi các cô gái, nếu bạn thấy mình không hề xinh đẹp, thì... không phải đâu, <strong>bạn chỉ sinh nhầm thời mà thôi</strong> :p&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10586,"created_at":"2017-09-21T02:22:27.327Z","down_point":0,"up_point":44,"tags":[{"_id":"59a14ff4b276e244cdcec82e","name":"SẮC ĐẸP"},{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}