{"_id":22988,"tags":[{"_id":"59e6c650cb1dfd2534cfc7bf","name":"DUHOCSINH"},{"_id":"5a26afdb2c5245192e03a611","name":"DI MOT BUOC KE MOT CAU CHUYEN"},{"_id":"5cbe60f15eb4c214da7c7194","name":"KINH NGHIỆM HỌC TIẾNG ANH"},{"_id":"59107f085210c2058fc032ce","name":"HOCTAP"},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "}],"up_point":47,"down_point":0,"title":"Tiếng Anh, Nước Mỹ, học bổng và sự cô đơn: Động lực để giúp cải thiện khả năng ngôn ngữ của bản thân","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e44cad10b98511e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chào bạn, mình là <strong>K.</strong>,</div><div>Thay vì những bài chia sẻ kiến thức hàng ngày, hôm nay mình muốn dành thời gian tâm sự cùng các bạn một chút về quá trình gắn bó của mình cùng “người bạn” Tiếng Anh, từ những ngày còn học cấp 3 ở Mỹ, đạt được học bổng học đại học cũng ở xứ Phù hoa đó, cho đến thời điểm hiện tại, mình đang sống và làm việc cùng “người bạn” Tiếng Anh ấy. Hi vọng rằng, có thể giúp ích được phần nào cho các bạn, đặc biệt là các cô, cậu bé đang ở tuổi mông lung về định hướng, như mình năm xưa.</div><div>Mình còn nhớ khá rõ. Đó là một buổi chiều, tiết học Tiếng Anh của cô giáo chủ nhiệm lớp 7.</div><div>Mình được giao đọc 1 đoạn văn Tiếng Anh nhỏ trước lớp, Ok không quan trọng lắm, vì cả lớp mình lúc đó đều đang gục mặt xuống bàn rồi. Được 3 câu, thì cô giáo cho ngừng lại. Cô đã nói 1 câu mà mình không bao giờ quên:”Trình độ như thế này tại sao lại được học trong lớp của tôi?”</div><div>Có phải bạn đang nghĩ rằng mình sẽ lấy câu nói đó ra để làm động lực cho bản thân? Rồi thời gian trôi qua và mình đột nhiên có khả năng Tiếng Anh thần sầu?</div><div>Đáng tiếc là không phải. Cuộc đời không đẹp như cổ tích và mình thì ngày đó không phải là một hoàng tử của nghị lực. Câu nói đó đã thổi tắt bất cứ ý nghĩ tốt đẹp nào còn sót lại trong mình về Tiếng Anh. Mình ghét nó.</div><div>Mình đã từng cực kì, cực kì ghét Tiếng Anh. Lớn lên tại Thủ đô, giữa bạt ngàn các trung tâm ngôn ngữ “thượng vàng hạ cám”, khác với các bạn cùng lứa, mình hiếm khi “chạm” vào Tiếng Anh, dù có là lúc thẩn thơ ở nhà hay vu vơ trên lớp, Tiếng Anh đối với mình là một thứ thật sự,thật sự quá xa vời. Nói ra thì có chút xấu hổ, nhưng mình chưa bao giờ được quá 6 điểm ở các bài kiểm tra Tiếng Anh khi còn ngồi trên ghế nhà trường của những năm đầu cấp 2. Và các bạn biết đấy, càng kém thì sẽ càng tự ti, mình trốn vào 1 góc khi đến các giờ học Tiếng Anh.</div><div>“Học cái của nợ này để làm cái gì?” – Mình đã nghĩ.</div><div>Thời gian cứ thế trôi qua cho đến năm lớp 8, mình bắt đầu được bố mẹ cho một chút tự do. Và ở lứa tuổi đó, khi đã bắt đầu có được tự do, bạn sẽ làm gì?</div><div>Mình thì đi chơi Net.</div><div>Mình cắm đầu vào máy tính với những trò chơi ngày đó. Tuy nhiên chơi hoài cũng chán, mình bắt đầu được bạn bè gửi cho xem mấy bộ phim hay (phim Mỹ, không phải phim Nhật) ở hàng Net. &nbsp;Mình nhớ bộ phim đầu tiên mình đã thử click chuột vào tên là “Forrest Gump”, một bộ phim về một anh chàng có IQ thấp nhưng luôn đầy quyết tâm trong những việc anh làm.</div><div>Mình đã cực kì bị ấn tượng với bộ phim đó, đương nhiên không chỉ vì có cảnh (hơi) nóng trong phim, mà còn vì ngôn từ mà Forrest sử dụng, nó quá khác lạ so với những thứ mình từng được nghe. Mình tìm hiểu dần về bộ phim, về Tom Hanks – diễn viên chính. Mình bắt đầu để ý dần đến các kênh phim nước ngoài trên TV, như HBO, như Star movies. Rồi mình băn khoăn rằng tại sao mình lại không thể xem các bộ phim nước ngoài như xem phim VN, mà lại cứ phải căng mắt ra đọc cái dòng dịch sub nhỏ nhỏ ở dưới như thế này? Nếu như mình giỏi thứ ngôn ngữ này, có phải mình sẽ có thể xem bất cứ bộ phim nào mình muốn hay không?</div><div>Chính điều này đã thúc đẩy mình xin bố mẹ mua cho 1 cái kim từ điển, và mỗi lần xem phim mình sẽ cố gắng ghi lại các từ mình nghe, rồi viết vào 1 cuốn sổ nhỏ.</div><div>Có phải bạn đang nghĩ rằng, chỉ một thời gian ngắn sau mình đã có được khả năng Tiếng Anh siêu việt đúng không?</div><div>Đáng tiếc là đây vẫn không phải là cổ tích. Thời gian đầu mình chỉ bắt được các từ kiểu: “I”, “we”, “eat”, những từ xíu xiu mà mình từng thấy phảng phất đâu đó trong mấy quyển sách giáo khoa mà mình từng thỉnh thoảng nhìn vào. Mình nhớ rõ cái lần mà mình nghe và bắt được cụm từ “ consist of”, mình sướng âm ỉ mấy ngày. Sướng đến nỗi mà cụm từ “consist of” cứ luẩn quẩn trong đầu mình, nói điều gì mình cũng nhớ đến “consist of”. Rồi dần dần, mình bắt đầu bắt được “achievement”, “fantastic”, “demand”, mỗi lần như thế là các từ đó lại ám ảnh mình vài ngày.</div><div>Dần dần, mình chợt nhận ra mình bắt đầu hiểu được nhiều hơn các câu dài ngoằng trong phim. Mình lao đầu vào tiếng Anh như một con thiêu thân thấy nguồn sáng, thậm chí còn cúp tiết học khác để ngồi học tiếng Anh.</div><div>Đến giữa năm lớp 9, mình thi IELTS và được 6.5, ba mẹ mình thì luôn mong muốn mình đi sang Mỹ cùng người thân bên đó, và mình đã đồng ý, cố gắng dành được học bổng sau đó. Làm sao mình có thể từ chối được cái đất nước mà mình đã ngắm nhìn từ xa bao lâu nay, đất nước của Tom Hanks ?</div><div>Mình còn ngu (hoặc khôn) đến nỗi muốn ở cùng một gia đình người &nbsp;Mỹ, chứ không ở cùng cô chú. Mình cực kì tự tin vào khả năng tiếng Anh lúc bấy giờ, mình nghĩ rằng sang đến nơi mình sẽ hòa mình vào đó, nói chuyện vui cười cùng người bản xứ.</div><div>Cơ mà mình đã có nhắc các bạn rằng đây không phải câu chuyện cổ tích chưa?</div><div>Hiện thực đã vả cho mình một cái đau điếng người.</div><div>Mình bước xuống sân bay, choáng ngợp với New York và “cái đất nước toàn ô tô” này. Gia đình người Mỹ mà mình sống cùng, hồ hởi niềm nở dẫn mình ra xe ô tô, cùng đi về nhà.</div><div>Họ bắt đầu nói chuyện với nhau, rồi hỏi chuyện mình, rồi lại nói chuyện với nhau, cười cười vui vui.</div><div>Mình không hiểu họ đang nói cái gì. Mình không biết nói lại cái gì với họ.</div><div>Sao mọi thứ lại không giống trên phim thế này, chuyện gì đang diễn ra thế ? – Mình đã nghĩ.</div><div>Đó là ngày đầu tiên, bắt đầu của chuỗi ngày địa ngục (và thiên đường) của mình tại nước Mỹ.</div><div><strong>(Hết Phần 1)</strong></div><div>Mình là <strong>K.</strong>, cảm ơn các bạn đã đọc đến dòng này, hẹn gặp lại các bạn sớm ^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37097,"created_at":"2019-08-08T02:42:10.215Z"}