{"_id":18773,"tags":[{"_id":"59f83e24bc1a433eb2b2f862","name":"VĂN MINH"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":44,"down_point":1,"title":"\"Ăn tết văn minh\", xin đừng cau có","body":"<div style=\"text-align:justify;\">Mấy ngày cận tết năm nay, nhiều ảnh chế “ăn tết văn minh không hỏi linh tinh” như “có người yêu chưa?”, “bao giờ lấy chồng/vợ?”, “lương tháng bao nhiêu?”, “khi nào có con?”... được chia sẻ dày đặc, càng ngày càng thiếu ôn hòa. Nhiều ảnh chế còn có phần \"đốp chát\" với ảnh dùng tay bịt miệng, bảo người hỏi là \"không văn minh\"….</div><div style=\"text-align:justify;\">Những câu hỏi mang tính cá nhân như vậy đúng là có thể gây khó chịu và thiếu tế nhị nếu không đủ thân thiết. Tuy nhiên có đến mức phải \"lên án\" gay gắt và tuyệt đối \"đả đảo\" như thế không?</div><div style=\"text-align:justify;\">Nói đến khái niệm \"văn minh\", Wikipedia định nghĩa: \"Văn minh, văn là sự sáng tạo, minh là tốt đẹp, là sự kết hợp đầy đủ các yếu tố tiên tiến tại thời điểm xét đến để tạo nên, duy trì, vận hành và tiến hoá xã hội loài người. Các yếu tố của văn minh có thể hiểu gọn lại là di sản tích lũy tri thức, tinh thần và vật chất của con người kể từ khi loài người hình thành cho đến thời điểm xét đến.\"</div><div style=\"text-align:justify;\">Văn minh chưa bao giờ là việc phủ định hoàn toàn cái cũ.</div><div style=\"text-align:justify;\">Với tôi, văn minh trong tư duy và hành động còn là việc tôn trọng sự khác biệt, tôn trọng và cảm thông với người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78173780284611e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\"><em>Photo: Spring Forward for Calm Living - Pickup Please</em></div></figure></div><div style=\"text-align:justify;\">Nếu như thế hệ những người trẻ hiện tại xem những câu hỏi mang tính cá nhân là điều khó chịu, thì đối với thế hệ ông bà, cô bác ngày trước đó là những câu hỏi rất bình thường, thể hiện sự quan tâm dành cho con cháu sau một thời gian dài xa cách.</div><div style=\"text-align:justify;\">Muốn biết một người có sống tốt hay không, còn trẻ thì hỏi học giỏi không, ăn uống, nơi ở thoải mái không, có đi làm thêm gì không, có bạn bè, người yêu chưa… lớn chút thì hỏi đã có việc làm chưa, môi trường làm việc thế nào, cơ hội thăng tiến ra sao, khi nào định cưới vợ, lấy chồng… lập gia đình rồi thì hỏi khi nào định sinh con….. Những câu hỏi đó nếu nhìn ở một góc độ ít gay gắt hơn thì là sự quan tâm đó chứ.</div><div style=\"text-align:justify;\">Người ta quan tâm mình theo cách của họ, mình có thể không cần, hoặc khó chịu, nhưng ít nhất đừng phủ nhận lòng tốt và đừng phản ứng theo cách xấu, nhất là với người thân trong gia đình.</div><div style=\"text-align:justify;\">Nếu như không hỏi những câu khó chịu như trên, chúng ta sẽ nói gì với nhau vào dịp sum họp mỗi năm một lần? Về tiến trình Brexit của Anh, về giá xăng trong nước, về xe điện Tesla, tình hình ở Venezuela, về thời tiết, thể thao hay K-pop?</div><div style=\"text-align:justify;\">Đó có thể là mối quan tâm của những người \"bị hỏi khó\", họ có thể nói với nhau hàng giờ mà không chán, không \"xâm phạm đời tư\" của nhau.</div><div style=\"text-align:justify;\">Nhưng ông bà, cô chú thì sao? Họ nói về mùa vụ, về giá lúa, giá heo, người này mới gả con, người kia vừa mua đất, người nọ vừa khỏi bệnh, người khác lại qua đời…</div><div style=\"text-align:justify;\">Thế thì điểm chung giữa các thế hệ là gì? Chúng ta sẽ nói gì với nhau? Đâu là sự liên kết, hay là gặp nhau cười một cái rồi… mạnh ai nấy nói?</div><div style=\"text-align:justify;\">Tất nhiên cũng có một số người xấu tính, chuyên hỏi những câu \"khó\" để soi mói, châm chọc… nhưng đó là con số nhỏ, chẳng đáng là gì so với người thật sự quan tâm mình.</div><div style=\"text-align:justify;\">Đa phần những câu hỏi như \"học giỏi không cháu\", \"lương bổng khá hông\", \"có người yêu chưa?\", theo tôi thấy, cũng tương tự như câu \"how are you?\" trong tiếng Anh vậy, chỉ là một câu xã giao, mở đầu câu chuyện và thường không mấy quan trọng đối với câu trả lời.</div><div style=\"text-align:justify;\">Bạn có thể trả lời kiểu vô thưởng vô phạt \"Dạ cũng bình thường ạ\", \"Dạ con mới đi làm, lương đủ sống bác ơi\", \"Dạ, cháu làm gì đã có người yêu…\"</div><div style=\"text-align:justify;\">Với những tình huống không mong muốn chia sẻ tiếp, thay vì tỏ ra khó chịu, bạn hoàn toàn có thể chủ động hỏi người ta một vấn đề mà họ sẵn sàng chia sẻ: \"Anh X nhà bác mới cưới vợ ạ, chị người ở đâu vậy bác?\", \"Qua tết này nhà mình trồng đậu hay trồng dưa leo vậy chú?\", \"Chuồng heo nhà cô năm nay được bao nhiêu con, có kịp bán tết không cô?\"... hoặc bất cứ câu hỏi nào mà bạn nghĩ ra được, chỉ là dăm ba câu chuyện thăm hỏi nhau thôi mà, có gì nghiêm trọng đâu.</div><div style=\"text-align:justify;\">\"Đánh lạc hướng\" như trên là phương án tốt nhất, còn như khó chịu hơn thì chỉ cần cười nhẹ rồi trả lời \"Dạ, hiện nay các công ty ở thành phố lớn đều có điều khoản không cho tiết lộ mức lương đâu ạ\".</div><div style=\"text-align:justify;\">Với những người thật sự quan tâm, thì như đã phân tích bên trên, những câu hỏi đó chỉ là để mở đầu câu chuyện, thích thì trả lời, không thì nói điều gì bạn có thể nói, kể một câu chuyện mà bạn sẵn sàng chia sẻ, hỏi một vấn đề bạn biết họ sẽ hứng thú, chủ yếu là để kết nối với nhau thôi. Những người quan tâm mình sẽ biết mình khó chịu và không hỏi nữa. Còn với những người không thật quan tâm, thì cười nhẹ rồi bỏ qua thôi.</div><div style=\"text-align:justify;\">Cách ứng xử thì nhiều lắm, vấn đề chủ yếu tôi muốn nói ở đây là những câu hỏi mang tính riêng tư không phải lúc nào cũng nhằm mục đích gây khó chịu cho những người \"bị hỏi\", đó chỉ đơn giản là sự khác biệt về cách quan tâm giữa hai thế hệ. Và sự kết nối trong những dịp sum họp gia đình sẽ tốt hơn nếu cả hai phía biết quan tâm và thấu hiểu lẫn nhau.</div><div style=\"text-align:justify;\">Hãy kiên nhẫn hơn, cảm thông và yêu thương nhiều hơn.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:justify;\">(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"https://congnghe.tuoitre.vn/tham-hoi-nhau-chut-rieng-tu-co-den-muc-phai-len-an-khong-20190203092028537.htm\" target=\"_blank\">https://congnghe.tuoitre.vn/tham-hoi-nhau-chut-rieng-tu-co-den-muc-phai-len-an-khong-20190203092028537.htm</a> )</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-02-04T06:32:54.519Z"}