{"_id":8562,"title":"BINH PHÁP TÁN GÁI (TẬP 18)","body":"<div><strong>CÁC SAI LẦM KHI TÁN GÁI (P1)</strong></div><div><strong>1. Quá bấn gái:&nbsp;</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bấn thể hiện trạng thái tình cảm quá cuồng nhiệt với gái. Anh em nên nhớ ràng cảm xúc mình có thể rất mạnh nhưng không có nghĩa là gái cũng như thế đối với chúng ta. Các hành động thể hiện sự bấn gái:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; - Liên tục nhắn tin thể hiện tình cảm, \"anh nhớ em\", \"anh yêu em vcđ\", \"em là lẽ sống của đời anh\", \"anh nguyện làm con pet của em\"....</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Giải pháp: hạn chế nhắn tin, nếu bấn quá thì qwerty :)))</div><div><strong>2. Ăn mặc lôi thôi, cử chỉ nghiêm túc</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi tán gái ăn mặc càng bảnh càng tốt, tóc tai lai láng undercut vào, vuốt keo dựng dựng ngầu ngầu. Ngoại hình phụ kiện phải thật vãi, những cái đấy không bao giờ thừa trong việc tán gái. Tuy nhiên, cử chỉ dáng điệu, đừng tỏ ra quá nghiêm túc gây sự căng thẳng cho cả gái.</div><div><strong>3. Không biết cách ăn nói</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Trước có thời gian tôi hay ngồi lê la cà phê. Ngồi uống cà phê hút thuốc hóng chuyện đời. Rồi tình cờ bắt gặp mấy ông nhõi mới lớn tán gái. Tóc tai, người ngợm cũng ok lắm mà đm tán ngu méo chịu được. Thứ nhất đi tán gái mà đi cả binh đoàn như đánh trận Nguyên Mông là thấy thất bại cmnr => gái nó sợ. Thứ 2, phô trương thanh thế, mới gặp lần đầu, rút iphone 7 plus xin số gái => Chịch ca khẳng định luôn, con nào cho số mấy ông nhõi này thì chỉ thuộc dạng méo ra gì thôi. Thứ 3, hỏi chuyện gái như cảnh sát hình sự điều tra chuyên án, tên, tuổi, địa chỉ, quê quán, nhà mấy anh em, ba mẹ thế nào? Ngồi gần đó nghe chuyện tán gái mà muốn quỳ với mấy ông nhõi.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Muốn nói chuyện với gái thì đòi hỏi phải thật tinh tế, có óc quan sát. Cái này anh em có thể luyện tập trong quá trình ra đời làm việc, gọi là trải đời, chứ không tự nhiên mà có. Hãy lấy một vài đặc điểm của gái, nếu thấy thú vị thì tâng bốc lên, phải thật hài hước. Nếu chia sẻ vấn đề gì liên quan với gái thì phải thật sâu sắc vào.</div><div><strong>4. Luôn luôn khen ngợi gái, mọi lúc mọi nơi</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Thật sự, điều này là quá sai lầm. Khen những gì mà gái luôn biết là gái luôn có chỉ càng ngày làm cho gái trở nên kiêu căng... Không cần phải khen gái đẹp, gái xinh, gái dễ thương... vì điều đó là không cần thiết vì không một con nào đẹp mà không biết nó đẹp cả. Anh em phải ghi nhớ, phải xoáy sâu vào những gì mà gái không biết ấy mà khen<br>Ví dụ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thấy gái ngu thì khen => \"Công nhận em ngu ghê :))\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thấy gái quét nhà thì khen => \"Em quét nhà giỏi thật, quét gì mà cây chổi sạch ghê\"</div><div><strong>5. Không biết nâng cao mối quan hệ. Sợ thất bại</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cái này hay gặp ở nhiều chú tán gái bằng chiến thuật \"mưa dầm thấm lâu\" chấp nhận làm bạn thân, anh trai với gái. Nói chung cách tán gái này cũng được nhưng kéo dài thời gian gây tổn thất nặng nề đến tình hình kinh tế anh em... đấy là chưa nói những cảm xúc quen thuộc lâu ngày dễ bị loãng. Nói tóm lại phải biết \"chốt\", chốt cái tình bạn khác giới lâu ngày, chốt tình anh trai em gái nuôi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một đêm đông dài lạnh giá, hãy rủ thử cô gái bạn thân, đứa em gái kết nghĩa đi dạo, rồi nắm thật chặt vào đôi bàn tay ấy thử xem... Vì mình tin một điều rằng, ngày này năm sau sẽ là ngày............................. đám giỗ của các anh em =)) Đùa thôi, hãy thử nắm tay, vuốt má, khoác vai, ôm ấp thử xem nó có khác lạ không :))) Khác lạ thì triển thôi, 1 ăn cả, 2 ăn tát thôi :P</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/088b6d20707111e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>6. Không biết mình đã thất bại. Chịu đấm ăn xôi</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Trong tán gái, anh em phải luôn cân nhắc, tính toán kĩ lưỡng. Phải biết được, gái nào tán được, gái nào không tán được để quay đầu là bờ. Phải biết những tín hiệu mình bị loại để đi kiếm em khác mà tán. Các tín hiệu như:<br>&nbsp; &nbsp; &nbsp; &nbsp; - Rủ gái đi chơi riêng ko dc, rủ 3 lần mà gái ko đi thì xóa số tán gái khác.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; - Nhắn tin mà gái méo trả lời, có trả lời cũng toàn câu trả lời 1 chữ \"à\", \"ừ\", \"ok\", \"ko\", \"vâng\".... => gái không cảm thấy thú vị khi nhắn tin với anh em, nên trả lời ỡm ờ cho có.<br>&nbsp; &nbsp; &nbsp; &nbsp; - &nbsp;Gái tránh mặt, bật chế độ im lặng. Ai tán gái mà bị như vậy thì có nghĩa là đã bị gái kick khỏi server. Rút lui nhẹ nhàng cho đỡ ê mặt, đừng quên xóa số nhé anh em.</div><div><strong>7. Gái nhờ là làm ngay</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đây là sai lầm của hầu hết các anh em. Gái nhờ cái méo gì, dù vô lý cũng lao vào làm. Gái hú một cái là phải có mặt thực hiện điều đó. Phải bình tĩnh từ từ, cái gì hợp lý thì làm. Thậm chí phải để gái nhờ khẩn thiết, mong chờ vòng tay của anh em dang ra cứu thì anh em mới lao vào. Lúc đấy thì vị thế của anh em trong mắt gái mới thật sự cao, là đấng hào quang trong tim gái.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Gái nhờ gì cũng làm thì không khéo sau này có nên duyên vợ chồng thì anh em xác định suốt ngày chỉ có rửa bát, quét nhà, cho con bú thôi nhá :))) Gái gú bây giờ phũ lắm, sử dụng anh em như một món đồ chơi rồi sau đó lợi dụng như một công cụ để làm việc nhà thôi...</div><div><strong>8. Phải luôn luôn chân thành => Sai quá sai</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Méo biết thằng méo nào phát minh ra câu này. Đến tận bây giờ, 27 năm tuổi đời tôi vẫn chưa thể hình dung \"chân thành\" là cái méo gì. Tôi chỉ biết \"chân giữa\" thôi. Tán gái là dẹp chân thành, dẹp phim ảnh Hàn quốc. Tán gái thì phải thật lý trí, thực tế. Lúc cần nâng thì nâng lên, lúc cần đặt xuống thì đặt xuống. Phải biết chém gió, luyên thuyên, nói đểu, tâm lý vững, không quỵ lụy. Thế mới là bờ vai vững chắc để gái gú tin tưởng dựa vào, đặt niềm tin nơi anh em.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Điều khó nhất trên đời là làm một trang nam tử<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ý chí vững vàng mà tình cảm mênh mang….</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; To be continue.....</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-07-24T13:08:32.946Z","down_point":1,"up_point":46,"tags":[]}