{"_id":5464,"body":"<p></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29887750a23011e9998f997dccf7c628.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><p></p><p>Gần kết thúc quá trình học đại học 4 năm, không thực sự đam mê với ngành mình theo học và quyết định rẽ trái. Thời điểm ra trường đến gần bỗng nhiên khiến mình cảm thấy mất phương hướng, hoang mang không biết chọn con đường nào cho phù hợp. Bài viết dưới đây thực chất được chia sẻ lại từ một người làm mình có nhìn nhận khác về việc du học, về việc cần tìm định hướng cho bản thân mình và hơn thế nữa. Tuy nhiên đứng trước nhiều sự lựa chọn trong cuộc sống, liệu du học có phải phương án tối ưu?</p><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><p></p><p>\"Năm 2010, cầm tấm bằng đại học, mình gạt ước mơ làm Marketing FMCG để về startup dưới sự đỡ đầu của 1 công ty công nghệ lớn. Mình cứ nghĩ, Marketing đã nắm được cốt lõi thì ở đâu chẳng làm được, nhưng môi trường SME khác startup và khác Big Corp rất nhiều, những thứ mình muốn làm sẽ không phù hợp, những thứ mình cần học, công ty không có người dạy. Tất cả đều là mò mẫm.</p><p><br></p><p>Rong ruổi 2 năm trời loay hoay mày mò, những tưởng sẽ nhanh chóng trở thành chuyên gia trong lĩnh vực mình yêu thích, nhưng trải nghiệm tôi luyện bản thân lại thiên về startup nhiều hơn là Marketing. Ước mơ quay lại FMCG một lần nữa lại nhen nhóm. Mình quyết định nghỉ việc tại công ty cũ, tìm cách sang Brand Team FMCG. Sự đời thì thường không như là mơ, chuyển nghề (từ Giáo dục) sang lại FMCG là chuyện khó không tưởng...</p><p><br></p><p>Một số chuyện xảy đến trong giai đoạn này, đổ vỡ tình cảm, công việc không tiến triển, tưởng như không có lối thoát cho sự nghiệp... Stress khiến mình tăng cân liên tục, vật vờ cho qua ngày đoạn tháng.</p><p><br></p><p>Cuối năm 2012, bế tắc với công việc Marketing Manager tại 1 công ty khác (đây là đường mòn mình đi để sang FMCG, nhưng có vẻ vẫn chưa đủ), mình nghĩ tới chuyện đi du học, dù từ thời cấp 3 mình đã là 1 đứa kịch liệt phản đối chuyện du học này. Khi ấy, du học là cuộc chơi của nhà giàu, là cứu cánh của những người thiếu nỗ lực, mình, đã từng nghĩ như thế.</p><p><br></p><p>Đi du học lúc đó có thể coi là 1 sự \"chạy trốn\" khỏi thực tại, một cách để tìm \"lối thoát\" trong công việc, dù 3 năm trước đó mình chưa hề nghĩ tới chuyện đi du học. Mình không nghĩ Du Học là 1 giải pháp cho Khủng Hoảng, nhưng nó sẽ là giải pháp nếu bạn có Định Hướng rõ ràng. Xin hãy nghe tiếp câu chuyện của mình.</p><p><br></p><p>Đời đã thay đổi khi ta thay đổi :-)</p><p><br></p><p>Mình quyết tâm đi, xin bố mẹ chu cấp đủ tiền, hứa sẽ trả lại đầy đủ và trở về với kết quả tốt. Dẹp hết tất cả những vấn vương, quyết ra đi khi trong đầu vẫn không thể hình dung hết những gì sẽ đến trong 2 năm tiếp theo.</p><p><br></p><p>Điều mình biết lúc đó, là nếu tiếp tục Lối sống cũ, Con đường cũ, thì mình sẽ không thể tự tìm thấy Lối thoát.</p><p><br></p><p>Toàn bộ thời gian từ thi IELTS tới apply, hết chỉ không tới 2 tháng. Ôn thi IELTS có 2 tuần, kết quả 7.0 vừa đủ để mình nộp hồ sơ đi Thuỵ Điển. Đầu năm 2013, mình trúng vô chương trình Master ngành Marketing tại Thuỵ Điển - Bắc Âu - 2013-2014. Chia tay Hà Nội và gia đình, trước mắt mình là mục tiêu phải trải nghiệm cho đã quãng thời gian quý báu này :-D&nbsp;</p><p>Khi sang bển, mình đã từng làm rất nhiều chuyện hâm hâm thú vị như:</p><p>- Du lịch 10 nước EU hết có 2500 usd =)))) max rẻ. Để tiết kiệm tiền thì phải book máy bay chuyến muộn, ngủ lại sân bay Copenhagen, Stockholm Skavsta các kiểu là chuyện thường ở huyện :-( &nbsp;Hồi đi Ý 10 ngày hết có 750 usd tính cả vé, vì toàn đi bộ chứ bus còn k có tiền mà đi :-((</p><p>- Ăn súp nai ở Tallin, Estonia, Uống cafe đỉnh nhất cuộc đời ở Florence, Italia, Fan Juve mà trọ ở nhà chú fan Roma đúng hôm Juve hành Roma 2 trái =))) Trời lạnh -20 độ lang thang ở Stockholm 2h00 sáng không một xu dính túi, thế quái nào vẫn về được Vaxjo cách đó 300km :-D&nbsp;</p><p>- Trời 10 độ phi xuống biển Baltic bơi 1 chặp, rồi ở Vaxjo rủ 2 thằng bạn người Bỉ và Iran bơi ra cái đảo ở giữa hồ Vaxjo suýt chết đuối nếu không chủ động ôm theo quần áo làm phao...</p><p>- Làm khoá luận chọn trò dễ, đi phỏng vấn 4 bác CEO người Thuỵ Điển, thì 2/4 bác có con nuôi là người Việt Nam xong về VN làm startup đặt tên Ella - tên con gái của bác Par, người đã đối xử quá tốt với mình ở bên ấy...</p><p>- Trước khi về, tham gia thi cuộc thi khởi nghiệp của tụi Estime EU, vô chung kết sang Poznan, Ba lan ngố thi vs chú người Bỉ cùng lớp và đạt giải nhì.</p><p><br></p><p>Suốt quá trình ở Thuỵ Điển, mình đã định hình được rõ ràng hơn sẽ phải làm gì khi về Việt Nam. Những mối quan hệ mới, những góc nhìn từ hội bạn Tây đã thay đổi mình rất rất rất nhiều. Mình hiểu hơn về cuộc sống, về thế giới, về cách đạt được mục tiêu và quyết tâm hoài bão của tuổi trẻ không phải thứ dễ đến rồi di. Ngay khi về Việt Nam, mất một thời gian, mình đã làm việc tại Brand Team - FMCG đúng như dự định trước khi đi học của mình, những nỗ lực ít nhiều cũng được đền đáp. Bây giờ, điều mình muốn làm không còn chỉ là phát triển bản thân, tiến tới những nấc mới trong sự nghiệp nữa.</p><p><br></p><p>Mình muốn đóng góp nhiều hơn để giải quyết những vấn đề xã hội, <a href=\"http://unbouncepages.com/du-hoc-cung-ellastudy/\" target=\"_blank\">Ellastudy.com</a> và Markus là một trong những cách mình chọn, để bạn bè, em gái, em trai chúng mình được hưởng nền giáo dục tử tế, có cơ hội làm người \"thanh cao\" :-D&nbsp;</p><p><br></p><p>Với mình, giá trị của du học là:</p><p>- Thay đổi tư duy cũ kỹ của bạn, nhìn cuộc đời tươi mới, trong sáng và rộng rãi hơn :-) Nếu thật sự chuyên chú khi du học, đón nhận những luồng tư tưởng mới, trân trọng sự khác biệt, giữ vững những gì thuộc về mình, biết yêu cái đẹp và ghét cái xấu, bạn sẽ không còn nghĩ tủn mủn, so đo bó đũa, ganh tị so sánh... như trước nữa.</p><p>Thế giới rất rộng, những cơ hội cả về kinh doanh lẫn học tập là vô hạn, chỉ cần bạn giữ trong mình cái nhìn cởi mở với con người, với môi trường, với xã hội xung quanh bạn, bạn sẽ tìm thấy niềm vui và thành công trong những việc mình làm.</p><p>- Biết những thứ, mà trước đây chưa bao giờ mình nghĩ sẽ tồn tại, hỏi những câu hỏi mà trước đây không hề biết để hỏi. Thế giới quan rộng mở, mình thấy mình nhỏ bé ra sao... Đừng nghĩ những thứ đi du học mới có, ở nhà bạn cũng có thể tạo ra được. Du học không chỉ có Thầy cô, có Giáo trình, có trường học..</p><p>Du học là một cuộc sống mới với thách thức mà bạn không thể tìm thấy nếu ngày ngày bạn vẫn về nhà, chui vào giường êm nệm ấm, vẫn được bố mẹ chu cấp ăn ngủ xăng xe điện thoại. Hoặc tự nuôi được bản thân mà vẫn gặp gỡ hẹn hò những con người \"cũ\", nói những điều \"mốc xanh mốc đỏ\".... Điều bạn còn chưa từng hỏi bản thân, rất có thể sẽ đến trong quá trình du học ạ. Lúc đó, những dự định ban đầu của bạn sẽ không giống như trước nữa, mà sẽ theo một hướng tốt hơn. Mình tin là vậy :-D</p><p>- Tạo dựng network tuyệt vời, với những người bạn xuất sắc, hài hước và vô cùng cởi mở từ Bỉ, Iran, Thuỵ Điển, Phần Lan... Một trong số đó, đã cho mình công việc Đại Diện Thương Mại cho Swedbag tại Việt Nam :-D Đó chỉ là trường hợp cá biệt của mình, nhưng mình biết rất nhiều bạn sau khi Du học về, đã tìm ra được rất nhiều cơ hội kinh doanh, học tập từ bạn bè quốc tế, giúp họ thay đổi cuộc sống của bản thân và gia đình. Sao bạn không mạnh dạn để thử? ;-)&nbsp;</p><p>Tuổi 25 khủng hoảng với nghề nghiệp và cuộc sống là chuyện dễ hiểu, nhưng Du Học có thật sự là giải pháp? Bình tĩnh đã nhé, mình nghĩ bạn cần Định Hướng trước khi đi nhiều hơn là lao đầu vô mà không biết mình sẽ làm gì :-3 .........</p><p>Bên trên là câu chuyện của mình ạ, từ chính bản thân mình mà ra ;-)\"&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-16T04:04:29.409Z","creator_id":3723,"down_point":0,"tags":[],"title":"Ra trường, Khủng Hoảng thì đi Du Học?","up_point":48}