{"_id":3026,"body":"<div><p>Đầu tiên, để kể chuyện dating.</p><p><br /></p><p>Tính tới thời điểm này, mình đã từng date qua các bạn trai người Anh, Úc, Đức, Pháp, Ireland, Phillipin, Malaysia, Nhật/Pháp, Hàn và một số bạn trai VN – nên có thể coi như trải nghiệm khá là international. Nhìn chung, tổng kết lại thì đàn ông Việt Nam cũng không tệ như mấy bài so sánh trai Việt trai Tây này nọ, nhưng có một mẫu số chung mà mình vô cùng vô cùng vô cùng (x N) hãi hùng của hầu hết các anh là: <strong>thói vô duyên, thường hay bodyshame người khác. </strong></p><p><br /></p><p>Câu nói điển hình của đàn ông dễ làm phụ nữ tuột mood nhất là: <strong>Sao nay em béo vậy? Em ăn lắm thế? Em mặc cái gì thấy gớm vậy? Vân vân và vân vân.</strong> Đã bao nhiêu lần bạn (các bạn nữ) bị chọc ghẹo là con mập, là đùi to, cô gái “tay đô”, … ? Cho dù đó là người mà mình đang date hay bạn bè đồng nghiệp bình thường thì những câu nói như vậy cũng vạn lần thô thiển để nói giữa người và người – chưa kể là lại hướng đến phụ nữ.</p><p><br /></p><p><img src=\"http://www.mychicagotherapist.com/wp-content/uploads/2015/06/body-shaming.jpg\" /></p><p><br /></p><p>Nếu ai biết mình ngoài đời, hẳn cũng biết một trong những điểm mạnh mình là ngoại hình. Nói vậy không có nghĩa là mình chưa từng dính chưởng bodyshame – cả thân lẫn sơ, và người nói không hề nhận thức được là họ đang bodyshame người khác; họ chỉ nghĩ là bản thân đang đưa ra một nhận xét vu vơ chân thực (vì không còn gì khác để nói?!). Ủa, <strong>AI MƯỚN?? AI MƯỚN?? ??? </strong> </p><p><br /></p><p><strong><u>Case Study 1: </u></strong></p><p>Trai bấm chuông, Xđào ra mở cửa.</p><p><br /></p><p>-Trai: Em, mẹ có nhà không em?</p><p><br /></p><p>-Xđào: Dạ có, để em gọi mẹ.</p><p><br /></p><p>-Trai: Lâu quá không gặp. Nay mặt mụn dữ vậy?</p><p><br /></p><p>-Xđào: [từ tốn, nhẹ nhàng, bình tĩnh nhìn vào mắt trai và nói một cách rành mạch] Dạ, lâu quá không gặp anh. Anh không khác mấy ha, vừa mở miệng ra đã ăn nói vô duyên được rồi!</p><p><br /></p><p>Sau đó nghe đồn là trai khóc lóc với mẹ là con mới nói có 1 câu mà em nó chửi con này kia nọ. Chưa sập cửa vô mặt là may!! </p><p><br /></p><p><strong><u>Case Study 2: </u></strong></p><p><br /></p><p>Ở công ty cũ, Xđào chơi thân với 1 bạn nữ tên M. Lúc M ốm (như hình hồi xưa) thì bản vô cùng xinh, mỗi tội hiện tại bản hơi múp – nhưng không sao, miễn bản thấy vui và hài lòng với bản thân là được. Công ty cũ lúc đó nhiều đàn ông (toàn dân IT), nên dĩ nhiên cái sự vô duyên nó cũng nhiều hơn mức trung bình. Nhiều khi mọi người chỉ đùa với nhau thôi, nhưng Xđào thường xuyên nghe những câu như vầy: </p><p><br /></p><p>-M. sao em ăn nhiều vậy? Ăn ít thôi chừa cho mọi người ăn với!</p><p>-M. mà nó nhảy lên chắc sụp sàn mất!</p><p>-M. nó mà con gái cái gì! Blah blah blah </p><p><br /></p><p>Không biết M. nghĩ thế nào, có để bụng không, nhưng Xđào nghe rất chối tai. Biết là đùa để vui, nhưng mà nghe đếch thấy vui!! Xđào đâm ra ghét trai IT từ dạo đó.  </p><p><br /></p><p><br /></p><p>Vì các điều kiện sống, môi trường, tập quán, xã hội, vì thực phẩm, và vì life is not fair, phần lớn chúng ta ai cũng có khiếm khuyết. Người thì quá mập, quá gầy, quá cao, quá thấp, người thì đùi bự, người ngực nhỏ, … Ai cũng có những thứ mà họ cảm thấy tự ti về bản thân mình – dù đó là nam hay nữ (nhưng nữ dễ bị ảnh hưởng bởi lời nhận xét cảm tính của người ngoài hơn), người đẹp lộng lẫy hay nhan sắc bình thường (theo thẩm mỹ của số đông), nên làm ơn hãy tử tế, đừng đem khuyết điểm của người khác ra làm trò cười hay câu chào xã giao.  </p><p><br /></p><p>Lạ thường ở chỗ là, mặc cho mấy anh date người Việt từng than phiền khá nhiều về việc Xđào đã từng quá mập, hay quá gầy, da không đẹp hay bụng béo; những anh date người nước ngoài chưa từng có anh nào mở miệng ra nhận xét một câu nào mang tính tiêu cực về ngoại hình của Xđào. Lúc nào cũng là: <strong>You’re so pretty/beautiful/georgous; I like your eyes/your smile/your hair so much; You always smell so nice;</strong> …</p><p><br /></p><p>Như bạn người Nhật/Pháp đang date hiện giờ, hôm đầu tiên gặp đã nói: <strong>You don’t talk much, but you’re so cute when you smile. That’s why I have to keep saying to make you smile. Yay, phụ nữ là loài sinh vật thích ăn ngọt.  </strong></p><p><br /></p><p><strong><u>Tip: </u></strong></p><p><br /></p><p>Đừng chăm chăm vào khuyết điểm, hãy khen ngợi những ưu điểm của người kia. Mình không nói các anh hãy giả tạo thảo mai để lấy lòng phụ nữ, hãy khen thật lòng kìa. Ai cũng có chỗ xấu, và ai cũng có cái đẹp. Mắt, mũi, miệng, tay, tóc, nụ cười… Nếu cổ không có cái nào tự nhiên đẹp xuất sắc hết thì khen quần áo, trang sức của cổ. Quần áo không đẹp thì khen tính cách của cổ, công việc của cổ, gia đình cổ bạn bè cổ, … Nếu cổ không có gì để anh khen hết thì tốt hết là anh nên ngậm miệng lại. Uầy, nhưng nếu cảm thấy người đó không có gì tốt để khen hết thì date người ta chi vậy cha nội??  </p><p><br /></p><p>Còn nếu không ngậm miệng được trước khi phun ra những lời làm tổn thương người khác thì đừng trách sao cuộc đời cứ mãi FA, theo đuổi gái bao nhiêu năm vẫn bị nó friendzone (hoặc cũng có thể do nhan sắc – cái này thì RIP các anh!) hoặc vớ phải cô người yêu của thô thiển không kém gì mình (nồi nào úp vung nấy mà).  </p><p><br /></p><p>Các bạn nữ cũng hãy tỉnh ngộ đi ha! Đừng bao giờ nghĩ những thằng hay chọc ghẹo thô lỗ với mình là vì có tình cảm với mình – ngu xuẩn hết sức. Nếu trai đó có tình cảm với bạn thiệt, mà vẫn thô lỗ với bạn, nghĩa là đó là thể loại thô thiển cần được giết từ trong trứng nước; bạn chấp nhận tình cảm đó nghĩa là bạn NGU, chết ráng chịu! <strong>You take the love you think you deserved.  </strong></p><p><br /></p><p>Người Việt mình nghe đồn lúc xưa cũng bặt thiệp và khách sáo với nhau lắm, nhưng đến giai đoạn đói nghèo mọi người chỉ tập trung kiếm ăn mà bỏ qua vấn đề văn hoá, chúng ta dần xem những lời nói hoa mỹ và ngọt ngào là điều giả dối; ai nói chuyện thật thô lỗ và thẳng thừng thì mới là thật lòng. Riết rồi người ta sống quen với sự thô lỗ và xem đó là chuyện bình thường. Thôi đêm đã khuya rồi, hôm nay ném đá mấy anh trai thôi vì quá ngứa mắt không nói không được. Hôm khác rỗi sẽ nói tiếp về cái sự thô lỗ trong giao tiếp của người mình. </p><p><br /></p><p>fb: Xuân Đào</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-27T02:17:51.057Z","creator_id":1049,"down_point":4,"tags":[{"_id":"5b0b98e34be27936c4227eb0","name":"BODYSHAMING"}],"title":"Shame: SAO EM BÉO THẾ?","up_point":44}