{"_id":9531,"title":"Viết cho Mì trộn Shop & Go và những kẻ đến sau","body":"<div>Nếu có cơ hội dẫn ai đấy ở đi ăn ở Hà Nội, tôi sẽ chọn mì trộn Shop & Go. Không phải bún chả, bún ngan, hay gỏi cuốn. Mà là mì trộn, Mì trộn Shop & Go.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3220dbc0aa9611e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh tự chụp)</em></figcaption></figure></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Tôi không sinh ra và lớn lên ở đây, dẫn một ai đấy đi ăn những món ăn truyền thống của Hà Nội khiến tôi cảm thấy mình như một kẻ đang cố giành lấy một thứ vốn không thuộc về mình. Thay vào đó tôi sẽ dẫn họ đi ăn Mì trộn Shop & Go - một kẻ đến sau và cũng không sinh ra tại Hà Nội, giống như tôi.</span></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aa32410a3a411e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div style=\"text-align: justify;\">Mì trộn không có gì thực sự quá đặc biệt, chỉ là một gói mì Indomie bạn có thể chọn nơi quầy. Mì được bóc ra, trụng vào nước sôi trong một cái nồi cơm điện. Sợi mì khi chín không mềm mà dai dẳng, cứ như dòng người tắt đường tại Hà Nội lúc 5h chiều vậy. Mì sau đó đuợc cho vào tô và trộn với các gói sauce đi kèm. Cho thêm một ít rau củ, hạt ngô, cá viên, và trứng vào. Voilà, bạn đã có một hộp mì trộn Shop & Go cho riêng mình.</div><div style=\"text-align: justify;\">Tôi ra Hà Nội khá thường xuyên để công tác hoặc thăm bạn bè. Và lần nào gặp bạn, ai cũng hỏi tôi \"Thế mày thích ăn gì nào?\". Thường thì khi chán phải đáp lại rằng \"Ăn mày í\", tôi sẽ chậm rãi giải thích với bạn hầu như món nào ở đây tôi cũng đã ăn rồi. Phở cuốn Chinh Thắng, bún ngan Nhàn, Hạnh Ngan Dé, bún ốc sườn Hai Bà Trưng,... [*] Nhưng tôi chưa cảm thấy sự hòa hợp nào giữa tôi và những món đấy như sự hòa hợp mà tôi tìm thấy nơi chuỗi cửa hàng tiện lợi kia. Sự hòa hợp của những kẻ đến sau, những kẻ đang tìm cách ổn định, thích nghi, hoặc thậm chí tìm cách thay đổi bản thân để phù hợp với một môi trường mới, một không gian làm việc lạ lẫm, cũng như một nét văn hóa khác biệt. Chắc bạn sẽ cười vì cái logic quả ổi ấy. Nhưng mà, ăn uống phần nhiều là cảm xúc mà. Bát canh bún Nguyễn Siêu dẫu có cải tiến như thế nào cũng sẽ chẳng bao giờ được như bát canh bún mẹ tôi cả (là canh bún do mẹ tôi nấu nhé không phải cái quán gì đấy trong Sài Gòn đâu). Mà đã là cảm xúc thì chứa được bao nhiêu logic trong đấy chứ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46ad8370a3a411e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh tự chụp)</em></figcaption></figure></div><div style=\"text-align: justify;\">Bạn cũng đừng thử mua mì về và tự trộn làm gì. Nó cũng giống như là bạn múc nước hồ Gươm về đổ vào bồn tắm, chạy một vòng quanh nó và bảo là bạn đã chạy kiểu Naruto vòng quanh bờ hồ rồi vậy.</div><div style=\"text-align: justify;\"><em>#hanoi #27092017</em></div><div style=\"text-align: justify;\"><br></div><pre style=\"text-align: justify;\">[*] Mình chỉ viết kiểu ăn chơi như một thằng nhóc đi du lịch, các bạn tín đồ ẩm thực ở Hà Nội đừng dèm nha ;v;</pre>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":8155,"created_at":"2017-09-27T17:10:02.120Z","down_point":2,"up_point":43,"tags":[{"_id":"59aadc59b276e244cdd19486","name":"ĐỒ ĂN"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"}]}