{"_id":21402,"tags":[{"_id":"5ce4dbf8905e4c774cca3985","name":"NHÀ TUYỂN DỤNG"},{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5cf74fed57acb469d01f27cc","name":"BẰNG CẤP"}],"up_point":42,"down_point":2,"title":"CV Trắng, Đi Làm Thêm & Giá Trị Thực Sự Của Chính Mình\n","body":"<div>Mình xin reup lại một bài đăng trên Ybox</div><div>Tôi còn nhớ, vào một lần đi phỏng vấn, một nhà tuyển dụng đã bảo tôi rằng “Sinh viên năm ba mà CV trắng quá nhỉ”. Tôi im lặng, một phần vì chẳng biết nên trả lời sao, một phần vì có vẻ như anh ấy nói đúng. Nhưng tôi biết, đó không phải là tất cả câu chuyện. Đằng sau một tấm CV là một câu chuyện khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7352ab0875011e9929a91f147292af9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Lao đi, kiếm tìm những cơ hội & những nơi “thuộc về”</h4><div>Từ khi vừa mới bước chân vào Đại học, một suy nghĩ đã bám trụ lấy tôi không dứt. Vào thời điểm mà từng phút từng giây thế giới đều đang thay đổi, sẽ là sai lầm nếu tôi chỉ đứng đó, trong cái danh nghĩa một “sinh viên” mà không làm một cái gì khác. Và thế là, tôi bắt đầu tìm kiếm những tổ chức để gia nhập.</div><div>Mục đích tìm kiếm những tổ chức sinh viên hay những công ty, tổ chức tình nguyện của đa phần những đứa trẻ năm nhất như chúng tôi hồi đó là tìm kiếm một nơi để làm gì đó, học gì đó, có thêm một cái gì đó để viết trong CV và tìm thấy một nơi gọi là “thuộc về”. Chúng tôi cùng nhau làm, cùng nhau tạo ra những giá trị thật sự quý giá, và thực sự chơi với nhau như những người bạn mà không phải lúc nào cũng có thể tìm thấy được. Tổ chức sinh viên là một cái khái niệm đặc biệt, nơi người ta tham gia và lao đầu làm một điều gì đó chẳng vì lợi nhuận gì. Chẳng có một đồng lương nào nhưng những bóng đèn vẫn sáng đến một, hai giờ sáng vì một cái deadline nào đó, vì một giá trị chung cùng tin tưởng.</div><div>Và rồi chúng tôi cũng học cách kiếm tiền. Thời nay thị trường việc làm bán thời gian dành cho sinh viên ở Hà Nội có xu hướng là thừa cung thiếu cầu. Chẳng thiếu đâu những nơi để những đứa trẻ đi làm và kiếm những đồng tiền đầu tiên, kể cả công việc phổ thông hay việc chất lượng cao thực sự. Thế rồi, chúng tôi cũng tìm được những công việc phù hợp với mình. Có những thời điểm, tôi nhìn thấy bạn mình thực sự vui vẻ với công việc nó đang theo đuổi. Bắt đầu từ việc kiếm tiền, nhưng những gì chúng tôi thực sự tìm thấy đôi khi là một định hướng, những người bạn, những thứ kiến thức chỉ có thực tế mới cho bạn. Và tất nhiên, có những lần chúng tôi vấp ngã, để rồi, những cái tát của xã hội làm chúng tôi trưởng thành hơn rất nhiều.</div><div>Đi nhiều, làm nhiều, cố gắng tận dụng và nắm bắt tất cả những cơ hội đến với mình đem cho chúng tôi niềm tin rằng, chúng tôi đang tốt lên, rằng, mình đang thực sự làm cho chính mình nổi bật giữa đống CV được gửi đến nhà tuyển dụng mỗi ngày.</div><h4><br>CV trắng, và câu chuyện, tại sao?</h4><div>Thế nhưng rồi, vào thời điểm tôi kết thúc công việc trước của mình và lật sang một trang khác trên hành trình của mình, một gáo nước như dội thẳng vào mình. Góc nhìn của một nhóm những nhà tuyển dụng khác về những gì tôi đang có trong tay thật sự khác.<br>“Sinh viên năm ba mà CV trắng quá nhỉ”. Dù rằng, tôi biết, nhà tuyển dụng ấy không có ác ý gì, nhưng, tôi hiểu rằng, thế giới này có những góc nhìn khác về những điều đó. Tất nhiên là có những lí do cho việc đó.</div><div>Một ngày, một vị trí ứng tuyển có thể nhận được hàng chống chất đống những hồ sơ ứng viên. Với số lượng ấy, mỗi CV nhà tuyển dụng chỉ có thể dành 3-7s để xem xét qua một lượt. Với thời gian như thế, những điều có thể gây ấn tượng với một nhà tuyển dụng phần nhiều chỉ là những con số đặc sắc hay những cái tên nổi tiếng họ biết đến. Chỉ khi những điều đó ấn tượng với họ, có lẽ họ mới có lí do để dành nhiều thời gian hơn để hiểu xem, bạn là ai và bạn có thực sự là người phù hợp với công việc của họ.</div><div>Và hiển nhiên, đó là một trong những lí do khá lớn, bên cạnh nhiều lí do khác, mà sau này tôi mới thực sự nhận ra từ chính tấm CV của mình.</div><div>Tại sao ngày đó, CV của tôi bị kêu là “trắng”? Bởi vì, có lẽ, những cái tên không nổi bật là thứ nhà tuyển dụng tìm thấy trong câu chuyện của tôi.</div><div>Tôi đã đi nhiều, làm nhiều nơi, nhưng thứ thực sự tôi có trong tay lúc đó là gì? Là những cái tên tổ chức xa lạ. Là những chức vụ chưa phải là thực sự nổi bật. Là những kĩ năng, tốt đó, nhưng là những điều ai cũng có thể có được. Là, bình thường.</div><div>Tôi lại chợt nhớ đến câu hỏi ngày xưa mình đã tự hỏi khi nhìn thấy mức lương mà một vài khách sạn nổi tiếng tầm cỡ thế giới trả cho các bạn sinh viên mà các bạn ấy vẫn vui vẻ bước vào. Đó là những công việc làm đến 10 tiếng, yêu cầu cao và áp lực lớn. Thế nhưng, hồ sơ gửi về đó thì cứ chất đống hàng ngày. Tại sao? Vì một cái tên nho nhỏ trong CV đó là chìa khóa mở cánh cửa bước vào bất cứ khách sạn nào khác với một mức lương cao ngất ngưởng.</div><h4><br>Chúng ta có cần tiếc về những gì đã trải qua không?</h4><div>Tôi nghĩ rằng, nhiều những người bạn đang đọc đến dòng này có lẽ cũng rơi vào hoàn cảnh của tôi. Rằng, bạn đã dành thời gian công sức cho một công việc hay một tổ chức không được đánh giá cao hay nổi bật lắm. Thế, chúng ta có cần tiếc về những gì đã trải qua không?<br>Mỗi người có một quan điểm khác nhau, nhưng cá nhân tôi, khi hiểu ra câu chuyện này, tôi chẳng tiếc chút nào. Trái lại, tôi cảm thấy hài lòng về những gì mình đã trải qua.</div><div>Bởi vì, chẳng có một dòng nhỏ xíu trong CV ấy, nhưng tôi đã nhận được nhiều hơn như thế.</div><div>Tôi chợt nhớ đến những đêm tôi đã thức đến một hai giờ sáng để hoàn thiện deadline cho một công việc nào đó hồi còn ở tổ chức sinh viên của mình. Tôi nhớ những ngày tôi đã mài mặt ngoài đường đi in ấn phẩm. Tôi nhớ cái hôm tôi đã bỏ bữa cả ngày để lo cho một sự kiện của mình. Tôi nhớ những lúc về nhà lúc 11, 12h đêm vì hôm đó khách trên quán café tổ chức sinh nhật muộn.</div><div>Tôi nhớ, mình đã từng học được cách làm những công việc chẳng ai làm. Tôi nhớ, mình đã tự nghiệm ra những kinh nghiệm có khi chẳng ai biết, như làm sao để đồ gỗ để ngoài trời mà không bị nấm mốc, in banner poster làm sao cho chuẩn màu, chỉnh máy ánh như thế nào để chụp ảnh tốt nhất vào sự kiện ngoài trời, biết đăng ảnh vào giờ nào thì tốt nhất cho một trang fanpage có đối tượng là người trẻ.</div><div>Tôi nhớ, mình đã có những người bạn có lẽ cả đời làm công sở cũng không có được. Là những người sẵn sàng đi uống bia với mình bất cứ khi nào mình thất tình. Là những người có thể trốn học để đi làm giúp mình một công việc nào đó khi mình cần giúp đỡ. Là những người mà lời hứa với họ là lí do để tôi dám làm một điều nào đó.</div><div>Tôi nhớ, tôi đã nhìn thấy những thứ thực sự gọi là ước mơ, hoài bão, niềm tin và hi vọng là như thế nào. Là những đêm ba giờ sáng cày một bộ phim để tìm một cái twist hay ho nào đó cho bộ phim của mình. Là những ngày thực sự là vắt não ra để làm một chiến dịch nổi bật để nâng tương tác cho trang page của mình. Là những lúc, động lực duy nhất để tiếp tục là lời động viên “cố lên, lần này bọn mình làm hẳn cái to để cho chúng nó biết X là như thế nào”.</div><div>Và bởi vì, nhờ có những điều ấy, tôi mới được trải qua cảm giác nỗ lực làm gì không vì tiền hay quyền lợi gì, mà là vì niềm tin và hi vọng của mình…</div><div>Những giá trị thuộc về quá trình chưa bao giờ là những giá trị bỏ đi không đáng giá. Bởi vì, chúng ta đã dành thời gian công sức để tạo nên chúng. Có thể rằng, vào thời điểm này, những người xung quanh chẳng nhìn thấy, chẳng quan tâm, nhưng chúng ta hiểu rằng, đó là những thứ đánh đổi bằng những nỗ lực, sự tận tâm của mình. Khi thời gian đủ lâu, chính chúng là những thứ “hữu xạ tự nhiên hương”, những thứ không cần phải gào thét lên cho cả thế giới biết mà vẫn nổi bật lên, là những viên đá quý của cuộc đời mình.</div><div>Tôi không biết rằng, sau này những suy nghĩ này liệu có thay đổi không, nhưng ở hiện tại, tôi hiểu rằng, những điều này là những thứ mình mong chờ hơn, thay vì một dòng nhỏ xíu trong CV nhưng đằng sau có thể là một điều không thực sự khiến mình có cảm giác cuộc đời của mình ý nghĩa.</div><div>Và tôi cứ đi. Mỗi ngày.</div><div>Nhận template CV free theo ngành để chữa căn bệnh CV trắng tại</div><div><a href=\"https://www.facebook.com/tadilamvoitay/photos/a.645170302216942/2225509687516321/?type=3&theater\" target=\"_blank\">https://www.facebook.com/tadilamvoitay/photos/a.645170302216942/2225509687516321/?type=3&theater</a></div><div>Xem thêm các bài viết dành cho sinh viên và người đi làm tại blog <a href=\"https://hocgilamgi.com/\" target=\"_blank\">https://hocgilamgi.com/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33220,"created_at":"2019-06-05T05:15:25.974Z"}