{"_id":12950,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5ae9b2b808d1aa0f1bc9f259","name":"MẠC NGÔN"},{"_id":"5ae9b2b808d1aa0f1bc9f25a","name":"ẾCH"}],"up_point":48,"down_point":1,"title":"Về \"Ếch\" (Mạc Ngôn)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/946fcd204e0811e89a72c543a419cad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kính gửi Mạc Ngôn tiên sinh,</div><div>Trước nhất, tôi cảm thấy có phần bất kính khi tự tiện thảo một bức thư cho ngài. Mặc dù đấy là một trong những cái quyền cơ bản của con người, nhưng tôi vẫn thấy mình bất kính khi bức thư này có lẽ sẽ không đến tay ngài, và một phần nào đó tôi mượn bức thư này để nói lên vài thứ lòng vòng trong lòng tôi.</div><div>Có lẽ, theo một cách nào đó, tôi đến với cuốn “Ếch” của ngài hoàn toàn là nhờ duyên. Tôi không mua, cũng chưa bao giờ hứng thú với những tác phẩm của ngài, có lẽ bởi lúc còn quá trẻ tôi đem đọc “Báu vật của đời” và “Đàn hương hình”, và cả hai đều không đọng lại điều gì trong đầu tôi ngoại trừ cái tựa đề gốc “Phong nhũ phì đồn” của “Báu vật của đời”. Đầu óc trai trẻ hừng hực sức xuân, mong ngài bỏ quá cho. Với cả lúc đấy, có lẽ “Cuộc đời dài lắm” của Chu Lai, “Thời xa vắng” của Lê Lựu, hay “Đời thừa” của Nam Cao là đủ để tôi phải suy nghĩ về cái xã hội nhiễu nhương của đất nước tôi rồi. Cái thứ tiền trong đấy hiện đại, cái thứ dục trong đấy cũng hiện đại, con người và mọi thứ gần lắm, khiến tôi sau khi đọc xong &nbsp;cảm thấy không yêu quý quê hương mình cho lắm. Theo một cách nào đó, thì thật là thiển cận.</div><div>Cách đây không lâu cũng vậy. Tôi lại bị thiển cận như thế, chỉ bởi cuộc đời tôi có một vài biến cố, to có, nhỏ có. Đôi khi tôi cảm thấy những ai chẳng may lạc chân vào trong cái quãng đời lộn xộn này của tôi thật đáng tội. Vì tôi cũng mải miết dày vò mình trong cái mớ lộn xộn đấy mà không biết phải làm sao, rồi sẽ vô tình làm tổn thương đến người khác, như cách mà ngài nói, chúng ta hay coi mình là nạn nhân, nhưng rồi có ai đã từng nghĩ rằng mình đã làm tổn thương người khác như thế nào? Mặc dù tôi vẫn hay tự vấn rằng, phải làm sao để tử tế, không tổn thương đến người khác, nhưng trong cái lúc lòng tôi nhiễu nhương và trong lúc tôi phải học cách để đối mặt với cái nhiễu nhương đấy, tôi biết mình sẽ khiến người khác tổn thương, thậm chí học cách ích kỷ để đẩy thứ tổn thương của lòng mình sang bớt cho họ. Tôi thật lòng xin lỗi lắm lắm. Có điều, đôi khi, nhỏ nhen mà nói, tôi sẽ tìm được người chấp nhận thứ xấu xí đấy của tôi mà tha thứ cho tôi chăng?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d1209704e0811e8b85beff2fca516e2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như cái cách mà “Bà cô” của (Vạn Tâm) trong “Ếch” cắn răng chịu cái nhát đâm vào đùi mà máu chảy lênh láng đấy. Bà nói rằng: “Một nhát kéo của chị khiến tôi vất được gánh nặng tư tưởng, cảm ơn chị nhiều.” để rồi lại tiếp “Hai đứa chúng nó có trốn xuống mồ, tôi cũng đào lên cho bằng được.” Tôi vẫn nghĩ cuộc đời này cho mỗi người một thứ số mệnh kỳ lạ nào đó mà người ta phải tự đi tìm ra, thưa ngài Mạc Ngôn. Nhưng cuộc đời không giống, cũng không nhanh như một cuốn tiểu thuyết vài trăm trang, cuộc đời là một chuỗi dài những thứ lê thê xâu chuỗi, là rất nhiều tháng, nhiều năm mải miết kiếm tìm để biết được mình phải làm gì. Rồi biết mình phải làm gì rồi còn lại làm như thế nào nữa.</div><div>Tôi rất thích “Ếch”, bởi lẽ cuộc đời trong đó hiện lên chân thực quá. Không chỉ nhờ cái cách hành văn tài tình của ngài, mà còn là nhờ cái tâm huyết của vị dịch giả đáng kính nữa. Có lẽ dịch giả Lệ Chi cũng phải đau đáu với tác phẩm này lắm, mới có thể cho ra một bản dịch, mà theo tôi, gần như không có tì vết như vậy được. Nói đến một làng quê Trung Quốc xa xôi nào đó, mà khiến tôi cảm thấy như ngay làng mình ở đâu đó ngoại thành Hà Nội, với những chuyện xảy ra ngay lúc tôi còn nhỏ vậy. Có những lúc đọc “Ếch”, tôi rơm rớm nước mắt, vì nghĩ đến người nhà quê của đất nước tôi, cũng lôi thôi lếch thếch vậy, cũng lộn xộn loăng quăng vậy, cũng hủ lậu và nhỏ nhen vậy, nhưng cũng vô tư và hồn nhiên vậy, cũng tình cảm và ấm áp vậy, cũng tôn ti và trật tự vậy. Trời ạ, lắm lúc nói chuyện với nhau sao mà đáng yêu đến thế:</div><div>“Tiểu Bão...”</div><div>“Gì nữa thế?”</div><div>“Tiêu Hạ Thần có sờ vú em, nhưng chẳng qua là bên ngoài thôi, cách một lớp áo bông...”</div><div>“Sao em lại bảo thủ thế! Anh quên chuyện ấy rồi.”</div><div>“Bên ngoài là áo bông, bên trong còn có một lớp áo lông, bên trong lại còn có áo sơ mi nữa, bên trong áo sơ mi còn...”</div><div>“Còn có nịt vú, đúng không?”</div><div>“Ngày ấy, em không mặc nịt vú vì mới giặt, chưa khô. Có điều bên trong áo sơ mi còn một cái áo lót nữa.”</div><div>“Được rồi, đừng nói chuyện ngốc nghếch này nữa”.</div><div>Có tình không? Có chứ, nhưng đâu phải chuyện anh học sinh với cô học trò trong sáng. Toàn chuyện vú vê, đẻ đái đấy chứ. Nhưng có thật không? Có chứ, vì cái ngôn ngữ đấy, ngoài đời người ta dùng với nhau. Cái chân tình đấy, là cái chân tình ngô nghê của những người ít học dành cho nhau. Thật đến mức buồn cười, và ngô nghê đến mức ghen tị. Rồi cái đoạn sau cuộc hội thoại đấy cứ khiến tôi miên man nghĩ mãi. Nghĩ về cái cuộc đời con người trong xã hội như thế, nghĩ về những thứ gánh nặng mà họ phải trải qua như thế, mà vẫn sống và nói lời yêu thương cho nhau.</div><div>Tôi lúc này cảm thấy mình thiếu thứ chân thực và ngô nghê như thế, thưa Mạc Ngôn tiên sinh. Cho dù tôi có đổ lỗi như thế nào đi chăng nữa cho cái xã hội này, tôi vẫn cảm thấy rằng mình chưa đủ thật tâm để đối mặt với lòng mình cũng như đối mặt với cái nghĩa vụ của mình trong xã hội này như cách mà những nhân vật trong “Ếch” đã làm. Họ vô cùng bình thường, nhưng lại vô cùng mạnh mẽ, tưởng chừng như đơn giản, mà lại vô cùng phức tạp. Kẻ phức tạp trong cuốn tiểu thuyết này của ngài, đôi khi lại là những người cầu những thứ đơn giản nhất. Người đơn giản thì lại cứ phải trải qua những thứ phức tạp ngoài khả năng tưởng tượng của người ta. Tôi khâm phục cái cách mà ngài khiến họ trải qua. Nó rất vừa phải, vừa phải theo cái cách mà ở ngoài vốn dĩ cũng sẽ vừa phải như vậy. Có điều cứ mỗi cái vừa phải, tưởng chừng như nhỏ nhặt mà không nhỏ nhặt ấy, khiến con người ta thay đổi theo cách không thể lường được.</div><div>Tôi cũng là kẻ nặng lòng với cuộc đời theo cái cách nhỏ nhặt như vậy. Chẳng thế mà đất nước tôi, có một người tôi cũng chẳng thiếu ngưỡng mộ, Nguyễn Tuân. Nhưng Nguyễn Tuân lại không có được cái bình tâm như ngài khi viết tiểu thuyết, thành ra ở Nguyễn Tuân, cuộc đời hiện lên thật nhất lại ở cái tùy bút của ông, chứ không phải tiểu thuyết. Nhưng cũng chẳng khó khăn lắm để hiểu được vì sao lại vậy, theo ngu ý của tôi. Các nhà văn ở đất nước tôi thường coi tiểu thuyết là một thứ gì đó vĩ đại, vậy nên đôi khi, cuộc đời trong đấy có quá nhiều sóng gió đối với một kiếp người. Hoặc là thứ sóng gió mỉa mai, cường điệu hết mức, như của Xuân Tóc Đỏ, hoặc là thứ sóng gió quá tuyệt vọng nhấn chìm hi vọng của con người của Thứ. Tôi không nói rằng những thứ như vậy không hay, nhưng đôi khi tôi lại cần một thứ vừa phải hơn để ngẫm nghĩ. Và “Ếch” của ngài cho tôi cái cảm giác ngẫm nghĩ, mà lại phải ngẫm nghĩ chu mật. Ở đấy lắm cảnh tréo ngoe, nhưng cũng nhiều đốm lửa hi vọng. Ở đấy có đủ thứ bất công ngớ ngẩn, những cũng đâu có thiếu những điều ấm lòng người. Rồi rải rác đâu đó, là những thứ chiêm nghiệm về việc sống, về người, tự nhiên, nhẹ nhàng, nhưng đủ để khiến người ta đọc mà phải nghĩ mãi. Như là:</div><div>\"Con người là sản phẩm của hoàn cảnh. Trong những hoàn cảnh đặc thù, kẻ nhu nhược cũng có thể trở thành dũng sĩ, kẻ cường đạo cũng có thể là người thiện lương, thậm chí có kẻ vốn không chịu mất một sợi lông chân để cho thiên hạ có lợi () cũng có thể quẳng ra nghìn vàng. \"</div><div>Tôi nói rằng tôi đến với “Ếch” của ngài là nhờ duyên, bởi tôi chỉ đơn giản là thấy nó trong chiếc máy đọc sách điện tử của tôi trong lúc tôi vừa hết thứ để đọc thôi. Ban đầu thì &nbsp;tôi thấy là “Frog” của “Mo Yan”, làm tôi nghĩ mãi không nhận ra đấy là ai, giở vài trang đọc thì không thấy có điểm gì đáng chú ý lắm, lúc đầu, nên tôi để đấy, chắc phải vài tháng. Cho đến cuối tuần trước, sau một quãng dài chỉ đọc tiếng Anh, tự dưng tôi lại thèm tiếng Việt quá để rồi thế nào lại chọn đọc “Ếch” của ngài. Tôi không hối hận, vì có lẽ đã rất lâu, lâu lắm rồi, tôi mới đọc trọn vẹn một cuốn tiểu thuyết chỉ trong một ngày và cảm thấy trọn vẹn như vậy. Thứ duy nhất tôi nhận được ngay sau khi hoàn thành, đó là tôi muốn sống, muốn mở mắt to hơn, lắng nghe cẩn thận hơn, nói điều đúng hơn, và viết thứ phải hơn. Thật khó có thể tưởng tượng rằng, một cuốn tiểu thuyết về kế hoạch hóa gia đình, về kiểm soát sinh đẻ, lại khiến tôi phải suy nghĩ nhiều đến như thế. Bởi, một lần nữa, tôi phải khẳng định rằng, chính những thứ vừa phải và nhỏ nhặt đấy là những thứ khiến con người thay đổi không thể lường nổi. Tôi đã từng có dịp đến Bắc Kinh, và tôi đã sống ở Hà Nội ngót nghét cũng gần 30 năm, nên tôi hiểu rằng cái sự xô bồ của những thành phố không nghỉ này, còn khiến con người ta thay đổi nhanh hơn. Khiến nhiều khi bản thân tôi thấy lạ lẫm vô cùng khi chỉ mình còn giữ một vài giá trị xưa cũ, đôi khi vô vọng. Khiến nhiều khi bản thân tôi thấy mình là kẻ tha phương cầu thực ngay trên cái nơi tôi sinh ra và lớn lên. Khiến nhiều khi bản thân tôi thấy mình phải làm những việc trái với lương tâm mình chỉ vì để sống. Như cái cách mà nhân vật “Tôi” của ngài - Tiểu Bão - nói:</div><div>“Ngoài ra, tôi và vợ tôi cũng đã chuẩn bị về hưu. Chúng tôi rất muốn được quay về sống tại quê hương sau khi nghỉ hưu. Sống ở Bắc Kinh, chúng tôi luôn luôn mang tâm trạng của một kẻ tha phương cầu thực. Gần đây, bên cạnh nhà hát Nhân Dân, tôi đã bị hai người đàn bà được mệnh danh là “người sinh ra và lớn lên trong những con hẻm Bắc Kinh” chửi gần hai tiếng đồng hồ, từ đó càng cũng cố thêm quyết tâm về quê của tôi. Ở quê tôi, người ta không khinh người như những ai đã từng sinh ra và lớn lên ở thành phố. Ở quê tôi, khoảng cách giữa cuộc sống và văn học càng gần hơn.”</div><div>Đôi khi, tôi cũng cảm thấy chán nản mà muốn bỏ đến một vùng quê nào đó lắm. Như có lần, tôi ngồi nói chuyện rất lâu với một anh này trên một hòn đảo ở vùng Vịnh Bắc Bộ nước tôi, anh nói rằng: “Mày mà thích về đây sống anh cho mày ở nhà anh.” Làm tôi chút nữa nổi hứng mà liều thật. Có điều, tôi vẫn phải biện hộ cho mình rằng tôi vẫn còn việc phải làm ở cái đất phồn hoa đô thị này, nên tôi chưa về quê được. Thôi thì đành phải xong cái việc của mình đã. Chứ ngài bảo, như bà cô “Vạn Tâm”, sau bao nhiêu việc như thế vẫn trung thành với cái sứ mệnh của mình, lẽ nào một kẻ mang tiếng làm trai như tôi lại không làm được?</div><div>Dù vậy, đúng là người ta phải yên tĩnh, phải gần cây cỏ, gần những con người chân thật, người ta mới viết được những điều chân thật được. Như hôm nọ, tôi ngồi đọc lại “Cố hương” của Lỗ Tấn, tôi mới chợt nhận ra là con người ta càng trưởng thành, càng cần phải có cái sự chân thật đấy để chống chọi với rất nhiều những thứ khác khiến họ cô đơn. Bởi chỉ cần một chút lễ nghĩa, một chút vai vế thôi, sẽ giống như cái cách mà Nhuận Thổ xưng hô với nhân vật chính trong “Cố hương”, tự dưng con người ta sẽ tạo ra cho nhau một bức tường không thể vượt qua. Chẳng phải tôi tin vào việc bình đẳng và tất cả đều sinh ra giống nhau, nhưng con người nên dùng những thứ chân thành để đỗi đãi nhau cho phải đạo, chứ dùng lễ nghĩa, thì cũng là do suy vi đạo đức thôi.</div><div>Một lần nữa, tôi xin chân thành cảm tạ ngài, thưa Mạc Ngôn tiên sinh. Tôi mặc dù là kẻ duy lý, nhưng trong lòng tôi vẫn có một chỗ dành cho cái thứ gọi là duyên số, và càng trưởng thành, cái chỗ dành cho duyên số đấy, cho dù không lớn hơn, nhưng lại vững chắc hơn. Như trong lúc viết những dòng này, tôi chợt nhận ra rằng bút danh của ngài và bút danh của tôi có điểm tương đồng. “Mạc Ngôn” vốn dĩ là không nói, còn “Kiệm” trong tiếng nước tôi, cũng có nghĩa là bớt bớt cái mồm đi thôi. Nó là thứ thành kính và nhận vơ trẻ con, nhưng tôi sẽ lấy đấy làm động lực để hoàn thành cuốn tiểu thuyết đầu tay của mình. Bức thư không đầu không cuối này, hi vọng, đến một lúc nào đó, tôi sẽ tự tay viết bằng tiếng nước ngài để dành cho ngài, thưa Mạc Ngôn tiên sinh. Và lúc đó, tôi mong ngài sẽ giải thích cho tôi rõ hơn về vở kịch đó.</div><div>Hà Nội, ngày 27 tháng 4 năm 2018</div><div>Kính thư,</div><div>Kiệm</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6921,"created_at":"2018-05-02T12:44:40.842Z"}