{"_id":14117,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59d06d114df1a70e042c9719","name":"ĐỊNH HƯỚNG"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"},{"_id":"5b404cb10a56fe29673df743","name":"TÌM VIỆC "}],"up_point":46,"down_point":3,"title":"Vứt mẹ cái đam mê đi!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5a6b1a0819611e8b4d50995a8530ace.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gửi 2Kers,</div><div>Các em chắc biết Gauss qua cách tính tổng 1+2+3+...+100, nhà toán học lỗi lạc của nhân loại. Cuộc đời ông vĩ đại có thể đứng ngang hàng cùng Leonhard Euler, Isaac Newton và Archimedes như là những nhà toán học vĩ đại nhất của lịch sử. Có một câu chuyện của ông liên quan đến các em: &nbsp;Định lý về đa giác đều 17 cạnh là định lý ông thích nhất và di chúc cho hậu thế khắc lên mộ, vì sao? Vào năm 19 tuổi đã có khủng hoảng trong sự nghiệp của ông, ông sẽ phải lựa chọn toán học hay triết học. Ban đầu ông định quyết định đi theo triết học vì ông thích nó và lúc đó Gauss rất ghét toán, một hôm Gauss giải được bài toán về đa giác đều 17 cạnh mà 30 năm trước đó không ai giải được. Chính điều đó đã làm ông quyết định theo đuổi toán học suốt đời.</div><div>Thật may cho chúng ta, nếu ông theo triết học thì sẽ có 1 nhà triết học xuất sắc nhưng sẽ thiếu đi 1 nhà toán học vĩ đại của nhân loại.&nbsp;</div><div>Chọn ngành nghề gì khi ra trường? - Vấn đề muôn thuở ai cũng gặp phải. Các em phải cân nhắc giữa cái mình giỏi, cái yêu thích và cái xã hội cần.</div><div>Cái mình giỏi là cái mình làm giỏi hơn người khác, là cái chỉ có mình làm được mà người khác không làm được. Còn cái sở thích thì ai cũng có, dám cá cái sở thích trên đời này hàng trăm hàng ngàn người giống nhau. Đừng nghĩ chỉ có yêu thích thì sẽ thành công. Cuộc sống không dễ dàng như vậy đâu. Đam mê theo đuổi suốt đời thì được, chứ 99% sở thích xuất phát từ cảm xúc. Mà cảm xúc là cái nhất thời, lúc thăng lúc trầm, đợi đến lúc quyết định đi theo sở thích mới nhận ra mình không còn thích nó nữa</div><div>Chỉ có một số <strong>rất rất</strong> ít những người bỏ 100% thời gian để cống hiến cho sở thích. Lí do vì đa số họ đều... giàu. Họ không phải lo cho cái ăn cái mặc từng ngày, không phải lo cơm áo gạo tiền nữa. Nhưng đa số chúng ta đều không như vậy. Mày phải thực tế. Giữa việc chọn lựa cái mình giỏi với cái mình thích, hãy chọn cái mình giỏi. Mình làm giỏi hơn người ta thì mình thích. Cứ chọn cái mình giỏi, cái đam mê sẽ tự động đi theo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faddbd30819b11e8823e25fcf2ecc242.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng chọn được cái mình làm giỏi rồi, mình cũng thích nó rồi cũng chưa phải thành công. Dừng hão huyền lại, xã hội này dùng tiền làm thước đo. Mày phải thực tế, 90% mọi thứ mua được bằng tiền, 10% còn lại mua bằng thời gian và nhiều tiền hơn. Mày phải thực tế, tiền không phải là tất cả nhưng không có tiền việc gì cũng không xong.</div><div>Vô vọng nhất: Chẳng có công việc nào giữa cái mình thích và cái xã hội cần.&nbsp;</div><div>Vô vọng nhì: Cái mình thích và cái mình làm giỏi tạo thành đam mê, nhưng không có tiền.</div><div>Vô vọng ba, à nhầm, hi vọng ba: Cái mình giỏi và cái xã hội cần. Cứ kiếm ra thật nhiều tiền, mày sẽ hưởng thụ và trở nên hạnh phúc hơn. Nếu vẫn không thích, cứ kiếm ra nhiều tiền hơn rồi nghỉ hưu sớm mà theo đuổi sở thích. &nbsp;</div><div>Vậy làm sao để xác định công việc lí tưởng giữa cái mình giỏi, cái mình thích và cái xã hội cần?</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>BỘ CHÚNG MÀY TƯỞNG THI XONG RỒI LÀM BA CÁI TRẮC NGHIỆM IQ, EQ THÌ TÌM ĐƯỢC À? NHẤC CÁI MÔNG LÊN!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20004,"created_at":"2018-07-07T05:16:33.756Z"}