{"_id":22571,"tags":[{"_id":"5bfd0f660c0d740f1cc3d360","name":"HINHSU"},{"_id":"5bfd0f660c0d740f1cc3d35d","name":"CONGAN"}],"up_point":45,"down_point":0,"title":"Nếu là cảnh sát hình sự- Bạn sẽ làm gì?","body":"<div>&nbsp; &nbsp; Hôm nay, để tôi kể các bạn nghe về những chuyện mà một chiến sĩ CSHS hằng ngày vẫn gặp, để các bạn thấy được một phần cuộc sống này lắm chuyện khó lường ấy mà trong vị trí một người chiến sĩ làm nhiệm vụ, bạn sẽ xử lý sao đây??<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdd05da0b1c111e9ba861fb79adc128b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; Chuyện đầu tiên, tháng 4 năm 2015, tôi được phận công về nhận địa bàn. Một thời gian ngắn sau, tôi đưa Hồng – một đối tượng có hai tiền án về tội hiếp dâm và cưỡng đoạt tài sản vào tầm ngắm. Nói sơ qua để bạn biết về Hồng- biệt danh Hồng thọt. Ngôi nhà Hồng đang ở đơn sơ, nằm ven con đê uốn lượn với cổng ngõ được tạo hình cẩn thận bởi hàng râm bụt chĩu hoa và hai cánh cửa gỗ. Bố mất sớm, một tay mẹ Hồng nuôi hai anh em Hồng lớn lên. Cũng chính vì mải mê kiếm tiền xoay từng bữa gạo mà hai anh em Hồng thiếu đi sự răn dạy từ mẹ- (mẹ Hồng kể với hai khoé mắt dơm dớm) để rồi hai anh em Hồng bập vào ma tuý từ khi nào không rõ. Để rồi, đồ đạc trong nhà cứ vơi dần vơi dần theo ngày tháng.&nbsp;</div><div>&nbsp; &nbsp; Bước vào căn nhà cấp 4 xập xệ, một mùi nồng nồng đặc trưng của con nghiện phả vào tôi. 12h trưa, ôm đứa bé trai chừng 7 tuổi trong lòng, mẹ Hồng- bà Sơn đung đưa cái võng chậm rãi phe phẩy cái quạt nan từng nhịp. Thấy tôi, bà giật bắn mình- như phản xạ của người mẹ có đứa con nghiện bỗng thấy công an vô nhà, bà lắp bắp chẳng kịp để tôi chào hỏi: “ Hồng nó không có nhà chú à, cháu nó có làm gì sai đâu chú”</div><div>Tôi cũng giật mình bởi thái độ ấy của bà. “Đứa bé này là con Hồng hả bà?” tôi hỏi.</div><div>“Không, cu này là con thằng em trai nó, mà em nó bỏ đi 5 – 6 năm nay có biết sống chết thế nào đâu.”&nbsp;</div><div>“Thế bây giờ bà sống với ai?” Sớm biết trước những tôi vẫn hỏi vậy.</div><div>Có tôi với thằng Hồng với cu con này nữa, nó đi mất tăm hai hôm nay đã về đâu, còn tí cơm nguội bà cháu tôi ăn hai hôm đến bữa trưa nay là vừa hết.</div><div>Nhà bà không có gạo à mà phải ăn cớm nguội hai ngày liền thế?</div><div>Gạo làm gì có sẵn mà nấu, nó không mang gạo về thì bà cháu tôi phải dè xẻn, giờ tôi già rồi chỉ loanh quanh cái xó này thôi.</div><div>Nghe đến đây, lén đặt tờ 200k dưới cái gối cạnh mình, tôi đứng dậy chào bà rồi rời khỏi. Đến gặp Hồng mà gặp không được chỉ thấy trước mắt một cảnh khổ nằm ngoài tưởng tượng của tôi. Với thái độ của bà Sơn, và những gì mắt thấy tai nghe, tôi biết được Hồng quan trọng với cái gia đình bé nhỏ ấy chừng nào, vừa là nguồn kinh tế, vừa là chỗ nương tựa của hai bà cháu lúc ốm đau, gia đình ấy không thể thiếu Hồng.</div><div>Với những tài liệu thu được, tôi có thể khẳng định, Hồng đang có biểu hiện mua bán ma tuý mà cụ thể là bán lẻ ma túy kiếm lời. Một tội danh mà người phạm tội có thể chịu mực án từ 2 năm tù giam đến tử hình. Cái tôi muốn ở đây là gặp Hồng để mà răn đe hắn, mong hắn nhận ra những gì phải gánh để mà dừng lại. Nhưng sau khi gặp bà Sơn, tôi lại suy nghĩ nhiều hơn. Hồng đi tù rồi thì hai bà cháu ấy sẽ sao đây? Đứa bé kia đến ăn còn chẳng đủ thì nghĩ gì đến chuyện được giáo dục đầy đủ, lấy gì làm chắc chắn rằng lớn lên nó sẽ không đi vào vết xe đổ của bố và bác nó?&nbsp;</div><div>&nbsp; &nbsp; Dưới cương vị, lương tâm và trách nhiệm của một chiến sĩ CSHS được nhà nước phân công trừng trị những kẻ coi thường pháp luật mà phạm tội, tôi phải bắt Hồng. Nhưng ngoài câu chuyện đó, tôi lại nghĩ về bà Sơn và đứa trẻ kia để rồi hơn một tuần sau, tôi quyết định…..</div><div>Vậy, nếu là bạn, bạn sẽ làm gì?</div><div>Chuyện thứ hai.</div><div>&nbsp; &nbsp; Một ngày đầu tháng 7/2016, đang ngồi tại phòng trực ban của đơn vị, một bà mẹ chừng ngoài 30 hớt hải bế đứa con gái 6 tuổi tới trình báo. Trước mắt tôi, bà mẹ kia hai mắt đỏ ngầu với toàn những mạch máu đang căng phồng như chực vỡ ra vậy, hai hàm răng nghiến chặt với quai hàm bạnh ra, chị ta nói với điệu bộ đầy căm phẫn:</div><div>Chú ơi, tôi muốn trình báo!</div><div>Chị muốn trình báo chuyện gì vậy?</div><div>Con gái tôi bị sàm sỡ - vừa nói, chị ta vừa đặt chiếc quần lót nho nhỏ với những vết máu loang còn đỏ tươi lên bàn.</div><div>Ai làm vậy với cháu? tôi hỏi.</div><div>Thằng anh họ nó chú ạ!</div><div>Gì thế này, tôi có nghe nhầm không. Quan sát thêm một chút tôi hỏi chị ta tiếp: “ Chị tên gì, thế sao mắt chị lại tím thế kia?”</div><div>Tôi là Xoan, tôi bị bố nó đấm đấy, chú bắt cả nhà nó đi tù giúp tôi!&nbsp;</div><div>&nbsp; &nbsp; Tôi có thể cảm nhận được sự căm phẫn đến nhường nào trong ánh mắt ấy của chị Xoan, còn bé gái đã ngủ lịm đi từ khi nào trong lòng mẹ nó, môi hơi nhợt nhạt và mắt thì vẫn còn khoé đỏ, chắc cô bé mệt lắm- tôi nghĩ.&nbsp;</div><div>&nbsp; &nbsp; Lấy cho chị Xoan cốc nước mát và vài cái kẹo ngọt cho cháu bé, hỏi chuyện một chút để chị bình tĩnh lại, tôi lắng nghe những gì chị nói về sự việc:</div><div>&nbsp; &nbsp; Chị Xoan có một con gái 6 tuổi tên Hoa mới li hôn nên hai mẹ con đang sống cùng nhà với mẹ đẻ và gia đình anh trai ruột có chị dâu và một cháu trai tên Hoàn năm nay 12 tuổi. Thời gian này đang dịp nghỉ hè nên chỉ có Hoàn ở nhà với Hoa, còn lại người lớn đều bận đi làm hết cả, hằng ngày chỉ có chị Xoan buổi trưa tranh thủ về nấu nướng cho 2 đứa trẻ ăn. Trưa hôm đó, chị Xoan đi làm về chuẩn bị bữa trưa như mọi ngày. Đến cửa nhà chị nghe thấy tiếng con gái khóc ré lên trong phòng khách với đống đồ chơi xung quanh và chiếc quần hãy còn ướt máu. Chạy lại ôm con hỏi chuyện gì thì Hoa nói anh Hoàn nghịch con. Chẳng kịp nghĩ gì, chị chạy lên phòng Hoàn nhưng cửa đã khoá trong và chẳng ai đáp lại lời gọi của chị. Ngay lập tức chị Xoan gọi bố mẹ Hoàn và bà hai đứa bé về nhà. Khi mọi người đã có mặt đầy đủ, nghe tiếng bố quát to thì Hoàn cũng chịu mở cửa. trước những lời gặng hỏi của cô nó, Hoàn không nhận đã làm gì em. Giận quá, chị Xoan tát Hoàn lấy mấy cái trong tiếc khóc nấc: “ sao mày làm vậy với em mày hả Hoàn”.<br><br>&nbsp; &nbsp; Như không thể tin được câu chuyện là thật, và chứng kiến cảnh con mình bị đánh, bố Hoàn quay ra bênh con và đấm thẳng vào mặt em gái mình.<br>&nbsp; &nbsp; Nghe đến đây thì bà và cả gia đình Hoàn cũng vừa hay có mặt tại trụ sở.<br>Để bọn họ trong một phòng riêng, tôi cần lấy lời khai của cháu bé.</div><div>Cháu có bị đau ở đâu không?</div><div>Gật đầu, Hoa chỉ tay vào chỗ bộ phận sinh dục, còn chị Xoan thì nước mắt lại trào ra.</div><div>Sao cháu lại đau ở đấy? tôi vừa hỏi vừa đưa cho cháu bé cái kẹo đã bóc sẵn.</div><div>Anh Hoàn nghịch cháu. Cô bé mắt mở to nói vói tôi trong sự hồn nhiên đến lạ, cô bé chưa đủ lớn để hình dung ra những gì đến với mình khủng khiếp tới mức nào.</div><div>Ruột gan tôi nóng bừng, nhưng vẫn phải tươi cười hỏi tiếp: “ thế anh nghịch cháu bằng gì, nghịch thế nào?”</div><div>Bằng tay ạ, a Hoàn chọc vào đây này.</div><div>&nbsp; &nbsp; Không thể hỏi thêm nữa, tôi xoa dịu mẹ cháu rồi quay sang làm việc với Hoàn. Do cả hai cháu đều chưa đủ 18 tuổi nên mọi sự làm việc của tôi đều phải có sự chứng kiến của người giám hộ là người thân của các cháu. Trước tôi và bố nó, Hoàn cứng đầu hơn cái lứa tuổi 12 vốn có, Hoàn phủ nhận hoàn toàn những câu hỏi của tôi còn bố Hoàn vẫn không thể tin mà bênh con một mực. để hoàn ngồi lại cùng mẹ và bà, tôi đưa Hoa, bố Hoàn cùng bà cháu về hiện trường sự việc và làm những việc phải làm, tôi thu được những gì được coi là mấu chốt để làm sáng tỏ sự việc: mẫu máu tìm thấy dính trên sàn nhà phòng ngủ của Hoàn, trong kẽ móng tay ngón trỏ và mẫu máu của Hoa là trùng khớp. Lịch sử duyệt web trong cái ipad Hoàn thường sử dụng vẫn lưu vài trang phim đồi truỵ. Giám định pháp y thuơng tích của Hoa cho thấy màng trinh cháu bị rách do ngoại lực tác động. Lúc này, khi không có bố ở bên, Hoàn mới lí nhí thừa nhận đã nghịch em theo những gì cháy xem được trên mạng.<br>&nbsp; &nbsp; Hỏi ra mới biết, sợ con chạy lung tung mà bố mẹ Hoàn nhốt con trong nhà với cái ipad để rồi Hoàn thấy những cái không nên thấy và làm những điều không nên làm với caí lứa tuổi ấy.<br>&nbsp; &nbsp; Tương lai của hai đứa bé này sẽ sao đây? Hành vi của Hoàn thật đáng bị xử lý….</div><div>Vậy, nếu là bạn, bạn sẽ làm gì? Còn tôi, tôi chọn…..<br>&nbsp; &nbsp; Còn nhiều câu chuyện khác nữa tôi muốn kể nhưng đến đây thôi cảm xúc của tôi lại dâng trào rồi, viết ý kiến của bạn phía dưới nhé để xem tôi và bạn có chung quan điểm?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23449,"created_at":"2019-07-23T10:19:34.768Z"}