{"_id":489,"body":"<div>Đến hôm nay mới biết về thành phố Salem này :(( me wanna go me wannnnnnnaaaaa. Mọi người muốn xem ảnh thì nhấn vô link gốc của Tuổi trẻ nhé :&#39;(<br/><br/>http://dulich.tuoitre.vn/tin/nhung-mien-dat-la/20160309/kham-pha-the-gioi-phu-thuy-o-salem/1064230.html<br/><br/>TTO - Là thành phố nhỏ cách Boston khoảng 25km về phía bắc, Salem nổi tiếng khủng khiếp với những án treo cổ nhiều người bị cáo buộc là phù thủy ở thế kỷ 17. Và nay, quá khứ đau thương này lại giúp Salem trở thành thành phố du lịch của bang Massachusetts.<br/><br/>Trên mọi nẻo đường thành phố Salem đều có mặt cửa hàng chuyên về phù thủy <br/><br/>Salem do ngư dân bản địa tạo dựng từ năm 1626 và nổi tiếng bởi các cuộc săn đuổi, bức hại những người bị gán tội phù thủy.<br/><br/>Trong đó nổi tiếng nhất là vụ cáo buộc phù thủy hoang tưởng khiến hơn 200 bị tống giam vào năm 1692 với 21 người đàn ông và phụ nữ vô tội bị xử tử cùng một số người chết khi vụ việc bi thảm đang xảy ra. <br/><br/>[...]<br/><br/>Giờ đây, phù thủy đã trở thành một... biểu tượng của Salem khi ngay cả huy hiệu của cảnh sát thành phố cũng có hình phù thủy ngồi trên cây chổi!<br/><br/>Trên các nẻo đường thành phố, bạn dễ dàng bắt gặp những phù thủy thời hiện đại lũ lượt kéo đến Salem để mua các vật dụng, thiết bị cần cho &quot;nghề&quot; phù thủy.<br/><br/>Và bên cạnh các cửa hàng du lịch truyền thống là những cửa hàng &quot;đặc sản&quot; phù thủy, nơi bạn có thể dạo quanh để nhớ về câu chuyện đẫm máu thời xưa và niềm tin siêu nhiên thời hiện đại.<br/><br/>Salem còn giống như một công viên giải trí ngoài trời khổng lồ bởi lễ hội Halloween dường như tổ chức suốt năm. Nếu đến Salem vào tháng 10, bạn hãy chuẩn bị tinh thần chen chân cùng gần 100.000 lượt du khách, gấp đôi số dân địa phương!<br/>...<br/>__________<br/><br/>quote ra vài đoạn cho mọi người đọc =)) chết mất phù thủy hiện đại đến đây sắm đồ =))))</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-03-10T05:42:41.012Z","creator_id":876,"down_point":2,"tags":[],"title":"Khám phá thế giới phù thủy ở Salem ","top_point":0.9056728,"up_point":47}