{"_id":20892,"tags":[{"_id":"5a6f6a3c7b4f53603d76f059","name":"PHÂN TÍCH"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"5cb4efedf2e2e33bcea5d0b9","name":"FINAL SEASON"},{"_id":"5cd9a02d62ae1a4454bfdc68","name":"EPISODE 5"}],"up_point":48,"down_point":0,"title":"[SPOILER] Đánh giá về tập 5 season 8 của Game of Thrones","body":"<div>Thêm một tuần nữa trôi qua, chúng ta ngày càng tiến gần hơn với cái kết của Game of Thrones. Mặc dù chất lượng kịch bản ngày càng đi xuống (nhất là tập 4 vừa rồi là tập phim được đánh giá là kém nhất toàn bộ series) nhưng chắc hẳn những ai đã theo dõi series này từ ngày đầu sẽ đều muốn chứng kiến cái kết của nó. Tuy nhiên, phải nói thật là tôi chưa bao giờ nghĩ kịch bản của season 8 sẽ tệ hại đến mức này, mỗi tập trôi qua là sự tệ hại trong khâu biên kịch ngày càng nhiều, đến mức tôi không biết nó còn có thể thấp hơn được nữa không. Tập 4 đã khiến tôi thất vọng với khâu kịch bản, và tập 5 thậm chí còn thất vọng hơn nữa. Vậy rốt cuộc tập 5 này tệ đến thế nào, và có đúng là nó tệ đến như vậy không, hãy cùng tôi đến với bài đánh giá về tập mới nhất của season 8 Game&nbsp;of Thrones - \"The bells\"</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c052f450755611e9bd5b25928c883ad1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tập phim mở đầu với cảnh Varys đang viết một bức thư trong phòng của mình. Mặc dù toàn văn bức thư không được thể hiện mà chỉ một vài chữ cái, nhưng chúng ta cũng đã có thể đoán được đại ý của bức thư.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af6e3d00755811e9bc561189dd157642.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đại ý, Varys viết bức thư này cho ai đó, hoặc cũng có thể đây là bức thư gửi đến tất cả các lãnh chúa của Westeros để nói về thân thế thực sự của Jon - con trai của Rhaegar Targaryen và Lyanna Stark, cũng là người thừa kế đích thực của Ngai Sắt. Điều này hợp lý khi móc nối với các sự kiện trong tập trước, khi Varys bắt đầu nhìn thấy việc Daenerys dần trở nên tàn bạo hơn và có hơi hướng trở thành một Mad Queen giống cha mình là Mad King Aerys.&nbsp;</div><div>Cảnh ngay sau đó, một đứa bé bước vào và nói rằng \"Cô ấy không chịu ăn\" rồi sau đó Varys đáp lại rằng \"Chúng ta sẽ thử lại ở bữa tối\". Đứa bé này chính là một trong những gián điệp của Varys, những người mà hắn gọi là \"con chim nhỏ\" và cuộc trò chuyện ngắn gọn này với đứa bé đó - một đứa bé làm việc trong nhà bếp gợi ý cho chúng ta về một âm mưu đầu độc Daenerys của Varys nhưng không thành vì Daenerys bỏ ăn (có thể thôi).</div><div>Tiếp đó, đích thân Varys ra đón Jon khi anh cập bến Dragonstone. Hắn không ngần ngại bày tỏ sự ủng hộ của mình đối với Jon, mặc dù Jon lại tiếp tục từ chối. Varys thậm chí đã nói toạc ra rằng Jon sẽ cai trị tốt hơn Daenerys, nhưng Jon vẫn tiếp tục khẳng định Daenerys là nữ hoàng của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a49ce780755f11e998068fe0aef1c650.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảnh tiếp theo, Tyrion đến gặp Daenerys để báo tin cho cô về việc Varys phản bội. Tuy nhiên, chưa kịp nói thì Daenerys đã biết Tyrion đến vì điều gì. Cô đoán ngay ra có kẻ phản bội, nhưng người đầu tiên Daenerys nghĩ đến là Jon, chứ không phải Varys.</div><div>Chứng tỏ Daenerys đã hoàn toàn không còn tin tưởng vào Jon.&nbsp;</div><div>Mà thực ra bây giờ cô chả còn tin tưởng ai cả, đúng với hướng đi của biên kịch dành cho cô là trở thành một Mad Queen đa nghi. Ngay sau đó, Daenerys đã lập tức suy luận được động cơ phản bội của Varys là vì hắn biết được thân phận thực của Jon, và rồi tiếp tục suy ra Tyrion là người nói cho Varys, Sansa là người nói cho Tyrion và Jon là người nói cho Sansa dù cô đã van xin anh đừng nói ra.&nbsp;</div><div>Và cô chốt hạ là về cơ bản, Jon đã phản bội cô. Cũng khá logic đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e48384a0756211e9bc561189dd157642.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó, việc đầu tiên mà Daenerys làm là cho người đến bắt Varys. Lúc này Varys vẫn đang viết thư, vậy thì có lẽ bức thư đó cũng như bức thư ở đầu phim và sẽ được gửi đến mọi lãnh chúa ở Westeros. Có lẽ một số bức đã được gửi rồi và Varys đang viết để gửi tiếp nhưng chưa kịp. Hắn đã nhanh chóng đốt thư và chấp nhận số phận của mình. Varys bị giải đến trước Tyrion, Jon và Daenerys và sau đó, Daenerys đã nhanh chóng phán Varys tội chết - là bị con rồng Drogon thiêu chết, giống như những gì hắn đã từng nói với cô trước kia.</div><div>Vậy là Varys, bậc thầy gián điệp, một trong hai kẻ mưu mô, xảo quyệt nhất Game of Thrones cùng với Littlefinger đã chết, một cái chết... không có gì bất ngờ. Nhưng thiết nghĩ chúng ta cũng chẳng nên lấy làm lạ về điều này, nhất là khi ở season 7, Melisandre đã nói Varys rồi sẽ bỏ mạng ở Westeros, cho nên cái chết của hắn cũng chẳng phải điều gì quá bất ngờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53babca0759311e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d417740759311e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp theo, ta có một buổi họp bàn chiến thuật ngắn giữa Daenerys và Tyrion. Tyrion đã cố hết sức để khuyên Daenerys đừng thiêu cháy cả thành phố vì cô sẽ giết chết hàng chục ngàn người vô tội, những người sẽ là con dân của cô. Daenerys cũng tuyên bố một câu rất hùng hồn \"Mercy is our strength\" - \"Nhân từ là thế mạnh của chúng ta\" và khi Tyrion nói rằng nếu như cô nghe thấy tiếng chuông kêu trong thành phố thì nghĩa là họ đã đầu hàng, lúc đó cuộc tấn công nên được dừng lại. Daenerys không trực tiếp đồng ý hay từ chối, nhưng Tyrion thì tin rằng cô đã đồng ý, dựa theo câu nói trước đó về lòng nhân từ của cô. Daenerys cũng cho biết việc quân của họ đã tóm được Jaime khi anh đang cố lẻn vào Vương Đô và đe dọa luôn Tyrion rằng lần tới mà còn làm cô thất vọng thì đó sẽ là lần cuối cùng.</div><div>Phân cảnh này, góc máy và cách bố trí ánh sáng càng khiến khuôn mặt Daenerys trở nên kỳ dị, nó hiện rõ vẻ điên loạn đang dần làm chủ cô, chứng tỏ rằng Daenerys ngày càng giống cha mình khi xưa hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92c849c0759411e996efa51e787b8c4c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tyrion đến gặp Jaime và cứu anh, phân cảnh này gợi cho chúng ta đến phân cảnh Jaime cứu Tyrion ở tập 10 season 4, và thực sự chính Tyrion cũng đã nói việc này là trả ơn lần trước. Anh cố gắng khuyên Jaime đến gặp Cersei và bảo Vương Đô đầu hàng vì chắc chắn thành phố sẽ thất thủ, không còn cách nào cứu vãn. Tyrion đã nắm trọng trách phòng thủ Vương Đô trước đây và anh quá rõ thành phố này yếu về phòng thủ đến thế nào, quân của Daenerys chắc chắn sẽ hạ được thành, còn Jaime và Cersei hãy chạy trốn thông qua đường hầm dưới Red Keep, chạy đi, chạy sang Essos để bắt đầu một cuộc sống mới. Đồng thời, Tyrion cũng nói Jaime hãy thuyết phục quân trong thành rung chuông đầu hàng, tránh một cuộc thảm sát khủng khiếp. Jaime hứa sẽ làm theo và hai người anh em tạm biệt nhau.</div><div>Không, vĩnh biệt thì đúng hơn. Khi trận chiến kết thúc, cho dù Jaime còn sống hay đã chết thì chắc chắn họ sẽ không bao giờ gặp lại nhau nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89eae3c0759511e993c9438d9c2e9e64.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần còn lại của tập phim hoàn toàn dành cho cuộc tấn công Vương Đô. Dân chúng tiếp tục tràn vào trong Red Keep để mong được che trở, Hội Chiến Binh Vàng thì dàn toàn bộ quân ra ngoài mặt thành (để làm cái gì khi họ là phe phòng thủ, muốn tấn công trước giành lợi thế chăng?), Hạm Đội Sắt của Euron và tường thành Vương Đô đều trang bị máy bắn tên để đối phó với Daenerys cùng con rồng Drogon. Trận chiến sắp sửa bắt đầu.</div><div>Chúng ta đều tưởng sẽ có một trận đánh hoành tráng, long trời lở đất khi lực lượng hai phe đang khá cân bằng.</div><div>Chúng ta đều tưởng trận chiến sẽ vô cùng ác liệt và giằng co.</div><div>Hóa ra... tất cả đều chỉ là mộng tưởng. Cuộc tấn công Vương Đô nhanh chóng biến thành trận chiến một chiều dành cho quân của Daenerys khi cô cùng con rồng Drogon của mình nhanh chóng hủy diệt tất cả thuyền của Hạm Đội Sắt và toàn bộ hệ thống phòng thủ của Vương Đô, cộng luôn thêm việc thổi bay cổng thành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d4d16d0759611e9bc63f19b33d7fa6c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1e563a0759611e98bc52d654e80e4ac.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a74daaa0759611e98bc52d654e80e4ac.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tập trước thì bắn ba phát trúng cả ba làm con rồng Rhaegal chết, tập này thì cả một dàn máy bắn tên gần như chả cái nào bắn và bắn cũng toàn trượt. Tập trước bật tool aimbot xong tập này quên không bật?&nbsp;</div><div>Thực ra việc bắn trượt Drogon là hợp lý vì tỷ lệ bắn trúng rồng đang bay gần như bằng không, chính Martin đã xác nhận. Nhưng bởi vì tập 4 lỡ tay buff cho Euron quá bá khi bắn phát nào trúng phát đấy nên thành ra tập này xem cảnh đó bị khó chịu. Mặc dù vẫn đã mắt, nhưng cảm giác Drogon được buff quá đà vẫn hiện hữu. Coi như một mình con rồng gánh cả team rồi còn gì.</div><div>Hội Chiến Binh Vàng, được xây dựng như một đội quân rất thiện chiến, lại đông, dĩ nhiên chúng ta đều muốn chứng kiến họ chiến đấu, hay ít nhất là làm cái gì đó.</div><div>Nhưng tập này, những gì Hội Chiến Binh Vàng làm được là... cháy, la hét, chạy trốn và chết, không hề chiến đấu chút nào. Tướng chỉ huy của họ còn chết ngay đầu trận, thật sự quá lãng phí một đội quân như vậy, đem vào chỉ để cho đông và chết sạch bách mà chưa làm được bất cứ điều gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45dfd800759711e9a8a54dcdf1030b63.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cổng thành bị phá rồi thì đơn giản, quân của Daenerys tràn vào như vũ bão. Quân Lannister chỉ có thể chống cự một cách yếu ớt và bị áp đảo ngay tức khắc. Trong khi đó, ở Red Keep, Cersei vẫn cố giữ niềm tin rằng nhà Lannister có thể lật ngược thế cờ, nhưng giờ đây khi Hạm Đội Sắt đã bị tiêu diệt toàn bộ, các máy bắn tên đã mất hết còn Hội Chiến Binh Vàng đã tan tác, niềm tin duy nhất Cersei còn lại là việc \"Red Keep chưa bao giờ thất thủ\"</div><div>Vâng, thêm một chi tiết sai bét nhè mà cặp đôi D&D mắc phải.</div><div>Mới chỉ hơn 20 năm trước đây, chính đội quân Lannister của lãnh chúa Tywin đã tràn vào cướp phá Vương Đô hệt như bây giờ (quả báo chăng?), Ngọn Núi Ser Gregor Clegane xông thẳng vào Red Keep mà tàn sát Elia Martell cùng con trai cô là Aegon, Ser Amory Lorch thì sát hại dã man cô công chúa nhỏ Rhaenys, lãnh chúa Eddard Stark thậm chí còn phi thẳng ngựa vào phòng thiết triều để chứng kiến Ser Jaime ngồi trên Ngai Sắt, bên dưới là cái xác đẫm máu của Vua Điên Aerys.</div><div>Cho nên, nói \"Red Keep chưa bao giờ thất thủ\" là sai, một lỗi ngớ ngẩn mà D&D mắc phải, mà người nói câu này là Cersei mới đáng chê chứ. Lẽ nào cô lại không biết những gì cha mình làm hay sao. Một lỗi không đáng có.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fbe9da0759811e9bd5b25928c883ad1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó, hai đội quân của Daenerys và Cersei gặp nhau và dàn thành hai phía. Phe Lannister đã không còn hy vọng chiến thắng và họ đã muốn đầu hàng, nhất là khi thấy lực lượng phe bên kia đông đảo hơn và thắng thế hơn. Cuối cùng, tất cả buông kiếm đầu hàng, chuông rung lên báo hiệu thành phố đầu hàng. Daenerys đã chiến thắng.</div><div>Nhưng, đến lúc này, khi nghe tiếng chuông và nhìn về phía Red Keep, Daenerys bỗng nổi giận, cô lệnh cho Drogon bay về phía thành phố và bắt đầu phun lửa thiêu chết người dân đang hoảng loạn. Quân Lannister khi thấy thế đã muốn phản kháng lại, và cuộc thảm sát tiếp tục, lần này thì không còn nhân nhượng gì, lính phương Bắc, lính Unsullied, lính Dothraki ào lên tàn sát cả quân lính lẫn dân thường, ngay cả Jon cũng không thể cản họ lại được. Cuộc tấn công Vương Đô nhanh chóng biến thành một cuộc thảm sát đẫm máu khi bên dưới quân lính của Daenerys giết hại người dân, còn bên trên là Nữ hoàng Rồng cho con rồng phun lửa khắp nơi, giết chết hàng chục ngàn người vô tội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e84c63f0759811e9bd5b25928c883ad1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed43c0b0759811e9bd5b25928c883ad1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f36d0dc0759811e9ac78198bd97b9438.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc Daenerys thảm sát người dân là hợp lý khi chúng ta đều thấy cô gần như đã biến thành một Mad Queen. Mặc dù việc xây dựng cô thành Mad Queen gấp gáp và bị rush thành ra hơi gượng ép, nhưng cũng hợp lý nếu xét những gì cô phải trải qua trong season 8.</div><div>NHƯNG</div><div>Điều đó không có nghĩa là hành động của Daenerys là chấp nhận được.</div><div>Nó là một sự tàn bạo đơn thuần, nó thể hiện sự khát máu của Daenerys và thái độ giận cá chém thớt khi trút hết sự phẫn nộ lên nhân dân. Nhất là khi họ đã đầu hàng, đầu hàng để mong được tha mạng, họ đã quy phục cô rồi.</div><div>Vậy mà còn đang tâm thiêu chết những con người đang hoảng loạn tột cùng như vậy ư? Tôi không phản đối việc biên kịch biến Daenerys thành Mad Queen, mà tôi phản đối và lên án hành động tàn bạo của cô, quả nhiên là Mad Queen, con gái của&nbsp;Mad King.</div><div>Người dân Vương Đô có tội gì? Họ có tội khi sợ hãi một con quái vật biết phun lửa và một Nữ hoàng tự phong sẵn sàng thiêu sống kẻ chống đối à? Họ có tội khi muốn tìm nơi trú ẩn sao? Họ có tội khi ở chung thành phố với Cersei&nbsp;ư?</div><div>Hành động thiêu chết hàng chục, hàng trăm ngàn người vô tội của Daenerys đơn giản là tàn bạo và giận cá chém thớt. Chưa kể đến việc người ta đã buông vũ khí và đầu hàng rồi, thế mà vẫn cho rồng thiêu chết người ta. Ý nghĩa của việc này là gì? Là để khiến người ở nơi khác sợ hãi mà quy phục ư?</div><div>Một kẻ muốn làm vua, muốn cai trị mọi người, muốn để người ta phục mà không coi nhân dân ra gì thì hỏi làm sao để người ta ủng hộ? Nền cai trị thuần túy bằng bạo lực sẽ chẳng có kết cục tốt đẹp, huống chi Daenerys giờ vẫn còn chưa được công nhận là Nữ hoàng hợp pháp mà đã ra tay tàn bạo như thế thì thử hỏi ai có thể ủng hộ một kẻ điên ngồi lên Ngai Sắt? Aegon Đệ Nhất cũng từng thiêu cháy mười ngàn người trong trận Cánh Đồng Cháy, nhưng đó là một trận chiến, còn việc Daenerys tàn phá Vương Đô là một cuộc thảm sát vô nhân tính. Hơn nữa, Aegon lúc đó đã có được sự quy phục hoàn toàn của một phần ba vương quốc rồi mới làm như thế, còn Daenerys mới chỉ có một phương Bắc bằng mặt chứ không bằng lòng, một xứ Dorne mang tiếng ủng hộ nhưng chẳng làm gì để giúp, vậy mà đã thể hiện sự tàn ác khi thiêu chết bao nhiêu con người vô tội ở Vương Đô thì làm sao mong được Westeros thực tâm ủng hộ?</div><div>Lãnh đạo phải cứng rắn, đúng, nhưng cứng rắn không đồng nghĩa với tàn bạo. Aegon Đệ Nhất rất cứng rắn, nhưng chẳng ai gọi ông là bạo chúa.</div><div>Còn Daenerys sẽ mãi mãi bị gọi là Nữ Hoàng Điên, giống như Aerys Vua Điên, và Maegor Bạo Chúa thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ceb3220759a11e98bc52d654e80e4ac.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi thực sự không muốn nói thêm gì về việc làm của Daenerys, vì nói nữa cũng chỉ có chửi mà thôi. Còn Jon, mang tiếng là thủ lĩnh phương Bắc mà còn không cản nổi quân của mình tàn sát người dân, thì rõ ràng khả năng lãnh đạo và cầm quân của anh quá kém.</div><div>Chúng ta chuyển đến phân cảnh giữa Jaime và Euron. Một cuộc đấu tay đôi, không có gì quá đặc biệt ngoài việc Jaime bị đâm hai nhát vào bụng vẫn còn đứng lên được bình thường và đâm chết Euron. Cái này thì chỉ biết gọi là plot armor thôi chứ cũng chả biết nói gì hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac734680759a11e996efa51e787b8c4c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đến với Arya và Sandor Clegane Chó Săn, hai người họ đã vào được bên trong Red Keep. Nhận thấy lâu đài đang dần đổ sụp, Sandor bảo Arya nên rời khỏi đây ngay, vì đằng nào thì Cersei cũng chết, ở lại chỉ nguy hiểm thêm, còn Sandor nhất quyết ở lại để giải quyết mọi oán thù với người anh trai Gregor của mình. Khi Arya nhất quyết muốn ở lại giết Cersei thì Sandor gạt phắt đi và nói rằng nếu cô cứ tiếp tục giữ hận thù, thì rồi cô sẽ biến thành một kẻ như Sandor, và cô không bao giờ nên như vậy. Arya cuối cùng cũng nghe lời Sandor và rời đi.</div><div>Và lần đầu tiên, Arya đã nói \"cám ơn\" với Sandor, một cách thực lòng. Mối quan hệ giữa họ thực thú vị, và kết thúc theo một cách cũng không thể trọn vẹn hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a0eb7d0759b11e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cersei thì sau khi nhận ra mọi sự không còn có thể cứu vãn, đã tìm đường rời khỏi Red Keep, và trên đường thoát ra, đoàn của Cersei chạm mặt Sandor. Sandor nhanh chóng hạ gục những vệ sĩ của Cersei, chỉ trừ Gregor còn lại. Gregor nhìn thấy người em đã đứng ra sẵn sàng đánh nhau dù Cersei có cản lại và Qyburn cũng quát bảo hắn hãy nghe lệnh. Nhưng rốt cuộc lòng thù hận của hắn còn mạnh hơn cả mệnh lệnh, dù hắn không còn lý trí, nhưng thâm tâm hắn vẫn còn nhớ những oán thù với người em trai. Gregor đập chết Qyburn và đứng ra đối mặt với Sandor, lần cuối cùng. Còn Cersei thì chạy mất vì Sandor cũng chẳng quan tâm đến cô.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c795e160759b11e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Với cá nhân tôi thì đây là phân đoạn hay và đáng chú ý nhất trong tập 5 - cuộc tử chiến giữa hai anh em nhà Clegane - Cleganebowl. Trận chiến diễn ra hết sức căng thẳng và ác liệt, Gregor thì vô cùng trâu bò, hắn chẳng còn biết đau, chẳng còn cảm giác, cho nên có bị xuyên kiếm qua người hay dao đâm xuyên đầu thì hắn vẫn thản nhiên như không. Sandor thì yếu thế hơn và bị Gregor dần cho nhừ tử, thậm chí có lúc gần như hắn đã bóp nát được đầu Sandor giống như với Hoàng tử Oberyn ở season 4. Nhưng rất may là Sandor kịp cầm dao đâm thẳng qua đầu hắn, tuy nhiên vẫn chẳng&nbsp;ăn thua.</div><div>Đến lúc đó, chẳng còn gì để mất, Sandor lao vào ôm lấy Gregor, xô hắn ra ngoài và cả hai cùng rơi xuống biển lửa phía dưới. Một phân cảnh căng thẳng, huy hoàng và buồn thảm, nhưng là một cái kết trọn vẹn của Chó Săn Sandor Clegane.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c28a1b0759c11e9ac78198bd97b9438.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Gregor Clegane, khi xưa hắn đã nắm đầu Sandor dúi vào bếp lửa khiến em trai mình bỏng nặng ở mặt, thì nay chết dưới tay em trai mình khi bị xô xuống đống lửa.</div><div>Một vòng tròn hoàn hảo.</div><div>Jaime và Cersei, cuối cùng đã gặp lại nhau, và đến cuối cùng thì bên cạnh Cersei cũng chỉ còn có Jaime.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/affd1ea0759c11e9ac78198bd97b9438.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi không nói thêm về việc hành trình phát triển tính cách của Jaime đã bị vứt bỏ như thế nào sau tập 4 nữa. Suy cho cùng thì Jaime vốn si tình, dù có căm ghét Cersei đến thế nào thì trong thâm tâm Jaime vẫn cứ bị ám ảnh bởi Cersei, mãi mãi đuổi theo cô. Cho nên để Jaime quay về bên Cersei cũng chấp nhận được. Cả hai lần xuống hầm, định ra ngoài thành nhưng lối đi đã lấp kín do lâu đài sụp đổ. Cersei đến lúc này mới thật sự bật khóc khi nhận ra sự thật rằng cô sắp chết, không gì cứu nổi.</div><div>Cô luôn miệng nói rằng muốn đứa con của mình được sống. Cho đến cuối cùng, Cersei vẫn là một người mẹ. Và Jaime đã ôm lấy Cersei, chờ đợi cái chết ập đến. Cái chết của cả Cersei lẫn Jaime đều không khiến tôi thỏa mãn, nhưng dù sao thì vẫn có thể chấp nhận được. Đến cuối cùng, họ ra đi cùng nhau, hệt như cái cách họ đến thế giới này cùng nhau vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e717ca0759d11e9bc63f19b33d7fa6c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và chúng ta đến với nhân vật có plot armor mạnh nhất tập này - Arya Stark. Sau khi thoát khỏi Red Keep, cô liên tục bị vướng vào đám đông đang hoảng loạn, có lúc còn bị dẫm đạp lên liên tục (tôi thích cái cách mà phim chuyển cảnh liên tục giữa Arya bị dẫm đạp và Sandor bị Gregor đập liên tục). Thậm chí Arya còn bị thương liên tục, bị các vụ nổ hất tung, nhưng đến cuối cùng cô vẫn sống, dù bị thương.</div><div>Thực ra tôi cũng chẳng muốn nói về cái plot armor của Arya, mà tôi chỉ muốn nói về góc máy của phân đoạn này: hướng từ dưới lên trên, rung lắc liên tục, tạo được rõ rệt cảm giác mọi người đang hoảng loạn tột cùng, chạy trốn trước con quái vật khủng khiếp đang trút những luồng lửa liên tục phía trên đầu họ. Cách quay này thể hiện rất rõ được không khí của Vương Đô lúc bấy giờ: sợ hãi, hoảng loạn và vô định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcbda050759d11e9bc63f19b33d7fa6c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và cuối cùng, khi Jon ra lệnh cho toàn quân cùng những người sống sót chạy khỏi thành phố thì Daenerys vẫn không dừng lại. Drogon tiếp tục phun lửa, Vương Đô cuối cùng biến thành đống tro tàn, xác người chết cháy nằm la liệt khắp nơi.</div><div>Một thảm cảnh thực sự, Vương Đô coi như đã bị phá hủy hoàn toàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9df7f80759d11e9ac78198bd97b9438.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cảnh cuối cùng của tập phim là cảnh Arya gặp được con ngựa của chỉ huy Hội Chiến Binh Vàng, cô cưỡi lên nó và phi về phía Red Keep, nay cũng chỉ còn là một đống đổ nát, kết hợp với ánh mắt đau đớn, giận dữ và thương tâm trước đó, chúng ta có thể đoán được mục tiêu mới của Arya, không ai khác ngoài Nữ Hoàng Điên Daenerys Targaryen.</div><div>Về cơ bản, kịch bản của tập phim này chẳng có gì đáng nhớ, chẳng có gì ấn tượng, nếu không muốn nói là nhạt nhòa và chán ngắt. Bù lại, phần hình ảnh và âm thanh lại cực kỳ tốt. Đạo diễn Miguel Sapochnik, người chỉ đạo những tập phim được đánh giá rất cao như Battle of the Bastards, The Winds of Winter hay Hardhome tiếp tục làm quá tốt vai trò của mình. Ánh sáng cho những phân cảnh đặc biệt (ví dụ như những cảnh cận mặt Daenerys), kỹ xảo cho những đại cảnh, nhất là cảnh Drogon tàn phá Vương Đô, cùng phần âm thanh thể hiện rất rõ sự hỗn loạn và kinh khủng của vụ thảm sát đã khiến tập phim này xem được. Ramin Djawadi vẫn chưa bao giờ khiến chúng ta thất vọng với những bản nhạc không thể cảm xúc hơn.</div><div>Dành những lời khen ngợi tốt nhất tới Miguel Sapochnik và Ramin Djawadi, những người đã cố gắng hết sức để khiến tập phim này hoành tráng về âm thanh và hình ảnh. Nhưng thật đáng tiếc là phần kịch bản quá đỗi thê thảm không thể cứu vãn nổi tập phim.</div><div>Đánh giá cá nhân cho tập 5 - \"The bells\": 6,5/10</div><div>Còn một tập cuối cùng, và cái kết của Game of Thrones sẽ như thế nào đây? Ai sẽ là người cuối cùng ngồi lên Ngai Sắt, liệu tập cuối có thể cứu vãn nổi một season quá thất vọng như thế này, khi tập cuối lại do chính cặp đôi D&D đồng đạo diễn cũng như biên kịch? Cùng đợi đến tuần sau, hạ hồi phân giải.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bf2c460759f11e989b79732af1b1ed7.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2019-05-13T16:49:49.165Z"}