{"_id":12661,"tags":[{"_id":"5ad420471ab5cb23a0aaaf8a","name":"THÀNH PHỐ"},{"_id":"5ad420471ab5cb23a0aaaf8b","name":"PHÂN BIỆT VÙNG MIỀN"},{"_id":"5ad420471ab5cb23a0aaaf89","name":"NHÀ QUÊ"}],"up_point":48,"down_point":0,"title":"Là con nhà quê hay thằng thành phố?","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2c96310412a11e88c79698421a363f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bà tuổi ngoài 70, tóc đã điểm sương bàng bạc, da dù nhăn nheo nhưng tỏa sáng ngời ngời. Sớm nào chiều nào, bà cũng ngồi trà đá ở đầu phố, nói chuyện rủ rỉ với bất kỳ ai mình gặp, như một người chỉ có thời gian làm bạn, mà thời gian thì quá chừng tĩnh lặng nên phải hướng mình đi tới chốn lao xao. Tụi trẻ trẻ như mình nói chuyện với bà, bà không gọi cháu xưng bà, mà bà kêu con xưng mẹ. Mẹ bảo các con này, đừng thấy giàu mà ghét, thấy nghèo mà khinh. Như con Mẹ, nó làm to lắm chứ, nhà cửa xe cộ cũng đàng hoàng, nhưng nó đi ra ngoài lúc nào cũng ăn mặc giản dị cực kỳ, nhìn chẳng ai biết nó có tiền có của. Hôm nọ, Mẹ nghe mấy đứa chúng nó kháo nhau là thằng T. tự dưng phất lên, giàu có lắm, mua hẳn con xe bốn bánh. Mẹ mới cười bảo chúng nó: \"Này, cứ gì mua được con xe đã là giàu. Tao biết đầy đứa phải nai lưng ra trả góp để mua xe đó. Giàu có gì đâu tụi bây...\" Những chuyện như vậy, bà cứ kể phà phà, thôi thì là kể cho vui, mà cũng là qua đó mà nói lời gan ruột với hậu bối khi đã ở cái dốc bên kia của cuộc đời.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bữa đó, mình đi trà đá với hai đứa bạn thì gặp bà. Bà hỏi mấy đứa tụi mình:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Quê mấy con ở đâu?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Dạ, con Nam Định, đứa kia Ninh Bình, còn chị này ở Hà Nội ạ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bà quay sang cô bạn người Hà Nội mà rằng:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Nhà con lên Hà Nội lâu chưa?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Dạ, nhà con bố mẹ lên Hà Nội hồi xưa, còn con sinh ở đây ạ. Quê con thì ở Thái Bình.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bà cười hà hà đắc ý:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Đấy, Mẹ biết mà. Người Hà Nội giờ mấy ai là người Hà Nội gốc, toàn người nhà quê lên phố thôi. Như nhà Mẹ, thì đời Mẹ lên đây làm ăn, con cái Mẹ sinh ra lớn lên ở đây, giờ tới con cái chúng nó là cũng hai đời sinh ra ở Hà Nội đấy.</div><div style=\"text-align: justify;\">Mình nghe câu chuyện hình như sắp có mùi phân biệt vùng miền mới vội phủi phui:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Ôi giời bà ơi, cần gì phân biệt người nào ở đâu. Cứ ở Hà Nội thì đều là người Hà Nội, bà nhỉ!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Ấy mà không phải đứa nào nó cũng nghĩ như vậy đâu con. Mẹ kể con nghe, hôm rồi Mẹ đi chợ, thấy cái con hàng rau đang bán hàng cho một con bé. Con bé đấy nó đang chở con nó ở xe máy đằng sau ý. Con hàng rau ngồi ở sạp, giơ tay lên trả tiền thừa. Con bé kia nó không với tới, mới bảo: chị ơi, đứng lên đưa hộ em. Con hàng rau nó không nghe, ngồi yên, giơ tiền lên, mãi không thấy con bé mua hàng nhận tiền, thế là nó gắt lên: \"Mẹ cái con nhà quê, mày không thèm tiền à!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mẹ lúc đấy mua rau nghe thấy, thế là mẹ mới ghé vào tai con bán rau: \"Thế nhà mày lên Hà Nội lâu chưa? Này, tao nói cho mày biết, người Hà Nội gốc bây giờ chỉ có mấy đứa ở tít phố cổ, mà chúng nó cũng sang Tây cả rồi. Mày cùng lắm là lên Hà Nội trước nó thôi, mày vênh váo cái gì.\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Nhưng cái con nhà quê đấy nó đ* biết điều\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mẹ nghe thấy nó nói bậy, thế là mẹ mới rít vào tai nó:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">\"Đ*t mẹ mày, nó có con nhỏ trên xe, chợ thì đông, đi xuống không tiện, nhỡ nó xuống xe ngã con nó thì làm sao. Nó đã nhờ mày đứng lên đưa hộ nó, mày còn muốn gì nữa.\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mẹ nói các con nghe, nó nghe Mẹ nói thế xong im re. Từ hôm sau đấy, cứ thấy Mẹ ra chợ là nó lại né. Nên này các con, đừng có mà ở thành phố mà khinh người từ quê lên. Chẳng qua người lên trước, người lên sau thôi! Con cứ nhìn người ở Đắk Lắk, Lâm Đồng mà xem. Trên đấy, toàn người vùng khác lên làm ăn kinh tế, chứ làm gì có mấy người gốc Đắk Lắk, Lâm Đồng thật đâu.\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Vâng, con hiểu ý bà rồi, bà ơi. Như con đây này, quê con ở Hải Hậu. Nhưng Hải Hậu cũng mới có 300 năm thôi, vốn trước kia chỉ là bãi đất bồi vắng người, sau người ở các huyện khác đi sang khai khẩn đất hoang làm ăn nên mới có cái Hải Hậu như bây giờ. Nếu mà nói theo kiểu phân biệt, thì con cũng chẳng phải người Hải Hậu, đúng không bà.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bà vỗ tay vào đùi cái đét, cười hà hà:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">- Đúng, đúng lắm. Nói như con thì Mẹ cũng chả phải người Hưng Yên. Thế cho nên đừng có mà phân biệt con nhà quê hay thằng thành phố mà làm gì. Miễn là ở trên cái đất này thì đều là người Việt Nam, đều là người một nhà. Các con xem có phải không?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mấy bà cháu cùng cười hì hì. Ngẫm lại cũng buồn cười, có nhiều chuyện tưởng mâu thuẫn gay gắt khó chịu lắm, mà có khi chỉ cần xoay góc nhìn lại một chút liền thấy nhẹ tựa lông hồng. Lắm khi nghĩ, giá ai cũng nghĩ được như vậy thì đời mềm mại với nhau biết mấy hay không. Nhỉ?!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Yo Le, 10.4.2018</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">P/s 1: Mất bài thì reup lại thôi. Cũng may là chỉ mất một một bài :))</div><div style=\"text-align: justify;\">P/s2: Tớ có cái Page <a href=\"https://www.facebook.com/chuyennoilau/\" rel=\"noopener noreferrer\" target=\"_blank\">Yo Le - Chuyện nồi</a> lẩu cute lắm, các cậu ghé chơi với tớ nha</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2018-04-16T04:02:15.485Z"}