{"_id":25207,"tags":[],"up_point":46,"down_point":0,"title":"Nước ngoài ...","body":"<div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=46flSseaaME&fbclid=IwAR1ScrivKQmKgQNgBnw7UBTX1hP2l1OOJPXdoStNbnUyUTPbpzRgPitSyFk\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">HOÁN ĐỔI 2016 - TẬP 5 - TIẾT MỤC KHIẾN HỘI ĐỒNG TÁM RỚT NƯỚC MẮT - MẠC VĂN KHOA</strong><br><em class=\"markup-em\">Theo dõi thông tin chương trình tại: facebook.com/hoandoishow. HOÁN ĐỔI MÙA 2 | THỨ 7 | VTV3 | 20H từ ngày 10/09/2016. --- Hoán Đổi với sự tham gia của 12 kh...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=46flSseaaME&fbclid=IwAR1ScrivKQmKgQNgBnw7UBTX1hP2l1OOJPXdoStNbnUyUTPbpzRgPitSyFk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d0c88c0fda811e994cd2fda23dc94f5.jpg);\"></a></div></div><div>Lần nào nghe bài này mắt cũng cay cay.&nbsp;</div><div><br></div><div>Giờ thời đại thông tin rồi, search google cũng ra. Đi nước ngoài, đâu phải sung sướng gì. Như chiếc thuyền giữa biển khơi bao la, có ai chưa từng trải qua cảm giác hoang mang mất phương hướng, giữa một biển người xa lạ mắt xanh mũi lõ, tự hỏi mình đang làm cái quái gì ở nơi này. Những buổi sáng mở mắt tỉnh dậy, chán nản nhìn cái xó nhỏ với chiếc đệm đơn trải trên sàn trong căn nhà lạnh ngắt, ngoài cửa sổ trời xám xịt, chỉ muốn trùm chăn mà ngủ cho qua ngày. Nhưng nói là nói vậy, vì đến chiều là lại mặc vội cái quần bò với cái áo đồng phục, đến quán bưng phở đến đêm mới về. Những hôm tuyết dày, tàu xe đêm nhiều tuyến không chạy, cuốc bộ cả đoạn đường dài, vì lạnh mà nước mũi cứ tự chảy dài, song song với hai hàng nước mắt cũng không biết từ đâu mà ra. Hay những lần đi làm về muộn, úp vội gói mỳ hảo hảo lúc 1 2 giờ đêm, vừa ăn vừa khóc: ngày xưa ở nhà thì mẹ cấm không cho ăn sợ bị nóng, giờ được ăn cho thỏa thì lại nhớ những lời cấm cản ấy đến nghẹn ngào. Ở đây, đâu có ai quan tâm mình ăn gì, sống sao!</div><div><br></div><div>Có đợt tôi ngồi uống với mấy anh người rơm, không giấy tờ, sang cũng theo con đường xe thùng. Anh thì mới hơn 40 mà như ông già, người gầy nhẳng, lúc nào cũng khom khom như muốn thu mình lại càng nhỏ càng tốt trong cái thế giới quá xa lạ này. Cứ một lúc anh lại quay ra ngoài mâm ho khan, nhiều khi đến cả phút, tiếng ho nghe mà não lòng. Anh nói ngày ấy không hiểu sao mình sống được hết chặng đường, trong xe đông lạnh mà, nhiệt độ không biết âm dương gì, chỉ biết cóng đến tận xương tủy. Nhiều khi mất hoàn toàn nhận thức, những lúc tỉnh thì lại cố nhớ lấy hình ảnh mẹ, mong có ngày bà bớt khổ mà tiếp tục cắn chặt hai hàm răng vào nhau chờ cho đến tận cùng của số phận, hoặc là chết, hoặc là đến nơi. Giờ bảo yên ổn cũng phải, mà cũng chả phải. Bên cạnh cái căn bệnh viêm phổi do khí lạnh trong xe để lại, cuộc đời chỉ có quanh quẩn trong bếp rồi về nhà uống rượu cho hết đêm. Lâu quá rồi cũng chả thiết đi làm giấy tờ để về thăm nhà nữa. Hỏi vì sao, anh bảo: \"Làm làm gì, về thì mẹ cũng mất rồi còn đâu\".&nbsp;</div><div>Anh khác thì chịu đựng giỏi hơn, không bị phổi, nhưng những cơn buốt nó hành đến thần kinh, giờ cứ nghĩ ngợi một tí là lại đau nhói ở đỉnh đầu. Thời mới sang, không giấy tờ, trốn trui trốn lủi, đâu còn cách nào khác, chỉ còn con đường đi trồng <em>cỏ</em>. Cái nghề ấy mỗi vụ được cả chục nghìn đô, nhưng anh bảo mất mạng lúc nào chả biết, vì bọn khác mà biết được thì đến gần vụ thu hoạch chúng vào cướp hàng mà giết. Lúc kể anh cười, thì cái mạng không giấy tờ, có tìm được xác cảnh sát cũng chả biết ai với ai mà thông báo, bố mẹ có lẽ cũng chả biết con cái đã ra đi trước các cụ rồi cũng nên. Bởi vậy nên người ta mới gọi là \"người rơm\".</div><div>Lúc mấy anh em ngà ngà say, tự dưng anh phổi vỗ vai tôi bảo: \"Giờ chúng mày sướng, sang đường hoàng, học hành đến nơi đến chốn. Anh nói thật, nếu Việt Nam mà nát quá thì ở lại cũng được, nhưng ở lại cũng khổ đấy. Nhưng mà ở đâu thì ở, đừng để người ta khinh người mình quá nữa\".&nbsp;</div><div>Lúc ấy tự dưng thấy nhói lòng.&nbsp;</div><div><br></div><div>Người Việt bên này, phần nhiều, bị khinh!&nbsp;</div><div><br></div><div>Vì người mình, nhiều khi sang đến 15 20 năm, mà một vài câu tiếng Anh cũng không nói được. Bởi vậy nên bản năng tự nhiên chuyển thành phòng thủ, nói với ai cũng nhát gừng, nhiều khi nhìn thấy cảnh sát là sợ, lẩn lẩn tránh tránh, mặc dù chẳng có tội lỗi gì.&nbsp;</div><div>Vì người mình, khổ quá nên sang nhiều khi lại thành ra hay táy máy. Nhiều người giờ nhà cửa đàng hoàng vẫn ra mấy khu mua bán mà táy máy mấy thứ nhỏ nhặt như đôi tất hay cái ô, rồi về còn bày cho nhau rằng camera nó đặt chỗ nào, phải giật mác thế nào, phải giấu ra sao, như thể đó là một chiến công vậy.&nbsp;</div><div>Vì người mình, phần nhiều làm nail. Nghề ấy kiếm khá, nhưng độc hại. Tiền nhiều không biết để vào đâu, chỉ biết tiêu vào hàng hiệu hay bar sàn bay lắc. Có những bà có đến 5 7 cái túi toàn LV hay Chanel, rồi thì lại từ đó mà quay ra khinh bỉ chạy đua với nhau, thay vì đoàn kết và làm cái gì đó có ích cho cộng đồng. Ở đây có mấy anh em thân nhau thì thân, chứ người ta sang lâu rồi vẫn vậy, ai biết người đó, và cô đơn âu cũng đã thành tri kỷ cho đến hết cái đời Việt kiều. Đừng mở mồm nói là muốn làm gì cho cộng đồng người Việt ở bên này, kẻo người ta lại cười cho.</div><div><br></div><div><br></div><div>Ừ thì, đâu phải chỉ có tăm tối. Còn bao nhiêu du học sinh vẫn đang chăm chỉ mỗi ngày, cả về học tập, cả về những sự kiện nhằm giới thiệu một hình ảnh người Việt hoàn toàn khác đến với bạn bè thế giới. Hay khá nhiều bạn tôi biết đã trở về và đang cống hiến hết mình cho quê hương.</div><div>Nhưng, để có một tương lai tốt đẹp hơn cho người Việt nơi này, để một ngày được nhắc đến với tư cách một \"cộng đồng\" cao đẹp, vẫn còn xa xôi quá!&nbsp;</div><h4>Vậy thì, có đáng để mạo hiểm cả tính mạng nhằm sang được nơi đây hay không?&nbsp;</h4>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2019-11-02T20:53:53.579Z"}