{"_id":24969,"tags":[{"_id":"59577ad2831c761e2d6b4879","name":"KIẾN TRÚC"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}],"up_point":49,"down_point":1,"title":"Tổng quan về các cấu kiện trong kiến trúc cổ Việt Nam từ cuối thế kỉ 16 đến đầu thế kỉ 20","body":"<div><figure class=\"aligncover\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/42201370_1846581878789340_4631687470671462400_n.jpg?_nc_cat=107&_nc_oc=AQnrXKRsiNPjy555a9HBEEpob3NlVFatwXlvikPMh1M7u2NLxJnnPvU-95a4bzm-Q7E&_nc_ht=scontent.fhan3-2.fna&oh=a378ed5683d98fe23488585ed4b166b1&oe=5E1F1098\" alt=\"Image may contain: sky and outdoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gác chuông chùa Keo-Thái Bình (Ảnh: Nguyễn Hùng)</figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Mở đầu</strong></h4><div style=\"text-align:justify;\">Bài viết này tôi muốn là bài mở đầu cho series các bài viết về kiến trúc cổ Việt Nam nói riêng và kiến trúc Đông Á nói chung, vì vậy nội dung muốn nhắm tới là một cái nhìn tổng quan về các cấu kiện trong kiến trúc Việt. Trước hết, tôi muốn nhấn mạnh một số điều giới hạn về nội dung của bài viết và quan điểm của tác giả:</div><div style=\"text-align:justify;\">-<strong>Thứ nhất</strong>, các đặc điểm trong kiến trúc mà bài viết nói tới chỉ là các đặc điểm trong các kiến trúc ở miền Bắc còn tồn tại tới ngày nay từ thời Lê trung hưng đến thời Nguyễn (cuối TK16-đầu TK20), chủ yếu là các kiến trúc dân gian.</div><div style=\"text-align:justify;\">-<strong>Thứ hai</strong>, bài viết không khẳng định các đặc điểm đó là một quy thức của kiến trúc cổ Việt Nam. Kiến trúc cổ Việt Nam có sự khác biệt qua từng thời kì, khác biệt giữa kiến trúc cung đình và dân gian và giữa các vùng miền. Vì vậy bản thân tôi cho rằng không có cái gọi là quy thức kiến trúc cổ Việt Nam.</div><div style=\"text-align:justify;\">Kiến trúc Việt Nam nằm trong vùng ảnh hưởng của kiến trúc các nền văn hóa lớn trong khu vực, đặc biệt là Trung Hoa. Vì vậy, kiến trúc Việt có nhiều điểm tương đồng với kiến trúc Trung Hoa, lấy gỗ làm vật liệu cơ bản, giống như kiến trúc các nước Đông Á khác như Hàn Quốc, Nhật Bản. Tuy nhiên, cũng như các nước này, vẫn luôn có sự khác biệt trong kiến trúc Việt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6dd1290f60b11e98be3d729a429a3a4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ khung đình Bảng-Bắc Ninh</figcaption></figure></div><h4 style=\"text-align: justify;\">Bộ khung</h4><div style=\"text-align:justify;\"><strong>CỘT&nbsp;</strong>là kết cấu chịu nén, là phẫn đỡ chính cả công trình. Cột được đặt trên chân tảng bằng đá, sức nặng của công trình lên cột làm công trình cố định vững chãi. Cột thường có tiết diện tròn, có thể thẳng hoặc phình ra ở giữa, một số kiến trúc sử dụng cột có tiết diện vuông.</div><div>Cột chia làm nhiều loại theo vị trí:</div><ul><li>Cột cái: cột chính của nhà đặt trên hai đầu nhịp chính</li><li>Cột quân: ngắn hơn cột cái, nằm ở đầu nhịp phụ hai bên nhịp chính</li><li>Cột hiên: nằm ở hiên nhà, ngắn hơn cột quân</li></ul><div><strong>XÀ&nbsp;</strong>là các giằng ngang chịu kéo, liên kết các cột với nhau, gồm có các loại xà nằm trong khung và các loại xà nằm ngoài khung vuông góc với khung. Xà nằm trong khung, thường đặt ở cao độ đỉnh các cột quân để liên kết được cả cột cái và cột quân, gồm:</div><ul><li>Xà lòng tức câu đầu hay chếnh: liên kết cái cột cái của khung</li><li>Xà nách hay thuận: liên kết các cột quân vào cột cái</li></ul><div><strong>ĐẤU CỦNG&nbsp;</strong>bao gồm hai bộ phận là \"đấu\" (đóng vái trò là bệ đỡ) và \"củng\" (giống hình khuỷu tay, đóng vài trò là tay đỡ) được dùng để đỡ kết cấu khác</div><div><strong>KẺ&nbsp;</strong>là các dầm đơn đặt theo phương chéo của mái nhà, gác lên các cột bằng liên kết mộng, thường có các loại kẻ sau:</div><ul><li>Kẻ ngồi gác từ cột cái sang cột quân, trong khung</li><li>Kẻ hiên gác từ cột quân sang cột hiên, trong khung. Một phần kẻ hiên được kéo dài qua cột hiên để đỡ phần chân mái.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46c6c430f60d11e9b3052f9a7e3fa0b1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Các cấu kiện bộ vì và hệ mái</h4><div><strong>BẨY</strong> hay bẩy hậu hoặc bẩy hiên: là dầm nằm trong khung liên kết vào cột quân phía sau nhà, đỡ phần mái vẩy phía sau. Đối với nhà ở thì tiền kẻ, hậu bảy. Đối với các công trình công cộng như đình làng, thường bốn mặt xung quanh đều có hiên thoáng không có cột hiên, nên thường dùng bẩy hiên.</div><div><strong>CÂU ĐẦU</strong> là dầm ngang chính đặt trên cùng, khoá các đầu trên của các cột cái trong khung (gác lên các cột cái).</div><div><strong>CON RƯỜNG</strong> là các đoạn gối đỡ mái dạng dầm gỗ hộp để đỡ hoành mái, được đặt chồng lên nhau. Chiều dài của chúng thu ngắn dần cân theo chiều vát của mái, càng các con rường bên trên càng ngắn. Ở vì nóc các con rường nằm chồng lên câu đầu.</div><div><strong>CON LỢN</strong>, còn gọi là rường bụng lợn: là con rường trên cùng, gối lên con rường bên dưới qua hai đoạn cột ngắn gọi là trụ trốn, và làm nhiệm vụ đỡ xà nóc (thượng lương). Bên dưới rường bụng lợn (giữa hai trụ trốn) là ván lá đề thường để điêu khắc trang trí. Con lợn có thể được thay bằng giá chiêng.</div><div><strong>RƯỜNG CỤT</strong> là loại rường nằm ở vì nách (giữa cột cái và cột quân), chúng nằm chồng trên xà nách, chúng cũng đỡ hoành và vẫn thu dần chiều dài khi lên cao theo độ dốc mái.</div><h4><strong>Các loại xà nằm ngoài khung</strong></h4><div><strong>XÀ THƯỢNG</strong> liên kết đỉnh các cột cái giữa các khung với nhau.</div><div><strong>XÀ HẠ</strong> hay xà đại liên kết các cột cái giữa các khung, tại cao độ đỉnh cột quân, gần sát vị trí liên kết xà lòng, xà nách vào cột cái.</div><div><strong>XÀ TỬ THƯỢNG</strong> (xà trên của cột con): liên kết các cột quân của các khung ở bên trên.</div><div><strong>XÀ TỬ HẠ</strong> (xà dưới của cột con): liên kết các cột quân của các khung ở bên dưới, tại mức độ cao ngay trên hệ cửa bức bàn.</div><div><strong>XÀ NGƯỠNG</strong> nối các cột quân ở vị trí ngưỡng cửa. Xà này đỡ hệ thống cửa bức bàn.</div><div><strong>XÀ HIÊN</strong> liên kết các cột hiên của các khung.</div><div><strong>THƯỢNG LƯƠNG</strong>, còn gọi là đòn dông hay xà nóc đặt trên đỉnh mái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bc0dc70f60e11e98ad409faf9a8eaba.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Các kết cấu mái</h4><div><strong>HOÀNH</strong> là các dầm chính đỡ mái đặt nằm ngang theo chiều dài nhà, vuông góc với khung nhà.</div><div><strong>DUI</strong> (rui) là các dầm phụ trung gian, đặt dọc theo chiều dốc mái (trực giao với hoành), gối lên hệ thống hoành.</div><div><strong>MÈ</strong> là các dầm phụ nhỏ, đặt trực giao với dui, song song với hoành, gối lên hệ dui. khoảng cách giữa các mè là nhỏ nhất, vừa đủ để lợp ngói. Việc sử dụng hệ kết cấu hoành – dui – mè, nhằm phân nhỏ nhịp của kết cấu đỡ mái thành hệ lưới vừa đủ để lát lớp gạch màn và lợp ngói bên trên.</div><div><strong>GẠCH MÀN</strong> là một loại gạch lá nem đơn bằng đất nung, có tác dụng đỡ ngói đồng thời tạo độ phẳng cho mái, chống thấm dột và chống nóng. Gạch màn ngồi trực tiếp trên lớp mè.</div><div><strong>NGÓI SEN</strong>, hay còn gọi là ngói mũi hài, ngói ta hay ngói vẩy rồng, bằng đất nung, trực tiếp chống thấm dột và chống nóng, lợp trên lớp gạch màn và cũng có thể có lớp đất sét kẹp giữa.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/727aa260f61011e99d0c6ffcd16c3aef.jpg\"></div><div>Như đã nói ở đầu bài viết, các đặc điểm trên chỉ trong phạm vi các kiến trúc còn tồn tại ở miền Bắc Việt Nam từ thời Lê trung hưng đổ về đây, và nó chưa phải là những gì nổi bật nhất, tinh hóa nhất của kiến trúc Việt. Tinh hoa kiến trúc Việt thuộc về các triều đại trước đã bị chôn vùi trong lòng đất qua bao thăng trầm của lịch sử. Thế nhưng, với các kết quả khai quật được gần đây, đặc biệt là ở các cuộc khai quật ở Hoàng thành Thăng Long, các nhà khoa học đã có những cái nhìn rõ ràng hơn, từng bước lần về quá khứ huy hoàng rực rỡ của dân tộc, tôi xin chia sẻ ở các bài sau. Hy vọng qua bài viết này sẽ giúp mọi người có một cái nhìn tổng quan về kiến trúc cổ, để dễ dàng hơn khi tiếp cận không chỉ những bài viết của tôi sau này, mà các bài viết khác, các tài liệu khoa học khác nữa!</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19440,"created_at":"2019-10-24T03:50:11.246Z"}