{"_id":5564,"body":"<p><img class=\"fr-dib fr-draggable fr-fil\" src=\"http://4.bp.blogspot.com/--v9k0G2S6Vk/UUtaIGH74KI/AAAAAAAABaQ/Hdtn682dAvY/s640/Screen+shot+2013-03-21+at+11.32.08+AM.png\" style=\"width:300px;\"><br><br><strong>1.</strong></p><p>Ngày nay chúng ta hay bắt gặp cụm từ sáng tạo. Những nhà sản xuất lớn khi làm truyền thông, để nhấn mạnh tính đặc thù của sản phẩm, họ hay nhấn mạnh vào sự sáng tạo. Truyền thông cũng theo đó khai thác các chủ đề sáng tạo. Dần dần trong chúng ta hình thành nên quan niệm rằng: Sáng tạo là chìa khóa dẫn tới thành công. Theo chiều hướng ngược lại, các thành công thường được chúng ta gán với sự sáng tạo.</p><p><br></p><p>Vậy vai trò của sáng tạo là gì?</p><p><br></p><p>Hãy xuất phát từ định nghĩa sáng tạo. Sáng tạo tuần túy là tạo ra một điều mới. Tuy nhiên nếu hiểu theo nghĩa này ,một điều mới chắc chắn chưa hẳn, và không đồng nghĩa với một điều tốt, và cho dù là điều tốt thì lại cũng chưa hẳn là điều nên làm: Nếu bạn mời tôi một món ăn mới bạn nghĩ ra, cơm trộn socola chẳng hạn, hoặc một món ăn thường, tôi sẽ chọn món ăn thường, vì tôi chưa biết món cơm trộn socola có tác dụng phụ gì không, tôi không muốn mạo hiểm sức khỏe của mình.</p><p><br></p><p>Một biểu tượng sáng tạo hay được truyền thông tung hô là Steve Jobs. Tuy nhiên cần nhớ rằng Jobs không phải là người đầu tiên tạo ra các ngôn ngữ lập trình hiện đại: công đầu thuộc về các nhà khoa học máy tính như Dennis Ritchie, Jobs không phải người đầu tiên nghĩ đến việc thương mại hóa các sản phẩm máy tính và cũng không phải người đầu tiên có ý tưởng về một chiếc máy tính cá nhân: những chiếc PC đầu tiên đã ra đời từ thập niên 60 thế kỷ trước. Điều mấu chốt đưa đến thành công cho Jobs lại là cách điều chỉnh sản phẩm để tiếp cận với yêu cầu người dùng, và để có đủ kinh nghiệm để làm được điều này, Jobs đã trải qua nhiều phen thất bại liểng xiểng. Như với dự án Apple Lisa.</p><p><br></p><p><strong>2.</strong></p><p>Vậy nên sáng tạo không nên đi ra ngoài kinh nghiệm và không đối nghịch lại kinh nghiệm. Sáng tạo tuyệt đối không nên là \"làm những cái không ai dám làm\".</p><p><br></p><p>Hãy tưởng tượng rằng: Một ngày nào đó, bạn đi lạc đường, và thấy trước mặt mình một cái biển báo \"phía trước là vực thẳm\". Là một người sáng tạo, bạn có thể \"làm điều không ai dám làm\" và mặc kệ cái biến. Hôm sau sẽ có người vớt xác bạn. Hoặc trước khi ra đi bạn cũng có thể đem cái biển đó đi cắm qua chỗ khác và hôm sau sẽ có thêm một vài người làm bạn với bạn.&nbsp;</p><p><br></p><p>Một người khôn ngoan hơn sẽ làm thế nào? Họ sẽ bắt đầu đặt câu hỏi liệu cái biển này có đúng không. Họ lục tìm lại trong trí nhớ các dữ kiện liên quan (kinh nghiệm) và kết luận trước mặt họ là vực thẳm thật (hoặc không). Điều này cần kinh nghiệm, hay tổng quan hơn, tri thức.</p><p><br></p><p>Tất cả những người thành công (trong sự nghiệp, tình cảm, gia đình) tôi biết đều đã (trực tiếp qua thực tế hoặc gián tiếp qua sách vở và nghiên cứu phân tích) thu thập được một lượng tri thức đáng kể trong công việc họ làm. Họ không làm việc một cách thiếu suy nghĩ, không hồ đồ bác bỏ tất cả những gì người khác nói với họ. Trên thực tế, họ cũng không phải luôn là người nghĩ ra cái mới: đừng từ góc nhìn quản lý rủi ro, rất ít doanh nghiệp sẽ ứng dụng ngay lập tức những cái mới lạ mà không qua thử nghiệm.</p><p><br></p><p>Mấu chốt của thành công trong mọi lãnh vực không phải \"tạo ra cái mới\" mà theo tôi là tổng hợp của hai yếu tố như sau:<br><br>Thứ nhất là là tiếp cận được với nhu cầu của người dùng. (1)<br><br>Thứ hai là tạo ra được một một hệ thống thực thi để hiện thực hóa điều thứ nhất một cách hiệu quả. (2)<br><br></p><p>Thành công của một doanh nghiệp (chẳng hạn) thường đến từ một nền tảng tri thức, cụ thể hơn, khả năng tổng hợp các tri thức về mô hình kinh doanh, thị trường, vật giá, người dùng, công nghệ, chính trị, xã hội, môi trường… Chẳng hạn, một công nghệ, một mô hình kinh doanh mới sẽ giúp bạn giảm thiểu đáng kể các chi phí như chi phí sản xuất, chi phí giao dịch. Các công nghệ như Big Data sẽ giúp chúng ta giải bài toán này trong tương lai.&nbsp;</p><p><br></p><p>Ngắn gọn là, nếu bạn muốn thành công trong kinh doanh: Trước hết, thay vì chỉ chăm chăm đi tìm những ý tưởng khác thường thì bạn hãy tập trung phân tích nhu cầu khách hàng của bạn để đưa ra các điều chỉnh phù hợp và hãy tập trung vào hệ thống. Bạn muốn thành công trong tình cảm: Thay vì tỏ ra khác người, độc đáo như một cuốn tiểu thuyết hay bộ phim nào đó thì bạn hãy tập trung vào nhu cầu của đối phương đi đã. Bạn muốn đi xin việc thành công: Đừng tập trung vào việc thể hiện bản thân, hãy đặt mình vào vị trí sếp của bạn để diễn đạt cho khúc chiết.</p><p><br></p><p>Vậy sáng tạo có vai trò gì ở đây? Trong các trường hợp kể trên, bốn vai trò lớn nhất của sáng tạo là: Thứ nhất, nó giúp người ta để ý tới sản phẩm của bạn hơn trước khi sử dụng nó. Điều này giải thích tại sao các doanh nghiệp hay khai thác, thậm chí thổi phồng sự “sáng tạo” trong sản phẩm của mình trên truyền thông. &nbsp;Thứ hai, trên một nền tảng tri thức sẵn có, bạn có thể cải tiến chúng để tăng hiệu quả của (1) và (2). Các sản phẩm như iphone là một ví dụ. Thứ ba, bạn có thể đầu tư tạo ra một sản phẩm mới hoàn toàn. Nói cách khác, bạn tự tạo ra kinh nghiệm cho mình Nếu thành công (đáp ứng tốt 1 và 2), bạn có thể tạo ra một xu hướng mới. Tuy nhiên quá trình này đòi hỏi một quá trình chuẩn bị kỹ lưỡng, bao gồm các kinh nghiệm trước đó, lượng tài nguyên khả năng chấp nhận thất bại và khả năng quản lý rủi ro tốt. Và thứ tư, khi sản phẩm của bạn lại chính là sự sáng tạo (như bán ý tưởng, hoặc làm nghệ thuật).</p><p><br></p><p>Hiện tại, rất nhiều người vừa có ý tưởng là đã lao vào khởi nghiệp với một lượng thông tin rất hạn chế. Điều này là không nên.</p><p><br></p><p><strong>3.</strong></p><p>Trong bối cảnh &nbsp;hiện nay, việc cấp thiết nhất, cần &nbsp;được ưu tiên để bắt kịp thế giới không phải là nghĩ ra những cái mới chưa ai nghĩ ra, mà là kiện toàn hệ thống kiến thức, cập nhật công nghệ và thay đổi các mô hình cũ kỹ giúp, nhằm làm tăng hiệu năng sản xuất và bám sát với yêu cầu người dùng. Trong bối cảnh các sản phẩm nước ngoài với công nghệ tốt hơn, giá thành thấp hơn xâm chiếm thị trường trong nước, chỉ có các thay đổi như trên mới giúp sản phẩm của doanh nghiệp trong nước cạnh tranh được về chất lượng sản phẩm và giá thành.</p><p><br></p><p>Đó cũng là điều chúng ta nên quan tâm khi có ý định khởi nghiệp.<br><br><strong>Rae</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-20T11:04:46.169Z","creator_id":3797,"down_point":0,"tags":null,"title":"Sáng tạo và thành công","up_point":48}