{"_id":11566,"title":"Vì sao những bài viết trên Spiderum luôn làm bạn thất vọng?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b0ae660ff8211e7a415917cd419be8d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vì bạn là một người khó tính, giống mình.</strong></div><div>Có nhiều người cho rằng những bài viết khoa học trên đây chưa sâu, chưa học thuật và thiếu chính xác. Lại có nhiều người khác cho rằng những bài viết về đời sống, về công việc trên đây còn nông cạn, hời hợt và tỏ vẻ. Nói chung là chẳng đáng để đọc. Ấy thế nhưng vẫn đọc để cảm thấy nó không đáng, và may là nói ra. Chứ còn kiểu im im hậm hực, xấu lắm.</div><div>Theo mình, cả hai ý kiến trên đều đúng chả sai tí nào. Chỉ là, nó chẳng có ý nghĩa gì cả. Có rất nhiều điều đúng đắn trên thế giới này nhưng lại có rất ít thứ có ý nghĩa, ngược lại có nhiều điều chưa đúng nhưng lại mang một ý nghĩa to lớn với nhân loại. Ví dụ khi bạn nói về một điều ai cũng biết như \"con mèo thì có bốn chân trừ khi nó bị tật\", \"một người đàn ông vừa đi vừa cười là do cụt tay\", \"nhưng con mèo cụt thì không thể đi cũng chẳng thể cười\",... đại loại vậy. Tất nhiên là nó đúng kể về mặt học thuật hay về một mặt ất ơ gì đấy nhưng rốt cuộc việc bạn nói lên một sự thật hiển nhiên như thế suy cho cùng là vớ vẩn. Trong khi đó, có nhiều điều tưởng chừng vô nghĩa như việc \"một con bò đang nằm thì chắc chắn sẽ đứng lên\" lại ẵm một giải thưởng khoa học hàn lâm (dù không danh giá) hay những sai lầm mang tính thời đại như \"Trái Đất phẳng và là trung tâm của mọi thứ\" lại được mọi người công nhận một thời gian dài hơn tuổi đời của tất cả những người đang đọc bài này cộng lại và ý nghĩa của nó cho thấy rằng con người ngu như thế nào. <em>Và nhờ những điều sai ấy, cái đúng mới có cơ hội xuất hiện.</em></div><div>Quy trình của một công trình nghiên cứu khoa học cũng vậy, bao gồm việc nghiên cứu, công bố và phản biện. Rất nhiều công trình đã bị bác bỏ, từ đó lại ươm mầm cho những công trình mới xuất hiện có phần chính xác hơn, hợp lí hơn. Nhưng tuyệt nhiên con người vẫn chưa thể đạt được công trình nào chính xác tuyệt đối cả.&nbsp;</div><div>Quy trình để trưởng thành cũng thế. Quan niệm sống của mình là <strong><em>thử -> sai -> thử lại -> ...&nbsp;</em></strong>cứ lặp lại như thế cho đến khi nào đúng thì thôi. Cũng rất khó để biết khi nào đúng. Có một câu nói nổi tiếng đại loại rằng \"Hãy hỏi những gì bạn không biết, nó có thể khiến bạn trông như thằng ngu trong 5 phút. Nhưng còn tốt hơn làm thằng ngu cả đời\". Đúng vậy, bạn thử và sai, sẽ có người đến đấm vào mặt bạn, hoặc chửi bạn, hoặc cả hai. Có thể là từ người trong gia đình, bạn bè hay người lạ ngoài xã hội, không quan trọng. Quan trọng là mặt bạn phải dày. <strong>Trưởng thành cần sự hi sinh</strong>, bạn biết đấy.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea970af0ff8511e7b3fc13ada0d8f87e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói thế, không có nghĩa mình đang cổ súy cho những bài viết kém chất lượng hay những user suy nghĩ hời hợt lại còn đem suy nghĩ của mình ra dạy đời người khác (giống mình?), cũng chẳng phải đang đánh tráo khái niệm giữa công trình nghiên cứu và bài viết trên mạng. Vấn đề hơi rõ rồi đấy, các bạn cũng vậy, đừng cho rằng một bài viết trên mạng là một công trình nghiên cứu.</div><div>Muốn nghiên cứu, hãy đọc sách, đọc thật nhiều. Mình lang thang trên Spiderum, gặp từ khóa nào hay hay đều tìm hiểu thêm. Có thể xem đây như một cầu nối, chứ mình chả mong chờ nơi đây là một diễn đàn học thuật. Chả có diễn đàn học thuật nào trên internet này cả. Như Husky đã nói trong một bài viết của mình, cốt yếu viết về khoa học với một giọng văn nghệ sĩ một tí để thu hút mọi người say mê tìm hiểu về khoa học. Chứ với những chuyên gia, nơi đây không phải miền đất hứa.</div><div>Nói thế để các bạn biết rằng \"Sai\" là một điều hiển nhiên vãi tè, có khi nó tồn tại chiếm hẳn 50% so với \"Đúng\" và có khi nó còn làm gián điệp nằm trong những cái đúng. Và nhất là ở người trẻ, người trẻ thì hay sai. Đây lại là cộng đồng của những người trẻ, thế thì việc sai còn tồn tại là có thể chấp nhận được. Có thể xem đây là thời đại sơ khai của Spiderum, khi mà các user còn săn bắn hái lượm, tìm được gì cũng hô hào lên cho cả làng xem. Đôi khi đó là một điều vô nghĩa.</div><div><strong>Đôi khi không.</strong></div><div>Và nếu các bạn là những người nhiệt huyết với cộng đồng, thì hãy bỏ ra một vài phút để nói ra những cái sai, để nó có thêm cơ hội trở thành đúng. Suy cho cùng việc thấy sai mà im lặng cũng chẳng phải việc đúng. Xin đừng cư xử khó hiểu, đừng im lặng nhưng lại bắt người khác phải hiểu ý mình. Và tuyệt đối đừng buông lời vô tình nếu đã chẳng thể giúp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efccb3c0ff8611e7877dad835f9d604f.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình có thích những bài viết của mình không? <strong>Không.</strong></div><div>Dù rằng khi bạn viết, đừng vạch áo cho người xem lưng, nhưng mình không tự xem bản thân là một writer nên sẽ cởi hết ra cho các bạn xem cái bụng sáu múi của mình luôn. Tại cái domain <a href=\"Hexpion.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hexpion.spiderum.com</a> này, cũng có kha khá những bài viết trên 100 upvoteds, kha khá bài viết nằm trong top nổi bật nhưng mình không thích chúng lắm. Có lẽ hơi ích kỉ, nhưng mình viết trên đây là để giải tỏa là chính, để lâu trong người dễ sinh bệnh. Mình không viết cho mọi người, không mong chờ có thể nói ra điều gì đấy đúng với tất cả mọi người vì cơ bản là không thể. Chỉ mong rằng những cái đúng sẽ được lọc lấy, cái sai sẽ được gạt ra vì mình tin rằng ai cũng có tư duy phản biện tốt cả. Hôm nọ có một user viết bài phản biện, mình dù không thích bài của mình nhưng lại càng không thích bài đấy vì thấy phản biện kiểu đấy vớ vẩn quá, nhưng vẫn khá là thoải mái và luôn ủng hộ tinh thần như vậy. Cứ nói ra đi, sai có người sửa, lo gì.</div><div>Đối với những bài về công việc, đời sống các thứ các thứ, về những trải nghiệm sâu sắc gì gì đấy,... có một anh bảo với mình rằng ít nhất phải làm việc hơn 5 năm và đã có gia đình thì mới mong viết ra được điều gì đó sâu sắc. Mình đồng ý. Nhưng mình cũng bảo với anh rằng \"Đến lúc đấy thì người ta lại không muốn viết nữa, em sau này cũng sẽ chẳng viết nữa.\"</div><div>Sự thật là, một người càng hiểu rõ về điều gì đấy lại càng hạn chế nói về nó. Vì khi người ta đã hiểu rõ về nó, họ sẽ tự cảm nhận được sự bất lực của ngôn từ, sự bất lực của bản thân và biết rằng nói thế nào, viết thế nào cũng chẳng thể đủ được. Thế nên họ sẽ quyết định không viết ra đây mà chỉ suy ngẫm cho riêng mình. Họa may, khi tri kỉ gặp nhau, khi trà dư tửu hậu mới cao hứng bàn luận về nó. Mình gặp nhiều những người thế này, nên đem chuyện của họ về nhà suy ngẫm rồi viết lại cho mọi người đọc. Dù rằng có thể chẳng còn chính xác.</div><div>Còn chúng ta (hay chỉ mình tôi thôi), khi tìm ra được điều gì đều vội vàng nói về nó, chia sẻ nó. Có thể đúng, có thể sai, ồ, không quan trọng. Cái hay là luôn có thứ để bàn luận, cái dở thì cũng kha khá đấy. Chúng ta luôn muốn nói về một điều mới vì đang mong hiểu được nó, khi đã hiểu rồi ta lại không nói nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7549f10ff8911e7afa1f3ddc527289b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng đôi khi nhiều thế hệ vẫn cùng chung chiến tuyến, khi họ có cùng lý tưởng. Vấn đề tuổi tác, kiến thức không quan trọng, quan trọng nhất vẫn là thái độ. Khi bạn tử tế, sai hay đúng sẽ chẳng còn ý nghĩa gì nữa. Về người viết, hãy viết tử tế, còn người đọc hãy bỏ bớt kì vọng của mình để đỡ phải thất vọng. Suy cho cùng thất vọng hay không là do chúng ta tự kì vọng quá lớn mà ra cả.</div><div>Chúng ta kì vọng về một con người lẽ ra nên biết suy nghĩ hơn. Ấy nhưng nào biết rằng không ai giống ai cả, thỉnh thoảng có vài thằng không biết suy nghĩ cũng do nó đã không dám suy nghĩ từ đầu. Và không dám suy nghĩ là do cả xã hội ngập tràn những kì vọng. Một vòng luẩn quẩn cứ như thế.</div><blockquote><div>Bài hơi dài, luẩn quẩn, lủng củng, đành tóm lại vài ý như sau:<br><em><strong>Luôn có một thằng ngu nào đấy ngoài kia và bạn đừng tốn thời gian để buồn phiền về nó. Cách tốt nhất là hãy đừng làm một thằng ngu và hạn chế khả năng gặp những thằng ngu như vậy.<br>Nếu lỡ có gặp thì cũng đừng cư xử như một thằng ngu. Một thằng ngu luôn tồn tại vì đó là cơ sở cho những thằng thông minh khác. Nhưng cũng chẳng biết được sao là ngu và sao là không ngu đâu, chúng ta ai cũng ngu cả.</strong></em></div></blockquote><div>Thật ra cái ở trên chả có ý nghĩa gì cả, tôi biết bài này vớ vẩn, nhưng mục đích của tôi là viết một bài vớ vẩn dành cho bọn vớ vẩn mà.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-01-22T15:45:18.889Z","down_point":3,"up_point":50,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5a66070edd991d11a7430870","name":"NGU VÀ KHÔNG NGU"},{"_id":"5a66070edd991d11a7430871","name":"VÌ SAO"}]}