{"_id":21078,"tags":[{"_id":"5ce4fee4f5c64115a710acad","name":"TARGARYEN DYNASTY"},{"_id":"5ce4fee4f5c64115a710acae","name":"ANALYSIS"}],"up_point":43,"down_point":0,"title":"Những phân tích sâu hơn về vương triều Targaryen - Phần 1: Aegon Đệ Nhất","body":"<div>Chà, như vậy là Game of Thrones cuối cùng đã chấm dứt, một TV series đình đám nhưng kết thúc theo cách rất là trời ơi đất hỡi, nhưng dù sao thì cũng có thể coi là điều may khi cơn ác mộng này cũng đã qua. Một điều hay ho nữa là tôi sẽ có thể quay lại với công việc sở trường của mình là viết bài về A Song of Ice and Fire. Và lần này, tôi đã quyết định thử sức mình bằng việc dịch cũng như viết một series dài kỳ về vương triều Targaryen.</div><div>À, vậy thì series bài viết này sẽ gồm những gì? Chẳng phải trước đây tôi cũng đã viết một series 13 bài về lịch sử Bảy Vương Quốc từ thời kỳ Aegon Chinh Phạt cho đến Cuộc Biến Loạn Của Robert hay sao?&nbsp;</div><div>Thưa các bạn, series bài này sẽ chỉ tập trung vào vương triều Targaryen, hay nói đúng hơn là tập trung vào các nhân vật lịch sử quan trọng của vương triều này. Điều đó có nghĩa là ở series này, các bạn sẽ không chỉ được đọc bài phân tích về các vị vua, mà còn có thể là các hoàng hậu, công chúa, tướng lĩnh và thậm chí là các nhân vật của dòng họ đối nghịch Blackfyre. Series này chắc chắn sẽ dài rồi, loạt bài viết gốc lên tới 28 bài cơ mà, cho nên các bạn cứ yên tâm là không thiếu cái để đọc trong khi chờ \"The Winds of Winter\" đâu.</div><div>Và bài viết đầu tiên sẽ nói về vị vua khai sáng vương triều Targaryen - Aegon Đệ Nhất.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb3077207be511e9854fcd258c11d46b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết gốc: <a href=\"https://warsandpoliticsoficeandfire.wordpress.com/2015/04/15/holding-the-throne-a-political-analysis-of-aegon-i/\" target=\"_blank\">https://warsandpoliticsoficeandfire.wordpress.com/2015/04/15/holding-the-throne-a-political-analysis-of-aegon-i/</a></div><div>Aegon Đệ Nhất, Aegon Kẻ Chinh Phạt, một nhân vật quá đỗi nổi tiếng với cả những người xem phim lẫn đọc truyện. Bạn chẳng cần tìm hiểu về truyện gốc cũng có thể biết ông là ai vì các nhân vật cứ luôn miệng nói về người này. Aegon là người đầu tiên chinh phạt và thống nhất được gần như toàn bộ lục địa Westeros, là người sáng lập nên vương triều Targaryen kéo dài 283 năm với 17 vị vua. Cuộc chinh phạt của ông diễn ra như thế nào thì chúng ta đều đã biết, nhưng nếu các bạn cần tìm hiểu lại, thì có thể đọc lại hai bài viết của tôi về cuộc chinh phạt của Aegon:</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1a: Cuộc chinh phạt của Aegon</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0d6bc107be611e99101bfdad504edfb.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1b: Cuộc chinh phạt của Aegon (tiếp theo và hết)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6aa6f107be611e99101bfdad504edfb.jpg);\"></a></div></div><hr><div>Thế nên, trong bài viết này, chúng ta sẽ không nói nhiều về cuộc chinh phạt nữa, mà sẽ tập trung vào Aegon trong vai trò là một vị vua của Westeros.&nbsp;</div><div>Vua Aegon Đệ Nhất cai trị Westeros trong 37 năm, một quãng thời gian rất dài. Ông là vị vua Targaryen cai trị nhiều thứ hai, chỉ kém người cháu của mình là vua Jaehaerys Đệ Nhất (ở ngôi 55 năm). Triều đại của vua Jaehaerys I luôn được ca ngợi là thời kỳ đỉnh cao của vương triều Targaryen, nhưng tất cả những sự thịnh vượng đó sẽ không thể thành hiện thực nếu nó không được đặt nền móng bởi Aegon I. Rõ ràng là Aegon I cũng được ca ngợi không kém gì Jaehaerys I và Aegon I chắc chắn là một trong những vị vua vĩ đại nhất của vương triều Targaryen.&nbsp;</div><div>Vậy thì Aegon I là một vị vua như thế nào? Hay nói cách khác, ông là người như thế nào?</div><div>Những gì chúng ta biết về Aegon chỉ gói gọn trong cuốn The World of Ice and Fire và những chương đầu của cuốn Fire & Blood, cho nên Aegon không được thể hiện rõ ràng và chi tiết như các nhân vật trong chính truyện. Tuy nhiên, dựa vào những thông tin có được, chúng ta có thể có được một cái nhìn tổng quan về Aegon.&nbsp;</div><div>Aegon là một chiến binh tài giỏi, và cũng là một kỵ sĩ rồng tài ba - hiển nhiên, vì ông là kỵ sĩ của con rồng khổng lồ Balerion Cơn Ác Mộng Đen cơ mà. Thế nhưng, Aegon lại không thực sự có đam mê với những việc này quá mà chỉ coi chúng như các bài luyện tập bình thường mà thôi. Aegon cũng không hứng thú với những trận đấu thương ngựa hay những cuộc săn - các thú vui thường thấy của giới quý tộc, ông cũng chẳng ham hố gì các bữa tiệc.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a16fe707bec11e995c07d5060b5cc1b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Aegon là một người tương đối hướng nội. Ông có nhiều tùy tùng, nhưng chẳng thật sự thân thiết với ai, hay nói cách khác thì Aegon không có nhiều bạn bè. Chính xác thì người duy nhất có thể được coi là bạn bè thân thiết với ông chỉ có một - Orys Baratheon, người anh em cùng cha khác mẹ của ông. Sự cô độc này cũng xuất hiện ở một số vị vua khác của vương triều Targaryen như Aegon III hay Aerys I, nhưng nếu với Aegon III và Aerys I thì sự cô độc của họ là một cái dở thì với Aegon I, ông đã biến nó thành cái có ích. Aegon tạo cho mình một sự xa cách nhất định với bầy tôi để duy trì sự uy nghiêm và một chút sợ hãi - những thứ cần thiết với một vị vua để có thể cai trị một cách hiệu quả và đúng ý mình nhất.</div><div>Nhưng dĩ nhiên Aegon không phải một con người trầm tính, lúc cần mạnh tay thì Aegon cực kỳ cứng rắn. Ông sẵn sàng áp chế các thuộc hạ của mình nếu cần và chiến dịch chinh phạt của ông đã chứng minh là ông không ngại dùng đến vũ khí khủng khiếp nhất của mình là những con rồng để đạt được mục tiêu. Thậm chí, có lần cơn giận của Aegon đã trở nên khủng khiếp đến cực độ, đó là vào giai đoạn sau của cuộc chiến với Dorne lần thứ nhất. Cơn giận của Aegon bắt nguồn từ cái chết của hoàng hậu Rhaenys và con rồng Meraxes - cả hai bị người Dorne dùng máy bắn tên bắn hạ tại Hellholt. Aegon đã giận đến mức cho rồng thiêu cháy vô số thành trì của Dorne, chỉ chừa lại Sunspear. Chưa bao giờ Aegon giận đến như thế, kể cả khi bạn thân anh là Lãnh chúa Orys Baratheon bị bắt sống thì Aegon cũng không mất kiểm soát đến như thế. Điều này chứng tỏ rằng kể cả một người vốn điềm tĩnh như Aegon cũng có lúc mất kiểm soát, nhưng dĩ nhiên đó là trường hợp hãn hữu mà thôi.</div><div>Nét tính cách này của Aegon về sau có một hậu duệ trở nên rất giống với ông - đó chính là Rhaegar Targaryen. Cả hai người đều được biết đến là mẫu người trầm tính, có ít bạn bè thân thiết. Aegon là một chiến binh dũng mãnh và Rhaegar cũng là một kiếm sĩ tài năng, nhưng chiến đấu đều không phải thứ mà cả hai thích thú. Cả hai đều duy trì thái độ hơi xa cách của bản thân, khiến họ trở nên có phần bí ẩn và rất khác so với những người ở cùng độ tuổi. Thêm vào đó, cả Aegon lẫn Rhaegar đều lưu tâm đến một vấn đề nhất định và gần như bị ám ảnh về điều đó. Nếu Aegon bị ám ảnh với mong muốn thống nhất toàn bộ Westeros thì Rhaegar lại bị ám ảnh với lời tiên tri về Hoàng Tử Được Chọn. Cả Aegon lẫn Rhaegar đều mắc sai lầm trong việc thực hiện điều mà họ luôn hướng đến và hậu quả đều là máu chảy thành sông và họ mất đi những người thân của mình. Dù cho số phận của Rhaegar có bi thảm hơn (chết trẻ, gia tộc gần như bị diệt vong) thì Aegon cũng chẳng hề lấy làm may mắn hơn (toàn bộ quãng đời còn lại, ông luôn hối hận và đau buồn vì cái chết của hoàng hậu Rhaenys). Đó là những sự tương đồng kỳ lạ giữa hai thành viên gia tộc Targaryen sống cách nhau gần ba thế kỷ.</div><div>Dù có sai lầm trong cuộc chiến với Dorne, Aegon dù sao vẫn là một vị vua tài giỏi và được lòng người. Nhưng chỉ thế thì không đủ để cai trị một vương quốc phức tạp ở nhiều mặt như Westeros. Vương quốc của Aegon là một vương quốc bị chia cắt đã quá lâu về nhiều thứ. Có ba tôn giáo lớn tồn tại ở Bảy Vương Quốc: Cựu Thần, Thất Diện Thần và Thần Chết Chìm, mà xung đột về tôn giáo có thể dẫn đến hậu quả thế nào thì có lẽ không cần nói đến nữa. Bốn chủng tộc người cùng sinh sống ở đó: Tiền Nhân, người Andal, người Rhoynar và người Đảo Sắt. Nhưng vấn đề lớn nhất vẫn là sự chia cắt về các vùng lãnh thổ. Không phải ngẫu nhiên mà Westeros được gọi là Bảy Vương Quốc, kể cả khi nó đã thống nhất. Đã mấy ngàn năm chia cắt, không thể tự nhiên mà hòa hợp được, huống chi các vương quốc cổ còn chiến tranh liên miên. Khi Bảy Vương Quốc còn là những vương quốc riêng biệt, không một thế hệ nào không chứng kiến ba, bốn vương quốc đánh chiếm lẫn nhau, lịch sử của Bảy Vương Quốc thấm đẫm máu và chiến tranh, chúng ta có thể kể đến một vài ví dụ điển hình của việc này: nhà Bracken và nhà Blackwood đã đánh nhau từ lâu lắm rồi, đến mức họ đánh nhau vì cái gì thì họ cũng quên mất, chỉ còn sự căm thù đối phương là vẫn còn, các vua nhà Stark và các vua nhà Arryn tranh chấp quần đảo Sisters hàng bao nhiêu thế hệ, vùng Riverlands thì là nơi tranh chấp giữa các Vua Bão và Vua Đảo Sắt cũng đã quá lâu. Hợp nhất các vùng đất lại đã khó, nhưng để giải quyết các mâu thuẫn tồn tại cả ngàn đời như thế thì còn khó khăn gấp bội. Aegon đã hợp nhất các vương quốc riêng lẻ, nhưng thử thách nặng ký nhất của ông trong vai trò một vị vua là làm sao để thực sự gắn kết các vùng đất lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/266d95207c0411e9b43b73bac77f4722.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để giải quyết những mâu thuẫn này, Aegon đã sử dụng một phương pháp mà ông cảm thấy hợp lý nhất: đồng hóa, nhưng không phải đồng hóa Westeros theo hướng Valyria, mà là ngược lại. Aegon là dòng giống của dân tộc Valyria, gia tộc Targaryen vẫn giữ những truyền thống cổ xưa của đế chế này, ví dụ như tục kết hôn cận huyết. Tuy nhiên, Aegon biết những tục lệ của người Valyria sẽ khó có thể được người Westeros chấp nhận, cho nên ông quyết định sẽ không biến Westeros thành một Đế chế Valyria thứ hai, mà vương triều của ông sẽ theo phong cách của Westeros, cũng như con cháu ông sẽ sống như người Westeros. Việc này dễ dàng và hợp lý hơn là bắt người Westeros sống theo phong tục của một đế chế đã biến mất.</div><div>Ngay khi vừa đặt chân lên đất Westeros, ở vùng vịnh Xoáy Nước Đen và tự phong làm vua, Aegon đã chọn cho mình một gia huy riêng để làm cờ hiệu. Đây là một phong tục đậm chất Westeros và trước kia ở Đế chế Valyria thì không hề có tục nào như vậy. Ở Westeros, gia huy của mỗi một gia tộc là thứ cực kỳ thiêng liêng và cao quý, nó đại diện cho gia tộc đó, hoài bão, tham vọng của gia tộc, cho nên Aegon nhất định phải có gia huy cho riêng mình. Aegon đã chọn cho nhà Targaryen gia huy hình con rồng màu đỏ ba đầu trên nền đen, tượng trưng cho bản thân ông và hai chị em gái của mình, cùng câu gia ngôn thể hiện rất rõ về tính cách của người Targaryen: Lửa và Máu.</div><div>Sau này, khi đã chinh phạt thành công Westeros và chính thức được tôn làm vua, Aegon tiếp tục xây dựng bộ máy cai trị theo hướng của người Westeros, điều hoàn toàn khác biệt với cách mà Đế chế Valyria vận hành.&nbsp;</div><div>Ở Đế chế Valyria, không có khái niệm Vua hay Nữ hoàng hay một người đứng đầu cụ thể nào cả. Quyền lực tập trung vào tay của 40 gia tộc các Chúa Rồng - những gia tộc hùng mạnh, có nhiều đất đai và của cải. Mỗi khi có một việc lớn với đế chế, hay một dự thảo cần thông qua, đại diện của 40 gia tộc đó sẽ tổ chức một cuộc họp để cùng bàn bạc, đưa ra các ý kiến để rồi sẽ quyết định theo số đông. Vì lẽ đó mà Đế chế Valyria mới được gọi là \"Freehold\", không thực sự giống như một nhà nước thống nhất mà giống một liên minh vững chắc giữa các vùng đất nằm dưới sự cai trị của các gia tộc Chúa Rồng hơn.</div><div>Tuy nhiên, thể chế chính trị này hoàn toàn xa lạ ở Westeros, nơi mà từ lâu, quyền lực tối cao của một vương quốc nhỏ lẻ thuộc về một vị vua của một gia tộc mạnh nhất, có uy tín nhất của vương quốc đó. Ví dụ như nhà Stark đã là Vua Mùa Đông và sau này là Vua Phương Bắc suốt 8000 năm, nhà Durrandon làm Vua Bão cũng lâu tương đương, đại khái như vậy. Cho nên, để cai quản Westeros một cách hiệu quả nhất, Aegon đã chọn xây dựng một triều đại với bộ máy chính quyền giống như thế. Thể chế chính trị của Westeros là theo thể chế phong kiến, vua là người đứng đầu cả vương quốc, có quyền lực lớn nhất, nó hợp với triết lý của Aegon về một vương quốc thống nhất là \"Một vương quốc thì chỉ có một vị vua\". Dĩ nhiên là các lãnh chúa vẫn có một quyền hạn nào đó trong vùng lãnh thổ của mình, còn các lãnh chúa tối cao của từng vùng lớn thì có một quyền hạn lớn hơn với vùng đó, đại để là trong lãnh thổ của nhà Glover thì lãnh chúa Glover có quyền to nhất, lãnh chúa khác như lãnh chúa Karstark chẳng hạn, bước vào lãnh thổ của lãnh chúa Glover thì cũng chỉ được coi là khách chứ không có quyền hạn gì. Nhưng lãnh thổ của nhà Glover hay Karstark thì lại nằm trong một vùng lãnh thổ to lớn là phương Bắc - nơi nhà Stark có quyền hạn lớn nhất nên về cơ bản mà nói thì nhà Stark có quyền lực trên khắp phương Bắc. Phương Bắc lại là một phần của vương quốc Westeros thống nhất, cho nên nhà Stark vẫn ở dưới quyền của vị vua tối cao ngồi trên Ngai Sắt.&nbsp;</div><div>Dưới đây là toàn bộ các gia tộc cũng như vùng lãnh thổ của họ ở Westeros, các đường kẻ màu đen đậm đánh dấu cách phân chia các vùng lãnh thổ lớn:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f5d7f807c5511e99101bfdad504edfb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về cơ bản, Aegon đã biến bản thân gia tộc Targaryen cũng như vương triều của mình trở nên rất đậm chất Westeros, nhưng cho dù vậy, Aegon vẫn giữ lại một số phong tục cổ xưa của người Valyria, điển hình như tục kết hôn cận huyết, nhưng song song với đó, các vị vua Targaryen cũng luôn thực hiện các cuộc hôn nhân chính trị với các gia tộc khác để tăng thêm sự gắn kết. Mặc dù trong những đời vua đầu tiên, các lãnh chúa và nhất là phe tôn giáo rất khó chịu và phản cảm trước tục kết hôn cận huyết này, để dẫn đến cả một cuộc nổi loạn của Thất Diện Giáo vô cùng đẫm máu kéo dài mấy năm liền, nhưng về sau thì mọi chuyện dần dịu xuống khi các triều vua Targaryen luôn xen kẽ việc kết hôn cận huyết với các cuộc hôn nhân bình thường.&nbsp;</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 2: Cuộc nổi loạn của Thất Diện Giáo</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d6949407c5811e98052078c02acabd4.jpg);\"></a></div></div><hr><div>Vương triều Targaryen kéo dài và có nhiều đời vua thịnh trị là minh chứng cho việc Aegon đã đúng trong cách xây dựng triều đại cũng như đồng hóa gia tộc với phong tục của Westeros. Rõ ràng chúng ta có thể thấy, dù Targaryen là gia tộc thống trị, nhưng họ vẫn là một gia tộc ngoại quốc, cho nên nếu muốn giữ được quyền lực thì họ phải trở thành một gia tộc của Westeros, nghĩa là phải hòa nhập nếu không sẽ bị đào thải ngay lập tức. Một ví dụ rất rõ trong cuốn A Song of Ice and Fire về vấn đề này là trường hợp của Viserys và Daenerys - hai hậu duệ lưu lạc của nhà Targaryen sau khi bị lật đổ. Để mong có binh lực giành lại Ngai Sắt, Viserys đã để cho Daenerys kết hôn với thủ lĩnh của một bộ tộc Dothraki hùng mạnh - Khal Drogo. Bước chân vào xã hội Dothraki, một xã hội du mục và theo như cái nhìn của Viserys thì họ là bọn \"mọi rợ\", cả hai phải hòa nhập nếu không muốn bị đào thải. Nếu như Daenerys làm rất tốt việc này, thể hiện qua cách đi đứng, ăn nói và cư xử như một người Dothraki thực thụ và kết quả là rất được Khal Drogo cũng như dân trong bộ tộc yêu mến thì Viserys lại hoàn toàn ngược lại. Viserys luôn tỏ thái độ khinh miệt trước các tục lệ của người Dothraki, thậm chí dám rút vũ khí đe dọa Daenerys ở nơi tôn kính của tộc, nên kết cục cuối cùng là Viserys chết rất thảm. Đó là minh chứng cho việc khi bạn gia nhập vào một cộng đồng lớn hơn mình thì bạn bắt buộc phải hòa nhập, hoặc không thì sẽ không bao giờ được chấp nhận.</div><div>Thêm một vấn đề quan trọng trong việc xây dựng triều đại Targaryen của Aegon là vấn đề tôn giáo. Về danh nghĩa thì Westeros tồn tại ba tôn giáo chính, nhưng Cựu Thần chỉ tồn tại ở phương Bắc là chính, Thần Chết Chìm hầu như chỉ xuất hiện ở Quần Đảo Sắt, nên ta có thể nói Thất Diện Thần là tôn giáo thống trị ở Westeros. Aegon là một người ngoại quốc, ông sinh ra ở Dragonstone, tuy rất gần Westeros nhưng vẫn thuộc về lãnh thổ xưa kia của Đế chế Valyria, cho nên ông chẳng có mối liên hệ nào với Westeros cả. Tuy vậy, Aegon hiểu rất rõ về lục địa này và sự thống trị của Thất Diện Giáo, ông hiểu rằng đại bộ phận dân chúng sẽ không bao giờ chấp nhận một vị vua vô thần cai trị họ, cho nên Aegon đã đồng ý nhận lễ phong vua theo phong cách Thất Diện Giáo và chọn tôn giáo này làm tôn giáo cho gia tộc. Tuy nhiên, đây chỉ là nước cờ chính trị của Aegon mà thôi, vì ông vốn không quan tâm đến vấn đề tôn giáo, trên Dragonstone cũng có một nhà nguyện cho Thất Diện Giáo, nhưng dành cho dân chúng hơn là các thành viên trong gia tộc. Aegon vốn không có chút hứng thú nào với chuyện này, cho nên việc ông chọn theo Thất Diện Giáo hoàn toàn là một nước cờ chính trị cao tay.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc5396f07c5911e9b02f197334c079fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Aegon còn tỏ ra rất nhạy bén trong việc xử lý một vài vấn đề khúc mắc nhỏ hơn khác, ví dụ như luật lệ, phong tục riêng của từng vùng đất. Mặc dù Aegon vẫn ban hành một bộ luật chung áp dụng cho cả vương quốc, nhưng không vì thế mà ông bắt các lãnh chúa xóa bỏ các luật lệ xưa cũ ở vùng đất của mình. Aegon làm ngược lại, ông tôn trọng những luật lệ đó và cố gắng làm sao cho luật chung của vương quốc không quá xung khắc với luật riêng của từng vùng. Hành động này rất được lòng các vị lãnh chúa, vì họ thấy được là Aegon tôn trọng phong tục của họ. Nhờ thế, Aegon có được sự tôn trọng ngược lại của các lãnh chúa, một điều mà các vị vua cực kỳ cần để có thể giữ vương quốc được bình ổn, trật tự. Đây là một việc rất khó khăn, nhưng Aegon đã giải quyết khá ổn thỏa, cũng một phần do ông rất chăm hỏi ý kiến các maester về luật lệ, phong tục của từng vùng và nhận được nhiều lời khuyên quý giá. Một vị vua luôn có tinh thần học hỏi và biết cách tôn trọng những người dưới quyền, không khó hiểu khi Aegon có được sự kính phục của hầu hết các lãnh chúa Westeros.</div><div>Bên cạnh đó, bằng việc tôn trọng ý kiến của các maester, Aegon còn tỏ rõ sự tôn trọng với Citadel - nơi tập trung tri thức của Westeros. Nhưng hơn hết, bằng việc tôn trọng Citadel, Aegon còn tránh cho mình một mối nguy hại. Vì như ta đã biết, lời thề của một maester là họ chỉ trung thành tuyệt đối với Citadel, sẽ phục vụ bất cứ một ai là chủ của nơi họ được cử đến. Vì vậy, nếu Citadel cảm thấy Aegon không xứng đáng là vua thì họ có thể lệnh cho maester ở bên cạnh Aegon làm nhiều điều có hại cho ông và gia tộc, thậm chí còn có thể đầu độc ông. Nhưng bằng sự khéo léo của mình, Aegon đã có được lòng tin và sự tôn trọng đến từ Citadel. Tất nhiên Aegon làm vậy không hoàn toàn là để bớt nguy hiểm mà ông thật sự muốn học hỏi và biết thêm về Westeros, nơi mà ông đang cai trị. Không ai hiểu biết nhiều về Westeros hơn các maester, do đó lời khuyên của họ luôn rất giá trị và sáng suốt. Nhờ vậy mà các chính sách Aegon đưa ra hầu hết đều khiến dân chúng hài lòng và vì thế nên triều đại của ông mới dần đi vào ổn định.</div><div>Như vậy, nhìn chung thì ngay sau khi chiến dịch chinh phạt thành công, Aegon đã ngay lập tức bắt tay vào xây dựng triều đại của riêng mình. Nhờ những hành động khôn ngoan như áp dụng thể chế chính trị không quá khác biệt so với trước đây, nhận tôn giáo Thất Diện Thần hay tôn trọng các tục lệ cổ xưa của Westeros, triều đại của Aegon ngày càng ổn định và tạo được nền móng vững chắc. Hơn nữa, Aegon cũng có đủ uy quyền và sức mạnh để đe dọa bất cứ thế lực nào dám chống đối, cho nên triều đại của ông mới có thể tồn tại. Dù là các lãnh chúa ở Westeros vốn không thực sự quá tin tưởng một vị vua ngoại quốc như Aegon, nhưng các chính sách khôn ngoan của ông đã khiến giới quý tộc cũng như dân thường ở Westeros tương đối hài lòng và do đó, họ dần tôn trọng cũng như kính phục ông và chấp nhận nền cai trị của Aegon.&nbsp;</div><div>Bây giờ, chúng ta sẽ nói sâu hơn về chế độ chính trị ở triều đình trung ương của Aegon, nghĩa là ta sẽ nói về cách ông xây dựng bộ máy cai trị tối cao của mình như thế nào.</div><div>Vương triều Targaryen theo thể chế phong kiến tập quyền khi quyền lực tối cao nằm ở triều đình, mặc dù nói vương triều Targaryen hoàn toàn theo kiểu tập quyền cũng không hẳn đúng lắm khi các lãnh chúa tối cao ở các vùng vẫn có quyền lực riêng như phong kiến chuyên quyền, nhưng dù sao thì triều đình vẫn có thực quyền to nhất nên ta vẫn coi Targaryen là phong kiến tập quyền. Tuy vậy, nhưng bản thân triều đình trung ương lại không hề quá tập trung quyền ở nhà vua mà còn nằm ở bộ máy các quan đại thần. Aegon sẽ chọn ra những lãnh chúa tài giỏi để trao cho họ những chức vụ quan trọng giúp ông cai trị vương quốc, tức là ông san sẻ quyền lực cho các vị đại thần chứ không giữ nó cho riêng mình. Nghe thì có vẻ hơi trái với triết lý của Aegon về một vị vua nắm quyền lực tối cao, nhưng trong thực tế thì Aegon xử lý điều này rất linh động, sẽ có những vấn đề quan trọng mà vua có toàn quyền quyết định, còn thường thì các đại thần sẽ cùng bàn bạc với vua và thống nhất một chính sách nào đó. Bộ máy các vị đại thần này về sau được gọi là Tiểu Hội Đồng của nhà vua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b5794f07c5f11e9a972738453dc8707.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với bản thân Aegon, thường thì ông để các vị đại thần xử lý công việc nhiều hơn là ông tự quyết lấy. Ví dụ như trong chiến dịch xâm chiếm Dorne, Aegon giao trọng trách tối cao cho những người thân cận nhất của mình là Orys Baratheon. Ông cũng san sẻ quyền lực với cả các hoàng hậu của mình nữa. Điển hình như khi ông vắng mặt ở kinh thành, hoàng hậu Rhaenys và hoàng hậu Visenya sẽ thay ông xử lý các công việc, Rhaenys thiên về các vấn đề trong cung, còn Visenya thì lo các vấn đề ở ngoài nhiều hơn. Tương tự như vậy, các vấn đề lớn ở các vùng xa xôi thì thường triều đình sẽ để cho lãnh chúa tối cao cai quản vùng đó xử lý, vì như vậy sẽ tiện hơn rất nhiều. Cách cai trị này cho thấy một triều đình không hề mang tính độc tài mà quyền lực được san sẻ đi cho rất nhiều người. Thêm một nước cờ cao tay nữa của Aegon khi bằng cách này, ông vừa có thể củng cố được nền móng cho vương triều, lại vừa có thể xử lý được các công việc quan trọng của vương quốc theo cách tối ưu nhất.&nbsp;</div><div>Vấn đề cuối cùng trong thể chế chính trị của vương triều Targaryen là về các chư hầu dưới quyền và cách ông đối xử với họ. Với bản thân Aegon, các chư hầu dưới quyền ông có thể chia làm ba nhóm chính.</div><div>- Những gia tộc thề trung thành với ông ngay từ ban đầu, từ trước cuộc chinh phạt, đó đều là các gia tộc ở vùng Biển Hẹp.</div><div>- Những gia tộc ở vùng quanh vịnh Xoáy Nước Đen, nơi ông đổ bộ đầu tiên, đó đều là các gia tộc khá nhỏ.</div><div>- Những gia tộc quy phục trong và sau cuộc chinh phạt, là lãnh chúa tối cao của các vùng đất chính.</div><div>Với nhóm đầu tiên, những gia tộc đã thề trung thành với Targaryen ngay từ ban đầu, Aegon sau khi lên ngôi đã tưởng thưởng cho họ với nhiều quyền lợi cùng các vị trí quan trọng trong hội đồng các đại thần của mình. Đó là những người Aegon tin tưởng nhất, trung thành nhất với ông, cho nên ông có thể giao những công việc lớn cho họ mà không phải quá bận tâm.</div><div>Với nhóm thứ hai, các gia tộc vùng vịnh Xoáy Nước Đen, họ quy phục nhà Targaryen, và Aegon cũng cho họ nhiều quyền lợi, ví dụ như đất đai và sự bảo hộ của triều đình (các gia tộc này nằm ở trong vùng đất tranh chấp giữa các vương quốc cổ nên rất cần sự bảo hộ). Đổi lại thì họ sẽ chỉ thề trung thành với Ngai Sắt chứ không phải với một Lãnh chúa tối cao nào, điều này giúp cho triều đình có được một lực lượng riêng, không phải phụ thuộc vào bất kỳ vùng lãnh thổ nào.</div><div>Với nhóm cuối cùng, các đại gia tộc nắm giữ các vùng lãnh thổ chính của Westeros. Sau khi cuộc chinh phạt chấm dứt, có tất cả bảy đại gia tộc như vậy: nhà Stark là thủ lĩnh phương Bắc, nhà Arryn là thủ lĩnh xứ Vale, nhà Tully là thủ lĩnh Riverlands, nhà Greyjoy là thủ lĩnh Quần Đảo Sắt, nhà Tyrell là thủ lĩnh vùng Reach, nhà Lannister là thủ lĩnh Westerlands và cuối cùng là nhà Baratheon, thủ lĩnh Stormlands. Trong số 7 đại gia tộc này, 2 gia tộc vươn lên nắm quyền lực tối cao ở vùng lãnh thổ của mình trong cuộc chinh phạt là Baratheon và Greyjoy. Nhà Baratheon được sáng lập bởi Orys Baratheon, bạn thân của Aegon sau khi ông đánh bại và giết được Vua Bão cuối cùng nhà Durrandon, sau đó, Orys lấy con gái Vua Bão làm vợ, sáng lập nên gia tộc Baratheon và nhờ đó, ông được Aegon chỉ định làm Lãnh chúa thành Storm's End và Lãnh chúa tối cao của Stormlands. Nhà Greyjoy thì trước vốn là chư hầu của nhà Hoare - gia tộc làm vua của cả Quần Đảo Sắt lẫn Riverlands. Sau khi Aegon tận diệt nhà Hoare trong trận thiêu cháy Harrenhal, Riverlands được Aegon trao cho nhà Tully - một gia tộc có uy tín cao trong vùng, còn Quần Đảo Sắt thì ông để cho các gia tộc ở đây tự chọn người đứng đầu. Đây là một nước đi khôn ngoan của Aegon vì khi không còn người đứng đầu, Quần Đảo Sắt sẽ tổ chức một buổi lễ để chọn thủ lĩnh, hay ngày xưa gọi là Lễ Bầu Vua. Bằng việc cho phép họ tự chọn thủ lĩnh, Aegon đã chứng tỏ với dân Đảo Sắt là ông không bắt buộc họ dưới quyền của một ai đó do ông chỉ định mà họ được quyền tự chọn, việc này đã giúp Aegon có được sự tôn trọng của họ. Sau buổi lễ, lãnh chúa Vickon Greyjoy được chọn làm Lãnh chúa tối cao Quần Đảo Sắt.&nbsp;</div><div>Về phần xứ Reach, gia tộc nắm quyền trước đó là nhà Gardener đã bị tuyệt diệt sau trận Cánh Đồng Cháy, vì vậy nên Aegon trao lại chức vị Lãnh chúa tối cao cho nhà Tyrell - quản thành Highgarden, một gia tộc tương đối giàu có. Dù lựa chọn này không thực sự khiến các gia tộc xứ Reach hài lòng, nhưng xứ Reach đã nếm mùi Cánh Đồng Cháy nên họ đành phải chấp nhận, và về sau nhà Tyrell cũng tỏ ra xứng đáng với cương vị nên vấn đề dần êm xuôi.</div><div>Ba gia tộc còn lại là các gia tộc cổ xưa, kiêu hãnh và đều từng làm vua hàng ngàn năm: Stark, Lannister và Arryn. Cả Lannister lẫn Arryn đều đã nếm mùi lửa rồng, Stark thì chưa nhưng vì lo ngại một thảm kịch nữa giáng xuống nên mới bằng lòng đầu hàng. Với ba gia tộc này, chính sách của Aegon rất đơn giản: họ được giữ nguyên quyền hạn trong lãnh thổ của mình, chỉ khác là giờ họ nắm chức Lãnh chúa tối cao chứ không phải vua nữa mà thôi. Aegon biết cả ba gia tộc này đều là ba gia tộc hùng mạnh, có thể triệu tập hàng vạn quân chư hầu nếu cần, triều đình mà làm mếch lòng họ thì cực kỳ khó khăn, huống chi vương triều Targaryen còn chưa ổn định. Với lại, cả Stark, Lannister lẫn Arryn đều đã cai quản vùng đất của mình hàng ngàn năm và có được sự tôn trọng tối cao của chư hầu, cho nên họ thích hợp nhất để cai quản vùng đất đó. Bên cạnh đó, Aegon cũng phong cho nhà Stark làm Hộ Thần Phương Bắc, nhà Lannister làm Hộ Thần Phương Tây và nhà Arryn làm Hộ Thần Phương Đông, một mặt để vinh danh các gia tộc cổ xưa, một mặt để chứng tỏ rằng triều đình mãi mãi tôn trọng sự cao quý và quyền lực của họ. Một chính sách xuất sắc khi cả ba gia tộc đều hài lòng với những gì mình có được, coi như quyền lực của họ chỉ bị suy giảm đôi chút và họ vẫn được vinh danh cũng như được triều đình tôn trọng.</div><div>Tất nhiên, đây không phải chính sách tối ưu, cũng là vì sự khác biệt giữa phong tục, tôn giáo giữa các vùng, nhưng nó là chính sách tốt nhất mà Aegon có thể đặt ra, và minh chứng cho việc đó là vương triều Targaryen của ông dần đi vào ổn định và sau một vài khó khăn của hai triều đại sau, nó trở nên thịnh vượng và mạnh mẽ trong đời vua thứ tư, nhưng tất cả cũng là nhờ nền móng mà Vua Aegon I dày công xây dựng suốt 37 năm ở ngôi. Mặc dù triều đại của Vua Aegon I không hoàn hảo, nhất là thiệt hại khổng lồ đến từ Cuộc chinh phạt Dorne kéo dài suốt 9 năm (từ năm 4 đến 13), nhưng nhìn chung thì với vai trò một triều đại mở đầu thì Vua Aegon I đã làm hết sức có thể để hoài bão của ông về một vương quốc thống nhất, thịnh trị trở thành hiện thực. Aegon Đệ Nhất, vẫn là một vị vua vĩ đại. Ông là một Nhà chinh phạt vĩ đại, nhưng cũng là một đấng quân vương tài năng.&nbsp;</div><div>Đến đây, bài viết về Aegon Đệ Nhất xin được khép lại. Trong bài tiếp theo, chúng ta sẽ tìm hiểu về vị Hoàng hậu mà Aegon yêu thương nhất, cũng là người có số phận rất bi thảm - Hoàng hậu Rhaenys.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c84b25e07c6511e9a9401d538a7241df.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Aegon I cùng con rồng của&nbsp;ông - Balerion</figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2019-05-22T07:48:52.236Z"}