{"_id":18796,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5c5a88712a4a063961699d12","name":"GOODREADS"}],"up_point":47,"down_point":0,"title":"Goodreads: Trang Web dành cho những Người Yêu Sách","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2012b5e029b411e983d7e1d7f0b40400.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như Facebook là mạng xã hội dành cho tất cả mọi người, Instargram dành cho những tín đồ chụp ảnh, IMDb là trang cung cấp các thông tin và điểm số đánh giá đáng tin cậy cho những bộ phim,.. Vậy hỡi những con người yêu sách, các bạn có muốn tìm cho mình một khoảng trời để đắm chìm trong những câu truyện hay, những review sách ấn tượng, trao đổi thông tin với những mọt sách khác và rất nhiều những điều hay ho khác hay không?</div><div>Và nếu bạn cũng có niềm yêu sách giống như mình vậy chào mừng bạn đến với Goodreads, thế giới của những con người yêu sách!!</div><h3>I. Giới thiệu về Goodreads</h3><div><h3 class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/good-reads.jpg\" alt><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Link: <a href=\"https://www.goodreads.com\" target=\"_blank\">https://www.goodreads.com</a>﻿ </pre></h3></div><div>Để mình giới thiệu sơ qua một vài nét về Goodreads trước khi chúng mình đi sâu hơn nhé!</div><blockquote><div>“Goodreads là trang web lớn nhất cho những người đọc sách, chia sẻ và giới thiệu sách. Sứ mệnh của trang hướng đến giúp mọi người tìm và chia sẻ những cuốn sách mà họ yêu thích. Goodreads được thành lập từ tháng 1 năm 2007.<br>Goodreads hiện nay là một cộng đồng phát triển với những con số cực kỳ ấn tượng:<br>&nbsp; &nbsp;+, 80 triệu người dùng trên toàn thế giới<br>&nbsp; &nbsp;+, 2,3 tỉ cuốn sách đã được thêm vào thư viện<br>&nbsp; &nbsp;+, 80 triệu lượt review sách”</div></blockquote><div>Và mình hy vọng rằng những con số đó sẽ tiếp tục tăng trong thời gian tới và đó cũng là lý do mà mình viết bài viết này, để chia sẻ một trang web hữu ích đến với các bạn.</div><h4>1. Hệ thống dữ liệu của Goodreads</h4><div>Những cuốn sách trên Goodreads luôn được cập nhật hàng ngày từ những thủ thư (Goodreads Liberians) từ trên khắp nơi trên thế giới và bạn cũng có thể đăng ký để trở thành một người thủ thư đấy. Hơn nữa, môt điều đặc biệt là mỗi cuốn sách đều được cập nhật những phiên bản khác nhau, từ bản bìa cứng, bìa mềm, kindle, bản dịch tiếng Việt, thậm chí những phiên bản bìa khác nhau của cuốn sách sau mỗi lần tái bản cũng đều được cập nhật để bạn có thể thêm phiên bản sách bạn đọc vào tủ sách của bạn.</div><figure class=\"alignleft\"><br></figure><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/644d8040291a11e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn ấn vào Other Editions để xem thêm các phiên bản khác của cuốn sách.</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a792900291a11e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chọn phiên bản bạn đang đọc và chuyển đổi giữa các phiên bản bằng cách ấn vào \"Switch to This Editions\"</figcaption></figure></div><div>&nbsp;</div><div><br></div><h4>2. Đăng ký Goodreads</h4><div>Cách đăng ký Goodreads rất đơn giản, cũng như mọi trang khác, bạn có thể đăng nhập bằng tài khoản Facebook hoặc Google và mình chắc chắn trong chúng ta chẳng còn ai xa lạ với chuyện này nữa rồi đúng không.</div><div>Sau khi đăng ký thành công, bạn có thể thêm một vài những quyển sách bạn muốn đọc hoặc đã đọc và cập nhật một vài thông tin cá nhân cơ bản.</div><h3>II. Bạn có thể làm gì với Goodreads?</h3><h4>1. Quản lý những quyển sách bạn đọc</h4><div>Goodreads là một ứng dụng tuyệt vời giúp bạn quản lí những cuốn sách của mình. Như bạn thấy ở mục “My books” trong ảnh dưới đây, tủ sách của bạn sẽ gồm ba nhóm chính: <strong>Read</strong>, <strong>To read</strong> và <strong>Currently reading</strong>. Với những cuốn sách bạn đã đọc, bạn có thể dễ dàng đánh giá sao, thêm ngày đọc, viết review và quyển sách sẽ ở trong mục <strong>Read</strong>. Tương tự như vậy khi bạn thấy bất kì cuốn sách nào hấp dẫn và muốn tìm đọc sau đó thì hãy ấn vào mục <em>“Want to read”</em> và bạn sẽ dễ dàng tìm lại cuốn sách đó trong tủ <strong>To read</strong>. Hơn nữa, bạn cũng có thể tạo những thư mục riêng để lưu giữ những cuốn sách của mình như favorites, borrowed, .. sao cho có hệ thống và tiện lợi tùy vào cá nhân bạn.</div><div><figure class=\"aligncover\"><img src=\"https://alwayshyn.files.wordpress.com/2019/02/11.jpg\" alt=\"Giá sách của mình trên Goodreads!\"><pre style=\"text-align: center;\">Giá sách của mình!</pre></figure></div><div><span style=\"background-color: initial;\">Mỗi cuốn sách sẽ được đánh giá trên thang điểm 5 sao, thông thường một cuốn sách có điểm đánh giá trung bình khoảng 3,5 trở lên là những cuốn sách hay và đáng để đọc. Những cuốn sách với số điểm trung bình từ 4.0 trở lên với khoảng trên 500.000 lượt đánh giá đều là những cuốn sách xuất sắc. Tuy nhiên mỗi người đều có một cảm nhận riêng, có người thích, có người ghét đến nỗi chê tơi tả, vậy nên con số đó đôi khi không phản ánh những cảm nghĩ của bạn về cuốn sách và mình đôi khi cũng gặp những trường hợp như vậy. Kết lại, dù có thế nào mình vẫn luôn tin tưởng vào điểm đánh giá và review của mọi người trên Goodreads bởi vì những gì mọi người đánh giá ở đây đều là thực, bạn sẽ không được trả xu hay tiền để viết review, và sẽ không có những trường hợp đánh giá một cuốn sách một sao chỉ vì dịch vụ giao hàng chậm. Hơn thế nữa bạn còn có thể tham khảo review của những mọt sách khác trên toàn thế giới.</span></div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/02/12.jpg\" alt><pre style=\"text-align: center;\">Bạn có thể điều chỉnh ngày bắt đầu đọc, ngày kết thúc, đánh dấu reread cho cuốn sách của mình hoặc xóa quyển sách khỏi giá sách của bạn.</pre></figure></div><h4><span style=\"background-color: initial;\">2. Goodreads không phải ứng dụng để đọc sách</span></h4><div>Mình đã đọc được rất nhiều bạn hỏi rằng làm thế nào để có thể đọc sách trên Goodread và câu trả lời là <strong>KHÔNG</strong>.</div><blockquote><div>Goodreads không phải là một trang web cho phép bạn đọc sách dù rằng là miễn phí hay mất phí.</div></blockquote><h4>3. Thử thách đọc sách</h4><div><h4 class=\"alignleft\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f659a770291a11e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thử thách đọc sách năm nay của mình!</figcaption></figure></figcaption></h4></div><div>Mỗi năm thử thách có một màu khác nhau và mình luôn tò mò không biết năm tới sẽ là màu gì ^^</div><div>Một tiện ích nổi bật của Goodreads đó chính là Thử thách đọc sách. Mỗi năm bạn có thể đặt mục tiêu số sách bạn muốn đọc trong năm và nhờ Goodreads kiểm tra tiến độ bạn thực hiện thử thách qua phần trăm bạn đã hoàn thành, số cuốn sách bạn đang bị chậm hay đã vượt tiến độ và từ đó bạn có thể điều chỉnh để hoàn thành mục tiêu của mình một cách dễ dàng hơn.</div><div>Và đến cuối năm, Goodreads cũng sẽ tổng hợp và đánh giá một năm đọc sách của bạn. Xem liệu năm qua bạn đã đọc được bao nhiêu cuốn sách và qua bao nhiêu trang sách, cuốn sách nào dày nhất, cuốn nào mỏng nhất, vân vân.</div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/gr2018.jpg\" alt=\"My Year's in Books on Goodreads\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">My Year's in Books on Goodreads:</figcaption><pre style=\"text-align: center;\"><a href=\"https://www.goodreads.com/user/year_in_books/2018/52619332\" target=\"_blank\">https://www.goodreads.com/user/year_in_books/2018/52619332</a></pre></figure></div><h4><span style=\"background-color: initial;\">4. Cuộc bình chọn sách hàng năm của Goodreads</span></h4><div><h4 class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"alignright\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><div><br></div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figcaption></figure></figcaption></h4></div><div>-----------------------------------------------------------</div><div>Đây là một đặc sản hàng năm của Goodreads. Mỗi năm vào tháng 11, Goodreads sẽ mở một cuộc bình chọn những cuốn sách hay theo nhiều hạng mục khác nhau từ tiểu thuyết, young adult, giả tưởng, sách phi hư cấu (non-fiction), tự truyện,… cho toàn bộ người dùng trên toàn thế giới bình chọn và vì vậy kết quả là hoàn toàn khách quan. Vì những quyển sách được bình chọn đều là những quyển sách mới được xuất bản trong năm ở các nước nói tiếng Anh vậy nên nếu bạn không phải là người đọc sách bằng tiếng Anh thì cuộc bình chọn này cũng không ảnh hưởng gì lắm. Tuy nhiên bạn có thể đợi để đọc những quyển sách ấy sau khi cuốn sách đã được dịch ra tiếng Việt và khi chọn những cuốn sách này mình luôn cảm thấy an tâm hơn về chất lượng của cuốn sách.</div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/14.jpg\" alt=\"Goodreads Choice Awards 2018\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Goodreads Choice&nbsp;Awards 2018</figcaption></figure></div><h4>5. Listopia</h4><div>Mình tham gia Thử thách đọc sách Popsugar hàng năm vậy nên những danh mục sách từ listopia thực sự hữu ích với mình trong việc tìm những cuốn sách phù hợp với thử thách. Ví dụ đơn giản như bạn chỉ cần gõ “A debut novel goodreads” là bạn sẽ tìm thấy danh sách những cuốn sách đầu tay và bạn đã có vài ứng cử viên xuất sắc cho thử thách của bạn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81ebb790291d11e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90aae4e0291d11e9b0a60d1395754de5.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Dành cho bạn không biết Thử thách đọc sách của Popsugar và muốn tìm hiểu thì có thể xem qua bài viết ở link dưới!</div><h4>6. Recommendation + Give away + Group</h4><div>Đây đều là những tiện ích rất hữu ích của Goodreads nhưng hiếm khi được sử dụng bởi người dùng Việt. Với mục giới thiệu sách, Goodreads sẽ phân tích dữ liệu nền những cuốn sách bạn đã đọc và tìm kiếm những cuốn sách tương tự để giới thiệu cho bạn nhưng phần lớn những cuốn sách đấy không phổ biến lắm và chưa được dịch ở Việt Nam. Vậy nên chức năng này với mình không hữu ích lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/17.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn những cuốn mình chưa thấy bao giờ!!</figcaption></figure></div><div>Bên cạnh những người đọc trên khắp thế giới, Goodreads cũng có rất nhiều những tác giả nổi tiếng tham gia trang web để quảng bá và giới thiệu những cuốn sách của họ hoặc cũng có thể chỉ đơn giản là để sử dụng những tiện ích của Goodreads thôi. Bạn có thể đặt các câu hỏi và giao lưu với tác giả trên Goodreads. Và với số lượng tác giả đông như vậy, trên Goodreads thường có give away những cuốn sách mới xuất bản và bạn cũng có thể tham gia. Nhược điểm là đó đều là những cuốn sách tiếng Anh và nếu bạn trúng thì quyển sách cũng có một quá trình khá phức tạp để về được đến Việt Nam (và đương nhiên là cũng không dễ trúng!).</div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/18.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỉ cần nhấn vào mục Enter là bạn đã tham gia Give Away rồi đó!</figcaption></figure></div><div>Goodreads cũng có rất nhiều những nhóm trao đổi thông tin của cộng đồng người Việt như Hội những người yêu sách, nhưng phần lớn những group đó khá thưa thớt và không có nhiều hoạt động.</div><hr><h4>*Lần đầu dùng Goodreads</h4><div>Lần đầu tiên mình dùng Goodreads, mình thực sự thấy trang web không hữu ích lắm vì chưa hiểu và cũng một phần vì trang web toàn là tiếng Anh nữa. Khi đó mình chưa kết bạn với những readers Việt vậy nên trang chủ của mình không có gì để hiển thị và mình cũng chưa hiểu rõ cách sử dụng Goodreads. Vậy nên dù có rất nhiều lời giới thiệu ấn tượng về trang web này mình vẫn bỏ ngang và không sử dụng Goodreads trong gần một năm. Nhưng rồi mình quay lại và Goodreads trở thành trang web yêu thích số một của mình!</div><div>Vậy làm thế nào để Goodreads của bạn trở thành một mạng xã hội đáng “<em>sống</em>”?</div><hr><div style=\"text-align:center;\"><strong>Hãy bắt đầu bằng cách gửi những lời mời kết bạn đầu tiên!</strong></div><hr><div>Goodreads có một mạng lưới những người dùng Việt rất rộng lớn vậy nên đừng ngần ngại gì mà hãy kết bạn ngay thôi. Bạn hãy tìm những người mà có gu đọc sách tương đồng với bạn hay chỉ đơn giản là bạn thấy ấn tượng với profile hay reviews của họ và gửi lời mời kết bạn đến họ. Có thể bạn sẽ tìm thấy những người hoàn toàn xa lạ nhưng lại có những suy nghĩ, cảm xúc như bạn về cùng một cuốn sách đấy. Và bạn cũng đừng lo ngại gì hết, chúng ta đều là những người có chung sở thích và mong muốn được kết bạn mà!!</div><div><strong>Tip</strong>: Một mẹo nhỏ cho bạn là hãy vào danh sách bạn bè của những người đã dùng Goodreads lâu và gửi lời mời kết bạn cho những người bạn có trong danh sách đấy!</div><h3>III. Goodreads – Web và app</h3><div>Goodreads có hai nền tảng cho bạn sử dụng, đó là trang web và ứng dụng dùng trên điện thoại. Và dưới đây mình sẽ phân tích một vài ưu nhược điểm riêng của hai nền tảng trên.&nbsp;</div><h4>1. Trang web</h4><div>Nền tảng chính của Goodreads được phát triển trên website vậy nên nó có đầy đủ tiện ích và tính năng cũng như rất dễ sử dụng.</div><div><figure class=\"aligncenter\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/20.jpg\" alt=\"Giao diện trang chủ Goodreads.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện trang chủ Goodreads.</figcaption></figure></div><h4>2. &nbsp;App</h4><div>Về phần app, Goodreads không đầu tư nhiều lắm cho mảng ứng dụng vậy nên app chỉ có những chức năng cơ bản của phần quản lí sách cũng như quản lí tài khoản của bạn. Ví dụ như app Goodreads không có chức năng điều chỉnh ngày bạn đọc cuốn sách, cập nhật trạng thái chung, ẩn tin khỏi dòng trạng thái của bạn,…</div><div><figure class=\"alignright\"><img src=\"https://alwayshyn.files.wordpress.com/2019/01/23-026.png\" alt width=\"216\" height=\"384\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">App Goodreads trên&nbsp;iPhone</figcaption></figure></div><div>Thế nhưng có một điểm mà mình rất thích ở Goodreads đó là những câu quotes từ nhiều tác giả nổi tiếng khác nhau, sẽ hiện lên mỗi khi bạn vào ứng dụng Goodreads trên nền tảng iOS. Một cách giết thời gian chờ thú vị và ý nghĩa.</div><div>Bên cạnh đó, ứng dụng Goodreads với gam màu be sữa hài hòa và giao diện đẹp mắt cũng là một điểm cộng, cũng như mình có thể cập nhật tiến độ đọc sách cực kỳ dễ dàng và tiện lợi. &nbsp;;)</div><div>Một bài viết khá dài cho một ngày đầu năm mới. Cảm ơn mọi người đã đọc bài viết của mình. Chúc mọi người năm mới mạnh khỏe, hạnh phúc và có một năm đọc sách vui vẻ! <3 <3&nbsp;</div><div>Xem bài viết về thử thách đọc sách Popsugar của mình tại đây:</div><div><a class=\"fr-green\" href=\"https://spiderum.com/bai-dang/Thu-thach-doc-sach-Popsugar-2019-dun\" target=\"_blank\">https://spiderum.com/bai-dang/Thu-thach-doc-sach-Popsugar-2019-dun</a></div><div>Còn đây là tài khoản goodreads của mình, hãy cùng giao lưu kết bạn nhé!</div><div><a class=\"fr-green\" href=\"https://www.goodreads.com/alwayshyn\" target=\"_blank\">https://www.goodreads.com/alwayshyn</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7187,"created_at":"2019-02-06T02:11:15.594Z"}