{"_id":15095,"tags":[{"_id":"5b7fdee12882d6354b6e066f","name":"CREDIT"},{"_id":"5b7fdee12882d6354b6e066e","name":"ECONOMY"},{"_id":"5b7fdee12882d6354b6e0670","name":"PRINTING MONEY"}],"up_point":48,"down_point":0,"title":"Giải mã cách vận hành cỗ máy kinh tế toàn cầu - Phần 2","body":"<div><a href=\"https://spiderum.com/bai-dang/Giai-ma-cach-hoat-dong-co-may-kinh-te-toan-cau-8t8\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a> mình có viết về chu kì nợ ngắn hạn. Do 2 phần có tính chất liên quan mật thiết nên sẽ dễ hiểu hơn cho đọc giả nếu các bạn tham khảo <a href=\"https://spiderum.com/bai-dang/Giai-ma-cach-hoat-dong-co-may-kinh-te-toan-cau-8t8\" rel=\"noopener noreferrer\" target=\"_blank\">phần 1&nbsp;</a>trước.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2a43ff0f81b11e7adb487e7e7650293.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1) Tóm tắt phần 1</strong></div><div>Tín dụng là lời hứa của người mượn và niềm tin của người cho vay. Lời hứa sẽ trả nợ trong tương lai của người mượn và niềm tin của người cho vay là người mượn sẽ thực hiện lời hứa đó. Đó là 1 cách giải thích phổ biến. Cách giải thích không phổ biến là bạn lấy phần thu nhập trong tương lai và tiêu xài ngay bay giờ. Tuy nhiên, giá trị không thể tự nhiên từ trên trời rơi xuống, ái giá bạn phải &nbsp;trả là một phần doanh thu trong tương lai phải được dùng để trả nợ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/624c2470f80d11e78baf8dbba4de21b5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><strong>Màu đỏ</strong>: chu kỳ nợ ngắn hạn<br><strong>Màu xanh dương</strong>: chu kỳ nợ dài hạn<br><strong>Màu xanh lá</strong>: tăng trưởng năng suất = tăng trưởng kinh tế</div><div><strong>2) Quá trình dẫn đến chu kỳ nợ dài hạn</strong></div><div>Chu kỳ nợ ngắn hạn cũng tương tự như chu kỳ kinh doanh (business cycle), là 1 quá trình hoán đổi liên tục giữa hai giai đoạn kinh tế phát triển và trì trệ. Trong chu kỳ nợ ngắn hạn, nhà nước hoàn toàn có khả năng kiểm soát hoạt động kinh tế bằng cách thiết lập mức lãi suất cụ thể.</div><div>Nền kinh tế phát triển dựa trên sự phổ biến của tín dụng. Nhà nước thiết lập mức lãi suất thấp -> Tăng tốc độ hình thành tín dụng -> Tăng đầu tư/doanh nghiệp và tăng tổng tiêu xài, tăng mức lạm phát -> Tăng tổng thu nhập -> Tăng khả năng mượn nợ/tín dụng -> Vòng lặp khi nền kinh tế đang ở giai đoạn tốt đẹp. Tuy nhiên, khi mức lạm phát bắt đầu vượt mức cho phép, nhà nước sẽ kìm hãm hoạt động kinh tế với mục đích điều chỉnh tốc độ lạm phát bằng cách thiết lập mức lãi suất cao.</div><div>Khi nền kinh tế phát triển dựa trên sự phổ biến của tín dụng thì khi tín dụng bắt đầu khó tiếp cận, hoạt động kinh tế cũng sẽ bắt đầu trì trệ. Nhà nước thiết lập mức lãi suất cao -> Giảm tốc độ hình thành tín dụng -> Giảm đầu tư -> Giảm hoạt động kinh tế -> vòng lặp khi nền kinh tế trì trệ.</div><div>Có thể hiểu 1 cách đơn giản rằng chu kỳ nợ ngắn hặn, hoặc chu kỳ kinh doanh, tồn tại là do nhà nước đang cố gắng kiểm soát hoạt động kinh tế để đạt được \"mức chuẩn lạm phát\". Con số này là bao nhiêu thì người viết sẽ không thảo luận, nhưng về cơ bản tất cả nền kinh tế thế giới đều có gắng để đạt được \"mức chuẩn lạm phát\" của riêng mình. Khi lạm phát quá cao so với \"mức chuẩn\", lãi suất sẽ tăng để giảm tốc độ, và ngược lại khi lạm phát quá thấp so với \"mức chuẩn\". Tính chất căn bản của chu kỳ/vòng lặp là tự gia cố (self-reinforcing), một khi vòng lặp đã bắt đầu khởi động là sẽ tiếp tục tự tăng lên hoặc tự đi xuống -> tạo ra chu kỳ nợ ngắn hạn lên xuống khi nhà nước đang cố gắng kiểm soát \"tốc độ lạm phát\" của nền kinh tế.</div><div>Tuy nhiên, có 1 điều nhà nước không thể kiểm soát được là sự hình thành chu kỳ nợ dài hạn thông qua sự phổ biến của tín dụng. Từng giai đoạn chu kỳ nợ ngắn hạn tích tụ lại sẽ hình thành chu kỳ nợ dài hạn. Tín dụng cho phép bạn tạo ra giá trị lập tức và tiêu xài ngay bây giờ, nhưng phải đến 1 lúc trong tương lai bạn giảm tiêu xài để trả nợ. Đây là một điều nghe có vẻ rất hiển nhiên nhưng nhiều khi không được tôn trọng đúng mức, đặc biệt là khi nền kinh tế đang trong giai đoạn tốt đẹp. Thông thường, tỉ lệ tín dụng/tiền mặt (leverage ratio) của các ngân hàng là từ 10-15, điều hiển nhiên là khi tất cả các khách hàng đồng loạt yêu cầu rút hết các khoản tiền tiết kiệm, ngân hàng sẽ phá sản ngay lập tức.</div><div>Một điều rất dễ hiểu là tốc độ tăng tổng tín dụng không thể cứ tiếp tục phát triển mà không có điểm giới hạn, nó đơn giản là không thể tiếp tục mãi mãi. Câu hỏi đặt ra là&nbsp;</div><blockquote><div>Điều gì sẽ xảy ra khi nó đạt mốc giới hạn đó?</div></blockquote><div><strong>3) Giới hạn của tốc độ tăng tổng tín dụng&nbsp;</strong></div><blockquote><div>\"Credit growth rate cannot continue forever\" Ray Dalio</div><div><br></div></blockquote><div><strong>Khi tín dụng cho phép tạo ra giá trị để tiêu xài ngay lập tức, mức tổng tín dụng phải lớn hơn lượng tiền mặt lưu hành trong nền kinh tế rất rất nhiều lần.</strong> Đặc biệt là khi nền kinh tế đang phát triển (GDP tăng vùn vụt), nhiều người rất dễ ảo tưởng rằng họ giàu thật sự trong khi phần lớn tài sản lại được xây dựng dựa trên tín dụng (nợ của người này là tài sản của người khác).&nbsp;</div><div>Nhưng trước tiên, tín dụng được tạo ra như thế nào?</div><div><figure class=\"aligncenter\"><img src=\"https://spiderimg.amarujala.com/assets/images/2016/11/13/swipe-machine_1479017698.jpeg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành động này là sao?</figcaption></figure></div><div>Khi bạn quẹt thẻ 1 thế, nó đơn giản như 1 lời nói \"Tôi hứa sẽ trả tiền sau\". Và chỉ với hành động quẹt thẻ như thế, tín dụng được tạo ra. Đơn giản và tiện lợi, nhưng câu hỏi ở đây là&nbsp;</div><blockquote><div>\"Dựa vào cái gì mà tín dụng được tạo ra?\"</div></blockquote><div>Là niềm tin, nhưng niềm tin, một cách thẳng thắn nhất, cũng như bốn mùa của năm, cách nó đến cũng y hệt như cách nó đi. Tín dụng được tạo ra ngay lập tức khi bạn quẹt thẻ tín dụng, nhưng khi tới thời hạn phải trả, bạn tuyên bố là \"Tôi không đủ xiền để trả\" thì tín dụng cũng mất đi y hệt như cách nó được tạo ra (dĩ nhiên là bạn thật sự chả còn tài sản gì để trả nợ cả). Nhưng đáng tiếc là đây vẫn là cách mà tín dụng được hình thành qua hàng ngàn năm nay. Một hệ thống kinh tế tài chính khổng lồ được xây dựng dựa trên 2 chữ \"niềm tin\", sự tin tưởng vào người mượn sẽ thực hiện cam kết trả nợ của mình. Niềm tin cũng tan thành ngàn mảnh bong bóng xà phòng khi người mượn quyết định \"xù nợ\".</div><div><figure class=\"aligncenter\"><img src=\"https://c1.staticflickr.com/6/5531/10999360856_79eeb3f5e8_b.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi tốc độ tăng trưởng tín dụng vượt mặt tốc độ tăng trưởng thu nhập, đây có thể xem là lá cờ đỏ đầu tiên báo hiện nguy hiểm. Tuy nhiên, mối họa vẫn chưa thật sự hữu hình, nền kinh tế vẫn sẽ tiếp tục phát triển, tín dụng vẫn tiếp tục được tạo thành, khoảng cách giữa tốc độ tăng trưởng tín dụng và tăng trưởng thu nhập sẽ ngày càng gia tăng. Điều này vẫn sẽ tiếp tục diễn ra cho tới khi tổng lượng tiền mặt lưu hành trong nền kinh tế không đủ để đáp ứng nhu cầu trả tiền nợ/lãi của tất cả con nợ.</div><div><strong>Đây cũng là mức giới hạn của tốc độ tăng tổng tín dụng. Khi lượng tiền mặt lưu hành < tổng lượng nợ/lãi phải thanh toán, quá trình đi xuống của chu kỳ nợ dài hạn bắt đầu xuất hiện.</strong></div><div>Xin được mượn lời thơ Sóng của tác giả Xuân Quỳnh</div><blockquote><div>Tín dụng bắt đầu từ niềm tin,</div><div>Niềm tin bắt đầu từ đâu?</div><div>Người viết cũng không biết nữa,</div><div>Khi nào chủ nợ và con nợ yêu nhau?</div></blockquote><div><strong>4) Tiến trình giảm tín dụng - Deleveraging</strong></div><div>Khi tổng lượng tiền lưu hành trong nền kinh tế không đủ đáp ứng tất cả nhu cầu thanh toán tín dụng, không còn cách nào khác tổng tiêu xài phải bị cắt giảm. Khi tổng tiêu xài bắt đầu đi xuống cũng là phát súng đầu tiên báo hiệu nền kinh tế suy thoái đang ở trước mắt. Hoạt động kinh tế trì trệ -> Ngân hàng gặp khó khăn do tiền mặt ngày càng khan hiếm (người dân bắt đầu trữ tiền để chuẩn bị cho nền kinh tế suy thoái phía trước) -> Tín dụng khó tiếp cận -> Tỷ lệ xù nợ tăng vùn vụt -> Hiệu ứng sợ hãi trong 1 nền kinh tế suy thoái -> <strong>Giảm phát</strong> xuất hiện. Tất cả tạo thành 1 vòng lặp thảm họa mà mọi quốc gia trên thế giới đều không muốn trải qua.</div><div><figure class=\"aligncenter\"><img src=\"https://thumbs-prod.si-cdn.com/6YdMxLYs_mpUbzQuE8_kNVXas4E=/800x600/filters:no_upscale()/https://public-media.smithsonianmag.com/filer/32/e2/32e28b8b-ff2d-4d67-a9b2-1f0fbbe2c5a0/8b29527v.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thời kì Đại Suy Thoái 1929 của Hoa Kỳ - The Great Depression</figcaption></figure></div><div>Nền kinh tế là 1 mớ bòng bong phức tạp rối rắm, do nợ/tín dụng của người này là tài sản của người khác, thằng này vào bệnh viện thì thằng kia cũng không tránh khỏi bị thương, và thằng kia bị thương thì thằng nọ cũng phải mất 1 cánh tay, etc and etc. Nói 1 cách khoa học nhất, nền kinh tế là 1 hệ thống liên kết phức tạp tự điều chỉnh (interconnected complex adaptive system).</div><div><strong>Interconnected: &nbsp;</strong>Một hệ thống có sự liên kết mật thiết giữa các nút, hệ thống decentralised của Bitcoin là 1 ví dụ điển hình. Nói đơn giản, tất cả các nút cấu thành nên 1 hệ thống liên kết chặt chẽ với nhau như 1 mạng lưới tơ nhện.</div><div>Tất cả tài sản và tín dụng trong 1 nền kinh tế có mối liên hệ mật thiết với nhau. Nợ của 1 nút là tài sản của nút khác, đặc biệt là các tổ chức tài chính. Trong 1 nền kinh tế phát triển dựa trên sự phổ biến của tín dụng, 1 ngân hàng phá sản sẽ kéo theo hàng loạt ngân hàng khác nằm trong vùng đèn đỏ (khủng hoảng tài chính 2008-2009 là minh chứng gần nhất)</div><div><strong>Complex:&nbsp;</strong>Một hệ thống phức tạp là khi sự tương tác giữa các nút trong hệ thống là không thể dự đoán. Một hệ thống phức tạp không đơn giản chỉ là tổng thành phần các nút cấu tạo nên chính nó. Sự am hiểu hoàn hảo về các nút không thể giúp ta dự đoán được hành vi của hệ thống khi các nút tương tác với nhau. Nói đơn giản, hành vi tương tác giữa các nút là hoàn toàn bất định.</div><div>Thị trường chứng khoán ta còn chả thể đưa ra bất kì dự đoán chính xác nào thì nói chi tới nền kinh tế khổng lồ của 1 đất nước.</div><div><strong>Adaptive:&nbsp;</strong>một hệ thống tự điều chỉnh là khi hành vi của hệ thống không cố định, mà thay đổi để thích nghi với môi trường mới. Nói đơn giản, khi môi trường thay đổi, hành vi của hệ thống cũng tự thay đổi cho việc thích nghi.</div><div>Khi nền kinh tế đang phát triển, tiêu xài và tín dụng chạy nhanh như Xích Thố của Quan Vũ. Nhưng khi kinh tế bắt đầu suy thoái, mọi thứ đều thay đổi 360 độ -> Hành vi tự thay đổi khi môi trường thay đổi. Người tiêu dùng tự thích nghi với hoàn cảnh mới bằng cách thay đổi hành vi kinh tế của mình.</div><div>Nếu như tổng lượng tiền lưu hành < tổng lượng nợ/lãi phải thanh toán là 1 vấn đề nghiêm trọng, giải pháp khả dĩ nhất là đảo ngược quá trình này thông qua 2 yếu tố:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 1 - Giảm tổng nợ trong nền kinh tế chủ yếu thông qua hình thức \"xù nợ\" và \"cắt giảm chi tiêu\" - Default and spending cut</div><div>&nbsp; &nbsp; &nbsp; &nbsp; 2 - Tăng lượng tiền mặt lưu hành chủ yếu thông qua hình thức \"in tiền\" - Printing money</div><div><strong>Giảm tổng nợ trong nền kinh tế</strong></div><div>Trong tiến trình giảm tín dụng của nền kinh tế, tín dụng cực kì khó tiếp cận nên hành động hiển nhiên nhất trong giai đoạn khó khăn này là cắt giảm chi tiêu (doanh nghiệp cắt giảm nhân sự/chi phí sản xuất và người tiêu dùng giảm nhu cầu mua hàng hóa). Tình trạng kinh tế nhà nước đã tệ nay còn trầm trọng hơn khi tỉ lệ thất nghiệp tăng cao và \"giảm phát\" bắt đầu xuất hiện. Do tiêu xài của người này là thu nhập của người khác, để thực sự giảm tổng nợ trong nền kinh tế thì người dân/doanh nghiệp phải cắt giảm tiêu xài một mức rất kinh khủng để có thể tạo ra 1 sự thay đổi đáng kể.</div><div>Do nền kinh tế vốn dĩ đã rất tệ, hình thức \"cắt giảm tiêu xài\" để giảm tổng tín dụng gây ra rất nhiều vấn đề nhức nhối. Nỗi đau trong quá trình này, về mặt tâm lí lẫn vật chất, là cực kì lớn. Sự sợ hãi tiêu cực bao trùm lên tâm lí của cả quốc gia càng làm tình hình tồi tệ. Một điểm nguy hiểm khác là khi \"cắt giảm tiêu xài\" được áp dụng, nó sẽ gây ra hiện tượng giảm phát. Đây sẽ là thảm họa nếu tình trạng giảm phát này tiếp tục kéo dài trong một nền kinh tế đang suy thoái. Nền kinh tế vốn đã ảm đạm nay càng tăm tối hơn khi người dân từ chối tiêu xài và trữ tất cả tiền mặt họ có trong tay.</div><div>Với những lí do trên, khi tình hình kinh tế đang trong giai đoạn vượt vũ môn, nhà nước buộc phải dùng quyền năng khác của mình khi thiết lập lãi suất đã không còn hiệu quả, đó là \"in tiền\". Nhà nước sẽ \"in\" thêm một đống tiền mặt và đưa vào nền kinh tế để thực hiện các nhiệm vụ sau</div><div>&nbsp; &nbsp; &nbsp; &nbsp; a) Hủy bỏ hiện tượng \"giảm phát\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; b) Giải quyết vấn đề khan hiếm tiền mặt</div><div>&nbsp; &nbsp; &nbsp; &nbsp; c) Thúc đẩy hoạt động kinh tế</div><div><strong>Tăng lượng tiền mặt lưu hành</strong></div><div>Khi tình hình nền kinh tế đang trải qua giai đoạn \"giảm phát\" thì việc một lượng tiền mặt lớn được đưa vào sẽ hủy bỏ hiện tượng này vì in tiền đỗng nghĩa với lạm phát. Khi nền kinh tế đang trong tiến trình giảm tổng tín dụng mà giảm phát còn xảy ra thì chả khác nào thảm họa nguyên tử.&nbsp;</div><div>Người dân trữ tiền mặt, giảm nhu cầu tiêu xài -> doanh nghiệp làm ăn bết bát, cắt giảm chi phí, sa thải nhân viên ->tỉ lệ thất nghiệp tăng -> khan hiếm tiền mặt -> khó tiếp cận tín dụng -> tỉ lệ xù nợ cao -> ngân hàng khủng hoảng -> nỗi sợ hãi tâm lí trong 1 nền kinh tế ảm đạm -> cắt giảm tiêu xài, trữ tiền mặt. Nếu không ngăn cản quá trình này, nó sẽ tạo thành 1 vòng lặp nguy hiểm hủy hoại cả nền kinh tế quốc gia. Lúc này, nhà nước buộc phải \"in tiền\" nếu không muốn nền kinh tế quốc gia thành con tàu Titanic.</div><blockquote><div>Ai là người có quyền sử dụng quyền hạn in tiền trong 1 quốc gia?</div></blockquote><div><div>Ngân hàng trung ương (central bank) của 1 đất nước là tổ chức duy nhất có quyền hạn \"in tiền\" và quyết định mức lãi suất của nền kinh tế. Đây là quyền lực tối thượng của 1 quốc gia&nbsp;vì nó cho phép tạo ra \"tiền/giá trị\" từ \"không khí\" bất cứ khi nào có nhu cầu. Tuy nhiên, một vài đất nước đã lạm dụng quyền hạn này để in tiền vô tội vạ và đã trả 1 cái giá cực đắt, như Zimbabwe chẳng hạn</div><figure class=\"aligncenter\"><img src=\"http://en.nhandan.org.vn/cdn/en/media/k2/items/src/533/475577f43c317c348d756072abfa0cc2.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngân hàng trung ương của nhà nước Việt Nam</figcaption></figure></div><blockquote><div>Ngân hàng trung ương đưa \"tiền mới in\" vào nền kinh tế như thế nào?</div><div><br></div></blockquote><div>Ngân hàng trung ương giải quyết vấn đề khan hiếm tiền mặt bằng cách mua lại hàng loạt các món nợ/tín dụng của các ngân hàng (nợ xấu hay nợ tốt gì cũng chơi), đóng vai trò là người tạo tín dụng bằng cách cho vay trực tiếp đến các doanh nghiệp trong nước, và trở thành người tiêu dùng lớn nhất trong nền kinh tế. Tất cả mọi cách nhằm đưa lượng tiền mặt vừa in vào nền kinh tế càng nhanh càng tốt với mục đích khôi phục niềm tin trong thị trường. Vấn đề cốt lõi của thị trường ảm đạm vẫn luôn là yếu tố tâm lí - nỗi sợ về 1 tương lai tăm tối. Bằng cách tăng lượng tiền mặt lưu hành, nhà nước muốn gửi thông điệp rằng \"Đừng lo các bạn ơi, chuyện đâu còn có đó, tiền mới in nè, tiêu xài thoải mái đi\". Khi niềm tin được khôi phục thì cũng là lúc thị trường khởi sắc, sự khôi phục của thị trường chứng khoán sẽ kéo các thị trường khác đi theo.</div><div>Khi một nền kinh tế phải trải qua tiến trình giảm tín dụng, \"cắt giảm tiêu xài\" sẽ luôn là phương thức mặc định của người dân. Nhưng hậu quả mà nó mang lại cực kì nghiêm trọng do phương thức này mang yếu tố \"giảm phát\". Nếu chính phủ không muốn xem phim \"Titanic\" ngoài đời thực thì \"in tiền\" là giải pháp khả dĩ nhất để cứu lấy con tàu kinh tế. Niềm tin chung của thị trường chỉ có thể hồi phục khi hoạt động kinh tế khởi sắc trở lại, và nó chỉ có thể bắt đầu từ chính nhà nước tăng cường hoạt động kinh tế thương mại thông qua các hình thức khác nhau, và qua đó đưa \"tiền mới in\" vào nền kinh tế đang rất khát tiền mặt.</div><div>Tuy nhiên, không có giải pháp nào là hoàn hảo nhất. In tiền có ưu và khuyết điểm của riêng nó. Lạm dụng quá mức thì hậu quả cũng không phải là nhỏ.</div><div><strong>Kết thúc phần 2</strong></div><div><strong>Tham khảo thêm: How the economy works - Ray Dalio</strong></div><div><br></div><hr><div><br></div><div>In tiền vẫn luôn là giải pháp mặc định của nhà nước Hoa Kỳ mỗi khi xảy ra khủng hoảng kinh tế. Bằng cách luôn mua lại các nợ xấu của các ngân hàng sắp vỡ nợ trong thời kì kinh tế suy thoái để cứu lấy ngành công nghiệp này, nhà nước Hoa kỳ như muốn tuyên bố \"Nhà nước trả tiền để duy trì sự yếu kém của các bạn\". Ngân hàng có lẽ thật sự là ngành công nghiệp \"quá lớn để vỡ nợ\".</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/www.thelastamericanvagabond.com/wp-content/uploads/2016/04/too-big-to-fail-e1466192499872.jpg?resize=600%2C400\" alt=\"Image result for too big to fail\"><div><div><div>&nbsp;</div><div><div><strong>\"Capitalism without failure is like religion without sin\" Allan Meltzer</strong></div></div></div></div></figure></div></blockquote><div><figure class=\"aligncenter\"><div>Phần 3 sẽ viết về quá trình hình thành khủng hoảng tài chình 2008-2009 thông qua sự phổ biến đến mức điên rồ của tín dụng, và cách nền kinh tế Hoa Kỳ buộc phải trải qua tiến trình giảm tín dụng khi bong bóng phát nổ.</div></figure></div><div><strong>To be continued</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2018-08-24T10:33:05.524Z"}