{"_id":23346,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5a13109235f82a756775eac5","name":"HẸN HÒ"}],"up_point":51,"down_point":2,"title":"Đổ cơm đầy miệng trước khi hôn hay chuyện du lịch châu Âu của cô nàng mơ mộng","body":"<div style=\"text-align:justify;\">Hôm qua \"Bạn muốn hẹn hò\" lại có một clip hot: một bạn nữ hỏi bạn nam có thể tài trợ mình đi du lịch châu Âu, châu Mỹ hay không.</div><div style=\"text-align:justify;\">Theo mình thấy trong clip thì ý của bạn nữ là \"sau này\" chứ không phải là khi hẹn hò, có vẻ các nơi đã hơi lợi dụng ý \"du lịch châu Âu\" để đẩy cao trào lên cao hơn một tí.</div><div style=\"text-align:justify;\">Tuy nhiên, không bàn đến sự cố ý kia hay ngoại hình, giọng nói, thái độ của bạn đó thì nội dung bạn chia sẻ qua lần gặp gỡ kia, theo mình là có phần \"yêu bản thân\" quá nhiều: bạn thích ăn, ăn nhiều và không thích nấu ăn, thích đi du lịch, thích làm nũng. Chủ yếu bạn chia sẻ về yêu cầu của mình mà không phải mình có thể làm gì cho đối phương.</div><div style=\"text-align:justify;\">Hai câu hỏi mà bạn đặt ra cho bạn nam cũng là câu hỏi cho bạn chứ không nhằm tìm hiểu bạn kia: 1. Anh có nuôi được em + 2 con + gia đình 2 bên nếu em không đi làm không? 2. Anh có thể thông cảm + ủng hộ sở thích du lịch của em không? Tóm lại giống như: em là vậy và em có những yêu cầu như vậy, không cần biết anh thế nào, đáp ứng được yêu cầu đó hay không?</div><div style=\"text-align:justify;\">Xem qua những nội dung đó, trong đầu mình lướt qua mấy hình ảnh về \"tổng tài\" và \"cỏ dại\", \"này cô gái hãy yêu bản thân đi\", và các khái niệm méo mó về cô gái tự tin, tự trọng khác trên mạng.</div><div style=\"text-align:justify;\">Nếu biểu hiện trong clip là kết quả của những thứ nêu trên, thì bạn cũng thật đáng thương. Đó là chỗ đáng trách của những người đáng thương vậy. Mong là đợt \"đá\" này sẽ không làm tổn thương bạn quá nhiều, không khiến tính cách bạn trở nên cực đoan hơn.. mong bạn ổn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/073e3d60c40911e9bb477360b88c5402.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(câu này chỉ là bịa chứ không phải thật của cụ Nam Cao nhé)</figcaption></figure></div><div style=\"text-align:justify;\">Trong cuộc đời này, mọi thứ đều có giá của nó, muốn nhận lại thì phải cho đi. Nếu thấy mình quá khổ, hãy xem sự chênh lệch giữa điều mình muốn và thứ mình có thể bỏ ra.</div><div style=\"text-align:justify;\">Có một vài người chồng có thể lo cho cả gia đình, vợ không cần làm việc, không nấu ăn, không chăm con, chỉ việc làm nũng và đi du lịch chỉ cần anh ấy đủ giàu và đủ yêu cô ấy. Thế cô ấy đáng yêu chỗ nào?</div><div style=\"text-align:justify;\">Cũng có những ngoại lệ nhất định và chúng được dựng thành phim, viết thành tiểu thuyết. Đó là các ngoại lệ.</div><div style=\"text-align:justify;\">Có những người thật sự tài hoa, mà người khác sẵn sàng lo ăn, lo mặc, lo mọi chi phí khác để họ an tâm sáng tác, hoặc mua các tác phẩm của họ với giá thật cao, vì họ xứng đáng. Lại có người thật xinh đẹp, thật trong sáng đến nỗi cả thế giới đều muốn họ mãi xinh tươi như vậy, có những người chỉ cần tồn tại đã là một giá trị to lớn cho người khác. Đó cũng là ngoại lệ.</div><div style=\"text-align:justify;\">Ngoài các ngoại lệ ra, thì mọi chuyện đều cần xem xét ít nhất là 2 chiều: cho và nhận. Nếu thấy người khác ít quan tâm mình thì cần tìm hiểu vì sao họ không quan tâm mình theo cách mình thích, và mình đã quan tâm họ theo cách họ thích hay chưa. Mọi thứ khác cũng là như vậy: trách nhiệm của bản thân ở đâu trong vấn đề này?</div><div style=\"text-align:justify;\">Một người nếu quan tâm đến thứ họ có thể cho đi nhiều hơn thứ họ muốn nhận thì sẽ có nhiều hạnh phúc và lan tỏa nhiều hạnh phúc hơn.</div><div style=\"text-align:justify;\">Và ít đọc báo mạng cũng càng hạnh phúc hơn.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-08-21T11:45:34.049Z"}