{"_id":22854,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"5b50a818ffd9a102e80d06cc","name":"VẺ ĐẸP"}],"up_point":47,"down_point":0,"title":"Điều gì làm nên một khuôn mặt đẹp ? - What makes a pretty face ?","body":"<div style=\"text-align:justify;\">Dịch từ bài gốc tại: <a href=\"https://www.sciencenewsforstudents.org/article/what-makes-pretty-face\" target=\"_blank\">https://www.sciencenewsforstudents.org/article/what-makes-pretty-face</a>&nbsp;</div><blockquote><div style=\"text-align:justify;\"><strong>Các loài động vật - bao gồm con người - bẩm sinh bị thu hút bởi cái đẹp, thứ được định nghĩa qua sự đối xứng (symmetry) và sự khỏe khoắn (health).</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/2016/12/main/articles/860_main_beauty.png\" alt=\"5 pretty faces\"><div>Người ta nói rằng, cái đẹp chỉ hiện hữu trong thị giác của người nhìn. Nhưng điều gì đã góp phần vào sự cuốn hút hơn của một vài người ? Các nhà khoa học đã tìm ra một vài lời giải thích cho điều này.</div></figure></div><div style=\"text-align:justify;\">Chúng ta đều biết rằng thật không nên phán xét một người nào đó qua vẻ bề ngoài. Như câu nói, <em>tốt gỗ hơn tốt nước sơn</em> (<strong><em>Beauty is only skin-deep</em></strong>) hay <em>vẻ đẹp chỉ là bề ngoài</em>. Và hơn thế nữa, ngoại hình của một người <strong>không</strong> chỉ ra bất cứ điều gì về sự tốt đẹp bên trong của họ. Hay bất kì liên đới gì với nhân cách của họ.</div><div style=\"text-align:justify;\">Nhưng thật khó để có thể mặc kệ việc đánh giá ngoại hình của một người nào đó. Có cái gì đó hấp dẫn khiến chúng ta phải ngắm nghía. Chúng ta không thể rời mắt khỏi một nam diễn viên điển trai, một nữ diễn viên hay người mẫu xinh đẹp. Như vậy, vẻ đẹp bên ngoài thực sự có tầm ảnh hưởng đến chúng ta. Nhưng <strong>vẻ đẹp được định nghĩa như thế nào</strong> ?</div><div style=\"text-align:justify;\">Không có câu trả lời nào đơn giản cho câu hỏi này. Tuy nhiên, các nhà khoa học đã và đang khảo sát về việc làm cách nào mà vẻ đẹp bên ngoài ảnh hưởng hành vi của loài người và những loài động vật khác. Xuyên suốt dự án này, đáng chú ý rằng, họ đã khám phá ra một vài đặc trưng làm nên sự hấp dẫn của cá thể này lên những cá thể khác.</div><div style=\"text-align:justify;\">Các nhà khoa học cũng đang nghiên cứu về những khía cạnh thực tế về <em>sự ám ảnh với vẻ đẹp</em> (<strong><em>obsession with beauty</em></strong>). Một gương mặt đẹp có thể thuộc về một con người khỏe mạnh hơn. Hoặc đơn giản là nó sẽ dễ dàng hơn cho quá trình xử lí của não bộ.</div><div style=\"text-align:justify;\"><strong><em>TẤT TẦN TẬT VỀ SỰ CHUẨN MỰC (ALL ABOUT AVERAGES).</em></strong></div><div style=\"text-align:justify;\">Nhìn vào một loạt những bức ảnh, thật đơn giản để chỉ ra những gương mặt nào thu hút chúng ta. Nhiều người khác nhau sẽ có cùng một ý kiến về sự lựa chọn này. Nhưng ít ai trong số đó có khả năng chỉ ra, một cách chính xác, rằng tại sao những gương mặt được chọn được cho là đẹp.</div><div><figure class=\"alignright\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/350_.inline2_beauty_w.png\" alt=\"attractive face\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một khuôn mặt đẹp và có tính đối xứng.</figcaption></figure></div><div style=\"text-align:justify;\">Mặc dù vậy, các nhà nghiên cứu đã bắt đấu hé lộ một vài lời lí giải. Một câu trả lời tiêu biểu trong số đó là <em>sự đối xứng</em> (<em><strong>symmetry</strong></em>). Những khuôn mặt mà chúng ta nghĩ là hấp dẫn thường <em>có xu hướng đối xứng</em>, đó là những gì các nhà nghiên cứu tìm ra. Những khuôn mặt hấp dẫn như vậy cũng được xem là chuẩn mực.</div><div style=\"text-align:justify;\">Xét một khuôn mặt đối xứng, bên trái và phải của nó sẽ giống nhau. Chúng không phải những hình ảnh giống đến hoàn hảo như nhìn qua gương. Nhưng thị giác của chúng ta có thể nhận diện được những gương mặt có những phần tương tự ở hai&nbsp;bên là một gương mặt đối xứng.</div><div style=\"text-align:justify;\">Theo như Anthony Little,“<em>Những khuôn mặt, thường chỉ khác về sự đối xứng, một điểm tiêu biểu nhưng khó nhận ra</em>”. Anthony Little là một nhà tâm lí học tại trường đại học Stirling ở Scotland và ông ấy nhận định rằng, mọi gương mặt đều sẽ có một chút gì đó bất đối xứng. Ông ấy cũng giải thích rằng: “<em>Vì vậy, sự đối xứng sẽ trở nên bình thường trong suy nghĩ của chúng ta. Và chúng ta trở nên thích nó</em>”.</div><div style=\"text-align:justify;\">Ông Little cũng nhận định rằng: “<em>Sự chuẩn mực bao gồm tất cả các yếu tố, chẳng hạn như kích thước của các bộ phận trên khuôn mặt và sự bố trí của chúng</em>”.</div><div style=\"text-align:justify;\">Ví dụ, khoảng cách giữa 2 cầu mắt của một người phụ nữ sẽ ảnh hưởng đến sự cân nhắc rằng cô ấy có đẹp hay không. Và người ta chỉ ra rằng khoảng cách này nếu chỉ <em>vừa vẹn nhỏ hơn một tí so với nửa chiều rộng khuôn mặt&nbsp;</em>(<em><strong>just under half of the width of the face</strong></em>) thì người phụ nữ ấy sẽ trông cuốn hút nhất. Và tỉ lệ này được tìm ra bởi các nhà nghiên cứu đến từ trường Đại học California, San Diego và Đại học Toronto ở Canada. Bên cạnh đó học cũng tìm ra khoảng cách hợp lí giữa đôi mắt và miệng của một người phụ nữ đẹp. Nó sẽ khoảng <em>hơn hai phần ba chiều dài khuôn mặt</em>. Và hai khoảng tỉ lệ được nhắc đến ở trên khá tương thích với phần đông dân số, hoặc gần bằng với nó.</div><div style=\"text-align:justify;\"><em><strong>(SỰ THIÊN VỊ) TỰ NHIÊN HAY DẦN ĐƯỢC TRUI RÈN? (NATURE OR NUTURE?)</strong></em></div><div style=\"text-align:justify;\">Phải chăng chúng ta bẩm sinh mặc định về một số kiểu gương mặt được ưa thích ? Hay nó chỉ là những gì người ta dần nhận thức theo thời gian mà không hề nhận ra ? Nhà tâm lí học Judith Langlois và nhóm nghiên cứu của bà ấy tại Đại học Texas ở Austin đã làm việc với những đứa trẻ để khám phá đáp án cho câu hỏi này.</div><div style=\"text-align:justify;\">Một vài trong số những đứa trẻ trong cuộc nghiên cứu mới chỉ 2-3 tháng tuổi. Và các nhà nghiên cứu đã cho mỗi đứa trẻ xem bức ảnh của 2 khuôn mặt. Và một trong 2 khuôn mặt trông đẹp hơn hình ảnh còn lại. Và họ ghi lại khoảng thời gian mà những đứa trẻ ngắm nhìn mỗi bức ảnh.</div><div style=\"text-align:justify;\">Và những đứa trẻ đã dành khoảng thời gian <em><strong>lâu hơn</strong></em> để chú ý những bức ảnh có khuôn mặt đẹp hơn. Nhà tâm lí Stevie Schein, người cùng làm việc với bà Langlois, nhận định điều này có nghĩa là chúng <em>thích nhìn những khuôn mặt đẹp hơn</em>. Những kết quả của cuộc nghiên cứu cho thấy con người ta, từ những năm đầu đời, đã ưa chuộng những gương mặt đẹp. Nhưng cũng có thể có giả thuyết rằng, chúng ta dần học được sự ưa chuộng đó. Sau đó, Schein lại chỉ ra “<em>Trước những cuộc nghiên cứu trên, thì những đứa trẻ kia đã được có những trải nghiệm tiếp xúc với những khuôn mặt khác nhau.</em>”</div><div style=\"text-align:justify;\">Và chính <em>sự trải nghiệm đó</em> sẽ ảnh hưởng đến kết quả của cuộc nghiên cứu. Một cuộc nghiên cứu khác được tiến hành tại Đại học Delaware lại chỉ ra rằng nào bộ của những đứa bé sẽ nhận diện và xử lí những khuôn mặt khác nhau một cách tốt hơn. Chính vì thế mà chúng sẽ có sự ưa chuộng những khuôn mặt như vậy một cách nhanh chóng theo như nhận định của Schein.</div><div><figure class=\"alignleft\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/350_inline3_pretty-face.png\" alt=\"Hadza study\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Coren Apicella yêu cầu một phụ nữ Hadza chọn một bức ảnh mà bà ta cho là có khuôn mặt đẹp .</figcaption></figure></div><div style=\"text-align:justify;\">Nhà tâm lí học đến từ Đại học Pennsylvania ở Philadelphia, Coren Apicella, nói rằng, những thứ quen thuộc sẽ có sức hấp dẫn lớn hơn, và điều này rất phổ biến trong lĩnh vực tâm lí. Bà ấy cũng cho rằng : “<em>Có lẽ những khuôn mặt được phần đông cho là đẹp là bởi vì chúng quen thuộc hơn.</em>”</div><div style=\"text-align:justify;\">Thực tế, bà đã làm nghiên cứu để hỗ trợ luận điểm này của mình. Apicella và Little đã làm việc với <strong>2&nbsp;</strong>nhóm thanh niên: <em><strong>người Anh và người Hadza</strong></em>. Hadza là một sắc tộc sắn bắt hái lượm ở Tanzamia, một quốc gia thuộc Đông Phi. Apicella chọn họ để tiến hành thì nghiệm bởi vì họ chưa bao giờ tiếp xúc với nên văn hóa phương Tây và những tiêu chuẩn về sắc đẹp trước đó.</div><div style=\"text-align:justify;\">Apicella cho 2 nhóm người xem 2 hình ảnh khác nhau và yêu cầu họ chọn ra bức ảnh đẹp hơn. Một trong số 2 bức ảnh là 5 khuôn mặt người Anh hoặc 5 khuôn mặt người thuộc sắc tộc Hadza. Hình ảnh còn lại là 20 khuôn mặt gốc Anh hoặc 20 khuôn mặt đặc trưng của người Hadza. Những người thuộc 2 nhóm văn hóa trên đều có hướng thích những khuôn mặt có đặc điểm chuẩn hơn – tức là, những khuôn mặt được sàng trích ra từ nhóm 20 khuôn mặt thay vì 5. Những người gốc Anh tham gia vào cuộc nghiên cứu có xu hướng cho rằng <em><strong>cả gương mặt của người Hadza và của người Anh đều đẹp</strong></em>. Trái lại, nhóm người thuộc sắc tộc Hadza <em><strong>chỉ ưa chuộng những khuôn mặt gốc Hadza như họ.</strong></em></div><div style=\"text-align:justify;\">Bà Apicella đưa ra kết luận rằng: <em>“Người Hadza hầu như chưa từng tiếp xúc với những gương mặt gốc Âu và nhiều khả năng không hề biết tới chuẩn mực nhan sắc của những khuôn mặt gốc Âu sẽ như thế nào. <strong>Và khi họ không biết, thì làm sao họ có thể thích chúng được ?</strong></em>”</div><div style=\"text-align:justify;\">Những khám phá của nhà tâm lí học Apicella đã cho thấy cách mà <em><strong>sự phối hợp giữa Sinh học và Môi trường đã định hình cảm quan về cái đẹp</strong></em> của chúng ta. Và Apicella cũng nói rằng: “<em>Sự ưa chuộng những chuẩn mực (nhan sắc) có dựa trên những nguyên lí Sinh học</em>”. Tuy nhiên con người chúng ta phải trải qua thời gian để định hình những chuẩn mực (nhan sắc) đó sẽ như thế nào.</div><div style=\"text-align:justify;\">Một cuộc nghiên cứu mới hơn của Kaitlin và Isabel Gauthier, hai nhà nghiên cứu đến từ Đại học Vanderbilt ở Nashville, Tenn. đã chỉ ra <em>tầm quan trọng của việc tiếp xúc với những khuôn mặt</em>. Và họ cũng thấy rằng điều này <em><strong>không chỉ đúng với những khuôn mặt của loài người.</strong></em></div><div style=\"text-align:justify;\">Hai nhà nghiên cứu trên đã yêu cầu 297 thanh niên chiêm ngưỡng chân dung khuôn mặt của những nam giới, phụ nữ, búp bê Barbie và cả những đồ chơi biến hình (<em>Transformer toy</em>). Phụ nữ thường <em><strong>có xu hướng giỏi hơn</strong></em> nam giới ở việc nhận diện các khuôn mặt. Tuy nhiên những nam giới từng tiếp xúc với đồ chơi biến hình khi còn là những đứa bé thì sẽ giỏi hơn khi nhận diện những khuôn mặt của loại đồ chơi này. Chính sự tiếp xúc với loại hình đồ chơi biến hình của những cậu con trai, đã <em>cải thiện</em> khả năng nhận diện những kiểu hình khuôn mặt khác nhau khi họ <em>lớn lên</em>, nhận định này đã được các nhà nghiên cứu báo cáo trong Bài nghiên cứu về thị giác tháng 12 năm 2016 (<em><strong>the December 2016 Vision Research</strong></em>).</div><div><figure class=\"aligncenter\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/730_inline1_beauty_apicellafaces.png\" alt=\"730_inline1_beauty_apicellafaces.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những khuôn mặt chuẩn của người Hadza và người gốc Âu. Những khuôn mặt hàng trên thuộc nhóm 5 khuôn mặt chuẩn. Hàng dưới thuộc nhóm 20 khuôn mặt chuẩn.</figcaption></figure></div><div style=\"text-align:justify;\"><em><strong>KHÔNG CHỈ RIÊNG ĐỐI VỚI LOÀI NGƯỜI. (NOT JUST PEOPLE).</strong></em></div><div style=\"text-align:justify;\">Nghiên cứu đã cho thấy những người có khuôn mặt cân xứng không chỉ trông đẹp hơn. Họ còn có xu hướng <em><strong>khỏe mạnh hơn</strong></em> những người có góc mặt thiếu tính đối xứng. Gien cung cấp thông tin cho hoạt động của một tế bào. Và tất cả mọi người có chung số lượng gien. Nhưng những người có nhưng khuôn mặt chuẩn hơn có thiên hướng có một mức độ đa dạng trong nguồn gien lớn hơn. Và chính khám phá này, như đã đưa ra ban đầu, dẫn đến kết quả là việc hình thành và duy trì một <em>hệ miễn dịch</em> (<em><strong>immune system</strong></em>) và cơ thể <em><strong>khỏe mạnh hơn</strong></em>.</div><div><figure class=\"alignright\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/350_inline4_morris_swordtail.png\" alt=\"swordtail barring\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cá đuôi kiếm đực có những sọc dọc ở 2 bên thân. Những con cái trẻ thường thích nhưng con đực có số sọc 2 bên đối xứng. Và những con cá cái già hơn thì ngược lại.</figcaption></figure></div><div style=\"text-align:justify;\">Các nhà khoa học cũng khám phá ra được sợi dây liên kết giữa vẻ đẹp và sức khỏe đối với các loài động vật khác tương tự như của con người. Lấy ví dụ, Molly Morris, một nhà nghiên cứu tập tính sinh học/sinh thái học hành vi (<em><strong>behaviorial ecologist</strong></em>): nghiên cứu về <em>những nguyên tắc tiến hóa</em> (<em><strong>evolutionary basis</strong></em>) trong hành vi của các loài sinh vật tại Đại học Ohio ở Athens, đã tìm ra rằng những con <em><strong>cá đuôi kiếm</strong></em> (<em>swordtail &nbsp;fish</em>) giống cái thích những con đực <em><strong>có tính đối xứng</strong></em>.</div><div style=\"text-align:justify;\">Loài cá đuôi kiếm có những đường kẻ sọc tối màu ở hai bên thân. Và Morris nhận thấy những <em><strong>con cá giống cái nhỏ nhắn và có tuổi đời còn non</strong></em> sẽ thích những con đực <em><strong>có cùng</strong></em> số đường kẻ sọc ở 2 bên. Bà Morris tiếp tục chỉ ra rằng sự ưa chuộng tính đối xứng tìm thấy ở cá đuôi kiếm cùng trùng khớp với những phát hiện ở các sinh vật khác, bao gồm loài <em>ngựa vằn</em> và cả ở loài <em>thằn lằn</em>.</div><div style=\"text-align:justify;\">Tuy nhiên quy luật đối xứng vẫn tồn tại một số giới hạn – ít nhất là đối với riêng loài cá đuôi kiếm. Những con cá <em><strong>giống cái lớn hơn về thân hình và tuổi đời</strong></em> sẽ có xu hướng thích những con đực <em><strong>bất đối xứng</strong></em> hơn. Morris đặt ra thắc mắc cho vấn đề rằng phải chăng quá trình sinh trưởng của loài cá này đã dẫn đến sự thay đổi trong sở thích về ngoại hình của chúng. Chính vì thế mà bà đã cũng nhóm nghiên cứu tiến hành thì nghiệm kiểm chứng trên những chú cá. Họ cho một vài con cá đực này ăn cùng một loại thức ăn chất lượng chuẩn (<em>high-quality food)</em> và một vài con khác ăn thức ăn có chất lượng kém hơn (<em>low-quality food</em>). Những con cá đực nhất định có tốc độ phát triển <strong>nhanh hơn</strong> trên nền thức ăn chất lượng tốt. Và kết quả là những con cá này có những vệt kẻ sọc <strong>không tương thích</strong> ở hai bên thân mình.</div><div style=\"text-align:justify;\">Sự bất đối xứng này minh họa cho nhận định của Morris rằng một con cá đực sẽ dồn năng lượng vào quá trình phát triển nhanh chóng. “<em>Và trong một vài trường hợp, đây là một chiến lược hợp lí</em>” là một trong những gì Morris tiếp tục chỉ ra. Chẳng hạn, một con cá sống gần một số lượng lớn kẻ thù sẽ chắc chắn có hướng phát triển nhanh hơn vì mực đích sinh tồn. Và thậm chí cần thiết để chúng phải phát triển nhanh kể cả khi nguồn thức ăn khá khan hiếm. Và vì vậy, bà Morris lí giải rằng những con cá cái sống ở khu vực có sinh cảnh như vậy thường có xu hướng yêu thích những con đực bất đối xứng. Những con cái như vậy sẽ mang những kiểu gien phù hợp nhất với sinh cảnh của chúng, và truyền lại kiểu gien này liên tục cho những thế hệ cá đuôi kiếm đời sau.</div><div style=\"text-align:justify;\">Những nghiên cứu trên các loài chim tiếp tục hỗ trợ cho <em>thiên hướng ưa chuộng vẻ đẹp bề ngoài</em> của các loài vật khác nhau. Để minh họa cho điều này, trong số những con chim loài Satin Bowerbird, những con chim mái yêu thích <em><strong>những con trống có bộ lông phản xạ được ánh sáng của tia cực tím</strong></em> (UV: <em>ultraviolet light</em>). Một nhóm nhà nghiên cứu từ Đại học Auburn ở Alabama đã bắt một số con chim trống thuộc loài trên để lấy mẫu máu. Kết quả là những con trống mang kí sinh trùng trong máu sẽ có bộ lông <em><strong>ít phản xạ tia UV&nbsp;</strong></em>hơn so với những con chim trống khỏe mạnh. Chính vì vậy khi mà những con chim mái chọn lựa những con trống mang bộ lông <em><strong>chống tia UV nhiều hơn</strong></em>, chúng chẳng hề nông cạn tí nào. Chẳng qua chúng đang chọn ra những ông bố khỏe mạnh cho những chú chim con của chúng mà thôi !!</div><div style=\"text-align:justify;\">Adeline Loyau cũng là một nhà nghiên cứu tập tính sinh thái làm việc tại Trung tâm Nghiên cứu về Môi trường Helmholtz ở Leipzig – Đức, cũng đã tìm ra những đặc trưng tương tự ở loài chim công. Quay trở về thời điểm khi bà Loyau còn làm việc tại một trung tâm nghiên cứu thuộc chính phủ ở Pháp, khi đó bà vẫn đang nghiên cứu về các ‘<em><strong>đốm mắt’</strong></em>(<em>eyespots</em>) của các loài chim, đó là những vòng tròn sống động ở điểm cuối của mỗi chiếc lông đuôi chim. Và bà đã phát hiện rằng những con công mái sẽ có thiên hướng chuộng những con trống có<strong><em>&nbsp;nhiều</em></strong> ‘đốm mắt’ hơn. Và cuộc nghiên cứu cũng giúp bà nhận thấy những con công <em><strong>khỏe mạnh</strong></em> sẽ có <em><strong>nhiều</strong></em> ‘đốm mắt’ hơn trên đuôi. Những con chim trống cũng thường phô diễn những chiếc đuôi bóng bẩy thường xuyên hơn để gây sự chú ý với các con mái.</div><div style=\"text-align:justify;\">Loyau tiến hành tiêm một mũi thuốc cho những con chim trống để <em><strong>kích thích hệ miễn dịch</strong></em> của chúng. Liều tiêm này sẽ khiến chúng <em><strong>có cảm giác như bị ốm</strong></em> và bà ấy tiến hành ghi lại những hành vi của chúng sau đó. Những con chim trống sau khi bị tiêm sẽ ít phô diễn chiếc đuôi sắc sỡ của mình hơn là những con chim khỏe mạnh. Nhưng điều này chỉ xảy ra với những con chim trống có ít ‘đốm mắt’ hơn. Còn những con trống có nhiều ‘đốm mắt’ thì dường như không bị ảnh hưởng sau khi bị tiêm. “<em>Điều này giúp chúng ta kết luận rằng, vẻ đẹp của một con công (số lượng ‘đốm mắt’) cho thấy chúng khỏe mạnh” – kết luận từ bà Loyau.\"</em></div><div style=\"text-align:justify;\">Bà lí giải rằng những con công mái nên tránh những con công trống không khỏe mạnh, vì nếu không chúng sẽ dễ bị nhiễm bệnh tật. Thêm vào đó, những con chim mái sẽ thương tìm những gien có lợi trong những con chim trống để phù hợp làm bố cho những chú chim con sau này. Và việc chú ý đến ngoại hình và hành vi của những con trống sẽ giúp các con mái quyết định được ai sẽ là đối tượng phù hợp.</div><div style=\"text-align:justify;\"><em><strong>ĐƠN GIẢN ĐẾN TỪ BỘ NÃO ( EASY ON THE BRAIN).</strong></em></div><div style=\"text-align:justify;\">Có lẽ chúng ta sinh ra với một niềm ưa chuộng những <em><strong>chuẩn mực có sẵn</strong></em> bởi rằng chúng sẽ nói lên điều gì đó về người khác. Chẳng hạn như, nó sẽ giúp chúng ta tìm thấy những bạn đời khỏe mạnh. Hoặc cũng có thể con người ta thích những chuẩn mực, những khuôn mặt đẹp chuẩn, đơn giản vì chúng được não dễ dàng tiếp nhận.</div><div><figure class=\"alignleft\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/350_inline5_peacock.png\" alt=\"peacock eyespots\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số 'đốm mắt' trên đuôi công nói lên chúng có khỏe mạnh không.</figcaption></figure></div><div style=\"text-align:justify;\">Langlois và nhóm nghiên cứu của bà ở Texas đã nghiên cứu câu hỏi này bằng một kĩ thuật gọi tắt là <em><strong>EEG</strong></em> (viết tắt của <em>Electroencephalography</em>: <em><strong>điện não đồ</strong></em>). Những kĩ thuật điện não đồ (EEG) sẽ đo được những hoạt động về điện học trong não bộ bằng cách sử dụng một mạng lưới các điện cực nhỏ đặt ngoài phần đầu của cơ thể.</div><div style=\"text-align:justify;\">Các nhà khoa học đã phối hợp với một nhóm sinh viên tình nguyện tham gia cuộc nghiên cứu về não bộ của họ. Mỗi sinh viên sẽ được cho nhìn vào một chuỗi những khuôn mặt khác nhau trong khi đang mang một mạng lười những điện cực được nhắc đến ở trên. Các khuôn mặt được trình chiếu sẽ gồm 3 nhóm: rất đẹp và cuốn hút, không cuốn hút hoặc một số hình ảnh kĩ thuật số bao gồm nhiều đặc điểm ghép ngẫu nhiên vào 1 khuôn mặt chuẩn (thậm chí bao gồm cả những đặc điểm lấy từ mặt của loài tinh tinh (chimpanzee)). Và EEG sẽ ghi lại những phản ứng của não bộ khi mỗi sinh viên xem qua các bức hình.</div><div style=\"text-align:justify;\">Những nhà nghiên cứu sau đó tiến hành tìm kiếm trong EEG những hiện tượng về hoạt động điện học. Những hiện tượng này cho thấy những gì não bộ đang làm. EEG đưa ra kết quả là não bộ những tình nguyện viên tiếp nhận và xử lí những khuôn mặt người <strong><em>nhanh hơn</em></strong> hình ảnh khuôn mặt tinh tinh. Các nhà khoa học cho rằng kết quả này là hợp lí vì tất nhiên con người ta sẽ quen thuộc hơn với những khuôn mặt cùng loài. Chúng là cực kì bình thường đối với loài người chúng ta, vì vậy mà chúng ta không tốn quá nhiều thời gian để suy nghĩ về chúng.</div><div style=\"text-align:justify;\"><em><strong>THIÊN HƯỚNG VẺ ĐẸP (BEAUTY BIAS).</strong></em></div><div style=\"text-align:justify;\">Tóm lại thì thực tế ‘<em><strong>nước sơn</strong></em>’ cũng quan trọng không kém ‘<em><strong>chất gỗ</strong></em>’. Và cả 2 yếu tố là vẻ đẹp bên ngoài và tư chất bên trong đều ảnh hưởng đến cách mà con người tương tác với nhau.</div><div style=\"text-align:justify;\">Từ rất lâu trước đây khoa học đã chứng minh loài người có một sự thiên vị bẩm sinh cho các cá thể cùng loài mang khuôn mặt đẹp. Những người đẹp hơn thì dễ dàng xin được việc. Họ cũng làm ra nhiều tiền hơn là những đồng nghiệp ít cuốn hút bằng. Và chúng ta thậm chí có xu hướng nghĩ rằng những người <em>có nhan sắc</em> sẽ <em>thông minh</em> và <em>thân thiện</em> hơn những người còn lại.</div><div style=\"text-align:justify;\">Langlois và Angela Griffin (sau đó tại trường Đại học ở Texas) tìm kiếm nhiều biểu hiện hơn cho một quan niệm rập khuôn rằng ‘<em>cái đẹp là cái tốt</em>’ (<em><strong>beauty is good</strong></em>). Và họ đã tìm ra điều này.</div><div><figure class=\"alignright\"><img src=\"https://www.sciencenewsforstudents.org/sites/default/files/scald-image/350_inline_EEG2.png\" alt=\"EEG setup\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những cảm biến EEG ghi lại những hoạt động của não bộ.Thí nghiệm của Langlois sử dụng những thiết lập EEG để khảo sát quá trình xử lí các khuôn mặt của não bộ.</figcaption></figure></div><div style=\"text-align:justify;\">Hai nhà nghiên cứu trên đã yêu cầu một số người bầu chọn cho những bức ảnh của những khuôn mặt phụ nữ trẻ theo thang điểm 5. Các nhà khoa học đã chọn ra 6 bức ảnh có điểm bầu chọn <strong><em>thấp nhất</em></strong> và <em><strong>cao nhất</strong></em>. Họ cũng chọn ra 6 bức với điểm bầu chọn gần với điểm trung bình, những bức ảnh này sẽ được xếp vào nhóm những khuôn mặt <em><strong>có độ cuốn hút mức trung bình</strong></em>.</div><div style=\"text-align:justify;\">Gần 300 sinh viên được yêu cầu chiêm ngưỡng những bức ảnh theo thứ tự ngẫu nhiên với bộ 3 bức ảnh <em>mỗi 4 giây</em>. Và sau mỗi lần ngắm nhanh qua các bộ 3 như vậy, các sinh viên sẽ phải trả lời những câu hỏi liên quan đến người trong bức ảnh cuối. Đơn cử như, cô ta <strong><em>có thể</em></strong> thân thiện, tốt bụng hoặc thông minh ở mức nào?</div><div style=\"text-align:justify;\">Và những người tham gia dù nam nữ đều xếp những người có khuôn mặt không thu hút vào nhóm ít khả năng thông minh, hòa đồng và hay giúp đỡ người khác. Những người có vẻ ngoài đẹp ở mức trung bình hoặc cực kì đẹp được xếp hạng gần như tương đương nhau trong các câu hỏi về yếu tố bên trong nhân cách trừ mức độ hòa đồng.</div><div style=\"text-align:justify;\">Griffin và Langlois sau đó lặp lại cuộc thí nghiệm với những đứa trẻ lứa tuổi từ 7 đến 9 và kết quả nhận được đều tương tự.</div><div style=\"text-align:justify;\">Các nhà nghiên cứu trên đưa ra giả thiết có lẽ khuôn khổ đã được đặt ra không hẳn là ‘cái đẹp là cái tốt’, mà cũng có thể chính xác hơn là ‘<em>vẻ ngoài không đẹp thì bên trong cũng không tốt</em>’ (<em><strong>ugly is bad</strong></em>). Họ đưa ra nghi vấn có lẽ những khuôn mặt không đẹp thì trông không giống những khuôn mặt thông thương hoặc chuẩn mực.</div><div style=\"text-align:justify;\">Rất khó để ngăn con người ta rập khuôn mọi thứ xung quanh. Nhà nghiên cứu Little nói rằng “<em>Ngoại hình là thứ đầu tiên mà chúng ta đánh giá người đối diện, nhưng sự cảnh giác về thiên hướng này vẫn rất hưu hình</em>”.Ông ấy lấy ví dụ rằng, những người đẹp không hề thật sự thông minh hơn. Và một kết luận được đưa ra: “<em>Khi chúng ta tiếp xúc dần dần với một người, ngoại hình bề ngoài trở nên ít quan trọng dần đi</em>”.</div><div style=\"text-align:justify;\">Bà Schein cũng đồng ý và nêu rằng: “<strong><em>Việc hiểu biết và nhận thức về những thiên vị đang tồn tại trong tiềm thức của chúng ta, và từng bước một làm giảm bớt những thiên vị này một cách tỉnh táo là một vấn đề quan trọng</em></strong>”. Điều này có thể giúp ngăn con người ta phân biệt đối xử với những người không có nhan sắc nổi trội.</div><blockquote><div style=\"text-align:justify;\">Việc hiểu biết và nhận thức về những thiên vị đang tồn tại trong tiềm thức của chúng ta, và từng bước một làm giảm bớt những thiên vị này một cách tỉnh táo là một vấn đề quan trọng.</div></blockquote><div>=================================================================</div><div style=\"text-align:justify;\">Bản dịch có thể có một vài thiếu sót và mang tính chất tham khảo. Mọi người quan tâm có thể tìm hiểu bản gốc bằng tiếng Anh qua link ở đầu bài viết. Cảm ơn vì đã đọc.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":30276,"created_at":"2019-08-03T11:11:18.688Z"}