{"_id":19846,"tags":[],"up_point":47,"down_point":0,"title":"Bảo vệ Trái đất 4.0","body":"<div>Mình hoàn toàn đồng ý và ủng hộ với cách nghĩ ai ai cũng phải tiết kiệm năng lượng, bảo vệ Trái đất. Nhưng tiết kiệm bằng cách nào thì cái đó cần sự hiểu biết. Gần đây mình có lượng hoá một số việc trong cuộc sống của mình, trong đó có việc xem xét cái gì tốn bao nhiêu năng lượng. Và điều mình nhận ra là với các thiết bị chiếu sáng tân tiến đứng vào hàng ngũ những thứ tốn ít năng lượng nhất để vận hành.</div><div>- Máy tính để bàn (Intel i5, cũ 10 năm, màn hình 32 inches) - Lúc chạy: 75W, lúc standby: 3W*. Mình không bao giờ tắt hẳn máy tính cả.<br>- Laptop, lúc vừa dùng vừa sạc: 55W.* Mỗi giờ sạc thì mình dùng được 5h-8h.<br>- Điện thoại iPhone, lúc sạc: 6W.*<br>- Server smarthome và lưu trữ dữ liệu + modem + router (luôn bật 24/7): 20W.*<br>- Quạt hộp, to: 120W.*<br>- Máy sưởi: 1,200W.*<br>- Xe điện, lúc sạc ở trạm: 350,000W.<br>- Xe điện, lúc sạc ở nhà: 2,500W.<br>- Bóng đèn điện (LED) IKEA rất to trong phòng ngủ: 10W.*<br>- Bóng đèn điện (LED) IKEA rất to trong phòng khách: 30W.*<br>- Bóng đèn trang trí (LED) IKEA trong phòng khách: 0.1W (rất bất ngờ).*</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f60e9e90514411e9a76669430317bbc5.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Để tính được năng lượng sử dụng thì nhân số W với số giờ mình dùng lên.</div><div>Cách mình nghĩ là hãy để trí não không phải nhớ những thứ lặt vặt. Ví dụ, nếu mình có quên mẹ nó tắt cái đèn trang trí trong phòng khách trong cả tuần thì nó cũng chỉ tiêu tốn có 0.1*24*7=5Wh. Tức là như thế bằng nửa giờ thắp sáng của cái bóng đèn điện trong phòng ngủ. Mà bóng đèn điện trong phòng ngủ, nếu có quên cả tuần, tức là nó tiêu tốn 10*24*7=1680Wh, tức là hơn 1h sử dụng máy sưởi liên tục một tí (điều hoà nhiệt độ mình không dùng, nhưng theo những gì mình biết thì cũng khoảng như thế). Quên cái máy sưởi hay lò nướng một giờ thì bằng lo tiết kiệm cái đèn cả tháng.</div><div>Nếu mình đi xe mỗi ngày trong cả tuần (mỗi ngày đi khoảng 20km+cuối tuần đi chơi khoảng 150km -- tổng khoảng 300km) thì mình phải sạc 1 lần, mỗi lần sạc trong 15h, tức là 2,500*15=37,500Wh. Chỗ năng lượng này có thể dùng để thắp sáng được phòng mình liên tục trong 37,500/10/24=156.25 ngày. Tức là thắp sáng điện 24/7 trong nửa năm mới bằng đi chơi một hôm. Còn nếu để thắp đèn trang trí, bóng đèn này tiêu tốn ít điện năng bằng 1/100 cái đèn LED, nên mình sẽ thắp được đèn trang trí trong 15625 ngày, tức là 41 năm. Lưu ý, xe điện là một trong những thiết bị *rất* tiết kiệm năng lượng để đi được cùng quãng đường so với xe chạy xăng bình thường, và đặc biệt tiết kiệm năng lượng khi nó phải dừng lại vì nó không phải chạy động cơ.</div><div>Mình có được những con số trong dấu * từ việc đo đạc bằng các thiết bị ổ cắm thông minh trong nhà chứ không móc từ sách giáo khoa ra. Mình có ý định sẽ làm một hệ thống để ra khỏi nhà đi làm nó sẽ tắt luôn các thiết bị này để tiết kiệm năng lượng một cách tối đa. Cái khó là phải shutdown chứ không có được tắt đánh rụp, cho nên cần phải suy nghĩ cẩn thận.</div><div>Việc tắt đèn là việc mang ý nghĩa tượng trưng, mình biết thế. Nhưng từ việc tắt đèn, ngoài việc mang ý nghĩa tượng trưng và hồng tím ra, nếu mỗi người nghĩ và làm được những thứ để có sức ảnh hưởng lớn tới xã hội chứ không nói miệng, thì đó là một điều rất tốt.</div><div>Mình không biết một giờ tắc đường ở Việt Nam thì bằng bao nhiêu giờ Trái đất?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a01888b0514011e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-03-28T09:58:57.208Z"}