{"_id":25847,"tags":[{"_id":"5b598f748bca71352f641975","name":"ĐỊNH MỆNH"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"5c9f85c29931ad2a82591a5d","name":"TÌNH CẢM HỌC TRÒ"}],"up_point":46,"down_point":1,"title":"Khi crush đọc được bài về cái sự cờ rếch crush của bạn trên spiderum - Toang thật rồi ông giáo ạ!!!!","body":"<div>Đúng là đời không có cái ngu nào như cái ngu nào! Tôi đã ngây thơ nghĩ rằng viết cái bài về crush kín ấy à, chỉ cần cho crush cái biệt danh, viết vừa đủ thôi không quá lộ là được, mà cậu cũng không biết mấy chuyện tôi crush cậu nên cũng không sao đâu. Tôi xin đặt tay lên ngực tự vấn về suy nghĩ ngây thơ của mình.&nbsp;</div><div>-----------------</div><div>Vào một ngày crush à không cựu crush \"4 năm\" nhắn tin cho tôi hỏi: \"Dạo này thế nào, cafe không?\" (câu này có quen không cơ chứ). Tôi chả nghĩ gì nhiều ok đi thôi. Thật ra lâu lâu chúng tôi vẫn thường gặp nhau, có khi đi riêng, có khi đi chung với tụi bạn như mấy đứa bạn chí cốt.&nbsp;</div><div>Thật ra mọi chuyện vẫn diễn ra như mọi lần, nhưng tôi thấy \"4 năm\" như có chuyện muốn nói với tôi. \"4 năm\" cứ nhìn tôi cười bí hiểm, tôi biết ngay là có vấn đề mà. Cậu cứ nhắc về mấy chuyện hồi còn đi học, rồi cười vụ tôi bắt chuyện với cậu vào ngày cuối cấp. Cảm giác quen thuộc ùa về, lẽ nào... mà chắc không phải đâu làm sao mà trùng hợp như vậy được chắc là chúng tôi gặp nhau nên nhớ chuyện xưa thôi. Tôi cười lờ đi, nói đùa: \"Đó là sai lầm trong cuộc đời luôn đó cậu, giờ hối hận quá nè!\". Cậu cười, trích nguyên văn: \"Chứ không phải nhớ mãi không quên hả?\". Thôi toang thật rồi ông giáo ạ! Nó lại quen thuộc quá rồi. Chẳng lẽ cậu đọc được bài \" 4 năm và cái sự crush\" của tôi trên spiderum và chẳng để tôi nghi vấn quá lâu, cậu đã khẳng định nó.</div><div>\"Để tớ cho cậu xem cái này hay lắm nè, tớ thấy quen thuộc lắm, cậu thấy sao?\". Nó chứ còn gì nữa. Vậy là chuyện khó tin đã xảy ra \"Khi crush đọc được bài về cái sự cờ rếch crush của bạn\". Tôi đành ngậm ngùi thừa nhận tôi viết bởi dù đã viết rất chọn lọc nhưng nó vẫn không thể giấu được cậu là \"4 năm\".&nbsp;</div><div>Nguyên văn cuộc trò chuyện:</div><div><strong><em>4 năm: </em></strong><em>Vậy ra bạn nhỏ crush tớ tận 4 năm cơ đấy! Cũng chẳng trách được tại tớ cũng hơi bị đẹp trai, nổi bật ấy!</em></div><div><em><strong>Tôi:</strong> Đờ mờ, cậu hơi bị tự tin rồi đấy. Hồi xưa thôi, bây giờ rõ bản chất nhau quá rồi. Nếu hồi đó, nói chuyện với ấy ngay từ đầu thì có khi đã không crush ấy 4 năm rồi. Người vừa cục súc, vừa tự luyến, mấy em gái thì cứ gọi là vây quanh.</em></div><div><em><strong><em>4 năm:&nbsp;</em></strong>(-_-)&nbsp;</em><em>Dối lòng sẽ bị quạ bắt diều hâu tha.</em></div><div>Tất nhiên dù có biết hay không biết thì tụi tôi vẫn là bạn bè. Chẳng có gì thay đổi cả, chúng tôi đã từng cùng nhau đi qua cái tuổi bồng bột nhất, từng cùng cười cùng khóc với nhau. Chuyện nếu như tôi nói chuyện với cậu ngay từ đầu chứ không chờ một ngày ấm sọ 4 năm sau, thì tôi có crush cậu không? Tôi không trả lời được vì trên đời không có nếu như.&nbsp;</div><div>Tối hôm đó cậu nhắn cho tôi một cái tin rất dài tôi đã há hốc mồm khi đọc nó, mà tôi cũng đã xin được viết về cái sự định mệnh này thêm một bài nữa, đại loại tôi nói nó sẽ là khi cựu crush đọc được bài bạn viết về cái sự cờ rếch cựu crush, cậu cười nói: \"Bạn nhỏ điên thật\".</div><div><strong><em>Cậu nhắn:</em></strong><em>&nbsp;\" Thật ra chẳng phải trong suốt 4 năm tớ không biết cậu. Cậu thật sự cũng rất nổi bật mà tại cậu đang là cậu nên không thấy được điều đó thôi. Tình đầu của tớ là bạn cậu, cô ấy vẫn hay nói với tớ về cậu, tớ thật sự đã rất muốn làm bạn với cậu vì lúc nhỏ tụi mình là bạn rất thân mà. Còn chuyện hồi tiểu học, tớ vẫn nhận ra cậu, cậu bảo tớ chẳng khác nhưng cậu cũng đâu có khác đâu, ít nhất thì chiều cao của cậu vẫn không thay đổi (-_-). Khi ngồi trên ghế đá, cậu nói tớ chưa một lần nhìn cậu nhưng thật ra cậu chẳng dám nhìn tớ nên làm sao cậu biết được. Vào ngày cuối cấp, đoạn đó viết hay đấy không ngờ cậu nghĩ tớ đẹp vậy, nếu cậu không tiến về phía tớ, tớ cũng sẽ tiến về phía cậu để bắt chuyện, tớ đang ngồi chờ cơ hội thì cậu dành phần mất rồi. Và tớ đâu nghĩ sai, tụi mình rất hợp làm bạn như cậu nói, bằng chứng là tới bây giờ vẫn bám nhau đây. Nếu bây giờ cậu vẫn rung động với tớ thì xin lỗi tại sức hút tớ quá lớn ấy mà\".</em></div><div>Tôi nhắn đúng ba&nbsp;chữ:<em><strong>&nbsp;</strong></em><em>\"Ngưng tự luyến\".</em></div><div>‐----------------</div><div>Bài học rút ra: Trên đời này chuyện quái gì cũng có thể xảy ra và phải nghĩ đến hậu quả trước khi nghịch ngu điều gì đó. Ok, I'm Fine.&nbsp;</div><div>Nếu có crush ai thì nên bày tỏ thử xem, biết đâu crush của bạn cũng để ý bạn từ lâu hoặc nếu không hai người có thể làm bạn. Có khi biết được nó như thế nào thì cũng chỉ muốn làm bạn cũng nên. Dù sao cũng không lỗ. Dù chỉ là cựu crush nhưng biết cậu cũng chú ý đến tôi, chứ không phải chỉ có mình tôi luôn đuổi theo bóng dáng cậu suốt bao nhiêu năm thì cũng vui (có đọc được dòng này thì cũng đừng có tự luyến).&nbsp;</div><blockquote><h4 style=\"text-align: right;\">Không bao giờ chờ một chàng trai hay chờ một chuyến xe bus vì sẽ luôn có chuyến tiếp theo trong vài phút. Nhưng nếu tôi có thể lên chuyến xe bus này. Tại sao tôi lại bỏ lỡ nó.<br><em>Rất Giống Tình Yêu - PLOY</em></h4></blockquote><div>Tôi vẫn lạnh sống lưng khi nghĩ đến chuyện đó - làm sao cựu crush có thể đọc được bài mình viết về sự crush cựu crush được. Trong biết bao nhiêu thứ ngoài kia sao lại là nó, âu cũng là cái định mệnh. Cuộc sống quá vi diệu rồi!!!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b3d8c10136811eaafe487c26d195613.gif\" class=\"fr-fic fr-dib\"></figure><div><strong>30/11/19</strong></div><div><strong>Blablastar.</strong></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39481,"created_at":"2019-11-30T12:04:39.482Z"}