{"_id":10934,"title":"Cần bao nhiêu để cảm thấy đủ?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38be5cd0e3cd11e79f72450bc6e839a8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Bao nhiêu tiền thì đủ? Bao nhiêu quần áo thì đủ? Bao nhiêu bạn bè thì đủ? Bao nhiêu mối quan hệ thì đủ? Bao nhiêu niềm vui thì đủ? Bao nhiêu hạnh phúc thì đủ?... Thật ra, chẳng bao giờ đủ được.&nbsp;</strong></div><div style=\"text-align: justify;\">Tôi từng thấy nhiều người đặt câu hỏi đó. Tôi cũng nghe bạn bè hỏi và tôi cũng đã từng tự hỏi mình như vậy. Lúc nào cũng thích mua sắm, mua cái này xong lại muốn mua cái kia. Nhận được lương đầu tháng lại muốn tháng sau có nhiều hơn nữa. Ăn được món này ngon lại muốn được thưởng thức những món khác. Đi được nơi này rồi lại muốn được đi nơi khác, xa hơn, đẹp hơn. Ở khách sạn 3 sao cảm thấy đủ nhưng mấy ngày sau lại ước được ở một khách sạn 5 sao và bắt đầu thấy những gì đã được “tận hưởng” sao mà bình thường đến vậy?.... Và còn rất nhiều những tình huống mà trước đây, chưa bao giờ tôi cảm thấy đủ.</div><div style=\"text-align: justify;\">Hồi còn là sinh viên năm nhất, năm hai, tôi thường hay để ý đến người khác, nhất là bạn bè cùng trang lứa với mình. Tôi để ý thấy họ có nhiều quần áo đẹp, nhiều cuốn sách hay để đọc, điện thoại, máy nghe nhạc, máy tính, chơi với những người cũng xinh xắn như họ và có nhiều mối quan hệ với thầy cô nữa… Lúc nào, tôi cũng ước mình được như họ: được mặc quần áo đẹp, được dùng những chiếc điện thoại đắt tiền, được đọc những cuốn sách nổi tiếng và quen được thật nhiều người.</div><div style=\"text-align: justify;\">Đến cuối năm thứ 4 đại học, vì trước đó đã bắt đầu đi làm thêm khá nhiều nên tôi cũng tiết kiệm được một số tiền. Tôi gửi về cho bố mẹ, mua sắm cho bản thân mình quần áo đẹp, đổi điện thoại, mua sách, tham gia nhiều hoạt động nên cũng quen biết với một số người “to lớn” hơn tôi, cả nghĩa đen lẫn nghĩa bóng. Tôi có được những thứ mà lúc còn là sinh viên năm nhất, năm hai tôi hằng ước mong. Nhưng cũng chính thời điểm đó, tôi lại bắt đầu có những mong muốn khác. Tôi để ý thấy bạn bè ra trường có xe máy đẹp, có túi xách, giày cao gót. Lúc này, quần áo họ mặc cũng khác trước, không còn “xì tin”, “cute” nữa mà đổi sang phong cách “đi làm”. Họ bảo tôi như thế trông “người lớn” hơn, “chuyên nghiệp” hơn, tự tin hơn và cũng giúp mình dễ dàng “ăn điểm” khi đi phỏng vấn xin việc.</div><div style=\"text-align: justify;\">Tôi lại cày cuốc vừa làm khóa luận, vừa học tiếng Anh và làm thêm để dành dụm tiền “thay đổi” bản thân như những gì mà bạn bè tôi chia sẻ: mua quần áo kiểu “công sở”, loại bỏ những trang phục quá “xì tin” và luyện tập sự tự tin. Đúng thật, chúng mang lại cho tôi khá nhiều cơ hội.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/bao-nhieu-thi-du-2.jpg\" alt width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Một thời gian đi làm, tôi mua thêm nhiều quần áo, đặc biệt là váy. Gần như cứ đến mỗi mùa đông và mùa hè, tôi đều dành một khoản tiền tương đối để “tân trang” lại tủ quần áo của mình. Tôi cũng mua sắm thêm một số đồ đạc khác, gặp gỡ nhiều người, gia tăng mối quan hệ, mua sách đủ các thể loại để “gia tăng” kiến thức theo đúng như tôi cho là “mục đích” ở thời điểm đó. Nói chung, sau khi đi làm tôi có nhiều nhu cầu hơn và dường như lúc nào cũng cảm thấy thiếu.</div><div style=\"text-align: justify;\">Nhưng cho đến đầu năm nay, tôi mệt. Tôi thấy mình đang sở hữu quá nhiều trong khi thực ra, những thứ thực sự mang lại cho tôi niềm vui và ý nghĩa thì gần như chỉ chiếm hơn phân nửa. Tôi quyết định phải xem xét lại chính mình và cuối cùng, rút ra được 3 lý do chính:</div><ol><li style=\"text-align: justify;\"><strong>Tôi đã nghĩ rằng càng lớn càng phải chi tiêu nhiều</strong>. Khi đã đi làm mặc định sẽ phải chi tiêu nhiều hơn và cứ thế, tôi cứ tiêu xài. Đi đám cưới phải có trang phục riêng. Đi dự tiệc sinh nhật phải có trang phục riêng. Đi du lịch phải có trang phục riêng… Tất cả những điều này là do tôi tự áp đặt cho mình chứ thực ra, chẳng ai bắt phải vậy cả. Việc cứ liên tục mua quần áo khiến có những bộ trang phục tôi chỉ mặc một lần hoặc gần như không mặc đi đâu cả. Tôi biết mình lãng phí.</li><li style=\"text-align: justify;\"><strong>Tôi <a href=\"https://www.formyoursoul.com/dung-sanh-minh-voi-nguoi-khac-hay-hoc-cach-yeu-du/\" rel=\"noopener noreferrer\" target=\"_blank\">so sánh mình với người khác</a> trong khi mong muốn của tôi khác họ</strong>. Tôi lấy cách sống của họ, sở thích của họ và làm theo trong khi sở thích và cách sống của tôi không hề giống. Đây cũng chính là một trong những nguyên nhân khiến tôi không nhận ra mình đã có đủ những thứ mình cần.</li><li style=\"text-align: justify;\"><strong>Nhu cầu vô hạn và khi đã có nhu cầu, nguồn cung sẽ xuất hiện</strong>. Vấn đề ở đây là tôi không đặt ra giới hạn cho bản thân, không xác định được những thứ gì làm mình vui và hạnh phúc thật sự.</li></ol><div style=\"text-align: justify;\">Từ đó, tôi bắt đầu nhìn nhận lại chính mình. Tôi đặt rất nhiều câu hỏi: <em>Tôi muốn gì? Tôi có cần nhiều quần áo đến vậy không? Tôi có cần sử dụng những chiếc điện thoại đắt tiền hay vài ba cái liên tục không? Tôi có cần mua sắm thêm nhiều thứ không? Tôi có cần mở rộng rất nhiều mối quan hệ trong khi có những người tôi chẳng bao giờ nghĩ là sẽ liên lạc lại với họ? Tôi có cần mua nhiều sách thế không trong khi tôi chỉ thích một số thể loại nhất định?</em>... Có quá nhiều thứ “thừa thãi” trong cuộc sống của mình mà tôi chẳng hề để ý.</div><div style=\"text-align: justify;\">Đến bây giờ, hơn 1 năm đã trôi qua. Cuộc sống của tôi, dù đã có gia đình nhưng thực sự rất khác trước. Tôi có những bộ quần áo tôi thích, vừa đủ, không nhiều không ít và gần như tôi đều mặc chúng thường xuyên. Tôi có những cuốn sách tôi muốn, chỉ những thể loại tôi hứng thú và cần thiết cho việc học tập, làm việc. Tôi có một chiếc điện thoại tốt để hỗ trợ cho cuộc sống của mình. Tôi không còn nhiều mối quan hệ nhưng đó là những mối quan hệ tôi luôn nỗ lực để gìn giữ và thắt chặt. Chúng tôi gặp nhau và kết nối với nhau đều đặn. Đồ đạc trong gia đình đều đúng thứ cần, hữu ích và gần như không thừa. Tôi chỉ mua những thứ cần thiết thực sự và mỗi tuần đều dọn dẹp để bỏ hoặc cho đi những thứ mà chúng tôi không dùng đến.</div><div style=\"text-align: justify;\"><strong>Cảm giác của tôi bây giờ</strong>: thoải mái, dễ chịu, yêu cuộc sống của mình, không bị cuốn theo những vòng xoay của cái muốn và muốn nhiều hơn, có thời gian để tập trung cho những thứ tôi thích. <a href=\"https://www.formyoursoul.com/lam-sao-de-song-don-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi lựa chọn sống đơn giản</a>.</div><h2 style=\"text-align: justify;\">Vậy thì cuộc sống chỉ cần “đủ” là được?</h2><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/bao-nhieu-thi-du-1.jpg\" alt=\"Cần bao nhiêu để cảm thấy đủ?\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thực ra, đủ hay không đủ chỉ là một cách nói. Bởi lẽ, nó còn phụ thuộc vào khá nhiều yếu tố: tính cách, cuộc sống, sở thích, đam mê, công việc, môi trường… Ngay cả ở bản thân mỗi người, có những thứ cảm thấy “đủ” nhưng cũng có những thứ chưa bao giờ là đủ, chẳng hạn như mong muốn chinh phục: được làm ông chủ, leo núi, trở thành một ai đó mơ ước, khởi nghiệp… <strong>Có những mong muốn vượt ra ngoài phạm trù vật chất thì chẳng bao giờ là “đủ” được</strong>. Đam mê là một ví dụ điển hình.</div><div style=\"text-align: justify;\">Gần đây, tôi có đọc <a href=\"https://zenhabits.net/key-question-how-much-is-enough/\" rel=\"noopener noreferrer\" target=\"_blank\">một bài viết rất hay trên Zen Habits</a> cũng nói về vấn đề này. Tôi tạm dịch để bạn có thể nắm được những ý quan trọng nhất của tác giả.</div><blockquote><div><div style=\"text-align: justify;\">Chúng ta thường muốn nhiều hơn chúng ta có hiện tại. Nhiều tiền hơn, nhiều thiết bị hơn, nhiều tiện nghi hơn, một ngôi nhà to đẹp hơn, một chiếc xe hơi sang trọng hơn, nhiều quần áo hơn, nhiều giày dép hơn, nhiều thành công hơn.</div></div><div><div style=\"text-align: justify;\">Và điều gì xảy ra khi chúng ta có được nhiều hơn? Chúng ta không thỏa mãn, bởi vì lại có quảng cáo về những chiếc iPod mới, laptop mới, iPhone mới, xe hơi mới, quần áo mới. Chúng ta phải có những thứ này. Thế nên, chẳng bao giờ chúng ta cảm thấy thỏa mãn cả bởi vì chúng ta không hài lòng với những gì đã có. Đấy là văn hóa tiêu dùng, là nét đặc trưng của một thế giới công nghiệp hóa.&nbsp;</div></div><div><div style=\"text-align: justify;\">Nghe có vẻ như tôi đang “lên lớp” bạn nhưng hãy suy nghĩ sâu xa hơn một chút: hãy tự hỏi bản thân mình bao nhiêu là đủ, bao nhiêu bạn cần để được thỏa mãn? Tôi đồ rằng câu trả lời chính là bạn đã có đủ - có thể có nhiều hơn mức đủ.</div><h4 style=\"text-align: justify;\">“Đủ” có nghĩa là gì?</h4><div style=\"text-align: justify;\">Đủ không có nghĩa chỉ là những thứ thiết yếu trong cuộc sống: thực phẩm, nước, nơi ở và quần áo. Đó có thể là một ngôi nhà với một chiếc giường, một chiếc bàn, một chiếc ghế, một nơi để cất thức ăn và chuẩn bị đồ ăn, một chiếc toilet, một phòng tắm.... Nhưng ngần này thật sự chưa đủ.</div></div><div><div style=\"text-align: justify;\">Đủ có nghĩa là có đủ để sống, đủ để hạnh phúc và đủ để phát triển. Với tôi, khi viết lách và tạo blog mang đến cho tôi niềm hạnh phúc tột độ thì lúc này, tôi lại thấy mình cần có một chiếc máy tính.&nbsp;</div></div><div><div style=\"text-align: justify;\">Với những người khác, đủ có nghĩa là cần các công cụ như sổ ghi chép và bút, dụng cụ chơi nhạc, làm video hay một chiếc camera. Đủ cũng có nghĩa là thực phẩm ngon hơn chứ không phải chỉ là những món cơ bản để tồn tại - thực phẩm mà khiến chúng ta cảm thấy hạnh phúc, nhưng không nhiều đồ ăn đến nỗi chúng ta ăn ngấu nghiến hay liên tục nhồi nhét vào bụng.&nbsp;</div></div><div><div style=\"text-align: justify;\">Đủ cũng có thể bao gồm cả xe hơi (nếu cần thiết). Tuy nhiên, với một số người, về cơ bản nó không hẳn là sở hữu một chiếc xe hơi, đặc biệt nếu họ không hoặc chưa có con và sống gần đủ với những thứ họ cần, chẳng hạn như có một cửa hàng tạp hóa hay được làm việc.&nbsp;</div></div><div><div style=\"text-align: justify;\">Đủ cũng có thể bao gồm việc dành hàng giờ xem phim hay có một chiếc iPod nếu điều này làm bạn hạnh phúc.&nbsp;</div><h4 style=\"text-align: justify;\">Làm thế nào để biết là “đủ” và áp dụng nó vào cuộc sống?</h4><div style=\"text-align: justify;\">Dưới đây là một vài câu hỏi mà bạn cần trả lời để xác định xem thử liệu mình đã “đủ” hay còn cần thêm gì nữa?</div><ol><li style=\"text-align: justify;\">Những thứ quan trọng nhất khiến bạn hạnh phúc là gì? Chúng có phải là vật chất hay con người hay các hoạt động? Biết được câu trả lời cho câu hỏi này sẽ giúp bạn hiểu được điều gì bạn thực sự cần ngoài những thứ thiết yếu.</li><li style=\"text-align: justify;\">Bạn cần thứ gì để phát triển? Bạn không chỉ muốn tồn tại mà còn muốn phát triển. Bạn muốn mình giỏi ở những thứ đang làm và làm những thứ bạn yêu thích. Bạn có niềm đam mê và muốn thành công với chúng. Thứ bạn cần để làm được như vậy là gì? Bạn cần bao nhiêu công cụ hay bao nhiêu vật chất để phát triển?</li><li style=\"text-align: justify;\">Bạn cần những thứ gì để sống ở mức độ thoải mái? Rõ ràng bạn muốn tồn tại nhưng phải là sống mà không thấy “khổ sở”. Một chiếc giường thoải mái nhưng cần thêm thứ gì đặt trên nó? Tấm ga&nbsp;trải giường cần phải đẹp như thế nào? Hãy kiểm tra suy nghĩ của bạn về sự thoải mái và sau đó, xem thử điều gì thực sự cần thiết để cảm thấy như vậy. Đôi khi, bạn sẽ nhận ra rằng không phải có càng nhiều thứ mới càng làm bạn thoải mái.</li><li style=\"text-align: justify;\">Điều gì bạn có vượt trên cả những thứ cần thiết để tồn tại, thoải mái, hạnh phúc và phát triển? Hãy nhìn xung quanh bạn và nghĩ về mọi thứ trong nhà. Bao nhiêu trong số đó ngoài những thứ cơ bản khiến bạn cảm thấy “đủ”? Bạn thực sự cần chúng không? Hay chúng đã trở nên thừa?</li><li style=\"text-align: justify;\">Nếu đã cảm thấy đủ thì liệu bạn có muốn làm việc ít đi không? Bạn có thực sự cần phải kiếm tiền bằng mọi giá hay chỉ cần một nguồn thu nhập đủ để trang trải các chi phí cần thiết? Chẳng hạn, bạn có lẽ không cần chiếc xe đắt tiền khi đã thấy thoải mái với một chiếc rẻ hơn. Hay có lẽ bạn không cần một ngôi nhà đắt tiền khi thấy thoải mái với ngôi nhà hiện tại. Hay, bạn có cần một chiếc thẻ tin dụng để chi tiêu cho những chuyến du lịch, mua sắm hay ăn ngoài không? Nếu không cần và không phải lúc nào cũng muốn nhiều hơn đủ thì có lẽ bạn không cần phải kiếm nhiều tiền đến thế. Có rất nhiều người sống hạnh phúc và thoải mái chỉ với mức thu nhập ít hơn bạn.</li><li style=\"text-align: justify;\">Nếu làm việc ít hơn, bạn có thấy hạnh phúc khi có thời gian làm những thứ khác bạn thích? Nếu câu trả lời là có thì hãy xem xét về giới hạn “đủ” của bạn để dành tâm sức cho những gì bạn muốn.</li></ol></div></blockquote><div style=\"text-align: justify;\">Rõ ràng, “đủ” hay “không đủ” hay “chưa đủ” chỉ mang tính tương đối và không ai bắt bạn phải biết “đủ” hay giới hạn nhu cầu của mình. Tuy nhiên, việc hiểu rõ nhu cầu của con người là vô hạn và đâu là điểm mang đến cho bạn cảm giác thoải mái, hạnh phúc thật sự thì sẽ tốt hơn nhiều: loại bỏ phân tán, tiết kiệm thời gian và <a href=\"https://www.formyoursoul.com/su-chu-tam-tai-san-quan-trong-nhat-trong-cuoc-doi-chung-ta/\" rel=\"noopener noreferrer\" target=\"_blank\">dành năng lượng cho những điều quan trọng</a>.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/can-bao-nhieu-de-cam-thay-du/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13028,"created_at":"2017-12-18T08:33:17.997Z","down_point":0,"up_point":49,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a0914b26add34760db37305","name":"ĐƠN GIẢN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}