{"_id":13489,"tags":[{"_id":"5b111345b26b517d756282a0","name":"RADIOHEAD"},{"_id":"5b179faea3ac9c270f3fd640","name":"CREEP"}],"up_point":47,"down_point":0,"title":"Creep - Radiohead. Một kẻ mãi đứng sau em","body":"<div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://ultimateclassicrock.com/files/2018/02/PabloHoney.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Creep</em> từ khi ra đời đã là một bản nhạc không được thừa nhận đúng với giá trị nghệ thuật đích thực của nó bởi cả người nghe lẫn người sáng tác. Dù vậy ta cũng không thể phủ định một điều rằng <em>Creep</em> vẫn là single đã đưa <em>Radiohead&nbsp;</em>lên hàng tên tuổi trong làng rock và cho đến tận bây giờ vẫn là một trong những bản nhạc thất tình số một của thể loại Alternative.</div><div style=\"text-align: justify;\">Tiếng trống nhịp đều đặn, tiếng guitar trầm uất lúc ẩn, lúc hiện. Trong MV, chàng ca sĩ (hay chính là <em>Thom Yorke&nbsp;</em>trưởng nhóm của <em>Radiohead</em>) và những thành viên còn lại trong band đều thể hiện một sự u ám, chán nản tột cùng. Giai điệu thì trầm uất, người thể hiện thì buồn chán đến mức những ca từ trong bài hát khi được cất lên cũng in đậm màu sắc tối tăm.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6b5e920655f11e89b3d510ace34d2a9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Creep</em> là câu chuyện về một gã đàn ông, không thể phân biệt đâu là lòng ghen tị và đâu là niềm ngưỡng mộ, gã luôn luôn đối mặt với tình cảm của mình bằng nỗi do dự, đắn đo để rồi bỏ mặc cho nó tha hóa thành sự thương hại bản thân. Gã mặc cảm khi không thể gây được ấn tượng đặc biệt nào trong lòng cô gái mà gã thương yêu, nhưng thay vì cố gắng thay đổi và hoàn thiện bản thân hơn để lấy điểm, gã chỉ dám quay về trách móc mình vì đã không thật đặt biệt, không thật nổi trội trong mắt bất kỳ ai. Bài hát thực chất không chỉ là tiếng lòng của <em>Thom Yorke,&nbsp;</em>mà còn là <em>chính thể đại diện</em><em>&nbsp;</em>cho rất nhiều cá nhân khác, những kẻ luôn tự coi mình là <em>công dân hàng trung&nbsp;</em>và cứ mãi ám thị cảm giác mình còn thiếu sót, không hoàn hảo.</div><div><em><strong>When you were here before,<br>couldn't look you in the eye.<br>You're just like an angel,<br>Your skin makes me cry.<br>Your float like a feather,<br>in a beautiful world.<br>I wish i was special,<br>you're so funkin special ...</strong></em></div><div style=\"text-align: justify;\">Những <em>công dân hàng trung</em> ấy, là kiểu người rất đông đảo trong xã hội. Có thể họ là những người vô cùng chân thành, tốt bụng. Có thể họ là thành viên trong 1 tập thể rất nhiều người nhưng chỉ có 1 vài người là bạn hoặc thậm chí tệ hơn là bị cô lập. Có thể họ là những người rất hoàn thiện trong môi trường cảm thấy được an toàn, nhưng ra khỏi ranh giới ấy lại tỏ ra rất rụt rè, thiếu nhạy bén. Lý do là vì quá chìm đắm vào thế giới nội tâm và thường xuyên không biết cách trân trọng bản thân mình.&nbsp;</div><div style=\"text-align: justify;\">Có quá đau đớn và kinh khủng chăng cho những kẻ hằng ngày vẫn đang phải gồng gánh và chịu đựng ngần đó cảm xúc tiêu cực để rồi tìm tới <em>Creep&nbsp;</em>như một lối thoát nhẹ nhàng!?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ea9d7d0657111e886671d4aba1138b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tiếng guitar lúc nhẹ nhàng, lúc dồn dập. Tiếng trống thì đều đặn gõ từng nhịp. Ta lại nghe thấy gã đàn ông tâm sự về câu chuyện của mình, câu chuyện ấy là <em><strong>tôi có một cảm giác, tôi nhận ra mình đang yêu và tôi muốn làm điều gì đó thật đặc biệt vì tôi chưa bao giờ làm những điều giống vậy, chắc hẳn nó đã thực sự ý nghĩa, nếu điều đó không quá khó như tôi đã tưởng tượng, nhưng bây giờ tôi còn chẳng dám nhìn vào chính mình ... Vì tôi biết rằng mình chẳng có gì thu hút, chẳng có lý do gì để cho em chú ý đến một thằng như tôi</strong></em>. <em>Yorke</em> thét lên đoạn điệp khúc như nói hộ hết lòng gã ...</div><div><em><strong>But i'm a creep,<br>I'm a weirdo.<br>What the hell am i doing here ?<br>I don't belong here ...</strong></em></div><div style=\"text-align: justify;\">Đến đoạn điệp khúc thì chất nhạc đã heavy hơn, tiếng guitar phá bĩnh của <em>Greenwood</em> đã có tác dụng. Gã đàn ông như đang vừa mếu máo vừa lên giọng độc thoại:<em><strong>&nbsp;Tôi là một kẻ bị xa lánh... một kẻ quái dị... Tôi đang làm cái quái gì ở đây thế này... Tôi chẳng thuộc về nơi này...</strong></em></div><div><em><strong>I don't care if it hurts<br>I want to have have control<br>I want a perfect body <br>I want a perfect soul<br>I want you to notice<br>When i'm not around<br>You're so fuckin special<br>I wish i was special....&nbsp;</strong></em></div><div>Gã ta lại trở về với sự âm u, về lại với cái xó nhỏ mà gã thường hay lẩn trốn và lại than thở.</div><div style=\"text-align: justify;\">Gã sẵn sàng hi sinh tất cả để có được một thân hình hoàn hảo hay ít ra cũng được dễ nhìn như bao người bình thường khác. Gã còn muốn tâm hồn cũng trờ nên thật thánh thiện. Gã muốn mọi người và cô gái phải chú ý và lắng nghe gã... Nhưng gã chỉ lại than thở, lại ước gì mình đã thật đặt biệt ...</div><div style=\"text-align: justify;\">Thực tế những ước muốn tham lam như thế chắc chắn sẽ không bao giờ có cơ may nào xảy ra ... Giọng của <em>Yorke</em> là giọng của một kẻ đang đi cầu xin, đang dằn vặt, đau đớn bởi những vọng tưởng của chính mình,...</div><div><strong><em>She's running out the door<br>She's running out<br>She's run run run run ...</em></strong></div><div style=\"text-align: justify;\">Đến đoạn này thì <em>Yorke</em> không thể kềm nén được nữa anh gào lên nức nở như đang khóc, từng tiếng <em><strong>run</strong></em> cứ cao dần rồi khép lại như cánh cửa vừa thoáng mở ra bỗng đóng lại cái rầm ngay trước mắt, gã đàn ông không còn gì để biện hộ nữa cả.</div><div style=\"text-align: justify;\">Giống như trong câu chuyện cổ tích <em>Beauty and the beast</em>, cô là mỹ nhân còn gã là quái vật. Nhưng hiện thực đã không hề xảy ra như trong câu chuyện cổ tích và sự thật mới đau đớn làm sao... Cô đã bỏ chạy khi nhìn thấy gã... Cô chạy trốn khỏi gã dù rằng gã sẵn sàng làm mọi thứ vì cô. Ta cảm thấy như có một chỗ nào đó vừa nhói lên khi nghe đến đoạn này vì mọi chuyện tới đây coi như đã hoàn toàn chấm dứt, không còn hi vọng nào nữa, không còn nữa.</div><div><em><strong>Whatever makes you happy<br>Whatever you want<br>You're so fuckin special,<br>I wish i was special...&nbsp;</strong></em></div><div style=\"text-align: justify;\">Kết thúc nhẹ nhàng thôi. Gã chẳng muốn khơi dậy bất kỳ điều gì thêm nữa, gã chỉ nhắc đi, nhắc lại để chính mình phải khắc ghi mãi mãi:<em><strong>&nbsp;Tôi chỉ là một kẻ yếu đuối, tôi mãi mãi không thể là người bên em... Vì tôi chỉ là một kẻ bị ghẻ lạnh, một kẻ lập dị không thuộc về nơi này...</strong></em></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XFkzRNyygfk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Am-nhac-Radiohead-and-su-tha-hoa-cua-con-nguoi-hien-dai-6mk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Âm nhạc Radiohead & sự tha hóa của con người hiện đại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trịnh Nhật Tuân trong mục Âm nhạc</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Am-nhac-Radiohead-and-su-tha-hoa-cua-con-nguoi-hien-dai-6mk\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e67c5f0696711e8a656219b1af4b34b.jpg)\"></a></div></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14364,"created_at":"2018-06-01T09:15:09.188Z"}