{"_id":6529,"body":"<p>Vợ chồng anh A hiếm muộn do tử cung chị A bị tổn thương và không thể mang thai. Công nghệ mới cho phép họ có con bất chấp nghịch cảnh này.</p><p>Chị B là lãnh đạo rất có năng lực của một công ty lớn. Chỉ riêng hình dung về việc chị phải nghỉ thai sản và trải qua những thay đổi tâm sinh lý bất thường đã khiến Hội đồng Quản trị và bản thân chị B cảm thấy lo ngại. Công nghệ mới khiến chị vẫn có thể có con mà không cần trải qua bất kỳ một thay đổi đáng kể nào.</p><p>Chị C muốn trở thành một bà mẹ đơn thân nhưng rất sợ trải qua quá trình \"mang nặng đẻ đau\" và \"phục hồi vóc dáng sau sinh\". Chưa dừng lại ở đó, chị còn không muốn con mình sinh ra nhưng \"không bằng bạn bằng bè\" (cả về vẻ bề ngoài lẫn trí tuệ) và kỳ vọng có thể \"cấy\" một số đặc điểm mong muốn cho đứa trẻ. Công nghệ mới cho phép chị đạt được tất cả những gì mình mong muốn.</p><p><br></p><p>Hư cấu? Câu trả lời là <strong>KHÔNG.</strong></p><p><span>Mời tất cả các bạn đến với thế giới của <strong><em>E</em></strong></span><strong><em>ctogenesis</em></strong><em>,&nbsp;</em>công nghệ đầy tính đột phá nhưng cũng gây nhiều tranh cãi cho phép nuôi cấy trẻ em trong <strong><em>Tử cung nhân tạo (Artificial Womb).&nbsp;</em></strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://wakawakareporters.com/wp-content/uploads/2015/08/artificial-womb-690x400.jpg\"></p><p><br></p><p>Cùng xem qua một clip ngắn để hiểu hơn về công nghệ này:</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-0MBP9fFaVk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: left;\">Đã được phát triển trong suốt 20 - 30 năm trở lại đây, Ectogenesis đang ngày càng kéo khả năng nuôi cấy trẻ em bên ngoài cơ thể người mẹ tới gần hơn với thực tế. Giữa thập niên 90 của thế kỷ trước, các nhà khoa học Nhật Bản đã thành công trong việc nuôi dưỡng bào thai dê<strong>&nbsp;nhiều tuần</strong> sau khi tách khỏi cơ thể mẹ trong một cỗ máy chứa dung dịch ối (tương tự như cơ thể dê mẹ, nhưng hoàn toàn nhân tạo).</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img src=\"https://i.ytimg.com/vi/Q1T-lzTHrrw/maxresdefault.jpg\" alt=\"Image result for artificial womb\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><em>Hình ảnh từ thí nghiệm của Yoshinori Kuwabara tại Đại học Juntendo, Tokyo</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Những thập kỷ gần đây tiếp tục chứng kiến nhiều bước tiến lớn trong kỹ thuật chăm sóc và nuôi dưỡng thai nhi. Thời gian tối thiểu &nbsp;trong bụng mẹ của bào thai trước khi đủ khả năng để nuôi cấy được trong môi trường đặc biệt chỉ còn <strong>hơn 22 tuần&nbsp;</strong>(so với thời gian mang thai thông thường khoảng 40 tuần). Nôm na thì các bà mẹ giờ đây có thể hoàn thành thiên chức chỉ trong <strong>5 tháng rưỡi&nbsp;</strong>thay vì 9 tháng 10 ngày như lẽ tự nhiên gắn bó với đời sống con người bao đời nay . . .&nbsp;</p><p style=\"text-align: left;\">Đáng chú ý là, với tiềm năng hiện tại, 5 tháng rưỡi chắc chắn chưa phải giới hạn nhỏ nhất.</p><p style=\"text-align: left;\">Trong một nghiên cứu khác được thực hiện từ những năm 2000-2002, bác sĩ Hung-Ching Liu &nbsp;cũng đã thành công trong việc nuôi dưỡng tử cung nhân tạo từ chính tế bào nội mạc tử cung, giúp cho sản phẩm nhân tạo này gần như không khác gì bản gốc về mặt gene. Thành công này có ý nghĩa rất lớn đối với viễn cảnh <strong>nuôi cấy trẻ em hoàn toàn không cần phụ nữ</strong> vì nó giảm thiểu tối đa nguy cơ đào thải phôi thai do không tương thích. Thực tế, nhóm nghiên cứu của bác sĩ Liu cũng đã thử nuôi cấy và thu được kết quả tích cực khi bào thai nhanh chóng thích nghi và \"bám\" luôn vào tử cung nhân tạo này. Tiếc rằng nghiên cứu đã phải dừng lại sau 14 ngày (thời gian giới hạn tối đa cho những thí nghiệm dạng này) khi bào thai vẫn phát triển ổn định.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Với những bước tiến như vậy, có thể nói viễn cảnh \"sản xuất\" trẻ em trong môi trường hoàn toàn nhân tạo sẽ không còn là điều viễn tưởng trong tương lai.</p><p style=\"text-align: left;\">Có điều:</p><h2 style=\"text-align: center;\">Chúng ta có thực sự cần công nghệ này?</h2><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://lacpoissonblanc.ca/wp-content/uploads/2015/03/question.png\" style=\"width:360px; height:360px;\"></p><p style=\"text-align: left;\">Thử xét qua một số ý kiến về ưu nhược điểm của Ectogenesis trước khi đưa ra ý kiến của các bạn dưới phần comment nhé (ai muốn bổ sung gì đề nghị cũng comment luôn ở dưới giúp mình :3)</p><p style=\"text-align: left;\"><u><strong>Ưu điểm:</strong></u></p><p style=\"text-align: left;\">- Giảm bớt cho người mẹ gánh nặng khi mang thai: ngót nghét 10 tháng vác bụng bầu với tâm sinh lý thay đổi chắc chắn đem đến rất nhiều khó khăn. &nbsp;Nếu mọi khó khăn này đều không còn tồn tại thì chưa biết phụ nữ thế nào nhưng mình chắc chắn là hầu hết đàn ông sẽ thở phào nhẹ nhõm . . .&nbsp;</p><p style=\"text-align: left;\">- Các nhà tuyển dụng sẽ khá vui mừng: Trong một khảo sát thực hiện trên 500 nhà quản lý ở Anh năm 2014, 40% cho rằng chi phí nghỉ thai sản là quá cao và người lao động thường đạt năng suất \"kém hơn trước đó\" khi trở lại sau thời gian nghỉ ngơi.</p><p style=\"text-align: left;\">- Tỉ lệ mẹ & trẻ gặp vấn đề ảnh hưởng tới tính mạng sẽ giảm đi đáng kể.</p><p style=\"text-align: left;\">- Phụ nữ có năng suất lao động cao hơn, cạnh tranh \"công bằng\" hơn, dẫn tới thu hẹp hơn nữa phân biệt giới tính trong xã hội.</p><p style=\"text-align: left;\">- Ectogenesis đặc biệt tốt cho các cặp đồng tính, người mất khả năng sinh nở do tai nạn, tuổi tác v.v. khi cho phép họ có con mang huyết thống chính mình thay vì nhận con nuôi hay tìm người đẻ thuê với rủi ro mất con khi người này dần dần lại nảy sinh tình cảm với đứa trẻ mình mang trong bụng.</p><p style=\"text-align: left;\"><strong><u>Nhược điểm:</u></strong></p><p style=\"text-align: left;\">- Đảo lộn chuẩn mực tự nhiên khi thiên chức của người mẹ là sinh con giờ không còn tồn tại. Tình mẫu tử cũng ít nhiều có khả năng bị ảnh hưởng khi phụ nữ không phải \"mang nặng đẻ đau\" như phương pháp truyền thống.</p><p style=\"text-align: left;\">- Nhiều người có xu hướng \"cải tạo\" gen cho con cái sẽ dẫn đến một xã hội càng ngày càng thiếu đi sự đa dạng.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><em>Trên đây là hầu hết thông tin ngắn gọn đủ để có cái nhìn tổng quát về Ectogenesis. Thực tế thì nghiên cứu này có vẻ đã và đang bị hạn chế khá nhiều bởi những \"chuẩn mực đạo đức\", bất chấp tính cách mạng của nó đối với nhân loại.</em></p><p style=\"text-align: left;\"><em>Còn bạn, bạn ủng hộ hay phản đối Ectogenesis?</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Nguồn:</p><p itemprop=\"headline\"><a href=\"https://www.theguardian.com/money/2014/aug/12/managers-avoid-hiring-younger-women-maternity-leave\" target=\"_blank\">40% of managers avoid hiring younger women to get around maternity leave</a></p><p><a href=\"https://www.geneticliteracyproject.org/2015/06/12/artificial-wombs-the-coming-era-of-motherless-births/\" target=\"_blank\">Artificial wombs: The coming era of motherless births?</a></p><p itemprop=\"headline\"><a href=\"https://www.theguardian.com/world/2002/feb/10/medicalscience.research\" target=\"_blank\">Men redundant? Now we don't need women either</a></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-14T05:19:35.418Z","creator_id":8,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5908ea3b5210c2058fbe481c","name":"SINH HỌC"}],"title":"Sinh nở trong môi trường nhân tạo: Bước đột phá công nghệ hay hành động đi ngược lại lẽ tự nhiên?","up_point":43}