{"_id":7348,"title":"Khi lặng im cũng là lòng tốt ","body":"<div><strong><em>Lòng tốt là khi ta dũng cảm lên tiếng. Nhưng lòng tốt còn là biết lặng im đúng lúc.</em></strong></div><div>Đã khoảng 10 ngày kể từ lần đầu tôi biết tới câu chuyện em bé người Việt xấu số bị sát hại tại Nhật. Có lẽ không người tử tế nào khi nghe về thông tin này mà không cảm thấy nhói đau.</div><div>Ở một thời kỳ mà căn bệnh vô cảm trong xã hội đang ngày càng trở nên phổ biến, đấu tranh là một nhu cầu cần thiết. Đấu tranh nghĩa là lên tiếng để cho sự thật được phơi bày ra ánh sáng, để cho kẻ ác phải bị trừng trị thích đáng, và người bị hại đòi được công lý. Tại Việt Nam, hàng loạt thông tin mới nhất về vụ việc liên tục được cập nhật. Tại Nhật, chính quyền địa phương cũng đã đưa ra những cam kết đanh thép sẽ quyết tâm truy tìm kẻ sát nhân đến cùng.</div><div>Ai trong chúng ta cũng cảm thấy mình có trách nhiệm phải quan tâm đến câu chuyện buồn này, vì đó là một tai hoạ của những người đồng bào máu mủ. Chúng ta sợ điều tương tự sẽ xảy ra với người thân của mình. Chúng ta cảm thấy một nhu cầu to lớn phải san sẻ và đồng cảm với nỗi đau của gia đình nạn nhân. Và chúng ta nói về em bé ấy ở mọi nơi, trên bàn ăn, tại công sở, trên mạng xã hội - không quên đính kèm những đường link.</div><div>Nhưng, sự quan tâm ấy có phải lúc nào cũng đúng? Hay nói cách khác, giới hạn nào là vừa đủ cho việc thể hiện lòng tốt?</div><div>Tôi đau lòng khi lần đầu biết câu chuyện của em bé Việt Nam ở Nhật. Nhưng cũng giống như mọi thứ khác ở trên đời, sự nhân đạo cận biên trong tôi giảm dần cùng với tần suất dày đặc của những bài khai thác mọi tình tiết xung quanh vụ việc. Em bé bị hại, bằng chứng, quá trình điều tra… là những thông tin cần cập nhật tới công chúng. Nhưng tới khi ngay cả những hình ảnh thi hài em được gia đình đưa về quê cha đất tổ, ngay cả những giây phút đau lòng nhất của gia đình khi tổ chức lễ tang cho em, ngay cả giọt nước mắt của người cha, người mẹ, người bà và những thành viên trong gia đình cũng được đăng tải để viết thành tin tức - thì dường như mọi thứ đã đi quá giới hạn.</div><div>Chúng ta có đang thực sự nhân đạo hay chỉ đang cố gắng bám lấy nỗi đau của những người xấu số để thoả mãn trí tò mò của chính mình? Có nhân đạo hay không khi đem từng diễn biến của gia đình em ra cập nhật không khác gì khi người ta săn đón một ngôi sao nổi tiếng? Có lẽ gia đình nạn nhân chẳng thể bớt đau đớn hơn khi nhận được hàng chục cuộc liên hệ phỏng vấn. Vài năm sau, thậm chí hàng chục năm nữa khi Google vẫn ghi nhớ tên con em họ cùng với từng chi tiết của vụ việc, nỗi mất mát quá lớn này e rằng vẫn khó có thể nguôi ngoai.</div><div>Tâm hồn và tình thương cũng là một thứ có thể chai sạn được. Bạn có thể khóc khi nhìn thấy cậu bé tỵ nạn người Syria chết đuối nằm trên bờ biển hai năm về trước, nhưng nếu nhiều ngày sau đó bạn liên tục nhìn thấy hàng chục em bé khác nằm trên biển, bạn sẽ chẳng còn cảm giác gì nữa. Sẽ thật đáng sợ nếu sau tất cả, đám đông chai sạn chúng ta sẽ chỉ nhớ về em như là nạn nhân của một tai nạn đáng thương.</div><div>Tôi không quen biết em, cũng chẳng biết đến gia đình em, nhưng tôi có thể cảm nhận được nỗi xót xa vô hạn ấy. Nếu tôi có mặt trong đám tang của em, tôi không chắc mình có thể nói được điều gì. Có lẽ tôi sẽ chỉ biết ôm lấy mẹ em thật chặt. Và có lẽ bên cạnh việc tìm ra kẻ ác, điều duy nhất chúng ta nên làm lúc này chỉ là cầu nguyện cho linh hồn em được siêu thoát. Hãy ngừng soi mói. Hãy để cho gia đình em được bình yên.</div><div>Được coi là quyền lực thứ tư trong xã hội, truyền thông có một sức mạnh ghê gớm. Không chỉ là những trang báo mạng, bản thân mỗi người dùng khi tham gia các nền tảng mạng xã hội đều trở thành những nhà xuất bản, những toà soạn “tự phát\". Khi một sự kiện diễn ra, sự giận dữ, đau đớn, phẫn nộ… nhiều khi trào lên thành những con sóng không thể kiểm soát. Cho dù để bảo vệ chính nghĩa, đôi khi những phản ứng này lại đem tới tác dụng ngược. Sự vô cảm gia tăng trong xã hội có thuần tuý đến từ con người, hay còn là do cách thức hoạt động của truyền thông hiện đại đang vô tình đưa đẩy chúng ta?</div><div>Lòng tốt là khi ta dũng cảm lên tiếng. Nhưng nhiều khi lòng tốt còn là biết lặng im đúng lúc, để cho cuộc sống của những người bất hạnh được an yên.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29a16bb01a7511e7bfe709161652b7cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lòng tốt là biết lặng im đúng lúc.</figcaption></figure></div><div style=\"text-align: center;\">***</div><div>Tôi có một người bạn rất thân. Vài năm trước vào một ngày gặp quá nhiều xui xẻo, tôi buồn tới mức việc đầu tiên làm sau khi về nhà là nhấc máy lên gọi cho bạn ấy.</div><ul type=\"disc\"><li>Alo? Bạn tôi lên tiếng.</li></ul><div>Ở đầu dây bên này, tôi oà lên khóc. Tôi cứ khóc như thế trong điện thoại trong nhiều phút đồng hồ. Ở đầu dây bên kia, bạn tôi chỉ im lặng lắng nghe.</div><div>Cuộc điện thoại ấy kết thúc như thế nào tôi không còn nhớ nữa. Tôi thậm chí chẳng nhớ hôm ấy mình đã quá buồn vì vấn đề gì. Nhưng tôi sẽ không bao giờ quên và thôi trân trọng mười mấy phút đồng hồ im lặng của bạn ấy, chỉ đơn giản vì đó là quãng thời gian bạn đã dành để lắng nghe những tiếng thút thít vô nghĩa của tôi.</div><div>Cuộc sống vốn có quá nhiều mỏi mệt. Đôi khi chúng ta chỉ cần một ai đó ngồi bên, không tranh luận sục sôi, không đồng tình hay phản đối. Chúng ta không thể giúp ai lấy lại những gì đã mất, nhưng ít nhất, chúng ta có thể chữa lành những vết thương - chỉ bằng việc im lặng lắng nghe. Đó mới là sự thấu cảm lớn nhất.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":638,"created_at":"2017-04-06T03:02:05.602Z","down_point":1,"up_point":45,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}