{"_id":17137,"tags":[{"_id":"5bd27ac569460e5f891b1b00","name":"DĂM BA CÁI TUỔI TRẺ"},{"_id":"5bd27ac569460e5f891b1b01","name":"NHỆN BOOK"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5bf0df0cd313a005db37b3dc","name":"2 DAYS LEFT"}],"up_point":43,"down_point":0,"title":"Điều bạn nên làm nhất trong vòng 48 giờ tới, hay là Cơ hội cuối cùng để... đấm admin","body":"<div>Xin chào các Nhện hữu,</div><div>Trong một ngày cuối tuần trời đẹp như thế này, hãy cùng với Spiderum thư giãn bản thân và thử suy nghĩ về một chủ đề, như là<em>&nbsp;Bạn có thể làm được những gì nếu có 48 tiếng đồng hồ?</em> Bắt đầu nhé.&nbsp;</div><div><strong>- Tham gia một dự án làm phim:</strong> có những cuộc thi làm phim 48h rất hay ho, nếu có thời gian và có chiến hữu hợp gu thì bạn nên tham gia để trải nghiệm cảm giác \"deadline sát mông\" là như thế nào;</div><div><strong>- Tự tạo ra một trang blog/website cá nhân:</strong> để tạo ra một trang web cho bản thân đơn giản có rất nhiều cách. Bạn có thể tham khảo Wix, sử dụng template của Wordpress hay dễ nhất (trong vòng 2 phút) là đăng ký 1 account của Spiderum :\"></div><div><strong>- Học một nhạc cụ:</strong> tất nhiên để chơi thành thạo thì cần luyện tập & bền bỉ, nhưng ukulele hay guitar là hai loại nhạc cụ bạn hoàn toàn có thể nắm được nguyên tắc chơi trong vòng 48h đồng hồ;</div><div><strong>- Cưa đổ một cô gái:&nbsp;</strong>nghe hơi... nhảm nhí, nhưng khi bạn còn trẻ thì có điều gì là không thể? Rủ nàng đi chơi xa và thổ lộ thôi.&nbsp;</div><div>- <a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Đăng ký pre-order sách \"Dăm ba cái tuổi trẻ\"</a>: 1 phút quảng cáo đây rồi :D. Đùa chút thôi, nhưng cũng không đùa tí nào vì thực sự là bạn chỉ còn khoảng 48 tiếng đồng hồ để đăng ký mua sớm cuốn sách \"Dăm ba cái tuổi trẻ\".&nbsp;</div><div>Tại sao nên đăng ký pre-order \"Dăm ba cái tuổi trẻ\"? Lý do là vì bên cạnh việc được sở hữu sớm cuốn sách đầu tay được chọn lọc từ hơn 10,000 bài viết trên Spiderum, đây là cơ hội cuối cùng để bạn sở hữu những sản phẩm \"exclusive\" - độc nhất với số lượng có hạn như là <a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Áo, Sổ, Post card, Thư cảm ơn & Huy hiệu đặc biệt cho tài khoản trên website từ Spiderum</a>.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c04c6c0eae011e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phiên bản sách thử nghiệm với một số \"tính năng\" đặc biệt :)&nbsp;</figcaption></figure></div><div>Trong trường hợp bạn nghi ngờ về độ hấp dẫn của cuốn sách này, thì hãy đọc những lời gửi gắm sau đây:&nbsp;</div><blockquote><div>Mình muốn đấm admin nhưng ở xa qua nên nếu có thể thì spider team hãy in hình admin rồi gửi kèm với sách cho mình đấm đỡ cũng được. Mong spiderum ngày càng phát triển và có nhiều bài viết hay hơn nữa. <strong>(Nguyễn Hữu Đại)</strong></div><div>Dăm ba cái quyển sách, sợ gì mà không mua... <strong>(Hoàng Kim Khánh)</strong></div><div>Chỗ này xịn quá thể nên mình chả biết nhắn nhủ hay đóng góp gì ngoài lời cám ơn chân thành nhất vì đã giúp mình vượt qua những ngày buồn và thêm nhiều kinh nghiệm sống đáng nhớ thông qua việc mua sách ủng hộ và dĩ nhiên là cả tấm lòng mình nữa! <strong>(Võ Phạm Hoài Bảo)</strong></div><div>Em biết đến Spiderum lần đầu khi em gặp anh Việt Anh từ khi em mới học cấp 3. Thực sự lúc ấy Spiderum chưa phát triển mạnh như này đâu ạ nhưng em tin một ngày nào đó Spiderum sẽ được nhiều người biết đến hơn vì em biết anh Việt Anh là một người có chí hướng và luôn nỗ lực làm việc hết mình. Bây giờ em lên đại học rồi ạ và thực sự em rất mừng khi thấy Spiderum được công chúng đón nhận nhiều hơn. Em chúc mừng Spiderum và anh Việt Anh nhé! Chúc Spiderum sẽ ngày càng phát triển hơn ạ! <strong>(Chu Bích Hằng)</strong></div></blockquote><div>P/s 1. Hiện tại các con Nhện chăm chỉ của Spiderum đang ngày đêm chuẩn bị những bước cuối cùng để chốt số lượng và hoàn thiện cuốn sách này, vì số lượng pre-order đang vượt quá tính toán ban đầu của bọn tớ rồi. Đừng bỏ lỡ cơ hội cuối để đấm admin nhé các bạn!</div><div>P/s 2. Nếu bạn đã đăng ký đặt sách nhưng chưa thanh toán thì hãy nhanh tay chuyển khoản <a href=\"http://dambacaituoitre.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">theo hướng dẫn</a> để đơn hàng được ghi nhận trên hệ thống nhé. Nếu bạn đã chuyển khoản nhưng chưa nhận được email xác nhận thì inbox <a href=\"https://www.facebook.com/NhenBook/\" rel=\"noopener noreferrer\" target=\"_blank\">Fanpage Nhện Book</a> để được hỗ trợ luôn & ngay nào.&nbsp;</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2018-11-18T03:30:35.206Z"}