{"_id":7377,"title":"Nước Mỹ và chiến tranh (phần 1)","body":"<div><em>Bài viết này hiện đang gây nhiều tranh cãi. Mong các bạn trước khi bình luận hãy đọc các bình luận trước xem có người đã nêu ý như bạn muốn ghi chưa, để tránh bình luận trùng lặp. Bình luận nào trùng lặp mình sẽ không trả lời, mong người đọc thông cảm.</em><br><em>Mong các bạn lịch sự khi bình luận.&nbsp;</em><br><em>Cám&nbsp;ơn</em></div><div>Có một quan niệm rất phổ biến không chỉ ở Việt Nam mà còn ở nhiều quốc gia trên thế giới là: các tập đoàn tư bản bán vũ khí của Mỹ gây ra chiến tranh để làm giàu cho họ. Việc đó gần như hiển nhiên: Mỹ là quốc gia chi nhiều tiền cho quân sự nhất thế giới, Mỹ là quốc gia đi gây chiến nhiều nhất hiện nay, bom Mỹ gây ra bao nhiêu tang thương cho dân thường. Rộng ra không chỉ là Mỹ mà còn là Tây Âu với khối liên minh quân sự NATO.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8094be701c0711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy vậy mình viết bài này để người đọc ngẫm thêm một chút về các quan niệm phổ biến trên. Bài viết này không phải là một bài viết gọi là ủng hộ hay thân Mỹ, không phải là để nói rằng các cuộc chiến tranh này là hợp lý, đúng đắn. Bài viết này chỉ đơn giản là đưa ra một góc nhìn về các hành động quân sự của Hoa Kỳ, để giúp mọi người hiểu hơn về bản chất của việc tiến hành chiến tranh và tổ chức quân đội. Đây là bài viết đưa ra góc nhìn từ Mỹ nên sẽ khác biệt với góc nhìn của người Việt Nam. Nếu bạn thấy không hợp lý chỗ nào xin mời viết ra trong phần bình luận.</div><div>Chúng ta hãy bắt đầu mổ xẻ quan điểm phổ biến kia: “Các tập đoàn tư bản bán vũ khí của Mỹ gây ra chiến tranh để làm giàu cho họ.”</div><div>Khi một người phát ngôn câu đó, logic của anh ta đi như sau.</div><div>-Một công ty hoặc một nhóm công ty quân sự thu lợi được từ chiến tranh.</div><div>-Công ty, hoặc nhóm công ty đó giàu nhất trong xã hội Mỹ.</div><div>-Do đó họ có khả năng tài chính để thao túng chính quyền.</div><div>-Và chính họ dùng khả năng đó để gây ra chiến tranh để thu lợi cho họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ea9e4f01c0d11e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình có thể đồng ý là các công ty quân sự đó thu lợi từ chiến tranh. Nhưng còn những ý kia? Thứ nhất hãy xem xét về việc các công ty đó thao túng chính quyền Mỹ. Có hai cách để các công ty làm việc đó: hoặc là họ kiểm soát trực tiếp từ Quốc Hội cho đến Tổng Thống cho đến Tòa Án, tức họ đứng sau mọi thứ, còn quốc hội, Tổng Thống hay Tòa Án chỉ là bù nhìn cho họ. Và tất nhiên không khó để thấy đây là ý kiến nhảm nhí nhất. Hãy nhìn tập đoàn Boeing hay Lockheed Martin, các tập đoàn chế tạo máy bay quân sự lớn nhất Hoa Kỳ, phải vật lộn với Tổng thống Trump để dự án quân sự của mình không bị hủy bỏ, hay việc Tổng thống Obama cắt giảm ngân sách quốc phòng 6 năm liền từ 2010 đến 2016 mặc cho phía quân đội chỉ trích dữ dội chưa từng có hay là các nỗ lực vận động hành lang của các tập đoàn lớn là đủ thấy Tổng thống hay Quốc Hội có quyền lực trên quân đội đến mức nào.</div><div>Nhưng có ý kiến thứ hai, đó là các tập đoàn tư bản lái súng có ảnh hưởng lớn nhất lên chính quyền thông qua sức mạnh tài chính của họ, cụ thể là “vận động hành lang.” Không có gì phức tạp cả, cho tiền các ông bà nghị sĩ hay thượng nghị sĩ để họ gây ra chiến tranh. Thật là đơn giản, rõ ràng. Hãy nhìn xem, mỗi năm thì các công ty hàng không quân đội chi 1 tỷ USD để vận động hành lang cơ mà.</div><div>Nhưng với logic đó tôi có thể nói với bạn là các tập đoàn bất động sản mới chính là kẻ gây ra chiến tranh. Bởi vì trong khi mỗi năm các tập đoàn hàng không quân sự chi 1 tỷ USD thì các tập đoàn bất động sản chi 1.3 tỷ USD cho vận động hành lang. Và bạn để ý đi, rõ ràng quân đội rất cần các nhà thầu bất động sản để xây căn cứ cho mình, xây sân bay, xây cảng, làm đường. Quân đội đi chinh chiến cũng phải cần nhà thầu bất động sản xây căn cứ cho mình ở đó. Rồi khi các cuộc ném bom đi qua để lại đống hoang tàn, các công ty bất động sản sẽ là người dễ dàng trúng thầy để sửa nhà dân (bạn nghĩ công ty bất động sản ở Iraq còn tiền hoạt động sao?).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77088cc01c0611e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số tiền chi cho vận động hành lang của từng ngành công nghiệp, dịch vụ.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e13fb6401c0611e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không có công ty quân sự nào trong top 10 công ty chi tiền cho vận động hành lang</figcaption></figure></div><div>Nguồn: <a href=\"https://www.opensecrets.org/lobby/index.php\" rel=\"noopener noreferrer\" target=\"_blank\">Opensecrets.org</a></div><div>Tuy nhiên có người khác sẽ nói rằng không, chính các tập đoàn y tế mới là kẻ gây ra chiến tranh. Mỗi năm họ chi 3.5 tỷ để vận động hành lang cho lợi ích của riêng họ. Khi quân đội gây chiến thì sẽ có thương vong, và ai cũng biết chi phí điều trị y tế ở Mỹ rất là cao. Dù binh lính không có thương vong thì cũng sẽ bị chấn thương tâm lý. Và chi phí đi khám bác sĩ tâm lý rất là cao và thời gian điều trị rất lâu dài. Do đó có thể kết luận là các tập đoàn y tế thu bạc tỷ mỗi khi xảy ra chiến tranh, nghe hợp lý đấy chứ?</div><div>Thậm chí cả các tập đoàn giáo dục, tức bao gồm các nhà trẻ, cũng chi 1.5 tỷ USD mỗi năm để vận động hành lang cho lợi ích của họ, nhiều gấp rưỡi so với bên quốc phòng. &nbsp;</div><div>Thường thì nhiều người sẽ cảm thấy khó chịu với logic này. Phần lớn họ luôn mặc định là nền công nghiệp quốc phòng là nền công nghiệp hái ra tiền nhiều nhất của Hoa Kỳ, và rằng các công ty quân sự luôn có quyền lực lớn. Nhưng thật ra nền công nghiệp quốc phòng Mỹ không thể bằng các nền công nghiệp khác được. Ngành bất động sản và tài chính, bảo hiểm mới là hai ngành dịch vụ lớn nhất trong nền kinh tế Mỹ. Nếu cho rằng ai có nhiều tiền thì nắm giữ chính phủ Mỹ thì các ông trùm Bất động sản hoặc tài chính, ngân hàng mới là người nắm giữ.</div><div><strong>Như vậy từ việc hưởng lợi từ một sự kiện đến việc trực tiếp gây ra sự kiện đó để mình hưởng lợi là một chặng đường rất dài và khó khăn.</strong> Trước hết các tập đoàn đó phải kiểm soát được chính phủ, nhưng nếu số tiền họ chi ra không bằng được các nhóm lợi ích khác thì làm sao họ kiểm soát được? Bạn có thể nói rằng số tiền đó là số tiền công khai, còn các số tiền chi ngầm nữa mà sổ sách không nắm hết được. Nhưng nếu các công ty vũ khí có thể chi ngầm thì chẳng lẽ các tập đoàn thuốc không thể chi ngầm?</div><h2><strong>Tại sao chi phí quốc phòng cho quân đội Mỹ lại cao nhất thế giới?</strong></h2><div>Muốn hiểu được tại sao quân đội Mỹ lại ngốn nhiều tiền như vậy ta phải hiểu cách tổ chức quân đội xét theo trình độ huấn luyện. Nếu xét theo trình độ huấn luyện thì trên lý thuyết chúng ta sẽ có ba loại hình quân đội từ trình độ huyến luyện thấp nhất đến cao nhất như sau:</div><div>Quân đội dựa trên lính nghĩa vụ (Bắc Hàn)</div><div>Quân đội hỗn hợp lính chuyên nghiệp/chính quy và lính nghĩa vụ</div><div>Quân đội hoàn toàn là lính chuyên nghiệp</div><div>Lính nghĩa vụ là dân thường bị bắt đi lính theo luật, sau khi phục vụ trong quân đội một thời gian ngắn (thường là 18 tháng) thì được xuất ngũ. Ưu điểm của lực lượng lính nghĩa vụ là chi phí đào tạo thấp do chỉ cần huấn luyện cơ bản, ngoài ra do bị bắt nhập ngũ nên chính phủ không cần tốn nhiều tiền cho việc PR hay marketing. Một điều nữa là lính nghĩa vụ lúc nào cũng đông, giúp quân đội duy trì ổn định quân số cần thiết. Chính phủ các nước như Israel, Hàn Quốc, Singapore do trong tình trạng chiến tranh liên tục hoặc thiếu dân số nên luôn duy trì một lực lượng lính nghĩa vụ lớn. Tuy nhiên nhược điểm là lính này chiến đấu rất kém do không được đào tạo chuyên sâu. Duy chỉ có Bắc Hàn là quốc gia duy nhất có toàn bộ quân đội dựa trên lính nghĩa vụ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f81601701c0711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lính nghĩa vụ Việt Nam</figcaption></figure></div><div>Còn lính chuyên nghiệp là những người lấy nghiệp lính làm nghề nuôi sống mình. Đây là loại lính mắc tiền hơn lính nghĩa vụ vì: phải đào tạo chuyên sâu trong thời gian dài, trả lương cũng cao hơn lính nghĩa vụ, hưởng nhiều chế độ ưu đãi của nhà nước (vì công việc của họ vô cùng nguy hiểm đến tính mạng), được hưởng chỗ ở tốt hơn lính nghĩa vụ. Lính chuyên nghiệp tất nhiên là khả năng chiến đấu tốt hơn nhiều lính nghĩa vụ, là nòng cốt của quân đội.</div><div>Tuy nhiên nhược điểm là một quân đội toàn lính chuyên nghiệp là vô cùng đắt đỏ. Do đó các quốc gia kinh tế chưa giàu mạnh thì thường xây dựng mô hình quân đội hỗn hợp: bao gồm một lực lượng lính chuyên nghiệp nòng cốt được hỗ trợ bởi lính nghĩa vụ. Chi phí nuôi quân phụ thuộc vào tỷ lệ hai loại lính này. Ví dụ như quân đội có tỷ lệ lính chuyên nghiệp và nghĩa vụ là 1:3 thì sẽ rẻ hơn quân đội có tỷ lệ 1:1.</div><div>Ngay cả Nga, quốc gia quân sự hùng mạnh hàng đầu thế giới cũng phải dựa trên mô hình chuyên nghiệp/nghĩa vụ, với phần lớn quân đội xây dựng dựa trên lính nghĩa vụ. Trung Quốc, Việt Nam là tương tự. Israel, Hàn Quốc, Đài Loan, Singapore thì duy trì một đội quân chính quy rất chuyên nghiệp được hỗ trợ bởi số đông lính nghĩa vụ.</div><div>Còn quân đội Mỹ, và tương tự là Anh Quốc, Pháp, Đức, đều rất mắc vì toàn bộ quân đội được xây dựng dựa trên lính chuyên nghiệp. Theo số liệu không chính thức thì để đào tạo một Thủy quân lục chiến ở Mỹ thì tốn 50 000 USD (và một sư đoàn Thủy quân lục chiến thì có khoảng 12-15 ngàn lính). Một viên đạn 12.7mm có giá 2 USD và khi tập bắn thì cần bắn hàng trăm viên. Một quả tên lửa chống tăng TOW có giá 50 000 USD. Còn chi phí huấn luyện cho binh chủng không quân thì còn tốn kém hơn nữa: một chiếc máy bay F-35 hiện giờ có giá trung bình khoảng 100 triệu USD và chi phí để đào tạo một phi công là 2.6 triệu USD.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d22eca001c0711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quân Mỹ trong một cuộc tập trận</figcaption></figure></div><div>Bảng sau sẽ cho ta thấy sự tương phản của hai loại hình quân đội, số liệu dựa theo Viện Nghiên Cứu Hòa Bình Stockholm, Thụy Điển:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/110a79101c0611e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy có thể thấy quân đội Anh Quốc gồm toàn lính chuyên nghiệp thì chỉ có 169 000 lính mặc dù chi phí quốc phòng là 55.5 tỷ USD, đứng thứ 5 thế giới. Còn Nga tuy chỉ chi nhiều hơn Anh Quốc 11 tỷ USD nhưng có quân số đông gấp 5 lần, còn Ấn Độ thì có chi phí ngang ngửa Anh Quốc nhưng quân số đông gấp 9 lần. Quân đội Hoa Kỳ chi gấp 3 lần quân đội Trung Quốc nhưng quân số chỉ bằng một nửa.</div><div>Như vậy có thể thấy rằng việc một quốc gia có chi phí quốc phòng cao không hề cho thấy rằng quốc gia đó có hiếu chiến hay là cỗ máy chiến tranh, và cũng không có nghĩa là quốc gia đó dành phần lớn tiền cho các tập đoàn tư bản bán vũ khí, nó chỉ thấy rằng quân đội của quốc gia đó cần rất nhiều tiền để duy trì. Thực sự trên thế giới chỉ có khoảng 5,6 quốc gia có quân đội chuyên nghiệp hoàn toàn là Hoa Kỳ, Anh, Pháp, Đức và Canada. Và đó cũng là những quốc gia có quân số nhỏ nhưng lại vô cùng đắt tiền.</div><h2><strong>Những chiến dịch quân sự của quân đội Mỹ&nbsp;</strong></h2><div>Hãy điểm qua những chiến dịch quân sự đáng chú ý mà nước Mỹ đa tham gia từ thế kỷ 20 đến giờ để hiểu rõ lý do họ tham chiến và từ đó có thể đánh giá xem liệu họ có phải là một kẻ chuyên đi đánh nhau để bán vũ khí kiếm lời.</div><div><strong>Thế chiến thứ Nhất (1917-1918):</strong> quân đội Mỹ tham chiến vào năm 1917 sau khi hàng loạt các tàu ngầm Đức bắn chìm các tàu chở khách, chở hàng của họ. Các sách sử của phe Cộng Sản hay vẽ ra bức tranh là nước Mỹ sau khi bán vũ khí cho hai phe bắn nhau rồi mới chọn phe chiến thắng để tham chiến. Trong khi tình hình thực tế là vào năm 1917 tình hình hai bên đánh nhau vẫn chưa ngã ngũ và Đức đang có phần thắng vì nước Nga đã rút khỏi cuộc chiến sau Cách mạng tháng 10. Còn Hoa Kỳ thì ở ngoài cuộc chiến do chính sách trung lập của mình. Sau chiến tranh, nước Mỹ lại rút quân khỏi châu Âu, về lại với chính sách Trung lập.</div><div><strong>Nội chiến Nga (1918-1919)</strong>: Hoa Kỳ gửi 5000 quân tham chiến trong khối liên minh can thiệp vào Nga. Khối liên minh này lập ra do Anh và Pháp dẫn đầu. Tuy nhiên mục đích của Hoa Kỳ không phải là để tiêu diệt lực lược cộng sản mà là để hỗ trợ cho các hoạt động quân sự của phe Đồng Minh ở Đông Âu.</div><div><strong>Thế chiến thứ Hai (1941-1945)</strong>: Hoa Kỳ vẫn giữ lập trường trung lập mặc cho châu Âu bị phát xít Đức băm nát và Đông Á bị Nhật Bản chiếm đóng. Chỉ đến khi Nhật Bản tấn công Trân Châu Cảng và Hitler tuyên chiến với Mỹ vào tháng 12 năm 1941 để ủng hộ Nhật Bản thì Hoa Kỳ mới tham chiến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fd91a201c0811e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">06/06/1944: Thủy quân lục chiến Mỹ đổ bộ vào Normandy, Pháp</figcaption></figure></div><div><strong>Chiến tranh Triều Tiên (1950-1953):&nbsp;</strong>Hoa Kỳ dẫn đầu liên quân của Liên Hợp Quốc đến giải cứu Nam Hàn sau khi quốc gia này bị Bắc Hàn tấn công vào tháng 6 năm 1950.</div><div><strong>Giải cứu Berlin (1948-1949):&nbsp;</strong>Sau Thế chiến thứ Hai, nước Đức và Berlin bị chia cắt theo thỏa thuận bởi phe Đồng Minh do Hoa Kỳ dẫn đầu và phe Cộng Sản do Nga dẫn đầu. Tây Berlin, vốn nằm sâu trong địa phận Đông Đức do Liên Xô kiểm soát, luôn là cái gai trong mắt phe Cộng Sản. Nhằm gây sức ép khiến cho phe Đồng Minh phải rút khỏi Tây Berlin, Liên Xô đã cắt toàn bộ điện, nước, lẫn chặn giao thông ra vào thành phố với đe dọa ngầm là nếu phe Đồng Minh không rút quân, toàn bộ dân thành phố sẽ chết đói và khát. Tuy vậy không quân Hoa Kỳ và đồng minh đã thực hiện chiến dịch giải cứu Berlin bằng cách huy động toàn bộ không lực của mình tham gia vào vận chuyển hàng cứu tế. Sau hai tháng đầu tiếp tế, vượt qua nhiều khó khăn, quân Đồng Minh đã có thể thực hiện 1500 chuyến bay mỗi ngày, vận chuyển 5000 tấn hàng cho người dân Tây Berlin, giúp họ sống qua được mùa Đông khắc nghiệt. Trong suốt một năm trời Tây Berlin sống dựa vào hàng viện trợ từ đường hàng không, cuối cùng phe Cộng Sản phải bỏ cuộc và cung cấp lại điện nước cho thành phố, đồng thời bỏ lệnh cấm vận vào tháng 5 năm 1949.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba92d2f01c0811e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người dan Tây Đức chào đón máy bay tiếp tế của phe Đồng Minh</figcaption></figure></div><div><strong>Chiến tranh Đông Dương (1950-1954)</strong>: Vào năm 1946, lãnh đạo của nước Việt Nam Dân Chủ Cộng Hòa là Hồ Chí Minh gửi thư yêu cầu giúp đỡ từ Hoa Kỳ. Tuy vậy mối lo lớn nhất bấy giờ của Tổng thống Truman là Liên Xô và châu Âu, do đó ông đã bỏ mặc lá thư gửi đến từ một quốc gia không có gì đặc biệt này. Chiến tranh Triều Tiên và chiến thắng của phe Cộng Sản tại Trung Quốc đã hướng sự chú ý của Hoa Kỳ về châu Á và họ tin rằng chủ nghĩa Cộng Sản đang lan ra ở đây. Người Pháp nói rằng họ đang chống cộng ở Việt Nam trong khi thực sự là họ chỉ muốn tái lập lại chủ nghĩa thực dân ở đất nước này. Sự giúp đỡ của Trung Quốc dành cho Việt Nam khiến cho tình hình trở nên phức tạp hơn. Chính phủ Mỹ, bấy giờ đang bị ám ảnh bởi Cộng Sản, đã quyết định ủng hộ quân sự cho người Pháp.&nbsp;</div><div><strong>Can thiệp vào Dominica (1958):&nbsp;</strong>Quân Mỹ được gửi đến để giải cứu công dân Mỹ và những người bị kẹt trong bạo loạn. Khi chiến dịch kết thúc, họ đã giải cứu được 6500 dân thường thuộc 46 quốc gia khác nhau, phân phát 8 triệu tấn lương thực.</div><div><strong>Chiến tranh Việt Nam (1965-1973):&nbsp;</strong>Trong giai đoạn 1955-1964, Hoa Kỳ chỉ can thiệp chính trị vào Việt Nam. Mục đích bấy giờ không phải là tiêu diệt Cộng Sản mà là bảo vệ các quốc gia ở Đông Nam Á, bao gồm cả Việt Nam Cộng Hòa ở phía Nam, không rơi vào tay cộng sản. Vào những năm 1960 Bắc Việt Nam bắt đầu can thiệp mạnh vào nội bộ các quốc gia láng giềng như giúp xây dựng lực lượng Pathet Lào để lật đổ Hoàng Gia Lào, và chuyển quân vào Nam để giúp Mặt Trận Dân Tộc Giải Phóng Miền Nam. Chiến tranh bắt đầu lan rộng ở miền Nam và Chính phủ Mỹ quyết định can thiệp vào Việt Nam để bảo vệ miền Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02ef25801c0911e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lính Mỹ canh phòng du kích cộng sản ở một làng quê Việt Nam</figcaption></figure></div><div>Tất nhiên là góc nhìn của Mỹ này khác biệt với góc nhìn ở Việt Nam. Tuy vậy ta có thể thấy:</div><div>-Quân đội Hoa Kỳ không hề tấn công ra Bắc trừ việc ném bom. Không một lính Mỹ nào tiến ra miền Bắc.</div><div>-Quân đội Hoa Kỳ chỉ tham chiến vào năm 1964 trở đi, nếu họ đã muốn xâm lược và xóa sổ Việt Nam Cộng Sản thì tại sao họ không tấn công ngay từ năm 1955?</div><div><strong>Chiến dịch Campuchia (1970):&nbsp;</strong>Để đáp trả việc chính phủ Lon Nol ở Campuchia hành quyết người Việt sống ở Campuchia, quân đội Bắc Việt Nam cùng lực lượng du kích miền Nam tấn công xâm lược toàn bộ phía Đông Campuchia vào ngày 29/03 năm 1970. Chính phủ Lon Nol và Hoàng gia Campuchia kêu gọi Hoa Kỳ giúp đỡ. Hoa Kỳ cùng đồng minh Nam Việt Nam gửi quân vào Campuchia vào tháng 4 năm 1970.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e448f7401c0911e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chào đón người Việt di tản chiến tranh khỏi Campuchia ở Sài Gòn, 1970.</figcaption></figure></div><div><strong>Can thiệp vào Lào (1955-1973)</strong>: Đáp lại lời kêu gọi của Hoàng gia Lào nhằm chống lại sự tấn công từ quân cộng sản Việt Nam, Hoa Kỳ đã gửi lực lượng đặc nhiệm và các chuyên gia quân sự sang Lào. Tuy vậy quân đội Mỹ không hề trực tiếp tham chiến ở Lào mà chỉ hỗ trợ đào tạo và ném bom giúp đỡ. Năm 1959 quân Bắc Việt Nam xâm lược Lào lần thứ hai để mở đường Trường Sơn, năm 1968 họ xâm lược lần thứ ba. Sau khi Hoa Kỳ rút quân sau hiệp ước Paris năm 1973, Hoàng Gia Lào nhanh chóng bị sụp đổ khi quân cộng sản Pathet Lào, dưới sự hỗ trợ của Việt Nam, tấn công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a31512401c0911e78b2769db0428e7bc.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường mòn Hồ Chí Minh đi ngang qua Lào</figcaption></figure></div><div><strong>Can thiệp vào Grenada (1983):&nbsp;</strong>Hoa Kỳ can thiệp để giải cứu công dân họ bị mắc kẹt trong cuộc nội chiến ở quốc gia này, đồng thời nhằm lập lại trật tự ở đấy. Có khoảng 7300 lính Mỹ tham gia và họ đã chiếm đóng toàn bộ hòn đảo và giúp khôi phục lại chính quyền cũ đã bị lật đổ bằng bạo lực. &nbsp;</div><div><strong>Ném bom Libya (1986)</strong>: Quân đội Mỹ ném bom các ổ khủng bố ở Libya để đáp trả vụ khủng bố ở Berlin cùng năm.</div><div><strong>Xâm lược Panama (1989)</strong>: Quân đội Mỹ xâm lược và lật đổ chính quyền Panama của nhà độc tài đồng thời cũng là trùm buôn lậu thuốc phiện quốc tế Manuel Noriegia. Ông bị bắt và giải về Mỹ, một chính quyền khác được thiết lập.</div><div><strong>Chiến Tranh Vùng Vịnh lần I (1990 - 1991)</strong>: Hoa Kỳ dẫn đầu liên quân 24 nước tiến vào giải phóng Kuwait sau khi quốc gia này bị Iraq xâm lược và chiếm đóng vào tháng 8 năm 1990.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6867c0101c0a11e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Binh lính Mỹ chuẩn bị cho chiến dịch Thanh Kiếm Sa Mạc,&nbsp;1991</figcaption></figure></div><div><strong>Can thiệp vào Somalia (1992 - 1993)</strong>: Hoa Kỳ đưa quân vào Somalia làm nhiệm vụ gìn giữa hòa bình. Khi làm nhiệm vụ, lính Mỹ tham gia trận đánh ở Mogadishu nổi tiếng, sau này được dựng thành phim Black Hawk Down. Sau trận đánh với thương vong cao, Tổng thống Mỹ Bill Clinton đã ra lệnh rút quân Mỹ về nước.</div><div><strong>Ném bom Kosovo (1999):&nbsp;</strong>Kosovo là một vùng tự trị ở Nam Tư cũ. Sau khi Nam Tư tan rã thành các quốc gia nhỏ, Kosovo thành một vùng của Serbia. Chính quyền Serbia muốn xóa bỏ quyền tự trị này và đã đưa quân vào chiếm đóng, ép Kosovo phải thành 1 phần của Serbia, gây ra khủng hoảng Kosovo. Khối quân sự NATO, bao gồm Hoa Kỳ, đã quyết định ném bom quân đội Serbia ở Kosovo để ép quốc gia này rút quân.</div><div><strong>Afghanistan (2001 – 2014):&nbsp;</strong>Hoa Kỳ cùng liên quân NATO quyết định dùng vũ lực để lật đổ chính quyền Taliban ở Afghanistan vì họ tin rằng chính quyền này đã dung túng những kẻ khủng bố gây ra Sự kiện 11/9. Tin tức tình báo sai lầm cũng như việc đánh giá sai tình hình đã khiến Afghanistan thành một bãi lầy cho Liên quân.</div><div><strong>Iraq (2003 – 2011):&nbsp;</strong>Tương tự như Afghanistan, tin tức tình báo sai cùng sự nóng vội và sự hiếu chiến của phe Cộng Hòa đã khiến chính phủ Mỹ gửi quân vào lật đổ tổng thống Saddam Hussein ở Iraq. Những sai lầm sau đó trong việc xây dựng chính quyền mới và quản lý quốc gia này đã khiến nó thành một cuộc khủng hoảng quân sự thứ hai sau Afghanistan.</div><div><strong>Ném bom Libya (2011)</strong>: Hoa Kỳ đóng vai trò hỗ trợ cho liên quân Anh – Pháp để ném bom quân đội của Gadafi sau khi ông ta liên tục đàn áp bạo lực sự nổi dậy của người dân.</div><div><strong>Ném bom ISIS (2014 – đến giờ)</strong>: Sự thú vị trong cuộc khủng hoảng Iraq là nếu như người Mỹ đã sai lầm khi tiến hành cuộc chiến quá nóng vội thì họ lại sai lầm khi rút quân quá sớm trong khi không xây dựng được một chính quyền Iraq vững mạnh, một đội quân ổn định và tiêu diệt hết các mầm mống khủng bố. Việc thiếu vắng một lực lượng hùng hậu để ngăn ngừa đã tạo điều kiện cho lực lượng khủng bố ISIS nổi dậy chiếm lấy phần lớn Iraq và Syria, buộc Hoa Kỳ phải quay lại tham chiến gián tiếp ở Iraq và Syria.</div><div>&nbsp;(Hết phần 1)<br>Mời bạn đọc tiếp phần 2 ở đây: <a href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-2-5p7\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2</a></div><hr><div>Phản biện của AnhDung:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phan-bien-bai-viet-Nuoc-My-va-chien-tranh-Phan-1-5p5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phản biện bài viết: Nước Mỹ và chiến tranh (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi AnhDung trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phan-bien-bai-viet-Nuoc-My-va-chien-tranh-Phan-1-5p5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2017-04-08T03:22:14.366Z","down_point":7,"up_point":48,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}