{"_id":26265,"tags":[{"_id":"5b222d1c5e8c2e237e5e726f","name":"TẢN MẠN"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"}],"up_point":49,"down_point":0,"title":"5 vấn đề với sách self-help mà bạn cần biết trước khi bỏ tiền mua sự 'vô thưởng vô phạt' để làm giàu cho một ngành công nghiệp tỷ Đô","body":"<div>Sách self-help không chỉ là một thể loại được ưa chuộng, nó còn hình thành nên một \"ngành công nghiệp tỷ Đô\" không ngừng lớn mạnh. Không phải tác giả viết sách self-help nào cũng thực sự thành công và tài năng như những gì họ đã viết về bản thân, tuy nhiên có một điều chắc chắn là họ nắm rất vững sự thay đổi trong tư duy của giới trẻ và tận dụng hiệu quả lợi thế này để bán được nhiều sách hơn.</div><div>Mục đích đầu tiên của sách self-help là để <strong>chia sẻ, cảm thông và giúp đỡ</strong>, một vài tác phẩm self-help tiêu biểu đã thực sự đã thay đổi hàng triệu con người, ví dụ như <strong><em>How to Win Friends and Influence People</em></strong> của Dale Carnegie mà chúng ta biết đến với tựa đề <strong><em>Đắc Nhân Tâm</em></strong>. Thế nhưng ngày nay không có nhiều tác phẩm self-help bám sát giá trị tốt đẹp ban đầu của nó, hầu hết chúng đều tuyến tính, cá nhân hóa và thiếu những biện luận dựa trên cơ sở nghiên cứu khoa học nghiêm túc, vì vậy mà mức độ tín nhiệm không cao.</div><div>Hay nói đơn giản hơn, không có cơ sở nào để khẳng định rằng sách self-help sẽ giúp được bạn, bất kể bạn có đọc nhiều và thành tâm như thế nào đi nữa, đôi khi nó còn khiến bạn cảm thấy tệ hơn. Nguyên nhân chủ yếu là do 5 vấn đề tồn đọng sau đây mà có lẽ những tác giả và nhà phát hành sách self-help không muốn bạn biết được, bởi điều đó sẽ làm giảm doanh thu của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0d4c910216211eaae3531fc5336cdc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h2>1. Sách self-help có thể làm trầm trọng thêm sự tự ti, xấu hổ của một con người đang cảm thấy thất bại trong cuộc sống</h2><div>Vấn đề này có thể sẽ hơi rối rắm một chút, vì nó bắt nguồn từ tâm trí của chủ thể đang đọc sách, không phải đến từ cuốn sách. Trước hết, hãy xác định ai là người cần sách self-help? Tác giả sách self-help nổi tiếng Mark Manson (quyển <strong><em>Nghệ Thuật Tinh Tế Của Việc Đếch Quan Tâm</em></strong> - New York Times Bestseller) đã phân chia tập khách hàng của sách self-help ra làm 2 nhóm:</div><ul><li><strong>Nhóm \"Bad-to-OK\"</strong>: Những người đang thực sự cảm thấy có vấn đề với cuộc sống và đang tìm cách để trở nên ổn.</li><li><strong>Nhóm \"OK-to-Great\"</strong>: Những người cảm thấy là họ ổn, nhưng muốn khắc phục một số khuyết điểm, điểm mù của bản thân để trở nên hoàn thiện hơn.</li></ul><div>Những người Bad-to-OK thường đang ở giai đoạn đen tối nhất, họ có thể là những kẻ thất bại, cuộc sống của họ sai từ căn bản và họ muốn tìm lời khuyên từ sách self-help để sửa đổi đời mình và trở nên ỔN. Trong khi đó, những người OK-to-Great vốn đã ổn, họ có khả năng giành được những thứ mà họ cần, nhưng muốn đạt được thêm một điều gì đó độc đáo và tuyệt vời để cuộc đời trở nên viên mãn, vì vậy họ mua sách self-help để đọc thêm.</div><div>Và bạn đoán xem, sau khi đọc sách self-help thì vấn đề của họ có được giải quyết hay không? Trong đa số trường hợp, người Bad-to-OK tiến triển rất chậm, thậm chí trở nên tệ hơn. Vì sao?</div><div>Tất cả nằm ở sự khác nhau trong nhận thức bản thân của hai nhóm người khi đọc sách:</div><div><strong>Người OK-to-Great sau khi đọc sách</strong>:</div><div><div>Ồ, hãy xem tất cả những thứ tốt đẹp này mà tôi chưa từng làm qua. Được rồi, tôi nên thử làm theo xem sao.</div></div><div><strong>Người Bad-to-OK sau khi đọc sách</strong>:</div><div><div>Ôi, hãy xem tất cả những thứ đúng đắn mà tôi đã không làm. Hóa ra tôi còn tệ hơn mình nghĩ rất nhiều.</div></div><div>Vấn đề ở đây là cùng một cuốn sách, nhưng tâm thế của người đọc khác nhau, những người Bad-to-OK luôn luôn có xu hướng xem nhẹ bản thân mình, cảm thấy tất cả những quyết định trong cuộc sống của họ đều là sai lầm và phủ nhận những điểm tốt của bản thân (chính vì vậy mà họ mới cho rằng mình là người thất bại, nếu họ biết chấp nhận và xem trọng chính mình thì đã thấy ổn hơn rồi, đây là một vòng lẩn quẩn). Đơn giản là, một người luôn cho rằng mình \"Bad\" thì làm sao có thể tự giúp bản thân trở nên \"OK\" được?</div><div>Trong khi đó, người OK-to-Great vốn chấp nhận bản thân và cũng chấp nhận luôn những sai lầm mà mình mắc phải, bởi vì họ nhìn nhận rõ ràng giữa những thành quả và thất bại mà bản thân đã làm ra nên mới có thể sáng suốt cải thiện những khuyết điểm vốn có.</div><div>Với cách lý giải này, Mark Manson chỉ ra một điều rất trớ trêu đối với việc đọc sách self-help, rằng những người có thể thực sự đạt được lợi ích từ sách self-help cần phải là người có sẵn cái nhận thức mà sách self-help không thể mang lại: \"biết chấp nhận bản thân là một người tốt, nhưng từng phạm sai lầm\". Đồng nghĩa với việc người OK-to-Great hoàn toàn có thể self-help mà không cần sách self-help, lời khuyên từ sách chỉ giúp họ đẩy nhanh quá trình mà thôi.</div><h2>2. Sách self-help khiến chủ thể xa rời bản chất sự việc</h2><div>Ý thức của mỗi người thường nhận thức các vấn đề theo nhiều cách khác nhau và nó tạo ra những nỗi lo về vấn đề đó. Đôi khi, chủ thể đối mặt với vấn đề và họ dành ra nhiều thời gian để giải quyết nỗi lo do vấn đề gây ra, chứ không thực sự tìm cách giải quyết vấn đề. Bởi thế, vấn đề của họ vẫn luôn còn ở đó ám ảnh họ.</div><div>Thực ra, đây là một vấn đề nên nhìn nhận trên phương diện học thuật, khi một người mang trong lòng một nỗi lo (anxiety) nhất định hoặc một nhạy cảm tâm lý (neuroticism) nhất định tìm đến sách self-help thì sẽ có 2 kết quả sau, và không kết quả nào thực sự giải quyết bản chất của vấn đề:</div><ul><li>Họ thay thế nỗi lo hoặc nhạy cảm tâm lý vốn có bằng một nỗi lo hoặc nhạy cảm tâm lý khác (có thể là dễ chịu hơn 1 chút). Ví dụ một người thất nghiệp chán nản và tìm đến rượu bia được sách khuyên là hãy tìm cách cải thiện tâm trạng, bằng cách tập yoga chẳng hạn. Anh ta đi tập yoga và cảm thấy đỡ hơn chút đỉnh, nhưng vẫn là không có việc làm.</li><li>Họ sử dụng sách self-help như một cách để trốn tránh. Những sách cho lời khuyên về tình yêu là một ví dụ kinh điển. Anh chàng nọ tự hỏi làm sao để có thể tự tin hẹn hò với một cô gái và ngỏ lời yêu đương. Sau khi đọc sách, anh ta trầm trồ: \"Ồ, hóa ra là như thế.\" và cảm thấy mình đã đạt được gì đó, cứ thế anh ta tiếp tục đọc và nhận ra mọi việc không hề đơn giản. Cuối cùng anh chàng vẫn xem trọng việc đọc sách và vẫn chưa sẵn sàng để ngỏ lời với ai cả. (Trong tâm lý học, đây gọi là hiện tượng <strong>Analysis Paralysis</strong> - khi một người trở nên \"tê liệt\" vì mải lo phân tích quá nhiều mà không bắt tay vào làm).</li></ul><div>Những nhà phát hành sách self-help sẽ thích bạn bị Analysis Paralysis, vì bạn sẽ tiếp tục mua sách của họ để tìm kiếm sự hướng dẫn cho những hành động... không bao giờ được thực hiện.</div><h2>3. Sách self-help tạo ra niềm hy vọng hão huyền trong thời gian ngắn</h2><div>Có bao giờ các bạn đặt câu hỏi bản chất thực sự của quyển sách self-help hay cả những khóa học \"giúp người khác thành công\" là gì hay chăng? Đó vẫn là một cuộc mua bán, tác giả hoặc nhà diễn thuyết mang đến cho bạn một khối thông tin có giá trị, và họ thu lại tiền. Giao dịch này chỉ có ý nghĩa khi hành vi \"tiền trao cháo múc\" được xác lập.</div><div>Khối thông tin đó có giá trị như thế nào là tùy thuộc vào bạn, anh mua chiếc xe về nhưng có chạy hay không là chuyện của anh, còn tiền thì tôi vẫn cho vào túi. Thế nên, đối với tác giả và nhà phát hành sách self-help, việc quan trọng là phải thuyết phục được bạn mua hàng, họ buộc phải vẽ nên một sự hy vọng hão huyền nơi bạn thông qua các thủ thuật marketing, nó cũng chẳng khác gì quảng cáo để rao bán một cục xà phòng hay bàn chải đánh răng đâu, đây gọi là <strong>\"ĐỘNG CƠ LỢI NHUẬN\" (profit motive)</strong>.</div><div>Như vậy, sau khi hành vi mua bán kết thúc, động cơ lợi nhuận của tác giả và nhà phát hành sách được thỏa mãn thì nhu cầu \"thay đổi bản thân\" của người mua sách đã hoàn thành hay chưa? Tất nhiên là chưa. Như vậy, bạn đã mua sách và đọc sách không thực sự vì thay đổi của bản thân mà vì một nhận thức hão huyền về sự thay đổi của bản thân.</div><div>Hãy lưu ý, kỹ thuật marketing có thể tạo nên cảm giác ngắn hạn về thành tựu và cải thiện, nhưng hầu như cảm giác này luôn tan biến trong vòng vài ngày hoặc vài tuần, còn tiền đã chảy vào túi tác giả rồi thì nó không quay về với bạn.</div><h2>4. Tác dụng của sách self-help đều chưa được kiểm nghiệm bởi khoa học</h2><div>Trên đời có vô vàn những khái niệm và hình thức self-help, một số đã được khoa học chứng minh là chuẩn xác, một số thì còn lờ mờ chưa đi đến kết luận, và một số thì bị các nhà khoa học thực nghiệm cho là vớ vẩn.</div><div><strong>Một số hình thức chuẩn xác đã được khoa học chứng minh sẽ giúp bạn cảm thấy tốt hơn ví dụ như</strong>: ngồi thiền, viết nhật ký ghi lại những việc tốt đẹp xảy ra mỗi ngày, làm từ thiện, giúp đỡ người khác…</div><div><strong>Những hình thức chưa được khoa học chấp nhận nhưng cũng không phủ nhận</strong>: lập trình ngôn ngữ-tư duy (Neuro-Linguistic Programming), liệu pháp thôi miên, thần giao cách cảm của người mẹ với đứa con trong bụng…</div><div><strong>Và một số thứ khoa học không chấp nhận</strong>: phong thủy, nhập hồn, bài tarot, telekinesis, tâm thần lực, quả cầu pha lê, bùa ngải và tất cả những thứ siêu nhiên ngớ ngẩn khác chưa thông qua kiểm nghiệm lâm sàng, tất nhiên là sách self-help cũng nằm trong số này.</div><div>Nói chung, nếu bạn có lý do để tin vào thành tựu hàng trăm năm qua từ thí nghiệm lâm sàng của khoa học thực nghiệm, rõ ràng như việc tiêm vắc xin viêm não có thể giúp con em khỏi mắc phải căn bệnh tai ác, thì bạn lại chả có lý do gì để phó thác số phận mình vào những điều mà một cuốn sách của ai đó viết ra để dạy bạn sống như thế nào vì mục đích...kiếm tiền.</div><h2>5. Kết luận: Self-help là một khái niệm đầy mâu thuẫn</h2><div>Mâu thuẫn của sách self-help nằm ở chỗ yêu cầu tiên quyết và cơ bản nhất để đạt được lợi ích từ sách self-help là người đọc phải thừa nhận rằng mình có thể ổn như đã từng và không nhất thiết phải cần bất kỳ ai khác giúp đỡ. Đó là niềm tin chính và theo định nghĩa của nó, cách giải quyết vấn đề không thể được trao cho bạn bởi người khác, nó phải tự mình đạt được.</div><div>Tuy nhiên, sách self-help về bản chất là một sự giúp đỡ từ người khác (tác giả và trải nghiệm cá nhân của họ), vì vậy chúng ta có một sự mâu thuẫn to đùng ở đây. Người vốn cần sách self-help lại không thực sự có được lợi ích từ nó (nhóm người Bad-to-OK), còn người có đủ tố chất để hưởng lợi từ sách self-help lại không thực sự cần loại sách này (nhóm người OK-to-Great), có thì tốt mà không có cũng chẳng sao.</div><div>Cuối cùng, tất cả điều này có nghĩa gì? Đơn giản là, bất kể bạn có đọc sách self-help hay không, bạn vẫn tự chịu trách nhiệm với cuộc đời mình. Người tác giả viết sách bảo cho bạn cách sống, nhưng họ không chịu trách nhiệm cho hậu quả, bởi vì sự chuyển giao kiến thức trong sách self-help đến với người đọc là một sự chuyển giao không tương xứng.</div><div>Người viết sách có thể là từng là một kẻ thất bại như bạn, nhưng họ viết ra cuốn sách khi đã thành công tột bực, ngược lại bạn lại đọc quyển sách của một người thành công tột bực khi đang là một kẻ thất bại, đây là sự không tương xứng về nhận thức.&nbsp;</div><div>Nếu bạn cảm thấy tâm đắc với một nội dung nào đó trong sách self-help đó là hiện tượng placebo hoặc deja vu, khi một tình huống bạn từng trải qua khá tương đồng với những gì sách viết, lúc đó bạn tái nhận thức và nhận ra giá trị của nó để cải thiện trong tương lai. Về bản chất, nó vẫn là kinh nghiệm thực tiễn của bạn, chứ sách không truyền cho bạn kinh nghiệm đó.</div><div><figure class=\"aligncenter\"><img src=\"https://media.pagefly.io/file/get/wisdom-quote-1png-1533352298958.png\" alt=\"Kết quả hình ảnh cho buddha show you the way\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn phải tự sải bước, Đức Phật chỉ vạch ra con đường mà thôi.</figcaption></figure></div><div>Thực ra, tất cả những điều viết ở đây vốn đã được Đức Phật dạy từ ngàn năm trước, mục tiêu cuối cùng của việc tu hành là thoát khỏi cái khổ và đạt được hạnh phúc viên mãn. Hạnh phúc là một đích đến, còn \"đạo\" theo như đúng nghĩa của nó là một con đường, một cách thức để đạt được mục đích. Đức Phật tương đương với một tác giả viết sách, ông chỉ ra đích đến và vạch ra con đường, còn đi trên con đường đó như thế nào, nhanh hay chậm, có vấp ngã bao nhiêu lần và đến được đích hay không lại là do bạn.</div><div>Như vậy, hẳn bạn đã nhìn ra được là bản thân mình có cần sách self-help hay không, nên mua và đọc nó vì lý do gì?</div><div><strong>RACCOONISTA&nbsp;</strong>(Làm cho <a href=\"https://lostbird.vn/song-deep-cung-lac/sach/5-bi-mat-ma-tac-gia-sach-self-help-khong-muon-ban-biet-vi-se-lam-giam-doanh-thu-837399.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Lostbird.vn</strong></a>, reup trên <strong>Spiderum&nbsp;</strong>vì mục đích lưu trữ)</div><div>Bài gốc tại: <a href=\"https://lostbird.vn/song-deep-cung-lac/sach/5-bi-mat-ma-tac-gia-sach-self-help-khong-muon-ban-biet-vi-se-lam-giam-doanh-thu-837399.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>ĐÂY</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-12-18T06:57:11.279Z"}