{"_id":8946,"title":"Những câu nói nổi tiếng của người Sparta","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/640f7f5087bf11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có một câu chuyện thế này, Vua Philip II của Macedonia, người đã chiếm được phần lớn đất đai Hy Lạp, gửi một bức thư đến thành Sparta, nơi ông ta chưa chinh phục được, với nội dung:</div><blockquote><div style=\"text-align: justify;\">... if I bring my army into your land, I will destroy your farms, slay your people, and raze your city - Nếu ta mang quân đội tiến vào đất của các ngươi, ta sẽ tiêu hủy làng mạc, tàn sát dân chúng, hủy diệt thành phố của các ngươi.</div></blockquote><div style=\"text-align: justify;\">Người Sparta trả lời chỉ với vỏn vẹn một từ:</div><blockquote><div style=\"text-align: justify;\">If</div></blockquote><div style=\"text-align: justify;\">Câu trả lời cực ngầu này khiến vua Philip và ngay cả con trai của ông là Alexander Đại Đế phải nể sợ và không dám xâm lược thành Sparta. Câu chuyện là một trong những ví dụ kinh điển về lối nói chuyện ngắn gọn mà vô cùng đanh thép của người Sparta, đến mức nó trở thành một từ trong từ điển hiện đại.</div><div style=\"text-align: justify;\"><em>Nếu tra từ điển Oxford từ Laconic, nó sẽ được giải thích là: (of a person, speech, or style of writing) using very few words - chỉ một con người, bài diễn văn hay một cách viết sử dụng rất ít từ ngữ. Laconic được lấy từ một địa danh Hy Lạp cổ, vùng đất Laconia nằm ở đông nam bán đảo Peloponnesos, chính là vùng đất quê hương của người Sparta.</em></div><div style=\"text-align: justify;\">Nếu bạn là một người ít nói, hãy biến mỗi lời nói mình thốt có sức nặng tựa ngàn cân như người Sparta - những người chỉ cần dùng vài lời của mình mà khiến mọi kẻ thù phải kính nể.&nbsp;</div><div style=\"text-align: justify;\">Bạn có biết cảnh này?<br><figure class=\"aligncenter\"><img src=\"https://media.tenor.com/images/93ea2d99511d283fb3e6b2bb401adfad/tenor.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">This&nbsp;is Spartaaaa</figcaption></figure></div><div style=\"text-align: justify;\">Đây là một cảnh rất nổi tiếng trong bộ phim 300 nói về những chiến binh Sparta đã chống lại quân Ba Tư với số lượng đông hơn nhiều lần ở đèo Thermopylae. Lời thoại trong phim đều được truyền cảm hứng từ chính những lời nói được ghi lại trong lịch sử của vua Leonidas. Trong số đó, nổi tiếng nhất là khi Xerxes đề nghị Leonidas đầu hàng, ông đã trả lời:</div><blockquote><div style=\"text-align: justify;\">Molon labe</div></blockquote><div style=\"text-align: justify;\">Từ này được dịch trong tiếng Anh là \"<em>Come and take them\"</em>, có thể tạm hiểu là \"Ngon thì đến đây mà lấy\". Chỉ một câu nói nhưng nó thể hiện khí chất của người Sparta dũng cảm và trung kiên. Cụm từ <em>Molon labe</em> nổi tiếng đến mức nó trở thành một câu khẩu ngữ của nhiều đội quân và các đội tuyển thể thao trên thế giới.&nbsp;<figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/9c/5a/eb/9c5aebd63ad709edd9c97d10671304f7--molon-labe-sculpture-garden.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Leonidas</figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên để nói về độ ngầu thì Leonidas có lẽ vẫn còn thua hậu duệ của mình, vua Agesilaus II - vị vua đưa Sparta đến đỉnh cao với tầm ảnh hưởng vươn đến cả bán đảo Tiểu Á của Đế chế Ba Tư. Giai thoại của ông này có rất nhiều, một trong số những câu chuyện nổi tiếng của ông đó là khi được sứ thần Thebes - một địch thủ hỏi về tham vọng của Sparta rằng \"Biên giới của Sparta liệu sẽ kéo dài đến đâu?\". Vị vua của Sparta đã chĩa ngọn giáo của mình lên và nói:</div><blockquote><div style=\"text-align: justify;\">As far as this can reach - Đến nơi ngọn giáo ta vươn tới</div></blockquote><div style=\"text-align: justify;\">Ý nói biên giới của Sparta là không giới hạn và sẽ được mở rộng bằng sức mạnh của người Sparta. Câu nói thể hiện tham vọng vô cùng của Agesilaus khiến sứ thần Thebes phải khiếp sợ và kính nể.</div><div style=\"text-align: justify;\">Một lần khác, Agesilaus được hỏi rằng tại sao các thành bang khác như Athens hay Thebes có những bức tường bảo vệ kiên cố, còn Sparta thì không hề xây tường thành. Vị vua này chỉ vào những người lính Sparta và nói:</div><blockquote><div style=\"text-align: justify;\">These are Sparta's Walls - Đây là những bức tường thành của Sparta</div></blockquote><div style=\"text-align: justify;\">Một câu nói ngoài khẳng định sự tự tin về sức mạnh quân sự của Sparta thì cũng là nhấn mạnh tinh thần của người Sparta. Như đã biết thì tham vọng của Agesilaus là cực lớn với biên giới vô hạn, một bức tường bảo vệ Sparta cũng giống như là một giới hạn của Sparta vậy.<br><figure class=\"aligncenter\"><img src=\"http://1.bp.blogspot.com/-nydTiJKmGns/UwVj6oJTlfI/AAAAAAAAE8Q/aF4qhs5gQzM/s1600/300+05.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">These are Sparta's&nbsp;Walls</figcaption></figure></div><div style=\"text-align: justify;\">Các vị vua là như vậy, người dân Sparta cũng không hề kém cạnh chút nào. Người dân Sparta vồn được biết đến là những người sống khắc kỉ dù là nam hay nữ. Khi một người lính Sparta ra trận, mẹ hoặc vợ của họ sẽ tiễn họ bằng câu nói:</div><blockquote><div style=\"text-align: justify;\">With it&nbsp;or on it</div></blockquote><div style=\"text-align: justify;\">Có nghĩa là một là trở về với chiếc khiên trên tay, hoặc là chết trên chiếc khiên này (vũ khí của người Sparta là chiếc khiên và ngọn giáo). Nghe có vẻ không tình cảm cho lắm nhỉ. Không hẳn vậy, câu nói này thể hiện được tinh thần chiến binh không sợ cái chết của người Sparta cũng như thể hiện được tình cảm của họ, đó là niềm hy vọng người thân yêu của họ sẽ trở về.<br><figure class=\"aligncenter\"><img src=\"http://img0.liveinternet.ru/images/attach/c/4/123/196/123196012_5634411_674531.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Sự khắc kỉ và tinh thần chiến binh đã tôi rèn lên những con người ít nói đến kì lạ và càng lạ hơn khi những lời nói của họ lại chứa đựng tinh thần và cảm xúc khiến chúng trở thành bất tử, thế hệ mai sau mãi mãi nhớ đến người Sparta với một sự kính nể.&nbsp;</div><div><em>*Thông tin thêm</em></div><div><em>_ Chữ Λ trên khiên của người Sparta chính là biểu tượng của vùng đất quê hương Laconia.</em></div><div><em>_ Có một giai thoại khác về vua Agesilaus II, khi được nói về bức tường to lớn mà thành Athens xây dựng, ông đã nói \"What splendid women's quarters\", tạm dịch là Một nơi tuyệt đẹp dành cho lũ đàn bà.</em></div><div><em>_ Người Sparta có sự đào tạo khủng khiếp đến mức những đứa trẻ tật nguyền hoặc yếu đuối sẽ bị bỏ rơi ngay sau khi chào đời, những đứa trẻ \"đạt yêu cầu\" sẽ được rèn luyện trong quân đội từ lúc 5 tuổi.</em></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5770,"created_at":"2017-08-23T06:08:49.036Z","down_point":1,"up_point":49,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"},{"_id":"597ee953fbb1440d172096eb","name":"TRIẾT HỌC"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5908e9a25210c2058fbe47c5","name":"TRÍ THỨC"}]}