{"_id":21959,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5d0f14a6ae8ea367c163fbda","name":"ĐỊNH KIẾN"}],"up_point":42,"down_point":1,"title":"Người Ta Không Quý Con Ong, Mà Người Ta Chỉ Quý Mật","body":"<div>Bạn có biết những đau khổ bạn đang gặp phải đến từ việc bạn sống vì người khác, chứ không phải vì chính mình? <strong>Bạn sống để cố gắng tạo ra mật cho người đời, thay vì tự mình là một con ong hạnh phúc</strong>.</div><div>Bạn muốn có nhiều tiền bởi vì bạn biết ai đó đã nói với bạn rằng nhiều tiền đồng nghĩa với thành công và hạnh phúc. Một cuộc sống chỉ có thể êm đềm nếu giàu có và thành đạt. Hoặc đã có quá nhiều người nói với bạn như thế và bạn đã tin rằng đó như là một chân lý.</div><div>Bạn muốn đi du lịch khắp nơi bởi vì ai đó đã nói với bạn rằng chỗ đó biển xanh cát trắng nắng vàng là thiên đường, và nơi bạn đang đứng là địa ngục. Bạn muốn được nổi tiếng bởi vì ai đó đã nói với bạn rằng cuộc sống của người nổi tiếng là đáng mơ ước. Đầy cơ hội và những sự xa xỉ.</div><div>Bạn muốn sống ở thiên đường, bạn muốn là thiên thần, bạn muốn được thành công và hạnh phúc. Nhưng bạn đau khổ khi đi theo những định nghĩa thiên đường, thiên thần, thành công và hạnh phúc người ta nói...</div><div>Mà bỏ quên <strong>Mình</strong>!</div><blockquote><div>Người ta không quý con ong, mà người ta chỉ quý mật [1].&nbsp;</div></blockquote><div>Người ta chỉ yêu quý bạn nếu bạn mang lại giá trị cho họ. Và đó là bài học dành cho những người muốn làm thiên thần!&nbsp;</div><div>Hoặc bạn có phép thuật. Hoặc bạn phải hiểu được sự thật trần trụi số 1. <strong><em>Nếu có ai đó sống vì bạn, chỉ có chính bản thân mình mà thôi!</em></strong> Ai cũng phải dành thời gian lo cho cuộc sống của họ rồi.</div><h2><strong>Thế sao lại sống vì người ta?</strong></h2><div>Vì sao không đủ dũng cảm để cố gắng hiểu mình muốn gì? Điều gì khiến mình hạnh phúc? Nơi nào là thiên đường của riêng mình? Thứ gì tạo ra những niềm vui cho bản thân mình?</div><blockquote><div>Người vá trời lấp bể</div><div>Kẻ đắp lũy xây thành</div><div>Ta chỉ là chiếc lá</div><div>Việc của mình là xanh.[2]</div></blockquote><div>Nếu chiếc lá, mà cố gắng vá trời lấp bể, chiếc lá sẽ khổ đau. Đau không phải là vì chiếc lá không thể làm được, mà là làm điều mình nghĩ rằng mình muốn - nhưng không.</div><div>Nếu bạn thấy hạnh phúc khi cầm bút vẽ, mà bạn cố gắng trở thành nhân viên kiểm toán. Không phải bạn không thể thành công. Mà là nỗi đau của bạn có thể đang âm ỉ hoặc bạn đã cảm thấy rồi. Đau bởi vì có điều gì đó sai. Đau bởi vì không thể toại nguyện.</div><div>Hoặc có thể đau bởi vì không biết điều mình đang làm có phải điều mình muốn hay không?</div><div>Phải làm sao đây khi chính chúng ta không biết mình có phải chiếc lá hay không? Mà kể cả là chiếc lá, thì chúng ta là lá xanh hay lá vàng, là lá ổi hay lá ngón, là lá cờ hay lá bài?&nbsp;</div><h2><strong>Ai sẽ nói cho chúng ta biết mình là ai?&nbsp;</strong></h2><div>Sự thật trần trụi số 2: <strong><em>Không có ai thực sự giúp được bạn cả, nếu việc giúp bạn không mang lại giá trị cho họ.&nbsp;</em></strong>Kẻ duy nhất có thể bên cạnh bạn 24/24 chính là người mà bạn nhìn thấy trong gương. Chính họ biết rõ nhất bạn là ai.</div><div>Bạn sẽ phải lần lượt đi qua những định kiến trong cuộc sống để định vị chính mình. Những kiến thức bố mẹ, thầy cô, người thành công, bạn bè, người thân, người yêu,... chia sẻ cho bạn tất thảy đều là những định kiến xuất phát từ cuộc sống cá nhân của họ. Kể cả điều họ tin là đúng chưa chắc đã phù hợp với cuộc đời của bạn.</div><div>Trong vũ trụ này, bạn là duy nhất. Con đường của bạn được vẽ theo cách không giống bất cứ ai. Thời điểm, nơi chốn, hoàn cảnh, xuất thân của bạn tất tần tật đều khác biệt với những người ngoài kia. <strong>Họ chưa từng trải qua cuộc đời như bạn, làm sao họ có thể nói đúng được đây?</strong></div><div>Nên điều gì bạn thấy đúng, tức là đúng. Bạn đang thấy có vấn đề, tức là có vấn đề. Cuộc đời mình, chỉ bản thân là nắm rõ nhất! Nếu bản thân không nắm rõ, thì dần dần sự hiểu biết đó sẽ được cải thiện. Chứ không ông Bụt bà Tiên nào có thể giúp được bạn đâu.</div><div>Người ta ngưỡng mộ người thành công bởi vì người thành công mang lại giá trị cho họ. Chứ không phải thực sự quan tâm tới cuộc đời của người thành công đó. Khi người thành công không còn mang lại giá trị, hoặc phản bội lại niềm tin hay sự kỳ vọng của \"người ta\", thì người thành công sẽ biến thành kẻ thất bại. Đó là cách cư xử của người đời.</div><div>Người giàu được ngưỡng mộ bởi vì họ tin rằng nếu có thể được kết nối với người giàu, mình sẽ được hưởng lợi ích. Người nghèo thì làm gì có cái gì mà cho mình? Khi người giàu phản bội niềm tin đó từ họ, người giàu sẽ trở thành kẻ bị lên&nbsp;án.</div><div>Người tử tế được ngưỡng mộ bởi vì họ tin rằng những người tử tế sẽ không đối xử tệ với họ, sẽ không làm họ buồn, sẽ không làm họ thất vọng. Người tử tế sẽ chỉ cho đi chứ không ích kỷ. Nếu người tử tế phản bội những niềm tin kể trên, họ sẽ trở thành kẻ tiểu nhân, có những câu chuyện đàm tiếu và mất đi danh hiệu.</div><div>Mặc cho những người kia đang sống vì chính họ. Đám đông luôn đánh giá họ theo cách của mình, và đương nhiên. Họ sai!</div><h2><strong>Thế nên đừng sống vì người ta?</strong></h2><div>Nếu có thể, hãy làm cho chính mình những điều này:</div><pre>1. <strong>Chân thật với bản thân.</strong> Muốn gì? Ghét gì? Quá khứ điều gì khiến mình hạnh phúc? Hôm nay mình sẽ làm điều gì để cuộc sống trở nên tuyệt vời nhất? Hãy tự trả lời với bản thân những câu hỏi đó.\n2. <strong>Chấp nhận sai lầm.</strong> Sai và Đúng là 2 mặt của vấn đề, và chúng hoàn thiện cho nhau. Nếu không có những việc làm sai, thì mình sẽ không biết mình muốn gì. Chẳng có điều gì là vô nghĩa trong cuộc sống.\n3. <strong>Tiếp tục đi trả lời những câu hỏi trong đời cho đến khi nào có lời giải.</strong> Bạn sẽ hạnh phúc nếu giải đáp được tất cả những câu hỏi liên quan tới bản thân trong cuộc đời này.\n4. <strong>Coi những lời tôi nói ở trên chỉ là tham khảo thôi.</strong> Vì những điều tôi nói chỉ đúng với cuộc sống của tôi, không phải bạn. Hãy tự tìm ra ý nghĩa và chân lý cuộc sống của chính mình. Để rồi hạnh phúc đến cuối đời cùng chúng.</pre><div><strong>Người ta không quý con ong, mà người ta chỉ quý mật!</strong></div><div>Cá nhân tôi cho rằng, tại sao phải làm mật cho người ta quý? Tôi sẽ tung cánh hạnh phúc cùng những bông hoa, suốt đời!</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d05a1c909b5611e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>[1] <a href=\"https://www.youtube.com/watch?v=LSMDNL4n0kM\" rel=\"noopener noreferrer\" target=\"_blank\">Đen Vâu - Hai Triệu Năm</a></div><div>[2] <a href=\"https://www.thivien.net/Nguy%E1%BB%85n-S%C4%A9-%C4%90%E1%BA%A1i/L%C3%A1-xanh/poem-cX3ThxXwgHRus7gXtNywDg\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Sĩ Đại - Lá xanh</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17618,"created_at":"2019-06-30T16:49:49.858Z"}