{"_id":8703,"title":"Làm thế nào để yêu người xấu?","body":"<div><br><figure class=\"aligncenter\"><img src=\"http://s3-us-west-1.amazonaws.com/mediastinger/wp-content/uploads/2017/02/24120414/Beauty-and-the-Beast-2017-after-credits-hq.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rõ ràng là chúng ta đang sống trong một thế giới rất không bình đẳng. Nhưng không phải tất cả mọi sự bất bình đẳng đều nhận được sự quan tâm giống nhau. Có một kiểu bất bình đẳng rất khó nói, thay đổi lại còn càng khó hơn và không nhận được bất kỳ sự công bằng nào dù là nhỏ nhất. Đó chính là sự khác biệt không thể vượt qua được giữa một bên là một số nhỏ những người có ngoại hình nổi bật và số đông còn lại, những con người nếu phải nói một cách thẳng thắn thì có phần xấu xí nếu đem ra so sánh với những con người kia.</div><div>Sự bất bình đẳng về tài chính có thể rất khắc nghiệt nhưng nó không chưa bao giờ là một biến số có phân phối ngẫu nhiên như sự bất bình đẳng trong ngoại hình. Ít nhất thì cũng có những lúc mà sự giàu có của một người là kết quả của công sức và khả năng sáng tạo của chính họ. Nhưng những người xinh xắn chỉ có được vẻ ngoài bằng chỉ nhờ sự sắp xếp hoàn toàn ngẫu nhiên của các chuỗi ADN.</div><div><div><figure class=\"alignright\"><img src=\"https://triskelesociety.files.wordpress.com/2017/07/tumblr_static_i_feel_ugly.jpg?w=382&h=382\" alt=\"tumblr_static_i_feel_ugly\" width=\"382\" height=\"382\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Chúng ta có thể thấy buồn về sự bất công này, nhưng thường thì ta cũng chẳng có ý nghĩ rằng mình có thể làm gì đó để thay đổi hiện thực. Thậm chí còn không có ai để chúng ta trút giận lên. Không có bất kỳ cuộc biểu tình, công đoàn hay phe phái chính trị nào mà chúng ta có thể tham gia để nói lên nỗi buồn vì thuộc về một đám đông đang khốn khổ một cách thầm lặng: những người có ngoại hình ở mức trung bình.</div><div>Nhưng chúng ta có thể làm&nbsp;gì đó&nbsp;để thay đổi thành kiến này và kỳ lạ thay gợi ý dẫn chúng ta đến chiếc chìa khóa này lại nằm trong nghệ thuật.</div><div>Vào năm 1972, một cặp đôi người Đức – Bernd Becher và Hilla Becher – bắt đầu chụp lại những tháp nước trên khắp nước Đức, và sau đó, là cả châu Âu và Mỹ. Vào lúc đó tháp nước là một trong những công trình ít được để ý nhất bởi chúng đơn giản chỉ là những công trình công nghiệp được thiết kế để trữ nước dùng cho nông nghiệp và cấp nước cho các hộ gia đình. Không ai đi qua chúng mà muốn ngoái đầu lại và ngắm nhìn thêm chút nữa. Người ta thấy chúng thật nặng nề, thô kệch và lạc hậu. Cũng dễ hiểu nếu có ai đó bức bội vì nếu có những tháp nước này bị lắp đặt gần nhà &nbsp;mình.</div><div>Nhưng cặp đôi nhà Becher đã phản đối một cách đầy nghệ thuật và kiên định. Họ cảm thấy rằng những công trình thiết thực một cách khô khan này ẩn chứa một vẻ đẹp đang bị xã hội đánh giá thấp – và &nbsp;đôi vợ chồng này muốn mời gọi chúng ta tiến gần lại và ngắm nhìn chúng kỹ hơn chút nữa thông qua những bức ảnh của họ.</div><div><div><figure class=\"alignleft\"><img src=\"https://triskelesociety.files.wordpress.com/2017/07/becher11.jpg?w=825\" alt=\"becher11\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><div><figure class=\"alignright\"><img src=\"https://triskelesociety.files.wordpress.com/2017/07/becher_water_towers_e.jpg?w=556&h=730\" alt=\"becher_water_towers_e\" width=\"556\" height=\"730\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trong suốt mấy chục năm, họ đã chụp hơn 6,000 bức ảnh các tháp nước. Những bức ảnh này được xếp vào trong những chiếc khung trang nhã và thanh lịch, treo dọc theo những bức tường của phòng triển lãm. Đó là lần đầu tiên mà người ta có thể nhìn ra vẻ đẹp thực sự của những chiếc tháp một cách dễ dàng đến vậy. &nbsp;Những họa tiết ngẫu hứng của sự han gỉ khiến cho người xem hứng thú. Người ta bắt đầu thấy được sự độc đáo nằm trong vẻ thô kệch ấy. Những chân đỡ mang vẻ quý phái pha chút tinh nghịch mà trước đây không ai nhận ra.</div><div>Ý tưởng này có lẽ ban đầu chỉ được thực hiện với mục đích khiến người ta trân trọng hơn những kiến trúc công nghiệp, nhưng cuối cùng nó đã có tầm ảnh hưởng trên toàn thế giới khiến người ta nhận ra rằng có nhiều thứ, và gần như là tất cả mọi thứ, nếu ngắm nhìn chúng thật kỹ thì ta sẽ nhìn ra được những nét thu hút ở những nơi không ngờ đến – và tất nhiên trong đó có cả khuôn mặt con người</div><div>Chúng ta biết rõ cảm giác khi ta đổ gục trước vẻ đẹp của một người. Nhưng hãy đặt ra cho mình một thử thách thú vị hơn đó là tìm ra vẻ đẹp của người khác. Hãy ngắm nhìn một khuôn mặt tưởng như không có gì thú vị nhưng với sự cảm thông và cởi mở ta sẽ nhận ra một vài điểm cuốn hút nếu ta dành cho nó đủ thời gian, năng lượng và trí tò mò. Có thể đó là đôi mắt anh lên nét thông minh. Hay nếu bỏ qua đôi gò má không mấy hấp dẫn ta lại thấy nét gì đó quyến rũ và thanh cao khác lạ ở đôi vầng dương. Chúng ta có thể học cách lướt qua chiếc mũi và đặt ánh nhìn nơi khuôn miệng với những đường nét điểm chút tinh quái và khôn khéo. Còn những cá thể đẹp lỗng lẫy còn lại ư? Hãy để dành họ cho những còn người nghèo trí tưởng tượng.</div><div>Dù xoay xở cách nào đi chăng nữa chúng ta cũng không thể trở nên cuốn hút một cách kỳ diệu. Nhưng chúng ta có thể làm một điều tuyệt vời không kém: cùng tạo nên một thế giới sẵn sàng ngắm nhìn khuôn mặt người khác với sự phóng khoáng và cái đầu đầy trí tưởng tượng.</div><div>Source:&nbsp;The Book of Life</div><div>Translator: Thủy Linh</div><div>Editor: TML</div><div>See more posts at: <a href=\"https://triskelesociety.wordpress.com/\" target=\"_blank\">https://triskelesociety.wordpress.com/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6955,"created_at":"2017-08-03T14:36:45.719Z","down_point":0,"up_point":44,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}