{"_id":5645,"body":"<p>Thế kỷ 21 đang chứng kiến sự suy tàn của văn hóa đọc? Thực ra, ngay từ những năm 70 của thế kỷ trước, khi mà Internet bắt đầu khẳng định vai trò bá chủ, người ta đã lo lắng về sự lấn sân mạnh mẽ của Multimedia (truyền thông đa phương tiện). Nhưng, đã có hai nhân vật quan trọng của thế giới hiện đại xuất hiện góp phần \"cổ súy\" mạnh mẽ cho việc đọc. Đó là <strong>Bill Gates&nbsp;</strong>và <strong>J.K. Rowling</strong>.</p><p><br></p><p><strong>4 lời khuyên nhỏ</strong></p><p><br></p><p>Hẳn là tất cả mọi người trên thế giới đều biết đến \"hai ông Bill\" nổi tiếng của nước Mỹ, đó là <strong>Bill Clinton&nbsp;</strong>(cựu tổng thống, 1992-2000) và <strong>Bill Gates</strong> (người sáng lập Microsoft lừng lẫy địa cầu). Tuy nhiên càng ngày Bill Gates càng được biết đến nhiều hơn bởi công nghệ thông tin đã trở nên vô cùng thiết yếu đối với toàn nhân loại, và cả hệ điều hành huyền thoại Windows.</p><p><br></p><p>Có người còn nói rằng, nếu đang đi dạo mà bất chợt trông thấy tờ 100$ rơi trên đường, Bill Gates sẽ không \"bõ công\" nhặt làm gì. Bởi để cúi xuống, lượm tờ bạc cho vào túi phải mất ít nhất 4 giây. Trong khi cứ mỗi tích tắc trôi qua, tài sản của Microsoft tăng lên 500$.</p><p><br></p><p>Nhưng Bill lại là một người rất thực tế và tiết kiệm. Trong chuyến thăm Việt Nam tháng 4-2006, ông đã chân thành khuyên các bạn sinh viên của chúng ta 4 điều mà ông tâm đắc nhất:</p><p>1. <strong>Good relax&nbsp;</strong>(thư giãn cho tốt)</p><p>2. <strong>Use computer and connect Internet&nbsp;</strong>(sử dụng máy vi tính và kết nối Internet)</p><p>3. <strong>Purparsure something you enjoy doing&nbsp;</strong>(theo đuổi đến cùng công việc bạn thích)</p><p>4. <strong>Reading is a critical skill&nbsp;</strong>(đọc là kỹ năng quyết định).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a83b66f0b24d11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Đọc là kỹ năng quyết định? Đúng hơn, đó là một bí quyết. Đọc là nhu cầu, nhưng cũng là kỹ năng quan trọng nhất để chúng ta tiếp cận và thẩm thấu tri thức. Không có ai, dù là thiên tài, lại có thể biết tất cả. <strong>Không có sách thì không có tri thức</strong> (<strong>V.I. Lenin</strong>). Vậy sách vở chính là nguồn tài nguyên chất xám vô tận để chúng ta học hỏi, trưởng thành, và biến ta trở thành một \"người khổng lồ\". (<strong>Người khổng lồ là người biết đứng trên vai người khác - I. Newton</strong>). Dù chưa tốt nghiệp đại học (Bill Gates bỏ học giữa chừng) nhưng sự ham đọc, ham học hỏi, ham hiểu biết của người đàn ông có cặp kính cận và nụ cười dễ thương kia đã khiến bộ óc của ông có một sức mạnh thần kỳ. Ngôi nhà thông minh do Bill Gates thiết kế cho phép ông ngồi đọc ngay cả khi ngồi trong toilet hay khi ngâm mình trong bồn tắm. Với Bill Gates, đọc có thể là một hình phạt khổ sai (nếu không thích, không ham) hoặc là một trò giải trí tuyệt vời (nếu say mê và đọc có phương pháp).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b09b9130b24d11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><strong>Harry Potter: 18 năm rung chuyển thế giới</strong></p><p><br></p><p>Cuốn truyện Harry Potter ra đời năm 1997 (<strong>Tập 1: Hòn đá phù thủy</strong>) và kết thúc cuộc phiêu lưu cách đây 8 năm - năm 2007 (<strong>Tập 7: Harry Potter và bảo bối tử thần</strong>) đã trở thành một sự kiện lớn nhất của văn hóa đọc trên thế giới hơn chục năm nay: <strong>sách được dịch ra hơn 120 thứ tiếng</strong> và có tới <strong>hơn 330 triệu bản đã được ấn hành trên toàn cầu&nbsp;</strong>(tính đến 30-7-2007). Trong lúc mọi người say sưa ngây ngất về nó thì cũng có một làn sóng phản đối khá mạnh mẽ. Không kể những quan điểm mang tính tôn giáo, ngay cả một số học giả cũng lên tiếng \"bài xích\" cuốn sách này. Một vị giám đốc thư viện ở Đại học Illinois (Mỹ) còn thẳng thừng tuyên bố \"<strong>Harry Potter ư? Cuốn này chỉ xứng đáng ném vào sọt rác. Thư viện chúng tôi không nhập những loại sách vớ vẩn như vậy.</strong>\" Cũng có không ít ông bố bà mẹ cấm con mình làm quen với nhân vật đeo kính cận đầy ma thuật kia. \"<strong>Một cuốn sách nhảm nhí, mê hoặc trẻ con với những trò vô bổ.</strong>\"</p><p><br></p><p>Tuy nhiên, dù thế nào chăng nữa, càng ngày Harry Potter càng cuốn hút tất cả mọi người, nhất là giới trẻ. Cốt truyện li kì, trí tưởng tượng siêu việt và sự hồn nhiên, giàu lòng trắc ẩn của nhân vật \"phù thủy\" được thể hiện bằng một lời kể hết sức đặc sắc đã làm mê mẩn người đọc. Bao nhiêu trẻ con hút hồn nghe Rowling đọc phần đầu tập 7 trên radio mà không cầm được nước mắt. Bao nhiêu đứa trẻ nhịn ăn, nhịn chơi để đọc. Chúng ôm khư khư cuốn sách ngay cả trong giấc ngủ. (Có lẽ phải kể thêm \"thành tích\" chép tay 3 tập đầu của bộ truyện hồi tôi còn học lớp 4 chỉ vì không có tiền mua).</p><p><br></p><p>Rõ ràng, Harry Potter lôi cuốn vì có tư tưởng giàu tính nhân văn. Nó mở cho người ta trí tưởng tượng và sự bay bổng diệu kỳ. Mà trí tưởng tượng, theo <strong>Albert Enstein</strong>, còn quan trọng hơn cả tri thức nữa. Có tri thức mà không biết khái quát và tận dụng nó đúng cách, thì cũng vô dụng thôi. (Tới tận bây giờ, mỗi khi quét nhà, tôi đều không thể ngăn cản bản thân thử ngồi lên chiếc chổi và... thôi, không cần phải kể tiếp nữa).</p><p><br></p><p>Harry Potter ra đời, lại được chính công nghệ tin học hỗ trợ trong xu hướng toàn cầu hóa, đã làm hồi sinh văn hóa đọc đang đứng trước nguy cơ mai một. Chẳng có một cuốn tiểu thuyết nào lôi cuốn người ta đọc nhanh khủng khiếp như cuốn truyện này. Người Đức đã kịp dịch tập 7 trong vòng 48 tiếng (kể từ 7h ngày 20-7-2007) để phục vụ độc giả. Người Mỹ mua hết veo 12 triệu cuốn tập 7 ngay trong lần phát hành đầu tiên. Ngay cả thiếu nhi Trung Quốc cũng còn ham đọc Harry Potter hơn cả Tây Du Ký. Rowling trở thành tỉ phú nhờ khoản nhuận bút 1,3 tỉ USD. Nhưng bà cũng giúp nhiều đại gia bán sách ở các quốc gia khác phất lên nhanh chóng. Sách, băng đĩa, phim ảnh,... ăn theo Harry Potter và lĩnh vực nào cũng ăn khách cả.</p><p><br></p><p>Tới đây, trước khi kết thúc, tôi xin rẽ ngang một chút. Vậy cốt lõi của vấn đề là gì? Theo tôi, chính là việc càng ngày <strong>chúng ta càng thiếu những tác phẩm xuất sắc, những dịch giả xuất sắc.&nbsp;</strong>Tất nhiên trình độ của tôi không đủ để đánh giá một cuốn sách có \"xuất sắc\" hay không, nhưng <strong>theo lời của nhà văn Lê Minh Hà nói về Đinh Vũ Hoàng Nguyên</strong> thì \"<strong>Truyện là của riêng, mà viết để người đọc không dứt ra được thì có nghĩa là tài.\"</strong></p><p>Tạm thời chưa nói đến các tác phẩm trong nước, tôi cũng thường băn khoăn rằng tại sao những người đi trước lại có thể dịch được những siêu phẩm văn học hay điện ảnh tuyệt vời đến thế - &nbsp;điều này càng hiếm dần ở thời điểm bây giờ. Bạn còn nhớ <strong><em>Cuốn theo chiều gió, Chuông nguyện hồn ai,</em>&nbsp;</strong>có còn nhớ <strong><em>Tiếng chim hót trong bụi mận gai,&nbsp;</em></strong>hay như một huyền thoại <em><strong>Thép đã tôi thế đấy</strong></em>?&nbsp;</p><p>Tôi đã từng dành cả ba tháng hè lớp 8 để cày cuốc hết bộ truyện của <strong>Quỳnh Dao</strong> (bạn nào không biết có thể google), đã từng rùng mình khi đọc những bản dịch xuất sắc đó, máu trong người cứ như sôi trào khi chứng kiến chất thép của <strong>Pavel,&nbsp;</strong>của <strong>Rita</strong>, của cụ <strong>Sergey</strong> và biết bao người khác nữa...</p><p>Các dịch giả không chỉ giỏi ngoại ngữ mà vốn tiếng Việt của họ cũng vô cùng tuyệt vời. Không hề cực đoan chút nào. Thật sự là vậy.</p><p><br></p><p>Như vậy, 2 nhân vật sống rất gần nhau (J.K. Rowling sinh 1965, kém Bill Gates (sinh 1955) đúng 10 tuổi) đã góp phần không nhỏ trong việc khẳng định vai trò và vị thế của văn hóa đọc thời hiện đại. Loài người vẫn thích đọc và ham đọc đấy chứ. Vấn đề là chúng ta phải cung cấp cho người đọc hôm nay những \"món ăn\" nào phù hợp với khẩu vị của họ. (Cô tôi nói vậy, và tôi tin vậy). Thật là khó phải không?</p><p><br></p><p>Nào, chúng ta hãy thử vào một cửa hàng sách xem sao. Biết đâu...</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-24T13:56:15.981Z","creator_id":3995,"down_point":0,"tags":null,"title":"Từ Bill Gates đến J.K. Rowling: Nghĩ về văn hóa đọc.","up_point":41}