{"_id":7180,"body":"<p style=\"text-align: justify;\">Tên tôi là Samurice. Mọi khi tôi thường viết về comic và làm các bác vỡ não vì các lý thuyết cũng như suy luận khó hiểu. Nhưng sau khi tôi đọc được vài cuốn không gian 4 chiều và suy nghĩ sâu vài ngày thì tôi đã trở lại với Spiderum với một mục đích và đó là để thông não các bác. Nhưng để làm được điều đó tôi phải là một người khác, một cái gì đó khác. Tôi là con ếch xanh ngồi đáy giếng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/71cdb0900e1f11e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Không gian 4 chiều là một khái niệm không mới nhưng cũng rất hại não và nhiều người đã cho ra nhiều giả thiết về nó cũng như đã thí nghiệm và đưa ra các kết luận sơ bộ. Tuy nhiên, đến ngay các nhà khoa học lỗi lạc ngày nay cũng không hiểu rõ về nó. Vậy thực chất 4D là cái gì mà sao lại khó hiểu thế?</p><h3 style=\"text-align: center;\">Để hiểu được 4D, chúng ta hãy cùng nhau gói quà tặng gấu.</h3><p style=\"text-align: justify;\">Đầu tiên để gói quà ta cần 1 cái hộp và 1 tờ giấy bọc quà. Cắt tờ giấy bọc quà ra và ta có một mặt phẳng. Mặt phẳng này tượng trưng cho không gian 2 chiều, không gian phẳng.&nbsp;</p><p style=\"text-align: justify;\">Tiếp đến ta cần 1 cái hộp. Hãy lấy tấm bìa cứng ra và cắt thành hình chữ thập như hình sau.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8abb11600e1f11e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Hình này là một hình phẳng và có tính chất của không gian 2 chiều như tờ giấy bọc trên. Sau đây ta sẽ bẻ tấm bìa vừa cắt ra và ép nó thành một hình hộp. Và từ hình 2D ta có một hình khối 3D. Với sự tác động từ thế giới 3D (chúng ta), một vật 2D đã trở thành 3D.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d88884900e1f11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Hình hộp ta vừa tạo ra có 6 mặt và mỗi mặt đều có chiều dài và rộng tương tự như khi nó đang ở hình dáng 2D. Tuy nhiên giờ đây hiện diện của nó trên mặt phẳng 2D chỉ còn là 1 hình vuông (đáy của nó) chứ không còn là hình chữ thập như ban đầu. <strong>Nghĩa là sau khi đã biến thành 3D, một vật 2D vẫn giữ nguyên mọi tính chất hình học nhưng lại mất đi \"sự hiện diện\" vốn có của nó.&nbsp;</strong></p><p style=\"text-align: justify;\">Vừa trên là cách biến 1 vật từ 2D thành 3D. Và giờ để thể hiện 4D, ta sẽ biến một vật từ 3D thành 4D, sử dụng công thức làm hộp như trên.</p><p style=\"text-align: justify;\"><strong>Ta sẽ cắt một khối hộp chữ thập như thế này và ta tác động vào để biến nó thành 4D.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/24c5e1e00e2011e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Với hình hộp 3D, ta tác động một lực từ 3D vào vật 2D. Vì thế nên mới vật 3D, ta cần tác động lực từ 4D vào. Và vì chúng ta không có sinh vật nào trong 4D làm điều đó hộ ta nên ta đành \"cho rằng\" nó đã được bẻ.</p><p style=\"text-align: center;\"><strong>Và ta có một vật 4D với hình dáng kiểu thế này.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/6fc4a4b00e2011e7ae266f74f69e0668.jpg\"></strong>Ban đầu ta sẽ tự hỏi, làm thế nào để bẻ các khối hộp kia vào thành 1 hình khối mà không làm nát nó hoặc làm nó vỡ ra. Nhưng với tính chất vừa nãy được suy ra là <strong>mọi vật trong không gian nhỏ hơn đều giữ nguyên tính chất trong không gian lớn, ta cần hiểu đó là các khối hộp đó vẫn giữ nguyên thể tích và hình dáng khi bị bóp vào không gian 4D.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/9fa029000e2211e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Vậy 4D thì có gì đặc biệt? Về lý thuyết nó chỉ là một không gian ảo ảo nào đó tạo ra bởi sự bẻ cong và bóp nắn của không gian thôi đúng không?</p><h1 style=\"text-align: center;\"><strong>Không hẳn.&nbsp;</strong></h1><p style=\"text-align: justify;\">Hãy nhìn vào trục tọa độ và ta có gốc tọa độ cùng 2 véc tơ là chiều dài và chiều rộng. Véc tơ là không gian 1D với không có tác động vật lý nào, nó chỉ có một chiều di chuyển và không biến hình được. Khi lắp vào gốc tọa độ thêm 1 véc tơ vuông góc, ta biến 1D thành 2D và cho nó tính chất mới của sự biến hình cũng như sự di chuyển trên 2 trục - tung và hoành. Và khi ta lắp thêm véc tơ vuông góc thứ 3 là chiều cao, ta có không gian 3D. Trên không gian này ta có thêm tính chất mới là thể tích và biến chuyển nó theo các trục xoắn mà trên tọa độ 2D không làm được. Vậy nếu ta cho thêm 1 véc tơ vuông góc nữa vào trục tọa độ, ta sẽ có 4D. Và trên trục 4D này ta sẽ có thêm 1 tính chất mới mà chúng ta chưa thể xác định được.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/46398b300e2311e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Nhiều nhà khoa học dựa vào lý thuyết bóp nắn không gian tôi vừa đưa ra trong ví dụ về tạo hộp trên để giải lý về không gian 4D và cho nó là \"không thời gian\" - spacetime. Với thiên văn học và vật lý lý thuyết hiện tại, ta có thể sử dụng một khối lượng cực lớn để tác động vào trọng lực và bẻ cong không thời gian. Khi bẻ cong không thời gian mọi vật sẽ giữ nguyên thể tích cũng như chiều dài rộng nhưng bị mất đi sự hiện diện của nó trên chiều không gian cũ (như chiếc hộp ta dựng nên ban nãy).&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8dd6fa900e2311e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Ngoài ra nhiều nhà toán học cũng đã có các công trình nghiên cứu nhất định và chứng minh được sự tồn tại của chiều không gian này trong các dãy số và phương trình toán học.&nbsp;</p><p style=\"text-align: justify;\">Ta là các sinh vật sống trong không gian 3D và có khả năng thao túng các đồ vật trong không gian phẳng 2D. Chỉ cần 1 cái kéo và 1 chút lực bấm tay là từ một tờ giấy có thể biến thành cái hộp. Vậy với sự hiện diện của không gian 4D, hãy tưởng tượng một sinh vật trong không gian đó thao túng ta như thế nào. Hãy cùng hi vọng rằng chúng sẽ thân thiện và không cắt ta ra làm đôi để cho vui.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>Cảm ơn đã đọc bài dài dài vô học này, gửi tặng các bác cặp bưởi.</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/deed30200e2311e7ae266f74f69e0668.jpg\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-21T10:48:25.750Z","creator_id":531,"down_point":2,"tags":null,"title":"Không gian 4 chiều: ta là những con ếch đáy giếng 3D","up_point":44}