{"_id":11656,"title":"Federer - Hoàn hảo không phải vì là người số 1","body":"<div>Hôm qua đọc lại Cuộc săn cừu hoang, đột nhiên tôi nghĩ, nếu bỏ qua cái thiên tài của mình, Federer rất giống những nhân vật nhạt nhẽo của Murakami.</div><div>Huyền thoại Boris Becker từng ám chỉ rằng Federer là người giả tạo. Tôi hiểu ý của Becker.</div><div>Còn nhớ cái hồi Roddick chưa giải nghệ, có lần Roddick đối đầu với Roger, Roddick ở trong thế khó khăn, liền tức giận lia cây vợt bay sang phía sân đối thủ, Roger điềm đạm nhặt nó lên trả cho Roddick. Cũng có khi Roger là người chiến thắng nhưng anh nhường sân khấu cho người thua cuộc vì cậu ấy trẻ hơn nhiều, và chưa từng vào sâu như vậy.</div><div>Alexander Zverev, một tay vợt sinh năm 97, thì kể rằng, Roger sẵn sàng đưa ra lời khuyên cho các tay vợt đàn em chứ không hề giấu bài, sợ người khác vượt mình. (Zverev sau đó thắng Federer thật). 15 năm nay, năm nào anh cũng được các đồng nghiệp bầu chọn giải thưởng Tinh thần thể thao cao thượng.</div><div>Roddick bảo lẽ ra tôi phải ghét Federer, nhưng anh tử tế quá, tôi không ghét được.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7df3ad80049511e88c688d8658129d71.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tóm lại, anh luôn xuất hiện với hình ảnh đẹp – quý tộc, điềm nhiên, fair play, vui vẻ, dễ mến, khiêm tốn, thông minh – nhưng một vận động viên thể thao, làm sao có thể như thế? Cũng như Becker, đa phần các huyền thoại thể thao nổi tiếng nhất, như Ali, như Maradona, đều không giống Federer và Federer cũng không giống họ. Họ cá tính, bốc đồng, hay nóng giận, hoang dại, bản năng, dễ nổi nóng, hành xử gây tranh cãi, như Ali sẵn sàng quẳng tấm huy chương vàng xuống sông, họ là biểu hiện của nam tính mãnh liệt.</div><div>Federer lại quá khéo léo, mềm mỏng và lịch thiệp để là một nhà vô địch.Tìm mãi cũng không có gì để phàn nàn về anh. Chắc những phóng viên thấy anh chán chết đi được, chẳng bao giờ có chuyện gì đáng để giật tít! Có người bảo Federer nên đi làm… tổng thống Thụy Sĩ, không thì làm nghề ngoại giao. Mà mấy cái nghề này toàn những người giả tạo. Nên Becker cho là Federer giả tạo, cũng có cái lý của ông.</div><div>Nếu như tất cả mọi người đã gặp gỡ Roger đều không có chung nhận xét rằng, đạo đức có trong từng chiếc vớ của anh, thì người ta cũng dễ đồng ý với Becker lắm. Nhưng vì ai cũng yêu Federer, thành ra, Becker lại mang tiếng sân si.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fb99ce0049511e88c688d8658129d71.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Federer là một hiện tượng thể thao rất đặc biệt, theo tôi là thế. Anh đặc biệt vì ngoài tài năng ra, anh chẳng có gì đặc biệt. Mọi thứ anh có đều ở mức vừa đủ. Đẹp trai vừa đủ (anh làm sao bằng Beckham hay Kaka?), thông minh vừa đủ, hài hước vừa đủ (về độ hài hước thì anh thua xa Djokovic), ứng xử tốt vừa đủ (tôi cho người ứng xử tốt nhất là Nadal cơ, vì Federer còn có lúc cáu giận, đập vợt, chửi thề, Nadal tuyệt nhiên không có), anh khiêm nhường vừa đủ (anh cũng từng kiêu căng rồi, đừng nhầm!), anh thân thiện vừa đủ (anh đanh đá phết, từng chỉ trích thẳng thừng một số đồng nghiệp, cũng mất lòng vài người), anh càng không có một câu chuyện truyền cảm hứng (gia đình anh ở mức trung lưu, anh không thuộc diện con nhà nghèo hay con nhà giàu vượt khó), vợ anh cũng không phải ca sĩ nổi tiếng hay người mẫu Victoria Secret,…</div><div>Nói chung Federer chính là cái kiểu người như trong tiểu thuyết Murakami, ngày ngày ăn uống, xem tivi, nghe nhạc, nằm ngủ, sống, tóm lại kiểu người chẳng có gì thú vị. Sở thích của anh cũng khá đơn thuần, nghe nhạc Rihanna và Metallica, thích Good Will Hunting và La La land,… Ngoài ra thì anh bảo điều anh yêu nhất là vợ mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaac58e0049511e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sự hoàn hảo của Federer vì thế cũng không đến từ những cái nhất, dù anh đúng là nhất ở trong môn thể thao anh theo đuổi, nhưng có nhiều người đã từng đứng nhất ở môn thể thao họ theo đuổi, không có ai hoàn hảo như anh. Họ luôn là số 1. Federer không phải lúc nào cũng là số 1, nhưng lúc nào anh cũng hoàn hảo. Sự hoàn hảo đến từ sự cân bằng, mọi thứ ở mức đủ xài.</div><div>Người ta bảo cái gì quá cũng không tốt, Federer ngoài việc mê tennis quá, thì chẳng có cái gì quá. Anh là một nhà vô địch giản dị vì anh nhạt nhẽo, nhưng có nhìn Federer người ta mới thấu hiểu rằng, nhạt nhẽo cũng là một loại phẩm chất, và chẳng có gì sai nếu mình nhạt nhẽo. Mọi người thích anh vì anh giống họ, chứ không phải vì anh khác biệt, Federer là một dạng chàng trai nhà bên, chỉ hơi khác là anh giàu có và nổi tiếng.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b82faad0049511e89cb7558b60859e81.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một điều trùng hợp là trong giới quần vợt, hai người đàn ông vĩ đại nhất đều nhạt. Roger Federer và Rod Laver. Nên khi Federer viết lời tựa cho cuốn tự truyện của Laver, ông nay đã phải ở ngưỡng 80, tôi thấy họ giống như bạn vong niên, là tri âm tri kỷ. Laver luôn xuất hiện trong mọi trận đấu của Roger ở Úc. Hôm nay, Federer lập kỳ tích vô địch Grand Slam lần thứ 20, trên bục trao giải của sân đấu mang tên Rod Laver, anh xúc động rơi nước mắt, còn Laver đứng ở khu vực khách mời danh dự, giương cao chiếc điện thoại chụp ảnh người bạn trẻ (chỉ có so với lão ông như Laver thì Roger mới được khen trẻ). Đẹp đẽ nhưng không phô trương, hạnh phúc nhưng không quá khích, Roger hoàn hảo đến nỗi ngay cả sự nhạt nhẽo của anh cũng là một sự nhạt nhẽo hoàn hảo.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4745,"created_at":"2018-01-29T01:44:47.768Z","down_point":0,"up_point":44,"tags":[{"_id":"5a6e7c8f54b13d6001725c3b","name":"FEDERER "},{"_id":"5a6e7c8f54b13d6001725c3c","name":"TENNIS"}]}