{"_id":10945,"title":"Nếu Tôi Biết Trước Tuổi 20","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4068b8a0e49e11e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nọ, mình kể chuyện với đứa em: Tại sao đây là một cái ly? Đất, nước, lửa nung lên, \"đủ nhân duyên\" thì nó tạo thành một cái ly. Nhưng khi em thả xuống, cái ly vỡ rồi. Thiếu một \"nhân duyên\" thì đủ nước, lửa, đất nung ấy nhưng không còn là \"cái ly\" nữa.</div><div><figure class=\"alignleft\"><img src=\"https://st2.depositphotos.com/2485347/6367/v/950/depositphotos_63678271-stock-illustration-single-sketch-cup-of-coffee.jpg\" alt=\"Kết quả hình ảnh cho cup sketch\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Thành công là một trạng thái mà ở đấy người ta quy ước với nhau đó là \"thành công\". Thành công là lập một công ty, là lên chức, là kiếm được bao nhiêu tiền, làm chức vụ gì, đi đến đâu...đều là người ta quy ước với nhau. Em lập một công ty, có doanh thu tốt, người ta gọi em là người thành công. Nhưng quy mô công ty đó lớn lên, em không kiểm soát được nó nữa, thì nó cũng không còn ở mốc \"thành công\" nữa rồi.</div><div>Thiện, ác... cũng vậy, đều là trạng thái, đến một mốc đủ thì người ta phân loại \"tốt, xấu\". Trên đời này có một quy luật, gieo nhân nào thì gặp quả ấy, gieo hạt táo thì ra cây táo, vốn dĩ là không phân biệt thiện ác, tốt, xấu. Nhân nào quả nấy. Đủ nhân duyên thì tồn tại, thiếu chỉ một thì hoại diệt.</div><div>Làm thế nào để \"thành công\"? Vốn dĩ, \"thành công\" là gom đủ các yếu tố, đến một dấu mốc nó biểu hiện trạng thái \"thành công\". Vì vậy, có câu nói nổi tiếng: \"Theo đuổi đam mê thì thành công sẽ theo đuổi bạn\". Câu này có hàm ý: theo đuổi nguyên nhân, chứ đừng theo đuổi kết quả, vì tích đủ \"nhân\" thì kết quả tự biểu hiện ra.</div><div>Hãy chuẩn bị một cái tâm không phân biệt thiện, ác, thắng không kiêu, bại không nản. Hãy kiên nhẫn gom đủ các yếu tố. Kiên nhẫn là yếu tố quan trọng bậc nhất để thành công.</div><div><strong>Tại sao phải học?</strong></div><div><figure class=\"alignright\"><img src=\"https://d2gg9evh47fn9z.cloudfront.net/800px_COLOURBOX7488247.jpg\" alt=\"Kết quả hình ảnh cho book sketch\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Em muốn thành công? Thế làm sao để gom đủ yếu tố đó đây? Và đấy là những yếu tố nào? Ta học quản trị, thật ra, cái ta học đa phần là \"cần những gì để quản trị tốt\", học marketing là \"làm thế nào để marketing hiệu quả\", lập trình ta cũng học những thuật toán để giải quyết ra được vấn đề... Cái ta học, đa phần là học nhân nào để tạo ra \"quả\" nào.</div><div>Nếu không học, thì em phải thử và sai từng cái một. Mà thời gian và sức người thì hữu hạn, cuộc đời của em có đủ dài để thử sai? Và em có đủ sức chịu đựng được hết những thất bại và tổn thất trong quá trình thử nghiệm ấy không?</div><div>Vậy, tại sao lại không học từ kiến thức và kinh nghiệm mà nhiều người đã dành cả cuộc đời để chứng minh? Có phải học tập sẽ rút ngắn được rất nhiều thời gian không?</div><div>Có những nhà khoa học dành cả đời để công bố một công trình nghiên cứu, những nhà toán học dành cả đời để chứng minh một định lý, và họ không còn thời gian để tạo ra thứ gì khác nữa. Nhưng em chỉ cần vài ngày, vài tháng, để hiểu và vận dụng nó.<br>Con người ngày nay thật ra không thông minh hơn con người của một ngàn năm trước là bao, nhưng chúng ta liên tục kế thừa, và đó là cách nhân loại phát triển.</div><div>Hãy nhớ: \"Học xây một cái nhà, em sẽ không phải ngồi chứng minh định lý Py-ta-go. Hãy học thật kỹ cách xây nhà tốt nhất, và dành thời gian của mình để xây một cái nhà tốt hơn, đẹp hơn tất cả những cái nhà trước đó.\"</div><div>Đó là lý do ta nên học, học tập tốt, và cũng cần biết mình nên học gì, học từ ai.</div><div><strong>Nói về sinh mệnh,</strong></div><div><figure class=\"alignleft\"><img src=\"https://img00.deviantart.net/5b3b/i/2012/248/6/a/sketch_tree___3_months_of_life_by_escan626-d5dmx40.jpg\" alt=\"Kết quả hình ảnh cho life sketch\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Em thấy đấy, thân thể của ta cũng như chiếc ly kia. Thiếu đi một nhân duyên, có một ngày cũng da thịt đấy, nhưng ta chẳng còn nữa. \"Vô thường\" là gì? Chẳng có khi nào chúng ta giống hệt nhau cả: Ta đang sống, trao đổi chất, những tế bào được sinh ra và thay thế liên tục... Vậy thì \"nhân duyên\" tạo nên ta cũng không hề đứng yên, chúng luôn thay đổi, chuyển động. Đấy là \"vô thường\". Một lúc nào đó không còn đủ \"duyên nữa\", ta cũng sẽ rời đi.</div><div>Phật Giáo nói bản chất của con người là \"vô ngã\" - không có cái tôi. Nhưng \"ngũ uẩn\"- những cái ta cảm nhận, tạo nên những bản ngã khác nhau. Vậy là người này trông khác người kia và số mệnh của chúng ta cũng khác nhau.</div><div>Triết học thì nói mỗi người có một thế giới quan khác nhau. Thế giới quan chính là góc nhìn. Chúng ta sinh ra trong những vùng thổ nhưỡng, được nuôi dạy, tiếp xúc với những điều khác nhau, góc nhìn, lý tưởng, mong muốn của chúng ta cũng sẽ khác nhau. Ta đúng, nhưng còn nhiều cái \"đúng\" khác. Lý thuyết, lý luận chứng minh được một thực tế, nhưng không chứng minh được đó là thực tế duy nhất.</div><div>Nếu một người có thể hiểu được ký ức, nhìn-cảm nhận-suy nghĩ được tất cả ký ức, góc nhìn, cảm nhận của những người khác thì ta sẽ là ai? Có lẽ ta sẽ chẳng còn là \"ai\" cả - vô ngã. Phải chăng, đó là trạng thái \"đắc đạo\"? Ta đã đủ khả năng có thể \"đắc đạo\" được ngay không? Ta phải hiểu để biết được giới hạn của mình ở đâu. Và đã đủ hiểu biết, ta không bao giờ kiêu ngạo, chủ quan, biết mình cần làm gì để khắc phục.</div><div><strong>Đôi khi, ta vẫn cần chiến thắng...</strong></div><div><figure class=\"aligncenter\"><img src=\"https://pre00.deviantart.net/d224/th/pre/i/2013/023/8/8/templar_knight_sketch_by_archtemplar96-d5sh3ug.jpg\" alt=\"Kết quả hình ảnh cho knight sketch\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Em học rất nhiều, em biết rất nhiều, nhưng có lúc em thốt lên rằng mình chẳng phải là cái gì cả. Tại sao không ai chịu lắng nghe? Tại sao không ai công nhận? Tại sao ta làm rất nhiều cái, nhưng chẳng thứ nào vào cái nào?</div><div>Có một sự thật, nếu muốn chiến thắng, ta phải có mục đích chiến thắng. Cũng giống như chơi một trò chơi, mục đích của hai người chơi không phải để kéo dài một ván cờ tới mười năm, mà là tìm được cách chiến thắng nhanh nhất. Nếu ta làm toán, thì mục đích của ta là đưa ra được đáp án chính xác nhất.</div><div>Nghĩ thật lớn, nhưng đi từng bước một. Đi từng bước một nhưng có chiến lược và hoạch định, đo lường. Có trường hợp thế này, một nhân viên nói: \"Đây là một chiến dịch quảng cáo thật hay, hay ở chỗ này hay ở chỗ kia...\", còn CEO sẽ nói: \"Đây là một chiến dịch quảng cáo hiệu quả. Chi phí tiếp cận 1 khách hàng thông thường là 0,5$, nhưng chúng tôi chỉ mất 0,1$\".</div><div>Rõ ràng tạo nên sự sắc xảo. Sắp xếp khoa học tạo nên hiệu quả.</div><div>Học cách để chiến thắng là một phương pháp rất hay. Dù là chiến thắng bản thân, hay chiến thắng cả người khác, nó buộc ta phải thay đổi hoàn toàn cách suy nghĩ, giải quyết một vấn đề. Trong một ván cờ, ta tính cho mình hàng loạt nước đi, nhưng đối thủ cũng vậy. Qua mỗi nước đi của đối thủ, ta phải điều chỉnh chiến lược của mình như thế nào cho phù hợp. Đấy là một cuộc đấu trí thực sự với mục đích rõ ràng.</div><div>Biết thật rộng, hiểu thật sâu, nhưng bước đi rõ ràng và cụ thể như kiểu ta đã bước đi được...bao nhiêu cm, còn bao nhiêu mét nữa đến vạch đích? &nbsp;Để được công nhận, ta vẫn cần phải chiến thắng.</div><div><br></div><div>Bài viết: <strong>Summer Soltice</strong></div><div>Ảnh: <strong>Internet</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11059,"created_at":"2017-12-19T08:47:16.043Z","down_point":1,"up_point":46,"tags":[]}