{"_id":13534,"tags":[{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"5b0e8ae5d1bb9136d3b4e071","name":"CỘNG ĐỒNG MẠNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}],"up_point":42,"down_point":1,"title":"[9toTalk #3] Nghe hay không nghe \"cộng đồng mạng\"?","body":"<div style=\"text-align: center;\"><strong>Lời ngỏ</strong></div><div>Xin chào các bạn,<br>Từ những ngày đầu thành lập, Spiderum luôn hướng tới giá trị cốt lõi: đem tới một môi trường trao đổi cởi mở, đa chiều nhưng văn minh và tôn trọng lẫn nhau. Với mong muốn giúp cho Spiderum trở thành một nơi gặp gỡ tin cậy của các bạn trẻ—những người cần một địa chỉ lành mạnh hơn các tờ báo lá cải và newsfeed Facebook tràn ngập fake news—chúng tôi nhận ra rằng cộng đồng Spiderum cần nhiều hơn những nội dung tranh luận gắn liền với hơi thở thường nhật, để thể hiện góc nhìn riêng, hoặc để chia sẻ kinh nghiệm, hoặc để tâm sự... về bất cứ thứ gì có thể hữu ích với một người trẻ.<br>Và vì thế, chuyên mục mới mang tên [9toTalk] sẽ được lên sóng hàng tuần vào lúc 9 giờ tối Thứ Ba tại <a href=\"Spiderum.com\" target=\"_blank\">Spiderum.com</a> với các chủ đề trao đổi hoặc mang tính thời sự, hoặc chỉ đơn giản là trò chuyện chia sẻ.<br>Nếu bạn là chiếc lá, thì việc của bạn chỉ là xanh thôi. Nhưng bạn là một người trẻ, vậy nên chúng tôi mong rằng các bạn sẽ hưởng ứng nhiệt tình hoạt động nhỏ này và đem tới một giá trị gì đó—bất kể ít hay nhiều—cho những người xung quanh.</div><div style=\"text-align: center;\"><br>***</div><div>Sự phát triển của Internet tại một đất nước đang phát triển như Việt Nam thường sẽ đem lại những góc nhìn thú vị. Khác với đám đông ở ngoài, khi bạn có thể chỉ mặt đặt tên, và biểu tình cùng lắm được dăm ba tiếng đồng hồ dưới nắng là ngất, \"cộng đồng mạng\" là một đám đông giấu mặt hoạt động 24/7, không bỏ qua bất kể một cái gì, từ chuyện hôm nọ chỗ kia nổ xe phân tới chuyện hôm nay tranh chấp ngoài biển Đông hoặc chuyện đặc khu kinh tế. &nbsp;</div><div>Hãy khoan bàn đến giọng mỉa mai châm biếm ở đây, bởi ngoài việc mào đầu và xỉa xói thì nó không có ý nghĩa gì cả. Cái chúng ta muốn bàn ở đây là: Liệu có nên coi ý kiến của \"Cộng đồng mạng\" là có trọng lượng hay không? Và nếu có, thì đến mức độ nào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/311aaa7068c411e895b40ff911e9c967.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các thảo luận khác:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-1-Hiep-si-duong-pho-can-hay-khong-aa0\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #1] Hiệp sĩ đường phố, cần hay không?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-2-Nhu-the-nao-la-duoc-viec-ad1\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #2] Như thế nào là \"được việc\"?</a></div><div style=\"text-align: right;\"><strong>Cộng đồng Spiderum</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":852,"created_at":"2018-06-05T13:29:49.457Z"}