{"_id":4001,"body":"<p style=\"text-align: justify;\">Điều kì lạ của tình yêu nằm ở chỗ cho dù chúng ta có nếm trải nó một cách rất riêng tư và đầy bản năng, tình yêu đã có một lịch sử lâu đời. Hay nói cách khác, con người khắp thế giới không phải lúc nào cũng yêu như thời hiện đại.</p><p style=\"text-align: justify;\">Mục đích của việc kể lại một vài giây phút trọng đại trong lịch sử tình yêu là để nhắc nhở chúng ta rằng có nhiều cách để dàn xếp các mối quan hệ, tùy thuộc vào niềm tin của xã hội thời nào. Tình yêu là một sáng tạo văn hóa và chúng ta vẫn chưa đạt tới phiên bản cuối cùng của sản phẩm đó. Trên thực tế, chúng ta có lẽ mới còn đang ở giai đoạn đầu của tình sử. Chúng ta vẫn đang học xem mình cần gì và làm sao để thành công hơn trong tình yêu.</p><h2 style=\"text-align: justify;\"><strong>Mari, Syria, 1775 TCN</strong></h2><p style=\"text-align: justify;\">Vua Zimri-Lim của thành phố cổ Mari, nằm dọc bở sông Euphrates, đã cưới Shibtu, công chúa của vương quốc láng giềng Yamhad.</p><p style=\"text-align: justify;\">Cuộc hôn phối này, tất nhiên không phải do kết quả của tình yêu, mà giống như nhiều cuộc hôn nhân khác giữa những người quyền lực thời cổ đại, hoàn toàn mang tính giao dịch. Mari chiếm một vị trí trọng đại trong các tuyến đường giao thương giữa Syria và vùng Lưỡng Hà, vì vậy thành hôn với công chúa Shibtu sẽ giúp vua Zimri-Lim tiếp tục mở rộng gia tài và quyền lực của ông.</p><p style=\"text-align: justify;\">Quan điểm của vua Zimri-Lim về kết hôn được truyền lại cho con của ông. Ông gả 8 người con gái của mình cho những người cai trị các thành phố xung quanh, ép mỗi con rể mới của mình kí một thỏa thuận trung thành với ông.</p><p style=\"text-align: justify;\">Người dân Mari trên thực tế cho rằng ý nghĩa của hôn nhân không phải là chuyện trai gái yêu nhau tới mức nào, mà liệu nó có mang lại lợi ích về mặt giao thương, quan hệ và chiến tranh hay không.</p><p style=\"text-align: justify;\">Với chúng ta thì điều nay nghe có vẻ kì cục vì ngày nay mọi người hầu như không còn xem xét - ít nhất là công khai - bất cứ toan tính thực dụng nào khi cưới xin. Cảm giác dành cho nhau là kim chỉ nam dẫn lối duy nhất. Tuy vậy, trong suốt hàng nghìn năm, cho tới một vài phút gần đây trên chiếc đồng hồ lịch sử, tình yêu hoàn toàn là chuyện về đất cát, quyền lực và đồng tiền. Khái niệm bạn nên yêu vợ của mình là chuyện vô cùng nực cười. Điều này đã tạo ra một chấn thương tâm lý tập thế mà ngày chúng ta vẫn còn trốn chạy.</p><h2 style=\"text-align: justify;\"><strong>Blaye, Pháp, 1146</strong></h2><p style=\"text-align: justify;\">Jaufré Rudel, hoàng tử xứ Blaye, căng buồm đi Tripoli, ngày nay là phía bắc Lebanon. Chàng ra đi để gặp nữ bá tước của Tripoli, người mà chàng đã đem lòng yêu mến. Rudel là trong những người hát rong (Troubadours), những nhà thơ hoàng gia điêu luyện, được biết đến đầu tiên. Họ trở nên nổi tiếng ở miền nam nước Pháp thế kỉ 12 và viết thơ về 1 chủ đề duy nhất: Tình yêu. Rudel đã viết vô số bài thơ ca ngợi nữ bá tước và muốn viết nhiều hơn khi được trực tiếp gặp nàng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i2.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/DickseeRomeoandJuliet.jpg?resize=635%2C598\"></p><p style=\"text-align: justify;\">Nhưng khái niệm về tình yêu của Rudel thời đó vô cùng lạ lẫm: nó là tình yêu hoàn toàn tách rời khởi những toan tính thực dụng, không suy xét đến con cái, tiền bạc, dòng tộc hay thậm chí bất cứ sự trao đi đổi lại nào. Những nhà thơ Troubadour không bao giờ cố gắng quan hệ với người mình yêu. Họ tập trung duy nhất vào thứ mà người nay gọi là sự mê đắm (infatuation) - hoặc dân giã hơn, sự cảm mến (crush) - trong tình yêu.</p><p style=\"text-align: justify;\">Rudel đã yêu nữ bá nước mà chưa từng thấy mặt nàng. Cách xa hàng trăm dặm, chàng sáng tác và phổ nhạc rất nhiều bài hát bộc lộ sự nhớ nhung và vui sướng.</p><p style=\"text-align: justify;\">Không may thay, chàng mắc bệnh trên đường đi và được khiêng đến Tripoli, nơi nữ bá tước biết tin và tới thăm chàng. Rudel hồi phục chốc lát, và trước khi chết, cuối cùng cũng được toại nguyện, 1 cách rất khuyết tịnh, trong vòng tay nàng.</p><p style=\"text-align: justify;\">Những Troubadour coi tình yêu rất trang trọng, nhưng họ không gắn nó với hôn nhân. Tình yêu lãng mạn là thứ cảm xúc bạn dành cho người mà bạn sẽ không bao giờ làm việc nhà cùng. Và chính điều đó có thể bí mật của ngọn lửa tình. Tình yêu kiểu này tách rời cuộc sống thường ngày quá nhiều. Rudel có thể tưởng tượng Nữ bá tước Tripoli đáng yêu thế nào - mà chưa giờ phải cãi cọ với nàng về chuyện nên treo tấm thảm chỗ nào cho đúng hay bực tức nếu nàng không muốn thực hiện những kĩ thuật tình ái xấu hổ cho chàng trên giường. Tình yêu của họ có thể mãi mãi thanh khiết.</p><p style=\"text-align: justify;\">Những Troubadour cho ta thấy một thời khắc lịch sử khi mà ý niệm về tình yêu không bị gắn chặt với khái niệm chuyển đến ở chung hay sự đan xoắn của 2 cuộc đời về mặt sinh hoạt, kinh tế, hay xã hội (như sử dùng toilet chung, chia tiền hóa đơ, và đi nghỉ lễ với bạn của người yêu mình).</p><h2 style=\"text-align: justify;\"><strong>Versailles, Pháp, 14/9/1745</strong></h2><p style=\"text-align: justify;\">Vào 6 giờ tối, trong một động tác đã được tập luyện và lên kế hoạch nhiều tuần, nàng Jeanne-Antoinette Poisson, người đẹp 23 tuổi từ Paris, trang điểm, thoa phấn và mặc một chiếc đầm đen hở vai, bước vào Cabinet du Conseil, tiếp cận Vua Louis 15, và cúi chào 3 lần.</p><p style=\"text-align: justify;\">Cử chỉ đơn giản này đã khiến nàng có vai vế chính thức: Jeanne-Antoinette là vương phi chính của đức vua, và từ giờ cô đi, nàng sẽ được biết đến như là Madame du Pompadour, và sống trong cung điện.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i0.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/image03.jpg?resize=635%2C552\"></p><p style=\"text-align: justify;\">Vào lúc này, đức vua đã cưới vợ được 20 năm, nhưng hôn nhân không đồng nghĩa với sự chung thủy. Người cưới ví lý do quốc gia, và vẫn có bồ. Không ai tức giận cả, đây là một chuyện thường tình. Vua Louis 15 có một vài người tình, bao gồm của Marie-Louise O’Murphy, 14 tuổi, được vẽ trong bức họa bán khỏa thân nổi tiếng bởi François Boucher.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/image04.jpg?resize=635%2C512\"></p><p style=\"text-align: justify;\">Tại Versailles vào thế kỉ 18, người ta chấp nhận sự lệch pha giữa hôn nhân và tình yêu. Mọi người hiểu rằng sẽ luôn có căng thẳng giữa 2 thứ. Cưới là để có con, thực dụng và duy trì nòi giống. Tình yêu là sự háo hức, kịch tính và giao cấu. 1 người không bao giờ nên kết hợp chúng với nhau.</p><p style=\"text-align: justify;\">Thay vì phải giấu giếm hay lừa lọc như nhiều đàn ông hiện tại, vua nước Pháp chỉ đơn giản phân tách giữa tình yêu và hôn nhân - và không cảm thấy xấu hổ hay tội lỗi, biến chuyện cặp bồ của mình là một công việc có tổ chức, công khai với hoàng hậu của mình.</p><h2 style=\"text-align: justify;\"><strong>Gretna Green, Scotland, 1/1/1812</strong></h2><p style=\"text-align: justify;\">Một cặp đôi vừa thành thân trong bí mật. John Lambton, bá tước thứ nhất của Durham, con người cao sang, có đất và nhiều tước vị, và Harriet, không tiền, địa vị thấp, nhưng lại rất xinh, con gái bất hợp pháp của bá tước Cholmondeley, đã nên vợ nên chồng.</p><p style=\"text-align: justify;\">2 gia đình của họ sôi máu, và cố gắng trong tuyệt vọng để ngăn cản cuộc hôn nhân. Nhưng đây là cặp đôi \"hiện đại\", theo nghĩa họ tin rằng trong hôn nhân, tình yêu đi trước rồi đời để sau. Họ đã tới Gretna Green, một ngôi làng nằm trong Scotland, để thoát khỏi luật nước Anh - và trở thành biểu tượng của trường phái lãng mạn mới, đặt cảm xúc lên lý trí và bản năng lên trên truyền thống.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/handfasting-wedding-traditions.jpg?resize=635%2C629\"></p><p style=\"text-align: justify;\">Chủ nghĩa lãng mạn đã thay đổi tình yêu. Hệ thống hôn nhân vì chính trị hay tiền tài cổ xưa dần dần sụp đổ khắp thế giới. Ngôi làng Gretna Green gắn liền với hôn nhân bất hợp pháp, và John và Hariet là 1 trong số hàng trăm cặp đôi ở cuối thế kỉ 18 và 19 bỏ nhà \"đi trốn\" ở đây. Sự thèm khát của công chúng dành cho cuộc nổi loạn tình ái này lớn tới mức một giáo sĩ địa phương đã xuất bản những cuối hồi kí best-seller của thời ông tại đó, chứa đầy câu truyện về những chuyến xe ngựa liều lĩnh vượt biên giới, và sự tức giận của những ông bố không được hỏi ý kiến, bắt những đứa con 'đi trốn\" trở về nhưng quá muộn.</p><p style=\"text-align: justify;\">Gretna Green trở thành một địa điểm quan trọng bởi vì người ta ngày càng tin rằng hôn nhân nên là kết quả của tình yêu. Và việc 2 người yêu nhau là tiêu chí quan trọng nhất. Thu nhập, địa vị gia đình, sự nghiệp và liệu gia đình nhà vợ/chồng được gì được đặt ra bên ngoài. Và thiết yếu hơn: việc xét xét những yếu tố này khi lấy vợ, lấy chồng không còn được coi là 1 vấn đề khôn ngoan, nghiêm túc, mà chỉ là những điều kiện có ý nghĩa với những ông bố tham lam hay bà gì trưởng giả và những con người tầm thường khô khăn không quan tâm tới hạnh phúc của đôi lứa.</p><p style=\"text-align: justify;\">Chúng ta thường hay hỏi ý kiến những người đi trước về chuyện mình định làm. Gretna Green đại diện cho một sự chuyển biến đáng kể trong tư duy về các mối quan hệ, vẫn còn rất mạnh mẽ tới ngày nay: giả định rằng những người đã kết hôn không phải là những nhà tư vấn tài ba, có thể chỉ đường cho lớp trẻ. Tình yêu được hiểu là một sự nhiệt tâm, thuộc về cảm xúc, không phải một kĩ năng.</p><h2 style=\"text-align: justify;\"><strong>London, Anh, 1813</strong></h2><p style=\"text-align: justify;\">Những người đọc tiểu thuyết mới nhất của Jane Austen đang hồi hộp, thấp thỏm khi Fitzwilliam Darcy cầu hôn Elizabeth Bennet.</p><p style=\"text-align: justify;\">Lời cầu hôn của chàng hứa sẽ giải quyết mọi vấn đề của nàng: chàng không những đẹp trai mà còn giàu có - và gia đình Elizabeth, phải nuôi những 4 cô con gái chưa chồng, cần mọi số tiền có thể kiếm được.</p><p style=\"text-align: justify;\">Nhưng Elizabeth từ chối. Darcy, với tất cả những tài năng của mình, cũng là một người kiêu căng và trưởng giả. Cuốn Kiêu hãnh và Định kiến có thể gợi ý phụ nữ hãy kết hôn vì tiền, nhưng hành động của Elizabeth lại cho thấy một thái độ mới về hôn nhân đang nổi lên ở xã hội Anh thời bấy giờ: phụ nữ cũng nên yêu người họ lấy làm chồng. Đó là ý niệm mà Austen nhiệt liệt ủng hộ. 11 năm sau, bản thân bà cũng đã từ chối một lời cầu hôn, khẳng định rằng \"có thể ham muốn hoặc chịu đựng bất cứ gì ngoài việc cưới người mình không yêu\".</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/779px-Thomson-PP14-1.jpg?resize=635%2C599\"></p><p style=\"text-align: justify;\">Tuy nhiên, trong cuốn tiểu thuyết vĩ đại nhất của bà, mọi chuyện lại kết thúc có hậu. Cuối cùng, sau rất nhiều thăng trầm, và bất kể không có địa vị và tiền bạc, Elizabeth và Darcy vẫn lấy nhau.</p><p style=\"text-align: justify;\">Điều làm độc giả ngày nay vẫn ngạc nhiên là Jane Austen quan tâm rất nhiều về sự lãng mạn và tiền bạc. <strong>Bà cho rằng cưới chỉ vì tiền là một thảm họa. Nhưng bà cũng cho rằng cưới chỉ vì yêu cũng là sự điên rồ không kém.</strong> Trong mắt bà, một cuộc hôn nhân đẹp đòi hỏi sự ấm áp, nhẹ nhàng của trái tim và một tài năng thực tế, hiểu đời, biết lo toan thế sự. Và từ đó, bà kết luận rằng rất ít người thực sự hợp với hôn nhân. Bà không ngạc nhiên khi thấy rất cuộc phối kết có chút trống rỗng hay có chút tuyệt vọng. Cuốn tiểu thuyết của bà mô tả rất nhiều mối quan hệ không thỏa mãn và rất ít cái hạnh phúc.</p><p style=\"text-align: justify;\">Trong những năm đầu thế kỉ 19, Jane Austen đang định nghĩa lại lý tưởng khôn ngoan của tình yêu hiện đại. Bà coi hôn nhân là một cuộc kinh doanh: về mặt nào đó nó giống như điều hành một doanh nghiệp nhỏ, hay tổ chức một hội làng. Nếu bạn không theo dõi những chi tiết và không có đủ lãi để trả cho việc quản lý, mọi thứ sẽ rất tệ. Nhưng mặt khác, hôn nhân cũng là một sự va chạm xúc cảm vô cùng phức tạp. Và để thành công, người ta cần trưởng thành về cảm xúc, cần sự vui vẻ và sự nồng ấm.</p><p style=\"text-align: justify;\">Trong suốt các cuốn tiểu thuyết, bà luôn cố gắng giáo dục người đọc. Theo lối vô cùng kinh điển, bà tin rằng chúng ta có thể làm rất nhiều việc nếu để mình cho tự nhiên, may mắn, và ngẫu nhiên. Một mối quan hệ hạnh phúc phụ thuộc vào sự trưởng thành của cả đôi bên. Trong Kiêu hãnh và Định kiến, cả Elizabeth Bennet và Darcy phải cải thiện - chàng phải bớt kiêu hãnh và nàng phải bỏ định kiến - nếu họ muốn sống hạnh phúc với nhau. <strong>Tình yêu là thứ mà chúng ta cần phải học.</strong></p><h2 style=\"text-align: justify;\"><strong>London, 24/9/1859</strong></h2><p style=\"text-align: justify;\">Đó là ngày mà Darwin xuất bản cuốn Nguồn gốc các loài. Ban đầu thì có sự phản kháng lớn. Nhưng cuối cùng đa phần thế giới đã bị thuyết phục bởi lập luận của ông. Con người có nguồn gốc từ các loài linh trưởng. Và điều đó có nghĩa là chúng ta thừa hưởng không chỉ cấu trúc xương mà có rất nhiều động lực và tâm lý căn bản của động vật.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i2.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/669px-Editorial_cartoon_depicting_Charles_Darwin_as_an_ape_1871.jpg?resize=635%2C629\"></p><p style=\"text-align: justify;\">Những kẻ gièm pha Darwin rất tức giận về sự nhục nhã ngụ ẩn này. Nhưng Darwin cũng được an ủi bởi vì ông cho rằng chuyện con người không thể sống ở mức lý tưởng không phải lỗi hoàn toàn ở họ. Vào bất cứ thời điểm nào chúng ta vẫn có một nửa là vượn. Và để bắt loài vượn sống trong các mối quan hệ chung thủy, trọn đời, đam mê và công bằng nam nữ là cố gắng làm một việc khó khăn với 1 xuất phát điểm không mấy hứa hẹn. Không ngạc nhiên chúng ta thường thất bại.</p><p style=\"text-align: justify;\">Không trực tiếp ám chỉ, nhưng Darwin mở đầu cho một tư tưởng bi quan các mối quan hệ. Ví dụ thay vì là loài động vật có bản chất là đơn thê-đơn phu, ông ám chỉ rằng con người có thể - ít nhất về mặt tự nhiên - có xu hướng (giống như rất nhiều loài vượn) đa phu-đa thê, tình dục kiểu cơ hội và sẵn sàng bỏ bạn tình của mình để đi theo gái với lý do không gì hơn là để phát triển nòi giống, bị dụ dỗ bởi những đặc điểm vô luân và phi tâm linh như ngực của cô ấy to như thế nào.</p><h2 style=\"text-align: justify;\"><strong>Aquatic Park, San Francisco, United States, August 1965</strong></h2><p style=\"text-align: justify;\">Jefferson Poland, cài một bông hoa trên tai, cởi bỏ quần bơi của mình và lao khỏa thân xuống biển.</p><p style=\"text-align: justify;\">Poland là một rong những người hippie đầu tiên. Anh để tóc dài và chối bỏ sự rối răm của đời sống hiện đại để sống với ý niệm lãng mạn của việc quay trở lại trạng thái tự nhiên. Phía sau anh và 3 người biểu tình khác đang ngâm mình trong nước băng là đám đông rèo ho, gồm những người lập dị (beatnik) và vô chính phủ (anarchist), giơ những tấm biển và hô khẩu hiển \"Tình dục là tinh khiết! Luật mới là tục tĩu!\" trước hàng tá những nhà báo đang hăng hái tụ họp lại.</p><p style=\"text-align: justify;\">Đây là một trong số nhiều sự kiện được tổ chức bởi những nhóm thúc đẩy tình yêu tự do trong những năm 1960 ở nước Mỹ. Họ cho rằng các quy tắc xã hội chống lại khỏa thân, mối quan hệ đồng giới và tình dục trước hôn nhân đều là những áp chế tình dục.</p><p style=\"text-align: justify;\">Không lâu sau, chính chế độ độc thê bị đặt nghi vấn; những người hippie lập luận, trong một thế giới khai sáng, những nam thanh nữ tú được giải phóng tình dục nên từ bỏ hôn nhân, cùng với nó là sự ghen tuông, lang chạ và ly hôn.</p><p style=\"text-align: justify;\">Đây là một lý tưởng đẹp đã, thấm nhuần Chủ nghĩa lãng mạn về khái niệm tình yêu - thứ cuối cùng cũng sụp đổ thành thảm họa.</p><h2 style=\"text-align: justify;\"><strong>Bỉ, 2015</strong></h2><p style=\"text-align: justify;\">Đây là quốc gia vô cùng độc đáo. Bỉ có tỉ lệ ly hôn cao nhất trong các nước phát triển, với khoảng 71% các cặp vợ chồng chia tay. Một tờ báo ở nước này đặt câu hỏi tại sao, và câu trả lời rất rõ ràng: <strong>những kì vọng ban đầu không được đáp ứng.</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2015/05/2291217028_7bc41c0cb0_b.jpg?resize=635%2C566\"></strong><br></p><p style=\"text-align: justify;\">Các quốc gia khác không khá hơn là mấy. Ở Anh, tỉ lệ li hôn là 42%, ở Mỹ là 53%, ở Hungary là 67%, và ở Bồ Đào nha là 68%.</p><p style=\"text-align: justify;\">Một phần lý do nằm ở sự thất vọng với những gì mà họ được hứa bởi tình yêu tự do của những năm 60, và trước đó, Chủ nghĩa lãng mạn của thế kỉ 19.</p><p style=\"text-align: justify;\">Giấc mơ về tình yêu vẫn còn tồn tại, nhưng nó liên tục làm người ta hoài nghi. Ở những bàn ăn tối khắp thế giới, những con người sáng suốt than phiền rằng họ đơn giản không thể hiểu nổi sự kì quoặc và lắt léo của tình yêu.</p><h2 style=\"text-align: justify;\"><strong>Kết luận</strong></h2><p style=\"text-align: justify;\">Tương lai của tình yêu phụ thuộc vào ý niệm của sự hi sinh: nghĩa là, chấp nhận rằng chúng ta sẽ không có mọi thứ mình muốn từ tình yêu, mối quan hệ hay hôn nhân. Chúng ta đang cố làm 1 điều quá tham vọng với những ý tưởng hiện đại về mối quan hệ: thống nhất tình yêu, tình cảm, xây dựng gia đình, sự nghiệp, đầy đủ về mặt vật chất vào làm một. Chắc chắc sẽ không thể đạt được tất cả.</p><p style=\"text-align: justify;\">Tuy nhiên, ý niệm về sự hi sinh sẽ có ích nếu ta nghĩ lại rằng chỉ nhận được một nửa những gì ta thực sự muốn và cần có thể đã là quá đủ - so với việc không nhận được gì khi không có ai. Dù cuộc đời cô tịnh có thể làm nhiều người hạnh phúc, nhưng hầu hết chúng ta ghét sống cô đơn. Câu hỏi đặt ra không cần phải là liệu mối quan hệ đó có đáp ứng kì vọng về sự hạnh phúc lứa đôi hay không mà là liệu họ có sống tốt hơn (dù là 1 chút) nếu không có mối quan hệ nào hay không.</p><p style=\"text-align: justify;\">Tương lai của tình yêu đòi hỏi chúng ta phải quan tâm hơn vào sự mẫu thuẫn của nó: nghĩa là khả năng vẫn tâm niệm tình yêu là một điều tuyệt vời trong khi vẫn đau đớn nhận thức vô số sự bất hảo ngày qua ngày của tình yêu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Minh Ngọc. Dịch từ<a href=\"http://www.thebookoflife.org/a-short-history-of-love/\">&nbsp;A Short History of Love</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-07T11:28:13.685Z","creator_id":2566,"down_point":0,"tags":[],"title":"Lược Sử Về Tình Yêu","up_point":40}