{"_id":19295,"tags":[{"_id":"5c7df12dde01613b634871b3","name":"STENPHEN HAWKING"},{"_id":"5c7df12dde01613b634871b5","name":"ĐÚNG NGƯỜI SAI THỜI ĐIỂM"},{"_id":"5c7df12dde01613b634871b4","name":"LƯỢC SỬ THỜI GIAN"}],"up_point":43,"down_point":0,"title":"\"Đúng người sai thời điểm\" sai về mặt vật lý như thế nào?","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Đúng người sai thời điểm là một trong những lý giải phổ biến nhất khi ai đó nói về 1 chuyện tình kết thúc đầy vương vấn. Phiên bản ngắn gọn của nó là “sai thời điểm”. Chắc hẳn mọi người đã từng ít nhất 1 lần được nghe ai đó nói về 1 cuộc tình đồng cam cộng khổ của 2 con người đầy ngây thơ trong sáng. Người con gái xinh như hoa, trắng như ngọc đem lòng yêu mến chàng trai thư sinh chưa từng biết đến hai từ “giả dối”. Hai người đã có quãng thời gian đầy hạnh phúc bên nhau. Chàng trai thư sinh mang trong mình 1 khát khao cháy bỏng. Anh ngày đêm dùi mài kinh sử mong có ngày thi đậu trạng nguyên, trở thành niềm tự hào của dòng tộc, và còn là niềm tự hào của cô gái. Anh mong muốn làm bờ vai vững chắc cho cô tiểu thư nhỏ bé, để có ngày có thể rước cô về làm dâu. Nhưng ngày mà anh lên đường đi thi là cái ngày mà mọi người ai cũng biết là ngày gì rồi đấy. Lúc này, chàng trai có thể trách điều gì! Tại bản thân? Hay tại cô gái? không! Tất cả là tại “ sai thời điểm!</div><div>&nbsp; &nbsp; &nbsp;Và dưới đây, vật lý sẽ chứng minh chàng trai đã trách nhầm người như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83dd62e03cfc11e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Trước hết là về bối cảnh của câu nói. Bối cảnh thường xuyên được mọi người sử dụng trong câu nói này chính là bối cảnh chúng ta đang xét đến tại đây. Câu chuyện bắt đầu tại thời điểm mà nhân vật chính gặp hoàn cảnh bất lợi, và câu chuyện kết thúc tại thời điểm nhân vật chính gặp hoàn cảnh thuận lợi.</div><div>&nbsp; &nbsp; &nbsp;Tách câu nói trên thành 2 phần đó là “đúng người” và “sai thời điểm” . Gọi đối tượng chính là A, đối tượng phụ được đối tượng chính nhắc tới là B. Gọi thời điểm xảy ra có lợi là thời điểm 1. Thời điểm xảy ra bất lợi là thời điểm 2. xét 2 yếu tố riêng biệt, ta có: “đúng người” là khi A gặp B tại thời điểm 1 . Sai thời điểm là khi A gặp B tại thời điểm 2. Vì là 2 thời điểm khác nhau. Nên để thỏa mãn đúng người thì B phải không đổi.</div><blockquote><div>&nbsp; &nbsp; Theo newton, không tồn tại sự đứng yên tuyệt đối. Người ta không thể gán cho một sự kiện một vị trí tuyệt đối trong không gian.&nbsp;</div></blockquote><div>&nbsp; &nbsp; &nbsp;Một ví dụ của Stephen hawking trong cuốn sách lược sử thời gian: \"giả sử quả bóng bàn trên con tàu nảy lên và rơi xuống chạm bàn ở cùng một chỗ sau khoảng thời gian 1 giây. Đối với người đứng cạnh đường ray thì hai lần chạm bàn đó xảy ra ở hai vị trí cách nhau 40m vì con tàu chạy được quãng đường đó trong khoảng thời gian giữa hai lần bóng chạm bàn\"</div><div>&nbsp; &nbsp; &nbsp;Giả sử quả bóng bàn là A, và cái bàn là B. chúng ta có một sự kiện đó là A và B gặp nhau nhưng tại 2 thời điểm là 1 và 2 cách nhau 1s. Newton nói không thể gán cho một sự kiện một vị trí tuyệt đối trong không gian. Cùng là sự kiện A gặp B nhưng đã xảy ra ở 2 vị trí hoàn toàn khác nhau trong không gian. Vì vậy có thể coi đây là 2 sự kiện khác nhau. Tại thời điểm xảy ra sự kiện 1, A gặp B. Nhưng tại thời điểm 2, sự kiện không phải A gặp B nữa, mà là A’ gặp B’. Như vậy, tại 2 thời điểm khác nhau, B không giống nhau. Cho nên không thể thỏa mãn đúng người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b81e92a03cfb11e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh mang tính chất minh họa</figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp;Nhưng ví dụ trên chỉ đúng khi người quan sát bóng và bàn đứng bên ngoài toa tàu. Trường hợp 2: khi người quan sát đứng bên trong toa tàu. Lúc này, vị trí của bong và bàn không đổi đối với người quan sát >> A vẫn là A và B vẫn là B. Bây giờ, cấu trúc của câu nói “ đúng người sai thời điểm “ không sai. Nhưng câu nói sai về cách sử dụng . Bây giờ, hãy quay lại với bối cảnh sử dụng trong phạm vi ví dụ ở bên trên. Câu nói sử dụng trong bối cảnh A gặp B tại thời điểm bất lợi và A không gặp B ở thời điểm thuận lợi. Có 2 trường hợp cho A không gặp B.</div><div>Thứ nhất: A gặp B’ ( B' không phải B ). A chỉ có thể gặp B’ khi trường hợp người quan sát bên ngoài toa tàu >> trường hợp này đã được chứng minh “ Đúng người” đã bị sai về vật lý. Thứ hai: A không gặp B thì điều gì xác định rằng đây là \"đúng người\" >> sai về cách sử dụng.</div><div>&nbsp;&nbsp;</div><div>&nbsp; &nbsp; Cũng dễ hiểu tại sao khi những con người nhiệt huyết như chúng ta dành hết sự chân thành và tuổi thanh xuân cho 1 cô gái để rồi khi có thể hoàn thiện bản thân thì giờ em đã là vợ người ta. Nếu không quẳng hết cái sai cho thằng “thời điểm” thì còn có thể dựa vào đâu để tự an ủi bản thân mình cơ chứ. Nhưng đem cái sai cho thằng “thời điểm” thì chấp nhận được, còn người mà vẫn \"đúng\" thì đúng là biến sai thành đúng mà. Chỉ trong trường hợp A gặp B tại thời điểm hiện tại mới có thể gọi là “đúng người”. Còn khi mà con gái nhà người ta với các bác mỗi người đi 1 hướng thì các bác dựa vào cái gì mà bảo đấy là đúng người. Trong quá trình đi tìm lời giải cho sự hình thành của vũ trụ, Stephen Hawking tin rằng nếu như giải đáp chính xác sự hình thành của vũ trụ trong quá khứ, chúng ta có thể tiên đoán về vũ trụ trong tương lai. Nhưng khi bắt đầu tìm hiệu về mối liên hệ giữa vũ trụ và thế giới lượng tử. Ông nhận ra thế giới lượng tử giống như con người. Rất khó có thể dự đoán chính xác điều gì sắp xảy ra trong thế giới lượng tử, giống như không thể dự đoán chính xác suy nghĩ tiếp theo của một con người. Chúng chỉ làm một phần những gì mà ta yêu cầu. Nhưng không bao giờ thực hiện chính xác. Đúng như vậy, cho dù chúng ta có thu thập và phân tích chính xác những suy nghĩ, hành động trong quá khứ của 1 con người thì cũng không thể nào xác định được suy nghĩ, hành động của người đó trong tương lai.</div><div>\" Người con gái của ngày hôm nay không giống như người con gái của ngày hôm qua\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7457b1403cfc11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh mang tính chất minh họa</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Vậy đúng người sai thời điểm chính xác sử dụng như thế nào. Câu này đúng khi A và B đều đã gặp nhau tại 2 thời điểm. Đồng thời, tại thời điểm sử dụng, quả bóng A vẫn chạm vào cái bàn B bất kể đây đang là thời điểm bất lợi hay thuận lợi. Ví dụ, thời sinh viên bạn là 1 chàng sinh viên chân đất mắt toét, suốt ngày gặm bánh mì, ôm lòng theo đuổi nhưng bị cô bạn cùng lớp coi thường. 5 năm sau bạn ra trường, lúc này đã là 1 nhân viên chính thức có công ăn việc làm. Tuy nhiên vẫn chân đất mắt toét và thường đi ăn cơm bụi. Nhưng cô gái ngày xưa xua đuổi bạn giờ đây lại say bạn như điếu đổ. Câu chuyện này có thể gọi là gì? Là đúng người nhưng sai thời điểm chứ gì! Tuy nhiên mình chưa thấy những trường hợp nào như vậy gọi như thế cả. Vì cái câu nói này xưa nay luôn bị mang nghĩa tự an ủi bản thân. Mà các bác đã đúng người rồi thì có bao giờ cần an ủi bản thân đâu.</div><div><br></div><div><br></div><hr><div>Trích dẫn:</div><div>lược sử thời gian- Stephen Hawking</div><div>Stephen Hawking và thuyết vạn vật</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21648,"created_at":"2019-03-02T15:35:11.282Z"}