{"_id":25774,"tags":[{"_id":"5ad420471ab5cb23a0aaaf8b","name":"PHÂN BIỆT VÙNG MIỀN"},{"_id":"5dde1ef134d4cb0b4744da0a","name":"VIỆT SỬ GIAI THOẠI"},{"_id":"5ca77eecbe630a6a4a0e15fb","name":"CHỐNG PHÂN BIỆT ĐỐI XỬ"},{"_id":"5b599cf56d9c373551ca708c","name":"KÌ THỊ"}],"up_point":63,"down_point":14,"title":"Phân biệt Bắc – Nam, góc nhìn Lịch sử và hệ quả của những lối nghĩ sai lầm.","body":"<div>Câu chuyện phân biệt Bắc Nam là một sự thật đã, đang và sẽ còn diễn ra tại đất nước này, mặc cho ngoài kia báo đài cứ ra rả những khẩu hiệu hòa hợp dân tộc. Cứ vào ngày 30/4, người miền Bắc ăn mừng ngày giải phóng, người miền Nam đau buồn ngày Quốc hận. Sao lại thế?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b050fe2010e311ea8109d72644709099.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phân biệt Bắc – Nam, góc nhìn Lịch sử và hệ quả của những lối nghĩ sai lầm.</figcaption></figure></div><h2>1. Từ góc nhìn từ Lịch sử.</h2><div>Việt Nam ba miền, vốn dĩ là dân tộc Việt ở phía Bắc, dân tộc Chăm ở giữa, phía Nam là Vương Quốc Phù Nam của người KhơMe. Đất nước Việt Nam hình chữ S, ngay từ khi hình thành đã là sự phân ly.</div><div>Hơn 400 năm trước, chúa Nguyễn Hoàng vào đất Hoành Sơn, mở mang bờ cõi phía Nam, từ đấy Nam – Bắc đã phân biệt với khái niệm Đàng Trong – Đàng Ngoài. Sự phân tách kéo dài đến hơn 100 năm. Mỗi Đàng qua thời gian lại xem mình là một nước riêng, đặt cho nước mình những tập tục khác nhau.</div><div>Năm 1802, Nguyễn Ánh đánh bại Tây Sơn, thống nhất lãnh thổ. Năm 1858, Pháp vào Việt Nam, để dễ cai trị “cái xứ hay nổi loạn”, họ chia nước mình làm ba. Khái niệm Bắc kỳ, Nam kỳ, Trung kỳ ra đời từ đó.</div><div>Hạt mầm đầu tiên của sự phân biệt vùng miền đến từ khác biệt Văn hóa của 3 dân tộc chính trên 3 lãnh thổ. Hạt mầm nảy nở với chính sách “chia để trị” của Thực dân Pháp, gây ra sự chia rẽ dân tộc trong cùng một Quốc gia.</div><div>Và hạt mầm trưởng thành với sự khác biệt của Hệ tư tưởng Tư Bản – Cộng Sản, đại diện cho hai hệ tư tưởng này là hai chính quyền có thủ đô tại Sài Gòn và Hà Nội, đại diện cho lãnh thổ 2 miền Nam Bắc bị chia cắt.</div><div>Sau năm 1954, đất nước bị chia làm hai miền. Miền Nam với hệ tư tưởng tư bản có chính quyền Việt Nam Cộng Hòa. Miền Bắc là Việt Nam Dân chủ Cộng Hòa, theo hệ tư tưởng XHCN. Câu chuyện sau đó là nội chiến 20 năm, huynh đệ điêu tàn cho đến 1975.</div><div>Từ 1975 trở đi, Bên thắng cuộc, chủ yếu là Quân đội nhân dân của miền Bắc, ăn mừng chiến thắng, huyênh hoang đã “giải phóng Sài Gòn”. Bên thua cuộc, hầu hết là người miền Nam, thì đau buồn li tán, than trách rằng mình bị cướp nước, kỷ niệm ngày “Quốc hận”. Cả 2 đều lấy ngày 30/4 làm cột mốc.</div><div>Từ đó đến nay, câu chuyện phân biệt Bắc – Nam vẫn cứ tiếp diễn. Trong lòng của rất nhiều người vẫn còn đấy sự khinh thị của vùng miền.</div><h2>2. Và những lối suy nghĩ sai lầm :</h2><div>Câu chuyện phân biệt Bắc – Nam sau ngày đất nước thống nhất lãnh thổ thì vẫn tồn tại và trở thành một vấn đề nhức nhối của dân tộc Việt, nguyên nhân là vì những lối nghĩ sai lầm đến nay vẫn còn hiện hữu.</div><div>Trong vô số những suy nghĩ thủ cựu sai lầm đã gây nên sự kỳ thị Nam Bắc cho đến tận bây giờ, đầu tiên phải nói đến ngày 30/4. Ngày này được người miền Bắc xem là ngày ” giải phóng”, KHÔNG ! Miền Nam trước đó đang sống ổn, Sài Gòn đang giàu có phồn vinh, chính quyền do người Việt cai quản, quân đội do người Việt xung lính, ai cần mấy ông leo đèo lội suối, từ trên rừng xuống ” giải phóng” làm gì.</div><div>30/4 là ngày “Quốc hận” trong suy nghĩ của người Sài Gòn (hầu hết đang ở California). Càng KHÔNG. Nước Việt vẫn còn đó, dân Việt vẫn còn đó. Đã mất đi đâu mà hô hào phục quốc.</div><div>Trong một cuộc chiến giữa người Việt với người Việt, 30 tháng 4 nên gọi là ngày gì ?</div><div>Mặc định miền Bắc là Cộng Sản, miền Nam là Cộng Hòa. Một lối nghĩ phổ biến nhưng hết sức sai lầm. Những người Cộng sản ở miền Nam nhiều vô kể, chính những người CS miền Nam đã góp phần làm chế độ VNCH lung lay.</div><div>Trận chiến Mậu Thân 1968 là do quân đội Cộng sản miền Nam thực hiện. Như vậy ở đây chỉ có khác biệt về hệ tư tưởng chứ không có mâu thuẫn vùng miền. Vậy mà nhiều người trong Nam vẫn chửi “Bắc kì” vì cứ nhắc đến “Bắc kì” là nghỉ ngay đến CS. Còn người miền Bắc nghĩ đến người Nam là nghĩ đến “Ngụy quyền”.</div><div><figure class=\"aligncenter\"><img src=\"https://vietsugiaithoai.com/wp-content/uploads/2019/02/31275753_244401269440028_6263779857809801216_n.jpg\" alt=\"Lãnh thổ Việt Nam từ 1954 - 1975 bị chia cắt từ Vĩ tuyến 17\" width=\"443\" height=\"429\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lãnh thổ Việt Nam từ 1954 – 1975 bị chia cắt từ Vĩ tuyến 17</div><h2>3. Những câu ngạn ngữ khinh miệt vùng miền :</h2><div>” Bắc kỳ ăn quả cà na, ăn nhầm lựu đạn….Ai ơi đừng lấy Bắc kỳ, nó ăn rau muống…”. Hay là “Dân Thanh Hóa (Thanh Quá) ăn rau má phá đường tàu”. Rồi là ” Miền Nam đu càng theo Mỹ”, “tụi ba que xỏ lá”. Chính nó là tác nhân khiến cho giới trẻ – những người sinh sau cuộc chiến ấy đến tận 20 năm vẫn học theo và thi nhau kỳ thị. Những câu ngạn ngữ ấy đã trở thành câu cửa miệng cho những cuộc luận bàn mang tính chất vùng miền, dù sự thật là, chẳng mấy người hiểu được ý nghĩa thực sự đằng sau những câu nói ấy.</div><div>Người miền Bắc thế này, người miền Nam thế kia. Những câu chê nhau nghe có quen không? Hà Nội tự hào ngàn năm Văn hiến hơn tụi Sài Gòn sinh sau đẻ muộn, ngót nghét có 300 năm tuổi. Sài Gòn khẳng định mình là xứ sở văn minh, không bần cùng lạc hậu như tụi Hà Nội lẩn quẩn cả đời với phố Cổ. Hai cái đó chẳng biết có đối lập gì không mà khối người thường đem ra để chửi nhau. Nghe vô lý hết sức !</div><div>Còn nữa, thằng này chửi thằng kia là con rối của Mỹ. Thằng kia lại chửi thằng này là bán nước cho Tàu. À, thì ra 2 thằng đều có đặc điểm chung là nhược tiểu. Không biết xấu hổ với bạn bè thế giới hay sao mà cứ nhắc hoài.</div><h2>4. Phía trên là những nguyên nhân của sự phân biệt vùng miền, và phía dưới đây là những lời trung lập của thế hệ sau :</h2><div>– Không có một Quốc gia nào trên thế giới bước ra khỏi cuộc chiến đã 43 năm mà vẫn còn giữ mối hiềm khích như nước Việt mình. Cái suy nghĩ phân biệt vùng miền nó ăn vào máu dân mình rồi chứ không còn là câu chuyện của ý thức hệ nữa. Vì sao? Vì tôi vẫn thấy rất nhiều người miền Nam yêu chế độ này và rất nhiều người miền Bắc bị ghép vào tội “phản động”.</div><div>– Người Pháp họ chia nước mình làm 3, khích bác dân mình chống nhau để họ dễ cai trị. Họ đến đây cũng gần 2 thế kỷ rồi mà dân mình vẫn còn đánh nhau. Mình có ngu quá không nhỉ?</div><div>– Văn hóa 2 miền Nam – Bắc đã tiến gần nhau lắm rồi. Sài Gòn ăn bún chả, Hà Nội có cơm Tấm. Người Hà Nội uống cafe Sài Gòn, người Sài Gòn cũng ghiền trà Bắc. Đem lý lẽ thượng tôn văn hóa ra để kỳ thị nhau thì e là cũng hơi lạc hậu trong thời đại này.</div><div>– Không giống thời xa xưa, người Việt từ Bắc chí Nam bây giờ đều cùng một dân tộc, nói cùng 1 thứ tiếng. Bắc hay Nam gì cũng dùng tiếng Việt để chửi người Việt, vậy chửi thắng thì sao? Không lẽ tự hào tao chửi thắng thằng người Việt miền Nam.</div><div>– Tôi cũng từng bị xoáy vào câu chuyện Bắc – Nam đấy trong suốt một thời gian dài. Cho đến khi tôi nhận ra rằng : Có những người Bắc tính cách rất Nam và cũng có nhiều người Nam lại có tính rất Bắc. (Có những đứa người Sài Gòn tui cũng ghét cách ăn ở và văn hóa ứng xử của nó, mà nó cũng ghét tui y chang&nbsp;:)). Ghét Nam hay ghét Bắc hãy để nó trở thành một sự phán xét của cá nhân, đừng lôi vùng miền ra để mà kỳ thị.</div><div>Chửi nhau cho lắm vào rồi nhận ra, ai cũng có bạn bè ở cả hai miền.</div><div>Câu chuyện của một thanh niên miền Nam đang sống tại đất Bắc và thích không khí Hà Nội hơn Sài Gòn. &nbsp;<div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Nhật Quang, từ Team <a href=\"https://vietsugiaithoai.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Vietsugiaithoai.com</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32863,"created_at":"2019-11-27T07:00:01.738Z"}