{"_id":8836,"title":"Làm gì để quản lý thời gian và làm việc hiệu quả?","body":"<div>Hồi học Master, cả lớp tây ta đen trắng, đứa nào cũng rên rỉ “Tao không còn thời gian mà cắt móng chân nữa chúng mài ạ”. Lúc nào, mình cũng thấy y như cô Tấm, cứ đến giờ trẩy hội đi chơi thì bị nhặt thóc ra thóc, gạo ra gạo...</div><div>2016, mình tách 1 phiên bản Linh phẩy ra để ngắm xem con Linh nó làm khỉ gì. Hóa ra nó rất thiếu tập trung các bạn ạ! Trừ những thứ cực thích, còn lại hầu hết công việc, nó đều tìm ra cách trì hoãn hoặc làm lung tung phèng lên. Đang làm bản A, &nbsp;nhớ ra bản B thiếu cái này, nó nhảy ngay sang để sửa cho ... đỡ quên. &nbsp;Đang ngồi đọc research này, nhớ ra phải viết email, nó nhảy sang viết mail, đang mail dở thì có meeting, hết meeting thì hết giờ, nó bảo nó phải đi tập cho có sức khỏe, đi tập xong thì tối, nó lại phải ăn cơm, tắm giặt, đọc sách... đến giờ con nhà người ta đi ngủ, thì nó bật máy tính, ngáp ngáp vài cái, nó bảo “thôi, mai dậy sớm làm, ngủ muộn ko tốt” (mà nó dậy sớm làm việc được thì trời sập!).</div><div>Nó vô cùng thất vọng với bản thân. Mà càng thất vọng thì nó lại càng tìm cách làm xao nhãng. Có những tối giật mình nhận ra đã ngồi kéo Newfeed FB cả tiếng, không hề động tới những việc đã tự lên kế hoạch bôi &nbsp;đỏ choét trước mặt.</div><div>Nó đổ tại thiếu động lực, tại công việc ko thú vị, tại môi trường ko phù hợp, tại... nhà không trồng hoa :D! Nó bảo là tự tập trung được nếu công việc này thực sự là việc nó thích. Nó nghĩ khi nào có deadlines thì tự khắc sẽ phải làm. Nói chung, nó ko chỉ tìm cách làm xao nhãng mà còn viện đủ lý do lý trấu để LƯỜI BIẾNG.</div><div>-----</div><div>Trong Cuốn Think Fast Think Slow, Daniel Kahneman giải thích não người có 2 Hệ thống. Hệ thống 1 sử dụng hàng ngày, có những phản xạ tự nhiên, thông tin đơn lẻ, dễ ứng dụng, thường nhật và nhiều cảm xúc. Hệ thống 2 ít lộ mặt, vì nó là những suy nghĩ phức tạp, cần thời gian, sự tập trung, tư duy logic, tư duy phản biện và những thông tin nền có từ Hệ thống 1... Ví dụ, đọc những con số trên từng tấm card là việc dễ, nếu đã được học đếm đến 100. Đây là nhiệm vụ của Hệ thống 1. Nhưng nếu bảo đọc kết quả của những con số hiện ra + 5 thì khá khó và không thể làm nhanh được, vì đòi hỏi phải tập trung, phải biết phép toán, biết tính nhẩm. Đây là việc của Hệ thống 2. Cái thằng 2 thường rất lười vì công việc hàng ngày thằng 1 làm gần hết. Thằng 2 cứ nhởn nhơ tà tà chơi cho tới khi nào mình bắt nó làm việc, bằng 1 điều kiện nào đó, ví dụ deadlines, sức ép về sự thất bại, cảm giác xấu hổ, vân vân.</div><div>-----</div><div>Sau khi ngâm cứu, tổng phân hợp, áp dụng các kiểu, mình có kinh nghiệm chia sẻ như này:</div><div>1. &nbsp;Nguyên tắc quan trọng: KHÔNG BAO GIỜ ĐƯỢC ĐẶT MỤC TIÊU LÀM HẾT MỌI THỨ TRONG 1 NGÀY. Vấn đề của những thằng như mình là cứ muốn làm xong tiệt tất cả, nhưng thực tế ko bao giờ đạt được => thất vọng/chán => không muốn làm việc => việc dồn lại => càng không muốn làm => chết lụt.</div><div>Quan trọng là làm việc có tiến triển, chứ không phải là làm hết được mọi việc!</div><div>2. KHÔNG BAO GIỜ CHECK EMAIL CHO TỚI KHI...</div><div>3. LẬP DANH SÁCH 10 VIỆC NGHĨ ĐẾN ĐẦU TIÊN PHẢI/NÊN LÀM TRONG NGÀY</div><div>Điều đầu tiên sau khi ngồi xuống ghế với &nbsp;cốc nước bên cạnh là: GẠCH ĐẦU DÒNG 10 việc nghĩ tới ngay lập tức phải làm trong ngày (cá nhân hoặc công việc đều được). 10 việc này sẽ phải làm ngay và có 1 ý nghĩa nào đó. Viết ngắn thôi.</div><div>Trước kia có cái To-do-list này cũng đã là tiến bộ. Mình phấn khởi gạch lấy gạch để tầm 2 chục cái... đến giữa ngày làm mãi ko xong 1 cái, chán quá nhẩy làm cái khác.... cuối ngày thì chán hẳn vứt xừ nó đấy đi chơi. Ngày nào giỏi thì được 10 việc (toàn kiểu: đi chợ, nấu cơm, giặt đồ, gọi điện, gặp A gặp B) có ngày chả được việc nào.</div><div>Rất dễ để gạch ra việc &nbsp;vì việc mãi mãi ko bao giờ hết, nhưng ko phải việc nào cũng cần làm ngay. Cái sai của mình là luôn để việc quá phức tạp từ list ngày nay, sang list ngày mai, sang list ngày kia... Cái sai nữa là hăm hở gạch đầu việc chỉ để đánh 1 cái dấu tick là xong việc, và khi chưa thể đánh 1 cái dấu tick đó, cứ mãi mãi thấy việc ở đó => thiếu động lực.</div><div>Sau khi có 10 việc rồi thì....</div><div>4. SẮP XẾP CÁC VIỆC VÀO KHUNG NHƯ SAU:</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-ams3-1.xx.fbcdn.net/v/t31.0-8/p960x960/14195311_10205035921576541_7932121947038457671_o.jpg?oh=cd755c749c9bbcea2c01d71310d882f0&oe=5A291CC0\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Góc số I - Góc sống chết: vừa quan trọng vừa gấp. Việc mà nếu không làm ngay hôm nay thì chết ngoéo. Ví dụ, chiều phải gửi timesheet ko thì ko có lương; phải đến sinh nhật gấu; phải đi trả nợ ko thì mafia xiết nhà; phải nộp báo cáo ko thì đói méo mồm... Tất cả những &nbsp;việc có thể làm mình chết ngoéo về mặt tiền bạc, thể chất, tinh thần, cho hết vào đây. Lưu ý:</div><div>- sự quan trọng là khác nhau giữa mọi người. Đối với mẹ mình chẳng hạn, cho gà ăn đúng giờ sẽ vào góc này! :D</div><div>- nhưng ko bao giờ được để quá 5 việc. Nếu quá 5 việc, thì chết hẳn rồi! Vấn đề của những thằng ko quản lý đc thời gian là cái gì cũng thấy rất gấp và rất quan trọng.</div><div>- cân nhắc kỹ về ý nghĩa của những công việc đối với đời bạn trong 1 ngày trước khi cho vào góc này</div><div>Góc số II - Góc giá trị: quan trọng nhưng ko gấp. Việc này thường liên quan tới thời gian dài (ko làm hôm nay ko chết được ngay), hoặc các giá trị (như tri thức, sức khỏe, tình cảm, cảm xúc), hoặc những công việc quan trọng nhưng có thể làm ngày mai.... Nhưng vì quan trọng nên lâu dài ko làm, sẽ chết! Ví dụ, đau dạ dày nhưng chưa đi khám. &nbsp;Có thể hôm nay ko sao, nhưng vài năm nữa sẽ khốn nạn. Muốn thi IELTS nhưng mãi chưa đăng ký vì ko muốn bỏ ra ngay 4 triệu. Chắc chắn bạn sẽ lỡ deadline nộp 1 cái học bổng/công việc phù hợp trong tương lai. Muốn cưới Gấu nhưng ko đầu tư thời gian xây dựng những hình ảnh đẹp với Gấu như đưa Gấu đi du lịch, về thăm quê, vẽ tranh tặng Gấu, etc. &nbsp;Những việc ở góc này, để lâu sẽ tự động trồi lên góc I... khi mà dạ dày đã quá đau, khi mà sếp yêu cầu, khi mà Gấu nói “chị có việc muốn bàn” ... Một vài việc LUÔN LUÔN có trong góc giá trị của mình: đi tập, 30p đứng dậy 1 lần, đọc 10 trang sách/ngày, nhắn tin cho Gấu, vân vân.</div><div>Góc số III - Góc vớ vẩn: Như tên gọi, góc này chả ý nghĩa khỉ gì, chả quan trọng cũng chả gấp, nhưng vẫn phải làm! Để tránh mất thời gian, với việc ở góc này, bạn có thể NHỜ người khác làm, hoặc làm sau cũng được. Ví dụ, &nbsp;phải đi lấy đồ nhà người quen, ko làm nay thì làm mai, chả chết ai, đồ vẫn ở đó, nhưng để đó mãi thì ngại => giải pháp: thuê xe ôm ship về hoặc xác định 1 ngày mình đi đến gần khu vực đó thì tiện thể lấy về.</div><div>Góc số IV - Góc cạm bẫy: &nbsp;Góc này khốn nạn nhất, là vì ko quan trọng, nhưng lại phải làm ngay. Các bà nội trợ hay bị dính góc này. 6h phải đi chợ. 7h phải nấu cơm. 9h phải xem tiếp phim. 9 rưỡi cho con đi ngủ. Ko cháy nhà chết người, nhưng đúng giờ đó mà ko làm thì khổ (ăn cơm muộn thì được nghỉ muộn, nấu cơm muộn thì con bị đói, xem phim muộn thì thằng con lại ko ngủ cho). Kinh nghiệm là góc này nên đặt ra 1 giờ cố định, và nhất định ko được lấn vào. Hoặc kết hợp nhiều việc ở góc này làm cùng nhau, ví dụ vừa nấu cơm vừa xem phim, đi chợ cho cả tuần để tủ lạnh, vân vân.&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10123,"created_at":"2017-08-14T12:38:12.115Z","down_point":0,"up_point":45,"tags":[]}