{"_id":12253,"title":"“Một trong số rất ít thứ tôi phàn nàn: Phàn nàn”","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/399c6410243411e8b8a875a49e1c243b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi ghét phàn nàn.</div><div style=\"text-align: justify;\">Lời khuyên này dành cho những người hay phàn nàn. Tôi không khó chịu về việc liệu bạn có chơi game cả ngày hay xem phim trên Netflix cả đêm hay không. Nhưng tôi sẽ phát điên nếu bạn vừa làm những thứ này vừa lúc nào cũng tự hỏi bản thân tại sao không kiếm được nhiều tiền hay không thực hiện được ước mơ của bạn. Trừ khi bạn hạnh phúc và hài lòng với những gì đang làm, còn không thì hãy dừng thói quen này đi và bắt đầu làm thứ gì đó khác thay thế.</div><div style=\"text-align: justify;\">Thi thoảng, tôi ngước nhìn mẹ tôi. Một trong những thứ nổi bật nhất về bà đó là bà hiếm khi phàn nàn về bất cứ thứ gì. Rất may mắn, tôi cũng được thừa kế phẩm chất này và vợ tôi cũng hiếm khi kêu ca. Tôi nhận thấy đây phẩm chất vô cùng hấp dẫn, và tôi muốn con cái tôi sau này cũng như vậy. Vì tôi nghĩ, <strong>phàn nàn là điều cực kỳ xấu</strong>.</div><div style=\"text-align: justify;\">Cá nhân tôi không thích phàn nàn (ngoại trừ đối với hãng hàng không New York Jets – tôi phàn nàn về họ rất nhiều). Nếu bạn muốn kiểm chứng bằng cách điều tra lịch sử các tweet của tôi trên Twitter thì bạn có thể tìm ra hai hoặc ba câu kêu ca gì đó. Nhưng chắc chắn, bạn sẽ không bao giờ bắt gặp tôi phàn nàn là chưa trò chuyện cùng con cái đủ hay <a href=\"https://www.formyoursoul.com/chinh-xac-thi-ban-dang-lam-gi-vao-thoi-gian-ranh-roi/\" rel=\"noopener noreferrer\" target=\"_blank\">không có đủ thời gian rảnh rỗi</a>. Bởi vì nếu rơi vào các tình huống như vậy, hoặc là tôi sẽ hành động để giải quyết vấn đề hoặc ít nhất là nhận ra rằng tôi có đủ khả năng để <a href=\"https://www.formyoursoul.com/gianh-lay-quyen-kiem-soat-ban-khi-qua-tai-trong-cong-viec/\" rel=\"noopener noreferrer\" target=\"_blank\">kiểm soát.</a></div><div style=\"text-align: justify;\">Khi đối mặt với một vấn đề không như ý, tôi sẽ không ngay lập tức phàn nàn. Tôi sẽ làm việc chăm chỉ để tìm cách giải quyết vấn đề, bao gồm đánh giá vấn đề, xác định rõ nó là cái gì và tiếp theo là hành động. Phàn nàn lại là phòng thủ.</div><div style=\"text-align: justify;\">Với tôi, phàn nàn được chấp nhận chỉ khi đó là những thứ không thể kiểm soát như sức khỏe của tôi/người thân giảm sút hoặc một thảm kịch không thể dự đoán trước. Sức khỏe ở đây không đề cập đến lý do về thực phẩm hay không rèn luyện thể dục vì chúng hoàn toàn có thể kiểm soát được.</div><div style=\"text-align: justify;\">Điểm mấu chốt thứ 2: Nếu phàn nàn về bất cứ thứ gì thì khi đó, bạn cần phải kiểm soát chính bạn. Bạn không thể chỉ ngồi xem House of Cards (Sóng gió chính trường) được. Bạn cũng không thể chơi bóng cả ngày. Bạn cũng không thể liên tục xem múa ballet. Bạn cũng không thể chỉ ngồi đó và suy nghĩ kiểu “sẽ thế nào” như: <em>“Sẽ thế nào nếu mình được sinh ra trong một gia đình giàu có?”&nbsp;</em>hay <em>“Sẽ thế nào nếu mình lớn lên ở một ngôi làng &nbsp;trù phú hơn?”&nbsp;</em>hay<em>&nbsp;“Sẽ thế nào nếu mình đã đầu tư vào thứ đó?”</em> hay <em>“Sẽ thế nào nếu muốn đậu vào trường đó?”.&nbsp;</em>Bạn phải hành động để sữa chữa vấn đề của bạn.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Chắc chắn sẽ có rất nhiều người vừa đọc bài viết này vừa phàn nàn. Mọi người thích phàn nàn bởi vì nó dễ thực hiện. Trái lại, hành động để sửa chữa các vấn đề của họ khó hơn nhiều.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfb3efa0243411e8b8a875a49e1c243b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Designed by <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Form your Soul</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Tôi hiểu bạn đang vướng vào các khoản nợ, thế chấp và trải qua khoảng thời gian đuối sức với việc làm hai công ty trong khi vẫn cố dành thời gian cho gia đình. Nhưng, bạn có <a href=\"https://www.formyoursoul.com/biet-la-khoi-nguon-cua-mot-cuoc-song-hanh-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\">hạnh phúc</a> không? Nếu bạn hạnh phúc thì bạn ổn bởi vì thực sự, bạn chẳng có gì phải phàn nàn cả. Tuy nhiên, sự thật là có hàng triệu người chẳng hề hạnh phúc và chỉ ngồi một chỗ để phàn nàn, sau đó chơi bóng bầu dục hàng giờ đồng hồ hoặc có bữa tối thứ 18 với “những người bạn thích phàn nàn” khác và chỉ quanh đi quẩn lại kêu ca đủ thứ. Họ không thực sự cố gắng giải quyết những vấn đề mà họ đang gặp phải.</div><div style=\"text-align: justify;\">Trong thế giới hiện nay, kỳ vọng nhận được thành quả ngay lập tức ăn sâu vào tâm trí chúng ta tới mức mà chỉ gặp vấn đề nhỏ thôi, chúng ta cũng nao núng. <a href=\"https://www.formyoursoul.com/kien-tri-khi-kien-tha-lau-cu%CC%83ng-co-ngay-day-to/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự kiên nhẫn là có thật </a>và chăm chỉ cũng vậy. Đôi khi, chăm chỉ không phải là thứ gì kinh khủng như bạn nghĩ. Cần nhiều tiền ư? Chúng ta có tận 24 giờ mỗi ngày để làm điều đó. Hãy nghĩ xem.</div><div style=\"text-align: justify;\">Nếu có một thứ tôi muốn bạn học được từ việc đọc bài này đó là&nbsp;phàn nàn chẳng hề có chút giá trị nào cả. Nhìn vào điều tiêu cực, nghiêm trọng hóa vấn đề lên và phàn nàn là vài trong số những hành vi lãng phí thời gian nhất mà chúng ta thường mắc phải. Thay vì như vậy, hãy tập trung vào giải quyết vấn đề. Đánh giá nó, xem thử bạn có thể làm gì và bắt đầu hành động.</div><div style=\"text-align: justify;\"><em>“Đời nhọ quá”</em>&nbsp;hay&nbsp;<em>“ôi, sao tôi khổ thế này”</em>&nbsp;thực là một trong những thử thách lớn nhất có thể cản trở chuyến hành trình đi tới thành công cả trong công việc lẫn cuộc sống của bạn đấy.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div><div style=\"text-align: justify;\"><strong>Nguồn</strong>: <a href=\"https://www.garyvaynerchuk.com/one-thing-i-complain-about/\" rel=\"noopener noreferrer\" target=\"_blank\">One of the few things I complain about: Complaining</a>.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-03-10T07:31:24.781Z","down_point":1,"up_point":47,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"5aa389cc4cd0656fdd28fefc","name":"PHÀN NÀN"}]}