{"_id":6177,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://s2.quickmeme.com/img/5a/5a167c64aabc8debf45169fe98f0d9ca20271fef0ddcb856df21875bd174b889.jpg\" style=\"width:405px; height:324px;\"></p><p><br></p><p>Sắp sang năm mới rồi, nếu bạn tự nhủ sang năm mới mình sẽ thế lọ thế chai thì cần đọc bài này gấp!!!</p><p><img class=\"fr-dib fr-draggable\" src=\"http://digiday.com/wp-content/uploads/2013/05/gatsby.gif\"></p><p style=\"text-align: center;\">Stop lying to yourself Gatsby! You can not repeat the past!</p><p style=\"text-align: center;\"><br></p><p>Chúng ta đều tự dối bản thân về đôi điều: tỉ dụ như tối tay mình sẽ tắt di động khoảng vài tiếng, anh ta thực sự thích mình, dù friendzoned mình vẫn còn nhiều cơ hội, đen thôi đỏ quên đi,… Nhiều lời tự dối thật ra khá vô hại, có khi còn có lợi, giúp chúng ta cố gắng xua tan những mâu thuẫn trong cuộc sống hàng ngày.&nbsp;</p><p><br></p><p>Thế còn những lời nói dối chúng ta tự bướng bỉnh bám víu lấy thì sao, những lời tự dối đã trở thành thâm căn cố đế và ảnh hưởng đến hành vi của chúng ta theo cách chẳng mấy tích cực? Mình đang nói đến những lời tự huyễn bạn đã quá quen thuộc - những lời nói dối mà một số nhà tâm lý học phân tâm học gọi bằng thuật ngữ \"egosyntonic\" (hành vi tự điều chỉnh cảm xúc và hành động theo nhu cầu và mục đích của cái tôi bản thân) và bạn thậm chí không hề nhận ra đó chỉ là những lời dối trá. Bạn rơi vào bẫy của việc tự huyễn hoặc rất thoải mái tự nhiên vì chúng đem lại sự thoải mái ngắn hạn ngay tại thời điểm nói, nhưng chúng rất có thể sẽ đòi bạn một cái giá đắt hơn trong tương lai đấy!</p><p><br></p><p>Nếu muốn thay đổi cuộc sống, bạn cần tự xem xét lại liệu rằng mình có đang tự lừa dối bản thân không. Bạn có mắc phải những sai lầm sau không?</p><p><br></p><h2>1) “Khi X xảy ra thì Y (hạnh phúc chả hạn) sẽ tự động đến”</h2><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.relatably.com/m/img/weight-loss-memes/17.-reward.png\" style=\"width:506px; height:365.163px;\"></p><p><br></p><p>Ý tưởng sai lầm này cho rằng chỉ cần bạn đặt chân đến được một đích đến nào đó (như “nhảy” việc, tìm người yêu mới, tốt nghiệp đại học, được tăng lương) thì sau đó cuộc sống của bạn sẽ ổn thỏa, mọi chuyện sẽ dễ dàng và hạnh phúc ngay. Nhưng bạn đã quên mất một điều, bất hạnh ngày hôm nay là một yếu tố góp phần hình thành kết quả mọi ý định của bạn trong tương lai<strong>.&nbsp;</strong>Bạn có thể đang làm một công việc hoặc cố yêu một người không phù hợp vì bạn đã quá mệt mỏi và lo lắng đến nỗi không còn muốn thay đổi. Có lẽ lý do bạn không ăn uống lành mạnh hoặc tập thể dục thường xuyên là bởi vì bạn chẳng bao giờ điều chỉnh thói quen sinh hoạt và mua sắm, để những điều bạn muốn như trên có thể xảy ra. Trong những trường hợp này, việc tự nhủ mình \"Khi mình thay đổi công việc…\" hoặc \"Khi mình giảm cân, mình sẽ được hạnh phúc\" chẳng giúp ích gì cho bạn đâu. Khi tự nhủ rằng ngay khi chinh phục xong mục tiêu nào đó bạn sẽ cảm thấy tốt hơn giống y như việc cầm đèn chạy trước ô tô vậy. Thay vào đó sao bạn không tự hỏi “Tại sao X chưa xảy ra?”</p><p><br></p><h2>2) “Mình có thể thay đổi anh ấy/cô ấy, ngay cả khi họ không muốn thay đổi”</h2><h1><img class=\"fr-draggable fr-dib\" src=\"https://s-media-cache-ak0.pinimg.com/736x/e6/b1/d9/e6b1d96d102312028e1ba4a06fafc269.jpg\" style=\"width:400px; height:400px;\"></h1><p>Nếu tôi phải phân loại những lá thư xin tư vấn gửi đến tôi trong 12 năm thành nhiều chủ đề khác nhau thì phần lớn sẽ là câu hỏi \"Làm thế nào để tôi làm cho người yêu ...?\" <em>Anh ấy không muốn cam kết, nhưng hẳn sẽ có cách gì đó để làm cho nó xảy ra</em>. Hoặc <em>Cô ấy không chịu bỏ rượu, nhưng tôi chỉ cần thuyết phục cô ấy thay đổi là được</em>. Thêm chủ đề gia đình tỉ dụ như “Làm thế nào để mẹ chồng tôi quý tôi hơn một chút?\", chủ đề đồng nghiệp: \"<em>Tôi có thể làm gì để gã đồng nghiệp tồi tệ bớt tồi tệ hơn?</em> Đấy, đến đây thì hầu hết inbox của tôi đã được nhắc đến rồi đấy! Đương nhiên, chúng ta có thể gây ảnh hưởng lên người khác, và chúng ta có thể giúp họ trở thành người tốt hơn, khuyến khích họ đối xử với chúng ta tốt hơn bằng cách thay đổi cách chúng ta đối xử với nhau. Nhưng khi một người nào đó thật sự không muốn thay đổi thì bạn đang tự mình đối đầu với một bức tường gạch. Việc tin tưởng vào ý nghĩ nỗ lực chỉ từ một phía có thể làm thay đổi ai đó rất có thể bạn sẽ phải khổ sở khi chuyện đó không bao giờ xảy ra.</p><p><br></p><h2>3) “Ngày mai mình sẽ bắt đầu ngay. Còn hôm nay thì để lấy sức đã!” (Hay còn gọi là thuyết \"chờ giờ hoàng đạo\")</h2><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/d3/92/6a/d3926a1052bf82be6919a511fea3c29e.jpg\" style=\"width:642px; height:561.565px;\"></p><p><br></p><p>À, đây chính là lý do kinh điển bạn tự nhủ để cho phép mình ăn nốt phần kem thơm ngậy sau khi bạn bắt đầu thấy hôm nay mình ăn hơi nhiều cupcake rồi. Bạn tự quyết định rằng đằng nào bạn cũng đã lỡ rồi, vì vậy bạn có thể tự cho mình “thả ga” và ăn cho tẹt thì thôi – như vậy thì ít nhất bạn cũng thấy sướng cái mồm. Vấn đề là, phần kem còn lại cũng không hấp dẫn lắm khi bạn đang buồn vì tình trạng của mình lắm rồi (và bạn cố ăn nó để trừng phạt chính mình rồi chỉ chuốc thêm khó ở vào người). Và tất nhiên chuyện đó sẽ “đào” cái hố thậm chí còn sâu hơn cả cái hố trước khi bạn quyết định ăn tẹt dành riêng cho “ngày mai” của bạn. Vậy là ngày mai sẽ càng khó khăn với bạn hơn nữa! Một cái vòng luẩn quẩn!</p><p><br></p><p>Đây là tư duy “có tất hoặc mất tất” kinh điển, xảy ra khi bạn tự thuyết phục mình rằng bạn cần một ngày khởi đầu mới hoàn hảo (hoặc thậm chí một năm mới!) để thay đổi bản thân. Nhưng hãy tự hỏi mình: tại sao lại thế nhỉ? Tại sao bắt đầu từ 8:56 tối lại khác việc bắt đầu vào buổi sáng một ngày mới tinh? Bạn có thể đang tìm cách để sắp xếp ngăn nắp nhà cửa, tiết kiệm tiền, tập thể dục, ăn uống lành mạnh hoặc đối xử tốt hơn với những người thân yêu. Nhưng bạn sẽ chỉ đẩy xa mình khỏi mục tiêu đó khi chẳng biết tận dụng những cơ hội mở ra ngay trước mắt - ngay tại đây, ngay bây giờ, bất kể ngày hôm nay đã trôi qua mất mấy phần, đừng gạt nó đi nữa, hoặc bạn sẽ chỉ càng ngày càng lấn sâu vào những thói quen xấu thôi.</p><p><br></p><h2>4) “Họ không cố ý đâu…” (Họ chỉ cố tình thôi... - lời người dịch)&nbsp;</h2><p><img class=\"fr-dib fr-draggable\" src=\"http://ct.fra.bz/ol/fz/sw/i56/5/7/24/frabz-I-didnt-mean-to-tippy-1926c8.jpg\" style=\"width:722px; height:564.604px;\"></p><p>Những lý do bạn có thể tự nhủ mình vì một người nào đó bạn yêu thương, hoặc vì ai đó bạn đang cố bảo vệ (hoặc cả hai) có thể làm nhiễu loạn tâm trí bạn đấy. Khi một người bạn đang hẹn hò làm điều gì đó thiếu suy nghĩ, bạn có thể bỏ qua nó và coi như đó chỉ là sai lầm một lần. Cũng có thể như thế thật. Chúng ta đều mắc lỗi và việc tha thứ cho sơ suất của nhau được coi là một phần quan trọng trong một mối quan hệ lành mạnh. Nhưng nếu những gì bạn đang cố gắng tha thứ lại là một hành vi lặp lại thường xuyên, ví dụ như họ luôn áp đảo mọi cuộc trò chuyện, coi thường những thành công của bạn, hoặc trêu đùa ngoại hình của bạn? Chuyện gì sẽ xảy ra nếu bạn vẫn không ngừng tự nhủ (hoặc nói với bạn bè và gia đình mình) rằng người đó chỉ bị hiểu lầm thôi, rằng họ không phải thực sự là người độc ác hay đáng ghét hay hung hăng hay mù quáng, rằng họ không có ác ý như vậy đâu? Trong những trường hợp đó, bạn phải tự hỏi mình tại sao hết lần này đến lần khác hành vi của họ lại quá khác so với tính cách thường thấy. Rất có thể, hành động của họ là chiếc cửa sổ nơi sẽ hé lộ cho bạn biết con người thực của họ.</p><p><br></p><h2>5) Mình chỉ cần quyết tâm thôi là xong ngay! (hoặc Đen thôi đỏ quên đi!)</h2><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s2.quickmeme.com/img/18/18928e21a46a485e64e4f8e838f3856c509b0625026799ab99e967997b47cc34.jpg\"></p><p><br></p><p>Đúng là kỷ luật tự giác là một tài sản đáng giá và rất nhiều người thành công nhờ có hàng đống tinh thần tự giác. Nhưng rất nhiều người khác tăng năng suất làm việc và hạnh phúc hơn chỉ đơn giản bằng cách thay đổi môi trường, giúp họ tạo dựng những thói quen họ muốn có. Bạn muốn ngừng sử dụng thẻ tín dụng quá nhiều? Đóng băng nó – theo nghĩa đen luôn nhé - trong một khối băng. Muốn dừng việc lướt facebook? Hãy xóa ứng dụng khỏi điện thoại của bạn. Muốn nhà cửa được gọn gàng ngăn nắp hơn? Hãy sắp đặt sao cho mọi thứ đều dễ cất tại đúng chỗ của chúng. Muốn ăn nhiều rau như bạn ăn nhiều đồ ăn vặt? Hãy rửa và sơ chế chúng trước để bạn có thể ăn nhanh hơn mà không cần bỏ nhiều công sức.</p><p>Đừng bị sa lầy với suy nghĩ rằng thay đổi lối sống đơn giản chỉ cần mỗi sức mạnh ý chí. Bạn càng dùng nhiều “ sự kiểm soát kích thích” (stimulus control) – được định nghĩa là việc đưa các đặc điểm môi trường sống của bạn vào trạng thái điều kiện tốt nhất để tạo dựng thói quen cho mình – thì bạn càng tới gần đích hơn.</p><p><br></p><p>Đã 1h29 phút chiều rồi! Nếu cần giảm cân, hãy đi chạy bộ buổi chiều, hoặc tới phòng gym, hoặc đơn giản hơn tập 1 bài tabata ngay tại nhà. Nếu muốn đọc sách nhiều hơn, ngay bây giờ hãy mở một cuốn sách đọc 1 2 chương (không nhưng nhị) Để thay đổi bất kì thói quen xấu nào đều cần phải tỉnh táo và bước từng bước nhỏ một. Bước đầu tiên, hãy thôi tự dối lừa bản thân :D</p><p><br></p><p>Dựa theo <a href=\"https://www.psychologytoday.com/blog/friendship-20/201612/6-lies-you-must-stop-telling-yourself\" target=\"_blank\">Psychology Today</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-25T06:26:46.840Z","creator_id":3013,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"title":"5 lời tự huyễn bạn PHẢI thôi nói với bản thân mình ngay!","up_point":45}