{"_id":24832,"tags":[{"_id":"5af68ca059c22d1ffd992264","name":"NGƯỜI TRẺ"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "}],"up_point":43,"down_point":0,"title":"SƯỚNG QUÁ THÌ CÓ ĐƯỢC BUỒN KHÔNG?","body":"<div>Người trẻ chúng ta là một thế hệ mà, như Jean M. Twenge mô tả, “đã chạm tới bờ vực của cơn khủng hoảng tâm lí khủng khiếp nhất trong hàng thập kỉ nay” (Twenge, 2017). Thật ra ngọn nguồn nguyên cớ lời khẳng định này gần đây đã được để ý và cảnh báo. Nhiều người, với hầu như mọi đặc điểm mà xã hội gán mác “con nhà người ta”, cũng không thoát khỏi cái guồng kì quặc ấy.&nbsp;</div><div>Chúng ta sống cuộc đời mà ông bà cha mẹ mơ ước. Chúng ta xa lạ với khái niệm cơm áo gạo tiền. Ta chỉ việc xinh đẹp, đi học và thất tình. Chúng ta ghét đồ ăn vì chúng đầy dinh dưỡng. Chúng ta đổ mồ hôi trong phòng tập chứ không phải trên cánh đồng, mất hồn vì bị lơ tin nhắn chứ không phải trước ngôi nhà bom thiêu rụi. Nhưng hầu hết chúng ta vẫn buồn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73cfd1a0f26c11e982214fd6d27a646e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Jagoda Kondratiuk on Unsplash</figcaption></figure></div><div>Tôi nghĩ đó là hệ quả tất yếu của hoàn cảnh và đặc điểm tiến hoá.</div><div>Người ta không thể sống mà chỉ vui. Quá trình tồn tại yêu cầu loài người phải cảm nhận được sáu cảm xúc chính: sợ hãi, giận, kinh tởm, buồn, vui và ngạc nhiên (Burton, 2016). Tiến hoá chỉ quan tâm chúng ta có tồn tại và duy trì nòi giống được không, vì vậy mà tới bốn trên sáu cảm xúc là tiêu cực. Tiêu cực tác động mạnh hơn tới sinh tồn. Còn sống là còn khả năng cảm thụ tiêu cực. Trừ khi bạn tâm thần. Những kẻ tâm thần được cho là không thể thấu hiểu nỗi sợ (Marsh, 2017). Vì vậy, quả là oan khi nói thế hệ này&nbsp;sướng quá hoá rồ, vui quá đòi buồn khổ rầu rĩ. Chúng tôi chỉ hoạt động như một con người thực thụ.</div><div>Nhưng, đúng vậy, lí do khiến những cơn buồn nỗi sợ kia bộc phát \bnghe hơi…lố bịch, nhất là khi so sánh với gian khổ của thế hệ trước. Khi ông bà bố mẹ sợ chết đói, chúng tôi lại cuống lên nếu nhỡ tăng vài cân. Ngày xưa mong mãi đến Tết để may quần, giờ việc mua đồ quá đơn giản. Tình yêu xưa giản dị khiêm nhường giờ phức tạp như phố Chùa Láng buổi chiều lúc 4 giờ 30 phút. “Sao chúng mày cứ phải tự làm khổ mình thế?” Phụ huynh hỏi.&nbsp;</div><div>“Con nghĩ,” tôi rụt rè đáp, “bởi chúng con cần nỗi khổ để trưởng thành.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f99e80f26c11e99a12d7f85632325b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Francesco Ungaro on Unsplash</figcaption></figure></div><div>Sự bảo bọc của phụ huynh khiến mọi thứ đến quá dễ dàng. Vật chất đủ đầy. Tinh thần – chúng tôi rảnh và chơi suốt. Các quyết định lớn nhỏ cũng phụ thuộc cha mẹ. Năm nhất Đại học là lần đầu tiên tôi tự mua quần áo cho mình. Cũng chính năm này tôi mới nhận ra không phải gặp gì khó cũng có thể gọi mẹ. Tôi vô cùng cảm kích vì các cụ không quản vất vả chăm chút cho mình từng tí, nhưng đồng thời, không hề muốn điều đó tiếp diễn và được áp dụng trên em trai mình, hay bất cứ đứa trẻ nào khác nữa. Cha mẹ quá yêu thương chúng tôi mà quên rằng tình yêu đó ngăn chặn quá trình khám phá bản thân và khả năng giải quyết vấn đề – điều cốt yếu tạo nên con người vững vàng.</div><div>“Mẹ không hiểu,” mẹ tôi từng tâm sự, “bạn của em trai con không hề được gia đình quan tâm tí nào. Thậm chí bà mẹ nó đi họp phụ huynh mới biết con mình học giỏi top đầu, chuẩn bị thi vượt cấp. Nhìn em con xem, lười và không biết trân trọng.”</div><div>Tôi bảo mẹ rằng bà đã có câu trả lời ngay trong câu hỏi. Tôi không khẳng định bị gia đình bỏ bê là tốt. Nhưng chắc chắn được gia đình o bế cũng chẳng hề tốt cho sự trưởng thành.</div><div>Vì vậy, tôi nghĩ rằng “sướng quá hoá rồ” là giai đoạn chuyển tiếp quan trọng quyết định con người và tương lai chúng tôi. Tôi có thể tiếp tục sung sướng, hưởng thụ, gắng qua môn, thi thoảng ngồi cafe check-in xinh đẹp, đăng hình thả thính và than thở chuyện thời tiết. Hoặc tôi có thể phát điên vì thắc mắc sự tồn tại của mình, tự hỏi điều gì đang diễn ra với thế hệ mình, trò chuyện với mọi người, tìm ra các vấn đề, cùng nhau giải quyết và lớn lên. Đối với tôi, những nỗi buồn và lỗi lầm tại thời điểm này là món quà đúng lúc từ vũ trụ.</div><div><em>Con muốn được sai lầm.</em></div><div>Tôi muốn sai lầm khi còn cả khoảng trời rộng để lùi lại. Tôi muốn trải nghiệm rất buồn và rất khổ. Tôi muốn hình thành linh tính nhìn nhận một người đàn ông đủ bình an. Tôi không muốn phụ huynh buồn, nhưng tôi phát khiếp trước viễn cảnh gặp sai lầm đầu tiên trong đời khi đã ngoài ba mươi và nuôi một đứa con.</div><div>Tôi nghĩ ai cũng có quyền thấu hiểu sự khổ đau và học hỏi từ sai lầm của chính mình – không phải từ kinh nghiệm đúc rút thuần lý thuyết từ thế hệ đi trước. Dĩ nhiên, tôi không muốn rầu rĩ vì những điều nhỏ nhặt. Nhưng có lẽ để không còn buồn vì những vướng bận nhỏ, chúng ta phải được tạo điều kiện, và tự tìm cho mình cơ hội thấu đạt những nỗi buồn lớn hơn, nói cách khác, những nỗi buồn có giá trị kiến tạo bản ngã.</div><div><strong>(Viết tròn 1 năm trước, giờ sắp \u001dsang tủi 22 nên đăng lại hihi)</strong></div><div>_______________</div><div><strong><em>REFERENCES:</em></strong></div><div><em>Burton, N., “What Are Basic Emotions?”, Psychology Today, 07 January 2016, accessed 11 August 2018,&nbsp;</em></div><div><em>Marsh, A. 2017, The Fear Factor, 1st edn., Basic Books, New York.</em></div><div><em>Twenge, J. M., “Have Smartphones Destroyed a Generation?”, The Atlantic, September 2017, accessed 11 August 2018.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12746,"created_at":"2019-10-19T12:49:57.300Z"}