{"_id":17711,"tags":[{"_id":"5c143ab4204cfc11557056dc","name":"NAM QUYỀN"},{"_id":"5c143ab4204cfc11557056dd","name":"GIÁO DỤC GIỚI TÍNH"},{"_id":"5c143ab4204cfc11557056db","name":"MẸ ƠI ĐỪNG GIẾT CON'"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":50,"down_point":3,"title":"“Mẹ ơi đừng giết con”: một góc nhìn khác về vấn đề xác thực thông tin và nhìn nhận lại về giáo dục giới tính\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b8ad4f0ffc511e891212dcf502ffd79.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chào các Nhện,</div><div>Hết drama này ta lại đón drama khác, và lần này đây là một quả drama cực chất.</div><div>Tính mình cũng chả thích drama chi cho mệt (mấy Nhện đi off gặp tôi thì cũng biết tính tôi như thế nào), nhưng lần này tôi quyết định lên tiếng. Một phần bởi vì khi thấy tên chiến dịch này, mình lại nhớ đến hồi còn lớp 11 mình từng làm dự án thuyết trình môn Văn về vấn đề này, sau đó là vì chỉ muốn chia sẻ góc nhìn của một người đi học ngành sức khỏe, từng đi truyền thông giáo dục giới tính ở một trường cấp hai, hai trường cấp ba vào hai năm đầu đại học, và cả ở ngay trong trường đại học y khoa của minh. Năm nay là năm 4, và bọn mình sẽ phải học và đi thực hành môn Sản phụ khoa ở bệnh viện (môn khó nhằn nhất trong các môn), có điều là mình đi vào tháng 6 nên khi nhìn thấy chiến dịch này thì hơi tiếc vì chưa đi thêm thực tế để chứng kiến công việc của một bác sĩ sản phụ ra sao, nên góc nhìn chắc chắn là còn hạn hẹp.</div><div>Trước hết thì mình điểm lại sự việc trong bài viết của bạn Uy Le trước, rồi hướng ra những vấn đề khác nha</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Me-oi-dung-giet-con-Khi-Slacktivism-gap-Narcissism-dm6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">'Mẹ ơi, đừng giết con' - Khi Slacktivism gặp Narcissism?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Uy Le  trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Me-oi-dung-giet-con-Khi-Slacktivism-gap-Narcissism-dm6\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90affb70004011e9a7b81bc78830a060.jpg);\"></a></div></div><div>Bây giờ thì vào thẳng vấn đề luôn nha.</div><ol><li dir=\"ltr\"><h2><strong>Những lỗ hổng trong đoạn clip</strong></h2></li></ol><div>Giờ trước hết mình tóm tắt nội dung đoạn video; <a href=\"https://www.facebook.com/meoidunggietcon/videos/728698914172172/\" target=\"_blank\">https://www.facebook.com/meoidunggietcon/videos/728698914172172/</a></div><ol><li dir=\"ltr\">Mở đầu bằng con số vô cùng hoàng tráng “300.000 ca nạo phá thai mỗi năm”&nbsp;</li><li dir=\"ltr\">Nạo phá thai là khủng hoảng nhân đạo lịch sử không chỉ ở Việt Nam mà trên toàn thế giới</li><li dir=\"ltr\">Phát biểu cảm nghĩ của người sáng lập: Tước đi mạng sống của các em là điều bất công, tội ác man rợ đi ngược với lòng nhân ái truyền thống đạo đức của dân tộc Việt Nam=> vì vậy chiến dịch này sẽ thay đổi khiến hàng triệu bà mẹ không phải đi đến quyết định sai trái</li><li dir=\"ltr\">Giới thiệu việc thu gọi “100.000 chữ ký” để kiến nghị Quốc hội ban hành điều luật chống nạo phá thai, để Việt Nam là quốc gia đi đầu chấm dứt “cuộc khủng hoảng nhân đạo”&nbsp;</li></ol><div>Sau đó là động lực: VN đứng top 3 về nạo phá thai, mỗi năm có hơn 300.000 ca, chủ yếu độ tuổi 15-19 chiếm 70%. Rồi khúc kết&nbsp;</div><ul><li dir=\"ltr\">Bạn nữ: Nếu bạn là phụ nữ hãy hành động ngay về quyền lợi của mình</li><li dir=\"ltr\">Bạn nam: nếu bạn là nam giới hãy hành động cho mình và cho cả phụ nữ.</li></ul><div>&nbsp;Và bây giờ mình sẽ phân tích những điểm phi lý trong đoạn video này, điều gì khiến nó quá kích động như vậy.</div><ol><li dir=\"ltr\"><h4>Số liệu đâu ra? Và đối tượng muốn nhắm đến là ai?</h4></li></ol><div>Nói thật, ngay từ ban đầu con số 300.000 nghe có vẻ lớn (trong video) đập vào mắt mình nhưng không ghi rõ nguồn khiến mình đặt ngay câu hỏi về độ xác thực thông tin này. Và xuyên suốt từ đầu đoạn clip đến hết phần tư liệu, KHÔNG CÓ NGUỒN THÔNG TIN NÀO ĐƯỢC TRÍCH DẪN VÀ CHỈ CÓ ĐÚNG MỘT DÒNG LÀ “HÌNH ẢNH TƯ LIỆU”. Những hình ảnh đầu clip thì cắt ghép từ VTV, cũng không ghi nguồn. Chứng tỏ bộ phận chiến dịch truyền thông không hề tôn trọng tính minh bạch của thông tin, đủ để mình nghi vấn về mục đích hoạt động thực sự của họ. Và mình có kiểm tra profile thì thấy hai người sáng lập đều học đại học (Lê Hoàng Thạch học Huflit, Lê Huỳnh Hà học Sư phạm). Học đại học thì chưa cần làm nghiên cứu khoa học hay luận văn nhưng chí ít bạn cũng đã học cách trích dẫn tư liệu trong lúc làm việc trên lớp rồi chứ. Những con số trên đều phải thống kê từ Cục sức khỏe sinh sản và WHO, nhưng sao không thấy đâu ra?</div><h4>2. Đối tượng mình muốn thay đổi nhận thức là những ai?</h4><div>Ngay từ đầu, con số 300.000 được trích dẫn đến hai lần, nhưng xét trên tổng dân số Việt Nam 90 triệu người, nó có ý nghĩa gì (tỉ lệ 0.3%)? Thực ra, con số có ý nghĩa trong đoạn clip là 70% trong số đó ở lứa tuổi từ 15-19, nhưng rất tiếc là đến phần sau khi kêu gọi chiến dịch mới đưa ra thông tin này. Đó là lý do tại sao “Mẹ ơi đừng giết con” gây làn sóng phản đối nhiều như vậy. Rõ ràng ngay cả người làm clip, làm chiến dịch truyền thông còn không nắm rõ đối tượng và thông tin thì truyền thông làm gì?&nbsp;</div><div>Theo trang web của Bệnh viện Từ Dũ, đây là những lý do dẫn đến phá thai nhiều lần:</div><div>- Không có kiến thức đầy đủ về các biện pháp tránh thai.</div><div>- Tin vào các tin đồn rằng các biện pháp tránh thai có thể gây vô sinh hoặc có hại cho cơ thể.</div><div>- Lầm tưởng rằng quan hệ tình dục ít hay không thường xuyên thì không có khả năng có thai.</div><div>- Sử dụng biện pháp tránh thai không đều đặn hoặc không đúng cách.</div><div>- Bị cưỡng ép, lạm dụng tình dục.</div><div>- Thay đổi kế hoạch kết hôn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tudu.com.vn/vn/y-hoc-thuong-thuc/ke-hoach-gia-dinh/dinh-chi-thai-nghen/the-nao-la-pha-thai-an-toan/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thế nào là phá thai an toàn ? - Bệnh viện Từ Dũ</strong><br><em class=\"markup-em\">Phá thai an toàn là phương pháp chấm dứt thai nghén do người cung cấp dịch vụ được đào tạo, có kỹ năng tốt thực hiện tại cơ sở y tế đạt chuẩn với đầy đủ các trang thiết bị, dụng cụ trong môi trường vệ sinh đảm bảo. Phá thai an toàn sẽ hạn chế được tối đa các tai biến và biến chứng.</em>tudu.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tudu.com.vn/vn/y-hoc-thuong-thuc/ke-hoach-gia-dinh/dinh-chi-thai-nghen/the-nao-la-pha-thai-an-toan/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7782bdd0ffc411e8b8bd159f8da15e6b.png);\"></a></div></div><div>Trong tài liệu “Chấm dứt thai kỳ” của bs CKII Bùi Thanh Vân, đơn vị Chẩn đoán trước sinh, bệnh viện Từ Dũ (mình không thấy ghi rõ năm, nhưng tài liệu có tham khảo sách nước ngoài năm 2010), thì tư vấn chấm dứt thai kỳ được thực hiện bởi bộ phận chuyên môn, khi những “dị tật bẩm sinh, rối loạn nhiễm sắc thể, đột biến gen khiến thai nhi tử vong, hoặc nếu sống có bất thường về hình thể tâm thần” thì có thể chỉ định chấm dứt bằng phương pháp phá thai tùy vào giai đoạn tuổi thai nhi hoặc sinh non DƯỚI SỰ CHẤP NHẬN CỦA BỆNH NHÂN VÀ NGƯỜI NHÀ BỆNH NHÂN.&nbsp;</div><div>Tóm lại, chiến dịch này quy chụp hết tất cả những trường hợp phá thai là “hành vi bất công man rợ, gây khủng hoảng nhân đạo” là hoàn toàn không có cơ sở.</div><h4>3. “Khủng hoảng nhân đạo”???</h4><div>Trong đoạn clip cũng nhấn mạnh rất nhiều lần “Nạo phá thai là khủng hoảng nhân đạo lịch sử không chỉ ở Việt Nam mà trên toàn thế giới”. Mình tra trên Wikipedia thì đây là định nghĩa về khủng hoảng nhân đạo (humanitarian crisis)</div><blockquote><div>A humanitarian crisis (or \"humanitarian disaster\") is defined as a singular event or a series of events that are threatening in terms of health, safety or well being of a community or large group of people. It may be an internal or external conflict and usually occurs throughout a large land area. (Một cuộc khủng hoảng nhân đạo được đỉnh nghĩa là một sự kiện riêng lẻ hay chuỗi những sự kiện đang đe dọa về mặt sức khỏe, sự an toàn hay trạng thái hạnh phúc khỏe mạnh của một cộng đồng hay nhóm người lớn. Nó có thể là xung đột bên trong hay bên ngoài và thường xảy ra ở một khu vực lớn).</div></blockquote><div>Giờ xét về vấn đề nạo phá thai:</div><ul><li dir=\"ltr\">Nó là một sự kiện riêng lẻ</li><li dir=\"ltr\">Có đe dọa sức khỏe tinh thần hay không? Không</li><li dir=\"ltr\">Nó có đe dọa một cộng đồng hay nhóm người lớn hay không? Phá thai là quyết định của một cá nhân, và có cả những người xung quanh (bắt phá,..) nhưng nhóm người đó chỉ lẻ tẻ</li><li dir=\"ltr\">Có trong khu vực lớn hay không? Chắc chắn là không đủ</li><li dir=\"ltr\">Có tạo nên đại dịch/ bùng phát hay không? Chưa đủ dữ kiện để nghiên cứu</li></ul><div>Vậy làm gì lại quy kết đó là cuộc khủng hoảng nhân đạo, mình tra trên VnExpress và cả báo The Guardian, thì những cuộc khủng hoảng nhân đạo tồi tệ nhất liên quan đến bạo lực, đói ăn, dịch bệnh chưa được giải quyết, và đòi hỏi phải có lực lượng, tổ chức lớn chưa chắc giải quyết triệt để vấn đề. Còn nạo phá thai là vấn đề liên quan đến giáo dục nhận thức, đến quyết định của một cá nhân (và cả những người xung quanh cá nhân đó), nếu phá thai an toàn, cá nhân đó vẫn nhận được sự chăm sóc theo dõi từ những người có chuyên môn, nên điều đó không đe dọa đến cộng đồng.</div><h2><strong>2. Vấn đề nam quyền trong giáo dục giới tính</strong></h2><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d277180ffc511e8b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Giờ mình sẽ bàn tiếp về hình ảnh hai người ở cuối đoạn clip:</div><ul><li dir=\"ltr\">Bạn nữ: Nếu bạn là phụ nữ hãy hành động ngay về quyền lợi của mình</li><li dir=\"ltr\">Bạn nam: nếu bạn là nam giới hãy hành động cho mình và cho cả phụ nữ.</li></ul><div>Nghe khúc này có gì đó sai quá rồi đấy</div><div>Phân tích về bạn nam: Bạn có làm gì mà phải hành động cho mình? Và hành động ở đây là cái gì? Tức là “bản thân mình cũng từng là bào thai vô tội và mình hiểu cảm giác ư”? Sinh ra bình thường sống rồi thì hành động làm gì? Thông điệp không hề cụ thể và rõ ràng.&nbsp;</div><div>Còn bạn nữ: quyền lợi của mình ở đây là gì? Đó là quyền được lựa chọn, quyền được lắng nghe và tham vấn một cách thoải mái từ những người có chuyên môn, quyền được chăm sóc đầy đủ về sức khỏe sinh sản cũng như ý thức về việc trân trọng cơ thể mình, không để lần nạo phá thai sau diễn ra nữa hay nói “không” với tình dục không đồng thuận, tình dục không an toàn.</div><div>Tóm lại, mình chắc chắn không đứng về chiến dịch “Mẹ ơi đừng giết con” nhưng mình cũng không đứng về phía “Bố ơi nhớ đeo bao”. Vì mình thấy cả hai chiến dịch đều đưa ra NHẬN THỨC CHƯA ĐÚNG VỀ GIỚI TÍNH. Bởi vì mình từng đi truyền thông sức khỏe, và thấy rằng nữ quyền hiện nay cũng đã được quan tâm tính ra là nhiều, nhưng nam quyền thì chưa. Các chương trình giáo dục giới tính dành cho nữ giới không chỉ nhận được sự quan tâm của nhà trường mà còn có cả các công ty liên quan đến sản phẩm phụ khoa (băng vệ sinh, dung dịch vệ sinh) vì đó là cách PR hiệu quả của họ, đồng thời nâng cao nhận thức. Thậm chí trong lớp học, một cô giáo có thể kêu các em học sinh nam ra ngoài và dành cả buổi để bàn về vấn đề giới tính một cách thoải mái với các em học sinh nữ. Và các chương trình giáo dục sức khỏe đều nhắm đến vấn đề vệ sinh kinh nguyệt, vệ sinh vùng kín ưu tiên dành cho các em nữ. Còn các em nam thì sao?</div><div>Mình có cậu em trai và cả những đứa bạn thân là con trai thì chưa bao giờ thấy có chương trình nào tư vấn thực sự về sức khỏe sinh sản ở nam hết, trong khi đó là vấn đề quan trọng không kém. Điều khó khăn ở đây là vì các em nữ thường chịu khó lắng nghe và tuân thủ hơn, trong khi nam thường khó quan tâm những buổi như vậy, và vốn dĩ nam thường phải mang mác “mạnh mẽ”, nên khó tiếp cận hơn rất nhiều. Và thường bọn con trai sẽ tự tìm hiểu qua phim 18+, hay anh em đồng chí giao lưu, ít khi trò chuyện một cách thẳng thắn. Và dĩ nhiên, câu hỏi của các em nam sẽ rất khó trả lời. Nguyên nhân gốc rễ là vì hiện nay, Sản phụ khoa phát triển mạnh nhưng Nam học- chuyên về sức khỏe sinh sản và tiết niệu ở nam thì còn quá non nớt. Nếu bạn nam muốn thực vận động cho quyền của mình, hãy vận động cho quyền được giáo dục giới tính một cách bình đẳng và đầy đủ, để tránh những nhận thức sai lầm về các vấn đề như xuất tinh ngoài âm đạo hay STD,... và được dạy kỹ, thực hành tại chỗ cách dùng bao cao su và chất bôi trơn sao cho đàng hoàng, cũng như việc đi khám bệnh thường xuyên. Hiểu biết đầy đủ về mình chính là cách bảo vệ người khác tốt nhất.</div><div>Tuy nhiên nhìn nhận lại thì giáo dục giới tính chú trọng cho nữ, khi dạy các em nữ học cách \"từ chối cuộc vui\" mà không nói cho các em nam trước về vấn đề này, cũng như đưa ra hình ảnh tiêu cực về viên thuốc ngừa thai, nói qua quýt về bao cao su, rồi hướng các em nữ kiêng quan hệ cũng là một hình thức victim-blaming tồi tệ rồi. Kiểu do em không biết kiêng biết nhịn ham vui nên mới ra nông nỗi vậy, chứ kiêng đi thì an toàn rồi làm chi nữa. Một mặt hạn chế trong truyền thông sức khỏe không phải do các công ty dược thực hiện chính là không được đưa rõ hình ảnh viên thuốc ngừa thai cho các em vì nguyên tắc trong truyền thông là không quảng bá bất kỳ sản phẩm của hãng dược phẩm. Và đó là cái mà mình muốn đề cập ở phần 3.</div><h2><strong>3. Bỏ ngay cái chương trình giáo dục “abstinence” (hô hào kiêng quan hệ tình dục trước hôn nhân) đi</strong></h2><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4a23dc0ffc411e8a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Một vấn đề nữa mình muốn đề cập ở đây, nếu vận động quyền, hãy vận động cho việc giáo dục giới tính toàn diện (intergrative sex education). Mình đã từ bỏ việc tham gia truyền thông giáo dục sức khỏe theo format Đoàn-Hội cho bất kỳ lứa tuổi nào vì:</div><div>1. Nó quá victim-blaming với nữ</div><div>2. Nó không tôn trọng quyền hiểu biết về cơ thể của cả nam và cả nữ</div><div>3. Những chương trình kiểu này là đặt hàng từ phía nhà trường, người được lợi ở đây không phải các em học sinh, mà là có chỉ tiêu thành tích. Người thực hiện chương trình đa phần là lứa sinh viên, vì sinh viên thì kiến thức về tình dục vẫn còn hạn hẹp (kể cả khi đó là sinh viên Y). Nên có thể trả lời kiểu lấp lửng tránh né được. Và dễ diễn hào vấn đề \"các em còn trẻ còn đi học nên kiêng quan hệ là tốt nhất bla bla bla\"</div><div>4. Người truyền thông phải diễn giải những điều không đúng, phải tìm mọi từ ngữ để văn vẻ hóa lên mọi thứ một cách giả tạo. Và trong sức khỏe, luôn có chứng cứ, và chứng cứ thì mình để dưới luôn.</div><div>Và hệ quả là gì mọi người thấy rõ rồi đó. Là những chiến dịch kiểu \"Mẹ ơi đừng giết con\" trên. Không có MODGC này thì chắc chắn sẽ có MODGC khác. Chỉ vì abstinence program còn duy trì. Và chắc chắn những đứa trẻ vị thành niên đã, đang và có ý định thực hiện việc chấm dứt thai kỳ của mình sẽ luôn cảm thấy mình là kẻ ác độc. Tức là do mình không biết giữ mình, không tuân thủ nên mới vậy, và không dám đi các cơ sở đàng hoàng để được theo dõi và tư vấn về tinh thần sức khỏe sau đó, vì cứ đi là đụng độ những cặp mắt nhìn không hay ho lắm, dẫn đến việc tự mua thuốc phá, phá \"chui\" còn nguy hiểm hơn gấp ngàn lần cái viên thuốc ngừa thai với ti tỉ tác dụng phụ với số ít ghi nhận trên lâm sàng thôi&nbsp;ạ.</div><div>Cái chương trình abstinence mà người ta nói như rành 6 câu ấy nên được khuyến khích bỏ đi. Người ta vẫn thường nói tình yêu là trái cấm, nhưng khổ cái thích ăn thì cứ ăn thôi không cưỡng được thì đủ hiểu mức độ nguy hiểm của chương trình này rồi nhé. Theo tài liệu “Abstinence-Only Education and Teen Pregnancy Rates: Why We Need Comprehensive Sex Education in the U.S” của đại học Georgia trên NCBI, Mỹ là một trong những nước phát triển đứng đầu về tỷ lệ mang thai và mắc bệnh STD. Chính phủ Mỹ đã áp dụng chương trình dạy kiêng cữ này trong cả một thập kỷ. Kết quả năm 2005 cho thấy là tỷ lệ mang thai và sinh con ở độ tuổi vị thành niên vẫn tăng đều và \"tích cực\" nữa là đằng khác. Vậy đâu là lý do?</div><ol><li dir=\"ltr\">Việc kêu các bạn trẻ tuổi teen rằng “kéo khóa quần lại và luôn kéo khóa quần lại” (Pam Stenzel) rõ ràng có tác dụng gì khi văn hóa sex diễn ra nhan nhản trên các văn hóa phẩm của Mỹ? Và văn hóa này lại lan tràn qua những đất nước khác, trong đó có mình. Việc tiếp xúc những văn hóa phẩm này sớm kích thích vấn đề dậy thì sớm, chưa kể thực phẩm hiện nay còn tiêm hormone nữa thì làm sao tránh được?</li><li dir=\"ltr\">Chương trình này vẫn được duy trì và vẫn là xu hướng vì phù hợp với “tình trạng kinh tế xã hội, tôn giáo, kiến thức tuổi teen, và vấn đề khước từ y tế về kế hoạch hóa gia đình” bên Mỹ. Một đứa teen nhìn thấy bao cao su và không biết sử dụng bao cao su ra sao có thể gây nguy hại thế nào với bạn tình của nó? Một đứa khác không biết thuốc ngừa thai dùng để làm gì làm sao bảo vệ nó khỏi việc có thai trong trường hợp bị hiếp dâm hay lạm dụng? Giáo dục kiêng quan hệ là cách thông minh nhất để tránh khỏi việc người truyền thông phải hiểu biết đầy đủ tất tần tật về giáo dục giới tính để đưa ra câu trả lời đúng đắn, khách quan, không thiên vị với đối tượng vị thành niên.</li></ol><blockquote><div>Nếu không thay đổi thực sự về giáo dục giới tính toàn diện, không có MODGC này chắc chắn sẽ có MODGC khác!</div></blockquote><div>Mình vẫn còn nhớ hồi năm 2, giảng viên dạy về Phôi thai là một bác sĩ Sản, và khi chị hỏi cả giảng đường về những biện pháp phòng tránh thì mọi người không trả lời được, khi đó chị rất bất ngờ về lứa tụi mình. Cái mình sợ nhất chính là vấn đề bệnh lây lan qua đường tình dục (STD) chưa được dạy kỹ ở trường học, đồng thời là thái độ của những người bán những biện pháp tránh thai ở các nhà thuốc tây và cửa hàng tiện ích. Vấn đề này cần được đào tạo bài bản. Mình từng có lần phụ bán thuốc ở nhà và được mẹ mình, vốn là một dược sĩ dặn rằng khi bán bao cao su cho một người nam, tuyệt đối không được nhìn vào người bạn nữ đi bên bạn nam đó; và cả khi bán thuốc ngừa thai khẩn cấp cho bất kỳ người phụ nữ hay nam giới nào đừng biểu cảm.&nbsp;</div><div>Tóm lại, thay đổi được nhận thức của những con người này khó, là vì cái thái độ, chủ yếu là do việc giáo dục giới tính còn những cái thiếu sót mà mình đề cập ở trên, chưa kể đến những trò câu view, đổi page đằng sau đó nữa. Và nếu không thay đổi, thì còn hàng tá kiểu tổ chức vầy dưới mọi hình thức hen. Mình sẽ dời chủ đề này cho một bài viết khác, khi đã đi thực hành rồi và góc nhìn rộng hơn. Cảm ơn các bạn đã đọc!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f58d6f40ffc411e88dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Editorial Cartoon</figcaption></figure></div><div>An</div><div>Nguồn bài viết</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3194801/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Abstinence-Only Education and Teen Pregnancy Rates: Why We Need Comprehensive Sex Education in the U.S</strong><br><em class=\"markup-em\">The United States ranks first among developed nations in rates of both teenage pregnancy and sexually transmitted diseases. In an effort to reduce these rates, the U.S. government has funded abstinence-only sex education programs for more than a decade. ...</em>www.ncbi.nlm.nih.gov</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3194801/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d163380ffc411e8a7b81bc78830a060.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tudu.com.vn/vn/y-hoc-thuong-thuc/ke-hoach-gia-dinh/dinh-chi-thai-nghen/the-nao-la-pha-thai-an-toan/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thế nào là phá thai an toàn ? - Bệnh viện Từ Dũ</strong><br><em class=\"markup-em\">Phá thai an toàn là phương pháp chấm dứt thai nghén do người cung cấp dịch vụ được đào tạo, có kỹ năng tốt thực hiện tại cơ sở y tế đạt chuẩn với đầy đủ các trang thiết bị, dụng cụ trong môi trường vệ sinh đảm bảo. Phá thai an toàn sẽ hạn chế được tối đa các tai biến và biến chứng.</em>tudu.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tudu.com.vn/vn/y-hoc-thuong-thuc/ke-hoach-gia-dinh/dinh-chi-thai-nghen/the-nao-la-pha-thai-an-toan/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7782bdd0ffc411e8b8bd159f8da15e6b.png);\"></a></div></div><div><br></div><div><a href=\"https://tudu.com.vn/cache/1329450_Cham%20dut%20thai%20ky.pdf\" target=\"_blank\">https://tudu.com.vn/cache/1329450_Cham%20dut%20thai%20ky.pdf</a></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17025,"created_at":"2018-12-14T17:25:54.142Z"}