{"_id":449,"body":"<div>Những câu trả lời bá đạo<br/><br/>1. “Bố mẹ đều không cao, nên tôi lùn lắm, sợ không tìm đc bạn gái, phải làm thế nào đây?”<br/>“Yêu sớm, nhân lúc những thằng khác còn chưa kịp lớn.”<br/><br/>2. “Sau này con lớn con có tiền rồi sẽ mua máy bay chở bố đi làm mỗi ngày bố nhé!”<br/>“Mày có tiền mua máy bay rồi mà vẫn bắt bố đi làm mỗi ngày hả con? Uổng công bố cưng chiều mày nhất nhà.”<br/><br/>3. Hôm qua đi xem mắt, vừa ngồi xuống ghế, cô nàng đã hỏi:“ Nhìn tướng anh chắc anh giàu lắm nhỉ?”<br/>Tôi cười gượng:“ Hoá ra em biết xem tướng à?”<br/>Cô nàng đáp không cần nghĩ:“ Đâu có. Em chỉ không tin có người vừa xấu vừa nghèo lại dám đi xem mắt thôi.”<br/><br/>4. Nghe tin thị trường cổ phiếu trượt giá thảm hại, tôi hỏi thằng bạn:“ Mày ko sao chứ?”<br/>Nó buồn rầu đáp:“ Đừng nhắc đến nữa, thê thảm hơn cả ly hôn, tài sản mất nửa, nhưng vợ vẫn còn đó.”<br/><br/>5. Anh trai:“ Tí tuổi đã tập tành yêu đương làm gì? Yêu đương tuổi mày là nuôi vợ hộ thằng khác đấy!”<br/>Em trai hồ hởi đáp:“ Vợ của thằng khác nằm trong lòng mình, nghĩ đến đã thấy kích thích rồi.”<br/><br/>6. Cô bạn suốt ngày than vãn về ông chồng, tôi mới hỏi:“ Ông ý lắm tật xấu nhỉ?”<br/>“Ừ, nhiều như sao trên trời í.”<br/>“Thế còn ưu điểm thì sao?”<br/>“Hiếm như mặt trời chỉ có một vậy đó.”<br/>“Thế sao không bỏ quách đi?”<br/>“Vì mặt trời xuất hiện một cái thì còn thấy ngôi sao nào nữa đâu.”<br/><br/>7. “Anh có người yêu chưa?”<br/>“À, chưa.”<br/>“Vậy em làm người yêu anh nhé!”<br/>“Chậc, thú thật thì anh có bạn gái rồi.”<br/>“Anh chưa muốn đổi người à?”<br/>“Ko, anh…”<br/>“Nếu ko đổi thì thêm một người nữa nhé!”<br/><br/>8. “Bạn gái vừa lùn vừa béo, bố mẹ không ưng lắm, nên thuyết phục thế nào đây?”<br/>“Bảo họ rằng thực ra cậu thích đàn ông, chính cô ấy đã đánh thức ham muốn với phái nữ của cậu.”<br/><br/>9. “Haiz, lần đầu đi du lịch với người yêu, đang thân mật trong nhà nghỉ thì bị cảnh sát ập vào tra hỏi, còn gì nhọ hơn?!”<br/>“Có chứ, còn may là cảnh sát chưa hỏi bạn gái cậu, “Sao lần nào cũng là cô vậy?”.“<br/><br/>10. Hai đứa ngồi xem phim, tôi ngán ngẩm than trách cho thân phận nữ chính:” Đúng là hồng nhan bạc mệnh mà!“<br/>Hắn tiếp lời:” Yên tâm, em sẽ sống lâu trăm tuổi.“<br/><br/>11. “Nên đáp trả thế nào khi bị chê xấu?”<br/>“Ko sai, tớ chẳng những xấu, còn có cái tật, chỉ quen biết những kẻ xấu hơn mình thôi.”<br/><br/>12. “Dậy đi em!”<br/>“Để em ngủ thêm một tí, giấc ngủ cần thiết cho nhan sắc lắm.”<br/>“Thế một năm em phải ngủ đông mười tháng mới đủ.”<br/><br/>13. “Nếu đối phương có kỹ thuật hôn điêu luyện, chứng tỏ hắn dày dặn kinh nghiệm tình trường nhỉ?”<br/>“Hắn như nào thì mình không chắc, mình chỉ chắc một điều, cậu phát hiện ra được thì cũng chẳng vừa đâu.”<br/><br/>14. “Khen đối phương đẹp trai một cách sáng tạo?”<br/>“Nhìn cậu là mình muốn ngoại tình.”<br/><br/>15. Đang đi trên đường thì có người chạy đến hỏi:“ Mua di động ko?”<br/>Tôi bèn hỏi:“ Hãng gì, bao nhiêu tiền?”<br/>Người này đáp:“ Cậu nhìn quanh đi, thích chiếc nào thì bảo tôi, lấy công 500k thôi.”<br/><br/>16. “Anh Đài, ta thích đệ đã lâu rồi.”<br/>“Ý, huynh biết ta là nữ nhân từ bao giờ?”<br/>“Cái gì? Sao đệ lại là nữ nhân??”<br/><br/>17. “Tại sao khi xoá ứng dụng trên iphone, đống biểu tượng lại run bần bật nhỉ?”<br/>“Nó sợ cậu xoá nó chứ sao.”<br/>“Thế còn những ứng dụng có sẵn thì sao, đâu có xoá đc đâu mà nó cũng run?”<br/>“Nó run đâu, nó đang rung đùi đắc ý trêu ngươi bọn khác đấy chứ!”<br/><br/>18. “Tại sao trẻ con đẻ ra lại khóc nhỉ?”<br/>“Hi sinh cả trăm triệu huynh đệ để nó đc chào đời, không đau lòng mới lạ.”<br/><br/>19. “Nếu em đồng ý lấy anh, anh sẽ bỏ thuốc lá chứ?”<br/>“Bỏ!”<br/>“Cả rượu bia?”<br/>“Bỏ.”<br/>“Game online?”<br/>“Bỏ…”<br/>“Anh còn muốn bỏ gì nữa ko?”<br/>“Bỏ ý định kết hôn.”<br/><br/>20. “Tháng này lương đc 10 triệu, nên chuyển khoản cho em bao nhiêu đây?”<br/>“Tuỳ anh.”<br/>“2 triệu nhé?”<br/>“Anh nói gì cơ? Em nghe chưa rõ.”<br/>“8 triệu!”<br/>“Ừ, tuỳ anh.”<br/><br/>21. “Mình ôm cậu có được không?”<br/>“không được.”<br/>“Cái gì không được? Mình vừa nói gì nhỉ?”<br/>“Mình ôm cậu có được không.”<br/>“Được chứ, ôm đi này.”<br/><br/>22. “Chúng ta chia tay đi!”<br/>“Vì sao?”<br/>“Anh có thai rồi.”<br/>“Đừng giỡn nữa, em ko tin đâu.”<br/>“Thấy chưa, giữa chúng ta không có sự tin tưởng tối thiểu thì tiếp tục ở bên nhau làm sao được!”<br/><br/>23. Chàng trai hỏi nhân viên tàu hoả:“ Chị ơi, chai nước Aqua bao nhiêu tiền thế?”<br/>“30k em ạ.”<br/>“Loại bao nhiêu ml mà đắt thế?”<br/>“Bao nhiêu ml chị ko rõ, nhưng là loại ở siêu thị họ bán 5k ấy.”<br/>“Haiz, bán đắt gấp 6 lần thế này thì tiền để đâu hết?!”<br/>“Em muốn làm giàu thì cũng đi “bán nước” đi.“</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-09T05:02:33.172Z","creator_id":816,"down_point":1,"tags":[],"title":"Những câu trả lời bá đạo","top_point":0.9236896,"up_point":41}