{"_id":23930,"tags":[{"_id":"5d7e8f9e4f360c5c1afe5513","name":"NGUYỄN THIỆN NHÂN"},{"_id":"5d7e8f9e4f360c5c1afe5514","name":"THÀNH PHỐ HỒ CHÍ MINH"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5d7e8f9e4f360c5c1afe5516","name":"SINH CON"},{"_id":"5d7e8f9e4f360c5c1afe5515","name":"NHẢM NHÍ"}],"up_point":42,"down_point":1,"title":"Bác Nhân và chuyện đẻ mấy con thì là được..","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/816292a0d7ee11e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tối chủ nhật rảnh, mình google một chút về một đề tài cũng không đâu vào đâu, bắt nguồn từ những phát biểu (được cho là của) Bí thư Thành ủy <a href target=\"_blank\">TP.HCM</a> Nguyễn Thiện Nhân – trong bài: Bí thư Nguyễn Thiện Nhân: Nếu người phụ nữ không sinh được 2 con thì đất nước đó sẽ ngày càng chao đảo (Trí thức trẻ, 14/9/2019)</div><div>và cũng bởi vì thấy mọi người viết những dòng, ví dụ như sau:</div><div>Hóa ra đất nước bền vững lại dựa vào cái tử cung của chị em à :)).</div><div>Một bác khác thì đặt câu hỏi: Giới nữ quyền nghĩ sao?</div><div>Mình chịu, chỉ là tò mò về bài viết này nên mình đã google một chút trong lúc chưa ngủ được, và hóa ra câu chuyện không đến nỗi “tệ” như vậy.</div><div>Đầu tiên, nếu bạn thử search với từ khóa “Nguyễn Thiện Nhân” cùng các key word có trong bài viết của Trí thức trẻ, bạn sẽ thấy rằng (không hiểu sao) bác Nhân thật sự, rất để ý đến chính sách kế hoạch hóa gia đình.</div><div>Trước đó 4 tháng, cụ thể vào ngày 31/5/2019 - Trong phiên thảo luận kinh tế - xã hội của Quốc Hội, bác Nhân cũng từng có ý kiến về câu chuyện dân số. Cụ thể, báo Pháp luật <a href target=\"_blank\">TP.HCM</a> viết trong bài - Bí thư Nguyễn Thiện Nhân nói về việc sinh con thứ 3, như sau:</div><div>“Chừng nào Đông Nam Bộ và Tây Nam Bộ sinh vẫn thấp thì việc sinh trên 2 cháu, có con thứ 3 ở phần còn lại của đất nước là cần thiết để bù”, ông Nhân nói.</div><div>Và</div><div>“Chúng ta cần có quy hoạch để không băn khoăn việc này. Tôi đề nghị Chính phủ cần có hướng dẫn mức sinh phù hợp cho các địa phương chứ không phải chỗ nào cũng giảm. Chừng nào miền Nam mà chưa đạt thay thế thì miền Bắc còn bù, để đến 2035 - 2045 thì dân số vẫn bền vững”, Bí thư TP HCM nêu quan điểm.</div><div>Tuy vậy, đây cũng chưa phải lần đầu bác nhắc các quan chức chính phủ về chuyện này. Tiếp tục google, chúng ta tìm thấy một loạt bài viết khác ra đời vào 4/7/2017 – tức là ngay mới khi vừa trở thành Bí thư TP HCM (cuối tháng 5/2017) ví dụ như trong bài viết,</div><div>Bí thư Nguyễn Thiện Nhân: Đẻ nhiều thì khổ, đẻ ít thì hại cho đất nước – Zing.vn, 4/7/2017</div><div>Trong bài này, báo trích dẫn: Theo ông Nhân, trong nhiều năm <a href target=\"_blank\">TP.HCM</a> là thành phố đẻ ít nhất cả nước với tỷ suất sinh 1,46. Bí thư Thành uỷ đề nghị HĐND nên quan tâm để đưa ra các nghị quyết nhằm tăng tỷ suất sinh thay thế, khuyến khích một phụ nữ sinh 2 con.</div><div>Tức là, về cơ bản, vấn đề sinh con thật sự là mối quan tâm của của bác Nhân – chứ không phải tào lao, thích thì nói.</div><div>Một câu hỏi đặt ra với ai đọc tới đây là, mối quan tâm này có “nhảm nhí” hay không?</div><div>Nếu bạn đọc bài Bảo đảm quy mô và cơ cấu dân số, ngày 10/3/2019 trên báo điện tử Nhân dân (ai không biết tờ này thì gg nhé) thì có thể thấy những cơ sở về quản lí xã hội nhìn từ câu chuyện kế hoạch hóa dân số mà tác giả liệt kê ra (tất nhiên bài dài, mình chỉ trích thôi) Ví dụ như về chuyện mất cân đối dân số:</div><div>Theo Tổng cục trưởng Tổng cục Dân số - Kế hoạch hóa gia đình Nguyễn Doãn Tú: Ðối với một số tỉnh miền núi phía bắc, Tây Nguyên mức sinh còn cao, cần giảm mạnh và sớm đạt mức sinh thay thế để từ đó có điều kiện nâng cao chất lượng dân số. Trong khi đó, một số tỉnh, thành phố thuộc vùng Ðông Nam Bộ, đồng bằng sông Cửu Long, mức sinh đã xuống khá thấp, nếu giảm nữa sẽ khó đạt được mức sinh thay thế. Ðây là điều đáng báo động, nhiều người ở TP Hồ Chí Minh chỉ sinh một con, trong khi tỷ lệ cặp vợ chồng vô sinh đang có xu hướng tăng. Việc kiểm soát mức sinh trong quy mô dân số hiện nay diễn biến ngày càng phức tạp cho nên kế sách cũng cần đa dạng để phù hợp thực tiễn. Những chương trình, kế hoạch cụ thể đã và đang được triển khai một cách tích cực để từng bước khắc phục sự mất cân đối trong cấu trúc dân số.</div><div>Âu cây, tới đây chúng mình sẽ thấy là, lo ngại của bác Nhân là có tính toán và cơ sở. Thế sao lại giật tít cho bác méo cả mặt thế?</div><div>Quay trở lại với câu chuyện ngày 14/9/2019, Tại \"Tọa đàm về đô thị thông minh, hướng tới quy hoạch và phát triển khu đô thị sáng tạo tương tác cao phía Đông TP. Hồ Chí Minh\" do Tạp chí Nhà Quản Lý cùng Sở Quy hoạch - Kiến trúc <a href target=\"_blank\">TP.HCM</a> tổ chức.</div><div>Không hiểu sao chỉ có mỗi một báo đưa tin là Trí thức trẻ. Bạn cũng có thể thấy một nguồn share khác là Café F – nhưng nếu bạn vào phần home, đọc ở đáy trang sẽ thấy ghi “Giấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019” – tức là cũng mới thành lập đâu đây và nhất là không phải báo. Café F thì share bài của Trí thức trẻ - vậy là rõ, tất cả từ một nguồn duy nhất.</div><div>Nếu gắng google tên bài báo thì sẽ thấy một vài tài khoản FB, blog share lại bài mà mình nghi là y chang, không khác biệt gì.</div><div>Tại sao lại có mỗi một nguồn tin như vậy, mình chỉ quan sát thấy còn tại sao thì chịu.</div><div>Bên cạnh đó, nếu bạn đủ kiên nhẫn đọc hết bài báo của Trí thức trẻ đồng thời đọc những thông tin mình cung cấp thêm – thì dường như ý của Bí thư <a href target=\"_blank\">TP.HCM</a> nếu đầy đủ sẽ là, như một bình luận mình cũng vô tình nhìn thấy trên FB:</div><div>“Lúc đầu tôi cũng định phê phán nhưng đọc kỹ lại thì là do cách giật tít thôi. Ý ông Nhân nói là phải qui hoạch đô thị tốt, nhà ở xây phải cho đủ 4 người, có đủ trường học thì phụ nữ họ mới muốn sinh đủ con chứ nếu không người ta sẽ không muốn sinh con. Cái này là ổng nói về trách nhiệm của nhà nước phải tạo điều kiện để người ta dám có con, cũng giống như chính sách ở các nước khác thôi”</div><div>Okay, đến đây thì hết chuyện.</div><div>Thông điệp là, ngưng chửi, tăng google, bớt định kiến.</div><div>Đi ngủ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":38192,"created_at":"2019-09-15T19:23:10.486Z"}