{"_id":9704,"title":"SỰ THẬT VÀ VĂN HỌC ","body":"<div>SỰ THẬT VÀ VĂN HỌC<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dc201c0b22611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Văn học và đời sống luôn gắn với nhau như hình với bóng. Các nhà nghiên cứu văn học và các em học sinh phổ thông nếu muốn hiểu văn học nên nắm chắc bối cảnh ra đời của mỗi tác phẩm mới hòng hiểu sâu sắc được ý đồ của tác giả và tầm vóc thực sự của sản phẩm họ làm ra.</div><div>Tuy nhiên, văn học phản ảnh cuộc sống chậm hay nhanh là do thiết chế dân chủ, tự do ngôn luận của chế độ đó tốt hay không.</div><div>Nhiều tác phẩm mất hàng mấy thế kỷ mới ra đời được. Chẳng hạn như trong thời thời phong kiến, chỉ khi nào triều đại nào đó bị gục hẳn thì sự thật về triều đại đó mới được kể lại một cách sòng phẳng. Như Thủy Hử, Tam Quốc và Đông chu... ra đời ở thời nhà Minh, nhà Thanh nhưng nội dung lại kể về đời nảo đời nào cách hàng mấy trăm thế kỷ. Ấy thế mà khi đọc Thủy Hử, vua nhà Nguyên còn tống giam ông Thi Nại Am vào tù vì tội ca ngợi tặc khấu Lương Sơn (ở triều Tống Huy Tông).</div><div>Có những tác phẩm thì có thể phản ảnh đời sống xã hội được ngay tức thời. Như ở Mỹ chẳng hạn. Xã hội xấu tốt thế nào, chính trị rối ren ra sao, văn học và báo chí viết liền tay, chưởi hoặc khen ngay tức khắc. Kể cả Tổng thống hay bố Tổng thống.</div><div>Hôm nay tôi muốn chia những sự thật thú vị trong văn học 1930-1945 ở VN.</div><div>Xưa nhiều nhà nghiên cứu VH cứ bày đặt đến sự giác ngộ với ý thức dân tộc ý thức giai cấp trong mấy tiểu thuyết trào lưu Hiện thực phê phán. Họ cố tình quên không đề cập đến vấn đề thời sự lúc tác phẩm ra đời. Họ bỏ qua, không thèm để ý đến cái quan trọng hơn trong viết văn: Đó là cái khuynh hướng thẩm mỹ và phong cách của từng nhà văn. Nghĩa là, việc một nhà văn viết về cái gì cũng giống như chọn món trong bữa tiệc buffet, người thì thích món này, có người lại thích món khác. Nguyên nhân sâu xa hơn cả, các nhà bình luận văn học của ta hồi xưa mắc bệnh giai cấp. Mỗi lần ngồi phân tích tác giả, tác phẩm nào thì các vị giáo sư ấy đều lấy cái thẻ Đảng viên to tướng đeo vào cổ rồi mới bắt đầu ngồi mổ xẻ.</div><div>Các tác phẩm như Số Đỏ, Giông Tố, Bước Đường Cùng, Tắt Đèn, Vỡ Đê, Kép Tư Bền, Dế mèn phiêu lưu ký...đều ra đời trong một bối cảnh thuận lợi: Phòng trào bình dân và đảng Xã hội Pháp đã thắng thế ở châu Âu. Chính quyền Pháp, do đó, có khuynh hướng bênh vực dân nghèo nên họ thực hiện các chính sách cởi mở hơn cho nông dân và công nhân các thuộc địa. Nhất là vấn đề báo chí và tự do ngôn luận. Người đọc bây giờ nên hiểu lịch sử để biết tại sao văn học của ta thời đó lại thoải mái và sống động như vậy.</div><div>Vũ Trọng Phụng thỏa sức phóng bút hơn cả. Vì cái gu thích chế giễu và cái tài phát hiện tình tiết hài hước của ông đã có đất để sống khỏe. Trong vòng chỉ hai năm, ông chơi luôn năm tiểu thuyết, chưa kể rất nhiều bài báo, tùy bút và phóng sự. Kinh hồn chưa? Tất cả đều có màu bôi bác đả kích thói hư tật xấu của giới thượng lưu. Bôi bác luôn cả nông dân và tất cả các giới khác trong xã hội. Trong mắt ông, hạ lưu hay thượng lưu đều chẳng ra gì. Cả xã hội là một sân khấu hài kịch. Ông lớn tiếng chế giễu tính chất bạc ác và nhố nhăng của xã hội kim tiền. Thậm chí khi đọc Vũ trọng Phụng, người ta còn thấy cả những trang văn tả tâm tính con người đầy nhục dục, thô nhám và trần trụi.</div><div>Chỉ có ở giai đoạn này, nhà văn của ta mới được phép thoải mái chưởi chế độ như thế. Cũng kỳ lạ thật. Người Pháp đã cho in ấn, thậm chí còn dịch sang tiếng Pháp một số truyện nữa. Sau này tôi mới hiểu lý do là ở Pháp luôn có hai tập đoàn chính trị X và Y chống đối nhau. Nếu bạn chưởi thằng X thì thằng Y nó yêu bạn. Bạn chưởi thằng Y thì thằng X nó mến bạn. Kiểu gì cũng sống được, miễn là phải khôn ngoan một chút.</div><div>Cầm được lá cờ bình dân trong tay, các nhà văn của ta lúc ấy được thể lấn tới chưởi bới chính quyền thực dân phong kiến té tát. Viết thoải mái. Trăm hoa đua nở. Văn học thời kỳ này phát triển rất rầm rộ. Có lẽ rầm rộ nhất và nhiều thành tích nhất trong toàn bộ chiều dài lịch sử văn học Việt Nam từ cổ chí kim.</div><div>Giai đoạn sau đó, khi Đảng Xã hội Pháp (bênh vực bình dân) đã mất quyền lãnh đạo thì văn học lại không viết về giới bình dân nữa. Các phong trào yêu nước cổ súy cho cách tân dân chủ lại bị áp chế ngặt hơn. Các nhà văn của ta cũng hoảng loạn, chạy búa xua tìm đề tài mới để nương mình.</div><div>Ví dụ, Nguyễn Tuân quay ra ma quái, rượu chè, đèn bàn, thuốc phiện (Chiếc lư đồng mắt cua, Rượu Bệnh, Chùa Đàn...). Nguyễn Công Hoan quay ra viết Lá Ngọc Cành Vàng, một tiểu thuyết lãng mạn về ái tình chẳng hợp phong cách cụ tý nào. Họ làm thế để lánh đời cũng là để đổi gió. Vũ Trọng Phụng lúc này đã chết rồi. Nam Cao thì đào sâu phân tích thế giới tự nhiên thầm kín của con người như Sú-nơ-via, Rình trộm, Cái móng giò...Đều là những chủ đề vô thưởng vô phạt. Chẳng ai muốn viết về nông dân và giới bình dân nữa vì không có báo nào chịu đăng.</div><div>Nhân đây cũng bàn qua về nhân cách của các nhà văn một chút để các bạn trẻ thông hiểu hơn.</div><div>Nhà văn cũng là con người nên họ có đủ các thói hư tật xấu như người bình thường chúng ta. Họ cũng sợ chết, ham sống. Họ cũng có chứng này tật nọ như gái gú, hút sách, nói tục, chưởi thề. Họ chỉ khác chúng ta là họ làm nghề viết. Chứ nhà văn cầm bút cũng như nông dân cầm cày và người thợ rèn cầm cái búa thôi. Trước tiên, họ đi làm là kiếm tiền cả. Tuy nhiên, ở nghề nào cũng có những người thấp hèn, những người bình thường và những người vĩ đại. Có bác sỹ vĩ đại, có nhà khoa học vĩ đại, có chính trị gia vĩ đại, có người nông dân vĩ đại và đương nhiên cũng có nhà văn, nhà thơ vĩ đại.</div><div>Nhiều bạn mắc bệnh thần thánh hóa nhà văn. Họ cứ nghĩ nhà văn là phải yêu nước điên cuồng hoặc trong sáng như Đức chúa Jesus. Ý niệm này sai lầm hết sức.</div><div>Ngày xưa, giới phê bình văn học sau này luôn ca ngợi những người viết văn theo huynh hướng tả chân xã hội mà ta gọi là hiện thực phê phán ở thời trước Cách Mạng. Đại ý rằng các nhà văn này \"có lập trường giai cấp đúng đắn, bênh vực giới cần lao, đứng về phía dân nghèo. Chỉ cần được Đảng giác ngộ thêm chút nữa thì sẽ thành Đảng viên ưu tú vì họ đã rất gần với Đảng rồi.\"</div><div>Hãy lấy Nguyễn Công Hoan là một ví dụ. Các nhà bình luận ta sau này cứ tâng bốc Nguyễn Công Hoan là một nhân vật biết yêu nước, có ý thức giai cấp và biết đấu tranh cho giới cần lao. Nhưng chính ông lại cười thầm và nói thẳng rằng ông chẳng có lập trường quái gì hết. Thích cái gì thì viết cái đấy. Bạ gì hay hay thì viết. Ông chẳng hề có lập trường gì cả. Bản thân ông cũng không hiểu lập trường nghĩa là cái gì.</div><div>Theo Nguyễn Công Hoan, mỗi nhà văn có cái gu riêng. Có anh thì thích chưởi bới xã hội, có anh lại thích nhìn đời bằng lăng kính lãng mạn màu hồng, có anh thì thích khai thác chủ đề yêu đương, tình ái, có anh thì đam mê đề tài ăn chơi, trụy lạc. Họ viết văn theo cái gu của họ chứ cũng chẳng có ý thức sâu xa và ghê gớm như người ta tưởng tượng.</div><div>Có sự thực thế này mà ai cũng phải công nhận: Phàm là người Việt Nam thì ai cũng biết yêu nước và đau lòng vì nước mất cả. Những người như Nhất Linh, Hoàng Đạo cũng đau lòng vì nước mất lắm chứ. Cả những đám dân phu quét rác, ăn mày họ cũng đau vì nước mất lắm chứ. Nhưng mỗi người có cái kiểu yêu nước riêng của người ta và yêu nước ở những mức độ khác nhau. Có người nói ra và hành động mạnh mẽ nhưng cũng có người giữ im lặng, chỉ tối về lặng khóc với gối chăn. Ngay cả việc đấu tranh và cống hiến cho sự phát triển của dân tộc cũng có những con đường khác nhau. Đâu phải cứ ông ổng đứng ra chưởi bới thực dân phong kiến và cổ súy đấu tranh bạo động cách mạng mới là yêu nước?</div><div>Tiếc rằng các nhà phê bình văn học sau này lại chỉ chăm chăm chú tâm và ca ngợi dòng Hiện thực phê phán (Ngô Tất Tố, Nguyễn Công Hoan, Nam Cao...) và dòng văn học Cách mạng (Tố Hữu, Hồ Chí Minh, Sóng Hồng, Xuân Thủy...) mà phớt lờ những giá trị cao quý khác.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-08T05:40:36.627Z","down_point":0,"up_point":42,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}]}