{"_id":10033,"title":"TRUNG QUỐC LÀ TIỂU VŨ TRỤ THU NHỎ","body":"<div>Marco Polo (1254 - 1324) là thương gia, nhà thám hiểm người Châu Âu đầu tiên biết đến Trung Quốc. Trong sách Marco Polo du ký, ông tả lại những gì mắt thấy tai nghe ở xứ sở kỳ lạ này, xứ sở mà ông gọi là tiểu vũ trụ thu nhỏ. Người Âu lúc đó không tin trên đời lại có một đất nước kỳ thú và hoang đường đến như vậy. Họ nghĩ Polo bịa đặt và định xử trảm nhà thám hiểm vĩ đại này.</div><div>Quả thật cái tên ấy đặt cho Trung Quốc cũng không ngoa.</div><div><br><figure class=\"aligncover\"><img src=\"https://ak4.picdn.net/shutterstock/videos/5372084/thumb/1.jpg?i10c=img.resize(height:160)\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>ĐỊA HÌNH &nbsp;- KHÍ HẬU</h2><div>Trung Quốc có địa hình phong phú đến nỗi chưa có nhà làm phim Trung Quốc nào phải đi xa ra khỏi đất nước để tìm bối cảnh tự nhiên. Họ chỉ đi loanh quanh đất nước cũng đã có đủ hết. Từ sa mạc mênh mông cát đến rừng rậm âm u; từ thảo nguyên cỏ xanh bát ngát đến rừng lá kim taigar bí hiểm...đều hiện diện trên lãnh thổ Trung Quốc.</div><div>Khí hậu cũng vậy. Trên cái lãnh thổ mênh mông ấy, có đủ các đới khí hậu: Nhiệt đới gió mùa, ôn đới, cận nhiệt đới, hàn đới...</div><div>Khí hậu địa hình đã quyết định đến sản vật tự nhiên và tập quán canh tác và sinh hoạt đời thường. Tập quán canh tác và sinh hoạt đời thường lại ảnh hưởng đến văn hóa và tư tưởng triết học.</div><div>Có lẽ địa hình Trung Quốc chỉ thua Hoa Kỳ về mặt biển. Trung Quốc không có đường biển phía Tây. Trong khi đó, bờ biển phía Đông thì bị chắn tầm nhìn bởi quần đảo Nhật Bản, bán đảo Triều Tiên, Philipine và Đài Loan. Sự vươn ra thế giới của Trung Quốc vì thế bị hạn chế phần nào. Theo đó, bá chủ Biển Đông gần như là điều tất yếu Trung Quốc phải làm nếu muốn có bàn đạp để tiến đi xa hơn nữa.</div><h2>Y HỌC&nbsp;</h2><div>Khi so sánh nền Đông y và Tây y, người ta thường nói một câu chung chung: Hai thứ Đông và Tây đều có ưu điểm và nhược điểm. Phải nên kết hợp cả hai để chữa trị tùy theo từng bệnh và từng đối tượng. Hẳn nhiên đây là cách nói an toàn và giáo điều của người phát ngôn.</div><div>Những ai tìm hiểu lịch sử y học một cách nghiêm túc và bài bản sẽ không phát biểu kiểu này.</div><div>Thực ra y học phương Đông đã làm được tất cả những gì mà phương Tây có thể làm và làm một cách rất xuất sắc. Văn minh cổ đại của người phương Đông đã phát triển rực rỡ đến mức làm cho mọi du khách phương Tây khiếp đảm. Nếu ta coi văn minh Ả Rập, Ba Tư, Ấn Độ cũng thuộc về phương Đông thì quả thực &nbsp;nền văn minh phương Đông ấy còn vĩ đại và tuyệt vời hơn nhiều lần nữa.</div><div>Châm cứu, bấm huyệt là điều khiến người Tây Âu kinh ngạc. Người ta có thể cắm một cây kim lên vị trí nào đó trên cơ thể ta với độ dài ngắn khác nhau để cứu ta hoặc giết ta. Cách giết người bằng một cây kim ấy cũng rất màu mè: Chết có hẹn giờ! Ta có thể bị chết sau 2 giờ, 2 tuần, 2 tháng, hoặc 2 năm.</div><div>Bây giờ hãy bàn đến lĩnh vực y học mà người Tây luôn được xem là chiếm ưu thế: Môn phẫu thuật. Tìm hiểu kỹ mới biết nền phẫu thuật ở Trung Hoa đã có từ lâu đời và phát triển rất rực rỡ từ trước CN. Đến thời nhà Hán thì các danh y Trung Quốc có thể giải phẫu cả não người. Bí quyết đó đã bị mai một và thiêu hủy qua những triều đại sau đó.</div><div>Sự thật là ngành phẫu thuật phương Tây trước thế kỷ 19 rất kém, thậm chí thua xa phương Đông. Lúc đó cả thế giới chưa hề biết đến vi trùng và vi khuẩn nhưng người Trung Quốc đã lờ mờ hiểu rằng cần phải làm gì đó để vết thương nhanh lành hơn bằng cách bôi lưu huynh và đốt cháy trên bề mặt vết mổ. Họ còn nung nóng dụng cụ mổ bằng ngọn lửa đèn cồn. Không hiểu vì để diệt khuẩn hay họ chỉ làm theo kinh nghiệm nhưng cách họ làm phẫu thuật kiểu này đã đem lại thành công vượt hẳn phương Tây. Hơn thế, các thầy lang (như cụ Hoa Đà) cách đây hàng ngàn năm biết dùng cả thuốc gây tê.</div><div>Chỉ sau khi ông Pasteur, thế kỷ 19, phát hiện ra vi trùng và cách diệt khuẩn thì phẫu thuật Tây Âu mới cất cánh và đạt vinh quang rực rỡ như ngày nay. Lúc đó, phẫu thuật Đông y bắt đầu trở nên lỗi thời và bị coi rẻ. Nó càng bị coi rẻ khi mà các triều đại hoàng đế bảo thủ và ích kỷ đã để cho súng ống phương Tây chinh phục. Thật trớ trêu làm sao khi kỹ nghệ súng ống lại ra đời đầu tiên ở phương Trung Hoa. Ra đời trước cả thời của ông Alfred Nobel rất nhiều thế kỷ. Tôi nhớ ở thời Tống (thế kỷ 12, 13) thuốc nổ đã sử dụng khá phổ biến trong những trận công thành.</div><div>Nhân đây cũng nói thêm một điểm yếu của người Á Đông là “giận quá mất khôn.” Rất nhiều giá trị triết học, văn học, kiến trúc, nghệ thuật, y học đã bị thiêu hủy chỉ vì cơn giận dữ của cá nhân hay một tập thể. Ở Tây Âu điều này xảy ra ít hơn.</div><div>Quay lại chuyện y học. Ngày xưa hoàng đế, vương tôn, quý tộc ở Trung Quốc được hưởng hầu như tất cả những tiến bộ về y học, nghệ thuật và kỹ thuật tiên tiến nhất. Bởi lẽ đó, nhiều thứ chỉ giới hoàng gia mới biết.</div><div>Ví dụ, họ không cần phải dùng bao cao su hay đặt vòng tránh thai khi quan hệ tình dục. Cứ quan hệ trần tùm lum. Khi vua làm xong, một thái giám sẽ đến hỏi: Nên giữ hay nên bỏ? Vị vua kia chỉ lắc đầu hoặc gật đầu, tùy theo tâm trạng và sức khỏe tốt hay xấu của mình hôm đó. Nếu vua lắc đầu, muốn bỏ thai thì chỉ cần sai một thái y điểm vào hai huyệt đạo ở thắt lưng người đàn bà là xong. Chắc chắn người đàn bà kia không thể có bầu lần đó được. Chuyện có thật mà nghe như bịa đặt phải không?</div><h2>ĂN CHƠI</h2><div>Bây giờ người ta thấy phim JAV của Nhật phát triển dữ dội quá nên cứ nhầm tưởng nền văn minh tình dục do Nhật lãnh đạo. Thực ra so với Trung Quốc, văn minh tình dục của Mỹ và Nhật chỉ đáng xếp vào hạng cháu chắt mà các cụ gọi là đám “ăn theo nói leo”.</div><div>Lầu xanh và kỹ nữ phát triển ở Trung Quốc từ rất sớm. Nó là một ngành công nghiệp giải trí được công nhận và phát triển rực rỡ. Có cả thần hộ mệnh là thần kỹ nữ lông mày trắng.</div><div>Sách dạy làm tình có Tố nữ kinh với đủ các tư thế và phân tích tường tận điểm yếu điểm mạnh của từng tư thế. Chị em còn được học “vành ngoài bảy chữ vành trong tám nghề” khi nằm với giai. Với người béo thì làm sao, người gầy phải làm sao, người trẻ, người già thì phải làm sao. Mục đích là đạt cho được cái đích vui thú xứng đáng đồng tiền bát gạo bỏ ra. Kể ra hết bảy chữ và tám nghề phòng the là gì thì có lẽ phải viết thêm một cuốn sách nên tôi đành điểm qua sơ sơ như vậy.</div><div>Xin kể một điều thú vị nho nhỏ. Màu đỏ được khoa học phương Tây gần đây chứng minh có khả năng kích thích tình dục rất cao. Phụ nữ mặc đồ đỏ và hồng thì hấp dẫn đàn ông hơn các màu khác. Trung Quốc đã biết tỏng bí mật này từ hàng ngàn năm nay. Bởi thế mới có màu đỏ rực rỡ ở các kỹ viện ăn chơi.</div><h2>VĂN HỌC NGHỆ THUẬT</h2><div>Chúng ta cũng cứ tưởng ông Nguyễn Ngọc Ngạn là sư tổ viết truyện ma. Thực ra ông Bồ Tùng Linh mới là sư tổ đích thực của nghề này. Ở Việt Nam thế kỷ 18 còn có ông Nguyễn Dữ với Truyền Kỳ Mạn Lục. Hơn 600 câu chuyện ma của Bồ Tùng Linh hấp dẫn ta từ đầu đến cuối. Các câu chuyện không hề giống nhau và tình tiết đều biến ảo khôn lường.</div><div>Chúng ta cũng thường cho rằng Cô Giáo Thảo và Chuyện Chú Kim là phát súng đầu tiên của trào lưu truyện sex. Thực ra ở Trung Quốc đã có dâm thư từ lâu. Kim Bình Mai, Kim Vân Kiều Truyện chính hai trong số những truyện sex nổi tiếng ở Trung Quốc ra đời vào thế kỷ 18.</div><div>Bạn biết vì sao Thủy Hử và Tây Du Ký nổi tiếng không? Có rất nhiều lý do nhưng một lý do cơ bản là hai cuốn đó viết về khát vọng tự do và tình yêu tự do. Ở một xã hội phong kiến chuyên chế tập quyền hà khắc như Trung Quốc, người ta không bao giờ nghĩ tư tưởng khinh thường vua chúa và ca ngợi tự do lại có thể tồn tại. Vậy mà nó vẫn sống, sống rất mãnh liệt. Triết học Trung Quốc kỳ thú cũng là ở chỗ này.</div><div>Thủy Hử ca ngợi bọn tặc khấu cướp của giết người, coi vua quan không ra cái tóp mỡ gì. Tôn Ngộ Không đại náo thiên cung cũng thế. Đáng lẽ chúng phải bị cấm lưu hành, thậm chí phải chu di tam tộc đứa nào dám viết ra hai sách này. Vậy mà nó đã trở thành một phần ý thực hệ của Hán tộc. Như vậy chẳng kỳ lạ hay sao? &nbsp;</div><h2>TRIẾT HỌC</h2><div><br>Muốn hiểu rõ sử Việt<br>Phải hiểu văn hóa Tàu<br>Đặc biệt là Nho giáo<br>Ta ảnh hưởng từ lâu.<br><br>Tư tưởng của Nho giáo<br>Quý ở sự tu thân<br>Đề cao người ham học<br>Đức nhẫn nại chuyên cần.<br><br>Đi học, không phân biệt<br>Giàu sang hay nghèo hèn.<br>Ai cũng có thể học<br>Dù nhiều hay ít tiền.<br><br>Đạo Nho trọng chữ nghĩa<br>Gọi là chữ thánh hiền<br>Giấy viết nháp phải đốt<br>Gói mắm tép, không nên.<br><br>Ai tài - đức, đỗ đạt<br>Thì tất được phong quan<br>Làm phụ mẫu trăm họ<br>Cái đó khỏi cần bàn.<br><br>Còn trọng nam khinh nữ<br>Là văn hóa Á Đông<br>Việc này trong Nho giáo<br>Không đề cập một dòng.<br><br>Nho giáo là rất tốt<br>Để xã hội yên hòa<br>Có tôn ti trật tự<br>Trị quốc và tề gia.<br><br>Đúng là trong Nho giáo<br>Đề cao chữ trung quân<br>Nhưng bị cánh vua chúa<br>Cường điệu lên nhiều phần.<br><br>Sinh thời ông Khổng Tử,<br>Có đề cao trung thần<br>Nhưng ông không hề nói<br>Trung với đám hôn quân.<br><br>Phần đó ông im lặng<br>Không hề nói từ nào<br>Đời sau cứ nghi hoặc<br>Không biết hiểu ra sao.<br><br>Nói về Đức Khổng tử<br>Là một câu chuyện dài<br>Cứ ngồi mà kể hết<br>Có khi đến sáng mai.<br><br>Đạo Nho về bản chất<br>Không phải tôn giáo đâu<br>Nó là phép xử thế<br>Lấy tu thần làm đầu.<br><br><br></div><div>Ở Trung Quốc, nếu tìm hiểu kỹ, bạn sẽ thấy tất cả các tư tưởng triết học trên thế giới đều manh nha hoặc từng phát triển ở đây.</div><div>Mặc Tử, Trang Tử, Lão Tử coi đời là mộng ảo. Các vị này chủ trương thuận theo tự nhiên mà sinh tồn, không phát triển khoa kỹ, không tích trữ vàng bạc của cải. Thắng bại, được mất đều chỉ là phù du. Điều này một phần lớn giống tư tưởng của Phật giáo và lời khuyên của Jesus.</div><div>Trong tứ vô lượng tâm TỪ BI HỶ XẢ thì Lão tử, Trang tử, Mặc tử giống ở điểm XẢ. Họ nói buông xả và sống theo tự nhiên thì sẽ có an vui hạnh phúc. Tuy nhiên con đường để đạt tới tâm XẢ thì họ không chỉ ra. Và hình như trường phái triết học Trung Quốc này không chú trọng đến “giác tha” và chỉ quan tâm đến “tự giác.” Họ lười phân tích và giảng dạy nên họ không có hệ thống lý luận và nền tảng khoa học như Phật giáo. Tuy nhiên, do chủ trương tiêu diêu tự tại nên họ chẳng quan tâm đến thiên hạ thị phi và cũng chẳng ham mê cứu khổ cứu nạn cho đời.</div><div>Khổng tử đặt ra thuyết người quân tử rất giống với thuyết người cộng sản. Có lẽ giống đến 90%. “Tiên thiên hạ chi ưu nhi ưu – Hậu thiện hạ chi lạc nhi lạc” thì khác gì “người đầy tớ trung thành của nhân dân”? Có khác là người quân tử trong Nho giáo coi dân như con, người cộng sản thì coi dân như ông chủ, như cha mẹ.</div><div>Ông Khổng tử cho rằng “nhân chi sơ tính bản thiện”. Sau này nếu ai đó trở nên xấu xa là giáo dục kém. Ông Mạnh tử cho rằng “nhân chi sơ tính bản ác”. Nghĩa là đẻ ra người ta có sẵn tính ác thú. Sau này lớn lên nhờ có học hành, giáo dục mà tính ác mất dần.</div><div>Triết học phương Tây cho rằng con người sinh ra không ác cũng chẳng thiện. Do hoàn cảnh giáo dục, các tác nhân xã hội gia đình, nhà trường mà hình thành tính cách.</div><div>Tất cả ba trường phái này gần đây đều bộc lộ những điểm yếu chí mạng. Trước đây tôi đã phân tích vấn đề này ở một số bài viết khác về giáo dục.</div><div>Hình thái xã hội lý tưởng mà các triết gia Trung Quốc phác thảo ra cũng giống xã hội Utopia của các triết gia Tây Âu. Thì ra cái xã hội không tưởng an hòa và hạnh phúc trong đầu các triết gia Đông Tây, kim cổ đều như nhau cả. Khác nhau chẳng qua do sắc màu văn hóa và điều kiện tự nhiên mà ra.</div><div>Về lý thuyết về dân chủ và thiết chế dân chủ, chúng ta đều ngỡ chúng chỉ tồn tại trong triết học châu Âu. Thực tế thì ông Mạnh tử đã nói: Dân vi quý, quân vi khinh! Nghĩa là, dân mới là gốc và đáng được trân trọng, vua là không quan trọng vì vua này có thể thay thế bằng vua khác nhưng dân thì không thể.</div><div>Điểm qua mấy nét như vậy, tôi hy vọng có thể phần nào chứng minh được Trung Quốc xứng đáng với cái mỹ hiệu TIỂU VŨ TRỤ THU NHỎ mà ông Marco Polo đã đặt cho xứ sở kỳ bí này.</div><div>Nhưng tại sao một xứ sở kỳ diệu với nền văn minh chói lòa như vậy lại bị rất nhiều ngoại tộc xâm lược? Tại sao Hán tộc lại bị Mông Cổ, Mãn Thanh, Nhật Bản, liên quân các liệt cường Âu Mỹ dày xéo cả mấy trăm năm? Câu hỏi này xin bàn vào một dịp khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de9e7f80bd1d11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-30T02:56:57.878Z","down_point":1,"up_point":46,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"59f694f906196d3eedb0d82c","name":"VAN MINH"},{"_id":"59f694f906196d3eedb0d82b","name":"CỔ HỌC"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}]}