{"_id":6792,"body":"<p>Hay phái mạnh và phái yếu có gì khác nhau trên phương diện tâm lý, hành vi và kỳ vọng về ngày lễ Tình yêu?</p><p>Vừa qua Spiderum đã phối hợp với Tiin.vn thực hiện một khảo sát online trên khoảng 500 bạn trẻ, 95% trong đó có độ tuổi từ 16 - 30 với tỷ lệ hai giới xấp xỉ 50-50, và khoảng 50% người tham gia khảo sát còn độc thân. &nbsp;Bài viết này sẽ tổng hợp những kết quả hết sức thú vị thu được từ khảo sát.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/469beae0f1a511e69c0fa33f4deb135f.png\"></p><h2>Ý nghĩa ngày Valentine đối với bạn là gì?</h2><p>Các bạn nam và các bạn nữ khá thống nhất với nhau trong quan điểm về ngày lễ Tình yêu. Đa số cảm thấy đây là một dịp đặc biệt của lứa đôi. Trong số những bạn chưa có \"gấu\", 51% cũng đồng ý rằng 14/2 là một ngày lễ đặc biệt.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2b6d7e40f1a611e69c0fa33f4deb135f.png\"></p><p>Tuy nhiên cũng khá nhiều bạn cho rằng Valentine không có nhiều ý nghĩa lắm (16% với nam và 18% với nữ).<br>Nhân tiện, nếu bạn đang có ý định tỏ tình vào ngày Valentine thì cũng có thể cân nhắc, vì số liệu nói rằng không nhiều người sẵn sàng làm vậy đâu nhé!</p><h2>\"Valentine cũng bình thường như mọi ngày thôi\"</h2><p>Đó là câu trả lời của 63% cả hai giới khi được hỏi về tâm trạng khi Valentine đang tới gần. Tuy nhiên, vẫn có khoảng 25% các bạn nam và 30% các bạn nữ thừa nhận rằng mình mong chờ ngày này.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3649af90f1a711e69c0fa33f4deb135f.png\"></p><p>Không biết các bạn có giấu giếm nỗi lòng không nhỉ :\">?</p><h2>Địa điểm hẹn hò lý tưởng là...?</h2><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/803ea380f1a711e69c0fa33f4deb135f.png\"></p><p>Cả hai giới khá thống nhất về những địa điểm muốn hẹn hò, nhưng có vẻ các bạn nam thường thích những nơi lãng mạn như là quán cafe hay nhà hàng (hay các bạn ấy thích lấp đầy dạ dày nhỉ?). Mức độ sai khác giữa các lựa chọn của nam giới là không nhiều, cho thấy các chàng có vẻ dễ \"gật đầu\" với bất kỳ hình thức vui chơi giải trí nào.&nbsp;</p><p>Trong khi đó, <em>có tới 40% các bạn nữ thích được đèo đi dạo phố</em>. Các chàng trai biết mình phải làm gì trong ngày Valentine rồi đấy!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ad337810f1a811e6940a45bcc506eb75.png\"></p><p>Cả hai giới đều cảm thấy hứng thú với địa điểm yêu thích nhất của nửa kia, khu vui chơi giải trí hay nhà riêng.&nbsp;</p><h2>61% người được hỏi nghĩ rằng quà cáp không quan trọng lắm...</h2><p>...miễn hai người cảm thấy vui vẻ, hạnh phúc là ổn.&nbsp;</p><p>Điều này cũng phần nào phản ánh trong câu hỏi về món quà muốn được nhận trong Valentine. 32% nam giới và 31% nữ giới nghĩ rằng chỉ cần ở bên cạnh nhau đã là rất tuyệt vời rồi.&nbsp;</p><p>Còn nếu nhận quà, thì các bạn nam thích nhất là được người yêu tự tay nấu ăn cho hoặc một nụ hôn ngọt ngào. Lãng mạn quá phải không? Trong khi đó, nữ giới thì có khá nhiều mong muốn khác nhau về quà tặng, từ quà đôi cho tới socola...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/442d3800f1a911e6940a45bcc506eb75.png\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a4018970f1a911e69c0fa33f4deb135f.png\"></p><h2>Valentine khiến mọi người sẵn sàng thể hiện tình cảm với nhau hơn, thậm chí làm \"chuyện ấy\"</h2><p>69% người được khảo sát cho biết họ sẵn sàng có những biểu hiện tình cảm ở mức cao hơn so với bình thường trong dịp này. Nhưng thú vị nhất là tỷ lệ nói \"có\" với sex trong ngày Valentine. Bạn có đoán được sự khác biệt không?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1964a760f1aa11e6940a45bcc506eb75.png\"></p><h2>Hai giới sẵn sàng hi sinh hầu bao ở mức nào cho nửa kia?</h2><p>69% những người được hỏi sẵn sàng bỏ ra mức tiền từ 100 - 500 ngàn đồng cho một món quà tặng nửa kia, quả là hào phóng phải không nào?</p><p>Thế nhưng số liệu cho thấy phái mạnh có vẻ là những người hào phóng hơn trong câu chuyện quà cáp này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ceaae760f1aa11e6940a45bcc506eb75.png\"></p><h2>Valentine có khả năng thay đổi tình trạng &nbsp;mối quan hệ?</h2><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f3b441f0f1aa11e69c0fa33f4deb135f.png\"></p><p>Các bạn trẻ đều rất lạc quan về triển vọng của tình yêu (nếu có) sau Valentine.&nbsp;</p><h2>Kết</h2><p>Khảo sát nho nhỏ này đã cho thấy những tín hiệu khá tích cực trong suy nghĩ của các bạn trẻ về Valentine hiện nay. Hầu hết mọi người đều tin rằng Valentine là một dịp có ý nghĩa với tình yêu đôi lứa, và quan trọng nhất không phải bạn tiêu bao nhiêu tiền hay làm những gì, mà là cơ hội dành thời gian ở bên những người mình thương yêu.&nbsp;</p><p>Chúc các bạn một mùa lễ Tình yêu thật hạnh phúc!</p><p style=\"text-align: center;\">***<br>Spiderum sẽ gửi tặng ebook tới tất cả các bạn thực hiện khảo sát & 10 voucher giảm giá sách tới những bạn may mắn thông qua email.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-13T05:16:21.539Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Giới tính ảnh hưởng tới suy nghĩ của chúng ta về Valentine như thế nào?","up_point":43}