{"_id":21098,"tags":[{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"597606ed916782734bea8df6","name":"CỐ GẮNG  "}],"up_point":42,"down_point":0,"title":"Tôi học được điều gì khi tập bơi?","body":"<div>Nhà tôi cách biển 2km nhưng suốt vài chục năm sống thì số lần chạm nước biển chỉ đếm trên đầu ngón tay. Biển ngoài quê tôi quá ghê gớm, nuốt biết bao mạng người nên Ba tôi cấm không cho tắm biển dù cho có biết bơi đi chăng nữa.</div><div>Và tôi cũng chưa bao giờ thấy bơi là bộ môn \"cool\" để chơi cả.&nbsp;</div><div>Rồi cách đây 2 năm, tôi hạ quyết tâm rằng mình phải biết bơi.... để giảm cân, và thêm một lý do nữa \blà bơi là môn không phải ngại đổ mồi hôi nên càng về sau tôi thấy mình chỉ có hợp với mỗi môn này mà thôi.</div><div>Sau đây là những gì mà tôi học được sau quá trình luyện tập trong 2 năm vừa qua cho môn bơi.</div><div><strong>1. Cái gì nhiều quá cũng không tốt:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83ac91d07d1911e9bea873f2915eaa34.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Lê Bích (<a href=\"https://www.facebook.com/lebichbungphe/photos/a.641239699331919/2046399538815921/?type=3&theater\" target=\"_blank\">https://www.facebook.com/lebichbungphe/photos/a.641239699331919/2046399538815921/?type=3&theater</a>)</figcaption></figure></div><div>Trải qua cảm giác gần chết và biết sợ chết là kỷ niệm đầu tiên của tôi với môn bơi lội. Trong một hôm bơi buổi sáng, tôi quá sung nên đạp chân rất mạnh để đi thật nhanh. Mặc dù Có thể biết trước được mình sẽ bị chuột rút từ &nbsp;2 vòng bơi trước nhưng vì quá chủ quan nên tôi vẫn mặc kệ. Chuyện gì đến sẽ phải đến, nhưng nó còn tệ hơn tôi nghĩ. Ngay sau khi bị chuột ruốt, tôi bám lấy thanh ngăn giữa làn bơi và đồng thời bị trật luôn khớp vai vì đưa lên quá nhanh (tôi đã có tiền sử bị trật khớp vai). Cảm giác đau đớn, hoãn loạn đến cùng một lúc khiến tôi thở càng gấp hơn, buông tay ra thì chìm ngay vì từng cơn chuột rút dồn vào cẳng chân khiến tôi chẳng thể đạp được. Trong đầu tôi chỉ có một suy nghĩ duy nhất là làm thế nào để nổi lên thở được.</div><div>Thật may là có người bơi cùng làn thấy tôi thế nên kéo vào bờ. vào đến bờ thì cơn chuột rút đã hết, tôi phải tự nắn lại khớp vai của mình thì mới đi lên cầu thang được.</div><div>Tôi vẫn có thêm vài lần chết hụt khi bơi sải quá mạnh, khiến vai bị trật. Về sau tôi luôn chú ý, nhìn vào phần bắp đùi, bắp chân của người bơi phía trước thì tôi càng hiểu rõ lý do tại sao bị chuột rút và luôn nhắc mọi người nên đạp nhẹ lại.</div><div><strong>2. Càng đuối sức thì phải càng bình tĩnh.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3377e307d1911e9bea873f2915eaa34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Google</figcaption></figure></div><div>Khi bị đuối sức, việc bạn nên làm là điều hoà nhịp thở của mình lại. Khi hít thở chậm hơn, bạn sẽ giữ không khi trong phổi mình nhiều => nước&nbsp;sẽ đẩy bạn lên.</div><div>Điều đó hiển nhiên, nhưng rất khó để thuyết phục một người mới biết bơi khi họ đang đuối sức để làm được như vậy.</div><div>Điều đó cũng như những khi bạn gặp khó khăn trong cuộc sống. Chẳng ai có thể giữ nổi bình tĩnh, niềm tin trước những khó khăn, xui xẻo bất ngờ ập đến &nbsp;cũng như khi đuối sức lại bảo họ nhịn thở.</div><div>Khi nhịn thở, bạn sẽ cảm nhận được nước sẽ nâng người bạn lên như thế nào, và khi thả lỏng cơ thể bạn sẽ không bị tốn sức nữa, dần dần bạn sẽ nổi lên trên một cách nhẹ nhàng.</div><div>Tất cả đều đến một điều: sự bình tĩnh. Cảm giác hoãn sợ khi đuối sức khiến bạn chỉ nghỉ đến 1 điều duy nhất: phải nổi lên bằng mọi giá. Thế nên bạn ra sức quơ quào tay chân hết cỡ để nổi, rồi thì chuột rút, hụt hơi, uống nước...</div><div>Nó khiến bạn quên đi điều cơ bản khi tập thở nước: lên hít vào, xuống thở ra. Bạn sẽ chết vì kiệt sức khi cố hết sức để nổi lên. Bạn vẫn có thể sống sót khi nhấp nhô, chìm nổi.&nbsp;</div><div>Trong cuộc sống, khi bạn gặp khó khăn, trở ngại, xui xẻo, đừng cố phải trở ngay về trạng thái trước đó, điều đó chỉ làm bạn thêm đau đầu, mệt mỏi mà thôi. Hãy bình tĩnh, làm quen với điều đó và rồi bạn sẽ vượt qua tất cả.</div><div><strong>3. Bài tập đầu tiên là bài tập chìm, chứ không phải tập đứng nước:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f59fb6507d1911e9bea873f2915eaa34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Business Insider</figcaption></figure></div><div>Điều buồn cười là mỗi lần đi thấy ai mới đi bơi cũng khư khư trong đầu là \"phải tập đứng nước\". Ai cũng có suy nghĩ là sẽ chìm và sợ chìm, nhưng chạy đâu cho trời khỏi nắng?</div><div>I như tập xe đạp vậy, phải vài ba lần té, trầy chân, thì đi bơi cũng uống vài ngụm nước, đuối sức vài lần mới biết bơi.&nbsp;</div><div>Thay vì cứ bắt họ đạp, đẩy rướng người lên khỏi mặt nước thì hãy bảo họ làm quen với việc bị chìm xuống. Khi đã chìm quen, bạn sẽ không còn sợ nữa. Quen với áp lực nước vào tai, lên ngực. Quen với cảm giác hụt chân. Quen với độ sâu của hồ. Quen với việc thở ra dưới nước. Đó là khi bạn sẽ thoải mái hơn khi tập đứng nước, tập bơi.</div><div>Khi nhận ra điều đó, tôi nhớ lại ngày xưa khi tập Judo, thầy chẳng cho tôi vật hay làm gì cả trong 3 buổi đầu ngoài việc tập té. Phần để bớt nổi sợ bị lộn nhào và cơ thể bị chấn động khi té, phần để té cho đúng cách để khỏi bị chấn thương. Thầy mà không nói sớm thì tôi đã bỏ tập rồi.</div><div>Trước khi làm điều gì, hãy sẵn sàng chuẩn bị cho điều xấu nhất có thể xảy ra, đánh giá xem khả năng chịu đựng của mình đến đâu và tìm cách mà hình dung, làm quen với nó. Mà thôi đừng, mọi thứ rồi sẽ thay đổi theo hướng bạn chẳng thể ngờ đâu, đó làm điều thứ 4 mà tôi học được</div><div><strong>4. Bạn chẳng thể biết được bạn sẽ vươn xa đến đâu dâu.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3629c6c07d1a11e9b7beb75ded209eb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn:&nbsp;Google</figcaption></figure></strong><br>Trước khi biết bơi, tôi không tin mình sẽ bơi sải được, vì nhìn cách thở khó quá.<br>Khi đã bơi sải được, tôi không tin mình sẽ sang hồ 2m được.<br>Khi đã bơi sải ở hồ 2m được, tôi không tin mình sẽ bơi bướm được.</div><div>Và khi đã làm được những điều trên tôi lại không tin mình có thể thi bộ môn triathlon. Nhưng ít nhất tôi cũng đã suy nghĩ và có ý muốn thử sức. Biết đâu chúng ta lại gặp nhau ở giải Triathlon&nbsp;nào đấy cũng nên ;)</div><div>Nhưng không phải tự nhiên mà tôi có thể nâng khả năng của mình lên như thế. Đổi lại là việc phải dậy sớm, theo sát kế hoạch tập của mình dù nắng hay mưa.</div><div>Đừng tự ép mình phải như thế này thế kia, mà hãy tìm cho mình một lý do, động lực để làm điều đó. Bạn sẽ thấy dễ dàng hơn nhiều</div><div>Bạn không chạy được quá 5km liên tục hay quá 30 phút liên tục?<br>Bạn không thể dậy trước 5 rưỡi sáng mỗi ngày?<br>Bạn không tin bạn sẽ nâng được 50kg tạ mỗi bên?</div><div>Cố trả lời nhũng câu hỏi đó chỉ làm bạn thêm mất niềm tin vào mình mà thôi. Hãy cho mình một lý do đằng sau những nổ lực đó rồi lấy đó mà làm động lực, thay vì những cột mốc kia.</div><div>Lý do của tôi ư? Tôi thấy mình ốm xuống từng ngày, và mặc đồ thoải mái hơn. Thế nên trời mưa nắng, sớm muộn gì tôi cũng cố đi bơi.</div><div>Và trong những buổi tập dưới trời mưa, sáng sớm hay trời lạnh teo, tôi lại học được điều tiếp theo.</div><div><strong>5. Fall in love with the progress, not the result:</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d7fb7907d1a11e9a0869533ece53aa9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một quảng cáo hay của Under Amour: <a href=\"https://www.youtube.com/watch?v=mDQDTPWNcQ0\" target=\"_blank\">https://www.youtube.com/watch?v=mDQDTPWNcQ0</a></figcaption></figure></strong></div><div>Những buổi tập dưới trời mưa, sáng sớm hay trời lạnh đã dạy tôi bài học trên. Tất nhiên mục tiêu của tôi là 1000m mỗi buổi, là bơi sải được, là bơi bướm được. Nhưng cảm giác tôi đang được nâng cấp lên cả thể lực và ý chí mới là thứ kích thích, khêu khích tôi thức dậy vào mỗi sáng để nhảy xuống hồ nước lạnh cóng hay chạy đến hồi bơi&nbsp;cách nhà 8km dưới trời mưa to.</div><div>Sau 1 năm nhìn lại, tôi thấy rất vui khi mình đã tự làm được những điều mình không tin là mình có thể làm được. Sau hai năm, tôi thấy tự hào khi mình đã&nbsp;tự nâng cấp bản thân mình thêm một bậc nữa.</div><div>Ở đó tôi còn được truyền cảm hứng từ nhũng cô, dì, chú bác, những người gần như lột xác khi họ xuống hồ: đầy uy lực và tốc độ, trái ngược với khi họ ở trên bờ với cái túi nilon đựng đồ đi bơi, bước đi chậm chạp. Từ những em nhỏ thở còn không ra hơi nhưng vẫn tiếp tục bơi, thỉnh thoảng tôi còn nghe cả tiếng khóc kèm trong từng hơi thở, nhưng khi vừa nghe tiếng còi thì lập tức các em lại phóng đi ngay.</div><div>Họ chả yêu thích việc thở dốc, hoàn thành 2000m bơi, hay vượt lên đối thủ trong ngày hôm đấy đâu. Cũng như Micheal Phelps trong phim quảng cáo kia.</div><div>Thông điệp quảng cáo không thật sự &nbsp;liên quan đến bài học mà tôi muốn nói, nhưng những hình ảnh trong phim, những cố gắng, đau đớn mà anh đã trải qua, liệu có phải là động lực, lý do để anh gồng mình để tập luyện như thế? Hay cái cảm giác nhận ra mình đang tiến lên từng ngày mới thúc đẩy anh cố gắng hơn nữa, kỷ luật hơn nữa trên con đường trở thành nhà vô địch?&nbsp;</div><div>Đây không phải bài viết để tạo động lực đi tập thể thao, mà là những suy nghĩ , kinh nghiệm sống tôi rút ra được từ khi tập bơi.&nbsp;</div><div>(Nhưng tôi hi vọng bạn sẽ tập một môn thể thao nào đấy sau khi đọc bài này, thật)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8527,"created_at":"2019-05-23T06:00:23.900Z"}