{"_id":12086,"title":"CÂU CHUYỆN HAY NHẤT VỀ SUPERMAN MÀ BẠN CHƯA BAO GIỜ BIẾT ĐẾN\n","body":"<div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Chúng ta đã từng được xem rất nhiều phim về Superman, nhiều đến nỗi hình ảnh bộ đồ bó màu xanh đỏ và biểu tượng chữ S đã ăn sâu vào tâm chí mỗi chúng ta. Mỗi khi nhắc đến Superman là chúng ta có thể nhớ ngay đến câu chuyện nguồn gốc của anh, về người sống sót cuối cùng của hành tinh Krypton với hàng tá sức mạnh đặc biệt khác nhau. Và chắc hẳn ai cũng nghĩ Superman chỉ là một siêu anh hùng điển hình với những sức mạnh điển hình và là một nhân vật điển hình. Điều đó có nghĩa là Superman khá nhàm chán và thực sự chả có gì đặc biệt.</span></div><div style=\"text-align: justify;\">Cũng dễ hiểu, đây là tâm lý chung của quá nửa những người được tiếp xúc với nhân vật này thông qua các ấn phẩm truyền hình. Vì đơn giản nếu phim ảnh đưa Superman ra là một nhân vật nhạt nhẽo thì tất nhiên người xem cũng sẽ thấy Superman là một anh hùng nhạt nhẽo. Hai ấn phẩm về Superman gần đây nhất là Superman Returns (2006) và Man of Steel (2013) và cả 2 đều không thể hiện được một Superman chân thực nhất. Và đến về sau, khi vũ trụ điện ảnh của DC (DCEU) mở rộng ra thì chúng ta chỉ được thấy Superman thêm đúng 1 lần trong một thời lượng quá ngắn ngủi.</div><div><figure class=\"aligncenter\"><img src=\"https://screenrant.com/wp-content/uploads/2016/11/Reeves-and-Reeve-and-Cain-and-Cavill-and-Hoechlin-as-Superman.jpg\" alt=\"Image result for superman\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Thực tế thì, Superman tuyệt vời hơn thế nhiều các bạn à. Anh ta không chỉ là một anh chàng với sức mạnh phi thường mà còn là một nhân vật có chiều sâu à nếu ta đi vào thế giới truyện tranh, lật từng trang truyện và cảm nhận thì chắc chắn bạn sẽ ngạc nhiên vì sao Superman lại thú vị đến vậy. Và hôm nay tôi xin phép được kể lại một câu chuyện về Superman để chứng minh điều đó với các bạn, câu chuyện về một Superman mà các bạn chưa bao giờ biết và chắc chắn nó sẽ phá tan hình ảnh “điển hình” mà các bạn vẫn luôn nghĩ về Superman.</div><div style=\"text-align: justify;\">Hôm nay chúng ta sẽ đến với “For the man who has everything” - “Dành cho người đàn ông có mọi thứ”</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/c8/35/1f/c8351f1da5abd00439afca5e65869ac9.jpg\" alt=\"Image result for superman for the man who há everything\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Câu chuyện mở ra với Superman trên hành tinh Krypton - nhà của anh và anh đang sinh sống hạnh phúc với gia đình của mình. Anh có một người vợ, 2 đứa con nhỏ là Orna-El (con gái) và Van-El (con trai). Ở đây anh không phải là Superman, anh chỉ là Kal-El, một người đàn ông bình dị với một gia đình bình dị. Kal-El sống một cuộc sống đơn giản với gia đình mình và anh cực kì hạnh phúc. Tất nhiên cuộc sống có nhiều trắc trở đây đó như việc con cái không nghe lời hay vấn đề với các vị phụ huynh nhưng không có gì là nằm ngoài sự bình dị cả. Đây là nhà, đây là cuộc sống của một người hoàn toàn bình thường, đây là Kal-El.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/dW8--aoavNqukk-4g3Zg9dOsJx9BCAusEfj7wRWnV7OEIfRfEQf3IOGUzzOVpuOuN8Qw_rv2t6uR=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên, thực tế là ở ngoài kia, Batman, Robin và Wonder Woman đang cố gắng chiến đấu với một kẻ thù của Superman có tên là Mongul và hắn đã gắn một loại cây ngoài hành tinh đặc biệt vào người Superman khiến anh rơi vào trạng thái bất động.</div><div><figure class=\"alignright\"><img src=\"http://2.bp.blogspot.com/RTc3KMGhoYoEFEPOWJWudoD6ADgi3nNYApxDmK8paPAwYUU_VxQ1nRCf6IV0Co7Ja93APAwpvR8c=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lật sang các trang truyện tiếp theo chúng ta được biết loại cây đặc biệt đó có tên là “Black Mercy” và khi gắn vào người, nó sẽ cho người đó giấc mơ hạnh phúc nhất mà người đó từng mong ước. Nếu ước mơ đó là tiền tài thì họ sẽ thấy mình bơi giữa biển tiền, nếu ước mơ đó là sức mạnh thì họ sẽ thấy mình đang bay trên trời và có thể làm rung trời lở đất với một lần trở người. Nhưng với Superman, người đàn ông quyền lực nhất Trái Đất, đó lại là một cuộc sống bình dị với gia đình mình, không quyền lực, không sức mạnh, chỉ gia đình và con cái.</div><div style=\"text-align: justify;\">Là một chiến binh với siêu sức mạnh, Wonder Woman cố gắng kiềm chế Mongul lại trong lúc Batman và Robin tìm cách giải cứu Superman ra khỏi Black Mercy. Điều này dần làm ảnh hưởng đến giấc mơ Superman đang có. Thế giới trong mơ của anh dần chuyển động, cha của anh, Zor-El cho anh biết rằng Krypton đang có vấn đề nhưng mọi chuyện có lẽ sẽ vần bình thường. Kal-El vẫn về nhà và hưởng bữa tối với gia đình mình như bao ngày khác, chơi đùa với con, dạy dỗ Van-El vì không nghe lời rồi cuối ngày anh tặng cho vợ mình một nụ hôn thắm thiết.</div><div style=\"text-align: justify;\">Nhưng rồi Batman và Robin cũng tìm ra cách để khắc chế Black Mercy và giấc mơ của Superman cũng phải đi đến hồi kết. Mọi thứ trở nên tối hơn, giấc mơ chuyển thành ác mộng và người dân khắp nơi biểu tình bạo động. Hành tinh đang chết, gia đình anh đang gặp nạn, và Kal-El thì đang dần nhớ lại thế giới thực. Anh nhận ra toàn bộ thế giới này đều chỉ là ảo ảnh và tất cả đều chỉ là một giấc mơ, một giấc mơ bình dị. Anh dành ra một chút thời gian để dừng lại và ngắm Krypton lần cuối rồi ôm con trai mình.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/Gp_-CQmoAwf8WMJYdwEJdsPJCSBH3wqbhxyEG5ngdt5G8nmiYOxpI3gkgFIWUDiBF_fS6VaUkNvs=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Anh nói rằng: “There’s something wrong. You know when you get a bad feeling and then...Oh, Van, I’m sorry. I’m not taking sense. You’re too young to understand...Van, please, I know this WONT make sense but...You’re my son. I was there at your birth and I’ll always love you, always. But...Van, I…..I dont think you’re real”&nbsp;</strong></div><div style=\"text-align: justify;\"><em>(mình xin phép không dịch vì dịch ra mất đi cảm xúc thật của đoạn thoại này)</em></div><div style=\"text-align: justify;\">Và sau đó mọi thứ quanh Kal-El biến mất khi Batman và Robin kéo được Black Mercy ra khỏi người anh. Tiếng gọi con cuối cùng của Kal-El vang lên trước khi anh giật mình trở về với thực tại. Câu chuyện kết thúc nhanh khi Robin đã nhanh trí ném Black Mercy lên người Mongul và khiến hắn phải chịu đòn gậy ông đập lưng ông.</div><div style=\"text-align: justify;\">Còn Superman? Anh không bao giờ quên được đứa con chưa từng có của mình, gia đình chưa từng có của mình và hạnh phúc mình không bao giờ có được. Chúng ta được thấy nỗi đau trong mắt anh khi vừa tỉnh dậy, sự hoang mang vì không biết Krypton là thật hay đây mới là thế giới thật. Rồi đến khi nhìn thấy bức tượng cha mẹ mình anh đã phải miễn cưỡng chấp nhận sự thật rằng tất cả chỉ là một giấc mơ.</div><div style=\"text-align: justify;\">Và đó là một câu chuyện về Superman mà bạn chưa bao giờ biết đến. Một câu chuyện không có nhiều đánh đấm, không có nhiều giây phút hào hùng của một vị anh hùng vĩ đại. Tất cả chỉ là một người cha, một gia đình nhỏ bé với những câu chuyện lặt vặt trong cuộc sống thường nhật mà bất cứ ai trong chúng ta cũng từng phải trải qua. Và đó mới thực sự là Superman.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/MF9Kasaml_W3qFzR1zvF9TT72vXqywNac6x9WMnKlsLI1OifgLyNb0iCzBYeOAoFtgLJ1SYumnyY=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“For the man who has everything” là một đầu truyện cực kì ý nghĩa và đem lại nhiều cảm xúc cho người đọc. Và đến năm 2001, chúng ta đã được thấy câu chuyện này phiên bản hoạt hình thông qua show Justice League trên Cartoonetwork và đây thực sự là một tập phim đặc biệt. Nó không chỉ cho chúng ta một cái nhìn hoàn toàn khác về Superman mà còn khiến chúng ta nhìn lại bản thân mình. Có lẽ nào trong cuộc sống này ta chỉ đăm đăm đi tìm sức mạnh để vượt qua mọi khó khăn mà quên nhất điều hạnh phúc nhất là một cuộc sống bình dị với những người mình yêu thương? Superman là người đàn ông quyền lực nhất thế giới nhưng điều anh mong muốn nhất lại chỉ là diều bình dị nhất. Và tôi nghĩ, đây sẽ là câu chuyện mà ai cũng có thể hiểu được.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/QYzed5DnQqC4zJwaAVuKTWo8aNna7EpMeMVvn4aJYp21XYnnjWR0zpxTyjbACKGRdWacj39_r--7=s1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các bạn muốn đọc truyện này thì có thể ghé qua đường link sau để thử mình với một Superman hoàn toàn mới lạ này:<br><a href=\"https://goo.gl/PHfF2D\" target=\"_blank\">https://goo.gl/PHfF2D</a></div><div style=\"text-align: justify;\">Còn nếu các bạn muốn xem bản hoạt hình thì có thể ghé qua link sau:<br><a href=\"https://goo.gl/iZSkZL\" target=\"_blank\">https://goo.gl/iZSkZL</a></div><div style=\"text-align: justify;\">Tôi là SAMURICE và cảm ơn bạn vì đã đọc hết bài của tôi. PEACE!</div><hr><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/YEU-TO-LICH-SU-TRONG-BLACK-PANTHER-9ar\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">YẾU TỐ LỊCH SỬ TRONG BLACK PANTHER</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Khoa học - Công nghệ</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/YEU-TO-LICH-SU-TRONG-BLACK-PANTHER-9ar\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/026ec4101b7411e8be0d8d223ef34278.png);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/TAI-SAO-DCEU-lai-khong-thanh-cong-nhu-MCU-9bd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">TẠI SAO DCEU lại không thành công như MCU</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/TAI-SAO-DCEU-lai-khong-thanh-cong-nhu-MCU-9bd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee7739601b7311e896ef0f431634e9c7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/AFRO-FUTURISM-LA-GI-Hay-giup-toi-9ax\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">AFRO-FUTURISM LÀ GÌ? Hãy giúp tôi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Quan điểm - Tranh luận</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/AFRO-FUTURISM-LA-GI-Hay-giup-toi-9ax\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/038d05501b7411e89280e594e276589b.jpg);\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-02-27T04:16:44.774Z","down_point":2,"up_point":51,"tags":[{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5b0fa1d6a0860436bf173424","name":"SUPERMAN"}]}