{"_id":24727,"tags":[],"up_point":46,"down_point":0,"title":"Một chuyện tình năm 90.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8718a790efc011e99606ff7c3490e373.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong ngõ chợ, tôi thân nhất nhà ông D. Ông D tuổi quãng ngũ tuần, tính tình gàn dở, hay khai trong sổ phụ huynh hoặc “thất nghiệp” hoặc “nội trợ”, tuỳ năm. Thực chất, ông D là một hoạ sĩ, có học đàng hoàng, mài đít 5 năm Mỹ thuật Đông Dương hẳn hoi. Và đương nhiên, như phần lớn các hoạ sĩ, có học đàng hoàng, ông D thường thường lông bông và hay xin tiền vợ. Nấu ăn cũng giỏi, nên có đề là “nội trợ, thất nghiệp” thì cũng không hẳn là nói quá.</div><div>Vợ ông D là cô A. Gọi là cô, vì cô A trẻ hơn ông D những 7 tuổi, và, ngược lại với ông D, cô A là người học cao, trọng vọng, phó giáo sư một bộ môn nhiều chữ ở một đại học tên dài, và cười rất hiền. Cô quý tôi, vì tôi hay trông con hộ cô mỗi ngày cô có tiết đột xuất. Những lúc đó, đương nhiên, ông D đi nhậu. Thằng cu, 5 tuổi, khó tính và hay nũng như thằng quỷ con, nhưng được cái bô giai lắm.</div><div>(Thằng con cả ông D là một thằng mất dạy, nợ nần biệt xứ hơn một năm chưa về. Chuyện buồn đó cùng những chuyện linh tinh, xin không bàn.)</div><div>Thỉnh thoảng, cô A hay đột xuất kể những chuyện vui buồn quá khứ, đặc biệt vào lúc về nhà nghỉ trưa. Nói “khổ” là quá thường, vì từ “khổ” thời nay chẳng thể nào diễn tả được cái cảnh viên chức Nhà Nước ba con cấp bét tĩ ở cái tỉnh to và nghèo nhất Việt Nam. “Ba con” – Cô A nói, quãng sáng xuân, trời âm u ẩm – “Chính là vấn đề”. Ba con hồi đó là chết! Đã nghèo, lại bao nhiêu thứ phạt lên phạt xuống, cắt lương bỏ thưởng, có lúc, ba mẹ con phải dắt díu đìu nhau lên dãy núi sau nhà để chặt trộm củi.</div><div>Thế là, cô A quyết tâm vượt thoát.</div><div>“Đất Nghệ An là đất học” – Cô A nói tiếp – “Vì họ khổ quá”. Học &nbsp;là cách duy nhất thoát ra khỏi kiếp sống lầm lụi và manh mún đó. Cô A cắm đầu vào học, học quyết liệt học thật lực học tối tăm mặt mũi. Cuối cùng cũng được một giải thưởng cỡ Quốc Gia, vừa đủ học bổng ra Hà Nội. Hà Nội, lúc đó, là một thế giới hào nhoáng ánh sáng và rực rỡ hy vọng cùng ước mơ nhà báo của cô.</div><div>Thế mà, anh hùng đúng là muôn kiếp khó qua ải mỹ nhân. Mỗi tội, “mỹ nhân” lúc đó đang tập nuôi râu tóc dài đến lưng lượt thượt quần ống loe nhìn qua hom hem chả khác quái gì thằng nghiện. “Mỹ nhân”, hay nhân vật phản diện sặc mùi quốc lủi của chúng ta, đúng vậy, chính là ông D.</div><div>Ông D, vẫn cái máu ăn chơi lêu lổng trước giờ, lúc đấy đang học năm cuối Mỹ thuật Đông Dương, già hơn hầu hết các anh em cùng khối, nghe đâu cỡ độ 26 27. Chẳng là, ngược lại với cái khổ vào xương vào tuỷ của cô A, ông D là một tay rộc phố cổ từ bé, bà thân sinh lại khôn ngoan như bất kì đảm đang người phụ nữ Kẻ Chợ nào, và xin được một chân Mậu Dịch Viên ở Bách hoá Tổng hợp. “Vẫn nghèo, vẫn rách, nhưng ít nhất trong cái từ “ăn mặc”, thì ít phải lo về cái ăn.” – Ông D lè nhè kể, trong một tối xỉn quắc cằn câu.</div><div>Tính vốn đã thế, lại ghét trường lớp (vẫn cái tính đấy, sau này, ông D nếu miễn cưỡng có đi họp phụ huynh thì lúc nào cũng kính đen bàn cuối ngủ hoặc chơi Angry Bird), nên ông D chẳng chí thú học hành. Thế nên, lần đầu thi đại học, ông D được 1.5 điểm trên hai môn, vì “Điểm đã thế đến thi làm quái gì!”. Cái này, đối với phụ thân ông D, cũng là giảng viên một trường đại học tên dài khác, coi là điều ê chề lắm.</div><div>Quãng thời gian sau đó, ông D nhập ngũ. “Khổ bỏ mẹ” – Ông D nói lúc ngà ngà say. Thế mà hai năm cũng xong, cũng vinh hiển về nhà, coi là gỡ gạc lại được chút cái danh diện cho gia đình. Và, liền năm sau đó, lại đỗ ngay trường Mỹ thuật Đông Dương với một số điểm chắc chắn bịa. Đó cũng là lúc hai người gặp nhau.</div><div>Lúc đó, cô A đang làm tiếp thị cho một trung tâm tiếng Anh. Với bản tính hào hiệp và ham học hỏi, ông D nay lập tức đăng ký một kho…</div><div>“Gớm! Lão lại nói bốc phét” – Cô A bĩu môi bổ sung cho lè nhè những đoạn độc thoại đầy mùi rượu của ông D. “ Làm khỉ gì có tiền mà học. Lão cứ đứng chầu trước cửa trung tâm ấy”.</div><div>Thế rồi, một hôm, vừa tan làm, cô A vừa ra khỏi cửa, ông D đã đứng chờ sẵn, tay cầm một bông hồng mà trao gửi cô A.</div><div>“Cái này thì đúng” – Cô A nói, rồi lại ngừng một đoạn. “Rồi lão hẹn… đi ăn phở”.</div><div>Hàng phở ngon nức tiếng Hà Thành, mà nổi tiếng theo kiểu, phải những dân lọc lõi sành sỏi mới biết. “Hồi đấy, như vậy là sang nhất khoảnh. Thiếu mỗi nước rủ ra Bodega ăn kem”. – Lão D, tiếp tục câu chuyện vào một buổi trưa hè hanh hao nắng, bồi hồi nhớ lại.</div><div>“Thế mà, có biết không, lão… quên đem tiền!” – Cô A cười giòn khi đang lúi húi đảo thịt. Cô nấu ăn tệ, thích nhất món thịt rim nước mắm. Mặn hơn ruộng lúa cạn Nghệ An.</div><div>“Thế là hôm đấy mới gãi đầu gãi tai hỏi… vay tiền!” – “Ai đời hẹn con gái nhà người ta mà lại vay tiền! Lại ngay buổi đầu tiên!” – Tiếng cười tan thành một nụ cười mỉm, cô A nói tiếp “Cơ mà, cũng vì thế mà ấn tượng ngay. Trước giờ bao nhiêu anh tán, rõ giàu, rõ tiền đồ, thế mà lại rơi đúng lão vay tiền buổi hẹn đầu!”</div><div>Tôi cũng bật cười. Trưa hè đầy nắng.</div><div>“Mày thì biết cái gì! Cái đấy, người ta gọi là, có duyên có nợ, nó vồ lấy nhau!” – Lão D, cười hơi ngại, nhưng phút chốc đã lại dương dương nói. “Hồi đấy nhà nào bán phở, tao quen hết chứ lạ gì! Muốn nợ thì sợ đếch gì mà không xin được! Có điều, phải có chút ấn tượng buổi hẹn đầu. Mà mày thấy đấy, tao thì trên răng dưới các tút.”</div><div>“Đấy nhé. Tán gái cơ bản đấy! Tạo ấn tượng tốt vào! Còn nhiều bài lắm, nhưng giờ còn sớm quá! Bao giờ 16, 17 tuổi, tao dạy cho” – Đấy là một hôm khác. Hôm nay đột xuất lão ở nhà trông con. Thằng cu ngồi đánh điện tử iPad, còn ông bố gác chân lên ghế đọc tin phản động.</div><div>Mấy “bài” còn lại của ông D, về sau tôi biết cả. Nhưng, không phải lão, mà là cô A kể. Không bao giờ tin lời hứa lũ bợm rượu. Dạo đó như cuối thu, chiều mong manh vàng.</div><div>Không nhớ dẫn dắt thế nào, hình như tôi phàn nàn về việc tán gái thất bại, bảo “Con gái giờ chảnh quá!”, thế là cô A mới kể chuyện, không hiểu để làm tôi vui hơn hay để tự niệm.</div><div>“Con gái thời nào chả vậy. Nhìn chảnh thế thôi, nhiều anh tán thế thôi, nhưng thời nào cũng nhạy cảm lắm. Mà á, họ càng như vậy thì mình càng không được sợ, hiểu chưa! Họ mạnh mẽ như thế thì mình cũng phải mạnh mẽ lại! Hồi đấy, ấn tượng với D, vì lão hỏi mượn tiền ngay buổi hẹn đầu là một –“ *Cười* &nbsp;“Mà cũng phần vì, lão là người dạn nhất.”<br><br>“Bao nhiêu anh tán, mà có anh nào chịu làm gì đâu! Nói yêu thương cũng còn rụt rè, buổ nào gặp nhau cũng chỉ dám vào kí túc ngồi cạnh, đến chạm tay nhau còn lùi bắn cả lại, mình cũng có ý đấy, mà họ thế thì biết làm sao?” – Cô A, nói đang xuôi, tự dưng đoạn này ngập ngừng lại, thoáng chút đỏ mặt.</div><div>“Mà, lão D ấy, lão chả sợ quái gì! Vừa mở cửa phòng kí túc, lão đã ôm chầm mình luôn! Giữa bao nhiêu bạn bè cùng phòng cũng mặc kệ, thế là mình đổ!”</div><div>“Vậy là biết chuyện rồi hả?” – Lão D cười lớn. Dạo này lão uống rượu ít hơn, và chăm ở nhà hơn. Thằng cu con ngày càng ngoan, có khoảng trán rộng và lông mi dài của bố. Lão nói tiếp lúc cô A ra ngoài. “Đấy, vấn đề là thế đấy! Mặt dày vào. Tán gái chỉ cần mặt dày. Phụ nữ trông chảnh thế thôi, chứ ai chả cần yêu thương! Mình không thể hiện ra thì họ biết thế đếch nào được!”</div><div>“Mày cứ nghĩ thế này. Nếu bây giờ thử, mày có thể ăn tát và ra về trong xấu hổ, nhưng mày cũng có thể thành công. Nhưng nếu mày không thử, thì mày mãi mãi là thằng thất bại và chả bao giờ biết mày có thể có được em ấy hay không cả, đúng không? &nbsp;Mà, nếu mày bảo mày yêu nó mà không chịu nổi một cái tát với mấy sự xấu hổ qua loa, thì yêu thương mẹ gì! Vét đĩa!”</div><div>Cốt yếu là phải liều. Cứ phải nhảy bổ vào.*1</div><div>Chẳng phải lúc nào cũng sung sướng vui vẻ như cái thời sinh viên. Lấy nhau về, bà thân sinh ông D coi đó là chẳng hay, nhưng tính con như tính ông trời, nên cũng không nói gì. Ông thân sinh, đồng cảm những người học rộng, nhìn cô A mà cười buồn. “Con vào nhà mình là khó cho con rồi”.</div><div>Y lời ông nói, vào nhà là khổ. Ai đời, nhà giữa trung tâm Hà Nội, ngay phố Hai Bà Trưng, nghe thì sang nhất khoảnh, cuối cùng lại là căn phòng bốn người rộng chừng ba chục mét vuông. Vệ sinh chung cả khu tập thể.</div><div>“Quãng độ đó, là khổ nhất”. – Ông D kể, giờ đã nghiêm túc hơn và và mắt ánh xa xăm.</div><div>“Sau đó một quãng, tôi cũng chí hơn. Chả để vợ cứ bao nuôi mình mãi được. Nhưng cũng toàn vợ nuôi là chính.”</div><div>Mà thực vậy chứ chẳng ngoa. Lấy nhau về vài năm, cô A vẫn gồng gánh tất thảy. Lương giảng viên mới vào nghề mà phải gồng góp cho cả chồng cả gia đình dưới quê, vì ông D có kiếm được đồng cắc nào đâu. Cô A, day dứt lắm, nhưng cuối cùng vì gia đình cũng bỏ một học bổng đắt giá sang Nga, kèm với đó là ước mơ nhà báo.</div><div>“Lão cứ nói vậy. Nhưng hồi ấy, lão siêng như ngựa. Lão làm quần quật cả năm, mà việc gì cũng nhận.” Có lúc đang học đồng ở Thuận Thành, có lúc ở Cẩm Giàng học chạm, lại nghe mấy tháng đã lên Kiêu Kỵ đánh bạn với mấy ông thếp bạc…</div><div>(Cái này, lão giải thích: “Tại lũ giáo viên trường Mỹ thuật ngu như lợn, chả học được cái đếch gì, nên ra lại phải học lại bằng hết”)</div><div>Thế mà, tiền vẫn thiếu, đồng được đồng không. Rồi cô A có bầu. Căn hộ ở Hai Bà Trưng cũng phải bán. Đã nhỏ, giờ lại có thêm thành viên mới thì sao ở được. Việc ở Hà Nội cứ bù lu bù loa lên</div><div>Cá biệt, nghe đâu khi sinh đứa con đầu lòng, lão đang đập đá ở Nghệ An. Hộc tốc phóng bằng nát bươm con 82 xanh da trời về Hà Nội, thế mà vẫn muộn chục phút con chào đời. Lương làm đá, lão tiêu hết cả cho một con thỏ bông nho nhỏ. Chú thỏ bông lông xam xám, mắt long lanh đen hai hột khuy, mặc một chiếc áo đuôi tôm thật xinh. Đấy là món quà đầu tiền của thằng nhóc.</div><div>________________________________</div><div>Một tối, tôi ghé nhà ông D ăn. Cô A, đang xem thời sự, “ối” lên một tiếng, và đùa: “Anh này, có thấy ông đang phát biểu không? Thứ trưởng một bộ [Tên dài] đấy! Đấy là cái anh cứ tán em hồi trước đấy! Tiếc nhỉ, hồi đấy tý nữa vớ được ông thứ trưởng!”</div><div>Ông D cười rung râu, hỏi lại: “Thế có tiếc không?”</div><div>Cô A đáp: “Chả biết được. Cũng xem xét. Mà người ta thẹn quá, chả ai dạn như ông!”</div><div>Ông D gãi bụng mà cười ha hả. Tôi cũng bật cười theo. Ngôi nhà cuối ngõ rộn hẳn lên.</div><div>Đó là một tối mùa đông. Đông ấm.</div><div>Và đâu đó trong tủ đồ của tôi, một chú thỏ bông lông xam xám đang ngủ ngon lành.</div><div><em>(Hiệu nghiệm thật các bạn tôi ạ. Chẳng có cái minh chứng nào rõ hơn là hành động. Không thành công 100% được, nhưng 5 bạn thì chắc cũng được 4 rưỡi)</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7546,"created_at":"2019-10-16T02:56:36.375Z"}