{"_id":17577,"tags":[],"up_point":48,"down_point":0,"title":"Chuyện của đá màu phần 3: Ngọc thạch","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5ff4d00facc11e8b7af591da133450b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ngọc thạch</strong> (tên gọi theo từ điển của Trần Văn Chánh) được tìm thấy trong di sản của nhiều tộc người ở trên thế giới, từ Đông Á cho đến Trung Mỹ. Tên tuổi của nó gắn liền với nhiều ý niệm và ghi chép nghiên cứu về địa chất, lịch sử, mỹ học, xã hội học và cả huyền học.&nbsp;</div><div>Người ta yêu chuộng ngọc thạch vì vẻ bóng loáng và mượt mà của nó. Nó không giống những loại đá màu khác. Nếu như giải pháp chế tác hàng đầu cho hồng ngọc, sa-phia, ngọc lục bảo hay kim cương là mài thành góc cạnh (faceted) thì ngọc thạch lại được mài tròn nhẵn và đánh bóng (cabochon).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75d279f0fadb11e895f8eb7cbd61fdda.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Màu sắc ngọc thạch không chỉ có màu xanh như mọi người vẫn nghĩ. Có cả trắng, vàng, đỏ, nâu, đen, xám và màu tím oải hương nữa. Nhưng màu xanh vẫn đang được ưa chuộng nhất. Người Trung Hoa đặt ra rất nhiều lý tưởng cho màu xanh của ngọc thạch. Họ gắn nó với màu của cây trúc hoặc màu của mạ non, biểu trưng cho sự sinh sôi nảy nở. Đó là thứ màu xanh đạt đến cảnh giới của loại ngọc lục bảo thượng hạng nhất.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/933a8d70fadb11e888fa43df3f9e1e5f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ màu sắc, chất lượng của ngọc thạch còn được đánh giá dựa trên nhiều tiêu chí khác như:&nbsp;</div><div><strong>Tính đồng nhất màu (colour uniformity):&nbsp;</strong>thể hiện ở chỗ ngọc thạch có đều màu không, hay là chỗ đậm chỗ nhạt, chỗ xanh chỗ trắng. Càng đều màu, ngọc càng có giá.</div><div><strong>Độ trong mờ (translucency):</strong> ngọc thạch hảo hạng phải để ánh sáng tự nhiên đâm xuyên qua, nhưng không được trong suốt. Nghĩa là nó phải sáng mà đục.</div><div><strong>Độ sạch (clarity):&nbsp;</strong>ngọc thạch càng ít chưa tạp chất bên trong càng được ưa chuộng. Người ta thường rọi đèn chuyên dụng xuyên qua ngọc để kiểm tra tạp chất.</div><div>Khi toàn bộ những yếu tố nói trên đạt mức cao nhất, giá của một mảnh ngọc thạch 5 carat có thể lên đến hàng chục nghìn đô. Nhưng số lượng ngọc thạch tự nhiên đạt chất lượng như vậy rất hiếm.</div><h3>Sự nhập nhằng về khái niệm và mô tả trong lịch sử Trung Quốc</h3><div>Ở phương Tây, ngôi vương đá màu có thể thuộc về kim cương, nhưng ở Trung Quốc, ngọc thạch mới là loại được tôn sùng nhất. Nó được tìm thấy trong những di vật khảo cổ có niên đại ít nhất 4000 năm. Nó là loại đá màu được chọn để làm ấn tín hay ngọc tỷ của hoàng đế. Nó được chế tác thành những miếng ngọc bội đeo bên mình con cái của những gia đình quyền quý. Người Trung Quốc đã nâng tầm kỹ năng chế tác ngọc thạch lên hàng thượng thừa mà chưa một nền văn minh nào trước đó có thể làm được.</div><div>Dẫu vậy, cũng chính Trung Quốc đã góp phần không nhỏ vào sự nhập nhằng của lịch sử ngọc thạch. Họ gọi hầu hết các loại đá màu tương tự ngọc thạch bằng một cái tên chung là ngọc (玉). Tuy ngày nay khoa học địa chất đã cung cấp cho chúng ta những mô tả định lượng và định chính đủ chính xác để kiểm chứng đá nào được gọi là ngọc thạch, đá nào không. Nhưng lịch sử của loại đá này ở Trung Quốc vẫn còn là một vấn đề gây tranh cãi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7ade600fadb11e88da8874cb490bb59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngọc tỷ của vua Càn Long.</figcaption></figure></div><div>Theo Berthold Laufer, nhà tự nhiên học Lý Thời Trân vào thế kỷ thứ 16 đã phân loại ngọc thạch ở Trung Quốc thành 14 loại khác nhau, dựa trên màu sắc và nguồn gốc. Theo đó, loại ngọc thạch cao quý nhất, <em>ngọc phỉ thúy,&nbsp;</em>vốn là loại ngọc thạch nephrite từ Turkestan. Nhưng sau đó, cái tên này lại được gán cho một loại khác có màu sắc tương tự được nhập từ Miến Điện. Và từ đó, loại đá từ Turkestan lại được gọi bằng tên khác là <em>chân ngọc</em>.&nbsp;</div><div><span style=\"background-color: initial;\">Nhiều tài liệu nói rằng ngọc thạch chỉ tồn tại ở hai dạng thức chính là <em>jadeite</em> và <em>nephrite</em>. Nhưng ngày nay, khi kiểm định lại thành phần của những di vật ngọc thạch ở Trung Quốc, người ta thấy rằng có nhiều di vật</span> không hề thuộc vào hai loại này. Có loại là một sự pha trộn giữa jadeite và nephrite. Có loại lại là những loại đá màu khác.</div><h3>Nguồn gốc tên gọi Jade</h3><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28956a70fadc11e8a5626fa143091644.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mặt nạ ngọc thạch của người Maya.</figcaption></figure></div><div>Ở phương Tây, ngọc thạch được gọi là <em>jade</em>. Khởi nguyên, khi người Tây Ban Nha đến vùng Trung Mỹ, họ thấy người Maya mang những viên đá này ở vùng thắt lưng để hộ thân và chữa bệnh về thận. Thế là họ gọi đá này là <em>piedra de l'ejade</em> (stone of the loins). Người Pháp tinh giản từ này thành <em>jade</em>. Và từ đó, cái tên <em>jade&nbsp;</em>ra đời.</div><div>Nhiều di vật ở Trung Mỹ cho thấy ngọc thạch đã từng là một phần quan trọng trong văn hóa của người Maya, người Olmecs và người Aztecs. Họ dùng ngọc thạch trong nghi thức tẩm liệm, làm trang sức và đồ dùng sinh hoạt.</div><h3>Thị trường ngọc thạch ngày nay&nbsp;</h3><div>Những kết quả khảo cứu khoa học dù có hợp lý và chính xác cách mấy, trong bối cảnh thương mại, chúng cũng phải nhường chỗ cho những ý niệm mỹ học, huyền học và văn hóa-lịch sử thịnh hành. Ngọc thạch ngày nay vẫn được ưa chuộng ở phương Đông và mở rộng sang thị trường Âu Mỹ phần nhiều là nhờ những giai thoại gắn liền với nó.</div><div>Ngày nay, Miến Điện là nguồn cung chính của ngọc thạch; Thái Lan là cửa ngõ để nó đi vào thị trường. Nhưng Hồng Kông mới được xem là thủ phủ của ngọc thạch.&nbsp;</div><div>Thợ kim hoàn Hồng Kông có thứ tự ưu tiên rất rạch ròi khi chế tác trang sức. Một mảnh ngọc thạch thô được ưu tiên chế tác thành vòng tay, đến chuỗi hạt, đến vật phẩm điêu khắc (hình bồ tát, phật, động vật, thánh giá) rồi mới đến mảnh ngọc bội dạng đĩa tròn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cc06130fadc11e8b7af591da133450b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/459a9d70fadc11e8824491924b78f389.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Công trình nghiên cứu ngọc thạch đồ sộ nhất là của một người Mỹ tên Heber Bishop. Năm 1906, ông chiêu mộ những chuyên gia hàng đầu về ngọc thạch để cùng tạo nên một bộ tài liệu tên là <em>Investigations and Studies of Jade</em>, với kích cỡ 61 x 46 cm và nặng đến 50kg. Nhưng ông ta không quảng bá rộng rãi bộ tài liệu này mà chỉ in ra 106 bản, gửi đến những thư viện, viện bảo tàng hàng đầu thế giới, rồi hủy khuôn in. Tính đến nay, những tài liệu ấy vẫn chưa từng được công bố đến đại chúng.</div><div>Cả những tay thương buôn trần tục nhất lẫn những học giả lý trí nhất cũng không khỏi cảm thấy hân hoan khi chiêm ngưỡng vẻ đẹp của một mảnh ngọc thạch thượng hạng. Đó là vẻ đẹp không hề suy suyển trước những kiến thức khoa học hay nhận thức mỹ học mới của thời đại ngày nay.</div><div><strong>Tài liệu tham khảo:</strong></div><div><em>The Jade Kingdom</em> (1987) của Paul E. Desautels</div><div><em>Jade&nbsp;</em>(1991) của Roger Keverne</div><div><em>Modern Jeweller's Consumer Guide to Coloured Gemstones</em> (1990) của David Federman</div><div><strong>Huyền Vũ</strong></div><div>Các bạn có thể xem lại phần 1 và phần 2 của series này ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-1-Ho-phach-d9z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện của đá màu phần 1: Hổ phách</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-1-Ho-phach-d9z\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a8d9f50fada11e895f8eb7cbd61fdda.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-2-Hong-ngoc-dfw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện của đá màu phần 2: Hồng ngọc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-2-Hong-ngoc-dfw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f1b16b0fada11e8a5626fa143091644.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23008,"created_at":"2018-12-08T11:28:49.437Z"}