{"_id":25988,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5d4abad05aecf8061817760b","name":"WEEABOO"}],"up_point":49,"down_point":1,"title":"Weeaboo, tại sao?","body":"<blockquote><h4><strong>A: Nhìn các senpai của tui kìa các anh thật kawaii!!! &nbsp;</strong></h4><h4><strong>B: Sugoii~~! ヽ(*≧ω≦)ﾉ * Các anh làm tui bấn quá~~&nbsp;</strong></h4><h4><strong>C: Làm thế nào để kokoro tớ ngừng doki doki vì các anh đây?&nbsp;</strong></h4><h4><strong>D: Tui yêu anima và manga và fanfiction. Tui yêu yaoi nhưng tui cũng thích tranh khiêu dâm nữa!</strong></h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c994bff017c011eaa7467918cc4f99c8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Theo kết quả cuộc khảo sát được thực hiện trên 15.313 người ở 10 quốc gia châu Á – Thái Bình Dương và Mỹ từ ngày 6/4 – 25/7/2015, ngoại trừ Trung Quốc và Hàn Quốc, còn lại ở hầu hết các nước, người dân đều ưa chuộng Nhật Bản nhất. Việt Nam đứng thứ nhì trong danh sách ‘mê Nhật’ với 82%, trong khi Malaysia đứng đầu danh sách, người dân ở đây thích cả Nhật (84%) lẫn Trung Quốc (78%).</div><div>Khảo sát cũng cho thấy sự khác biệt quan điểm giữa các thế hệ. Giới trẻ chiếm đến 59% trong số những người Việt Nam được khảo sát đã trả lời ‘rất thích’ Nhật.\" (VOA Việt Nam, 2015 & Pew Research Center 2015)</div><div>Khi bạn nghĩ về một weeaboo, bạn nghĩ tới một mẫu người như thế nào? Bạn mường tượng về một cậu trai da trắng, đeo kính, trông có vẻ không hấp dẫn và cũng không sôi nổi, luôn giam mình trong phòng, hay bạn nghĩ về những người mà bạn gọi là \"trẻ trâu\", cầm gối waifu, đi mọi fes cosplay và luôn mồm lải nhải những từ tiếng Nhật quá ư phổ biến? Hay là tất cả những đặc điểm đó, cộng thêm cảm giác không mấy tốt đẹp về một nhóm người, về những thứ vừa dị hợm vừa kinh tởm mà bạn tìm thấy trên internet, về cảm giác thất bại mà những người đó mang lại?</div><blockquote><h4>Weeaboo được định nghĩa bởi rất nhiều người, nhiều tổ chức và trang web:<br>\"Một người tôn thờ gần như tất cả mọi thứ về Nhật Bản hoặc liên quan tới Nhật Bản.\" (Cheng, 2019)</h4><h4>\"Một người không phải người Nhật từ bỏ văn hóa của chính họ và gọi mình là người Nhật. (Urban Dictionary)</h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd7e1d3017c211ea9479a5c6d6c3b4ba.jpg\" class=\"fr-fic fr-dib img-focus\">(Ảnh trên: Lafcadio Hearn, còn được biết đến là Koizumi Yakumo, một học giả và tác giả trứ danh, nổi tiếng về sự quan tâm mạnh mẽ tới nền văn hóa Nhật Bản.)</figure></div><div>Từ \"weeaboo\", giống như rất nhiều từ lóng trôi nổi trên mạng, có nguồn gốc từ diễn đàn 4chan. Weeaboo bắt đầu như một từ thay thế trong hệ thống lọc từ của 4chan, thay cho từ waponese. Waponese là kết hợp giữa từ \"wannabe\" và từ \"white\", ám chỉ một người da trắng muốn trở thành người Nhật. Waponese có từ đầu những năm 2000. Trang Know Your Meme (2012) cho rằng nó là từ năm 2002. Google Trends (n.d.) cho thấy nó xuất hiện từ những năm 2005. Bản thân từ này đã có nghĩa tiêu cực, một từ bôi nhọ và phân biệt (Know Your Meme, 2012). Chính vì thế mà những người kiểm duyệt của 4chan đã thay thế từ này bằng từ weeaboo, một từ xuất hiện đầu tiên trong truyện tranh Perry Bible Fellowship vẽ bởi <strong>Nicholas Gurewitch</strong> (Known Your Meme, 2012, Gurewitch n.d.). Từ thời điểm đó, weeaboo nhanh chóng thay thế cho waponese và dùng để chỉ một cách tiêu cực những người có niềm yêu thích mạnh mẽ với anime và manga.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d012150177611ea86853b3f4302392d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trang <strong>Urban Dictionary</strong> (2005 – 2015) liệt kê những đặc điểm của một weeaboo như sau:</div><ol><li>&nbsp;Ám ảnh với văn hóa Nhật tới mức nghĩ rằng văn hóa nhật thượng đẳng hơn văn hóa của chính họ (và những văn hóa khác).</li><li>Ám ảnh với anime, manga, và những sản phẩm văn hóa đại chúng của Nhật khác.</li><li>&nbsp;Chen những từ tiếng Nhật vào câu nói hằng ngày. Những từ này thường được dùng sai cách.</li><li>Phần lớn hiểu biết của người đó về Nhật Bản và ngôn ngữ Nhật Bản đều là dựa trên những sản phẩm văn hóa đại chúng (anime và manga).</li></ol><div>Sau khi nghiên cứu những cuộc trò chuyện trên 4chan, Jennifer McGee (2012) định nghĩa weeaboo \"một người phương Tây hâm mộ văn hóa Nhật Bản một cách quá mức. Cộng đồng người hâm mộ ấy mở rộng tới mức người đó phá bỏ những rào cản xã hội.\" McGee cho rằng chính sự loại bỏ rào cản này (như là việc sử dụng những từ tiếng Nhật không đúng cách học vẹt từ anime) chính là lý do tại sao người hâm mộ anime và manga dán nhãn những người còn lại là weeaboo. Từ này thường được dùng chủ yếu bởi những người hâm mộ anime dành cho những người hâm mộ khác. (McGee, 2012). Nó là một khái niệm để phân biệt những fan \"bình thường\" khỏi những fan ám ảnh hơn.</div><div>Vào năm 2014, YouTuber TVFilthyFrank đăng bài hát \"The Weeaboo Song\", tóm gọn tinh thần của weeaboo vào một bản ballad: \"Konnichiwa Senpai / Please notice me / I watch Asian cartoons / I'm a weeaboo / I live in my mom's house / I'm like thirty two / I collect swords and throwing stars / Yes, I'm a weeaboo.\"</div><h4>Japanophilia</h4><div>Chúng ta có thể thấy được rõ ràng rằng, từ weeaboo được dùng với một nghĩa không mấy trung lập cũng không mấy thiện ý. Mở rộng ra, ta có thể liên hệ với một khái niệm khác: Japanophilia.</div><div>\"Japanophile\", hay \"Japanophilia\", theo từ điển Webster's Third New International Dictionary, Merriam-Webster vào năm 2002 định nghĩa, là \"người đặc biệt hâm mộ và thích Nước Nhật hoặc kiểu cách Nhật\". Rõ ràng từ này mang một sắc thái trung lập hơn rất nhiều, không hề có bất cứ nét nghĩa mỉa mai hay phân biệt nào như người họ hàng của nó.</div><div>Rất nhiều người cho rằng hai khái niệm này hoàn toàn khác nhau, và có nhiều ý kiến tiêu cực xung quanh weeaboo. Những ý kiến này không hẳn là không có cơ sở, dù cơ sở cảm tính hay bằng chứng thực tế. Ai lại không có ác cảm khi được biết về những cuộc trò chuyện Nhật bồi nửa này nửa nọ, hay việc những người đó đã chế ảnh về hố đen thành hentai chứ, phải không.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44348d60178711ea97d0a9217d138d8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3><strong>Weeaboo, tại sao?</strong></h3><div>Có thể có rất nhiều cách để lý giải tại sao một người trở thành weeaboo, tùy thuộc vào hoàn cảnh sống, quốc gia, văn hóa, vân vân. Bài viết liệt kê những lý do có thể có cho hiện tượng/phong cách sống này.</div><div><strong>Nước Nhật tuyệt vời</strong></div><div>Đất nước, con người, văn hóa làm việc và văn hóa nói chung, thức ăn, trang phục, lịch sử, phim ảnh, truyện tranh, samurai, mọi thứ. Tất cả những gì của Nhật Bản từ lâu vốn dĩ đã lan tỏa đi khắp thế giới và chứng tỏ sức ảnh hưởng không thể khước từ của nó.&nbsp;</div><div>Cụ thể hơn, văn hóa fan manga và anime fan đã trở thành một cộng đồng người trẻ lớn nhất ở Nhật vào đầu những năm 90, không ngừng mở rộng từ đó, ở cả Nhật và ngoài Nhật. (Kinsella, 1998).</div><div>Khái niệm “Japanophile” đã tồn tại từ rất lâu trước đó. Ngay từ thế kỷ 18, châu Âu đã yêu mến Nhật Bản từ những mặt rất tuyệt trong văn hóa (hoa, nghệ thuật, vân vân.) Rất nhiều người châu Âu ngưỡng mộ người Nhật. Nước Mỹ không thực sự ảnh hưởng bởi hiện tượng này mãi cho tới những năm 1960, khi giới kinh doanh Mỹ trở nên hâm mộ cách người Nhật làm ăn. Cùng lúc đó, hoạt hình Nhật bắt đầu gia nhập thị trường Mỹ. Khi sự phổ biến của anime và nhiều khía cạnh văn hóa đại chúng khác của Nhật phát triển, một thế hệ người hâm mộ không phải người Nhật được khai sinh.&nbsp;</div><div>Một nguyên nhân khác nữa, đó là não của bạn thực ra thích những hình ảnh 2D - định dạng rất phổ biến của các bộ phim anime hay manga. Ngoài việc thích thú những cô waifu BB hay loli, não của bạn thực sự ưa sự 2D một mặt của họ bởi cách mà nó xử lý hình ảnh.</div><div><strong>Weeaboo như một phong trào</strong></div><div>Nếu một cái gì đó quá nổi tiếng, nếu một cái gì đó được nói tới bởi quá nhiều người, dần dần nó sẽ trở thành một phong trào và sẽ có rất nhiều người theo đuổi nó. Trở thành một weeaboo ở thế kỷ 21 là một cuộc đua theo mốt. Ai mà chẳng muốn trở thành một phần của đám đông, phải không nào? Tâm lý bầy đàn (herd mentality), self-regulation chịu trách nhiệm cho hành vi \"bắt trend\" này. Một người sẽ liên tục nỗ lực tham gia một tập thể nào đó trong suốt cuộc đời anh ta. Chỉ riêng việc anh ta có một nhóm người cùng có chung mục đích, có chung lý tưởng sống cũng đã là thành công cá nhân của riêng người đó về mặt xã hội. Đồng thời, có một niềm tin, có một thứ gì đó để trông chờ cũng làm cho anh ta thấy tốt về bản thân.</div><div>Theo kết luận của Roy Baumeister và Mark Leary, con người có một nhu cầu được thuộc về: “một xu hướng vốn dĩ phải tạo và duy trì ít nhất là tối thiểu những mối quan hệ lẫn nhau kéo dài, tích cực và có ảnh hưởng lớn\" (1995, p. 497)</div><div>Con người phản ứng tiêu cực khi nhu cầu thuộc về của họ bị chối bỏ. Ví dụ, sinh viên đại học thường thấy nhớ nhà và cô đơn khi mới bắt đầu đại học, nhưng sẽ không có tình trạng ấy nếu họ thuộc về một tập thể hợp tác và hài lòng về mặt xã hội. (Buote et al., 2007)</div><div>Không những thế, trong cộng đồng đó, bất cứ điều gì đều có thể được dễ dàng chấp nhận như một văn hóa, một thói quen hay một đặc điểm của tập thể.&nbsp;</div><div>Lý thuyết về so sánh xã hội (social comparison) của Leon Festinger (1950, 1954) gợi ý rằmg trong nhiều trường hợp người ta tham gia với những người khác để đánh giá sự chính xác của những niềm tin cad nhân và thái độ của họ.</div><div>Ví dụ như việc liên tưởng tất cả những nhân vật, đồ đạc hay hiện tượng với hentai, với loli. Điển hình là việc hentai hóa công chúa Peach trong Mario hay boss mới của game này. Nói chuyện bằng thứ ngôn ngữ fanspeak chen tiếng Nhật cũng là cách để họ tự tạo một hàng phân cách mình với những người khác.</div><div><strong>Trốn thoát hiện thực&nbsp;</strong></div><div>Sự cô đơn, tách biệt, sự kém hấp dẫn, thất bại - những điều này có thể là một lý do mà một người trở thành weeaboo.&nbsp;</div><div>Con người vốn dĩ luôn tự hỏi về bản chất và nguồn gốc cũng như ý nghĩa của họ với cuộc sống này. Khoan bàn về khủng hoảng hiện sinh như một vấn đề của triết học, chúng ta sẽ chỉ nhắc tới việc vốn dĩ chúng ta đều đi tìm một thứ gì đó để xao lãng bản thân khỏi suy nghĩ mọi thứ là vô nghĩa, ngay cả bản thân ta.</div><div>Chính vì thế, tham gia một cộng đồng người và tự định nghĩa mình là weeaboo sẽ giúp xoa dịu cảm giác \"không là ai cả đó. \"Nếu, ví dụ, ta tin rằng sinh viên đại học là những người thông minh, thì ta cũng sẽ kết luận, rằng ta thông minh nếu ta định nghĩa bản thân thuộc về tập thể đó. (Hogg, 2001).</div><div>Mọi thứ có vô nghĩa không? Ta không thể biết được, nhưng khi mà một người cảm thấy cô đơn, cảm thấy bị tách biệt hay tự ti về bản thân, họ sẽ có khao khát còn lớn hơn cả thế để chạy trốn hiện thực. Anime và manga hay những thứ liên quan chính là một con đường vừa ăn liền, vừa gần gũi để làm điều đó. Những hình ảnh và giọng nói được vẽ chỉn chu với màu sắc bắt mắt, những câu chuyện về cậu trai và cô gái thích thầm nhau hay người anh hùng vốn chẳng có gì ban đầu và vô cùng yếu ớt được ban cho sứ mệnh giải cứu thế giới: Chẳng phải chỉ với một cú click chuột, bạn sẽ bước vào cánh cửa thần kỳ sao?</div><h4><strong>Lời kết</strong></h4><div>Rốt cuộc thì weeaboo là một cái gì đó đáng bị kinh tởm, hay đơn giản nó là biểu hiện rất thường thấy của những fan cuồng, như bao fan cuồng quá khích khác? Rốt cuộc thì nó có xấu xa như chúng ta định kiến, hay ta nên tôn trọng sự tự do biểu đạt của mỗi người? Những câu trả lời đó hẳn không thể dễ dàng quyết định.</div><div><strong>Tham khảo:</strong></div><div><a href=\"https://www.pewresearch.org/global/2015/09/02/how-asia-pacific-publics-see-each-other-and-their-national-leaders/\" target=\"_blank\">https://www.pewresearch.org/global/2015/09/02/how-asia-pacific-publics-see-each-other-and-their-national-leaders/</a></div><div>Cheng Lu Wang (University of New Haven, USA). Handbook of Research on the Impact of Fandom in Society and Consumerism.</div><div>McGee, J (2012). Discipline and Post: Foucault and “Weeaboo Horror Stories” on the Internet. Aichi Shukutoku University Journal: Global Culture of Communication Studies. <a href=\"http://aska-r.aasa.ac.jp/dspace/bitstream/10638/5218/1/0033-004-201203-049-061.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">http://aska-r.aasa.ac.jp/dspace/bitstream/10638/5218/1/0033-004-201203-049-061.pdf</a></div><div>Baumeister, R. F., & Leary, M. R. (1995). The need to belong: Desire for interpersonal attachments as a fundamental human motivation. Psychological Bulletin, 117, 497–529.</div><div>Buote, V. M., Pancer, S. M., Pratt, M. W., Adams, G., Birnie-Lefcovitch, S., Polivy, J., & Wintre, M. G. (2007). The importance of friends: Friendship and adjustment among 1st-year university students. Journal of Adolescent Research, 22(6), 665–689.</div><div>Hogg, M. A. (2001). Social categorization, depersonalization, and group behavior. In M. A. Hogg & R. S. Tindale (Eds.), Blackwell handbook of social psychology: Group processes (pp. 56–85). Malden, MA: Blackwell.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://creativepro.com/understand-psychology-design/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Understand the Psychology of Design - CreativePro.com</strong><br><em class=\"markup-em\">Helping CreativePros learn the tools, techniques, and methods for creating, engaging, and publishing</em>creativepro.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://creativepro.com/understand-psychology-design/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be20640178311eaa3d84d49c3da9aae.jpg);\"></a></div></div><div><a href=\"https://theconversation.com/how-do-our-brains-reconstruct-the-visual-world-49276\" target=\"_blank\">https://theconversation.com/how-do-our-brains-reconstruct-the-visual-world-49276</a></div><div><a href=\"https://openaccess.leidenuniv.nl/bitstream/handle/1887/29529/Bloem_0912956_MAthesis.pdf?sequence=1\" target=\"_blank\">https://openaccess.leidenuniv.nl/bitstream/handle/1887/29529/Bloem_0912956_MAthesis.pdf?sequence=1</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.mangatherapy.com/post/32337658881/japanophiles-can-you-blame-them/amp?fbclid=IwAR0tP_eEUy7Dy3-Dmo5PIT4qfMEnZCHqMwGxOI7pqSAsijrGTiFUz8gB8CQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Manga Therapy - Where Psychology & Manga Meet — Japanophiles - Can You Blame Them?</strong><br><em class=\"markup-em\">null</em>www.mangatherapy.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.mangatherapy.com/post/32337658881/japanophiles-can-you-blame-them/amp?fbclid=IwAR0tP_eEUy7Dy3-Dmo5PIT4qfMEnZCHqMwGxOI7pqSAsijrGTiFUz8gB8CQ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><a href=\"https://www.vice.com/amp/en_uk/article/ywgxey/we-asked-j-culture-fans-to-defend-being-weeaboos?fbclid=IwAR17gC7ykEh-439WU58R0G_54YGLBpPMqFHXB_gfmN-dMte46QzCymDrZKE\" target=\"_blank\">https://www.vice.com/amp/en_uk/article/ywgxey/we-asked-j-culture-fans-to-defend-being-weeaboos?fbclid=IwAR17gC7ykEh-439WU58R0G_54YGLBpPMqFHXB_gfmN-dMte46QzCymDrZKE</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":21334,"created_at":"2019-12-05T17:50:11.024Z"}