{"_id":12712,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5ad6e1dc53558d5bc4f17411","name":"AYN RAND"},{"_id":"5ad6e1dc53558d5bc4f17410","name":"SUỐI NGUỒN"}],"up_point":40,"down_point":0,"title":"Suối nguồn","body":"<div>Tui có thằng bạn đồng nghiệp làm IT. Dạo gần đây thấy nó thường xuyên đi làm trễ, hay tỏ ra mệt mỏi, uể ỏi, mắt thâm quầng như panda, lầm lì, ít nói, dễ cáu kỉnh… Sợ nó mắc phải “bệnh xã hội” gây ảnh hưởng hình ảnh công ty, tui gặng hỏi mãi nó mới chịu nói là vì bữa giờ đêm nào cũng thức tới gần sáng để… đọc “<em>Suối nguồn</em>”.</div><div>Trộm vía chắc thằng này điên mất rồi. Hồi nào giờ sách mà làm tui lao lực thì chắc chỉ có mỗi cái cuốn viết về tình nghĩa thầy trò là “<em>Cô giáo</em>” gì đó thôi. Nhưng tui cũng cố gắng tỏ ra quan tâm, ngồi nghe hết câu chuyện đời nó:</div><div>Nó tên là Phúc. Nhưng đời nó chưa một lần biết thế nào là “fúc”. Gia đình cũng thuộc loại khá giả, và rất quan tâm đến việc học hành của nó. Nó học rất giỏi, luôn đứng nhất nhì trong lớp, nhưng chưa bao giờ thấy hạnh phúc vì điều đó. Nó luôn phải gồng mình để vượt qua “con người ta” - không biết là đứa nào, nhưng ba mẹ muốn nó phải giỏi hơn.</div><div>Hồi thi đại học, ba mẹ bắt nó phải vào trường Bách Khoa. Mà thật ra nếu có để cho nó tự chọn thì chắc nó cũng chả biết phải thi trường nào đâu. Nó chỉ biết là “con người ta” ai cũng muốn vào trường đó cả. Và nếu như nó có chọn lầm, thì trong đó vẫn còn “99 khoa” khác cho nó chọn lại. Thế là nó thi vào thôi.</div><div>Rồi thì nó cũng hoàn thành xong mấy năm đại học mà không có một trở ngại nào, kể cả bạn gái. Ba mẹ muốn nó toàn tâm toàn ý tập trung vào việc học, và nó nghe lời. Nó cũng tự thấy điều đó là chí phải. Nghề nghiệp chưa có, tiền bạc cũng không, thì làm sao mà có bạn gái được. Nó vẫn tin vào điều đó cho đến khi đã có công việc và thu nhập ổn định, vẫn chẳng có nổi một mối tình “gác chân”.</div><div>Nó nói cuộc sống của nó cứ diễn ra một cách đều đều từ năm này qua tháng nọ. Sự nghiệp thì vẫn thăng tiến, lương thì vẫn tăng đều, nhưng nó không hề cảm thấy hạnh phúc với công việc cũng như cuộc sống. Nhiều lúc nó cũng tự dằn vặt, muốn đi tìm câu trả lời, nhưng không ai cho nó lời giải, cho đến khi đọc được cuốn “Suối nguồn” (tui thắc mắc cái “nhiều lúc” của nó là mấy lần, và cái đứa nào lại có thể khiến một thằng như nó chịu đọc một cuốn sách “nặng ký” như thế, nhưng không dám ngắt lời).</div><div>Nó đã nhìn thấy bản thân nó qua nhân vật Peter Keating - một kiến trúc sư “thành công” một cách “thực thụ”. Hắn đạt được gần như mọi thứ trong sự nghiệp - tốt nghiệp thủ khoa ở một trường kiến trúc danh tiếng, đạt được những giải thưởng danh giá, và chiến thắng trong việc loại bỏ các đối thủ để thâu tóm công ty mà hắn đang làm việc. Thế nhưng Peter chưa bao giờ cảm thấy hài lòng với chính bản thân mình, hắn luôn khao khát được người khác công nhận, hắn sống cuộc sống “thứ sinh”.</div><div><strong>Thứ sinh</strong> (second-hand) là một khái niệm xuất hiện xuyên suốt trong tác phẩm của Ayn Rand, có nghĩa là “không sinh ra từ bản thân chủ thể hành động hoặc cảm xúc mà chỉ phản ánh từ người khác”. Những người “sống thứ sinh” họ không có cái tôi, họ sống trong những con người khác. Dường như những nhân vật trong “Suối nguồn” đều là những người “sống thứ sinh”, ngoại trừ nhân vật chính Howard Roark.</div><div>Howard Roark cũng là một “kiến trúc sư”, nhưng trong ngoặc kép, bởi cậu ta chưa kịp tốt nghiệp thì đã bị đuổi học vì “không tôn trọng quy định của nhà trường”. Thế nhưng Roark là một người “born to build” - sinh ra là để xây dựng những công trình. Đối với anh thì của cải vật chất, danh vọng, hay được xã hội công nhận đều là những thứ phù phiếm, không thể so sánh với sự vĩ đại của những tòa nhà do chính anh thiết kế. Roark bị coi là một kẻ “cứng đầu” và \"cá nhân chủ nghĩa\" một cách cực đoan. Thậm chí cậu ta phải ra tòa vì bị buộc tội “phá hoại” tòa nhà do chính cậu thiết kế, chỉ vì nó không được xây dựng đúng y như vậy.</div><div>Có người nói Roark chỉ là một nhân vật mang tính “hình tượng”, “lý tưởng hóa”, và “phi thực tế”. Nhưng đúng như Ayn Rand đã viết ngay “lời nói đầu”, bà không thể cứ chấp nhận thực tại, mà phải hướng tới thứ “con-người-có-thể-là” hoặc “phải-là”. Roark chính là hiện thân của một con người hăng say với công việc của mình, tuân thủ nghiêm ngặt những nguyên tắc sống đã đặt ra, coi nhẹ sự phù phiếm, và đề cao chủ nghĩa cá nhân…</div><div>Phúc vừa kể vừa rưng rưng, khóe mắt nó cay cay, ánh mắt xa xăm và lung lắm. Tui biết là mình phải ra hiệu sách mua ngay một cuốn để tự đọc lấy chứ không thể “sống thứ sinh” vào nó được. Tui sắp xếp cho nó nghỉ mấy ngày, kiếm cái \"suối nguồn\" nào đó như là Suối Tiên để nghỉ ngơi thư giãn, và động viên dù sao cuộc đời vẫn còn \"phúc phần\" cho nó là đã đọc được một cuốn sách có thể làm thay đổi số phận...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4da89f0042cf11e8a523ddc5d3eca5fc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14088,"created_at":"2018-04-18T06:12:44.593Z"}