{"_id":22676,"tags":[],"up_point":43,"down_point":0,"title":"Xác suất thống kê - Kiểm định giả thuyết (Phần I)","body":"<div style=\"text-align:justify;\">Chào mọi người. Hôm nay mình sẽ viết bài về Kiểm định giả thuyết <em>(Hypothesis Testing).&nbsp;</em>Đây là bài đầu tiên trong chuỗi bài về Xác suất thống kê mình sẽ viết trong thời gian tới nhằm củng cố mục tiêu của mình.</div><div style=\"text-align:justify;\">Mục tiêu: tự học Xác suất thống kê <em>(Probability and Statistics)</em> vào dịp hè này (Tháng 7-8/2019), để bổ sung kiến thức cho sau này đi học Thạc sĩ, và đi làm.&nbsp;</div><div style=\"text-align:justify;\">Background của mình: Kế toán, kiểm toán, Tài chính. Mình đã biết code Python trước đó.&nbsp;</div><div style=\"text-align:justify;\">Phương pháp học: Hiện tại, mình đọc sách Statatistics for Business and Economics (để link bên dưới). Từ background là tài chính của mình, thì quyển sách khá dễ tiếp cận, với nhiều ví dụ thực tế trong Business, cách diễn đạt dễ hiểu, và chỉ đưa ra các công thức Toán cần thiết đủ để tự thực hiện được bài toán. Sau đó, mình đọc thêm sách dành cho Engineers, cũng có nhiều ví dụ thực tế, nhưng nhiều giải thích về mặt Toán học hơn (sẽ đọc lâu hơn). Song song đó, mình học thêm R để tự code cách giải các bài toán này từ cách tận dụng package của R.&nbsp;</div><div style=\"text-align:justify;\">====</div><div style=\"text-align:justify;\"><em>Quy ước: Trong bài, mình sẽ sử dụng các thuật ngữ thống kê đã được dịch hoặc tạm dịch bởi mình qua tiếng Việt. Tuy nhiên, mình vẫn để kèm bên cạnh thuật ngữ tiếng Việt là từ tiếng Anh tương ứng, để thuận tiện cho bạn khi muốn tra cứu hoặc đọc thêm sách tham khảo tiếng Anh.</em>&nbsp;</div><div style=\"text-align:justify;\">Kiểm định giả thuyết là một trong Suy luận thống kê (Statistic Inference) quan trọng và bổ ích. Bài viết sẽ làm nổi bật các ý sau đây:</div><div style=\"text-align:justify;\">1. Kiểm định thống kê là gì?&nbsp;</div><div style=\"text-align:justify;\">2. Ý nghĩa của kiểm định thống kê?&nbsp;</div><div style=\"text-align:justify;\">2. Các bước thực hiện một bài toán kiểm định thống kê, và các thuật ngữ lằng nhằng khác :)))&nbsp;</div><div style=\"text-align:justify;\">====</div><h2 style=\"text-align: justify;\">1. Tổng quan về Suy luận thống kê</h2><div style=\"text-align:justify;\">Trong thống kê, một tổng thể <em>(population)&nbsp;</em>được biểu diễn bằng các đặc điểm số học, và được đại diện bởi các tham số <em>(parameter)</em> của tổng thể. Vì thế, việc tìm hiểu về các tham số cực kì quan trọng để hiểu đặc điểm của tổng thể. Thông thường, ta khó xác định chính xác tham số của 1 tổng thể vì giới hạn thời gian, chi phí để thu thập và phân tích toàn bộ tổng thể, hay số lượng phần tử của tổng thể quá lớn, nên người ta sẽ tiến hành chọn mẫu <em>(Sampling),&nbsp;</em>tính toán các tham số của mẫu (sampling mean, variance, proportion), và dựa vào đó, để đưa ra các đặc điểm của các tham số tổng thể. Suy luận thống kê <em>(Statistic inference)</em> được sử dụng để đưa ra các quyết định về tổng thể dựa trên chọn mẫu.&nbsp;</div><div style=\"text-align:justify;\">Suy luận thống kê thường được chia làm 2 loại:&nbsp;</div><div style=\"text-align:justify;\">- Ước lượng tham số <em>(Parameter estimation),&nbsp;</em>bao gồm Ước lượng điểm<em>&nbsp;(Point estimatation</em><em>)</em> và Ước lượng khoảng <em>(Interval estimation).&nbsp;</em>Ước lượng điểm là việc từ các tham số của mẫu, ước lượng tham số của tổng thể bằng một giá trị xác định. Ước lượng khoảng là từ các tham số của mẫu, đưa ra một khoảng giá trị của tham số tổng thể, ở một mức độ tin cậy <em>(level of confidence)</em>, hay là mức độ rủi ro chấp nhận được của việc tham số không nằm trong khoảng đã tính toán. &nbsp;&nbsp;</div><div style=\"text-align:justify;\">- Kiểm định giả thuyết <em>(Hypothesis Testing)</em> : Đây là việc đưa ra kết luận về một nhận định về tham số của tổng thể. &nbsp;</div><div style=\"text-align:justify;\">Bài này sẽ giới thiệu về Kiểm định giả thuyết (Đáng lẽ phải nói về Parameter Estimation trước, nhưng mình có hứng thú với hypothesis testing hơn, nên mình sẽ viết về nó trước. bài sau sẽ quay lại :)))&nbsp;</div><h2 style=\"text-align: justify;\">2. Kiểm định giả thuyết</h2><h3 style=\"text-align: justify;\">2.1 Ví dụ</h3><div style=\"text-align:justify;\">Cùng xem xét ví dụ về việc kiểm định giả thuyết trong nghiên cứu. Một mẫu ô tô gần đây đã đạt được mức năng lượng trung bình là 24 dặm/gallon. Nhóm nghiên cứu sản phẩm đã phát triển một hệ thống bơm năng lượng mới đặc biệt thiết kể để tăng số dặm trên mỗi gallon. Để đánh giá hệ thống mới này, một vài chiếc sẽ được sản xuất, cài đặt trong ô tô hiện tại, và thực hiện cuộc kiểm tra có kiểm soát vì mục đích nghiên cứu. &nbsp;Ở đây nhóm nghiên cứu sản phẩm đang tìm bằng chứng để đưa kết luận liệu hệ thống mới có <em>làm tăng</em> giá trị trung bình giá dặm mỗi gallon. Trong trường hợp này, giả thuyết nghiên cứu là hệ thống phun nhiên liệu mới này sẽ vượt mức trung bình 24 dặm mỗi gallon vượt 24. Giả thuyết được giả sử luôn đúng gọi là H0 (<em>Null Hypothesis).&nbsp;</em>Như một quy ước chung, một giả thuyết nghiên cứu được nêu sẽ là giả thuyết thay thế (<em>alternative hypothesis</em>, thường kí hiệu H1). Do đó, các giả thuyết không phù hợp và thay thế cho giả thuyết nghiên cứu là:</div><div style=\"text-align:justify;\">H0: µ <= 24 ;H1: µ > 24.</div><div style=\"text-align:justify;\">Nếu kết quả của mẫu chỉ ra rằng H0 không thể bị reject, thì người nghiên cứu không thể kết luận là hệ thống phun nhiên liệu mới thì tốt hơn. Tuy nhiên, nếu H0 bị reject, thì nhà nghiên cứu sẽ kết luận được H1 là đúng.</div><div style=\"text-align:justify;\">Ta có thể coi bài toán kiểm định giả thuyết như phép biện chứng. Để chứng minh H0 là sai, thì ban đầu, ta giả sử H0 là đúng. Sau đó, ta đi tìm các bằng chứng để chứng mình điều đã giả sử là sai. Trong thống kế, các bằng chứng này được coi là các biến ngẫu nhiên có ít xác suất xảy ra. Nếu xác suất xảy ra chúng là ít, ta có thể chấp nhận mức độ rủi ro có thể cho phép được khi đưa ra kết luận rằng điều giả sử là sai.&nbsp;</div><h3>2.2 Quy trình chung</h3><div>Để có một cái nhìn tổng thế, mình sẽ đưa ra quy trình chung để kiểm định thống kê. Sau đó, mình sẽ đi vào giải quyết từng phần/ khái niệm liên quan, kèm theo ví dụ để hiểu hơn.&nbsp;</div><div>Cấu trúc của một kiểm định thống kê thì tương tự nhau trong mọi trường hợp.</div><div>Bước 1. Xác định giả thuyết H0, H1</div><div>- Xác định kết luận mình muốn đưa ra. Có thể coi đây là một bài toán sử dụng phép biện chứng. Để chứng minh giả thuyết H0 sai thì ban đầu, giả sử H0 đúng. Sau đó, đi tìm kiếm bằng chứng để chứng tỏ H0 sai, tức là bác bỏ giả thuyết H0. Nếu bằng chứng yếu, thì ta không thể bác bỏ H0.&nbsp;</div><div>Bước 2. Xác định thống kê kiểm định <em>(test statistic)&nbsp;</em>cần thực hiện</div><div>Thống kê kiểm định là cách giúp ta tìm bằng chứng xem có thể bác bỏ giả thuyết H0 hay không. Bước này có thể coi là đưa ra phương pháp tìm bằng chứng. Tùy theo tham số cần kiểm định ta sẽ lựa chọn thống kê kiểm định phù hợp.&nbsp;</div><div>Một số thống kê kiểm định thường dùng là thống kê z, t, và Chi bình phương.&nbsp;</div><div>Ví dụ, bài toán kiểm định giá trị trung bình của tổng thể thì sẽ sử dụng thống kê z. Nếu tổng thế phân phối chuẩn, hoặc cỡ mẫu lớn, thì phân phối mẫu của giá trị trung bình của mẫu sẽ là chuẩn. Do đó, thông kế z (chuẩn hóa) được sử dụng. &nbsp;</div><div>Bước 3. Lấy mẫu, xác định giá trị điểm kiểm định <em>(test score)</em>&nbsp; từ mẫu&nbsp;</div><div>Lấy mẫu và tính toán giá trị kiểm định là đi tìm bằng chứng thực tế.</div><div>Bước 4. Lựa chọn phép đo đối với giá trị điểm kiểm định: P-value hay giá trị tới hạn <em>(critical value)</em></div><div>Khi chọn mẫu, đo đạc mẫu và thu thập được giá trị điểm kiểm định, làm sao ta biết điểm kiểm định này có là bằng chứng mạnh hay yếu để bác bỏ H0? Để biết được điều đó, ta cần một giá trị để đối chiếu. Ta sẽ sử dụng p-value hoặc giá trị tới hạn. &nbsp;</div><div>P-value là mức ý nghĩa nhỏ nhất để ta bác bỏ giả thuyết H0. Trong khi đó, giá trị tới hạn là mức ý nghĩa mà ta muốn bác bỏ H0, tức là ranh giới giữa miền chấp nhận <em>(acceptance region)</em> và miền bác bỏ <em>(rejection region)</em>.&nbsp;</div><div>Bước 5. Đưa ra kết luận là bác bỏ hay không thể bác bỏ H0</div><h3 style=\"text-align: justify;\">2.3 Giả thuyết H0 và H1</h3><div style=\"text-align:justify;\">Trong bài toán này, luôn xác định 2 giả thuyết, H0 và H1. Đây là 2 giả thuyết trái ngược. Thông thường, nhận định mình muốn chứng minh sẽ nằm ở giả thuyết H1 (lát mình sẽ đưa 1 ví dụ để giải thích tại sao).&nbsp;</div><div style=\"text-align:justify;\">Sau khi có được giả thuyết, mình cần đi tìm bằng chứng để bác bỏ hay không bác bỏ giả thuyết H0. Phương pháp trong thống kê đưa ra là sử dụng các kiểm định (statistic), ví dụ, kiểm định z, kiểm định t. Phương pháp này là tính toán xác suất để bác bỏ giả thuyết H0. Nếu kết quả của kiểm định chỉ ra rằng, xác suất xảy ra H0 thấp, nghĩa là bằng chứng càng mạnh, thì càng ủng hộ quyết định bác bỏ giả thuyết H0.&nbsp;</div><div>Như đã nói, kiểm định thống kê là việc đi tìm bằng chứng để rút ra kết luận về một nhận định về các tham số của 1 hay nhiều tổng thể. Giá trị tham số tổng thế trong H0 được xác định bằng 3 cách.&nbsp;</div><div>1) Từ kiến thức về quy trình, từ kinh nghiệm quá khứ hoặc từ các bài test, thí nghiệm trước đó. Mục đích của giả thuyết là xem tham số có thay đổi không.&nbsp;</div><div>Ví dụ, để đánh giá tính hợp lí của khiếu nại, khi nhà sản xuất nước giải khát khẳng định rằng thùng chứng 2 lít nước ngọt có giá trị trung bình ít nhất là 67.6 chất lỏng. Một mẫu các thùng chứa hai lít sẽ được chọn và nội dung sẽ được đo để kiểm tra yêu cầu của nhà sản xuất. Trong loại tình huống kiểm tra giả thuyết này, chúng tôi thường giả sử khẳng định của nhà sản xuất là đúng trừ khi có bằng chứng của mẫu mâu thuẫn với điều đó. Giá trị trung bình của thùng chứa đã được xác định do thực tế sản xuất ở nhà máy được theo dõi và ghi chép lại.</div><div>2) Giá trị đó đến từ một vài lí thuyết hoặc mô hình liên quan tới quá trình mà được nghiên cứu. Mục đích của kiểm định thống kê là xác nhận lý thuyết hoặc mô hình. Ví dụ là trường hợp của nhóm nghiên cứu sản phẩm phía trên.</div><div>3) Giá trị của tham số tổng thế từ những cân nhắc bên ngoài, như viết quy cách thiết kế (design) hay kiến trúc (engineering), hoặc từ yêu cầu của hợp đồng. Mục đích của kiểm định thống kê là kiểm tra mức độ phù hợp (conformance).&nbsp;</div><div>(Lấy ví dụ về trường hợp đưa ra quyết định xem lô hàng tới nhà phân phối có đạt quy cách theo yêu cầu của hợp đồng hay không. Nếu có thì quyết định nhận hàng, nếu không có thì sẽ trả lại hàng. Khi một mẫu hàng được nhận, inspector quản lí chất lượng cần quyết định xem có nhận hay return hàng tới nhà máy vì nó không đạt quy cách đề ra. Giả sử răng, quy cách đối với một bộ phận cụ thể yêu cầu độ dài trung bình là 2 inch mỗi phần. Nếu độ dài trung bị lớn hơn hoặc nhỏ hơn 2 inch, bộ phận đó sẽ gây ra vấn đề liên quan tới chất lượng khi lắp ráp bộ phận. Trong trường hợp này, hypothesis sẽ được như sau: H0: Ha: µ &nbsp;= 2; Ha: µ khác 2.</div><h3 style=\"text-align: justify;\">2.4 Lỗi loại I, loại II (Type I, Type II Error)</h3><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6038df0b06e11e9ba861fb79adc128b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sai sót loại I, loại II</figcaption></figure></div><div style=\"text-align:justify;\">Lỗi loại I là trường hợp bác bỏ H0 khi giả thuyết H0 đúng. Lỗi loại II là khi không bác bỏ được H0, trong khi giả thuyết H1 đúng.&nbsp;</div><h4 style=\"text-align: justify;\">Lỗi loại I và mức ý nghĩa (alpha)</h4><div style=\"text-align:justify;\">Trong thống kê, lỗi loại I có thể kiểm soát được bằng cách đặt ra một mức độ \"rủi ro\" nhất định mà người làm nghiên cứu sẽ bác bỏ H0 khi H0 đúng. Mức độ đó gọi là mức ý nghĩa <em>(significance level,&nbsp;</em>kí hiệu alpha). Nói cách khác, alpha là xác suất để lỗi loại I xảy ra, tức là bác bỏ H0 sai. Để kiểm soát được lỗi loại I, các tham số của giả thuyết phải xác định, nghĩa là, giả thuyết H0 phải đúng khi dấu bằng xảy ra.&nbsp;</div><div style=\"text-align:justify;\">Alpha thường do người nghiên cứu tự đặt ra trước khi tiến hành lấy mẫu, để đảm bảo không bị thiên kiến do kết quả nhận được từ mẫu. Các mức alpha phổ biến là 1% (tức là, chấp nhận 1% rủi ro kết luận bác bỏ giả thuyết H0 là sai), 5%, và ít hơn là 10% (cũng là mức tối đa). Mức 1% thể hiện bằng chứng mạnh để bác bỏ giả thuyết H0. Nếu kết quả của phép kiểm định cho thấy xác suất dính lỗi loại I nhỏ hơn mức alpha xác định, ví dụ 1%, thì ta có thể bác bỏ H0, tức là chấp nhận H1. Ngược lại, nếu kết quả của phép kiểm định > 1% thì ta không có đủ bằng chứng để bác bỏ H0.&nbsp;</div><div style=\"text-align:justify;\">Phép kiểm định để kiểm soát lỗi loại I được &nbsp;gọi là kiểm định độ tin cậy.&nbsp;</div><h4 style=\"text-align: justify;\">Lỗi loại II và kiểm định năng lức (power test)</h4><div style=\"text-align:justify;\">Lỗi loại II chỉ xác định được khi mình biết rõ H0 sai, H1 đúng, và xác định giá trị thực của tham số.&nbsp;</div><div style=\"text-align:justify;\">Kiểm định năng lực <em>(power test)</em> được sử dụng để xác định lỗi loại II. Xác suất để lỗi loại II xảy ra, được kí hiệu Beta, hay là xác suất để không bác bỏ giả thuyết H0 nhưng H1 lại đúng.&nbsp;</div><div style=\"text-align:justify;\">Sở dĩ xác suất xảy ra lỗi loại II không xác định được là do xác suất xảy ra lỗi loại II chỉ xác định khi biết rõ giá trị thực của tham số trong giả thuyết H0. Trong khi đó, nếu dựa vào giá trị của tham số muốn kiểm định thì sẽ không đưa ra phân phối thực sự của tham số.&nbsp;</div><div style=\"text-align:justify;\">Cách tính Beta</div><div style=\"text-align:justify;\">Bước 1. Tính giá trị X để không bác bỏ giả thuyết H0.&nbsp;</div><div style=\"text-align:justify;\">Bước 2. Xác định phân phối thực của tham số (tức là, với mean = mean + a, a khác 0).&nbsp;</div><div style=\"text-align:justify;\">Bước 3. Xác định xác suất để không bác bỏ H0 (nhưng H1 lại đúng).&nbsp;</div><h3 style=\"text-align: justify;\">2.5 Các loại kiểm định thống kê</h3><div>Có 2 loại kiểm định thống:&nbsp;</div><div>- Kiểm định một đuôi <em>(one-tailed test),&nbsp;</em>hoặc kiểm định một phía <em>(one-sided test)</em><em>:&nbsp;</em>bao gồm kiểm định đuôi dưới <em>(Lower tail),&nbsp;</em>và đuôi trên <em>(Upper tail).&nbsp;</em></div><div><em>-&nbsp;</em>Kiểm định hai đuôi <em>(two-tailed test),&nbsp;</em>hoặc kiểm định hai phía <em>(two-sided test)</em></div><div style=\"text-align:justify;\">Bước xác định giả thuyết là bước quan trọng nhất, vì nó ảnh hưởng tới kết luận về giả thuyết. Trong khi xây dựng giả thuyết, H0 luôn được khẳng định như một đẳng thức <em>(as an equality</em>), vì thế, xác suất Type I có thể được xác định ở một giá trị nhất định. Giả thuyết H1 có thể là một đuôi hoặc hai đuôi, phụ thuộc vào kết luận nào khi H0 bị từ chối. Nếu mục tiêu là đưa ra kết luận liên quan tới lớn hơn (Greater than), ít hơn (less than), superior to, exceeds, at least, ... thì kiểm định một đuôi sẽ phù hợp. Nếu kết luận không đưa ra điều hướng gì, thì nhận định không bằng (khác) sẽ được hình thành, tức là two-sided. Tóm lại, như sau</div><div style=\"text-align:justify;\">Đuôi dưới: H0: a >= a0; H1: a < a0;</div><div style=\"text-align:justify;\">Đuôi trên: H0: a <= a0; H1: a >&nbsp;a0;</div><div style=\"text-align:justify;\">Hai đuôi: H0: a = a0; H1: a khác a0;&nbsp;</div><div><strong>H1 là nhận định mà mình muốn kiểm tra, là mục đích của kiểm định thống kê mình muốn thực hiện.&nbsp;</strong></div><div style=\"text-align:justify;\">Trong một số vấn đề thực tế, khi sử dụng kiểm định một phía <em>(one-sided test)</em>, thường là khó để lựa chọn giả thuyết H1 phù hợp. Ví dụ, giả sử rằng một người đóng chai nước giải khát mua chai 10 ounce từ một công ty nước nước ngọt. Người đóng chai nước muốn biết liệu rằng chai nước có đạt quy cách về áp suất trung bình nội bộ (mean internal pressure) hoặc sức mạnh bùng nổ (bursting strenth), tức là các chai 10 ounce là có độ mạnh nhỏ nhất là 200 psi. Người đóng chai đã quyết định dùng kiểm định giả thuyết, có 2 khả năng:&nbsp;</div><div style=\"text-align:justify;\">H0: pop mean = 200 psi; H1: pop mean > 200 psi;&nbsp;(1)</div><div style=\"text-align:justify;\">hoặc pop mean = 200 psi; H1: pop mean < 200 psi; (2)</div><div style=\"text-align:justify;\">Cân nhắc (1), nếu H0 bị bác bỏ thì sẽ ủng hộ H1, tức là, giá trị trung bình của tổng thể vượt trên 200 psi, tức là vượt trên quy cách. Nếu không thể từ chối H0, kết luận là các chai nước không theo quy cách và không nên sử dụng. Vì việc từ chối H0 là một kết luận mạnh (do có thể kiểm soát lỗi loại I), (1) sẽ khiến nhà sản xuất chai nước đưa ra là sức mạnh bùng nổ trung bình của các chai nước phải vượt qua quy cách.&nbsp;</div><div style=\"text-align:justify;\">Về công thức (2), nếu H0 từ chối tức là H1 được chấp nhận, do đó, các chai nước không đạt quy cách. Nếu không thể bác bỏ H0, thì tức là không có đủ bằng chứng cho thấy các chai nước đạt dưới mức tiêu chuẩn, nghĩa là, các chai nước có thể ở mức thỏa mãn. Do đó, chúng ta kết luận rằng, các chai nước sẽ thỏa mãn nếu không có bằng chứng mạnh là chai nước dưới chuẩn.&nbsp;</div><div style=\"text-align:justify;\">Công thức (1) hay (2) đúng thì còn tùy thuộc. Đối với công thức (1), sẽ có xác suất là H0 không bị bác bỏ, thậm chí giá trị trung bình thật có thể cao hơn 200 psi một chút (tức là lỗi loại II). Điều này chỉ ra rằng chúng ta muốn các nhà sản xuất chai nước khẳng định rằng sản phẩm đạt hoặc vượt quá quy cách. Điều này sẽ phù hợp nếu nhà sản xuất đã trải qua khó khăn trong việc đạt được quy cách trong quá khứ hoặc các cân nhắc về an toàn sản phẩm dẫn đến việc tuân thủ nghiêm ngặt quy cách 200 pssi. Tức là, dù chỉ vượt quá quy cách một chút, nhưng nếu bằng chứng để bác bỏ giả thuyết H0 không đủ mạnh thì mình sẽ cẩn trọng hơn không bác bỏ giả thuyết H0, tức là, không thừa nhận sản phẩm đạt quy cách.&nbsp;</div><div style=\"text-align:justify;\">Ngược lại, công thức (2) có khả năng là H0 sẽ được chấp nhận và các chai nước thỏa mãn, thậm chí khi giá trị trung bình thực tế thấp hơn mức 200 psi một chút (lỗi loại II). Chúng ta chỉ có thể kết luận các chai nước không thỏa mãn khi có bằng chứng mạnh thể hiện rằng giá trị trung bình không vượt quá 200 psi. Công thức này giả sử rằng chúng ta khá hài lòng với kết quả của nhà sản xuất trong quá khứ và một chút chệch so với quy cách của giá trị tổng thể thì không có gì ảnh hưởng lớn.&nbsp;</div><div style=\"text-align:justify;\">Trong kiểm định một phía, chúng ta nên nhớ rằng bác bỏ H0 luôn là một kết luận mạnh. Vì thế, chúng ta nên đặt mệnh đề mà chúng ta muốn xác thực vào H1. Nếu H0 bị bác bỏ, ta có thể thừa nhận H1. Còn ngược lại, nếu ta đặt nhận định ta muốn xác thực vào mệnh đề H0. Nếu ta không thể bác bỏ H0, cũng không có nghĩa là ta có thể thừa nhận H0. &nbsp;</div><div style=\"text-align:justify;\">Bài này khá dài rồi, nên mình tạm kết ở đây. Phần 2, mình sẽ trình bày về p-value và giá trị tới hạn. Phần 3, mình sẽ đưa ra các bài toán cơ bản kiểm định thống kê cơ bản cùng code R. ^^&nbsp;</div><div style=\"text-align:justify;\">Cảm ơn mọi người đã đọc.&nbsp;</div><h2 style=\"text-align: justify;\">Tóm tắt thuật ngữ Việt - Anh</h2><div>Kiểm định giả thuyết <em>(Hypothesis Testing)</em><br>Xác suất thống kê <em>(Probability and Statistics)</em><br>Suy luận thống kê <em>(Statistic Inference)</em><br>Tổng thể <em>(population)</em><br>Tham số <em>(parameter)</em><br>Chọn mẫu <em>(Sampling)</em><br>Ước lượng tham số <em>(Parameter estimation)</em><br>Ước lượng điểm <em>(Point estimatation)</em><br>Ước lượng khoảng <em>(Interval estimation)</em><br>Giả thuyết H0 <em>(Null Hypothesis)</em><br>Giả thuyết thay thế <em>(alternative hypothesis</em>, thường kí hiệu H1)<br>Thống kê kiểm định<em>&nbsp;(test statistic)</em><br>Giá trị điểm kiểm định <em>(test score)</em><br>Giá trị tới hạn <em>(critical value)</em><br>Miền chấp nhận <em>(acceptance region)</em><br>Miền bác bỏ <em>(rejection region)</em><br>Mức ý nghĩa <em>(significance level)</em><br>Lỗi loại I <em>(Type I Error)</em><br>Lỗi loại II <em>(Type II Error)</em><br>Kiểm định năng lức <em>(power test)</em><br>Kiểm định một đuôi <em>(one-tailed test)&nbsp;</em>hoặc kiểm định một phía<em>&nbsp;(one-sided test)</em><br>Kiểm định đuôi dưới <em>(Lower tail)</em><br>Kiểm định đuôi trên <em>(Upper tail)</em><br>Kiểm định hai đuôi <em>(two-tailed test)&nbsp;</em>hoặc kiểm định hai phía <em>(two-sided test)</em></div><h3>Tài liệu tham khảo</h3><div><a href=\"http://www.agr.unideb.hu/~baloghp/BUSINESS%20ADMINISTRATION_BA/statistics_for_business__economics_by_anderson_2.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">[1] Statistics for Business and Economics&nbsp;</a></div><div><a href=\"http://www.um.edu.ar/math/montgomery.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">[2] Applied Statistics and Probability for Engineers</a></div><div>[3] <a href=\"https://ellienguyen.style/Toi%20sang%20tac/mai%20day%20thong%20ke/whole_v1.html?fbclid=IwAR1WmTB72aZHi9Z6CyCFgzdmDJCecg-eCCBeutEasJuubtBqQW2CcZqABQY#milk_tea\" rel=\"noopener noreferrer\" target=\"_blank\">Mai dạy thống kê</a></div><div style=\"text-align:justify;\"><br></div><h3 style=\"text-align: justify;\"><br></h3><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31119,"created_at":"2019-07-27T14:35:51.324Z"}