{"_id":23483,"tags":[],"up_point":46,"down_point":5,"title":"Từ Amazon và Mẹ Trái Đất đến chủ nghĩa tự nhiên và sự phản văn minh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fde94b0c88c11e9b2ee17bb59a237f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><strong>TL; DR:&nbsp;</strong>Vài suy nghĩ quanh vụ Amazon lẫn mấy bài báo debunk vụ ấy gần đây, kéo theo vài suy nghĩ về những thứ khác.&nbsp;</em></div><div>Rule of thumb đọc báo thời nay:</div><div>Truyền thông thế giới nói gì rầm rộ, thống nhất, và giàu hình ảnh thông điệp nức nở, thì nhất định phải cảnh giác.</div><div>Người ta thích nhận là vô thần, nhưng luôn thích các câu truyện có màu tận thế. Thời nay là thời đại hoài nghi khi các đức tin lớn đều vụn vỡ, nhưng cũng là thời người ta cả tin hơn hết thảy với nhiều điều tầm thường và khó kiểm định hơn cả Chúa. Ông râu xồm nào đó cũng đúng khi cho rằng dù Chúa chẳng xuất sắc gì, vẫn còn hơn cái đám sâu bọ sẽ bay đầy vào nhà khi ông ấy bỏ đi.</div><div>Sự nức nở vội vã cho lá phổi nào đó mấy hôm nay, ngoài công bơm vá của truyền thông và mấy anh rối bóng như Macron, còn là biểu hiện mới nhất của trào lưu tôn sùng tự nhiên, ước ao làm đẹp lòng Mẹ Trái Đất, và chắc mẩm vầy mới là văn minh.</div><div>Nhưng mỉa mai là, văn minh bản chất được sinh ra lại để chống lại tự nhiên.</div><div>Tự nhiên chưa bao giờ nghĩa là bình yên. Tự nhiên hiện hữu cả trong thiên nhiên lẫn bản năng con người, song ở chỗ nào cũng hứa hẹn bất trắc, thâm hiểm, và tàn bạo. Văn minh là bức tường con người dựng lên trong vài ngàn năm để tự vệ trước thế lực khủng khiếp cả ngoài lẫn trong họ này. Văn minh đem trật tự trùm lên hỗn loạn, nặn mông lung thành hình khối, và chiếu một tia sáng rạch vào màn đêm vô hạn của vũ trụ để mở ra một mục đích cho con người tiến bước. Kể cả một bức tường ảo ảnh như tôn giáo thật ra vẫn có tác dụng bảo bọc và định hướng văn minh đáng kể.</div><div>Tôn thờ tự nhiên, nghe như chủ động lựa chọn, song chỉ báo hiệu một sự mệt mỏi. Nó xảy ra khi một nền văn minh phát triển có vẻ như tới hạn, những hoài bão chinh phục bắt đầu phai nhạt, những anh hùng tiên phong đều đã chết cả, còn thế hệ con cháu được nuôi lên trong sung sướng thì lại dần cùn mòn về ý chí. Đây là ví dụ của Strong men make good societies, then good societies make weak men.</div><div>Theo cách này, nền văn minh sẽ bắt đầu hoang mang và hoài nghi chính nó, cũng là lúc chủ nghĩa tự nhiên, chủ nghĩa nữ quyền, và niềm tin ngây thơ vào các Rousseau-esque bubbles sẽ trỗi dậy. The cult of Dionysus is coming.</div><div>Đã cần đến một Thời đại Kinh hoàng (Reign of Terror Era), hai cuộc thế chiến, và gấp vài lần thế các cuộc diệt chủng để người ta phản tỉnh trước những ảo vọng Utopia, nhưng vẫn chẳng bao giờ có thể dập tắt chúng.</div><div>Song tôi vẫn chọn làm một người lạc quan, để tin rằng: Giống trong quá khứ, một số nơi ảo vọng tự nhiên này kịp nổi lên và tàn phá hết mọi di sản văn minh, nhưng ở một số nơi khác, ảo vọng ấy sẽ bị chặn lại.</div><div>Cũng như, hoàn cảnh khó khăn sẽ lại là cơ hội sản sinh ra một thế hệ anh hùng mới, bởi vì:</div><div>Weak men make bad societies</div><div>And bad societies will make strong men.<br><br>Link gốc :</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/gwens83/posts/10218356134908234\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chau Thi Huyen Nguyen</strong><br><em class=\"markup-em\">\bRule of thumb đọc báo thời nay: Truyền thông thế giới nói gì rầm rộ, thống nhất, và giàu hình ảnh thông điệp nức nở, thì nhất định phải cảnh giác. &nbsp; Người ta thích nhận là vô thần, nhưng luôn...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/gwens83/posts/10218356134908234\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-08-27T05:36:02.626Z"}