{"_id":7591,"title":"Valiant Hearts: The Great War - Câu chuyện về những con người bình dị trong một cuộc chiến vĩ đại","body":"<div>Bối cảnh Thế Chiến Thứ 2 đã là nguồn cảm hứng bất tận trong những loại hình nghệ thuật khác nhau, và trong lĩnh vực game, cũng có vô số những tác phẩm lấy đề tài Thế Chiến Thứ 2. Có thể kể đến những tựa game nổi tiếng như <strong>Call of Duty, Battlefield, Medal of Honor, Brother in Arms&nbsp;</strong>hay<strong>&nbsp;Sniper Elite</strong>. Qua những tác phẩm ấy, chúng ta được hóa thân thành những người lính trên chiến trường và trải nghiệm những cảm giac đau thương, mất mát mà cuộc chiến mang lại. Thế nhưng các nhà phát triển game và chính bản thân chúng ta - những gamer đã vô tình quên mất một cuộc đại chiến khác có quy mô lớn chỉ sau Thế Chiến Thứ 2 - đó chính là Thế Chiến Thứ Nhất, hay còn được gọi là The Great War.&nbsp;</div><div>Số tựa game lấy bối cảnh Thế Chiến Thứ Nhất rất ít, có thể đếm trên đầu ngón tay, và số lượng game thực sự hay và để lại ấn tượng thì gần như không có. Cuối năm 2016 thì EA đã cho ra mắt <strong>Battlefield 1&nbsp;</strong>- một tựa game được đánh giá cao lấy đề tài Thế Chiến Thứ Nhất, nhưng motif thì vẫn giữ nguyên - chúng ta vẫn đóng vai những người lính trên chiến trường ác liệt. Nhưng vẫn còn một tựa game nữa cũng lấy đề tài Thế Chiến Thứ Nhất được Ubisoft ra mắt vào năm 2014 mà theo tôi, đó là một tựa game thật sự xuất sắc. Đó chính là <strong>Valiant Hearts: The Great War</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f73627302a4911e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 2014, tròn 100 năm kể từ sự kiện Thái tử Áo-Hung bị ám sát và tạo tiền đề cho quân đội Áo-Hung tuyên chiến với Serbia và Đế Quốc Đức tham gia cuộc chiến và sau đó Thế Chiến Thứ Nhất bùng nổ. <strong>Valiant Hearts: The Great War&nbsp;</strong>ra đời như một cách để gamer ghi nhớ về sự khởi đầu của một thời kỳ đen tối nhất trong lịch sử nhân loại - thời kỳ của hai cuộc Thế Chiến đã cướp đi sinh mạng của hàng chục triệu người.</div><div>Khác với những tựa game khác lấy bối cảnh chiến tranh khi cho bạn vào vai người lính trên chiến trường và tìm cách tiêu diệt kẻ địch, <strong>Valiant Hearts</strong> là một tựa game phiêu lưu, plat-forming và giải đố. Các câu đố trong game không thực sự khó nhưng vẫn khiến gamer phải tốn kha khá thời gian suy nghĩ và cần những thao tác nhanh nhạy, còn nếu bạn thiết lập mức độ khó ở Veterant thì các gợi ý sẽ gần như không xuất hiện và có nhiều trường đoạn bạn sẽ phải thật sự thao tác nhanh nhạy và chính xác mới có thể vượt qua được. Ngoài ra, game cũng cung cấp cho gamer những thông tin lịch sử đáng giá về cuộc chiến, nhưng gamer chỉ có thể lấy được những thông tin đó qua việc chơi game và thu thập những item trong màn chơi. Một gameplay không quá thử thách nhưng đủ khiến gamer phải động não, ngoài ra, việc lồng các thông tin lịch sử vào game cũng là một nước đi rất hay của Ubisoft khi vừa có thể khiến gamer nhập tâm vào game và vừa qua đó truyền tải những bài học lịch sử đến gamer.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120a73a02a4e11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1da6dd202a4e11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Game được dựng trên nền đồ họa 2D đơn giản với engine Ubi Art Frame Work, nhưng điều đó không ảnh hưởng tới việc khắc họa bối cảnh cuộc chiến. Bạn sẽ được chứng kiến hình ảnh đồng quê Pháp yên bình, cảnh thành phố nhộn nhịp, cảnh chiến trường khốc liệt nhưng cũng thật yên bình bên dưới các chiến hào. Đặc biệt là khi bom đạn dội xuống, cảnh những người lính xông lên và ngã xuống, mặt đất rung chuyển trước những đợt tấn công của kẻ địch,... Tất cả đều được xây dựng một cách rất chân thật. <strong>Valiant Hearts&nbsp;</strong>là một minh chứng rõ ràng của việc không cần phải sở hữu một engine hàng khủng, một nền đồ họa siêu thực để truyền tải thông điệp đến gamer: chiến tranh chưa bao giờ là tốt đẹp, nó chỉ đem lại sự tàn khốc, sự mất mát và đau thương. Chẳng ai mong chờ nó ngoại trừ những kẻ giật dây để tạo ra chiến tranh. Chỉ với một đồ họa đơn giản như vậy nhưng <strong>Valiant Hearts&nbsp;</strong>đã rất thành công trong việc khắc họa sự khốc liệt của chiến tranh và những đau thương nó đem lại, và qua đó có thể cho gamer được trải nghiệm những gì chỉ được nghe kể chứ chưa từng được chứng kiến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1d22c802a4f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lại nói về việc chiến tranh không đem lại điều gì tốt đẹp nhưng không có nghĩa bên trong nó không tồn tại điều gì tốt đẹp. Sự tốt đẹp ấy đến từ chính những con người vô cùng bình dị nhưng vô cùng nhân hậu và không kém phần can đảm. Cốt truyện của game không tập trung vào một nhân vật chính mà xoay quanh 4 con người và 1 chú chó nhỏ mà số phận đã đem họ đến với nhau. Một điều đặc biệt là câu chuyện trong <strong>Valiant Hearts</strong> được dựa trên những câu chuyện và những con người có thật trong cuộc chiến, điều này càng làm cho giá trị của cốt truyện được tăng cao. Khi chơi <strong>Valiant Hearts</strong>, gamer sẽ được vào vai của tất cả 5 nhân vật (tính cả chú chó nhỏ Walt). Tất cả họ chỉ là những con người bình thường bị cuốn vào cuộc chiến khốc liệt và số phận đã để họ gặp và giúp đỡ nhau.&nbsp;</div><div>Đó là Karl, một chàng trai người Đức có một cuộc sống yên bình ở một vùng quê tại Saint Mihiel, Pháp với người vợ Marie. Chiến tranh nổ ra và Karl bị trục xuất về Đức, bỏ lại vợ con. Khi về nước, Đế Quốc Đức bắt buộc mọi đàn ông đều phải đi lính, và Karl bất đắc dĩ phải cầm súng ra chiến trường.</div><div>Đó là Emile, một nông dân Pháp và cũng là người bố của Marie. Không nỡ nhìn con rể Karl của mình cầm súng tàn sát người vô tội, ông đã đăng ký đi lính với hy vọng sẽ gặp được Karl và hai người cùng tìm cách thoát khỏi cuộc chiến này. Tôi cảm thấy chạnh lòng khi nghĩ đến ước muốn của Emile, nhiều người sẽ nói đó chỉ là một điều viển vông, một điều không tưởng. Hàng trăm tình huống có thể xảy ra, trong chiến tranh, Emile và Karl có thể hy sinh bất cứ lúc nào. Mà thậm chí có gặp được nhau thì họ cũng là hai người lính ở hai bên chiến tuyến, thậm chí họ có thể sẽ phải sát hại lẫn nhau, đó chính là sự tàn khốc của chiến tranh. Thế nhưng Emile không nghĩ như vậy, chỉ cần có hy vọng, dù chỉ nhỏ nhoi đến đâu thì ông vẫn quyết tâm thực hiện. Trong chiến tranh, Emile đã giúp đỡ rất nhiều thương binh và luôn đi đầu trong các cuộc tấn công. Ông thậm chí đã bị bắt làm tù binh và gặp được Karl. Tuy nhiên cả hai đều không kịp thực hiện ước muốn của Emile khi Karl bị chuyển đến đơn vị khác. Ông cũng đã gặp và kết thân được với Freddie - một người lính gốc Mỹ và cả hai trở thành những người đồng chí thân thiết với nhau và cũng chính Freddie đã giúp Emile trốn thoát khỏi trại giam.</div><div>Đó còn là Freddie, một người Mỹ da màu tình nguyện tham gia quân đội Pháp với mong muốn trả thù quân Đức vì đã cướp đi của ông tất cả mọi thứ. Freddie gặp Emile và biết được cuộc ly tán của gia đình ông. Hai người đàn ông, một người có quá khứ bi thương, một người với mong muốn tìm lại người thân. Hai con người ấy đều có cùng chí hướng là sống sót khỏi cuộc chiến này và họ trở thành những người anh em vào sinh ra tử.</div><div>Đó là Anna, một cô sinh viên trẻ tuổi người Bỉ đang học ngành Y với một trái tim nhân hậu, luôn giúp đỡ người khác dù họ có phải kẻ thù hay không. Cô bước chân vào cuộc chiến này với mong muốn tìm lại được người bố của mình, đồng thời cứu sống càng nhiều người càng tốt. Anna cũng chính là đại diện tiêu biểu cho thế hệ trẻ ở mọi thời kỳ: nhiệt huyết, dũng cảm và có hoài bão to lớn, không từ bỏ việc gì miễn là có thể cứu giúp người khác.</div><div>Một nhân vật cuối cùng, kỳ lạ thay lại không phải con người, đó là chú chó nhỏ Walt của một bác sỹ người Đức được huấn luyện để cứu giúp thương binh. Lạc mất chủ, Walt trở nên thân thiết với Emile và trở thành bạn đồng hành không thể thiếu với các nhân vật còn lại trong suốt cuộc hành trình của họ.</div><div>4 con người và 1 chú chó, tất cả họ đã được gặp nhau như một định mệnh, cùng trái tim nhân hậu và lòng dũng cảm, họ cùng giúp đỡ nhau để sống sót qua khỏi cuộc chiến này. Điều khiến tôi cảm phục ở các nhân vật chính, đó là họ chỉ là những con người bình thường bị cuốn vào một cuộc chiến tàn bạo mà có thể thay đổi một con người. Nhưng dù ở bất kỳ một hoàn cảnh nào họ đều giữ được phẩm chất vốn có của mình. Việc thêm vào một nhân vật chính không-phải-là-người cũng nói lên rằng: trong chiến tranh vẫn tồn tại những điều tốt đẹp, chúng ta chỉ cần biết tìm nó ở đâu mà thôi. Trong một cuộc chiến tàn bạo, khốc liệt như vậy, người lính dù ở phe nào cũng phải gánh chịu sự đau thương mất mát và sợ hãi như nhau. Họ không thể biết được điều gì là đúng, điều gì là sai, họ làm tất cả mọi thứ, chỉ với một mục đích là để sống sót. Ubisoft đã rất thành công trong việc khắc họa những sự thật của cuộc chiến: nó không hề đẹp đẽ hay hào hùng như những bộ phim, nó thật tàn khốc, thật đau thương nhưng cũng đầy tình người. Tôi đã thực sự bị cuốn vào câu chuyện của họ, có lúc thương cảm, có lúc vui mừng, khi lại nghẹn ngào không nói nên lời. Và khi game trôi dần về chương cuối, khi cuộc chiến tiến tới ngày tàn, tôi thực sự tức giận khi chứng kiến cảnh những người lính của cả 2 phe đều phải tiến lên làm bia đỡ đạn cho lũ chỉ huy hèn nhát. Sự phi lý và bất nhân này khiến tôi vô cùng giận dữ, cũng như những người lính của cả 2 phe trong game. Chính điều này đã dẫn đến đoạn kết đau lòng của game. Tôi thực sự đã bật khóc khi chứng kiến cái kết buồn này, nhưng rồi cũng phần nào nguôi ngoai khi các nhân vật chính đều đạt được ước muốn của mình. Một cốt truyện thật sự xuất sắc và để lại ấn tượng khó phai trong lòng bất kỳ gamer nào khi hoàn thành game.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc1172a02a5811e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều tuyệt vời nữa của <strong>Valiant Hearts</strong> chính là soundtrack của game. Tất cả những bản nhạc trong game đều vô cùng tuyệt vời và thể hiện rõ bối cảnh từng màn chơi. Đó là tiếng nhạc vui tươi của làng quê Pháp yên bình. Đó là sự đáng sợ của bom đạn trên chiến trường. Đó là sự hồi hộp khi theo dõi hành trình trốn thoát của Emile. Là sự vui nhộn đến từ những bản giao hưởng trong trường đoạn lính Pháp ra trận trên những chiếc taxi. Đó cũng là sự nặng nề khi có quá nhiều người phải là ngã xuống, dù là lính Pháp, lính Đức hay những người dân thường. Âm nhạc trong game thực sự xuất sắc và góp phần giúp gamer hòa mình vào game. Cảm xúc của tôi khi chơi game thay đổi theo từng bản nhạc, yên bình, vui tươi, lo lắng, sợ hãi, hồi hộp và buồn bã, nhất là khi tôi nghe đến bản soundtrack ending của game, nước mắt rơi lúc nào không hay khi những hình ảnh trên game hiện lên với bản nhạc \"War Makes Men Mad\" - cái tên lột tả chân thực nhất bản chất của cuộc chiến. Âm nhạc trong <strong>Valiant Hearts</strong> thực sự là một điều tuyệt vời.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=yN-1Eh3ksVA&list=PLsd8BSU5xL6jxITNoqHhj11SMhAm21aHM\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Valiant Hearts: The Great War - War Makes Men Mad - OST - Bonus: Piano Sheet</strong><br><em class=\"markup-em\">Valiant Hearts: The Great War / Soldats Inconnus : Mémoires de la Grande Guerre War Makes Men Mad - Soundtrack OST - Ending Song Song name: Nurture by Chris ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=yN-1Eh3ksVA&list=PLsd8BSU5xL6jxITNoqHhj11SMhAm21aHM\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6609a1e02a5a11e7a999e7b5135b7d88.jpg);\"></a></div></div><div><strong>Valiant Hearts</strong> - đúng với cái tên của mình, là câu chuyện về những con người có trái tim quả cảm, những con người nhân hậu trong một cuộc chiến bi thương, tàn bạo. Một câu chuyện về những con người bình dị, một lời nhắc nhở chúng ta về sự đau thương của chiến tranh và cũng là lời cảnh tỉnh: đừng bao giờ để chiến tranh diễn ra, dù với bất kỳ giá nào. Cảm ơn Ubisoft vì đã mang đến cho tôi một tựa game tuyệt vời, có lẽ tôi sẽ không bao giờ chán khi trải nghiệm tựa game này - một tựa game mà tất cả mọi thứ đều vô cùng tuyệt vời!</div><div>Đánh giá chi tiết <strong>Valiant Hearts: The Great War&nbsp;</strong>(PC/PS3/PS4/XBOX 360/XBOX ONE/Android/iOS):</div><div>- Cốt truyện: 9,5/10</div><div>- Đồ họa: 9/10</div><div>- Gameplay: 9/10</div><div>- Soundtrack: 9,5/10</div><div>Tổng kết: 9,5/10 - Must-play game</div><div><strong>P.S:&nbsp;</strong>Nếu như bạn lo lắng vì có thể không thể trải nghiệm tựa game này một cách đầy đủ vì vốn tiếng Anh của mình thì không cần lo lắng. Game đã được RomHackingVN Việt Hóa, tôi cũng đã chơi bản Việt Hóa của tựa game này, bản Việt Hóa được thực hiện rất công phu và sát nghĩa, dễ hiểu.&nbsp;</div><div><strong>P.P.S:&nbsp;</strong>Tôi thực lòng khuyên các bạn nên trải nghiệm tựa game này, hiện nay có rất ít những game có thể để lại cảm xúc nhiều như vậy đối với gamer. Nếu bạn chưa trải nghiệm tựa game này, thì thật sự là rất đáng tiếc.</div><div><strong>P.P.P.S:&nbsp;</strong>Hiện nay tôi cũng đang trải nghiệm một tựa game khác lấy đề tài về cuộc vây hãm Sarajevo trong cuộc chiến Bosnian (1992-1996). Đó chính là <strong>This War&nbsp;of Mine</strong>. Game được đánh giá rất cao và bản thân tôi cũng thấy nó rất hay. Bài review về <strong>This War of Mine&nbsp;</strong>tôi sẽ viết sớm nhất có thể sau khi hoàn thành game và gửi đến mọi người.</div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2017-04-26T08:48:31.671Z","down_point":1,"up_point":44,"tags":[]}