{"_id":16581,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"5aaa7c7884ad395ebce09736","name":"KĨ THUẬT SỐ"},{"_id":"59c77fbdf602a33b12f88a53","name":"SMARTPHONE"}],"up_point":42,"down_point":0,"title":"\"Phubbing\": Kĩ năng mới của thổ dân kĩ thuật số","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d6cae50d74911e8a9c467da064126ed.jpg\"></div><div>Trong khoảng hơn một thập kỷ vừa qua, mạng xã hội và các thiết bị điện tử cầm tay đã tác động nhiều tới cách con người thực hành cuộc sống và vận hành xã hội. Không chỉ thay đổi thói quen giao tiếp, rộng hơn, những ứng dụng công nghệ mới này còn thay đổi lối sống, phong cách làm việc,... của chúng ta. Với bất kỳ ai lớn lên với hành vi nhắn tin (texting), việc chú tâm nửa vời đã trở thành một điều bình thường, dù nhiều người trong số họ rất có ý thức về cái giá phải trả cho thói quen này. Sherry Turkle, trong cuốn Reclaiming Conversation: The Power of Talk in a Digital Age, thậm chí còn nhắc đến một “kĩ năng” sống còn của thế hệ mới: “phubbing\" - khả năng giữ nguyên giao tiếp bằng mắt với người đối diện trong khi tay vẫn bấm chạm nhắn tin.</div><div>Bắt đầu từ cuối thập niên 1990s, các trang mạng xã hội dựa trên nền tảng kĩ thuật và tư tưởng của công nghệ web 2.0, &nbsp;(Kaplan & Haenlein 2010: 60; Boyd & Ellison 2007: 211) như Blogger (1999), Wikipedia (2001), Myspace (2003), Facebook (2004), Youtube (2005), Twitter (2006), … đã liên tục được phát triển và sử dụng trên toàn cầu (Dijck 2013: 5). Nếu như web 1.0 là kho lưu trữ dữ liệu một chiều, người dùng chỉ lên để đọc được thì web 2.0 lại là không gian tương tác chủ động và trực tiếp, người dùng được đọc, được viết và được phản hồi, trao đổi với nhau theo đường thời gian thực (Witty Cookie 2012).</div><div>Tiến trình phát triển này của công nghệ web 2.0 tồn tại cùng các thiết bị điện tử cầm tay tạo điều kiện cho con người nâng cao khả năng làm nhiều việc, giao tiếp với nhiều người cùng lúc mà không bị giới hạn bởi không gian, thời gian. Tuy nhiên, lằn ranh giữa việc tối đa hoá năng suất lao động và trò chuyện với trạng thái thường xuyên bị ngắt quãng, xao nhãng là khá khó để kiểm soát. Những hành vi, thói quen giao tiếp, làm việc mới được hình thành. Một trong số những xu hướng đó được Sherry Turkle gói trong một cụm từ “table manner 2.0”, có thể được hiểu như tập quán ngồi bàn của thời đại số.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c7c73c0d74911e88d8ab97b34e7310e.jpg\"></div><div>Trò chuyện với ai thì dành trọn vẹn thời gian, tâm trí cho người đó vào thời điểm ấy dường như &nbsp;không còn là một phép lịch sự / sự tôn trọng hiển nhiên. Giờ đây, việc một ai đó tắt chuông điện thoại, cất nó sang một bên khi ngồi trò chuyện với mình đã trở thành một cử chỉ đáng cảm kích. Thường xuyên trên bàn ăn gia đình hay trong nhà hàng, chúng ta nhìn thấy những thành viên trong gia đình, những người bạn cúi mặt xuống chiếc smartphones, tablets để nhắn tin, lướt newsfeed facebook, instagram thay vì ngẩng lên trò chuyện với nhau. Thường xuyên trong các cuộc họp mặt, chúng ta nhìn thấy mọi người, và cả chính mình nữa, vừa nói vừa nghe câu được câu mất vừa cắm cúi vào mặt màn hình, thay vì nhìn vào mắt nhau.</div><div>Trong hàng loạt cuộc phỏng vấn của Sherry Turkle, nhiều “thổ dân kĩ thuật số” (digital natives) bày tỏ: “Nếu nhắn tin cho ai đó vào khoảng giờ cơm tối, tất nhiên là chuyện bình thường nếu mình không nhận được tin nhắn trả lời ngay. Nhưng nếu ai đó nhắn cho mình đúng vào giờ cơm, thì hình như mình cứ bứt rứt không yên được cho tới khi gửi được tin nhắn trả lời. Chúng ta vẫn tự bấm bụng mình, đừng đọc nó trên bàn ăn, đừng đọc nó trên bàn ăn gia đình\". Nhưng có một cảm giác thôi thúc chúng ta muốn đọc nó, và rồi chúng ta cũng với tay mở điện thoại ra đọc thật. Đó là một thứ áp lực lạ lùng.</div><div>Nếu như trước đây, luật lệ ngầm của các cuộc gặp gỡ bạn bè là duy trì số lượng người chẵn để không có ai phải ngồi một mình thì giờ đây, luật lệ này có lẽ sẽ phải thay đổi thành số lẻ, bởi nếu một người cắm cúi ôm điện thoại thì những người còn lại sẽ không bị thừa thãi, một mình.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad7c5070d74911e8918dab991d113263.jpg\"></div><div>Thói quen sống với thiết bị điện tử mọi lúc, mọi nơi này thậm chí đã trở thành một hiện tượng hành vi, một “bệnh lý” mới có tên “text neck” để chỉ tư thế cúi mặt hoài xuống màn hình tới mức thay đổi cấu trúc cột sống. Cụ thể, thông thường đầu người có trọng lượng khoảng 5.5kg. Tuy nhiên, với tư thế cúi đầu về phía trước, trọng lượng dồn xuống đốt sống cổ bắt đầu tăng. Ở góc 15 độ, trọng lượng này tăng thành hơn 12kg, 30 độ là 18kg và 60 độ là 27kg.</div><div>Hãy tưởng tượng mỗi ngày vài tiếng, bạn đặt một đứa trẻ 8 tuổi lên gáy mình công kênh. Gánh nặng đó mang lại kết quả sức khoẻ tương đương với thói quen dán mắt vào chiếc smartphone, việc mà hàng triệu người chúng ta vẫn dành hàng giờ mỗi ngày để làm (Bever 2014).</div><div>---</div><div><strong>TLTK:</strong></div><div>Sherry Turkle, 2015.&nbsp;Reclaiming Conversation: The Power of Talk in a Digital Age. NY: Penguine.</div><div>Matt Taylor, 2015.&nbsp;“Curse of modern era: Warning over the rapid rise of “text neck” in teens due to smartphone addiction,&nbsp;Daily Telegraph&nbsp;15 Oct 2015.</div><div><a href=\"http://www.dailytelegraph.com.au/newslocal/central-coast/curse-of-modern-era-warning-over-the-rapid-rise-of-text-neck-in-teens-due-to-smartphone-addiction/news-story/3c15c9cde79a0207f9536f72569bd3f9\" target=\"_blank\">http://www.dailytelegraph.com.au/newslocal/central-coast/curse-of-modern-era-warning-over-the-rapid-rise-of-text-neck-in-teens-due-to-smartphone-addiction/news-story/3c15c9cde79a0207f9536f72569bd3f9&nbsp;</a></div><div>Witty Cookie, 2012.&nbsp;What are the major differences among web 1.0, 2.0 and 3.0?</div><div><a href=\"https://wittycookie.wordpress.com/2012/06/04/what-are-the-major-differences-among-web-1-0-2-0-and-3-0/\" target=\"_blank\">https://wittycookie.wordpress.com/2012/06/04/what-are-the-major-differences-among-web-1-0-2-0-and-3-0/&nbsp;</a></div><div>Linsey Bever, 2014. “Text neck” is becoming an “epidemic” and could wreck your spine, Washington Post 20 Nov 2015. &nbsp;<a href=\"https://www.washingtonpost.com/news/morning-mix/wp/2014/11/20/text-neck-is-becoming-an-epidemic-and-could-wreck-your-spine/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.washingtonpost.com/news/morning-mix/wp/2014/11/20/text-neck-is-becoming-an-epidemic-and-could-wreck-your-spine/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24791,"created_at":"2018-10-24T05:01:03.090Z"}