{"_id":14004,"tags":[],"up_point":48,"down_point":0,"title":"Cách đặt tên cho một bộ phim HD","body":"<div style=\"text-align: justify;\">Nếu là người hay tải phim HD 720p, 1080p qua các trang Fshare hay tracker torrent, bạn sẽ gặp những tên phim dài và có nhiều thành phần như thế này:</div><div style=\"text-align: justify;\">The.Dark.Knight.2008.1080p.BluRay.DTS.x264-CtrlHD.mkv</div><div style=\"text-align: justify;\">Chungking.Express.1994.Criterion.Collection1080p.BluRay.DTS.x264-CtrlHD</div><div style=\"text-align: justify;\">In.the.Mood.for.Love.2000.Criterion.Collection.1080p.BluRay.x264.DTS-WiKi</div><div style=\"text-align: justify;\">Watchmen.2009.Ultimate.Cut.1080p.BluRay.DTS.x264.ORiGEN.mkv</div><div style=\"text-align: justify;\">Dunkirk.2017.ViE.1080p.Bluray.AVC.DTS-HD.MA5.1.MBH.mkv</div><div style=\"text-align: justify;\">Westworld.S02E10.REPACK.The.Passenger.1080p.AMZN.WEB-DL.DDP5.1.H.264-NTb</div><div style=\"text-align: justify;\">Phần đông mọi người thường chỉ chú ý đến độ phân giải 720p hay 1080p, dung lượng có vừa tầm hay không, mà bỏ qua những kí hiệu quan trọng khác quyết định chất lượng và thể loại của bản phim. Những kí hiệu này được thống nhất từ các tổ chức phát hành quốc tế, và những nhóm chia sẻ phim lậu, mỗi kí hiệu sẽ tượng trưng cho một đặc tính riêng của phim. Trong bài viết dưới đây mình sẽ giới thiệu những khái niệm cơ bản nhất để hiểu được các kí hiệu này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c84fe0f07cf511e8a402e9abf3475f8b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>1. Đầu tiên đương nhiên là tên phim, sau đó đến năm ra mắt, ví dụ như The.Dark.Knight.2008 hay Chungking.Express.1994,…</div><div style=\"text-align: justify;\">Đối với các TV Series thì năm ra mắt sẽ thay bằng số season và số tập, ví dụ Westworld.S02E10.</div><div style=\"text-align: justify;\">2. &nbsp;Tiếp đó là đến một phụ bản nhằm xác định thể loại của file phim mà bạn đang tải về (có thể có hoặc không), ở trong các tác phẩm mình lấy ví dụ ở trên, có 3 bộ phim có chi tiết này, đó là Criterion Collection của Chungking Express, Ultimate Cut của Watchmen và VIE của Dunkirk. Criterion Collection là một bộ sưu tập nhằm phục dựng lại với chất lượng cao nhất những tác phẩm kinh điển; Ultimate Cut là bản phim hoàn chỉnh nguyên gốc, bao gồm tất cả những phân cảnh bị xóa hay những hiệu ứng bị thay đổi khi ra rạp; còn VIE đơn giản là cho biết thuyết minh tiếng Việt sẽ được lồng vào phim.</div><div style=\"text-align: justify;\">Ngoài ra, khi tải phim bạn còn có thể gặp những phụ bản sau đây:</div><div style=\"text-align: justify;\">- Theatrical Cut: Bản phim mà bạn xem ngoài rạp chiếu.</div><div style=\"text-align: justify;\">- Dir Cut/ Director’s Cut: Bản phim ban đầu theo ý đạo diễn trước khi bị bên sản xuất can thiệp, mình muốn nhấn mạnh là kể cả ở bản này, đạo diễn đã có thể cắt đi một số cảnh họ không thích, ví dụ như Watchmen bản ra rạp có độ dài 2h42’, Director’s Cut là 3h6’, còn bản Ultimate Cut ban đầu thậm chí dài 3h36’.</div><div style=\"text-align: justify;\">- Extended Cut/ Special Edition/ Ultimate Edition: Bản phim có thêm những phân cảnh bị xóa, những chi tiết ẩn giấu thú vị, những phân cảnh được quay thêm hay thậm chí là một cái kết thứ hai.</div><div style=\"text-align: justify;\">- Unrated: Bản phim không phải trải qua hệ thống kiểm duyệt và không bị giới hạn chỉ dành cho một nhóm tuổi.</div><div style=\"text-align: justify;\">- xxx Years Anniversary Edition: Bản phát hành đặc biệt nhân kỉ niệm xxx năm ngày ra mắt phim.</div><div style=\"text-align: justify;\">- Redux: Bản phục dựng gồm những thay đổi hay bổ sung của một phim đã ra rạp từ lâu.</div><div style=\"text-align: justify;\">- Remastered: Phục dựng lại những bản phim cũ với sự can thiệp của kĩ thuật số, chuyển những hình ảnh được quay ban đầu thành những điểm ảnh (pixel), bên cạnh đó các bản remastered còn được khử nhiễu, khử hạt,…</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8a417e07cf511e8bae1d3d6317ddc8d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>3. Sau phụ bản về thể loại là đến độ phân giải như 720p, 1080p hay mHD. Có những phim như The Dark Knight được quay ở định dạng IMAX trong một vài phân cảnh, khi các bạn tìm được bản IMAX 720p hay IMAX 1080p của bộ phim này, ở những phân cảnh IMAX khung hình sẽ rộng hơn nhiều và hiển thị những chi tiết ở hai đầu trên dưới bị cắt đi ở bản thường.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d86576807cf511e8b4d50995a8530ace.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>4. Tiếp đến là nguồn video, ở đây các bạn sẽ thường thấy những kí hiệu như Bluray, BDRip, BRRip, HDRip, DVDRip, HDTV, Web-DL, WEBRip, AMZN Web-DL hay NF WEBRip,…</div><div style=\"text-align: justify;\">- Bluray/BDRip là bản phim được mã hóa trực tiếp từ đĩa Bluray gốc, cho chất lượng hình ảnh và âm thanh tốt bậc nhất trong các nguồn hiện nay.</div><div>- Bluray Remux: Bản phim có chất lượng hình ảnh và âm thanh gần như giống với bản gốc, được chuyển trực tiếp từ định dạng m2st của đĩa Bluray sang mkv, những bản phim remux thường có dung lượng cực khủng, cỡ vài chục GB.</div><div style=\"text-align: justify;\">- BRRip được mã hóa lại từ một bản bluray được tách từ đĩa gốc trước đó, chất lượng của nó so với Bluray/BDRip là gần như không sai khác.</div><div style=\"text-align: justify;\">- DVDRip là bản copy từ đĩa DVD phát hành chính thức của nhà sản xuất, cho chất lượng tương đối ổn và phù hợp với đa số nhu cầu của người xem không quá khắt khe.</div><div style=\"text-align: justify;\">- HDRip: Bản phim được mã hóa lại từ bất kì nguồn HD nào như BDRip, BRRip hay HDTV, do đó nó sẽ có chất lượng kém hơn những bản này.</div><div style=\"text-align: justify;\">- HDTV: Là bản phim được lấy trực tiếp từ những kênh truyền hình cáp HD, chất lượng tùy vào bitrate và tín hiệu từng kênh.</div><div style=\"text-align: justify;\">- Web-DL: Bản phim lấy trực tiếp và không bị mã hóa lại từ những nguồn streaming video online như Amazon, Netflix, Hulu. Do không bị mã hóa lại nên chất lượng của những bản phim này là rất tốt. Trong các TV Series nổi tiếng hiện nay như Westworld, Agents Of S.H.I.E.L.D. hay The Walking Dead thì những bản Web-DL của AMZN (Amazon) hay NF (Netflix) là những lựa chọn hàng đầu, ngoài ra thì nguồn Web-DL cũng có thể đến từ cửa hàng phim trực tuyến của Itunes.</div><div style=\"text-align: justify;\">- WEBRip/WEB: Bản phim cũng được lấy nguồn từ các trang trực tiếp nhưng được mã hóa, do đó chất lượng kém hơn Web-DL.</div><div style=\"text-align: justify;\">Ngoài ra bạn có thể bắt gặp những bản phim khác như CAM, TC, TS, SCR hay DVDSCR, nhưng những định dạng này có chất lượng khá tệ nên mình không muốn nhấn mạnh chúng nhiều.</div><div style=\"text-align: justify;\">5. Tiếp theo là audio codec, hiểu nôm na là bộ mã hóa audio, hai định dạng thường gặp nhất là DTS và DD5.1 (AC3). DTS là một công nghệ âm thanh thế hệ mới với chất lượng vượt trội, trong khi AC3 (Dolby Digital) là công nghệ âm thanh kĩ thuật số lâu đời mà chắc nhiều bạn đã nghe. DTS có âm thanh to, rõ ràng và sắc bén hơn AC3, lí do bởi nó không bị can thiệp bằng cách nén nhiều như âm thanh Dolby, âm thanh DTS do đó chiếm dung lượng lớn hơn AC3 nhiều.&nbsp;</div><div style=\"text-align: justify;\">6. Sau audio codec là video codec, các bạn sẽ bắt gặp những kí hiệu như x264/H264, x265/HEVC hay MOV, chúng là những chuẩn mã hóa được sử dụng để ghi và nén video chất lượng cao. Hai bộ mã hóa được sử dụng rộng rãi nhất hiện nay là x264 và x265. Chuẩn x264 được cấp phép vào năm 2003 để thay thế những chuẩn trước đó là MPEG-2, H.263, cho phép các video ra đời với hình ảnh sắc và chân thực hơn hẳn<span style=\"background-color: initial;\">, các hiệu ứng khối và nhòe màu bị loại bỏ, đồng thời tiết kiệm dung lượng do bitrate (lượng dữ liệu được lưu trữ trong 1s) thấp hơn.</span></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b6e7ef07cf611e8b4d50995a8530ace.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Năm 2013, chuẩn x265 ra đời và được biết đến như chuẩn mã hóa có khả năng nén gấp đôi x264 ở cùng một dung lượng (tức là size của file), bitrate thấp hơn hẳn, dung lượng giảm rất nhiều so với những video sử dụng x264. Tuy vậy, đây cũng chính là vấn đề của chuẩn mã hóa này, thông thường những file phim x265 1080p có dung lượng khá thấp chỉ từ 1-2GB, và đây là những lựa chọn của rất nhiều khán giả đại chúng hiện nay, nhưng khi đặt nó bên cạnh 1 file HD x264 có dung lượng cao khoảng 8-10GB, chất lượng x265 thua xa một trời một vực. Đường nét của file x265 không sắc nét và hình ảnh bị mờ nhòe rất nhiều so với file chất lượng cao x264, do đó x264 luôn là lựa chọn của hầu hết dân mê phim và những nhóm rip nổi tiếng nhất.</div><div style=\"text-align: justify;\">Nếu bạn không quan tâm nhiều đến mặt hình ảnh và muốn file size thấp (1-2GB), x265 là một lựa chọn phù hợp, nhưng nếu bạn muốn bộ phim của mình có hình ảnh tốt nhất, chân thực và có chiều sâu, dung lượng cao không thành vấn đề, thì x264 là định dạng bạn cần phải chọn. (1 tập phim x264 1080p của Tv series có size khoảng 3-6GB, còn 1 phim điện ảnh khoảng 8-20GB, bản Remux sẽ cao hơn nữa). Trong xu thế Big Data như hiện nay, có thể trong một vài năm nữa, việc lưu giữ một kho phim mỗi bộ cả chục GB sẽ chẳng còn là vấn đề lớn nữa, và đương nhiên là trải nghiệm âm thanh, hình ảnh, hiệu ứng nguyên bản sẽ đã hơn rất nhiều so với các phương pháp can thiệp kĩ thuật số.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa171a907cf511e8823e25fcf2ecc242.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>7. Cuối cùng là yếu tố mình quan tâm nhất khi tải phim HD, đó là tên nhóm rip. Một nhóm rip có thể hiểu là những người làm công việc mã hóa các video phim từ nguồn gốc, với dung lượng thấp hơn và cố giữ chất lượng tốt nhất có thể. Lịch sử và phương thức hoạt động của các nhóm rip các bạn có thể tìm hiểu ở <a href=\"http://vi.hdvnbits.wikia.com/wiki/Trang_Ch%C3%ADnh\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div style=\"text-align: justify;\">Ở cả hai mảng TV Series và phim điện ảnh đều có những nhóm rip nổi tiếng, với phương pháp rip và chất lượng không tương đồng. Ở mảng điện ảnh, các nhóm rip có chất lượng phim tốt nhất CtrlHD, ESiR và DON, ngoài ra SPARKS và CHD cũng là một lựa chọn không tồi. Một bản phim điện ảnh của các nhóm rip này có dung lượng khoảng 10GB và thường rip từ đĩa gốc Bluray. Bản thân mình khi download phim luôn tìm đến bản rip của CtrlHD.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76bbfa707cf611e8a6b0c5cb69e980dc.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bên cạnh những nhóm kể trên thì còn hai nhóm khác cực kì nổi tiếng và được đại bộ phận khán giả sử dụng đó là YIFY (YTS) và anoXmous. Nguyên nhân là những bản phim của hai nhóm này có dung lượng 1080p khá thấp (1-3GB), và mặt hình ảnh được làm nét khá nhiều tạo cảm giác mượt mà khi xem. Cá nhân mình không thích phim của hai nhóm này, bởi để có dung lượng thấp, các video của họ đã sharpen hình ảnh khá nhiều và khiến cho khung hình không đủ độ sắc và chân thực, màu cũng không đẹp như CtrlHD hay DON. Bên cạnh đó, âm thanh của YIFY và anoXmous không đạt chuẩn DTS. Một file âm thanh chuẩn DTS trong các bản phim sẽ có 6 kênh, còn trong YIFY và anoXmous sẽ bị loại bỏ chỉ 2-3 kênh, dung lượng sẽ giảm rất nhiều nhưng giọng nói của diễn viên khá bé và các hiệu ứng soundtrack cũng không đủ đã tai.</div><div style=\"text-align: justify;\">&nbsp;Còn bên mảng TV Series, các nhóm rip đang ngày một đa dạng hơn do chúng ta đang ở trong thời hoàng kim của phim truyền hình. Sẽ có hai trường phái lớn tách biệt khá rõ, một bên lấy nguồn từ các dịch vụ streaming online như Netflix, Amazon, bên kia lấy nguồn từ đĩa Bluray. Bên phía nguồn streaming có thể kể đến các tên tuổi NTB, DEFLATE, Casstudio,… Bên Bluray cũng có TayTO hay SHORTBREHD. Nhìn chung chất lượng bản phim của hai bên tốt như nhau, nhưng tốc độ ra của streaming nhanh hơn nhiều. Ngoài ra các phim truyền hình cũng có nhiều bản HDTV của các nhóm như KILLERS, AVS hay BATV, nhưng chất lượng của các nhóm kém hơn nhiều so với streaming hay Bluray.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-07-01T06:18:27.336Z"}