{"_id":9016,"title":"Chuyện \"tái hợp\" cùng công ty cũ: Bước chân đi ngại gì trở lại!","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://amandajohnsvaden.files.wordpress.com/2015/10/boomerang.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo một nghiên cứu được thực hiện bởi Kronos (công ty chuyên cung cấp giải pháp quản lý nhân sự) và website WorkplaceTrends.com, 76% trong số 1800 các quản lý ở Mỹ cho biết họ sẵn sàng thuê các nhân viên \"boomerang\" -những người đã ra đi một thời gian trước khi quyết định quay trở lại công ty cũ.</div><div>Hơn một nửa thậm chí còn cho rằng mình dành mức ưu ái \"cao\" hoặc \"rất cao\" cho những ứng viên dạng này, đồng nghĩa với việc cánh cửa quay trở lại đang mở ra rất rộng cho các ứng viên đã từng dứt áo ra đi trong quá khứ.</div><div>Thống kê này có lẽ sẽ khiến nhiều người giật mình tự hỏi: Phải chăng khái niệm \"bước chân đi cấm kỳ trở lại\" đã dần trở nên lỗi thời trong lĩnh vực tuyển dụng?</div><h2>Ba câu chuyện nhỏ . . .</h2><div>Năm 1985, Steve Jobs bị sa thải khỏi Apple - công ty do chính ông sáng lập. Thông báo sa thải được công bố rộng rãi và đầy phũ phàng tưởng như sẽ là dấu chấm hết cho mọi nỗ lực hàn gắn vết thương kể từ đó tới mãi về sau.</div><div>Suốt 11 năm kế tiếp, hành trình của Steve Jobs và Apple dường như đi theo hai quỹ đạo trái ngược: trong khi Jobs dần tìm lại chính mình trong hành trình đầy thăng trầm cùng NeXT và Pixar; thì Apple gần như đánh mất \"tế bào gốc\" và dần tụt lại phía sau trong cuộc đua cho vị trí đột phá hàng đầu trong lĩnh vực công nghệ.</div><div>Trong tình cảnh đó, rất bất ngờ khi Steve Jobs quyết định trở lại Apple với vai trò cố vấn vào năm 1996, để rồi được bổ nhiệm làm CEO chỉ một năm sau đó. Phần còn lại của câu chuyện đã trở thành lịch sử.</div><div><br><figure class=\"aligncover\"><img src=\"http://blog.wallstreetsurvivor.com/wp-content/uploads/no-jobs.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn đây là một kịch bản quen thuộc với nhiều team startup:</div><div>Nam và các bạn quyết định cùng nhau rời bỏ công ty do chính mình sáng lập, một doanh nghiệp dù còn nhỏ nhưng sục sôi tâm huyết của 6 người trẻ \"dám nghĩ dám làm\".</div><div>Đó là một quyết định khó khăn nhưng cần thiết. Cậu và các bạn cần phải thu nạp thêm kinh nghiệm và kiến thức để có thể áp dụng vào doanh nghiệp nhỏ bé của họ sau này.&nbsp;</div><div>Ngày chia tay không có nước mắt - ai cũng hiểu đây chỉ là bước đệm cần thiết cho mục tiêu xa hơn của chính họ và tự động viên nhau về một ngày hội ngộ trong tương lai.</div><div>Ba năm sau, công ty nhỏ bé của họ chỉ còn là một kỷ niệm đẹp. Không có cuộc hội ngộ nào khi cả 6 thành viên đều quá bận bịu với lộ trình riêng của chính mình.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"http://images.ndh.vn/Images/Uploaded/Share/2017/02/13/dfdHow-to-secure-an-internship-with-a-startup-.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lan đã chán ngấy công việc viết lách lặp đi lặp lại hàng ngày ở cái công ty mà cô gắn bó từ lúc ra trường.</div><div>Chẳng phải vì hiềm khích gì với sếp hay đồng nghiệp. Thậm chí, đây là tập thể gắn bó và thú vị nhất Lan đã từng làm việc cùng kể từ khi chân ướt chân ráo rời trường đại học.</div><div>Cũng chẳng phải vì chế độ đãi ngộ không hợp lý. Mức lương hiện tại giúp cô chi tiêu thoải mái, nếu không muốn nói là có phần \"hậu hĩnh\" nếu so với khối lượng công việc đang phải đảm nhiệm.&nbsp;</div><div>Vấn để chỉ là: công việc này không giúp cô cảm thấy tiến bộ mỗi ngày, bất chấp sự cần thiết của nó đối với đà phát triển của công ty ở thời điểm hiện tại.&nbsp;</div><div>Sau nhiều ngày suy nghĩ, Lan quyết định ra đi tìm kiếm thử thách mới.</div><div>Thấm thoắt hai năm trôi qua, nhân một ngày đẹp trời, sếp cũ đột nhiên inbox thông báo với Lan về một vị trí công ty đang cần tuyển mà anh nghĩ chắc chắn sẽ rất phù hợp với năng lực và kỳ vọng của cô . . .</div><div><br><figure class=\"aligncenter\"><img src=\"http://cdn2.business2community.com/wp-content/uploads/2014/03/confused-person.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó chỉ là ba trong số vô vàn kịch bản xoay quanh câu chuyện \"đi thật xa để trở về\" trong công việc. Trên thực tế, rất có thể chính bạn cũng đã, đang hoặc sẽ đối mặt với những tình huống muôn màu muôn vẻ khi đứng trước lựa chọn quay trở lại làm việc ở công ty cũ hay bước tiếp và khép lại quá khứ phía sau lưng.</div><div>\"Boomerang\" đang càng lúc càng trở nên phổ biến như vậy, còn chúng ta đã thực sự hiểu rõ về hiện tượng này?</div><div><br></div><h2>Những lợi ích khi là một \"boomerang\"</h2><div>Quay trở lại công ty cũ làm việc đồng nghĩa với việc gặp lại rất nhiều \"chiến hữu\" đã một thời cùng nhau vào sinh ra tử. Vì cả bạn và họ đều đã thay đổi ít nhiều trong suốt quãng thời gian xa cách; cảm giác vừa thân thuộc lại vừa mới mẻ sẽ khiến trải nghiệm làm việc trở nên thú vị và đặc biệt hơn.</div><div>Cậu sinh viên thực tập 2 năm trước bạn kèm cặp giờ đang hướng dẫn 2 sinh viên thực tập khác. Cậu nói đã học được rất nhiều từ bạn trong quá khứ và mong muốn sẽ còn học được nhiều hơn trong tương lai.</div><div>\"Thánh\" ăn quà vặt vẫn cứ đều đặn mang bánh kẹo, hoa quả, ô mai... tới vỗ béo... các thành viên khác. Bạn dĩ nhiên vẫn quý chị nhất trong công ty với lý do có lẽ chả cần phải giải thích.</div><div>Sếp thì vẫn nghiêm khắc nhưng cũng rất hài lòng khi thấy anh nhân viên \"mới mà cũ\" ngay lập tức giúp doanh nghiệp tiết kiệm được kha khá thời gian và chi phí đào tạo. Chẳng trách tại sao rất nhiều quản lý nhân sự nói chung đang ngày càng ưu ái hơn các ứng viên \"boomerang\" trong quá trình tuyển dụng. Giữa guồng quay hối hả thời hiện đại, người vừa có năng lực lại vừa nhanh chóng hòa nhập rõ ràng là \"của hiếm\" và xứng đáng trở thành \"báu vật\" không thể bỏ qua trên thị trường lao động.</div><div><br></div><h2>Ra đi thế nào không quan trọng bằng trở về ra sao</h2><div>Có một sự giống nhau không hề nhẹ giữa \"nhảy việc\" và chia tay. Đặc biệt ở cái cách chúng ta nghĩ ra muôn vàn lý do cùng trăm ngàn hứa hẹn trước lúc ly biệt:</div><div>Có thể đắng cay muôn phần y như Apple \"đá\" Steve Jobs và ngay lập tức cập nhật trạng thái facebook từ \"In a Relationship\" thành \"Single\".</div><div>Cũng có thể đầy hy vọng như Nam và các bạn: Chỉ là đi \"du học\" thôi, để rồi \"Sau tất cả, mình lại trở về với nhau\".</div><div>Hay \"kinh điển\" như Lan: \"Bên anh em không thấy có tương lai . . .\"</div><div><strong>Bất chấp lý do, bỏ qua hứa hẹn, thực tế đã chỉ ra rằng cách bạn ra đi thực chất không quan trọng bằng việc bạn là ai khi trở về.</strong></div><div>Hãy thử nghe Steve Jobs nói về sự kiện năm 1985:</div><blockquote><div>Lúc đó thì tôi chưa nhận ra nhưng thực sự thì bị đuổi khỏi Apple đã biến thành một trong những thứ tốt đẹp nhất diễn ra trong đời tôi. Gánh nặng thành công bỗng chốc được thay thế bằng sự thanh thản trong tâm hồn một kẻ mới bắt đầu và không chắc chắn về mọi thứ. Sự kiện này cho phép tôi đặt chân vào quãng thời gian sáng tạo nhất trong cuộc đời.</div></blockquote><div>Chính quãng thời gian sáng tạo nhất cuộc đời này đã giúp Steve Jobs xây dựng lên NeXT, với công nghệ mà theo ông, chính là \"điểm cốt lõi trong thời kì phục hưng của Apple.\"</div><div><br><figure class=\"aligncenter\"><img src=\"http://file.vforum.vn/hinh/2015/10/tdjobs.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Steve Jobs trở lại với chiếc chìa khóa vạn năng giải quyết mọi vấn đề của Apple. Và trên hết, ông trở lại cùng tình yêu - chất xúc tác hàn gắn mọi vết thương trong quá khứ.&nbsp;</div><div>Ngược lại, với Nam và các bạn, cuộc chia ly đầy hy vọng đã sớm bị lãng quên sau những toan tính và lộ trình riêng của mỗi người. Họ đều tài năng hơn nhưng không bao giờ có thể trở lại là một team như trước, đơn giản chỉ vì:</div><blockquote><div>\"Con người thay đổi. Cảm giác cũng đổi thay. Điều đó không có nghĩa &nbsp;tình yêu từng một lần chia sớt là giả dối hay không tồn tại. Đơn giản chỉ là khi người ta càng lớn, thì lại càng cách xa.\" (trích phim 500 ngày yêu).</div></blockquote><div><br></div><h2>Không bao giờ là một quyết định dễ dàng . . .</h2><div>Trước khi quyết định quay trở lại, đừng quên tự hỏi bản thân điều gì đã khiến bạn buộc phải rời công ty cũ trước đó. Liệu yếu tố này đã thay đổi trong suốt quãng thời gian bạn làm việc ở nơi khác?</div><div>Nếu vì ngày trước quá \"trẻ trâu\", không chịu được áp lực từ Bà La... Sếp thì lần này, sau khi đã lăn lộn chốn giang hồ, liệu bạn đã đủ cứng cáp và khôn khéo để biết cách chung sống hòa bình với chị? Hay sẽ lại tiếp tục vỡ vụn dưới sức ép từ chiêu Sư Tử Hống được trui rèn càng lúc càng điêu luyện? Sẽ chẳng ích gì nếu trở về vui vẻ chỉ để một tuần sau sẽ lại hối tiếc vì quyết định quá vội vàng.</div><div>Nếu từng ra đi vì chán cảnh lương thấp, quanh năm suốt tháng ngồi nhâm nhi lý tưởng với cái bụng lép kẹp, đừng quay trở lại nếu không được đảm bảo hỗ trợ tài chính đầy đủ. Chí ít thì cũng phải nuôi được bản thân cùng hai ông mèo béo ú vô dụng để sống cho đáng sống. Ai cũng có quyền được mưu cầu hạnh phúc và bạn cũng vậy (Đùa thôi, thực ra là Boss mèo nào cũng có quyền được hầu hạ tới nơi tới chốn, bạn là Sen thì phải biết điều . . .)</div><div>Hay như trong trường hợp phổ biến bậc nhất: Từng từ bỏ vì cảm thấy bạn đang tốn thời gian \"lạc trôi\" trong một tương lai mù mịt? Hãy cứ \"án binh bất động\" và chỉ quyết định sau khi đã hiểu rõ lộ trình tương lai của công ty và thấy được con đường phát triển của bản thân trong bức tranh toàn cảnh đó.</div><div>Một rạn nứt nhỏ không được giải quyết triệt để có thể dẫn tới những hậu quả đáng tiếc. Đừng tự đi vào vết xe đổ và biến quyết định quay trở lại công ty cũ trở thành bước lùi trong sự nghiệp. Cũng đừng đẩy những người đồng đội sẵn sàng dang tay với bạn hai lần vào thế khó chỉ vì một quyết định thiếu cân nhắc của bản thân.&nbsp;</div><div>Chưa hết, trong suốt thời gian xa cách, không chỉ bạn mà cả công ty cũ cũng trải qua rất nhiều thay đổi - từ nhân sự, quy mô, quy trình làm việc cho tới văn hóa doanh nghiệp... Do đó, hãy dành thời gian trao đổi với các đồng nghiệp cũ để tìm hiểu thật kỹ những thay đổi này trước khi đưa ra quyết định cuối cùng.&nbsp;</div><div>Thử tưởng tượng thế này: Nếu rời Facebook vào năm 2009 và trở lại 3 năm sau đó (2012), bạn sẽ có số lượng đồng nghiệp nhiều hơn tới 4 lần (từ hơn 1200 lên tới hơn 4600!). Lúc này, quy trình và cách thức làm việc chắc chắn cũng thay đổi như một hệ quả không thể tránh. Chẳng có gì đảm bảo rằng một nhân viên \"boomerang\" như bạn sẽ không \"sốc toàn tập\" và loay hoay tự vấn: \"Vì anh khác hay do em... quá ngơ ngác?\"</div><div><br></div><h2>Kết</h2><div>Có những chia ly cho chúng ta cơ hội trải nghiệm, trưởng thành và quay về như những mảnh ghép hoàn hảo.</div><div>Có những chia ly lại là dấu chấm hết cho mọi nỗ lực xích lại gần nhau trong tương lai.</div><div>Ít ra thì trong kỷ nguyên \"Bước chân đi ngại gì trở lại!\" hiện tại, chúng ta luôn có quyền lựa chọn. Còn bạn? Liệu bạn có sẵn sàng trở thành một \"boomerang\"?</div><div><br></div><div>Một số link tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://techcrunch.com/2013/01/30/zuck-facebook-will-grow-headcount-quickly-in-2013-to-develop-future-money-making-products/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Facebook Will Grow Headcount Quickly In 2013 To Develop Money-Making Products, Total Expenses Will Jump By 50&nbsp;Percent</strong><br><em class=\"markup-em\">On Facebook's earnings call today, CEO Mark Zuckerberg made a strong statement about the company's further investment in product development, especially those..</em>techcrunch.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://techcrunch.com/2013/01/30/zuck-facebook-will-grow-headcount-quickly-in-2013-to-develop-future-money-making-products/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b4c7b508b1e11e7988bd356390290a7.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://genk.vn/mobile/apple-sa-thai-steve-jobs-nam-1984-dieu-than-ky-cua-the-gioi--20111102073013409.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Apple sa thải Steve Jobs năm 1984: Điều thần kỳ của thế giới</strong><br><em class=\"markup-em\">Điều những tưởng như thảm họa của Apple và thế giới lại chính là điều kỳ diệu nhất.</em>genk.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://genk.vn/mobile/apple-sa-thai-steve-jobs-nam-1984-dieu-than-ky-cua-the-gioi--20111102073013409.chn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a65c0e208b1e11e7988bd356390290a7.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.fastcompany.com/3054271/5-unexpected-benefits-of-going-back-to-an-old-job\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 Unexpected Benefits Of Going Back To An Old Job</strong><br><em class=\"markup-em\">According to a recent survey, more people are returning to previous jobs, and companies are welcoming them back.</em>www.fastcompany.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.fastcompany.com/3054271/5-unexpected-benefits-of-going-back-to-an-old-job\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1ef3a908b1e11e7988bd356390290a7.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://fortune.com/2015/10/01/jobs-returning-old-company/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Returning to your old job: Yes, it's possible</strong><br><em class=\"markup-em\">Most companies are far more welcoming to former employees than they used to be.</em>fortune.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://fortune.com/2015/10/01/jobs-returning-old-company/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e43e13908b1f11e7988bd356390290a7.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8,"created_at":"2017-08-27T12:07:01.118Z","down_point":2,"up_point":45,"tags":[{"_id":"59a2b5e5b276e244cdcf1e84","name":"LÀM VIỆC"}]}