{"_id":9629,"title":"Một nước Nga không giàu mạnh về kinh tế","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec4f7170a83211e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi ngạc nhiên khi thấy báo chí Việt Nam vẫn còn ảo tưởng về sự hùng mạnh kinh tế của liên bang Nga. Ví dụ như trong bài đăng trên một số báo Kinh tế Nga phục hồi bất chấp các lệnh trừng phạt và giá dầu thấp.</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.baomoi.com/kinh-te-nga-phuc-hoi-bat-chap-cac-lenh-trung-phat-va-gia-dau-thap/c/22497030.epi\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kinh tế Nga phục hồi bất chấp các lệnh trừng phạt và giá dầu thấp</strong><br><em class=\"markup-em\">Thống đốc Ngân hàng trung ương Nga Elvira Nabiullina ngày 9/6 cho biết kinh tế nước này bắt đầu phục hồi bất chấp giá dầu thế giới sụt giảm và các lệnh trừng phạt của phương Tây.</em>www.baomoi.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.baomoi.com/kinh-te-nga-phuc-hoi-bat-chap-cac-lenh-trung-phat-va-gia-dau-thap/c/22497030.epi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa02ad00a83211e79a47c5b8648f0f9a.jpg)\"></a></div></div><div><br></div><div>Đối với những người học kinh tế, không khó hiểu để giải thích việc dù gặp cấm vận mà Nga vẫn đạt thặng dư thương mại (xuất khẩu nhiều hơn nhập khẩu) hay dự trữ ngoại hối vẫn ở mức cao ngất ngưởng.</div><div>Câu hỏi được đặt ra là nền kinh tế Nga có “vĩ đại\" như báo chí Việt Nam ngày ngày tung hô và bản chất của sự tăng trưởng kinh tế Nga từ lúc Putin lên cầm quyền là gì?</div><div>Nước Nga là quốc gia có diện tích rộng nhất thế giới (17.098.242 km2). Và Nga cũng được xếp hạng là quốc gia giàu tài nguyên nhất thế giới (most natural resources). Tài nguyên nước Nga ước tính có giá trị khoảng 75 nghìn tỷ USD, chủ yếu là than, dầu, khí đốt, vàng và gỗ.</div><div>Nền kinh tế Nga phụ thuộc chủ yếu vào khai khoáng, chiếm gần 67% số đơn hàng xuất khẩu và hơn 50% doanh thu ngân sách liên bang. Những mặt hàng đòi hỏi kỹ thuật cao của Nga đa phần có phẩm chất rất kém, như ô tô, có doanh số xuất khẩu còn kém hơn Thái Lan.</div><div>Nga chỉ đóng góp 2,15% GDP cho GDP thế giới, xếp sau cả Hàn Quốc (2,23%), hay Ý, Brazil,… Năm 2014 Nga vẫn là nền kinh tế đứng thứ 10 trên thế giới khi giá dầu thô ở mức cao nhất, và được dự báo đuổi kịp GDP của Đức nếu giá dầu thô duy trì ở mức 100-107USD/thùng. Tuy nhiên thật bất hạnh khi GDP của Nga hiện nay chỉ ở mức 1283 tỷ USD so với mức 2230,6 tỷ USD cao nhất năm 2013.</div><div>Sau khi Liên Xô sụp đổ, dự trữ ngoại hối của Nga rơi vào mức thấp trầm trọng. Tháng 12/1992, Nga chỉ có 4,3 tỷ USD dự trữ ngoại hối, bằng số tiền dự trữ của Hy Lạp vào tháng 6/2015. Trong bối cảnh giá giàu sụt giảm mạnh từ tháng 7 năm 2014, đồng thời Mỹ và châu Âu gia tăng các lệnh trừng phạt với Nga, người Nga lập tức mất niềm tin vào nội tệ nước mình chuyển sang nắm giữ ngoại thế và các tài sản giá trị khác thay vì sử dụng đồng Ruble. Nhu cầu đổi ngoại tệ khiến Nga phải chi 13 tỉ USD dự trữ ngoại hối để cứu vãn đồng Ruble, đồng thời tăng lãi suất nhằm ổn định người dân và ngăn dòng vốn đầu tư chảy ra nước ngoài.</div><div>Giá dầu tiếp tục sụt giảm mạnh những tháng tiếp theo. Đầu tháng 10 năm 2014 trung bình mỗi ngày BOR phải chi ra 900 triệu USD để cứu đồng Ruble. Cuối tháng 10, dự trữ ngoại tệ của Nga giảm từ 409,224 tỉ USD xuống còn 383,283 tỷ USD. Để ngăn chặn việc tiếp tục chảy máu ngoại tệ, Nga buộc phải thả nổi tỷ giá nội nội tệ, ngay lập tức đồng Ruble chạm đáy, rơi vào mức thấp kỷ lục vào ngày 12/11/2014 (49 Ruble cho 1 USD và 60 Ruble cho 1 EUR), giảm 83,96% so với giai đoạn đầu năm 2014.</div><div>Trong bài viết có cái tít rất dễ gây hiểu nhầm <em>Nga tuyên bố trả hết nợ thời Liên Xô</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://thanhnien.vn/the-gioi/nga-tuyen-bo-tra-het-no-thoi-lien-xo-868268.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nga tuyên bố trả hết nợ thời Liên Xô</strong><br><em class=\"markup-em\">Chính phủ Nga tuyên bố đã trả hết số nợ nước ngoài từ thời Liên Xô sau khi thanh toán số nợ cuối cùng cho Bosnia và Herzegovina.</em>thanhnien.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://thanhnien.vn/the-gioi/nga-tuyen-bo-tra-het-no-thoi-lien-xo-868268.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/100aa120a83311e79a47c5b8648f0f9a.jpg)\"></a></div></div><div><br></div><div><span style=\"background-color: initial;\">Tôi cảm thấy vẫn nhiều người lạc quan về kinh tế Nga. Thực tế, nước Nga mới trả hết nợ của Liên Xô để lại chứ không phải trả hết sạch nợ nước ngoài như nhiều người lầm tưởng.</span></div><div>Mức nợ thấp nhất của Nga là 151,3 tỷ USD sau khi các nước châu Á bị khủng hoảng tài chính năm 1998. Tính tới tháng 7 năm 2017, Nga còn nợ nước ngoài 529,6 tỷ USD.</div><div>Một điều khá giống Việt Nam là Nga cũng mắc bệnh “nghiện” vay nợ nước ngoài. Đầu năm 2014 khi giá dầu vọt lên trời, đồng Ruble cực kỳ có giá trị nhưng Nga vẫn tăng cường vay nợ nước ngoài để tăng cường đầu tư khai thác các giếng dầu, xây dựng đường ống dẫn dầu và khí đốt chạy qua châu Âu, Trung Á và Trung Quốc. Hậu quả là Nga mắc nợ nước ngoài đến 732,8 tỷ USD vào quý 2 năm 2014.</div><div>Kinh tế Nga càng tồi tệ hơn khi giá dầu thô WTI và Brent xuống dưới mức 50 USD/thùng thì hàng loạt các dự án vĩ cuồng xây đường ống dẫn dầu và khí đốt bị huỷ và ngừng. Dự án đường ống dẫn dầu và khí đốt băng qua Trung Á tới tận Trung Quốc bị cò kè tiền đầu tư. Tháng 6/2015 Trung Quốc bị xì bong bóng cổ phiếu trên thị trường Thượng Hải và Thẩm Quyến thì cả phía Trung Quốc và Nga đều thiếu tiền xây dựng, và phí Trung Quốc buộc Nga phải chi thêm 27 tỷ USD để tăng tốc đầu tư.</div><div>Khi giá dầu giảm sâu, Tổng thống Nga cùng Tổng thống Venezuela kêu gọi OPEC cắt giảm sản lượng khai thác dầu để giá dầu về mức ít nhất là 50USD/thùng. Nga khai thác hết công suất dầu, có lúc vượt mức 11,2 triệu thùng dầu thô/ngày, vượt cả sản lượng khai thác của Saudi Arabia để có tiền trả nợ, trả lương và chi phí cho các cuộc phiêu lưu quân sự hiện nay.</div><div>Ở trên thị trường tài chính quốc tế, trái phiếu Nga được đánh giá cao nhất ở mức BBB+ khi giá dầu thô lên đỉnh năm 2014, còn lại chỉ dao động ở mức BB- cho đến BB+. Đầu năm 2015 cho đến tháng 1 năm 2016, trái phiếu Nga phải phát hành với lãi suất cao nhất đến 17%.</div><div>Một điều được được rút ra là với nước Nga đang chơi nước cờ quá nguy hiểm về mặt chiến lược quân sự, và đang gặp đầy bất ổn trong nền kinh tế, không khó hiểu khi Nga ủng hộ Trung Quốc trong việc chống lại phán quyết biển Đông</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vov.vn/the-gioi/nga-lai-len-tieng-ung-ho-lap-truong-cua-trung-quoc-o-bien-dong-505858.vov\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nga lại lên tiếng ủng hộ lập trường của Trung Quốc ở Biển Đông</strong><br><em class=\"markup-em\">VOV.VN - Ngoại trưởng Nga lại vừa thể hiện sự đồng thuận của nước này với Trung Quốc trong vấn đề Biển Đông.</em>vov.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vov.vn/the-gioi/nga-lai-len-tieng-ung-ho-lap-truong-cua-trung-quoc-o-bien-dong-505858.vov\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17b250d0a83311e79a47c5b8648f0f9a.jpg)\"></a></div></div><div>Có thể thấy bản chất của kinh tế Nga hiện nay là “đào xúc múc xới” bán tài nguyên. Không khó hiểu khi Nga thường xuyên đạt thặng dư thương mại. Xuất khẩu tài nguyên không thôi đã là thu về ngoại hối rồi. Với lợi thế về đất đai tài nguyên, dù cấm vận như thế nào đi nữa thì nước Nga cũng không sợ thiếu ăn. Tuy nhiên nếu tiếp tục duy trì thể chế chính trị như thế này thì Nga sẽ không bao giờ trở thành một quốc gia vĩ đại. Việt Nam cũng hoàn toàn không thể trông đợi gì vào quốc gia “di sản của Liên Xô” này được.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6121,"created_at":"2017-10-03T12:06:21.114Z","down_point":4,"up_point":50,"tags":[{"_id":"59fb46a85f6aa65f72f0ca45","name":"NƯỚC NGA"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}]}