{"_id":6062,"body":"<p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0af20e0177111e7ae28b9f83783eb34.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">James & Phillipa</figcaption></figure><p><br></p><p><a href=\"https://americanwaterlog.com/2012/09/05/tattoos-and-totems-inception/\" rel=\"nofollow\" target=\"_blank\">Tattoos and Totems: Part VII – Inception</a></p><p>Phần kết của Series &nbsp;“<a href=\"https://americanwaterlog.com/2012/09/05/tattoos-and-totems-2/\" rel=\"nofollow\" target=\"_blank\">Tattoos and Totems: Finding Ourselves in the Films of Christopher Nolan</a>” trên blog American Waterlog. Tác giả: &nbsp;J. Eric Thompson</p><p>--------------------------------------------------------------------------------------------------------------</p><p><span><strong>\"Tôi không thích tàu hỏa.\"</strong></span></p><p><span><br></span><span>\"Inception\" đoán chừng là tác phẩm mang tính hiện sinh nhất của Nolan. Một bom tấn mùa hè nhận được Giải thưởng của Viện hàn lâm, một kết hợp như vậy chưa từng được chứng kiến kể từ Thời hoàng kim của điện ảnh<span><span>.</span> Bộ phim đương nhiên đặt ra nhiều câu hỏi hơn là trả lời; và tôi không ao ước có thể cắt nghĩa, cách này hay cách khác, rằng có hay không cả bộ phim chỉ là giấc mơ, nếu chúng ta thông suốt được điều ấy thì có can hệ gì chăng, hay chúng ta có đang mơ ngay lúc này, lúc trước đó, hay mãi về sau; hay bất kỳ liên hệ chung chung nào của bộ phim đến vấn đề Cuộc đời, Vũ trụ và Vạn vật. Có chăng cũng không ở bài viết này. Nhưng nói đến việc định nghĩa danh tính của chúng ta qua những sản phẩm sáng tạo...</span></span></p><p><span><span><br></span></span><span>Hành động sáng tạo là thứ duy nhất nối liền chúng ta với Thượng đế/ Tự nhiên. [...]&nbsp;</span><span>Sản phẩm sáng tạo của con người có ba loại:</span></p><p><span>1) <strong>Nghệ thuật</strong> - gồm có hình ảnh (nhiếp ảnh, hội họa), vật thể ba chiều (điêu khắc, kiến trúc, thời trang), âm thanh (âm nhạc), và từ ngữ (âm vị và tự vị - nói hay viết).</span></p><p><span>2) <strong>Những giấc mơ</strong> - những ảo giác sống động trong tiềm thức, cả về hình ảnh và âm thanh</span></p><p><span>3) <strong>Trẻ con</strong> - đây là sản phẩm cần thiết nhất cho sự sống còn của loài người. Tuy nhiên sản phẩm này cần đến hai người sáng tạo, \"đồng-sản xuất\" dẫn đến sự hình thành một cá thể vật lý mà trước đó chưa tồn tại - và cũng không thể tồn tại mà không phải là hai người cụ thể ấy - nhưng đồng thời hình thành nên một thứ nữa: gia đình.&nbsp;</span></p><p><span><br></span><span>Chúng ta thấy cả ba kiểu sáng tạo này trong \"Inception.\" Bản thân bộ phim là một sản phẩm Nghệ thuật - về hình ảnh, âm nhạc, thiết kế, ngôn ngữ, phương pháp kể chuyện... - ngoài ra xuyên suốt bộ phim có những liên hệ đến nghệ thuật và văn chương. Những giấc mơ không chỉ là chủ đề, mà còn là bối cảnh diễn ra bộ phim và phần lớn quá khứ của Cobb nằm trong đó. Những đứa trẻ là động lực của Cobb để đi tìm chính anh ta, bởi lẽ chúng là những sản phẩm hữu hình và quan trọng nhất anh ta đã tạo nên. Mal là thành viên còn lại của gia đình, tuy vậy Cobb nhận ra cô không còn tồn tại nữa. Một vấn đề vốn nảy sinh từ việc sống quá lâu trong sản phẩm sáng tạo của mình: Mal đã lầm lẫn những thứ vô hình và kém quan trọng hơn mà cô tạo ra với danh tính thực, với sản phẩm thực sự của cô; và cho phép mình thỏa mãn để những thứ ấy định nghĩa bản thân mình. Vì sự lầm lẫn giữa sáng tạo và thực tại, cô lạc lối trên hành trình tìm lại bản ngã thực. Cuối cùng Mal tự tử, và kỳ lạ thay hình ảnh Mal liên tục quấy rầy trên hành trình của Cobb. Cô ám ảnh trong những giấc mơ - là nơi Cobb sống phần lớn cuộc đời, nơi anh ta kiến tạo, làm việc, cũng là nơi anh ta phải chinh phục để cuối cùng trở về với những đứa trẻ.&nbsp;</span></p><p><span><br></span><span>Không những ở cấu trúc tường thuật của bộ phim, mà ở kết cấu của giấc mơ trong phim cũng như phương pháp tư duy đằng sau các phương diện kỹ thuật của nghề \"kẻ cắp giấc mơ\" đều mang một tính chất vòng tròn. Về cấu trúc tường thuật, ở cuối bộ phim khán giả được quay về cảnh limbo. Nó mang đến một cảm nhận giống như déjà vu - hay \"sự rườm rà\" (rendundancy) trong văn chương, nếu chúng ta liên tưởng đến bản chất lặp lại của đời sống hàng ngày: ăn, đi ngủ, thức dậy, lại ăn, lại đi ngủ - đi hết một vòng trở về điểm xuất phát. Cảnh phim có hành lang quay tròn, totem của Cobb cũng quay tròn; Adriane sau hai lần thất bại với mê cung (maze) hình góc cạnh, cuối cùng đã thiết kế mê cung một lối (labyrinth) được Cobb chấp thuận - và nó ở dạng vòng tròn. Tôi không cần nhắc đến con rắn <span class=\"alignright\">Ouroboros ở đây nữa.&nbsp;</span></span></p><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55e2d890177211e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dream-sync</figcaption></figure><div><br></div><div><span>Ở một trong những cảnh ấn tượng nhất của bộ phim (vỉa hè Paris), Cobb phác ra trên giấy một hình vẽ mô tả bản chất công việc anh ta làm. Hình vẽ là hai mũi tên cong (bán nguyệt) nối đuôi nhau (tạo thành đường tròn), thêm một mũi tên thứ ba (thẳng) đâm xuyên qua lối của hai mũi tên kia. Cobb giải thích rằng trong hai mũi tên cong, một là kết cấu giấc mơ - tác phẩm của Adriane; còn lại là sự điền vào kết cấu ấy bằng các chi tiết (dream population), hay tiềm thức của Cobb - các <em>phóng thể&nbsp;</em>(projections) từ tâm trí của anh ta. Ngoài việc hình vẽ giống như con rắn tự cắn đuôi mình, nó còn gợi tới biểu tượng \"đồng bộ hóa\" (sync) quen thuộc hiện diện khắp nơi trong xã hội công nghệ của chúng ta.&nbsp;</span></div><p><br></p><p><span><br></span><span>\"Tôi không thích tàu hỏa,\" Cobb nói với Adriane một sự thật đã quá thừa. Để kết thúc quãng đời làm những vị Chúa của thế giới mơ, Cobb và Mal cùng nhau đặt đầu mình xuống đường ray, chờ một đoàn tàu lao đến để thoát khỏi giấc mơ của họ và quay về cuộc đời tỉnh thức nơi còn những đứa trẻ. Không may, vì dùng đoàn tàu để \"tự sát\", sau cùng dẫn đến Mal tự sát ở chính cuộc đời thực của cô, những nỗi sợ và căm thù của Cobb hiện ra thành đầu tàu xông vào những giấc mơ của anh, kèm theo - hay như một biểu tượng cho, ký ức về người vợ đã mất. Giấc mơ đầu tiên của bộ phim mà Mal cản trở, Cobb ở trong giấc mơ của Saito khi họ đi tàu hỏa, mà trong đó Cobb đã neo vào Mal trước khi cô bỏ đi để anh rơi xuống. Một đoàn tàu lao ra giữa phố trong thế giới mưa tầm tã của Yusuf, làm Cobb và Adriane không thể tham gia vào cuộc đấu súng với các <em>phóng thể&nbsp;</em> của Fischer. Khi Adriane lén đi xuống những tầng sâu trong giấc mơ của Cobb, thang máy dẫn cô qua một đoàn tàu trước khi thấy Mal bị nhốt trong căn hộ ngày xưa. Cobb đã chôn Mal dưới một đoàn tàu trong tiềm thức của anh. Đoàn tàu chính là mũi tên thẳng đâm xuyên cấu trúc đồng bộ hoàn hảo của giấc mơ, cản trở Cobb hoàn thành công việc, cản trở Cobb quay về với con mình - &nbsp;danh tính duy nhất chân thực đối với anh.&nbsp;</span></p><p>---</p><p><strong>Nói về giấc mơ</strong></p><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Lucid-Dream-Nguy-hiem-nhung-hap-dan-33n\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lucid Dream - Nguy hiểm nhưng hấp dẫn</strong><br><em class=\"markup-em\">Bài viết gửi bởi nguoidochai trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Lucid-Dream-Nguy-hiem-nhung-hap-dan-33n\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbcca0b064b511e8b4c0fd457b6bb1ab.png)\"></a></div></strong></div><div>---</div><div><span>Đối với Cobb, ký ức về người vợ không chỉ chứa hình ảnh của cô, mà cả hình bóng gia đình, sự nghiệp tác tạo, quá khứ của chính anh. Mal đại diện cho cuộc đấu tranh nội tâm vì anh không nỡ buông bỏ những ký ức ấy. Anh bị bắt phải lựa chọn giữa một bên là cuộc đời hoàn toàn do anh kiểm soát - Thiên Đàng nơi hai người đã dành 50 năm chơi trò Đấng Sáng tạo - sống mà biết rõ Mal trước mặt anh chỉ là một ảo ảnh; hay một bên là buông cô ra mãi mãi và chấp nhận cuộc đời của một người đã gục ngã, cố gắng trong tuyệt vọng để quay về với con mình. Đến cuối phim Cobb đã không ở lại trong thế giới mơ, vì không thể thỏa mãn với Mal như một bản sao gợi lại từ trí nhớ bất toàn của anh. \"Cái gì quan trọng hơn: điều ta biết, hay điều ta tin tưởng?\". Anh nhận ra danh tính của mình không thuộc về một hình bóng, nhưng thuộc về những sản phẩm hữu hình ở thực tại.&nbsp;</span></div><p><span><br></span>Totem của Cobb là biểu tượng hoàn hảo cho \"Inception\" và cho hành trình tự khai sáng của Cobb, hay của bất cứ ai. Con quay nhắc nhở Cobb rằng anh ta là ai, anh ta ở đâu, nó là vị cứu tinh giữ anh đi trên con đường của con rắn Ouroboros; nó khớp với chủ đề vòng tròn trong bộ phim, nó quay tít, luôn luôn thẳng đứng vì lực ly tâm kéo nó cân bằng về mọi hướng. Trong cảnh kết thúc bộ phim, cùng với Cobb cuối cùng ta cũng được chiêm ngưỡng những đứa trẻ mà anh đã tìm về - những khuôn mặt xinh đẹp hơn mọi giấc mơ. Trong khi đó con quay bắt đầu lung lay. Suốt cuộc đời Cobb con quay đã quyết định cách sống của anh, ta đã từng chú ý xem nó sẽ tiếp tục quay hay đổ xuống. Nhưng giờ đây chúng ta không quan tâm, đơn giản bởi nó không còn quan trọng nữa.</p><p>Cũng như một chớp ở Thiên Đàng của Leonard Shelby trong \"Memento\", &nbsp;ở đó vợ anh còn sống, thủ phạm đã chết, và Leonard được hạnh phúc; ở đây chúng ta được thấy Cobb hài lòng được ở bên những đứa con. Cũng như Leonard, khi anh ta đã đến đích của hành trình thì mọi điều trước đó không còn quan trọng nữa. Những hình xăm của Leonard là totem, cho phép \"nắm được\" một vài điều để tìm ra mục đích sống trong vô số mẩu cuộc đời mà anh ta buộc phải sống. Totem của Cobb là những hình xăm, cho phép anh ta xác định hướng đi trên hành trình tìm lại bản ngã, cũng trong chuỗi những mẩu cuộc đời - trong những giấc mơ của người khác <em>(hãy nhớ Totem và Tattoos luôn gắn chặt với chủ nhân và định nghĩa anh ta là ai)</em>. Cobb, cũng như Leonard, có thể bất thình lình thấy mình ở một nơi, không chắc điều gì đã xảy ra trước đó, hay là làm cách nào, thậm chí tại sao họ buộc phải tìm đường đi trong thực tại này.</p><p>[...]</p><p>\"Tôi đến đây bằng cách nào?\", đó là nghịch lý căn bản của cuộc đời, cuộc tìm kiếm một điều mà chúng ta không cách nào tìm ra, một câu trả lời mà chúng ta không thể biết và cũng không hiểu nổi. Và hãy thử hỏi mình thật lòng, \"Làm thế nào mà tôi ở đây?\" - hệt như Leonard trong kiếp tủn mủn vĩnh hằng, và hệt như Cobb giảng giải, rằng nếu bạn không thể nhớ mình đến đây bằng cách nào thì chắc chắn bạn đang mơ - khi ấy bạn phải trả lời ra sao ? Có ai nhớ được mình đã sinh ra như thế nào ? Vậy có phải tất cả chỉ là giấc mơ không ? Liệu có can hệ gì không ? Liệu chúng ta có bao giờ \"biết\" được bất kỳ điều gì thực sự ? Dù vậy thì chúng ta có gắng sống không, vì sao, cho mục đích gì, và hậu quả sẽ là gì khi từ bỏ ? Không còn là câu hỏi chúng ta là ai, mà thậm chí chúng ta có tồn tại không. Tất cả những điều này có can hệ gì không ? Tôi phải LÀM gì đây ?</p><p>Chúng ta luôn thấy bản thân mình qua những bộ phim của Christopher Nolan, vì cuộc đấu tranh của họ cũng là của chúng ta. Bằng cách nào đó con người đặt chân đến Trái Đất này, không phải ai cũng nhớ tại sao, và cũng không ai biết chắc. Cho nên chúng ta phải tạo ra những mục đích của riêng mình để rồi theo đuổi nó không mệt mỏi trong thứ gọi là cuộc đời này. Những kết phim của Nolan không phải bao giờ cũng hạnh phúc, nhưng có phần tích cực (ngoại trừ lời cảnh báo ở \"Following\"). Các nhân vật thường đạt được mục tiêu của họ, tuy nhiên thường phải hi sinh một điều cực kỳ lớn lao; một vài người phải chết, có người phải sống cuộc đời khác, nhưng họ đều đạt được mục tiêu theo cách nào đó. Khi đó thì số phận của cơ thể cũng không còn quan trọng. Qua những bộ phim trên, chúng ta thấu hiểu về số phận con người, và thêm chút hi vọng rằng sẽ có điều tốt đẹp chờ đợi ở cuối con đường. Nolan cũng đặt ra nhiều câu hỏi khác, kể cho chúng ta những câu truyện tuyệt vời, sâu sắc, không để làm gì hơn là giúp chúng ta trong cuộc tìm về bản ngã của mình.</p><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/763e3b70177211e7ae28b9f83783eb34.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ouroboros</figcaption></figure><p><br></p><p>- abresolute, 20/12/2016</p><hr>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-20T09:36:06.714Z","creator_id":3066,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"title":"Inception: Có phải danh tính được định nghĩa bằng những gì ta sáng tạo? ","up_point":42}