{"_id":5782,"body":"<h2 style=\"text-align: center;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://theredlist.com/media/database/films/cinema/1970_2/the-godfather/033-the-godfather-theredlist.jpg\"></h2><h2 style=\"text-align: center;\">\"Con người ta có quá ít thời gian để xoay vần chạy trốn khỏi số phận. Bởi mỗi người chỉ có một vận số mà thôi...\"</h2><p><br></p><p>Sau khi review xong <a href=\"http://spiderum.com/bai-dang/Tra-hoa-nu-Khong-the-hieu-noi-loi-song-cua-nguoi-Phap-4fc?tab=createdPosts&page=1\" target=\"_blank\">Trà hoa nữ</a>, có lẽ nên cân bằng lại bằng một cuốn tiểu thuyết gây cho mình xúc động mạnh mẽ nhất. Thành thật mà nói chưa từng có một cuốn sách nào khiến mình phải thán phục và yêu nó điên cuồng đến vậy. Bố già chứa đựng quá nhiều giá trị tuyệt vời mà bằng ngôn ngữ thông thường chẳng thể truyền tải lại cho xứng đáng, vì vậy hôm nay mình sẽ không review để thuyết phục mọi người đọc đâu. Mình sẽ list top những câu trích dẫn của Don Corleon - Bố già huyền thoại xứ Sicily, hi vọng nhiều bạn đã đọc qua cùng chia sẻ cảm nhận <3</p><p><u>Tóm tắt</u>&nbsp;</p><p>Là một hiện tượng toàn cầu, The godfather được Mario Puzo viết năm 1969 với tham vọng đưa thế giới ngầm của Mafia Ý vào văn chương, dựa trên những nhân vật hoàn toàn có thật. Có thể nói không chỉ đặc tả thế giới mafia đủ mưu mô, danh dự và luật lệ, Bố già còn đem lại những giá trị sâu sắc về gia đình, tình yêu, cuộc đời, thậm chí cả kinh doanh và quản lý nhân sự.</p><p>Mình đọc Bố già bản ngày xửa ngày xưa, tức là được chuyển ngữ với những từ khá cổ với cách diễn đạt khá xa xưa rồi. Một warning nho nhỏ để các bạn có sự lựa chọn bản dịch phù hợp. Đối với mình đó không phải là trở ngại sau vài chap đầu làm quen.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://sto.depplus.vn/NewsMedia/assets/image_20150519/67340_20150519071252.jpg\" style=\"width:772px; height:482.5px;\"><br></p><blockquote><p>I'll make him an offer he can't refuse</p></blockquote><p>Câu thoại này có lẽ nổi tiếng quá rồi. Đợt xem Zootopia hình như có mình mình cười rú trong rạp vì easter egg này *cảm thấy già nua*</p><p>Sau khi thằng con trai hoang đàng Johnny Fontane gây họa trở về run rẩy cầu xin cha cứu, Bố già đã nói \"Hắn là dân làm ăn, ta sẽ cho hắn một lời đề nghị không thể chối từ\"</p><blockquote><p><br>“I don't trust society to protect us, I have no intention of placing my fate in the hands of men whose only qualification is that they managed to con a block of people to vote for them.”<span>&nbsp;</span></p></blockquote><p>Đây là lời thoại của Bố già đời thứ hai, người thừa kế của Don Corleon - Michael Corleon. Kay - người tình của Michael không thể chấp nhận người mình yêu là một Trùm mafia, run sợ trước danh phận mới của Michael và chất vấn anh về lương tâm. Cô hỏi anh \"Rồi thì anh tin tưởng vào điều gì?\"&nbsp;</p><p>- \"Anh không hề tin vào sự bảo trợ của xã hội ngoài kia, anh cũng không có ý định giao số phận của mình vào tay những kẻ chỉ giỏi toan tính chỉ để lừa lọc lấy vài lá phiếu bầu\"</p><p><br></p><p><span><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://media.giphy.com/media/MT8oDPnGQh8Oc/giphy.gif\"></span><br></p><blockquote><p>“Many young men started down a false path to their true destiny. Time and fortune usually set them aright.”<span>&nbsp;</span></p></blockquote><p>Godfather có một ý niệm rằng, cuộc đời mỗi người đều có một số phận mà nhất định họ phải tuân theo. Vì vậy dù có cố đi chệch khỏi con đường số mệnh, cuộc đời rồi sẽ có cách kéo hắn ta trở lại. Điều này đúng với Michael Corleon - người thừa kế của Bố già.</p><blockquote><p>“Behind every successful fortune;There is Crime.”<span>&nbsp;</span></p></blockquote><p>Đây là một câu nói của Balzac được đề tựa mở đầu cho The godfather</p><blockquote><p><br></p><p>“Forgive. Forget. Life is full of misfortunes.”<span>&nbsp;</span></p></blockquote><p>Bỏ qua đi. Tha thứ đi. Cuộc đời này còn thiếu gì chuyện đau khổ ...&nbsp;</p><blockquote><p>“Your enemies always get strong on what you leave behind.”</p></blockquote><p>“In this world there comes a time when the most humble of men, if he keeps his eyes open, can take his revenge on the most powerful.”<span>&nbsp;</span></p><p>Ông Trùm có một lòng tin rằng miễn còn thở trên đời này thì một ngày kẻ hèn yếu nhất cũng có thể trả thù kẻ thế lực nhất.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.okmoviequotes.com/wp-content/uploads/2014/05/4-The-Godfather-quotes.gif\"></p><blockquote><p>“The trick is that since he does not fear death and indeed looks for it, then the trick is to make yourself the only person in the world that he truly desires not to kill him. He has only that one fear, not of death, but that you may be the one to kill him. He is yours then.”<span>&nbsp;</span></p></blockquote><p>Câu thoại nhận xét về Luca Brasi - tên sát thủ mình cho là đần và tội nhất truyện :)) Đây có thể nói là bài học quản trị nhân sự và quản trị \"kẻ thù\" cực quý giá!</p><blockquote><p>\"Never let anyone know what you are thinking\"</p></blockquote><p>Bố già đã mắng thằng con ruột để ngoài da Sonny sau khi nó ham lợi mà nói leo thiếu suy nghĩ trong cuộc giao kèo của Bố với Sollozzo. Ông nói \"Mày nhớ nghe Santino! Chớ có để người khác nghe được đầu óc mày! Dưới kẽ móng tay mày có gì cũng không được để chúng biết nữa!\"&nbsp;</p><p><br></p><p>Sau khi đọc Godfather, mình có thử xem bản phim điện ảnh, vốn được đánh giá vô cùng cao. Tuy nhiên mình không thực sự thỏa mãn với bản điện ảnh cho lắm. Thành thực mà nói, ngoài diễn xuất tuyệt vời của Marlon Brando (vai Bố già), phim chẳng thể sánh bằng phân nửa sách. Mọi thứ dường như đứt rời thành từng mảnh, thiếu sự liền mạch. Nếu chưa đọc sách trước, có lẽ khó lòng mình theo dõi được hết bộ phim...</p><p><br></p><p>Với một tâm hồn hơi \"cục súc\" (Oh god blesses me!) Godfather thỏa mãn mọi thứ mình cần. Tuy nhiên mình chỉ thích duy nhất Don Vito Corleon nên chỉ đọc phần đầu tiên, cũng là phần duy nhất của triology do Mario Puzo viết. Vì vậy bài viết chỉ đề cập đến phần đầu này thôi <3</p><p>Enjoy!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-05T05:27:29.353Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Quote] [Review nhẹ] The godfather (1969)","up_point":41}