{"_id":20875,"tags":[],"up_point":46,"down_point":4,"title":"Nhưng mà tôi chỉ làm ra công cụ","body":"<div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/a4gCt1rUEpE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Càng sống dai một cách không cần thiết mình càng nhận ra mình trở thành người có niềm tin. Mình tin là các công cụ mình làm ra không chỉ đơn thuần là công cụ, mà còn là một phương tiện để mang tới xã hội gần hơn tới tương lai mà mình muốn nhìn thấy. Sau khi thấy hàng loạt vụ biểu tình vì Uber, Grab, AirBnB làm xáo trộn xã hội, làm cho con người đau khổ, bực tức vì mất việc, bị trả lương thấp và bị stress, mình có một số suy nghĩ nhất định về ý tưởng của \"công cụ.\" Mình tin rằng các công cụ ngày nay (các app như vậy), cũng như các công cụ ngày xưa (máy dệt) đều mang tới những xáo trộn cực kỳ lớn trong xã hội. Khi người làm ra công cụ giơ tay lên trời và nói, tôi chỉ biết làm ra công cụ không vi phạm pháp luật, còn tác động tới xã hội do hệ quả do tôi tạo ra thì không thuộc trách nhiệm của tôi -- mình nghĩ đó là một suy nghĩ chưa thấu đáo về vấn đề.</div><div>Khi đưa ra ví dụ kế tiếp đây, mình không có ý so sánh trực tiếp, mà chỉ có ý nói không phải công cụ nào cũng như nhau. Làm ra súng, làm ra bom cũng không vi phạm pháp luật, cuối cùng cũng chỉ phụ thuộc vào cái người cầm chiếc súng để bóp cò, quăng quả bom vào là \"người xấu\" hay \"người tốt.\" Đúng là nếu có người dùng đúng, súng và bom có thể diệt được cái xấu, nhưng nói chung mình không tin đó là công cụ một con người có trách nhiệm vào xã hội nên làm. Mình càng không tin là các công cụ này ảnh hưởng tới xã hội bằng con số 0.</div><div>Cũng như con người đối xử với con người, có người chỉ biết nói \"tôi chỉ biết tuân lệnh cấp trên,\" vì họ phải làm một việc không biết (hoặc không quan tâm) là đúng hay sai, đó là con người không có trách nhiệm với thế giới mình đang ở. Nếu đó là một người phải làm nhất thời vì tiền bạc, gia đình, kế sinh nhai, mình nghĩ cũng có thể thở dài gật đầu. Nhưng ở tư thế là một người kỹ sư phần mềm, khi có lựa chọn việc mình sẽ làm, mà nhắm mắt làm những việc nhắm mắt bịt tai như vậy mình nghĩ là đó là người chưa trưởng thành về mặt nhận thức.</div><div>Mình cũng không nghĩ tất cả ai làm phần mềm đang thay đổi xã hội đều sai - còn xa mới như thế. Ở thế giới này bất cứ việc gì, dù tốt đến đâu, đều có người phản đối. Làm ra vaccine cứu hàng tỷ người cũng có người phản đối, bảo giết chết con tôi. Làm ra cây cối chống dịch bệnh sâu bọ hạn hán bằng việc tác động vào gene và tế bào cũng có người phản đối, bảo trái tự nhiên, gây ra ung thư. Nhưng ở hai trường hợp trên, mình không tin có một người lẻ nào đang nghiên cứu những việc này tin rằng họ đang làm một việc không đúng với lương tâm của mình. Mình nghĩ là việc có những ý kiến khác nhau về một công cụ là một việc hoàn toàn bình thường, và con người có quyền bất đồng ý kiến với nhau về việc cái gì là xấu, cái gì là tốt. Nhưng nếu một khi đã chọn làm thì việc giơ tay lên trời, nhắm mắt làm ngơ, coi đó là một cái người khác phải đi đối mặt với những tác động đấy và nói \"tôi chỉ biết làm công cụ\" hay \"tôi chỉ biết tuân lệnh,\" mình hoàn toàn, 100% phản đối.</div><div>Mình nói lên việc này không phải để lên án, mà mình nghĩ để nhận ra mỗi người làm phần mềm, làm khoa học, làm chính sách, làm truyền thông đều có một quyền lực lớn, và trách nhiệm lớn trong tay. Câu hỏi là làm như thế nào để công cụ của mình làm cho ít người trên thế giới này phải chịu đựng, đau khổ nhất. Mình cần làm công cụ phần mềm như thế nào để con người ta sáng dậy là thấy vui khi sử dụng, sở hữu, tiếp xúc chứ không phải như con nghiện, phải phụ thuộc, lo lắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8e18950754f11e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Margaret Hamilton by @SebastianNavasF</figcaption></figure></div><div>Cuộc sống, tuổi trẻ, trí tuệ của mỗi người đều rất có hạn, tiền bạc mỗi người chỉ ăn tiêu được đến thế. Mình chắc chắn rằng muốn làm những việc để rồi sau này (hy vọng) đến khi đầu bạc thì có thể kể được chuyện cho con cháu mà nó mắt chữ O mồm chữ A chứ không phải để lại một đống giấy vụn, một đống sắt gỉ, một đống bê tông, hoặc một đống đất mua được bằng tiền.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-05-13T07:23:44.986Z"}