{"_id":5277,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://paulstearsauth.files.wordpress.com/2015/05/become-a-writer.jpg\" style=\"width:723px; height:486.819px;\"></p><p><br></p><p><strong>Không phủ nhận copywriter với content writer bây giờ hot quá, đến độ đi đâu cũng thấy tuyển này, ở đâu cũng thấy \"Content is King\" này! Tự dưng thấy mình làm cái nghề cũng thơm ra phết! :D&nbsp;</strong></p><p><br></p><p>Lúc chưa biết gì, trong lòng mình chỉ nghĩ mình thích viết lắm, <strong>nếu được vừa được làm điều mình thích vừa có tiền thì có phải sướng nhất đời không</strong>! (Lại lậm!). Và thế là nhất quyết theo nghề, mặc cho cái ngành mình học thì liên quan quá, mặc cho bố mẹ giục giã xin cho chân ngân hàng, ngồi mát dưỡn dẹo cả ngày. (Đấy là bố mẹ mình nghĩ thế chứ cái nghề ngân hàng thì cũng nhiều nước mắt lắm :)) )&nbsp;</p><p>Mình bắt đầu bằng việc lăn lộn trong một mớ thông tin từ mọi nẻo mà google có thể bới ra được, mình ngụp lặn trong những tin tuyển dụng content, ... Mọi thứ khiến mình chuếnh choáng vì nhiễu thông tin nhưng vẫn đủ làm mình thấy \"say\".&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/1f/e3/87/1fe3870454421a526a88b9d7b04b7765.jpg\"></p><p>Rồi mình nhận ra ...</p><h3><strong>Sai lầm số 1: Dù có yêu vãi ra nhưng nhất định cũng sẽ có lúc phát ớn!</strong></h3><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/e9/8c/ac/e98cacb8052457e57cad0614f62e2635.gif\" style=\"width:669px; height:354.458px;\"></p><p><br></p><p>Cái câu \"Được làm thứ mình thích thì như không phải làm việc\" thực sự sai bét! Chí ít là đối với mình. Mình bắt đầu làm content writer cho một start-up nhỏ định hướng agency. Vài project đầu trôi qua khá suôn sẻ nhờ có kinh nghiệm viết vài việc freelance hồi còn đi học và sản phẩm khách yêu cầu đều thuộc lĩnh vực mình biết đủ, không bị sếp gạch và sửa quá nhiều. Tự tin tăng lên vùn vụt như tên lửa. Ôi ngày mình trở thành content cứng chả xa!</p><p><br></p><p><strong>Và rồi mình rơi BỤP xuống đất...</strong></p><p>Một ngày đẹp trời sếp đặt vào tay yêu cầu viết loạt bài về một sản phẩm xa lạ hàng ki lô mét : Phù điêu. Oimeoi chỉ có 600 chữ một bài nhưng mình đánh vật hàng tiếng đồng hồ, tệ hơn, sếp trả lại bài vì \"SAI BỐ CỤC\". Cho bạn nào không hiểu tầm nghiêm trọng của vấn đề, bố cục mà sai thì cả bài không khác gì đống giấy lộn. Sửa 1 lần, 2 lần, ... mình bắt đầu phát điên vì phải viết. Chưa bao giờ mình nghĩ bản thân có thể ghét viết đến thế!&nbsp;</p><p><br></p><p>Đừng bao giờ nghĩ viết là cứ văn hoa lên, cứ dùng từ mĩ miều đi là được duyệt. Content trước nhất cần phải chuẩn SEO, đúng yêu cầu của khách về nội dung và độ dài, đảm bảo về keyword, đương nhiên vẫn phải hay! Lại nói đến chuyện dùng từ, dùng mà không chuẩn cũng bị gạch như chơi. Tỉ dụ như \"đi cùng\" và \"đi kèm\" khác nhau thế nào , \"đẳng cấp\" và \"sang trọng\" từ nào cho nữ từ nào cho nam,... Không phân biệt được thì nghỉ viết cho rồi :(</p><p><img class=\"fr-dib fr-draggable\" src=\"http://p.fod4.com/p/media/5c597eb60b/ZcfqBkqCSoeGmTSftrgo_Confused%20Joey%20Friends.gif\" style=\"width:414px; height:310.5px;\"><br></p><p><strong>Bài học ở đây là đừng có kỳ vọng làm mà như chơi. Ở đâu ra dễ ăn thế!</strong></p><p><br></p><h3>Sai lầm số 2: Lầm tưởng hào nhoáng - Content writer nhiều khi cũng chỉ là tay viết dạo!</h3><p>Bước chân \"chấm phẩy\" vào nghề mới tá hỏa, hóa ra content cũng có nhiều giá lắm. Rẻ nhất là 8k VND, còn thì 30k. 50k, 100k, 300k, ... giá nào cũng có. Ấy thế nhưng nếu tài năng của bạn có hạn thì thủ đoạn cũng vô dụng thôi, cuối cùng chẳng khác gì đi viết dạo bán chữ với những bài chi phí không đủ ăn cái bánh mì buổi sáng.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/2c2a22c3288968ca0216955bfc23b5a0/tumblr_nc4hbvteQ51qgttpfo1_500.gif\"></p><h4 style=\"text-align: center;\">Ôi hành trình còn dài và còn nhiều chông gai ...&nbsp;</h4><h3>Đáng ra nên ngồi viết bài trả sếp thì lại ngồi lảm nhảm thế này đây ...&nbsp;</h3>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-06T02:47:37.941Z","creator_id":3013,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Tâm sự nghề bán chữ - Khi Content Writer cũng chỉ là tay viết dạo","up_point":42}