{"_id":10511,"title":"Một số vấn đề liên quan đến phiên âm trong dịch thuật","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e0094c0d25a11e78c55814e5899e694.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như theo dõi sự phát triển của tiếng Việt theo thời gian, có rất nhiều trường hợp thú vị về việc chuyển ngữ từ một tiếng khác sang tiếng Việt, đặc biệt là đối với những danh từ riêng. Ví dụ:</div><div>Đối với tên riêng Napoleon có 3 cách để chuyển ngữ:</div><ul data-offset-key=\"d6j4t-0-0\"><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"d6j4t-0-0\">Giữ nguyên <strong>Napoleon</strong>: thường thấy trong tiếng Việt hiện đại, sau thời kỳ hội nhập và bình thường hóa quan hệ với Hoa Kỳ (1995).</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"aaa8u-0-0\">Chuyển thành <strong>Na-pô-lê-ông</strong>: thường thấy trong tiếng Quốc Ngữ hiện đại, đến hiện tại vẫn sử dụng trong một số văn bản báo chí (ví dụ báo Nhân Dân hoặc hành chính)</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"crtoh-0-0\">Chuyển thành <strong>Nã Pháo Luân</strong>: thường thấy trong tiếng Quốc Ngữ có ảnh hưởng của tiếng Trung Quốc, cho đến thời điểm hiện tại hiếm khi sử dụng, hoặc sử dụng với ngữ dụng đặc biệt.</li></ul><div>Đây không phải là một trường hợp cá biệt trong việc chuyển ngữ, nhất là đối với một ngôn ngữ có nhiều giai đoạn phát triển như tiếng Việt. Bài viết sau sẽ giúp bạn đọc hiểu rõ hơn vì sao có những cách chuyển ngữ trên cũng như những vấn đề liên quan đến phiên âm trong dịch thuật.</div><div><strong>I - Âm vị học</strong></div><div>Khi nghiên cứu về âm thanh của một ngôn ngữ, thông thường người ta sẽ để ý đến hai phần chính:</div><ul data-offset-key=\"e8j3j-0-0\"><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"e8j3j-0-0\">Ngữ âm học (Phonetics)</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"bjvg7-0-0\">Âm vị học (Phonology)</li></ul><div>Trong đó:</div><div><strong>Ngữ âm họ</strong><strong>c</strong> nghiên cứu những vấn đề về các thuộc tính âm thanh và thông thường là có tính tổng quan đối với các loại ngôn ngữ, với các nguyên tắc chung để nghiên cứu quá trình tạo ra âm thanh của một ngữ, từ giai đoạn phát ra âm (production) , qua giai đoạn truyền âm (transmission), cho đến giai đoạn tiếp nhận âm (perception). Ngành này có tính chất quốc tế, sử dụng phương pháp nghiên cứu dành cho khoa học tự nhiên nên trong bài viết này sẽ không đề cập cụ thể.</div><div><strong>Âm vị học</strong> khác với<strong>&nbsp;Ngữ âm học</strong>, nghiên cứu âm thanh của một cộng đồng người cụ thể khi họ sử dụng một ngôn ngữ cụ thể. Đơn vị nghiên cứu nhỏ nhất của <strong>Âm vị học</strong> là <strong>Âm vị</strong> (phonemes), và âm vị học nghiên cứu danh sách âm vị của một ngôn ngữ cũng như quan hệ của các âm vị với nhau. Do mang tính dân tộc nên phương pháp nghiên cứu của Âm vị học khác với Ngữ âm học, và trong nhiều trường hợp còn mang tính ngữ dụng học do bối cảnh giao tiếp cụ thể. <strong>Âm vị học</strong>, do để thể hiện âm thanh của một cộng đồng người cụ thể, cho nên từ đó cũng liên quan đến vấn đề phát triển ngôn ngữ của cộng đồng người đó, trong quá trình giao thoa với các ngôn ngữ khác để phát triển hơn. Vì vậy khi nghiên cứu âm vị học cần phải xét đến tiến trình lịch sử cũng như bối cảnh của ngôn ngữ, trong cả ngôn ngữ giao tiếp lẫn ngôn ngữ viết.</div><div>Đối với trường hợp của <strong>Napoleon</strong> đầu bài, tính âm vị học thể hiện rõ qua ba cách chuyển ngữ:</div><div><br></div><ul data-offset-key=\"6i4hl-0-0\"><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"6i4hl-0-0\">Giữ nguyên <strong>Napoleon</strong>: khi giữ nguyên danh từ riêng này, thông thường bản dịch là dành cho cộng đồng người sử dụng tiếng Việt nhưng chịu ảnh hưởng âm vị học của Tiếng Anh. Đối với phép chính tả (Orthography) của tiếng Anh, phát âm với ghi lại khác nhau cho nên khi giữ nguyên Napoleon, đối tượng tiếp nhận chịu ảnh hưởng của tiếng Anh sẽ phát âm là &nbsp;/nəˈpoʊliən /. Nếu như ngược lại, người đọc sử dụng phát âm /nəˈpoʊliən / thì người ghi chính tả sẽ viết là Napoleon.</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"7a1up-0-0\">Chuyển thành <strong>Na-pô-lê-ông</strong>: đây là phiên âm theo tiếng quốc ngữ có chịu ảnh hưởng của tiếng Pháp, trực hệ của tiếng Latin. Phép chính tả của tiếng Latin mang tính âm vị (phonemic), có nghĩa là có thể “viết lại âm thanh” dựa vào hệ thống âm vị đặc trưng của tiếng Latin. Chuyển thành Na-pô-lê-ông được sử dụng trong chữ quốc ngữ chịu ảnh hưởng của tiếng Pháp, khi đọc Na-pô-lê-ông, người ghi chính tả có thể viết lại y hệt như vậy</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"9ulhr-0-0\">Chuyển thành <strong>Nã Phá Luân</strong>: đây là phiên âm theo tiếng quốc ngữ sử dụng mặt chữ Latin để ghi lại tiếng Hán. Trong tiếng Hán, Napoleon được chuyển hẳn thành 拿破崙 và được phát âm là &nbsp;Nápòlún. Nã Phá Luân là sử dụng phương thức ghi âm vị của tiếng Việt kết hợp với mặt chữ Latin để ghi lại âm thanh trong tiếng Hán. Chuyển thành Nã Phá Luân thì khi đọc, nếu như người ghi chính tả hiểu được sự liên kết giữa Hán âm và Quốc ngữ thì họ mới có thể hiểu được nghĩa của Nã Pháo Luân.</li></ul><div>Vậy, đối với người dịch, khi nào chúng ta sử dụng các cách chuyển ngữ khác nhau? Câu trả lời &nbsp; đó là chúng ta phải nắm vững ngữ dụng học.</div><div><strong>II - Ngữ dụng học và quan hệ với âm vị học trong dịch thuật</strong></div><div><strong>&nbsp;Ngữ dụng học</strong> (pragmatics) là một chuyên ngành thuộc ngôn ngữ học và tín hiệu học nghiên cứu về sự đóng góp của bối cảnh tới nghĩa. Ngữ dụng học bao hàm cả <strong>Lý thuyết hành vi ngôn từ</strong>, <strong>Hàm ngôn hội thoại</strong>, tương tác lơi nói và cả những cách tiếp cận khác tới hành vi ngôn ngữ trong triết học, xã hội học và nhân học. Khác với<strong>&nbsp;Ngữ nghĩa học</strong> nghiên cứu về nghĩa qui ước hoặc \"mã hóa\" trong một ngôn ngữ, <strong>Ngữ dụng học&nbsp;</strong>nghiên cứu về cách làm sao nghĩa lại được chuyển tải qua không chỉ cấu trúc và hiểu biết ngôn ngữ (ngữ pháp, từ vưng, v.v..) của người nói và người nghe, mà còn qua cả <strong>ngữ cảnh&nbsp;</strong>của phát ngôn, cùng với những hiểu biết có từ trước đó liên quan tới chủ đề, ý đồ được suy ra của người nói, và các yếu tố khác nữa.&nbsp;</div><div>Theo cách nhìn này, <strong>Ngữ dụng học</strong> giải thích về sao người sử dụng ngôn ngữ lại có thể vượt qua những rào cản rõ ràng về sự mơ hồ nghĩa (hay lưỡng nghĩa), vì nghĩa phụ thuộc vào cách thức, vị trí, thời gian,v..v..của một phát ngôn.</div><div><strong>Ngữ pháp</strong> là một trong những nhân tố liên quan trực tiếp đến ngữ dụng học, mối tương quan giữa ngữ pháp và ngữ dụng học có thể được thể hiện qua một quan điểm mà tôi vẫn theo của <strong>Geoffrey N. Leech</strong> (một nhà ngôn ngữ học hiện đại có công lớn trong việc phát triển lý thuyết &nbsp;về ngữ dụng học):</div><div>Ngữ pháp đưa ra quan niệm, còn ngữ dụng thể hiện tính giao tiếp và cấu trúc</div><div><em>( Geoffrey N. Leech - Principles of Pragmatics)</em></div><div>Trong cuốn <em>Principles of Pragmatics</em>, Geoffrey N. Leech có nhắc đến quan niệm của &nbsp;về chức năng của ngôn ngữ của Halliday bao gồm ba thành phần:</div><ul data-offset-key=\"cbifn-0-0\"><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"cbifn-0-0\">Chức năng đưa ra quan niệm: ngôn ngữ truyền đạt lại những vật, sự việc, trải nghiệm diễn ra trong cuộc sống hàng ngày thông qua việc đưa ra quan niệm và lý giải chúng.</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"7828o-0-0\">Chức năng giao tiếp: ngôn ngữ thể hiện quan điểm của người nói và ảnh hưởng lên người nghe.</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"anbrf-0-0\">Chức năng cấu trúc: ngôn ngữ là công cụ để xây dựng văn bản (viết hoặc nói).</li></ul><div>Halliday đưa cả ba chức năng này vào ngữ pháp, tuy nhiên theo Leech, ngữ pháp chỉ có chức năng đưa ra quan niệm, còn ngữ dụng thì có chức năng giao tiếp và cấu trúc. Mối quan hệ giữa ngữ pháp và ngữ dụng có thể được thể hiện qua sơ đồ sau:</div><div><br></div><div><br data-text=\"true\"></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/18301836_1316508191777265_1724913180365634756_n.jpg?oh=d55823d7248e42fa856f4b2863f395ed&oe=5A8AE608\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong đó:</div><div>Khi sử dụng ngữ pháp, người nói sẽ sử dụng các nhân tố của ngữ pháp bao gồm: <strong>nghĩa học</strong> (senmantics), <strong>cú pháp</strong> (syntax) và <strong>âm vị học&nbsp;</strong>(phonology) để đưa ra một quan niệm, quan điểm về sự vật, hiện tượng bằng ngôn ngữ và người nghe thông qua sử dụng ngữ dụng học để phân tích về mặt cấu trúc, ngữ pháp để đưa ra được ý hiểu của mình.</div><div>Là một phần của ngữ pháp, âm vị học có thể được sử dụng để thể hiện mong muốn giao tiếp của người nói đối với một đối tượng người cụ thể nào đó, có thể là một nhóm người khác, một dân tộc khác, khi xét đến dân tộc tính trong ngôn ngữ. Đối với ví dụ đầu tiên, khi sử dụng ngữ dụng học để phân tích ba cách chuyển ngữ từ một bản dịch khác nhau, chúng ta có thể xác định được đối tượng nghe khi sử dụng các cách chuyển ngữ đó:</div><ul data-offset-key=\"5snun-0-0\"><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"5snun-0-0\">Napoleon: Dành cho đối tượng chịu ảnh hưởng của tiếng Anh.</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"fg0cu-0-0\">Na-pô-lê-ông: Dành cho đối tượng chịu ảnh hưởng của tiếng Pháp.</li><li data-block=\"true\" data-editor=\"c9s4d\" data-offset-key=\"aa73m-0-0\">Nã Phá Luân: Dành cho đối tượng chịu ảnh hưởng của tiếng Trung Quốc.</li></ul><div>Tất nhiên không thể ngay lập tức kết luận chỉ thông qua một ví dụ, mà thường là thông qua một bản dịch với các quy tắc đồng nhất của dịch thuật về việc sử dụng ngôn ngữ (consistency). Thông thường, đối với mỗi một loại đối tượng khác nhau, người dịch sẽ sử dụng những hướng dẫn về phương cách (style guide) khác nhau nhằm truyền tải đầy đủ ý nghĩa của ngôn ngữ gốc sang ngôn ngữ nguồn.&nbsp;</div><div><strong>Ví dụ:</strong></div><div>Đối với các văn bản hành chính trực thuộc nhà nước đang sử dụng chữ Quốc Ngữ có ảnh hưởng của tiếng Pháp, người dịch sẽ phải sử dụng phiên âm như được quy định, tức là sử dụng Na-pô-lê-ông.</div><div>Đối với các văn bản văn học, nghệ thuật hướng đối tượng, tùy thuộc vào mục đích giao tiếp, người dịch sẽ chọn cách giữ nguyên Napoleon, chuyển sang Na-pô-lê-ông hoặc Nã Phá Luân. Các tổ chức xuất bản quốc tế sẽ có văn bản cụ thể quy định về việc chuyển ngữ này.</div><div><strong>III - Nói thêm: Giải quyết vấn đề kiểm tra đúng sai về mặt từ ngữ, ngữ cảnh, ngữ &nbsp;nghĩa trong sử dụng ngôn ngữ nói chung và dịch thuật nói riêng</strong></div><div>Trong ngôn ngữ học, để kiểm tra tần suất xuất hiện và sử dụng của các nhân tố có nghĩa trong ngôn ngữ (từ, cụm từ, thành ngữ, tục ngữ...), người ta sử dụng “tập hợp dữ liệu ngôn ngữ” (Corpus) để tìm hiểu và quyết định việc sử dụng từ ngữ như thế nào. Đầu vào của các tập hợp dữ liệu này chính là các văn bản báo chí, hành chính, sách vở thông thường, nhìn chung là tất cả các loại văn bản viết mà chúng ta có thể thu thập được và thậm chí với khoa học kỹ thuật bây giờ thì chúng ta cũng hoàn toàn có thể thu thập được các loại ngôn ngữ không chính thống như ngôn ngữ &nbsp;forum, ngôn ngữ chat, ngôn ngữ facebook.</div><div>Nguyên tắc hoạt động của “tập hợp dữ liệu ngôn ngữ” (từ giờ sẽ dùng corpus cho ngắn) giống như với hoạt động của tạo ra “tập hợp thuật ngữ” (terminology) của dịch thuật chuyên nghiệp nên ở đây tôi sẽ mô tả cách tạo ra “terminology” để người đọc có thể hiểu qua một chút về quy trình, còn cụ thể corpus phức tạp hơn, và tôi cũng không nghiên cứu sâu đến mức có thể nói rõ ràng về corpus được.</div><div>Hãy vào <a href=\"https://www.tm-town.com/translators/joetang\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>&nbsp; (đây là một trong những nền tảng dịch thuật tôi từng làm việc và khá thích) và nhìn vào phần “About me”, các mục: “Top field expertise”, “Translation units” và “Term concept” (Phần Term concepts là 0 nhưng đại thể giải thích cách làm thì cũng không cần quan tâm lắm đến cái đấy). Trong đó:</div><ul dir=\"ltr\"><li><strong>Field of expertise:&nbsp;</strong>Lĩnh vực chuyên môn, và tương đương với “ngữ cảnh”</li><li><strong>Translation units</strong>: Số lượng từ đã dịch</li><li><strong>Term concepts:&nbsp;</strong>Thuật ngữ chuyên ngành</li></ul><div>Ở đây, ví dụ sau khi dịch được 19,000 từ, tôi muốn tạo ra một “terminology”, những việc tôi sẽ làm là:</div><ul dir=\"ltr\"><li>Trong 19,000 từ, tôi chia ra thành các ngữ cảnh (context) khác nhau, nếu như nhìn vào phần “Lĩnh vực chuyên môn”, các bạn có thể thấy các lĩnh vực khác nhau tương ứng với các ngữ cảnh khác nhau</li><li>Sau đó trên 19,000 từ đó, tôi sẽ dùng một chương trình để nhặt ra được những từ lặp đi lặp lại nhiều nhất, và sắp xếp theo từng lĩnh vực chuyên môn (thông thường các chương trình sẽ loại bỏ được cả những mạo từ “a”, “an”, “the”)</li><li>Tôi sẽ lấy 25% số từ xuất hiện nhiều nhất ở mỗi lĩnh vực chuyên môn cũng như nghĩa của những từ đấy để tạo thành danh sách thuật ngữ, nhằm tiện dụng cho việc dịch thuật ngữ của tôi trong tương lai</li></ul><div><strong>Corpus</strong> cũng hoạt động với nguyên lý tương tự, và ngữ nghĩa của một từ hoàn toàn do ngữ cảnh và ngữ dụng quyết định. Những người làm corpus cũng sẽ chia ra ngữ cảnh, nhặt ra những từ lặp đi lặp lại nhiều nhất, sắp xếp theo ngữ cảnh để người dùng có thể tham khảo cách dùng. Đây là về mặt định tính. Còn về mặt định lượng thì thường nguồn sử dụng nên là nguồn chính thống (báo chí, sách, tài liệu nghiên cứu đã được xuất bản, chứng thức) để đảm bảo tính chính xác về việc sử dụng từ.</div><div>Nếu như có từ mới xuất hiện, những người làm ngôn ngữ sẽ thống kê tần suất sử dụng, ngữ cảnh, và thời gian xuất hiện của từ mới đó. Nếu như trong một thời gian dài, tần suất sử dụng tăng lên nhiều và ngữ cảnh không thay đổi, từ mới đó sẽ có nghĩa gắn liên với ngữ cảnh đó, từ đó được sử dụng rộng rãi. Ở Việt Nam hiện tại chỉ có rất hạn chế những người làm chính thống ở mức độ hành chính về công tác này, chủ yếu là những người trực tiếp làm công tác biên tập ngôn ngữ hoặc dịch thuật làm dành riêng cho các công ty/tổ chức về ngôn ngữ/dịch thuật.</div><div>Hoặc đôi khi chỉ là “mình thích thì mình dùng thôi...”, dùng nhiều thành quen, quen dần lại nhiều người dùng, thế là ta có từ mới.</div><div>Chú ý: Đáng lẽ ra phải có nguồn tham khảo ở đây nhưng đây là những bài tôi đã viết lâu rồi và viết để đào tạo nội bộ nên nếu có ai hỏi tôi sẽ để ở phần comment.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6921,"created_at":"2017-11-26T03:33:31.860Z","down_point":0,"up_point":40,"tags":[{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"},{"_id":"5a1a360bc8e9521916807fcc","name":"ÂM VỊ HỌC"}]}