{"_id":6539,"body":"<p><strong>Bài viết trên mình đã xin phép tác giả share lại cho anh em spiderum tham khảo và tranh luận, nguồn bài viết từ anh</strong><strong>&nbsp;<a href=\"https://www.facebook.com/koa.dan.1/posts/2191454727745843\" target=\"_blank\">Khoa Đăng</a>.&nbsp;</strong></p><p>\"Có lẽ một trong những chiến dịch truyền thông marketing hiệu quả nhất ở Việt Nam này đó là gieo vào đầu hàng triệu người cái ý nghĩ rằng Sài Gòn này đã từng là thành phố số 1 châu Á, là viên ngọc sáng nhất phương Đông.</p><p>Mình thường xuyên theo dõi anh Nguyễn Quốc Vương viết bài về giáo dục lịch sử. Mặc dù kém cỏi không hiểu hết những ý anh truyền đạt nhưng mình cũng thấy được một cái lợi ích không thể chối cãi của chuyện học lịch sử: để không mù quáng tin vào mấy trò mị dân cực đoan.</p><p>Nói cho nhanh thì Sài Gòn chưa bao giờ là thành phố số 1 của châu Á, trên bất kì phương diện nào.</p><p>Điểm lại một chút về lịch sử, ai cũng biết vào những năm cuối thế kỷ 19 đầu thế kỷ 20, Anh lãnh đạo đế chế thực dân lớn nhất trong lịch sử loài người, cai trị 1/3 diện tích thế giới. Theo sát sau là Pháp, kẻ luôn cố gắng vươn lên ngang hàng với Anh, nhưng vô vọng. Tại sao bảo là vô vọng? Bởi vì tất cả những vùng đất tốt nhất để chiếm cứ thì đều đã nằm trong tay Anh cả rồi, đơn cử:</p><p>- Nẻo đất Gibraltar: nằm ờ phía Nam Tây Ban Nha, kiểm soát lối vào Địa Trung Hải từ Đại Tây Dương.</p><p>- Ai Cập: kiểm soát kênh đào Suez.</p><p>- Nam Phi: kiểm soát Mũi Hảo Vọng.</p><p>- Ấn Độ: vừa là thị trường lớn, nguồn thu thuế nhiều, tài nguyên phong phú, lại là điểm nối liền tuyến hàng hải Âu - Á.</p><p>- Miến Điện: nguồn xuất khẩu gạo lớn nhất châu Á lúc đó.</p><p>- Singapore: kiểm soát eo biển Malacca, đồng thời là pháo đài vững chắc nhất của Anh ở châu Á.</p><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Bai-dich-Thanh-cong-cua-Singapore-la-rat-dang-ne-nhung-khong-de-bat-chuoc-6bp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Bài dịch] Thành công của Singapore là rất đáng nể nhưng không dễ bắt chước</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Bai-dich-Thanh-cong-cua-Singapore-la-rat-dang-ne-nhung-khong-de-bat-chuoc-6bp\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/252ceea063cc11e8b233b3698e5dcab6.jpg);\"></a></div></div><hr><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f616ab0da9511e6adcf67d66892e165.jpg\"><em>Bản đồ phân chia thuộc địa giữa các đế quốc năm 1936.</em></p><p style=\"text-align: center;\"><br></p><p>Trong khi đó, nếu nhìn bản đồ phân chia thuộc địa của các đế quốc vào năm 1936 thì sẽ thấy đa phần thuộc địa của Pháp nằm ở Tây Phi, một ít ở Caribbean và vùng Đông Dương. Nhưng lí do gì khiến Pháp phải lặn lội tới tận Viễn Đông xa xôi để thiết lập xứ thuộc địa? Nhiều người nghĩ rằng Việt Nam lúc đó có vị trí chiến lược, lại nhiều tài nguyên, đương nhiên là Pháp không thể không dòm ngó.</p><p>Thật sự thì lí do này không thuyết phục cho lắm.</p><p>Trong con mắt của giới thực dân châu Âu khi đó, Việt Nam nói riêng và vùng Đông Dương nói chung là một chốn khỉ ho cò gáy, chả ma nào thèm. Vì nếu thật sự có giá trị thì có lẽ nước ta đã bị Anh hay Hà Lan thôn tính trước đó lâu rồi, làm gì đến lượt Pháp xâm lăng. Cái thứ gọi là vị trí chiến lược thật sự còn phải phụ thuộc vào bối cảnh thế giới và cán cân quyền lực lúc đó. Không phải bây giờ Sài Gòn có vị trị chiến lược thì ngày xưa nó cũng thế.</p><p>Mình lấy một ví dụ điển hình là vùng Kamchatka của Nga. Vào thời đế quốc Nga, đây đúng nghĩa là chốn hoang vu toàn nước với đá, Nga Hoàng thậm chí còn không thèm đồn trú quân ở đây. Đến đầu thời Liên Xô cũng chả mấy khá hơn. Chỉ đến khi chiến tranh lạnh bắt đầu thì nơi này mới trở thành căn cứ chiến lược để Liên Xô kiểm soát phía Tây Thái Bình Dương, đối đầu với Mỹ.</p><p>Tương tự, giả như Anh mà đóng cảng Singapore hay kênh đào Suez thì cả thế giới tư bản sẽ loạn cào cào ngay. Trong khi đó, Minh Mạng bế quan tỏa cảng nước nhà từ lâu thì chả ai nói gì mấy. So sánh vậy để thấy Sài Gòn mặc dù là một cảng trung chuyển tốt nhưng không có nó thì tàu thuyền từ Singapore cũng chỉ chịu khó đi lâu hơn một tí trước khi cập cảng Hồng Kông thôi. Chả chết ai đâu!</p><p>Quay lại với nước Pháp, có 3 lí do chính khiến họ bỏ tài lực ra để nhảy vào Đông Dương:</p><p>1/ Trước đó Anh thành công trong việc ép nhà Thanh mở cửa thông thương bằng 2 cuộc chiến tranh nha phiến, nhờ vậy mà có được điểm tựa vững chắc ở Đông Á. Pháp cũng muốn duy trì hiện diện ở đây để dễ dàng giao thương và yêu sách với Trung Quốc hơn.</p><p>2/ Đối với giới thực dân, thuộc địa càng nhiều thì càng có quyền uy tượng trưng, ngay cả khi những thuộc địa đó chả giúp ích gì mấy cho nền kinh tế mẫu quốc, như trường hợp của Đức. Nói thêm một chút, nước Đức dưới thời Otto von Bismarck (1871-1890) cho rằng không cần thuộc địa vẫn phát triển kinh tế được, bằng chứng là ông ta đầu tư đến 60% vào mẫu quốc, phần còn lại thì đổ vào đế quốc Nga lạc hậu nhưng lắm tiền. Tuy nhiên giới quý tộc Đức cũng muốn có thuộc địa \"cho bằng bạn bằng bè\" nên Bismarck miễn cưỡng chiếm vài nước châu Phi cho có lệ rồi bỏ đấy. Nói theo kiểu bình dân thì là: \"thôi kệ, đất chùa mà, lấy trước đã rồi tính.\"</p><p>3/ Để thỏa mãn cái tôi của kẻ đi khai sáng. Hoàng đế Napoleon III lúc đó luôn cho rằng Pháp là một trong những quốc gia tiên tiến nhất nên có sứ mệnh đi khai sáng cho đám \"ngu dân\" kia. Mà vào thời bấy giờ thì Anh đang làm việc này tốt hơn Pháp nên ông ta cũng sốt ruột lắm.</p><p>Nhưng tội nghiệp thay cho Pháp, đến khi chiếm được Việt Nam rồi thì họ mới nhận ra là biên giới Việt - Trung toàn rừng núi đồi thác, rất khó cho việc giao thương quy mô lớn. Thế là họ bắt đầu khai thác Việt Nam theo hướng khác.</p><p>Đầu tiên Pháp mở rộng buôn bán với người Việt bản địa nhưng không thành công vì ngành thương nghiệp ở miền Nam lúc này nằm trong tay các ông chủ người Hoa. Pháp chỉ còn cách độc quyền rượu, muối và thuốc phiện để kiếm lời. Đến những năm 1920 thì họ bắt đầu tập trung vào ngành khai khoáng (vì chẳng làm được gì khác). Lúc này Anh đang bành trướng mạnh mẽ ở châu Á với việc phát triển Hồng Kông và Singapore. Không chấp nhận thua kém, người Pháp quyết tâm biến Sài Gòn thành một đô thị ngang tầm với 2 thành phố trên, bắt đầu bằng việc ban cho nó một cái nickname mỹ miều \"hòn ngọc Viễn Đông\" (Pearl of the Far East).</p><p>Trước khi phân tích tiếp, mình thấy cần thiết phải xác định phạm vi vùng Viễn Đông vì nhiều người còn nghĩ Viễn Đông là Đông Dương hoặc Đông Nam Á. Các bạn có thể search Google thử thì sẽ thấy Viễn Đông bao gồm vùng Siberia của Nga, Đông Á (Trung, Hàn, Nhật) và Đông Nam Á. Vậy đủ để biết cái cái mộng tưởng của Pháp nó to cỡ nào.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acdc8110db4411e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>Định nghĩa vùng Viễn Đông.</em></p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dedd630da9711e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>Sài Gòn những năm 1950.</em></p><p><br></p><p>Sau khi được Pháp đầu tư rất nhiều tiền của để quy hoạch, diện mạo thành phố đã thay đổi đáng kể. Nếu bảo Sài Gòn nằm trong top 10 các thành phố phát triển nhất châu Á thì chắc không sai, chứ bảo nó là số 1 thì quá ư là gió bão. Và để cho công bằng, mình sẽ không bao gồm các thành phố của Nhật Bản vì họ không phải là thuộc địa. Dựa trên một số luận điểm thường nghe về \"độ hoành tráng\" của Sài Gòn, giờ ta thử so sánh xem có phương diện nào mà Sài Gòn đứng nhất châu Á không:</p><p><strong>1/ Thương cảng lớn nhất</strong>: thật sự là thua xa Singapore. Trong nội bộ đế chế Pháp thì Sài Gòn chỉ là cảng lớn thứ 6.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e65ebed0da9511e6adcf67d66892e165.jpg\" alt=\"Singapore những năm 1930.\"></p><p style=\"text-align: center;\"><em>Singapore những năm 1930.</em></p><p style=\"text-align: center;\"><br></p><p><strong>2/ Sân bay lớn nhất</strong>: Tân Sơn Nhất mới được xây vào những năm 1930 và chỉ có quy mô nhỏ, trong khi đó ở Singapore có đến 3 sân bay, cả dân dụng lẫn quân sự.</p><p><strong>3/ Quy mô lớn nhất</strong>: Quy mô lớn nhất: thành phố Batavia (Jakarta ngày nay) được người Hà Lan quy hoạch liên tục từ thế kỷ 17, là trung tâm thương mại lớn nhất ở châu Á. Những năm 1930, Sài Gòn có hơn 100 ngàn dân trong khi con số đó ở Batavia là nửa triệu. Tiện nói luôn, Indonesia những năm 1930 là mỏ dầu lớn nhất cho giới tư bản phương Tây (lúc này ở Trung Đông mới tìm thấy dầu chưa lâu), đây cũng là lí do chính khiến Nhật tiến đánh Đông Nam Á.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26c93950da9611e6adcf67d66892e165.jpg\" alt=\"Batavia những năm 1930.\"></p><p style=\"text-align: center;\"><em>Batavia những năm 1930.</em></p><p style=\"text-align: center;\"><br></p><p><strong>4/ Công nghiệp phát triển nhất</strong>: người Nhật từ lâu đã có tham vọng chiếm vùng Mãn Châu của Trung Quốc nên đầu tư cho vùng này rất nhiều. Thành phố Cáp Nhĩ Tân là trung tâm công nghiệp của Mãn Châu với hệ thống cơ sở hạ tầng đáp ứng được cả các nhu cầu quân sự của Nhật. Sài Gòn không có cửa.</p><p><strong>5/ Ngành giải trí nhộn nhịp nhất</strong>: mặc dù Sài Gòn được Pháp quy hoạch để trở thành một trung tâm giải trí bậc nhất nhưng vẫn đứng sau \"ổ điếm phương Đông\" (Whore of the Orient) Thượng Hải.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38b1ba20da9611e6adcf67d66892e165.jpg\" alt=\"Thượng Hải những năm 1930.\"></p><p style=\"text-align: center;\"><em>Thượng Hải những năm 1930.</em></p><p style=\"text-align: center;\"><br></p><p><strong>6/ Hiện đại nhất trong các thuộc địa của Pháp</strong>: một lần nữa, Sài Gòn lại trượt mất vị trí quán quân. Thành phố Algiers của Algeria mới được coi là trái tim trong đế chế thực dân của Pháp. Thành phố này luôn nhận được khoản đầu tư lớn nhất trong tất cả các thành phố thuộc địa (Sài Gòn đứng thứ 2) và 50% lượng hàng xuất khẩu của mẫu quốc đều tuồn vào đây. Algiers còn có biệt danh là \"thủ đô thứ 2 của Pháp\".</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e554e40da9611e6adcf67d66892e165.jpg\" alt=\"Algiers những năm 1930.\"></p><p style=\"text-align: center;\"><em>Algiers những năm 1930.</em></p><p style=\"text-align: center;\"><br></p><p><strong>7/ Biệt danh mỹ miều nhất</strong>: ngay cả trong khoảng này Sài Gòn vẫn chưa chắc là đứng nhất châu Á. Chắc ít ai biết Phnom Penh cũng vinh dự được người Pháp đặt cho cái tên \"hòn ngọc châu Á\" (Pearl of Asia).</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75ad4ca0da9611e6adcf67d66892e165.jpg\" alt=\"Phnom Penh những năm 1930.\"></p><p style=\"text-align: center;\"><em>Phnom Penh những năm 1930.</em></p><p style=\"text-align: center;\"><br></p><p>trong khi Manila của Philippines được người Mỹ gọi là \"hòn ngọc phương Đông\" (Pearl of the Orient). Kể ra mấy bác thực dân ngày xưa cũng \"trẻ trâu\" phết, toàn khoái những cái tên đao to búa lớn.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f29fc40da9611e6a6591d07bc912d86.jpg\" alt=\"Manila những năm 1930.\"></p><p style=\"text-align: center;\"><em>Manila những năm 1930.</em></p><p style=\"text-align: left;\">8/<strong>&nbsp;Không mặt nào đứng nhất nhưng tính tổng thể thì nhất</strong>: cái này cũng sai hoàn toàn. Không tính các thành phố của Nhật thì Sài Gòn vẫn thua xa Thượng Hải. Thời đó Thượng Hải nhận được đầu tư từ tất cả các đế quốc có tô giới ở đây, kéo theo hàng loạt ngân hàng lớn vào lập chi nhánh. Công nghiệp và thương cảng của thành phố này cũng cực kì phát triển, gần một nửa hàng xuất nhập khẩu ra vào Trung Quốc đều phải đi qua đây, mà thị trường Trung Quốc quan trọng với giới tư bản phương Tây thế nào thì ai cũng thừa biết. Thượng Hải nghiễm nhiên được coi là một trong các trung tâm tài chính của thế giới.</p><p>Đấy là thời Pháp thuộc, một số bạn khác thì lại bảo đến thời Mỹ - Ngụy thì Sài Gòn mới thật sự trở thành \"hòn ngọc Viễn Đông\", bằng chứng là sự nhộn nhịp của sân bay Tân Sơn Nhất. Có bạn còn tuyên bố hùng hồn rằng, thời điểm đó, Tân Sơn Nhất là sân bay khủng nhất thế giới.</p><hr><p>Đọc thêm:</p><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Moi-tham-thu-Thieu-Ky-lam-Sai-Gon-sup-do-5wi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mối thâm thù Thiệu – Kỳ làm Sài Gòn sụp đổ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duc Huy Nguyen trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Moi-tham-thu-Thieu-Ky-lam-Sai-Gon-sup-do-5wi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c3b048063cd11e8b14c09a3a16d0978.jpg)\"></a></div></div><hr><p>Ở châu Á thì mình chưa nắm, nhưng mình chắc chắn một điều rằng chưa ai từng công nhận Tân Sơn Nhất là sân bay số một thế giới. Trước năm 1955 thì khỏi nói, ngay cả khi Mỹ rót cả đống tiền vào miền Nam Việt Nam thì chuyện đó cũng không xảy ra. Trong suốt giai đoạn chiến tranh lạnh, danh hiệu này thuộc về sân bay O'Hare, thành phố Chicago, bang Illinois, Mỹ.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5f957f0da9611e6adcf67d66892e165.jpg\" alt=\"Sân bay O'Hare những năm 1970.\"></p><p style=\"text-align: center;\"><em>Sân bay O'Hare những năm 1970.</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be1ab630da9611e6adcf67d66892e165.jpg\" alt=\"Sân bay Tân Sơn Nhất những năm 1970.\"></p><p style=\"text-align: center;\"><em>Sân bay Tân Sơn Nhất những năm 1970.</em></p><p style=\"text-align: right;\"><br></p><p>Tương tự như với Pháp 100 năm trước, Mỹ vào miền Nam cũng chẳng phải vì vị trí chiến lược của Sài Gòn hay tài nguyên (lúc này chưa phát hiện dầu ở Việt Nam). Cái khiến họ lo sợ là sự lan truyền của chủ nghĩa cộng sản theo thuyết domino. Thuyết này cho rằng khi một quốc gia chuyển sang chủ nghĩa cộng sản thì các nước xung quanh sẽ dần bị ảnh hưởng và đi theo (giống như bệnh ung thư). Vì vậy Mỹ muốn can thiệp để bảo vệ các đồng minh như Philippines và Singapore. Tuy nhiên bối cảnh hậu chiến tranh Việt Nam đã chứng minh sự sai lầm trong<a href=\"https://spiderum.com/bai-dang/Ban-chat-cuoc-chien-tranh-Viet-Nam-9u9\" rel=\"noopener noreferrer\" target=\"_blank\"><u> thuyết domino</u></a>.</p><p>Chốt câu cuối thì mình không hề phủ nhận Sài Gòn từng có một chỗ đứng nhất định ở châu Á. Chỉ là nó không cao vời vợi như nhiều bạn nghĩ, đặc biệt là những bạn còn đang tưởng Singapore ngày xưa là \"cái làng chài\".</p><p>P/S: đàn em có sai sót gì, xin nhờ các cao nhân chỉ bảo.</p><p style=\"text-align: right;\">Nguồn: <a href=\"https://www.facebook.com/koa.dan.1/posts/2191454727745843\" target=\"_blank\">Khoa Đăng</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-14T20:32:42.466Z","creator_id":4961,"down_point":2,"tags":[{"_id":"59547502831c761e2d6a7da5","name":"SINGAPORE"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"},{"_id":"5b0e39b2e0b64436ff4171a9","name":"HÒN NGỌC VIỄN ĐÔNG"}],"title":"Lại nói chuyện \"hòn ngọc Viễn Đông\" và \"cái làng chài\" (Singapore)","up_point":46}