{"_id":6823,"body":"<p style=\"text-align: justify;\"><strong>Cảm</strong> giác bị từ chối nhiều nhất là khi ta bắt đầu cuộc sống sinh viên, đó là lúc ta bắt nhịp với cuộc sống mới, thả mình vào những trải nghiệm mới, người ta bảo càng hành động thì xác suất thất bại càng tăng lên nhưng đồng thời khả năng thành công cũng sẽ tỷ lệ thuận. Nếu không hành động thì không có gì xảy ra. Ở tuổi đôi mươi, ta càng bị từ chối nhiều bao nhiêu ta càng rút ra được bấy nhiêu bài học.<br><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://2.bp.blogspot.com/-wpUWlPzHoXU/WKLU1c8CLPI/AAAAAAAACHg/xH6IpPYb3EkQZ4ISBspYEQ3I5P5fqOJZgCLcB/s1600/trangps%2Bblog.png\"><img src=\"https://2.bp.blogspot.com/-wpUWlPzHoXU/WKLU1c8CLPI/AAAAAAAACHg/xH6IpPYb3EkQZ4ISBspYEQ3I5P5fqOJZgCLcB/s1600/trangps%2Bblog.png\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vorcam<br></td></tr></tbody></table><p><br></p><p><strong>1. Đừng làm theo, hãy đề nghị người khác.</strong></p><p style=\"text-align: justify;\"><strong>C</strong>ách đây 1 tuần tôi có xem một Ted Talk có tên \"What I learned from 100 days of rejection\", khá thú vị ở chỗ, anh chàng này đã đi đề nghị người khác bằng những câu hỏi kỳ lạ để người đối diện anh phải lắc đầu. Trong tâm trí chúng ta luôn tồn tại một nỗi sợ hãi của việc bị từ chối, cảm giác bẽ mặt, mất sĩ diện ra sao nếu câu trả lời là một cái lắc đầu vô tình, lạnh nhạt. Bỗng chốc, ta muốn sống một cuộc sống an toàn, và bỗng chốc cái cuộc sống mà ta nghĩ an toàn đó nó khiến ta bị động và lẩn trốn &nbsp;cả thế giới.</p><p style=\"text-align: justify;\"><strong>N</strong>ào, hôm nay, bạn hãy thử ghé thăm coffee sách mà bạn yêu thích nhất, thuận tiện cho việc đi lại nhất và đề nghị chủ quán: \"Em có thể trở thành nhân viên phục vụ ở đây được không?\" Có rất nhiều người đã không chờ đợi tin tuyển dụng của một doanh nghiệp nào đó để nộp đơn, họ bắt đầu có công việc bằng cách đi đề nghị người khác. Bạn chả mất mát gì nếu họ từ chối bạn, chẳng qua bạn học cách cứng rắn và mạnh dạn hơn cho những lần \"chai mặt\" tiếp theo.</p><p><a href=\"https://4.bp.blogspot.com/-CXKCjS3W7x0/WKLRtIAXsQI/AAAAAAAACHM/gJB0VdIdkIYEbxK7vXHYT6FlVwJGNwjTgCLcB/s1600/trangpsblog1.jpg\"><img src=\"https://4.bp.blogspot.com/-CXKCjS3W7x0/WKLRtIAXsQI/AAAAAAAACHM/gJB0VdIdkIYEbxK7vXHYT6FlVwJGNwjTgCLcB/s1600/trangpsblog1.jpg\" class=\"fr-draggable aligncenter\"></a></p><p style=\"text-align: justify;\"><strong>C</strong>ó những người sinh ra đề nghị gì cũng được người ta đáp \"có\", cuộc sống diễn ra quá dễ dàng với họ. Nhưng càng đi nhiều nơi, va chạm nhiều thứ, đặc biệt ở môi trường xung quanh chả có một ai thân quen, họ sẽ phải tập làm quen với những lời từ chối. Quen sớm còn hơn để đến lúc đến bên kia cái dốc của tuổi trẻ mới biết cảm giác ấy là gì thì đã trễ.&nbsp;</p><p style=\"text-align: justify;\"><strong>Đ</strong>i đến khó khăn, ta mới học được cách can đảm. Có những lúc tôi đi du lịch ở một nơi nào đó, tôi đã từng tự hỏi bản thân rằng mình sẽ làm gì để người ta có thể cho mình ở lại. Cuối cùng, vì không có sự lựa chọn nào khác, tôi đã phải mở lời đề nghị. Cùng là con người với nhau, nhất định sẽ có những kẻ sẵn sàng thấy cái khó của ta mà giúp đỡ, nếu sợ bị từ chối, sợ bị xua tay, sợ nhận cái lắc đầu, bạn sinh ra chỉ để trở thành một người nhút nhát, đi theo dấu chân của người khác.</p><p><strong>2. Đi tìm sự phù hợp cho chính mình</strong></p><p style=\"text-align: justify;\"><strong>C</strong>ó những người sinh ra mong ước được chinh phục đỉnh núi Everest một lần trong đời, có người hi vọng mình sẽ là nhà văn, ai đó ước mình là doanh nhân tài giỏi, mỗi chúng ta đều có những khát khao riêng, đều có những ước mong thầm kín riêng, tôi khác anh và anh khác tôi, chúng ta không giống nhau, vốn dĩ là như thế. Chúng ta hãy học cách làm quen dần với những lời từ chối bởi đó là cách bạn biết điều gì phù hợp với chính mình.<br><strong>K</strong>hi còn nhỏ, mỗi lần tôi đòi mẹ mua cái nọ cái kia, nhiều lần mẹ đã lắc đầu với tôi. Lớn lên tôi nhận ra rằng chính nhờ những cái lắc đầu của bà mà tôi biết mình nên lựa chọn cái gì cần, biết chi tiêu, xài tiền cho phù hợp, tiết kiệm. Nếu phụ huynh cứ mãi đáp ứng những nhu cầu của trẻ, lớn lên chúng sẽ đòi hỏi những thứ khác hơn, những thứ mà lẽ ra chúng nên làm để có nó. Rồi, khi bước vào cuộc sống sinh viên, tôi bắt đầu cảm thấy mình có thể viết tỷ câu chuyện về những vấp ngã của mình, Những lần gửi CV đi thậm chí không được trả lời, qua vòng CV nhưng lại bị trượt ở vòng phỏng vấn. Vốn dĩ chúng ta sinh ra đã không ai hoàn hảo, người ta chỉ nhìn vào sự thành công của những người nổi tiếng mà quên mất việc đọc hàng trăm câu chuyện về sự thất bại của họ. Chúng ta quên mất những lời từ chối mới chính là liều thuốc đắng dã tật, mới chữa trị khỏi những khiếm khuyết của chính mình.</p><p><br></p><p><a href=\"https://1.bp.blogspot.com/-xpYSPBfQv-U/WKLR65bwPJI/AAAAAAAACHQ/-9YBni6HaT8wvHU7Pkck51MU_HN1DxZGACEw/s1600/trang%2Bpss%2Bblog.jpg\"><img src=\"https://1.bp.blogspot.com/-xpYSPBfQv-U/WKLR65bwPJI/AAAAAAAACHQ/-9YBni6HaT8wvHU7Pkck51MU_HN1DxZGACEw/s1600/trang%2Bpss%2Bblog.jpg\" class=\"fr-draggable alignright\"></a></p><p style=\"text-align: justify;\"><strong>N</strong>hững lời từ chối trong tình yêu sẽ khiến người ta tỉnh giấc, rằng không có vườn hoa hồng nào đẹp mãi bốn mùa, cũng giống như không có thiên đường trên mặt đất. Chúng ta học bị từ chối để trưởng thành, để biết ai sẽ là người phù hợp đi tiếp với mình trong tương lai. Và có thể, nếu lúc đó không có lời từ chối của người kia thì có lẽ nay bạn đang đi với nhầm người, không có hạnh phúc như bây giờ . Nếu bạn là một người từng trải, bạn chắc hiểu rõ chuyện đó hơn ai hết.</p><p><strong>3. Nâng cấp chính mình</strong></p><p style=\"text-align: justify;\"><strong>K</strong>hông có ai bước gần hơn tới sự hoàn hảo nếu không đi qua những lần được sửa sai. Tôi đã từng nộp rất nhiều bài viết và từng bị từ chối rất nhiều lần. Họ không từ chối đề tài của tôi, họ từ chối văn phong, câu từ mà tôi viết. Để sau đó tôi nhận ra rằng bản thân mình cần cố gắng hơn nữa. Rồi một năm sau đó, khi tôi đọc lại bài viết cũ của mình, tôi đã tự nhủ sao lúc đấy mình viết non kém như vậy. Có những lời từ chối dành tặng cho ta và hãy xem đó là một món quà bởi nó giúp ta nâng cấp chính mình, giúp ta đi đến sự hoàn hảo. Tôi vẫn luôn nghĩ chúng ta hãy nên đuổi theo sự hoàn hảo, dẫu biết rằng không ai có thể đạt được đến 100%, nhưng đó là cách chúng ta phát triển, đầu tiên vẫn phải là sự phát triển của riêng ta.</p><p><a href=\"https://3.bp.blogspot.com/-LaJQz_LnfeM/WKLSLogVC4I/AAAAAAAACHU/RB9qSQas1Hoc3B7C_dcnU6VhyJVTjFKKQCEw/s1600/trang%2Bps%2Bbloog.jpg\"><img src=\"https://3.bp.blogspot.com/-LaJQz_LnfeM/WKLSLogVC4I/AAAAAAAACHU/RB9qSQas1Hoc3B7C_dcnU6VhyJVTjFKKQCEw/s1600/trang%2Bps%2Bbloog.jpg\" class=\"fr-draggable alignleft\"></a></p><p style=\"text-align: justify;\"><strong>T</strong>rong tình yêu có những lời từ chối bắt nguồn từ việc thấy người kia không phù hợp với mình, ngoài việc không phù hợp về tính cách thì có không phù hợp về công việc, địa vị, có chứ, luôn tồn tại những thứ mà bạn nghĩ rằng tình yêu chỉ xuất phát từ tình cảm. Đó là lúc chúng ta cần nên biết bản thân phải định vị mình như thế nào, phải cố gắng ra sao, trở thành ai trong tương lai để bản thân không cảm thấy bị thấp kém. Những lời từ chối ấy có thể khiến bạn mất lòng tự trọng, bị tổn thương một thời gian nhưng kể từ sau giây phút bị người ta từ chối, thái độ và cách hành động của bạn sau này sẽ quyết định bạn là người như thế nào.<br><br><strong>C</strong>húng ta sinh ra không phải trở thành những người tầm thường. Những người thành công nhất như Steve Jobs, Jack Ma cũng đã từng bị từ chối rất nhiều lần. Điển hình là Jack Ma, cuộc đời ông gập ghềnh, sóng gió, bị trượt Đại học 2 lần, bị hàng chục công ty từ chối, nhưng có lẽ chính vì những lần từ chối ấy mà biến ông trở thành ông chủ vĩ đại như ngày hôm nay. Phải trải qua bao lâu thì một cái cây mới sinh ra trái ngọt? Chúng ta cũng phải trải qua những lần bị từ chối để cảm thấy cuộc đời này vẫn đang và sẽ tiếp tục xảy ra những biến cố mới giúp ta trưởng thành.<br><br></p><p><strong>4. Biết cách thưởng thức gia vị cuộc đời</strong></p><p style=\"text-align: justify;\"><strong>C</strong>hanh chua, táo ngọt, thuốc đắng, lạc bùi - những gia vị ta nếm trong đời đều cho ta những cảm giác khác nhau, những trải nghiệm khác nhau. Chả ai sống hết đời mà không uống vài viên thuốc cảm, chả ai đi hết tuổi trẻ mà mong không bị ai từ chối lần nào. Cứ thản nhiên, cứ can đảm, bị từ chối chả nề hà chi. Chủ tịch Hồ Chí Minh còn ngâm thơ được trong tù giam thì ta tại sao không thể tự do ngoài song sắt đó?</p><p style=\"text-align: justify;\"><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://4.bp.blogspot.com/-QlqpNAO_eNs/WKLP0BP_xYI/AAAAAAAACHA/LiUpszWFE68e9dSm4BOnmkaSDxLtFcY0ACEw/s1600/trang%2Bps%2Bblog.png\"><img src=\"https://4.bp.blogspot.com/-QlqpNAO_eNs/WKLP0BP_xYI/AAAAAAAACHA/LiUpszWFE68e9dSm4BOnmkaSDxLtFcY0ACEw/s1600/trang%2Bps%2Bblog.png\" class=\"fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;vorcam<br></td></tr></tbody></table><p style=\"text-align: justify;\"><strong>C</strong>ó thể hôm nay bạn bị từ chối, về nhà uất ức, khóc lóc, tủi thân, nhưng hãy cám ơn vì sự từ chối đó cho ta những cảm xúc phong phú đó, để về sau, một lúc nào đó nhìn lại chặng đường mình đã đi qua, bạn thấy con đường mình đi trải đầy loài hoa khác nhau, không đơn điệu, không tẻ nhạt, cuộc sống cần những điều thú vị như thế...</p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://www.trangps.com/2017/02/cang-tre-cang-can-bi-tu-choi.html\" target=\"_blank\" class=\"fr-green\"><strong><em>Blog Trang Ps</em></strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-15T15:33:51.156Z","creator_id":2517,"down_point":0,"tags":null,"title":"Khi còn trẻ, hãy trải qua thật nhiều lời từ chối...","up_point":41}