{"_id":6584,"body":"<p>Nếu ai đã từng là một gamer, một game thủ đích thực, chắc hẳn các bạn đã từng nghe đến hoặc nghe ai đó nói loáng thoáng về “DOTA”.</p><p>Nếu vẫn chưa biết nó là gì, các bạn hãy lên google search về “dota” để nắm sơ qua vài khái niệm. Ở đây, tôi sẽ không nói về cách chơi, về hero, về skill mà tôi chỉ nói về những kỉ niệm, những cảm xúc của trò chơi mà tôi đã gắn liền với nó gần 10 năm trời, và không biết khi nào tôi sẽ dừng lại.</p><p>Ngày bé, tôi là một đứa bé rất thụ động, không thích giao lưu với bạn bè, đi học về là tôi cắm mặt vào cái máy tính chơi cả ngày cũng được. Hồi đó tôi nhớ máy tôi rất yếu, chỉ chơi được mấy trò game nhẹ như bắn gà, bắn trứng, xếp hình, và quan trọng nhất là warcraft 1. Tôi mê hình ảnh những chiến binh orge, những con rồng băng ngàn năm... Nên từ khi, lên cấp 3, gặp bọn bạn tôi chơi dota ngoài hàng net, tôi đã tập chơi dota (hình ảnh game dota được tạo hình từ nền game warcraft). Không chỉ tôi muốn chơi dota vì hình nó giống game tôi thích mà cũng một phần là vì các hero nữ có điểm chung là “... to vl”, còn to cái gì hạ hồi phân giải</p><p><br>Ôi thôi, cảm giác chơi game đầu tiên khó vãi, giờ tôi vẫn còn nhớ:</p><p>-Game éo gì mấy con oruku mạnh ghê nhỉ, hero gì yếu xìu đánh không lại</p><p>&nbsp;-Cái dm bị trụ bắn chết rồi</p><p>-Bố mày lạc đường rồi (thời đó chưa có “lạc trôi”, “lạc rang” :))</p><p>-Ê tụi bây sao đồ tao toàn tờ giấy chùi đít không thế (các công thức ép đồ trong game là tờ giấy, mới chơi không biết ghép đồ).<br><br>Nói chung những game đầu tiên tôi chơi rất ngu. Cái hay của dota ở cái là nó rất khó chơi, mới chơi phải loay hoay tìm hiểu tùm lum thứ. Thời đó nhiều khi đi học hỏi bài thì tụi bạn tôi không hỏi đâu, nhưng hỏi về dota thì tụi con trai lớp tôi rần rần (9x đời đầu chơi dota rất nhiều, hơn nửa con trai lớp tôi hồi đó chơi dota). Tôi vẫn nhớ như in hình ảnh thằng vẽ đẹp nhất lớp tôi bị thầy chủ nhiệm mời phụ huynh. Nguyên nhân là trong giờ học văn của ổng nó méo học các bạn ạ, ngồi lật ra sau ngồi say sưa vẽ hero, item dota. Bị thầy phát hiện, không những zero mà còn bị mời phụ huynh. Sau vụ đó gia đình nó hướng nó theo kiến trúc luôn, giờ đang làm kiến trúc sư. Cũng may ba mẹ nó tâm lý, chứ gia đình tôi chắc tôi nhừ đòn rồi.</p><p>À nhắc vụ thằng kiến trúc tôi tự nhiên nhớ ra thằng bạn thân ngồi sát tôi. Thằng này thành phần cá biệt, top 1 dưới đếm lên. Bài học này nọ nó méo thuộc đâu nhưng đố nó về hero này stun bao nhiêu giây, tỉ lệ phần trăm nảy damage, đánh bash bao nhiêu nó kể vanh vách. Thậm chí nó rảnh đến mức giờ học nó méo học nó ngồi tính cả buổi, nếu lên 2 cái “búa bash” thì tỉ lệ đánh bash nhiêu phần trăm. Dm nó giỏi toán vl, nên bây giờ chiều chiều nó hay ngồi góc đường ghi số đề mưu sinh, âu cũng là cái nghiệp nó chọn.</p><p>Nhắc đến dota, người ta thường nhắc đến game của tinh thần đồng đội. Sẵn sàng cùng nhau cúp học thể dục để vào hàng net chơi game. Sẵn sàng “bóp” nhau trong game lẫn đời thật<br>“Nó còn xíu máu, đánh phát nó chết rồi, dm dùng chiêu ks chi”<br>“dm, no bắt tao rồi, cứu, dm đồng đội như lol, toàn bỏ chạy”</p><p>Trong game chửi nhau thế thôi, chứ ngoài đời chửi kinh hơn :)) Chửi thế thôi chứ tình bạn bền chặt vl. Thỉnh thoảng, bây giờ hội tôi tụ họp lại. Thằng có vợ, thằng FA, thằng giàu, thằng nghèo đi nhậu với nhau bàn chuyện dota rôm rả, nhậu xong thế méo nào chả rủ nhau đi massage. Ơ tôi nhầm, rủ nhau đánh dota. Cảm giác năm tháng cấp 3 ùa về<br><br>Dota cũng giúp tôi rất nhiều trong tình yêu. Dm, gái méo nào yêu tôi cũng hỏi: “Giữa dota và em, anh chọn ai”. Quả thật, tôi sai lầm vl các ông ạ, tôi luôn trả lời “anh chọn em”. Thế là tôi từ bỏ dota 1 năm, yêu gái, bên cạnh gái, quan tâm chăm sóc, gái là lẽ sống đời tôi. Cuối cùng happy ending... &nbsp;gái đá tôi, tôi trở về với dota. Lẽ ra tôi nên trả lời là: “nếu để anh chơi dota, anh sẽ chọn em”. Dm, câu này là của thằng bạn tôi trả lời với gấu nó khi bị gấu nó hỏi câu một mất một còn như thế. Cuối cùng gấu nó cũng chịu, cuôi tuần nó hay dẫn gấu nó vào net ngồi chơi chung với bọn tôi luôn, gấu nó dù méo hiểu nhưng vẫn chăm chú xem. Mới đi ăn cưới nó về, giờ thằng đó theo gấu bỏ dota luôn rồi. Tôi mất đi 1 cục tạ, mừng vl các ông ạ :))</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/833dda30dda511e6bea6b541de8fb670.jpg\"></p><p>Dota cũng giúp tôi thăng tiến trong học hành các ông ạ, dm từ 4 năm đại học học cmn lên 6 năm luôn. Học lên tiến sĩ.............. dota học luôn :)))</p><p>Thời gian trôi qua nhanh thật, chơi 1 trò game &nbsp;cũng gần 10 năm, biết bao nhiêu kỉ niệm vui có, buồn có. Nên nó không chỉ đơn thuần là một trò chơi nữa, mà nó còn là một phần trong cuộc sống tôi! Cuối tuần, người ta chở gấu đi chơi, còn tôi lê la hàng net, một chai sting, một mì tôm trứng, bay vài trận rank match gặp gỡ vietnoy, pinoy... luyện tập kỹ năng giao tiếp, kỹ năng chịu đựng áp lực, học ngoại ngữ tiếng philippin \"putang ina mo bobo\" (có nghĩa là \"I love U\" trong tiếng Anh :)). Cuộc sống thật thi vị :))</p><p>(Cũng khuya rồi, chào anh em, con tôi quấy quá, nó khóc to vl, tôi phải đi thay tả cho nó đây.</p><p>-Nín đi con, sau này bố sẽ dạy con chơi dota. Con nên nhớ: “một là lao vào feed như một thằng điên, hai là sống đủ lâu để full đồ rồi gánh team như một huyền thoại”)</p><p>Thật ra, đây chỉ là tôi tưởng tượng, đã là game thủ dota thì biết khi nào mới có gấu, nói chi vợ con :P</p><p>Hình:</p><p>Khoe <3</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c71e5380dda311e6b32dcba9cd14110b.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-01-18T17:43:13.675Z","creator_id":1719,"down_point":0,"tags":null,"title":"NHẬT KÝ DOTA","up_point":47}