{"_id":7367,"title":"TIẾNG ANH - MẶT TRÁI CỦA SỰ THẬT","body":"<div style=\"text-align: justify;\">Albert Einstein, Nikola Tesla, Peter Drucker, Lâm Ngữ Đường,… tất cả những con người vĩ đại này đều đến Mỹ học tập và nghiên cứu mà không cần phải tham gia bất cứ kì thi ngoại ngữ nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0c4c2b01b5711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nikola Tesla, nguồn: Quora</em></figcaption></figure></div><div style=\"text-align: justify;\">Cũng có thể họ may mắn vì mãi cho đến tận năm 1964 TOEFL mới ra đời, và IELTS là 1989. Nhưng giờ, luyện thi tiếng Anh đã trở thành một ngành công nghiệp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a5c82a01b5711e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Pinterest</em></figcaption></figure></div><div style=\"text-align: justify;\">Tất nhiên là bài viết này học trò sẽ không hướng dẫn bạn cách luyện TOEFL, IELTS hay TOEIC, mà nó là thuyết phục bạn hãy <em>“bỏ tiếng Anh đi.”</em> (Just kidding!). Lợi ích của việc học tiếng Anh thì không gì có thể bàn cãi rồi, thôi thì hôm nay ta bàn đến mặt trái của nó vậy.</div><div style=\"text-align: justify;\">Trước hết, cho học trò nói sơ qua về bản thân. Là người học ngoại ngữ; đang sử dụng tiếng Triều Châu - ngôn ngữ tổ tiên, sanh ra ở vùng Tây Nam Đông Lào nên tiếng Việt là tiếng mẹ đẻ, và Anh ngữ thì dùng để học tập và dũa nail sinh nhai.</div><div style=\"text-align: justify;\">Học trò không có ý khoe khoang, chỉ là muốn nói mình cũng đã từng bỏ rất nhiều thời gian ra để học ngoại ngữ. Vậy nên anh em khi đọc bài này mà thấy không ưng, thì xin coi mấy ngu ý dưới đây chỉ là lời mua vui của một anh thợ móng.</div><div style=\"text-align: justify;\">Thứ nhất, tiếng Anh có thể đang lấy đi tuổi thanh xuân của rất nhiều bạn. Ai học kinh tế chắc sẽ biết đến cụm từ <em>“chi phí cơ hội”</em> hay <em>“opportunity cost.”</em> Khái niệm này được hiểu là sự một cách đơn giản là bỏ cái này để lấy cái kia, hay muốn được cái này thì phải từ bỏ cái khác. Ở Việt Nam, cứ mỗi tối là các trung tâm Anh ngữ đông nghẹt người. Có bao giờ đang ngồi trong lớp học ngoại ngữ mà bạn lại tiếc nuối vì không làm những hoạt động khác không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aac97501b5711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Thinklink</em></figcaption></figure></div><div style=\"text-align: justify;\">Một nghiên cứu chỉ ra rằng, bạn phải mất 10.000 giờ để trở thành chuyên gia của một lĩnh vực nào đó. Thôi thì ta tính rẻ rẻ thôi nhé, để có một kỹ năng ở một mức độ trung bình khá, ta lấy một một phần tư số thời gian kia vậy – 2.500 giờ. Thí dụ một ngày bạn dành ra hai tiếng để học tiếng Anh, học liên tục bất chấp các ngày lễ và Tết. Phải mất ba năm sáu tháng để bạn hoàn thành 2.500 giờ học ấy. Đó là bạn phải thật siêng năng và có tinh thần tự giác cao. Nếu bạn trì hoãn thì thời gian này có thể kéo dài lâu hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f939cd01b5711e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: theodysseyonline</em></figcaption></figure></div><div style=\"text-align: justify;\">Trong trường bạn không học tiếng Anh bằng đam mê, và học đã lâu không thấy tiến bộ, thì tôi khuyên bạn hãy dành ba năm rưỡi ấy để làm những điều có ích hơn.</div><div style=\"text-align: justify;\">Hãy dành thời gian cho tuổi xuân của bạn. Dành thời gian bên cạnh người thân và bạn bè của mình. Tìm một người để yêu, chơi một môn thể thao, chọn một lĩnh vực mình thích và theo đuổi nó hết mình.</div><div style=\"text-align: justify;\">Biết đâu chừng vài năm sau đó bạn lại trở thành một chuyên gia tình dục học lỗi lạc? Một bác sĩ nam khoa, một anh thợ sửa ống nước, bác tài xế lái xe bus, một cô gia sư tên Thảo? Hoặc cao xa hơn, bạn tìm ra cách chữa trị ung thư tinh hoàn? Có thể lắm nhé.</div><div style=\"text-align: justify;\">Thứ nhì, học tiếng Anh mà để tiến thân hoặc để đi xin việc thì đừng học vội, hãy suy ngẫm cái đã, vì khi bạn \"thoả mãn\" nhà tuyển dụng, thì lại quăng tiếng Anh qua một bên, bỏ hết biết bao công sức. Chắc nhiều anh em đi làm rồi sẽ đồng cảm.</div><div style=\"text-align: justify;\">Về ý này, mỗi người có một mục tiêu sống khác nhau, khó mà đánh đồng được. Nếu bạn là người có mục tiêu nghề nghiệp rõ ràng, và muốn gia tăng thu nhập bằng mọi giá thì hãy theo đuổi tiếng Anh, điều đó không sai.</div><div style=\"text-align: justify;\">Học trò có anh bạn thi công chức vào vị trí chuyên viên kiểm lâm của một huyện vùng xa ở Kiên Giang, họ đòi anh cái bằng cao đẳng và tiếng Anh chứng chỉ A. Thế là anh này học ngày, học đêm quyết tâm để lấy được cái chứng chỉ ấy.&nbsp;</div><div style=\"text-align: justify;\">Đến khi được nhận vào làm, anh bạn chia sẻ rằng, anh rất hiếm khi gặp gỡ người ngoài, đi trực hoặc tuần tra trong rừng miết; hoặc là làm bạn với chim muông thú hoặc nhậu nhẹt với mấy ông nông dân, có gặp thằng Tây thằng Tàu nào mò tới đâu mà nói tiếng Anh, tiếng em. Biết vậy hồi anh mua bằng nộp cho xong.</div><div style=\"text-align: justify;\">Nếu ta cứ bị thoả hiệp và chạy theo nhưng xu thế của thị trường lao động, thì lúc nào ta cũng chỉ là kẻ chạy theo nó mà thôi. Học mà ép buộc, bức bí quá thì đừng học nữa. Ta phải có cái tầm nhìn dài hạn, đừng thấy cái gì ngon ăn cũng nhảy vào nhấn nhấn, hay ấn ấn vài cái rồi thôi. Học trò chê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b1560801b5811e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span dir=\"ltr\"><em>Nguồn: The Shark Investor</em></span></figcaption></figure></div><div style=\"text-align: justify;\">Còn một loại người học đi học tiếng Anh để cho xã hội không nói mình dốt, loại này học vì dư luận, trò cũng chê. Ông Osho nói vầy nghe phê lắm: <em>\"Nỗi sợ lớn nhất trên thế giới này chính là nỗi sợ dư luận. Vào cái giây phút mà bạn không còn sợ đám đông, bạn không còn là một con cừu, bạn trở thành sư tử. Một tiếng gầm to trỗi dậy trong trái tim bạn, tiếng gầm của tự do.\"</em></div><div style=\"text-align: justify;\">Thứ ba, học tiếng Anh phải học luôn văn hoá của những nước nói thứ ngôn ngữ. Văn hoá và tư duy của một dân tộc thể hiện rất nét qua ngôn ngữ của dân tộc đó.</div><div style=\"text-align: justify;\">Văn hoá của mình thì mình phải giữ gìn và phát huy, và mình học luôn văn hoá của những người nói thứ ngôn ngữ ấy. Đâu phải hiển nhiên mà người ta có câu <em>\"to understand a culture, learn its language.\"</em> Mình đã bỏ thời gian ra học cái mới rồi, thì đừng ngại mở lòng ra với tư tưởng mới. Những tư tưởng ấy giúp ta rộng lượng hơn, bớt hẹp hòi và gia trưởng lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48b0d5701b5811e7bebdc732972d9856.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span dir=\"ltr\"><em>Nguồn: FromTourist2Local</em></span></figcaption></figure></div><div style=\"text-align: justify;\">Nhiều người giỏi ngoại ngữ rồi, phang tiếng Anh như gió rồi, chơi với Tây nhiều, đi nước ngoài một thời gian, họ chuyển sang chê bai hoặc khinh bỉ người Đông Lào mình. Ngàn năm văn hiến mà tụi nó nói như không! Cái đó là học trò chê! Chê lắm! Vậy chẳng khác nào người không có học.</div><div style=\"text-align: justify;\">Cuối cùng, bạn sử dụng được bao nhiêu ngôn ngữ không quan trọng, quan trọng là bạn có ý gì để nói, có truyện gì hay ho để kể. Jean Tharaud có nói một câu nghe cũng đã, học trò biên ra đây: <em>\"Viết ra không phải là việc khó; cái khó là phải có những câu chuyện gì đáng kể để kể, những tư tưởng gì đáng ghi để ghi.”</em></div><div style=\"text-align: justify;\">Người nói lưu loát tiếng Anh mà không có gì để nói, hoặc nói chuyện vô duyên thì cũng vô ích thôi. Rõ ràng, ngôn ngữ chỉ là thứ phương tiện giao tiếp, nhân cách, phẩm hạnh và tài năng mới làm nên một con người có<em>&nbsp;\"số má\"</em> với đời được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aba92c01b5811e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hình minh hoạ: Onamatopoeia</em></figcaption></figure></div><div><br></div><div><strong><em>Chú giải:</em></strong></div><ul><li><strong>TOEFL</strong>: Test Of English as a Foreign Language</li><li><strong>IELTS</strong>: International English Language Testing System</li><li><strong>TOEIC</strong>: Test of English for International Communication</li><li><strong>Quy luật 10.000 giờ</strong> link: <a href=\"http://wisdomgroup.com/blog/10000-hours-of-practice/\"></a><a href=\"http://wisdomgroup.com/blog/10000-hours-of-practice/\" target=\"_blank\">http://wisdomgroup.com/blog/10000-hours-of-practice/</a></li><li><strong>To Understand a Culture, Learn Its Language&nbsp;</strong>link <a href=\"http://www.chronicle.com/article/To-Understand-a-Culture-Learn/14020\"></a><a href=\"http://www.chronicle.com/article/To-Understand-a-Culture-Learn/14020\" target=\"_blank\">http://www.chronicle.com/article/To-Understand-a-Culture-Learn/14020</a></li></ul><div><br></div><div><strong><em>Note:</em></strong></div><div>Tiêu đề bài viết chỉ mang tính chất câu view rẻ tiền. Bài viết có nhiều lỗi chánh tả, dùng từ, và đặt câu, anh em nào thấy lỗi xin vui lòng comment bên dưới để học trò sửa lại. Rất mong nhận được ý kiến đóng góp.</div><div>Sincerely,</div><div><strong><em>Anh Thợ Nail</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2121,"created_at":"2017-04-07T06:13:38.170Z","down_point":2,"up_point":44,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"}]}