{"_id":17185,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"5b5876dc95ceba350ccedfb3","name":"FANTASTIC BEAST AND WHERE TO FIND THEM"}],"up_point":43,"down_point":3,"title":"Fantastic Beats 2- Crimes of Grindelwald: Chuyện gì đã xảy ra?","body":"<div style=\"text-align:justify;\">Lẽ ra tôi đã định sẽ viết một bài review dài, đầy đủ cả non-spoil, phân tích chi tiết chỗ này chỗ kia thế nọ vì tôi đã xem advance screening của phim này từ tận đầu tuần trước. Thế rồi tôi đã nghĩ \"Hãy để dân tình đi xem đã rồi tuần sau hãy viết bài\"... Thế là lặng im ba ngày mở Spiderum lên mới tá hỏa đã quá hàng mấy người viết để review, spoil lẫn non-spoil, phê bình tốt xấu lẫn... có tí đả kích nó rồi.&nbsp;</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Review-Fantastic-Beast-The-Crimes-of-Grindelwald-khong-spoil-d80\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review Fantastic Beast: The Crimes of Grindelwald (không spoil)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Reverie trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Review-Fantastic-Beast-The-Crimes-of-Grindelwald-khong-spoil-d80\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/589069c0ec9d11e8a4e995b5ad1dc351.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Fantastic-Beasts-The-Crimes-Of-Grindelwald-Phep-mau-bien-mat-co-spoil-d8g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Fantastic Beasts: The Crimes Of Grindelwald: Phép màu biến mất (có spoil)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huỳnh Lân trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Fantastic-Beasts-The-Crimes-Of-Grindelwald-Phep-mau-bien-mat-co-spoil-d8g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e42b210ec9d11e8bf989b39df137468.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/BEN-LY-BIA-BO-NGOI-NOI-CHUYEN-JK-QUA-UNDERCUT-CUA-GRINDELWARD-VA-REVIEW-FANTASTIC-BEAST-2-d7g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BÊN LY BIA BƠ NGỒI NÓI CHUYỆN J.K, QUẢ UNDERCUT CỦA GRINDELWARD VÀ REVIEW FANTASTIC BEAST 2</strong><br><em class=\"markup-em\">Bài viết gửi bởi Review của anh Siêu trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/BEN-LY-BIA-BO-NGOI-NOI-CHUYEN-JK-QUA-UNDERCUT-CUA-GRINDELWARD-VA-REVIEW-FANTASTIC-BEAST-2-d7g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63ab9550ec9d11e8921dab34ac5db66e.png);\"></a></div></div><div style=\"text-align:justify;\"><em>Note: Cảm ơn các bạn đã review, mình đã đọc khá kỹ.</em></div><div style=\"text-align:justify;\"><em>Note 2: Càm ràm có chứa spoiler nhé.</em></div><hr><div style=\"text-align:justify;\">Vì vậy tôi sẽ đổi format một chút thành một dạng bài, mà tôi vẫn thường đùa ở page Hội Quán Marvel & DC, là bài viết càm ràm. Tức là... tôi nghĩ ra cái gì tôi nói cái đó, và hoàn toàn cá nhân 100%.</div><div style=\"text-align:justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d216a90ec9e11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và trước mắt, cũng giống như Fantastic Beast đầu tiên, tôi khá thích phim này, hầu như không có quá nhiều vấn đề với nó nhưng tôi vẫn nhận biết khá rõ nó có những \"khúc mắc gì\". &nbsp;Sau khi xem xong, ngày hôm sau tôi đã có một cuộc nói chuyện dài với một người bạn và chúng tôi đều đã xác định được với nhau khá rõ chỗ \"được\" và \"không được\" của nó. Và tựu chung chúng tôi đều bảo, \"Cũng khá chứ.\"</div><div style=\"text-align:justify;\">Dựa vào ở những review trên, có lẽ các bạn cũng có thể thấy một yếu tố chung như: Các nhân vật quá nhàn nhàn ai cũng thiếu đất diễn như ai, ai cũng nhàn nhàn từ đầu đến cuối không có gì thay đổi cho lắm; là phim quá nhồi nhét tuyến truyện phụ làm người xem bị mệt; là tựa đề treo đầu dê bán thịt chó. Cái đó tôi đồng ý, nhưng nó lại theo kiểu nhàn nhàn không thay đổi vì \"có vẻ\" phim đã như mặc định bạn đi xem phần này là bạn phải đi xem phần đầu rồi. Sự thay đổi của Queenie- Vì tình bất chấp thật ra lại là một sự phát triển ổn vì ở phần đầu ta thấy rõ cô rất muốn thoát khỏi những \"khuôn phép\" và có sự tò mò rất lớn với thế giới Muggles (Tôi ghét cái từ No-maj và cái từ tiếng Pháp chay lười Non-magique), Newt thì vốn dĩ từ một thanh niên chỉ đi... bắt thú vì đam mê với để là thứ để giữ anh ta ổn định do tính cách có phần thiên hướng tự kỷ (Ed Redmayne có nói về việc này, và nó hợp lý) phải chọn phe vì sự an nguy của thế giới theo kiểu \"Không đánh không được\" sau khi đã chứng kiến nhiều... Còn lại các nhân vật khác thì rất một chiều- Tina Goldstein vẫn cứ chán òm, Leta Lestrange thì là một cái exposition sống, Nagini là vớ vẩn nhất đem vào cho đẹp phim, Dumbledore thì mờ nhạt.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42d5b900eca211e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự mờ nhạt của Dumbledore thật sự là một yếu tố quá quá đáng tiếc, vì chúng ta biết rõ Dumbledore và Grindelwald có rất nhiều lịch sử với nhau, cuộc đối đầu giữa họ thật ra chính là điều mấu chốt ai cũng trông chờ. Tuy nhiên phần 2 này chỉ là một giai đoạn chuyển giao mà thôi, nên Dumbledore dẫu có xuất hiện thì cũng không có vai trò lớn lao chi cho lắm- trừ việc ông ta có tiếp cận và khiến Leta có chút \"thay đổi\" để mà khúc cuối làm một pha \"chuộc tội\". Điều ấn tượng nhất về DUmbledore có lẽ là... sự bối rối của tôi khi xem Jude Law hào hoa điển trai với cái mặt gian manh thôi rồi vào vai một Dumbledore hiền từ phúc hậu. Còn ngược lại, Grindelwald của Johnny Depp xét ra rất rỏa sáng về mặt tư tưởng nhân vật, không phải kiểu \"ác đơn giản tại tao ác\" như...Voldemort, ấy là còn chưa kể đây là vai hay nhất của Depp trong nhiều năm trở lại đây.</div><div style=\"text-align:justify;\">Nhưng tựu chung lại, tôi cũng có thể hiểu một nỗi khổ ở đây, đó là thà làm sự chuyển đổi nó ít như vậy, và qua nhiều phần phim thì còn hơn là trong một phim 2,3 tiếng với nhiều yếu tố câu chuyện như vậy mà kiểu thay đồi hết xoành xoạch thì nó cũng quá nhanh thì lại không tốt (Như vụ Anakin trở mặt ở Star Wars III). Nhưng tôi vẫn không vui là phim không có sự \"tròn trịa\", và lẽ ra Rowling đã nên có một cách tiếp cận khác hơn.</div><div style=\"text-align:justify;\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ee04dd0eca011e8bf989b39df137468.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những con thú siêu yêu của phần trước ở phần này chỉ là... yếu tố nền. Thật ra thì đây là một việc mà tôi khá dễ chịu chứ không như nhiều người đã gay gắt. Nó giống như cái thương hiệu Dragon Ball vậy- Kể tự bao giờ mà các viên ngọc rồng còn là yếu tố chính của cả cái manga hay anime ấy, mà là để cho các nhân vật... đánh nhau và đánh nhau mà thôi. FB2 cũng vậy, từ giờ trở đi FB sẽ trở thành cái thương hiệu của \"prequel cho Harry Potter\" chứ sẽ không hoàn toàn là phim \"sở thú\" nữa, các con thú giờ đây sẽ đóng vai trò plot device thì nhiều hơn là... xuất hiện lung linh đẹp đẽ như ở phần 1, vốn dĩ là một phần khởi đầu nên phải cho ấn tượng đầu tiên như thế.&nbsp;</div><div style=\"text-align:justify;\">Chưa kể, yếu tố backlash lớn bậc nhất ở phim này nằm ở 2 việc mà nghĩ lại thì một cái có phần... buồn cười, còn một cái thì được làm vốn dĩ chỉ để fan service một cách hơi... ngô nghê. Đầu tiên đó là thông qua Grindelwald, J.K Rowling đã thể hiện một tư tưởng cánh tả có phần cực đoan và vô tình biến bộ phim này vướng vào một mớ hỗn độn chính trị ở Anh khi mà Brexit đang đến gần. Cái thứ hai chính là việc retcon cả phim và tạo ra những yếu tố vốn dĩ đã làm fan cứng của Harry Potter, các Potterhead cực kỳ nổi giận. Điển hình chính là giáo sư Minerva McGonagall. McGonagall vốn dĩ là một nhân vật được xây dựng rất tuyệt vời, không chỉ ở vấn đề năm sinh ở đây (Khi phim diễn ra khoảng 1927-1928, McGonagall được bảo sinh ở năm 1935, mà ở đây thời Newt còn học đã có McGonagall rồi, tức là bà phải ngang tuổi Dumbldore hoặc ít hơn chút) mà là do những gì bà trải qua khi học dưới sự chỉ dạy của Dumbledore. Cha mẹ bà vốn là một phù thủy và một muggle yêu nhau, và gia đình bà không hề êm ấm; về sau bà cũng yêu một muggle và vì lo sợ đời bà sẽ như mẹ mình, bà đã lựa chọn rời xa người mình yêu và dốc công tận tụy vì thế giới phép thuật và Hogswart- và Dumbledore từ lúc và còn học đến khi làm giáo viên là nhân tố lớn tác động bà, và sau này bà hết lòng với bọn Harry thế nào. Có thể điều này sẽ không mất đi vì bà lớn tuổi hơn chút, nhưng nó cũng bị làm giảm bớt vai trò một người thầy, một tiền bối cấp cao của chính Dumbledore. Thêm nữa mà mấy pha retcon như Dumbledore dạy môn Defense againts the dark arts/ Phòng chống nghệ thuật hắc ám chứ không phải Transfiguration/ Biến hình (Cũng là một yếu tố khiến McGonagall về sau dạy môn này vì bà là học trò xuất sắc của ông), rồi tease cả Nicholas Flamel và Hòn đá Trí tuệ cũng hơi quá đà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e19b3c0eca511e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Pha retcon tệ hại nhất có lẽ chính là Credence và, đáng ngờ, là Fawkes.  Ba, hai, một: Credence là một Dumbledore! Rất trên trời rơi xuống, và nó làm nhiều người phải phát điên lên. Cơ mà nghĩ lại, cũng không phải không có lí. Credence là một Obscurus, và người em gái của Dumbledore theo như lore cũng có những triệu chứng gần giống như một Obscurus vậy- không kiểm soát được sức mạnh phép thuật, họa chăng Arianna (đúng không?) không hề bị áp bức tàn bạo như Credence- hay Aurelius từng bị như ta thấy ở phần 1. Nhưng... Làm quái nào Grindelwald lại biết việc này? Ở phần đầu Grindelwald thậm chí còn không nghĩ Credence chính là con Obscurus cơ mà? Có thể đây chỉ là một cú lừa, vì Grindelwald có khả năng thu phục kẻ khác thế nào thì phim cũng thể hiện rõ, nhưng con phượng hoàng lại không có vẻ hành xử như đây là một Dumbledore giả mạo... Ôi nhức cái đầu!</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59e72ab0ec9e11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Có thể thấy, Fantastic Beast 2 gần như giống... hệt một Batman v Superman của vũ trụ Harry Potter vậy- có yếu tố nhồi nhét, thứ quan trọng nhất của tựa đề không có gì đặc sắc, và quá ư là sequel bait. Ít ra, Batman v Superman (nhất là bản Ultimate edition) là một phim trọn vẹn, giải quyết các mâu thuẫn v.v... còn FB2 thì lại chỉ như một sự \"quá độ\" để cố tình làm \"dài\" cái loạt phim này ra- một thứ mà loạt phim Hobbit từng \"dính chưởng\". Có vài bình luận buồn cười bảo là, tội ác lớn nhất như cái tựa của phim chính là... J.K Rowling. Haha, cũng không trách họ được vì các Potterhead rất yêu mến vũ trụ nàym J.K Rowling đã làm quá tốt với sách của bà và giờ đây bà đã \"Live long enough to see herself becomes the villain\", khi &nbsp;bàđang tự tay làm rối loạn chính vũ trụ của mình. Nhưng tôi vẫn rất trông chờ để xem cái gì tiếp theo sẽ xảy ra.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2018-11-20T09:22:47.343Z"}