{"_id":6325,"body":"<p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98710e30cf7811e6adcf67d66892e165.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ai đã từng xem \"Iron Man\" chắc hẳn rất ấn tượng với nhân vật siêu anh hùng Tony Stark- một trùm công nghệ của Mỹ- kẻ có khát khao cháy bỏng là cứu vớt thế giới. Nhưng không phải ai cũng biết đến một sự thật thú vị là người gây cảm hứng cho sự phát triển của nhân vật Tony Stark trong phần 2 và 3 chính là Elon Musk- người đàn ông được mệnh danh là Iron Man phiên bản đời thực. Ông là một kẻ xuất chúng trong nhiều lĩnh vực, trải dài từ xe hơi điện đến du hành vũ trụ, với tham vọng thay đổi tương lai loài người. Ông đã có những đóng góp quan trọng vào sự phát triển của thanh toán trực tuyến, phát triển năng lượng sạch, các hệ thống giao thông tiên tiến, chinh phục không gian,...Tất cả đều với mục tiêu: hướng đến sự phát triển chung của nhân loại và cứu vớt loài người trước sự diệt vong đã được dự báo trước.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Trước sự nổi tiếng cũng như tầm ảnh hưởng lớn của Elon Musk với thế giới, tôi tự hỏi: Musk là ai, đã có những thành tựu gì và vì sao lại được tôn vinh là một kẻ xuất chúng như vậy?</p><p>&nbsp; &nbsp;Elon Musk là một nhà phát minh, doanh nhân, tỉ phú 45 tuổi người Nam Phi. Ông đã sáng lập ra SpaceX, Tesla Motors, Paypal và Solar City- những công ty về công nghệ hàng đầu thế giới hiện nay. Từ nhỏ, Musk đã được coi là một thần đồng. 12 tuổi, ông đã tự học lập trình và sáng tạo ra một trò chơi không gian tên là Blastar, sau đó nó được bán với giá 500 USD- tương đương hàng ngàn USD bây giờ. Năm 17 tuổi, ông đến Canada để tránh nghĩa vụ quân sự trong quân đội Nam Phi vì không thích cái cách người Nam Phi da trắng đàn áp người da đen. Sau đó, ông sang Mỹ học tập, vì theo Musk: \"Đó là nơi những điều vĩ đại được thực hiện\". Và chính tại đây, ông đã theo đuổi và dần hiện thực hóa những ước mơ dường như không tưởng của mình. Là một bộ óc vĩ đại, Musk từ lâu đã luôn trăn trở: Điều gì tác động to lớn nhất đến tương lai loài người? Và ông đã liệt kê ra năm lĩnh vực, đó là internet, năng lượng bền vững, thám hiểm vũ trụ, trí thông minh nhân tạo và tái lập trình mã gen của con người. Musk không chắc về hai điều sau có thực sự đem lại kết quả tích cực cho loài người không, nên ông đã tập trung vào ba lĩnh vực: internet, năng lượng bền vững và thám hiểm vũ trụ.</p><p>&nbsp; &nbsp;Năm 1995, ông bỏ học để theo đuổi Internet và thành lập Zip 2- công ty chuyên cung cấp phần mềm ấn hành cho các tổ chức mới. Đến năm 1999, Musk sáng lập ra <a href=\"X.com\" rel=\"noopener noreferrer\" target=\"_blank\">X.com</a> và 2001 đổi thành Paypal- công ty dịch vụ tài chính trực tuyến và thanh toán qua email. Nhờ đó mà người dùng có thể thanh toán và nạp tiền vào tài khoản điện tử một cách nhanh chóng, an toàn và tiện lợi hơn rất nhiều so với thanh toán trực tiếp.</p><p>&nbsp; &nbsp;Không chỉ thành công trong lĩnh vực internet, Musk còn đạt nhiều thành tựu đáng khâm phục trong lĩnh vực thám hiểm vũ trụ. Năm 2002, ông sáng lập ra SpaceX- công ty chuyên chế tạo các phương tiện phóng ra &nbsp;không gian, mà trọng tâm là tên lửa. 12/2015, Falcon 9- tên lửa tái sử dụng đầu tiên của SpaceX hạ cánh thẳng đứng trên bãi đáp- mở đầu cho sự phát triển của tên lửa tái sử dụng, nhằm làm giảm 99,7% chi phí cho mỗi lần phóng. Musk có một khát khao mãnh liệt là đưa con người lên sao Hỏa và xây dựng một thuộc địa gồm 80000 dân trên hành tinh đỏ này. Dường như những ý tưởng của ông luôn đi trước thời đại khi muốn di tản nhân loại sang một hành tinh mới, vì Trái Đất đã được dự báo trước ngày diệt vong. Ông nói: \"Một thiên thạch, một siêu núi lửa có thể hủy diệt chúng ta và chúng ta sẽ phải đối mặt với những mối nguy mà loài khủng long chưa từng thấy: một loại virus được tạo ra trong phòng thí nghiệm, một vi lỗ đen được tạo ra do sự vô ý, thảm họa ấm dần lên toàn cầu hay những công nghệ thậm chí chưa được biết đến nào đó có thể báo hiệu sự diệt vong của chúng ta. Loài người đã tiến hóa hàng triệu năm, nhưng trong vòng 60 năm qua, vấn đề vũ khí nguyên tử đã mang đến nguy cơ tiềm ẩn về việc chúng ta tự hủy diệt chính mình. Sớm hay muộn thì chúng ta cũng phải mở rộng sự sống ra khỏi hành tinh xanh này- hoặc là chấp nhận biến mất\".&nbsp;</p><hr><p>Đọc thêm:</p><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hoc-gi-tu-ke-hoach-di-dan-len-Sao-Hoa-cua-Elon-Musk-6ng\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Học gì từ kế hoạch di dân lên Sao Hoả của Elon Musk</strong><br><em class=\"markup-em\">Bài viết gửi bởi Golden Nguyen trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Hoc-gi-tu-ke-hoach-di-dan-len-Sao-Hoa-cua-Elon-Musk-6ng\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a145e660726b11e89b11138bbae6c87d.jpg)\"></a></div></div><hr><p>&nbsp; &nbsp;Không dừng lại ở đó, Musk còn đầu tư phát triển nguồn năng lượng bền vững nhằm chống lại sự nóng lên toàn cầu. Năm 2004, ông thành lập Tesla Motors- hãng sản xuất ô tô điện hàng đầu tại Mỹ, nhằm làm giảm lượng tiêu thụ dầu thô toàn cầu. Musk còn hợp tác với Google sản xuất xe tự hành: chỉ cần ấn nút là xe sẽ tự điều chỉnh tốc độ, tự tiến lùi vào bãi đỗ xe và 2-3 năm nữa, chúng ta có thể triệu hồi xe từ một khoảng cách xa. Thật tuyệt vời phải không? Tiếp đó, vào năm 2006, ông đầu tư vào Solar City- một trong những công ty sản xuất pin năng lượng mặt trời cho gia đình lớn nhất thế giới. 6/2014, ông xây dựng nhà máy sản xuất pin năng lượng mặt trời lớn nhất thế giới: Giga factory, nhằm sản xuất pin cho 500000 xe điện/ năm. Sử dụng năng lượng sạch và tái tạo, những thứ được sản xuất ra đều có khả năng tái chế. Nhờ đó, &nbsp;giải quyết được bài toán thiếu hụt điện năng toàn cầu và sử dụng nhiên liệu sạch cho ô tô, nhằm chống lại sự nóng lên của Trái Đất.&nbsp;</p><p>&nbsp; &nbsp;Bên cạnh đó, năm 2013, Musk phác thảo hệ thống đường hầm phản lực chạy bằng năng lượng mặt trời Hyperloop, cho phép rút ngắn thời gian vận chuyển với vận tốc >1200 km/h, nhanh hơn gấp 2 lần so với máy bay. Hiện tại, dự án đã được khởi công và dự kiến sẽ được đưa vào sử dụng vào năm 2020. Chúng ta hoàn toàn có thể hy vọng về một tương lai không xa có thể di chuyển trên mặt đất nhanh hơn và an toàn hơn cả máy bay.&nbsp;</p><p>&nbsp; &nbsp;Elon Musk còn vĩ đại ở những hoạt động từ thiện của mình. Ông đã đầu tư 10 triệu USD vào học viện đời sống - nơi nghiên cứu cách để chúng ta tồn tại hòa bình với máy móc và loại bỏ những nguy cơ gây hại cho con người. Ông cũng đã thành lập một tổ chức phi lợi nhuận chuyên nghiên cứu, chia sẻ những dự án về trí tuệ nhân tạo, có ích và bảo vệ con người, gọi là Tổ chức vì tương lai thế giới. Ngoài ra, ông còn lập ra quỹ Musk: hoạt động từ thiện phi lợi nhuận trong giáo dục, khoa học, &nbsp;y tế cho trẻ em và năng lượng sạch, quỹ X Prize: khuyến khích các công nghệ năng lượng tái tạo. Musk cũng cam kết hiến tặng phần lớn tài sản của mình cho mục đích từ thiện, cùng với Bill Gates và Warren Buffett.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eea13920cf7711e6a6591d07bc912d86.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Có thể nói, Elon Musk là một con người vĩ đại, làm việc không ngừng nghỉ và không hề phô trương về bản thân. Với những đóng góp to lớn của mình cho nhân loại, Musk đã trở thành một trong 100 nhân vật quan trọng nhất thế giới năm 2010 theo bình chọn của tạp chí Time. Và tôi tin, với sự nỗ lực không ngừng nghỉ của Musk thì người đàn ông này sẽ còn tiếp tục tạo ra nhiều những sự thay đổi tích cực cho thế giới loài người trong tương lai. Đặc biệt là rất có thể ông sẽ đưa được con người lên định cư ở sao Hỏa, nhằm cứu vớt loài người khỏi sự diệt vong trên Trái Đất.</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-31T16:56:45.570Z","creator_id":5019,"down_point":4,"tags":[{"_id":"59f29311de1dfe3e1b3bfc89","name":"ELON MUSK"}],"title":"TTTN- Elon Musk- người khổng lồ trong lĩnh vực công nghệ","up_point":48}