{"_id":23007,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"59e6c650cb1dfd2534cfc7bf","name":"DUHOCSINH"},{"_id":"59107f085210c2058fc032ce","name":"HOCTAP"},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "},{"_id":"5cbe60f15eb4c214da7c7194","name":"KINH NGHIỆM HỌC TIẾNG ANH"}],"up_point":49,"down_point":1,"title":"Tiếng Anh, Nước Mỹ, học bổng và sự cô đơn: Động lực để giúp cải thiện khả năng ngôn ngữ của bản thân (P.2) ","body":"<div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07d877a0b9ef11e989e84f452c8aeb42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong>(Phần 2) – Tan vỡ là một bước quan trọng để hoàn thiện khả năng</strong></div><div>Chào bạn, mình là <strong>K.</strong>,&nbsp;</div><div>Học Tiếng Anh chắc chắn là khó khăn và gian khổ. Không có kĩ năng nào có thể thuần thục mà không trải qua khổ ải cả. Việc học tiếng Anh cũng như vậy, và chắc chắn mỗi chúng ta đều đã từng trải qua giai đoạn “vật lộn” với nó.</div><div>Nhưng, bạn đã bao giờ vừa học Tiếng Anh, vừa…khóc chưa?</div><div>Mình đã từng, và câu chuyện này lặp đi,lặp lại với mình trong vòng nửa năm.</div><div>Và lí do không phải do mình điểm kém ở trường cấp 3 ở Mỹ, nên buồn hay lo lắng gì cả, cũng không phải vì nhớ gia đình,họ hàng làng mạc.</div><div>Mình chia tay tình yêu đầu. Mà đúng hơn, là mình “bị” cô ấy chia tay.</div><div>Mình sang Mỹ vào những năm 2010-2011,thời mà Facebook chỉ vừa mới phát triển, giới trẻ phải “chat cam” với nhau qua cái Yahoo! Camera mờ mờ ảo ảo. Thời điểm trước khi sang Mỹ, ở Việt Nam mình chỉ còn 2 niềm vui duy nhất: Học tiếng anh, và cô ấy. Mà chính xác là, mình chẳng còn việc gì để làm ngoài học và yêu. Chắc mọi người cũng hiểu 1 “công tử bột” là như thế nào, mình chính xác là một thằng nhóc như vậy,chẳng phải động tay chân vào bất cứ điều gì. Tình cảm học trò thì luôn luôn đẹp, mình luôn tin rằng, khoảng cách chẳng có nghĩa lí gì. Mình tin mọi thứ sẽ luôn tươi đẹp, vẹn nguyên như nó đã từng.</div><div>Nhưng hiện thực lại vả cho mình một cái đau điếng người. Không, chính xác là nó lấy tim mình ra, hàng ngày cắt đi từng lát mỏng.</div><div>Ở phần 1: <a href=\"https://spiderum.com/bai-dang/Tieng-Anh-Nuoc-My-hoc-bong-va-su-co-don-Dong-luc-de-giup-cai-thien-kha-nang-ngon-ngu-cua-ban-than-hqk\" rel=\"noopener noreferrer\" target=\"_blank\">Part 1 of the story</a>, mình có dừng ở đoạn mình gặp gỡ gia đình người Mỹ của mình lần đầu tiên. Sau khi cùng họ về đến nhà, việc đầu tiên mình làm, sau khoảng gần 2 ngày ngồi trên máy bay, là…xin Wifi để nói chuyện với gia đình, và cô ấy. Đây thật sự là một trong những điều “ngu ngốc” nhất mà mình từng làm.</div><div>Theo Tiến sĩ Robert Kohls, có 4 giai đoạn của sự Sốc văn hóa, theo thứ tự là “Trăng mật”, “Chối bỏ”, “Thay đổi”, và “Thích nghi”. &nbsp;Mình gần như bỏ qua luôn giai đoạn “Trăng mật”, giai đoạn mà đáng lẽ mình phải tận hưởng những điều mới lạ của nước Mỹ. Nhưng không, hàng ngày mình chỉ ngồi mong nhớ về Việt Nam, hết giờ học ở trường là mình bỏ qua những cuộc trò chuyện với những người bạn Mỹ, chạy về với cái máy tính. Mọi thứ cứ trôi qua như vậy được 1 tháng.</div><div>Mình bắt đầu thấy những dấu hiệu lạ. Cô ấy bắt đầu trễ những cuộc hẹn chat,những câu, những từ được nói ra, mình dần cảm nhận được sự nguội lạnh. Những câu chuyện về cô ấy cùng một người bạn nam cùng lớp bắt đầu được bạn bè mình đề cập đến, nhưng mình không hề tin, dù trong lòng có cảm nhận được. Chỉ đến khi cô ấy chủ động nói ra và muốn chia tay, mình mới sững người.</div><div>Chắc các bạn bây giờ sẽ cười mình, nhưng các bạn hãy thử đặt bản thân vào vị trí của một thằng nhóc 15-16 tuổi, không có một chút kinh nghiệm sống, bơ vơ giữa một đất nước xa lạ, điều mà nó tin tưởng nhất hóa ra lại không như nó nghĩ, các bạn sẽ hiểu. &nbsp;</div><div>Giờ học của những năm cấp 3 của Mỹ là 8h sáng, mỗi trường đều có các chuyến xe buýt đến từng nhà để đón học sinh. Hàng ngày mình phải dậy từ 6h để đón xe buýt, sau đó ngồi trên xe khoảng hơn 1 tiếng. Cái cảm giác đứng một mình giữa trời tuyết, chờ một chuyến xe trong lúc mọi cảm xúc trong người đang vỡ tan, nó đau khủng khiếp. Mình ngồi trên xe buýt, cứ vừa học lại vừa khóc.</div><div>Nhưng chỉ đến khi mọi thứ vỡ vụn như vậy, mình mới chợt nhận ra là mình đã bỏ lỡ những điều mà mình luôn mong muốn trước khi sang Mỹ: Cải thiện khả năng ngôn ngữ từ việc học hỏi về văn hóa và phong tục tập quán của họ,thứ mà bao lâu nay mình chỉ được xem trên phim. Mình chợt nhận ra rằng những cơ hội được trò chuyện với người bản xứ, điều rất khó khăn để có được tại Việt Nam thời điểm ấy, giờ ngập tràn trước mắt mình.</div><div>Mình bắt đầu tập trung hơn trong việc học, không chỉ khi ngồi trong lớp với giấy bút sách vở, mà cả khi ở trong canteen ăn uống cùng các bạn Mỹ, khi ngồi trong sân bóng rổ cổ vũ và bàn luận về đội bóng của trường (dù thời gian đầu mình không hiểu mấy vì họ nói rất nhanh). Mình đăng kí tham gia vào Toastmasters New York, một dạng CLB Nói Tiếng Anh cực kì phổ biến tại Mỹ (thứ mà mình cũng đang cố gắng tạo ra tại Hà Nội). &nbsp;Mình lượm lặt từ những cái nhỏ nhặt như việc người Mỹ, đặc biệt là giới trẻ, thường ngại sử dụng các từ dài, nhiều âm tiết, mà biến tấu nó đi thành các từ ngắn gọn, dễ thương (như Comfortable-Comfy, Refrigerator-Fridge…) cho đến những kĩ năng quan trọng, như việc khi trình bày bất cứ điều gì cũng nên có các luận cứ và luận chứng rõ ràng (điều giúp ích rất nhiều trong bài thi IELTS).</div><div>Tốc độ nói mà mình ngày đó thường được nghe trong các bộ phim, hóa ra chậm hơn khá nhiều so với khi những người bản xứ nói chuyện với nhau ngoài đời thật. Có một điều mình nhận ra, là khi nói chuyện mặt đối mặt với người nước ngoài, người bản xứ nói Tiếng Anh thường chủ động nói chậm hơn so với khi họ nói chuyện với một người bản xứ khác. Mình dần bắt kịp với nhịp điệu nói bản địa của người Mỹ, những va vấp, sai sót chính là những bài học để mình nhớ. Mình vui phát điên khi trong một buổi tranh luận Nói ở CLB, mình bảo vệ được quan điểm của mình thành công trước một bạn người Mỹ, được các bạn khác vỗ tay. Mình mê mẩn với những từ ngữ, trong túi luôn có một cuốn sổ nhỏ, bắt được bất cứ một từ nào mà mình không biết, mình đều ghi lại rồi lấy ra thực hành, ghép vào câu khi nói luôn. &nbsp;</div><div>Mình bỏ quên dần thói quen cứ về nhà là ôm lấy cái laptop, mình dành thời gian vào bếp nói chuyện với người mẹ nuôi là người Mỹ của mình – để học được cách dùng những từ ngữ trong nấu ăn một cách tự nhiên, dành thời gian sửa chữa ô tô cùng bố nuôi – để học những từ ngữ nâng cao trong kĩ thuật và sửa chữa xe. Mình cũng hàng ngày đi dạo bằng xe đạp cùng cậu nhóc người Mỹ hàng xóm, để bị nhóc “chửi” thẳng vào mặt là mấy cái từ anh sử dụng nghe cứ như ông già, anh phải dùng slang(tiếng lóng) này, slang kia để chỉ cái này, cái kia…. Chưa bao giờ, một thằng “công tử bột” như mình lại yêu thích việc bị chửi như vậy. Tiếng Anh của mình được cải thiện, nhanh một cách khủng khiếp qua việc…mắc sai lầm. Đừng bao giờ sợ sai, các bạn nhé.</div><div>Từ đó đến bây giờ, mình luôn có quan điểm rằng đối với bất kì một ngôn ngữ nào, bạn hãy cố gắng có thể ít nhiều Nói được ngôn ngữ đấy, bởi vì điều này sẽ tăng sự tự tin và niềm đam mê cho bạn, 2 điều đó sẽ giống như gươm và lá chắn, để cùng bạn dấn thân vào “cuộc chiến” trường kì với Ngữ pháp khô khan và Từ vựng bao la.</div><div><strong>(Hết Phần 2)</strong></div><div>Mọi người nếu mong muốn biết thêm về hành trình học tiếng Anh của mình trên đất Mỹ, có thể inbox, like và theo dõi trên cái blog chia sẻ nho nhỏ này của mình nhé, mình sẽ viết thêm rất nhiều câu chuyện về việc học thứ ngôn ngữ này: <a href=\"http://bit.ly/2Zs6uLH\" target=\"_blank\">http://bit.ly/2Zs6uLH</a></div><div>Nếu các bạn ủng hộ, mình sẽ viết tiếp phần 3, về quá trình rèn luyện Tiếng Anh khi học đại học ở Mỹ của mình, lúc mình nhận ra rằng, những điều hay ho mà mình được học những năm cấp 3 kia, hóa ra cũng mới chỉ là những bước đệm để đạt đến một khả năng Tiếng Anh tốt hơn nữa.</div><div>Mình là <strong>K.</strong>, cảm ơn các bạn đã đọc đến dòng này, hẹn gặp lại các bạn sớm ^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37097,"created_at":"2019-08-08T15:14:28.640Z"}