{"_id":7904,"title":"The Lord of the Rings - một thế giới tuyệt vời! Phần 1","body":"<div>Nếu như là một fan của thể loại fantasy, tôi tin chắc rằng bất cứ ai cũng đã từng nghe qua cái tên \"<strong>The Lord of the Rings</strong>\", hay dịch ra là <strong>Chúa tể những chiếc nhẫn</strong>. Một tượng đài bất hủ của thể loại fantasy nói riêng và của cả văn học lẫn điện ảnh nói chung. Để có thể nói hết về thế giới mà <strong>J.R.R Tolkien</strong> đã xây dựng nên thì có lẽ cần cả một series, vì vậy tôi sẽ chỉ nói đến những thứ trong phạm vi của TLOTR, đồng thời nói tới một vài chi tiết khác không có trên phim cũng như sách, cũng như một vài chi tiết của <strong>The Hobbit</strong>. Và trong phần đầu tiên này, tôi sẽ bàn về tầm ảnh hưởng của TLOTR và ý nghĩa đằng sau The One Ring cùng các nhân vật chính của phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ff19540322f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bộ sách <strong>The Lord of the Rings</strong> khi xuất bản từ năm 1954 đến 1955 đã tạo nên một cuộc cách mạng thực sự trong văn học. Lần đầu tiên một bộ truyện fantasy gây được tiếng vang lớn đến như vậy, bộ truyện được dịch ra hàng loạt ngôn ngữ khác nhau trên thế giới. Người ta say mê nó, đắm chìm vào nó, và thậm chí còn coi thế giới ấy là có thật. Trước khi có TLOTR, fantasy được coi như một loại truyện cho trẻ em, nhưng kể từ TLOTR, fantasy thực sự thay đổi và trở thành một dạng văn học \"nghiêm túc và người lớn\". TLOTR đã xây dựng cho mình một cộng đồng fan cực kỳ lớn, mà thực sự không có tên gọi cố định, vì bạn có thể phân những người hâm mộ TLOTR thành nhiều kiểu với nhiều cách gọi khác nhau, nhưng tôi sẽ chia làm 2 loại: Ringer - những người đọc và yêu thích các tác phẩm của <strong>Tolkien</strong>; và Tolkienist - những người nghiên cứu các tác phẩm của ông. Vâng, nghiên cứu các tác phẩm của <strong>Tolkien</strong> được coi như một ngành khoa học, giống như bạn nghiên cứu lịch sử vậy.</div><div>Tuy nhiên, khá đáng buồn khi dù có cộng đồng fan lớn như vậy, nhưng phải đến khi trilogy phim <strong>The Lord of the Rings</strong> của <strong>Peter Jackson</strong> ra mắt từ năm 2001-2003, TLOTR mới thực sự phổ biến trên toàn cầu. Vâng, thực sự tôi phải cảm ơn <strong>Peter Jackson</strong> vì đã có thể tái hiện TLOTR trên màn ảnh hoàn hảo đến như vậy. TLOTR đã đem đến một thế giới quá rộng lớn, quá chi tiết, quá tuyệt vời, chưa hề có trong lịch sử. Bạn đếm được bao nhiêu bộ tiểu thuyết và phim fantasy có một thế giới được kỳ công xây dựng như vậy? <strong>Tolkien</strong> đã dày công xây nên một thế giới giả tưởng của riêng mình từ thuở sơ khai. Địa lý, lịch sử, văn hóa, truyền thuyết, các tộc người,... tất cả đều được Tolkien tạo nên, một kỳ công nữa là <strong>Tolkien</strong> đã sáng tạo ra hơn 20 ngôn ngữ khác nhau cho thế giới của mình, trong đó hoàn thiện nhất là ngôn ngữ của tộc Elf (ông còn có dự định viết lại bộ TLOTR bằng tiếng Elf nữa cơ). Một thế giới tuy giả tưởng, nhưng nó quá đỗi chân thật!</div><div>Và khi trilogy phim TLOTR được ra mắt, lập tức nó tạo nên một cơn sốt chưa từng thấy, doanh thu phòng vé cực kỳ cao vào thời điểm đó, và đặc biệt là cả 3 phần đều được đề cử Oscar và thắng giải! Với <strong>The Fellowship of the Ring</strong> là 4 giải, <strong>The Two Towers</strong> là 2 giải, và <strong>The Return of the King</strong> - 11/11 giải được đề cử! Liệu rằng có bộ phim fantasy nào có thể thành công như TLOTR? Và cho dù trilogy prequel <strong>The Hobbit</strong> cũng đạt doanh thu cao không kém, nhưng lại chỉ dành được 1 giải Oscar. Những gì mà TLOTR đã làm được là huyền thoại! Những cái tên như Hobbit, Men, Elf, Dwarf, The Shire, Minas Tirith, Mordor, Rivendell,... đã trở nên quen thuộc với nhiều người; đặc biệt phải nói đến Gandalf, nhắc đến TLOTR là nhắc tới Gandalf và ngược lại!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fba9acc0402811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gandalf the Grey!!!&nbsp;</figcaption></figure></div><div>Lại nói về phim, phải thừa nhận <strong>Peter Jackson</strong> đã làm quá xuất sắc nhiệm vụ của mình. TLOTR từng bị nhận xét là \"Không thể làm thành phim\", nhưng với công nghệ CGI từ những năm 2000, và sự thật là hầu hết đều được dựng thật, <strong>Peter Jackson</strong> đã đem đến một thế giới quá đẹp, quá chân thực với những địa danh đã trở nên quen thuộc. The Shire yên bình thơ mộng, Rivendell đẹp đẽ như chốn thần tiên, Minas Tirith hùng vĩ tráng lệ, và Mordor tăm tối đáng sợ. Liệu có ai chưa từng mơ một lần sống ở The Shire như một Hobbit? Hay đến thăm chốn thần tiên Rivendell? Hoặc sợ hãi và cố không nghĩ về Mordor?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/190a7cf0323611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc nhỏ của The Shire</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a38ae70323611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rivendell!!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76ea9f80323611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minas Tirith - The city&nbsp;of Kings!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95112100323611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mordor - địa danh đáng sợ nhất trong TLOTR</figcaption></figure></div><div>Câu chuyện của TLOTR thoạt nhìn rất đơn giản: một hội nhóm đủ các chủng tộc: Con Người, Hobbit, Elf, Dwarf và Phù Thủy cùng lên đường với sứ mệnh tiêu diệt Chúa Tể Bóng Tối để cứu thế giới. Nghe có vẻ giống motif trong <strong>Biên Niên Sử Narnia</strong> nhỉ? Và thành thật mà nói thì lần đầu tiên xem TLOTR là trên TV hồi mới học cấp 1, mà tôi xem còn chả hiểu cốt truyện nó về cái gì cả!!! Lớn lên một chút thì hiểu theo kiểu như trên, và sau này thì bỏ công đọc hết tiểu thuyết gốc lẫn các tác phẩm khác về Middle-Earth thì mới hiểu một phần những tầng ý nghĩa mà Tolkien đưa vào các tác phẩm của mình.</div><div>Đầu tiên hãy nói tới <strong>The One Ring</strong> - vật có vai trò xuyên suốt cả tác phẩm TLOTR. Bạn nào xem phim rồi thì chắc cũng đã biết xuất xứ của nó, nhưng với ai chưa biết thì tôi sẽ tóm tắt lại (thực ra ai chỉ xem phim cũng khá mù mờ về nguồn gốc của nó): Thuở xa xưa có một Elf cực kỳ tài giỏi trong lĩnh vực rèn đúc: Celebrimbor, và Chúa Tể Sauron lúc đó vẫn chưa bộc lộ dã tâm của mình, hắn tìm đến Celebrimbor và giúp ông nghiên cứu cách chế tạo các Great Rings, Celebrimbor tạo ra 7 chiếc cho Dwarf và 9 chiếc cho Con Người với sự giúp đỡ của Sauron. Nhưng ông dần nhận ra dã tâm của Sauron, Celebrimbor sau đó tự mình tạo ra 3 chiếc cho Elf và giấu chúng đi. Sauron sau đó đã tạo ra <strong>The One Ring</strong> với sức mạnh kiểm soát các Great Rings khác. Những Great Rings được tạo ra với mục đích củng cố sức mạnh cho những Người Mang Nhẫn với tộc của mình, nhưng chúng đã bị Sauron vấy bẩn. Cuối cùng thì kết quả như trong phim có nói tới: 9 vị Vua của Con Người bị biến thành tay sai cho Sauron - các Nazgul. 7 vị Chúa của Dwarf tuy không bị ảnh hưởng quá nhiều, nhưng rồi kết cục cũng rơi vào bi thảm. Chỉ có 3 chiếc của Elf là vẫn an toàn. Với sức mạnh của các Great Rings, Sauron trở nên mạnh mẽ và bắt đầu xâm chiếm Middle-Earth.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22a6d620402b11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có nhiều người xem phim xong sẽ có một thắc mắc: Tại sao <strong>The One Ring</strong> lại có quyền lực \"bình thường\" như vậy? Nó chẳng có sức mạnh hủy diệt hay giết chóc gì kinh khủng cả. Ban đầu tôi cũng nghĩ như vậy, nhưng thực sự bản chất của <strong>The One Ring</strong> không phải là \"hủy diệt\" mà là \"kiểm soát\". Sauron là Chúa Tể Bóng Tối, nhưng hắn chẳng có dã tâm phá hủy thế giới rồi tự mình tạo ra một cái mới, điều hắn muốn là \"kiểm soát và thống trị toàn bộ sự sống\". <strong>The One Ring</strong> sinh ra chính là vì tư tưởng này, sức mạnh của chiếc nhẫn không phải là việc có thể làm nổ tung thế giới mà là về sự thống trị. Không phải là việc có thể đánh bại một người mà là có thể áp đặt ý chí của người đó, điều này khiến cho Sauron trở thành một true villain, một kẻ nguy hiểm thật sự. Sauron không muốn chém giết, cũng không muốn cướp bóc, hắn chỉ muốn KIỂM SOÁT toàn bộ. Không thể sở hữu một thứ gì đó bởi việc phá hủy nó, mà thay vì đó hãy biến nó thành của mình, và kẻ kiếm soát sẽ là kẻ thống trị. Để chiến thắng một kẻ như Sauron, không phải là bằng sức mạnh cơ bắp, mà người đó phải chiến thắng ý chí của chính bản thân mình. Và đó là một điều khó khăn hơn rất nhiều lần so với việc đánh bại hắn bằng vũ lực đơn thuần. Riêng việc xây dựng Sauron và <strong>The One Ring</strong> đã cho thấy sự sâu sắc của Tolkien. Và bạn nào xem phim hẳn sẽ biết: Sauron đặt phần lớn linh hồn và quyền năng của mình vào <strong>The One Ring</strong>, có nghĩa là trừ phi The One Ring bị hủy bỏ ở chính nơi tạo ra nó thì Sauron sẽ mãi mãi bất diệt, điều này nghĩa là gì? Có nghĩa là: muốn loại bỏ hoàn toàn cái ác (dù là tạm thời) thì phải hủy diệt nó từ tận sâu trong gốc rễ chứ không phải chỉ tiêu diệt kẻ ác là xong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8df13a0402c11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ một chi tiết như vậy đã cho thấy được <strong>Tolkien</strong> đã kỳ công đến như thế nào rồi, bởi vậy mới nói TLOTR ẩn chứa rất nhiều ý nghĩa chứ không đơn thuần chỉ là một bộ fantasy phiêu lưu diệt kẻ ác. Và tiếp đến, ta hãy nói tới những nhân vật chính trong Đoàn Hộ Nhẫn. 9 nhân vật, 9 hoàn cảnh, 9 cuộc đời khác nhau của 5 chủng tộc. Họ đã tự nguyện hợp lại với nhau để thực hiện cuộc hành trình gần như bất khả thi: Thâm nhập vào Mordor, tiêu diệt The One Ring. Có vài người trong số họ đã có quen biết, vài người hoàn toàn xa lạ, thậm chí còn có mối bất hòa giữa hai chủng tộc. Nhưng điểm chung của họ là đều được định mệnh dẫn lối và tự nguyện tham gia.</div><div>Đầu tiên là bộ 4 anh chàng Hobbit đến từ The Shire: Frodo Baggins, Samwise Gamgee, Meriadock \"Merry\" Brandybuck và Peregrin \"Pippin\" Took. Họ đều là những người bạn thân ở The Shire. Frodo, cháu của Bilbo Baggins (nhân vật chính của The Hobbit), anh được thừa kế từ bác của mình The One Ring (không biết là may hay xui đây nữa), việc làm sao Bilbo có được The One Ring tôi sẽ nói kỹ hơn ở phần thứ 2. Frodo được Gandalf cho biết sự nguy hiểm của The One Ring và anh phải tới Rivendell để đảm bảo an toàn. Samwise - người phụ tá trung thành của Frodo, luôn luôn chăm lo và bảo vệ anh. Cặp đôi Merry và Pippin thì chuẩn kiểu láo nháo bắng nhắng và đem lại tiếng cười cho mọi người. Nhưng cả 4 người họ đều chỉ là những anh chàng Hobbit bình thường mong muốn một cuộc sống yên bình, nhưng số mệnh đã bắt họ phải bước vào một cuộc phiêu lưu có thể nói là quan trọng nhất với số mệnh của Middle-Earth.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43779dd0403011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái sang: Frodo, Merry, Pippin và Sam</figcaption></figure></div><div>Tiếp đến, ta có nhân vật được yêu thích bậc nhất: Gandalf!! Một phù thủy già hài hước nhưng cũng rất bí ẩn và mạnh mẽ. Ông có sứ mạng là Vệ Thần của Middle-Earth và nhiệm vụ của ông là chiến đấu chống lại Sauron. Bạn nghĩ hẳn là Gandalf có nhiều quyền phép lắm? Theo kiểu thầy Dumbledore trong Harry Potter? (thú thực là lúc trước tôi cũng tưởng 2 người này là một luôn). Nhưng phù thủy trong thế giới của <strong>Tolkien</strong> mới mang đúng nghĩa \"phù thủy\" - những người có kiến thức thâm sâu và rộng lớn, họ sử dụng trí óc chứ không phải múa máy cây trượng rồi đọc thần chú khiến kẻ địch hóa ra cóc hay nổ tung! Không, phù thủy của <strong>Tolkien</strong> là như vậy, qua đó, <strong>Tolkien</strong> muốn gửi gắm thông điệp của mình: trí thông minh mới là vũ khí mạnh nhất! Đôi lời về Gandalf trên phim: phải nói là tôi quá sức ấn tượng với Sir Ian McKellen khi từ một Magneto xấu xa độc ác lại có thể hóa thân thành một Gandalf hóm hỉnh và tri thức như vậy!! Đến mức tôi hoàn toàn quên đây cũng là người đã đóng vai Magneto - kẻ phản diện xấu xa, điểm 10 cho diễn xuất của Sir Ian McKellen!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5180a510403111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div>Kế đến là cặp đôi cũng rất thú vị: Legolas tộc Elf và Gimli tộc Dwarf. Họ thuộc về hai chủng tộc có mối bất hòa sâu sắc (nguyên do là gì thì phải kể đến lịch sử từ thời xa xưa nên tôi không nói đến). Và quả thật ban đầu thì như nước với lửa vậy, nhưng rồi dần dần hai người họ đã trở thành đôi bạn tri kỷ, sống chết có nhau. Quả thật, có ai xem phim mà không yêu mến họ cho được, nhất là những lúc hai người thi xem ai hạ được nhiều kẻ địch hơn cơ chứ? Một tình bạn vượt lên trên mối bất hòa, thật đáng quý biết bao! Ngay cả vũ khí họ sử dụng cũng vừa đối lập mà vừa hỗ trợ cho nhau rất hoàn hảo: Legolas dùng cung tên còn Gimli dùng rìu, một cặp đôi tuyệt vời trong TLOTR!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2087c280403211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và đây, chúng ta có Sean Bean trong vai Boromir aka Eddard \"Ned\" Stark!! Quả thật cái số ngài Sean Bean của chúng ta đúng là nhọ khi hầu như phim nào ông đóng thì rồi cũng chết! Ngoài lề chút xíu, khi Game of Thrones được phát sóng, vì tôi đã đọc tiểu thuyết nên biết trước số phận của Ned Stark và phân vân không biết ai sẽ có \"phúc\" làm Ned Stark đây? Và khi Sean Bean hiện ra, tôi thốt lên đầy cảm khái: Sao lại có thể chuẩn đến từng chi tiết như vậy ta?? Đạo diễn quả là biết chọn diễn viên mà :v!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ff94520403311e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình của Sean Bean trong vai Eddard Stark và Boromir</figcaption></figure></div><div>&nbsp;Ok, thôi quay lại với Boromir, anh là con cả của Quan Nhiếp Chính Gondor và đến Rivendell để hỏi về số phận của mình cũng như Minas Tirith - thành trì ngăn cách giữa Mordor và Middle-Earth. Và anh cũng tự nguyện đi theo Frodo khi cậu thực hiện nhiệm vụ. Boromir là một người phàm, anh chỉ có một mong muốn là đánh bại Sauron và bảo vệ Gondor, anh cũng cho rằng Gondor không cần có vua vì đã có dòng dõi anh bảo vệ nó. Thực ra ban đầu Boromir muốn Gondor sử dụng <strong>The One Ring</strong> để chống lại Sauron, nhưng rồi Gandalf đã thuyết phục anh từ bỏ ý định đó. Tuy nhiên suốt cuộc hành trình, anh bị ám ảnh bởi <strong>The One Ring</strong> và rồi cuối phần 1, anh bị mất kiểm soát và cố chiếm lấy <strong>The One Ring</strong> từ Frodo và khiến Đoàn Hộ Nhẫn tan rã, mặc dù vậy, ngay sau đó anh đã tỉnh ra và nhận ra sai lầm của mình. Cuối cùng Boromir đã hy sinh khi bảo vệ Merry và Pippin khỏi đoàn quân Uruk truy đuổi khi vẫn thổi chiếc tù và của Gondor không dứt. Cái chết có lẽ là sự giải thoát hợp lý nhất cho Boromir vì với tính cách của mình, anh sẽ không tha thứ cho những hành động của bản thân. R.I.P Boromir aka Ned Stark!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6503560403311e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The death of Boromir</figcaption></figure></div><div>Cuối cùng, thành viên có sứ mạng quan trọng bậc nhất: Aragorn, hậu duệ của các vị vua Gondor. Thực ra Aragorn là dòng dõi của các vị vua Arnor - vương quốc anh em với Gondor đã tuyệt diệt. Nhưng các thế hệ đi trước của Aragorn đã không quay lại tiếp nhận ngai vàng Gondor khi vị vua cuối của Gondor tử trận. Họ trở thành các Rangers với nhiệm vụ canh giữ miền phía Bắc Middle-Earth và giữ cho dân chúng an toàn. Nhưng sứ mệnh của Aragorn là trở thành vua của Gondor và dẫn dắt Con Người chiến đấu chống lại Sauron.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fb88450403411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, xuyên suốt cuộc hành trình, chúng ta có thể cảm thấy những mối băn khoăn của Aragorn khi anh không biết liệu người Gondor có chấp nhận mình hay không vì theo như người dân nói thì anh chỉ là một Kẻ Lang Thang kỳ quặc. Nhưng dần dà, những hành động của anh, những trận chiến khốc liệt anh trải qua để tìm đến mong muốn thực sự của mình đã cho ta thấy: anh xứng đáng là một vị vua, một vị vua đích thực. Đúng như Tolkien đã nói về Aragorn: \"Not all those who wander are lost\". Anh không lạc đường mà chỉ tìm những con đường khác mà thôi! Nếu như bạn đã xem phim thì hẳn sẽ cảm thấy kính phục con người này - một chiến binh, một người bạn và một vị vua đích thực!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09db49a0403511e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài thơ của Tolkien về số mệnh của Aragorn</figcaption></figure></div><div>Như vậy là trong phần đầu tiên này, tôi đã điểm đến những gì cơ bản nhất của trilogy <strong>The Lord of the Rings</strong>; các nhân vật chính; nguồn gốc, sức mạnh của Sauron và <strong>The One Ring</strong> cùng tầm ảnh hưởng quan trọng của TLOTR. Trong phần thứ 2, tôi sẽ phân tích các nhân vật phụ có vai trò quan trọng và giải thích một số chi tiết trên phim có thể nhiều người không hiểu. Xin cảm ơn đã đọc và thứ lỗi vì độ dài của nó!</div><div><br></div><div>Phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/The-Lord-of-the-Rings-mot-the-gioi-tuyet-voi-Phan-2-64z\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Lord of the Rings - một thế giới tuyệt vời! Phần 2</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/The-Lord-of-the-Rings-mot-the-gioi-tuyet-voi-Phan-2-64z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22e65430441d11e7b1374be01970adaa.jpg)\"></a></div></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2017-05-24T04:04:00.864Z","down_point":1,"up_point":42,"tags":[]}