{"_id":19410,"tags":[{"_id":"5a232bf8f8d0471942fd8e06","name":"CHIẾN TRANH VIỆT NAM"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"up_point":50,"down_point":4,"title":"Giai đoạn 1954-1975 Việt Nam liệu có phải là một cuộc nội chiến ?","body":"<div>Hôm nay mình nhận được đề bài tiểu luận Đường &nbsp;lối của đứa em như sau \" <em>Hiện nay trên website, có một nửa số đó nói rằng trong giai đoạn 1954-1975 Việt Nam có nội chiến. Là sinh viên Việt Nam, em có suy nghĩ gì về điều đó</em>.\" Cái đề bài ra có vẻ hơi \"khôn\" này vô hình chung đã khơi dậy trong bản thân mình một điều gì đó. Và tất nhiên, chủ đề này đã từng được đề cập trên spiderum, nhưng mình vẫn muốn viết theo cách nhìn và hiểu của mình. Nếu cách hành văn của mình quá khó hiểu, mong các bạn góp ý để mình rút kinh nghiệm những lần sau.</div><div>&nbsp;<strong>Ok, vậy nội chiến là gì ?</strong></div><div>&nbsp; \"Nội chiến là chiến tranh giữa các thành phần trong một nước hay quốc gia, giữa những đồng bào cùng ngôn ngữ nhưng tranh chấp nhau vì nhiều lý do khác nhau như bất đồng ý thức hệ, tôn giáo, chính trị, kinh tế, v.v…\" &nbsp;Như vậy, đã xảy ra khá nhiều nội chiến nổi tiếng trên thế giới mà điển hình như Nội chiến Hoa Kỳ (1861-1865) hay còn gọi là cuộc Chiến tranh giữa các Tiểu bang, chiến Trung Quốc (1927-1950) giữa Quốc dân Đảng và Đảng Cộng sản Trung Quốc. Trong lịch sử phong kiến Việt Nam đã xảy ra nhiều cuộc nội chiến: Nội chiến thời ký loạn 12 sứ quân cuối thế kỉ X, nội chiến Lê-Mạc (1533-1592), nội chiến Trinh-Nguyễn thế kỉ XVII-XVIII… Những cuộc nội chiến lâu dài ở thế bất phân thắng bại một mặt đã đẩy đất nước rơi vào cảnh chia cắt, đời sống nhân dân lầm than cơ cực, song cũng đồng thời thúc đẩy sự phát triển vượt bậc của khoa học quân sự, chất lượng và số lượng của nguồn lực. Nhìn chung, ngoại trừ thời kì loạn 12 sứ quân có sử dụng nhiều hoạt động ngoai giao để liên kết, thu phục các lực lượng đối địch, các cuộc nội chiến ở Việt Nam đều không thể giải quyết được bằng ngoại giao, mà chủ yếu kết thúc khi một bên giành được thắng lợi quyết định, hoặc hình thành được thế phòng ngự chia cắt lâu dài.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a322a0a0417711e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Babui (Danlambao)</figcaption></figure></div><div>&nbsp; &nbsp;<strong>Chiến tranh nóng trong lòng chiến tranh lạnh</strong></div><div>&nbsp; &nbsp;Tôi sẽ hoàn toàn đồng ý &nbsp;rằng giai đoạn 1954-1975 Việt Nam là một cuộc &nbsp;nội chiến nếu nó chỉ đơn thuần là cuộc đối đầu giữa hai nhà nước Việt Nam Dân Chủ Cộng Hòa với Việt Nam Cộng Hòa, nhưng thực sự đây là cuộc chiến tranh mang tính quốc tế, nó có nét hơi giống kiểu Chiến tranh ủy nhiệm (Còn gọi là chiến tranh qua tay người khác) ở Syria hiện nay. Nó là biểu hiện cao nhất của cuộc đối đầu giữa Cộng sản và Tư bản, giữa Liên Xô và Mỹ. Người Mỹ luôn luôn khẳng định rằng đây là nội chiến và họ chỉ là đồng minh. Tuy nhiên không một nước đồng minh nào lại đem hơn nửa triệu quân đến một quốc gia xa lạ với người dân Mỹ, cùng với rất nhiều lính đồng minh từ các nước khác như Nam Hàn, Úc, New zealand... đến, các trang thiết bị khí tài tối tân nhất và lực lượng VNCH để rồi đóng vai trò trong việc chỉ huy cả quân đoàn khổng lồ ấy. Đã thế còn đàm phán với Cộng Sản Trung Hoa để dễ dàng hơn trong ném bom B52 năm 1972. Đối với nhân dân Việt Nam thì việc quân đội nước ngoài tràn vào đất Việt, bắn giết dân Việt không bao giờ chấp nhận được dù có ẩn nấp dưới danh nghĩa nào đi chăng nữa, Hơn nữa, nếu là nội chiến vậy tại sao chính Mỹ lại là người ngồi vào bàn đàm phán chính với Việt Nam Dân Chủ Cộng Hòa từ sau Tết Mậu Thân cho đến Hiệp định Paris năm 1973. Nhưng mặt khác nếu cho rằng giai đoạn này là kháng chiến chống Mỹ cứu nước cũng không hẳn vì nếu xét bối cảnh khi đó, Việt Nam Dân Chủ Cộng Hòa và Việt Nam Cộng Hòa được coi như những chính thể nhà nước độc lập riêng, lãnh thổ riêng được quốc tế công nhận cho dù cùng một dân tộc. Khi đó, Mỹ lại được coi là một đồng minh đúng như chính nước Mỹ quan niệm.&nbsp;</div><div><strong>Vậy chiến tranh Việt Nam giai đoạn 1954-1975 là loại hình chiến tranh gì?</strong></div><div>&nbsp;Nó không hẳn là nội chiến, nhưng cũng không hẳn là kháng chiến chống Mỹ cứu nước nếu xem xét ở những góc độ quan hệ quốc tế. Nên thực sự để định nghĩa về Chiến tranh Việt Nam bản chất là cuộc chiến tranh gì thực sự rất khó, nó tùy thuộc vào lăng kính cái nhìn của mỗi người.</div><div>&nbsp; &nbsp; Tôi cho rằng Chiến tranh Việt Nam là một cuộc chiến tranh dân tộc ý thức hệ. Đó là một cuộc chiến mà ở đó, một dân tộc nhỏ bé bị trở thành trung gian, là con tốt trên bàn cờ chính trị thế giới của hai siêu cường Xô - Mỹ và cả Trung cộng nữa trong cuộc đối đầu về ý thức hệ và những toan tính đằng sau bức màn chính trị. Lãnh thổ của dân tộc đó bị chia làm hai quốc gia riêng biệt, từng người dân, từng gia đình bị chia rẽ, bị cuốn theo vào vòng xoáy đó không thể dứt ra được mà đối đầu với nhau. Để rồi người ta bảo nó là nội chiến. Nhưng dù có là hai quốc gia, theo chế độ nào đi chăng nữa thì vẫn cứ là một dân tộc vẫn theo đuổi một mục đích chung duy nhất đó là khát vọng về một quốc gia độc lập thống nhất. Bởi thế dù Mỹ cho rằng Mỹ đưa quân vào hay ném bom miền Bắc chỉ là giúp Việt Nam Cộng Hòa với tư cách đồng minh, thì trong con mắt của những người dân Việt Nam cả hai miền (trừ Chính quyền Sài Gòn hay những người dân vẫn thích Mỹ) đó là một kẻ đi xâm lược. Nếu không phải xâm lược thì cũng là cố gắng can thiệp vào khát vọng thống nhất quốc gia của một dân tộc. Bản thân Việt Nam Cộng hòa không phải lúc nào cũng hài lòng với sự tự quyết của Mỹ và hệ thống cố vấn. Nguyễn Phú Đức cho rằng Ngô Đình Diệm biết chính quyền Việt Minh của Hồ Chí Minh có lợi thế hơn ông ta là chiếm được lòng tin trong dân chúng về khát vọng giành độc lập dân tộc trước chủ nghĩa thực dân chứ chưa hẳn là vì chế độ cộng sản (Theo Nguyễn Phú Đức, Tại sao Mỹ thua ở Việt Nam, Nxb Lao động). Diệm vừa tỏ ra ghét Pháp và chính phủ Bảo Đại để củng cố được lòng dân, củng cố nền độc lập ở miền Nam và chính quyền của ông ta, cũng vừa như không thích lắm sự can thiệp của Mỹ. Sau này, lính Mỹ lại gây ra những vụ thảm sát dân thường Việt Nam hay đồng minh của họ là Hàn Quốc khiến cho nhiều dân chúng miền Nam đáng lẽ ra không theo cộng sản đã quay sang coi Mỹ như kẻ thù.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d443d640417711e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;Tranh của Carlos Latuff, Brazil &nbsp;</figcaption></figure></div><div>&nbsp; Nhưng dù có thế nào, thì trong một cuộc chiến tranh tâm lý, Mỹ đã thua thực sự, nếu không phải vậy, tại sao toàn thể người dân miền Nam lại không theo Mỹ và Việt Nam Cộng Hòa, chắc chắn khi đấy cục diện chiến tranh có lẽ đã khác, Việt Nam có thể không bao giờ được thống nhất và Mỹ hay Trung Quốc đã đạt được tham vọng ấp ủ của mình. Với Mỹ là một thế giới tự do được bảo vệ ở ĐNÁ, Chủ nghĩa cộng sản được ngăn chặn không bị lật đổ như quân bài domino. Với Trung Quốc, có miền Bắc Việt Nam là vùng đệm bảo vệ an ninh cho họ và một nước Việt Nam bị chia cắt không bao giờ có thể mạnh mẽ và phát triển lên được. Do đó Chiến tranh Việt Nam vừa có sự xung đột của ý thức hệ vừa có cái nét của một cuộc nội chiến vừa có cái ý chí khát vọng độc lập thống nhất quốc gia của cả một dân tộc nhỏ bé không muốn hoàn toàn bị lệ thuộc các nước lớn, không muốn lợi ích của dân tộc mình bị nước lớn chà đạp hay bán rẻ thêm bất kỳ một lần nào.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6191b210417811e982e3a955ed656eaa.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30711,"created_at":"2019-03-08T08:02:53.770Z"}