{"_id":10625,"title":"Để nhớ về cô gái năm ấy","body":"<h2>31/12/2016</h2><div>3h chiều, tại một quán cà phê. Một ngày cuối năm.</div><div>Tôi đến, em đã ngồi đó, loay hoay viết lách thứ gì đó vào một cuốn sổ. Em tập trung quá mà không để ý rằng tôi đã đứng nhìn em từ khi nào. Và tôi vẫn đứng đấy nhìn em một lúc nữa.</div><div>Rồi tôi cất tiếng chào em. Em ngẩng mặt lên, chào đón tôi bằng một nụ cười tươi tắn, đầy sức sống - một nụ cười mà tôi đã quen suốt 6 năm nhưng chưa một giây thấy chán.</div><div>...</div><div>6 năm có lẽ là một khoảng thời gian dài, rất dài. Tôi và em là những người bạn thân thiết trong suốt khoảng thời gian đó. Chúng tôi đều cảm nhận được vai trò đặc biệt của người kia - với tôi, em là cô gái đầu tiên mà tôi coi là bạn thân lâu đến như vậy; với em, tôi là thằng con trai mà em quý nhất. Vậy đấy.</div><div>Chúng tôi gặp nhau ở một lớp tiếng Anh trước thềm khai giảng năm đầu đại học. Vào lúc ban đầu, chúng tôi cũng chỉ là những người bạn cùng lớp bình thường. Lớp tiếng Anh của chúng tôi còn có vài mạng nữa, mọi người thường hay rủ nhau đi ăn hay đi chơi vào cuối tuần. Lúc đó tôi nghĩ, \"cuộc sống sinh viên cũng thú vị đấy chứ\".</div><div>Năm học bắt đầu, cả lớp chúng tôi có sự lựa chọn để thi vào các khoa chất lượng cao của trường. Và mọi người đều thi, nhưng chỉ có tôi và một số đứa khác là vượt qua - và em không nằm trong số đó. Mọi người cứ thế cách xa dần nhau hơn. Nhưng có lẽ có một sức hút vô hình nào đó khiến hình bóng em luôn ở trong tâm trí tôi, và vì vậy, tôi đã cố gắng để trở thành một người bạn thực sự của em. Và có thể nói, cho tới thời điểm này, tôi đã thành công.</div><div>Dù học khác lớp, tôi và em luôn dành ra một ngày để gặp nhau trò chuyện hàng tuần - đó là ngày mà tôi gọi là \"ngày thứ hai tuyệt vời\". Thật buồn cười khi một thằng lười như tôi lại mong chờ thứ hai hơn cả ngày nghỉ cuối tuần. Và chúng tôi cứ như thế, tuần này qua tuần khác, tháng này qua tháng khác.</div><div>Và hẳn nhiên, chuyện tôi nảy sinh tình cảm với em là điều tất yếu. Em thực sự là một cô gái cực kì cuốn hút. Đặc biệt là nụ cười của em - tôi có thể ngồi ngắm ảnh em cười cả ngày không chán. Tôi tự phong mình là \"hiệp sĩ bóng đêm\", có nhiệm vụ bảo vệ nụ cười ấy khỏi những phiền muộn. Có những lúc em gặp rắc rối, có những lúc em buồn, nhưng nhìn chung là tôi đã làm khá tốt nhiệm vụ của mình - tôi nghĩ vậy.</div><div>Đã có thời điểm tôi tỏ tình với em - không những 1 lần mà là 2 lần, mỗi lần cách nhau cả năm trời. Và tôi bị từ chối cũng từng ấy lần. Mỗi lần em đều đưa ra một lý do nào đó, và tôi không còn cách nào khác là chấp nhận.</div><div>Lần đầu, khi tôi còn khá trẻ trâu, tôi đã hơi làm quá mọi thứ. Và rồi em cắt liên lạc với tôi hẳn nửa năm. Nửa năm ấy với tôi như cực hình. Tôi sống trong sự cô độc, vô vọng, chán nản. Nhưng tôi vẫn chưa hề có ý định bỏ cuộc. Bằng một phép màu nào đó - có lẽ là vì em cũng quý tôi - tôi đã làm lành lại với em.</div><div>Lần thứ hai, tôi đã chín chắn hơn, nhẹ nhàng hơn. Tôi không nói thẳng ra mà tặng em một món quà nhỏ kèm theo một tấm thiệp thay cho điều muốn nói. Tôi tặng em vào chính ngày sinh nhật của tôi. Em cũng hiểu tôi muốn nói gì, và em nhẹ nhàng từ chối tôi - lần nữa. Tôi nói em rằng em hãy mở cái thiệp kia ra đọc khi em cảm thấy có thời điểm phù hợp, và em đồng ý.&nbsp;Một ngày sinh nhật không trọn vẹn, buồn vui lẫn lộn...</div><div>Bây giờ tôi cũng chẳng còn nhớ cái thiệp đó ghi gì nữa, tôi nghĩ em cũng chẳng bao giờ sẽ mở nó ra. Đối ngược với sức hút khiến tôi luôn cố tiến lại em, có một thứ gì đó vô hình luôn ngăn cách giữa tôi và em. Tôi chẳng thể nào chạm tới em, dù em ở ngay cạnh tôi. Cảm giác ở rất gần nhưng lại rất xa này thật là thảm hại.</div><div>Vì tôi yêu em, tôi quý em, tôi thần tượng em, tôi nhận trách nhiệm bảo vệ nụ cười ấy của em (và vì n lý do khác) mà tôi vẫn làm bạn với em. Em quá quan trọng để tôi có thể từ bỏ. Em là nguồn cảm hứng, là động lực vượt qua cuộc sống nhạt nhẽo hàng ngày của tôi. Và tôi ở bên em thầm lặng như vậy. 6 năm.</div><div>...</div><div>Trở lại ngày 31/12/2016</div><div>Trước mặt tôi, vẫn là cô gái ấy, vẫn là nụ cười ấy - vẫn là em. Em hớn hở khoe tôi những dự định sắp tới của năm 2017. Em nhờ tôi giúp em giữ tiến độ để hoàn thành những dự định đấy, và tôi hồ hởi đồng ý.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d74da30d60311e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh bị xoay khác gốc, đừng để&nbsp;ý :|</figcaption></figure></div><div>Và trong suốt năm 2017, tôi vẫn thường gặp em, tuy không thường xuyên như những \"ngày thứ hai tuyệt vời\" lúc trước. Tôi với em hay trao đổi những thứ về công việc, về quan điểm sống, về những vấn đề gặp phải... Tôi và em cũng đã trưởng thành hơn, biết về nhau nhiều hơn, chấp nhận con người của nhau, cả những mặt tốt và mặt xấu.</div><div>Nhưng càng biết nhiều thứ về em, tôi càng cảm thấy tôi không hiểu gì em cả. Khoảng không vô hình giữa tôi và em dường như rộng ra, nhiều lúc tôi chẳng thể biết nên nói gì, khuyên gì. Em cũng không cười nhiều như trước. Có những phút em trầm ngâm suy nghĩ. Và rồi những cuộc gặp gỡ của chúng tôi ngày càng có nhiều khoảng lặng đan xen như thế.</div><div>Và từ lúc nào đó mà tôi không biết, tôi chẳng còn cảm thấy là tôi yêu em nữa.</div><div>Không, tôi vẫn quý em, tôi vẫn coi em như là một người bạn thân vô cùng quan trọng. Và có lẽ em cũng vậy. Tôi biết tôi đã khiến em thay đổi, khiến em trở nên tốt hơn ở một mức độ nào đó; nhưng chính tôi lại là người không hề mong muốn những thay đổi đó ở em. Em không còn là một cô gái mạnh mẽ, có phần cứng đầu như trước. Em không còn là một cô gái lúc nào cũng có một nụ cười tràn đầy sức sống như trước. Và còn nhiều điểm khác nữa mà tôi khó có thể nói ra được...</div><div><span style=\"background-color: initial;\">Nhưng có thể là tôi chỉ yêu con người cũ của em, hoặc là những kì vọng về em.</span></div><div><span style=\"background-color: initial;\">Tất cả những gì xảy ra giữa tôi và em ngày càng lùi dần vào quá khứ, trở nên mờ nhạt trong tâm trí tôi.</span></div><div><span style=\"background-color: initial;\">Nhưng tôi vẫn tiếp tục làm bạn của em. Tôi chấp nhận điều đó, bằng mọi giá.</span></div><h2>29/11/2017</h2><div>Em chat qua facebook mời tôi dự đám cưới của em.</div><div>Suốt cả năm qua, tôi biết gần như mọi thứ về cuộc sống tình cảm của em. Em quen ai, bao lâu, trải qua những gì, ... em đều kể với tôi. Tôi biết em quý tôi, em tin tưởng tôi. Và vì vậy, tôi biết bản thân mình phải đáp lại điều đó. Tôi luôn ủng hộ em với tất cả những quyết định mà em đưa ra, tôi luôn cố giúp em vượt qua những khó khăn, tôi luôn động viên em lạc quan, tự tin vào bản thân. Những lúc em mất niềm tin và hi vọng nhất, tôi là người nhen lại ngọn lửa đó cho em.</div><div>Vì tôi chỉ biết làm như thế.</div><div>Tôi là một con người ích kỉ. Tôi không hề muốn em thuộc về bất kì ai, kể cả khi tôi không còn yêu em. Tôi muốn em ở bên tôi, là bạn của tôi, là tri kỉ của tôi. Tôi muốn nụ cười kia mãi mãi là của tôi! Rõ ràng là tôi hoàn toàn có thể khiến em vứt bỏ những mối quan hệ tình cảm kia để giữ em ở bên. Tôi có đủ sức ảnh hưởng để làm điều&nbsp;đó.</div><div>Nhưng...</div><div>Tôi biết tôi khó có thể làm em hạnh phúc - thực tế, có lẽ điều đó là bất khả thi. Những gì tôi có thể dành cho em là những khoảng lặng bình yên để em trải lòng, những cú hích nhẹ giúp em tiến lên phía trước. Tôi đã không còn cảm thấy yêu - động lực duy nhất khiến tôi có thể làm em hạnh phúc. Tôi đã quyết định đặt hạnh phúc của em lên đầu từ lâu lắm rồi.</div><div>Và rồi điều gì đến cũng phải đến.</div><div>Buồn có, đau đớn có, thất vọng có, tiếc nuối có... Trong tôi ngập tràn những cảm xúc tiêu cực, ích kỉ. Tôi còn có thể làm gì nữa&nbsp;đây?</div><div>Rồi tôi xem lại những dự định mà em nhờ tôi giữ tiến độ.</div><div>Trong tất cả những dự định đó, em chỉ hoàn thành được 1, và em hoàn thành vì đó là sở thích của em. Những mục tiêu em đặt ra cho bản thân để trở nên tốt hơn, em đều không hoàn thành - trừ việc giảm cân, mà có lẽ em cũng chỉ cố gắng để mặc được váy cưới thôi. Cũng khó có thể trách em được.</div><div>Một khi em đã quyết định bước sang trang mới của cuộc đời, tôi biết vai trò của tôi cũng đã chấm dứt.</div><div>...</div><div><em>Những dòng này không phải được viết bởi một kẻ si tình, mà là một kẻ vô tình.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2017-11-30T20:11:08.699Z","down_point":0,"up_point":46,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"59fddbace9bdc70e4981c689","name":"TÌNH BẠN"}]}