{"_id":5022,"body":"<p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-3rb?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 1: Braveheart và The patriot</a><br><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p2-3s7?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 2: 1492 và Pearl Harbor</a><br><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-andquotbiandquot-be-boi-phim-anh-p3-3se?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 3: Kingdom of Heaven</a></p><p style=\"text-align: justify;\">Đây là một bài tôi rất rất phân vân để viết, khi tôi vừa rất thích phim này, vừa cảm thấy nó đáng xem vừa nhận thức được rằng tại sao nó bị thay đổi đến mức thê thảm như vậy... Tôi không biết phải đưa nó vào mục \"đáng xem\" hay \"bị bẻ\"... Nhưng rồi tôi quyết định nó đã bị \"bẻ\" nhưng tôi sẽ đưa ra lập luận \"bảo vệ\" của mình cho mọi người tìm hiểu thêm về lịch sử của một thành ban anh hùng nhưng cực kỳ...man rợ.</p><p><strong>&nbsp;300</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://womenwriteaboutcomics.com/wp-content/uploads/2014/12/300.-Directed-by-Zack-Snyder.-2006.-Movie-Poster..jpg\" style=\"width: 369px; height: 553.5px;\">Trận chiến Thermopylae đã trở thành huyền thoại về việc số nhỏ có thể chống cự được với số lớn, sự hy sinh của 300 chiến sĩ Spartan và đức vua Leonidas I đã giúp lấy tinh thần cho liên min hHy Lạp đẩy lùi được cuộc xâm chiếm của đế chế Ba Tư vào các thành ban Hy Lạp. Và rồi Frank Miller đã sử dụng tư liệu ấy để viết và vẽ lên cuốn graphic novel 300, rồi Zack Snyder lại chuyển thể cuốn truyện ấy thành bộ film 300 làm nên tên tuổi của Gerard Butler. Đây là một film cực hay, đánh đấm đẹp mắt và cả là những tạo hình... quái dị. Đó vừa là điểm hay, vừa là điểm \"bẻ\" đầu tiên tôi muốn nói đến.</p><p style=\"text-align: justify;\">Trước hết, điều đương nhiên, là những tạo hình như con người đầu dê thổi kèn, Xerxes đeo vàng và dắt mũi tá lả, tên chăn cừu Epialtes chẳng hề nhìn gớm ghiếc như Quasimodo hay những tên Immortals như quỷ và có cả voi lẫn tê giác tham chiến hoàn toàn không hề có. Nhưng đừng quên, đầu tiên nguồn gốc chuyển thể của film là một cuốn graphic novel và thứ 2 là cả phim là câu chuyện kể từ Dilios cho liên minh quân Hy Lạp nghe, vậy nên thủ pháp làm quá là phải có để thể hiện sự mạnh mẽ của người Sparta, còn những tên ngoại xâm và phản bội thì được thể hiện như lũ quái vật nên những thứ bẻ này có thể tạm chấp nhận được.</p><p style=\"text-align: justify;\">Sẵn đấy thì cũng nói luôn về những điều bị thay đổi chỉ đôi chút thôi, dù nó đã góp phần miêu tả được rất tốt xã hội Sparta.</p><p style=\"text-align: justify;\">- Những điều về việc trẻ sơ sinh được tuyển chọn là có thật, nam sẽ là chiến binh còn nữ sẽ là những người sản xuất ra chiến binh, năm 7 tuổi nam giới bị bắt vào trại tòng quân và trải qua sự huấn luyện khắc nghiệt suốt 12 năm; còn nữ giới được học văn hóa, đấu vật, múa v.vv... để khỏe mạnh, tài năng và thậm chí cực kỳ cân đối và xinh đẹp, ở tình trạng tốt nhất để sản sinh ra những đứa trẻ khỏe mạnh. &nbsp; Đó chính là xã hội Sparta đến khi có những sự thay đổi này: Cảnh Leonidas bị đem lên trên núi để sinh tồn là bài thi cuối khóa thật ra không đúng, bài thi cuối khóa của các chiến binh Sparta trước khi trở thành \"đàn ông thực thụ\" đó là phải lén lút giết 1 nô lệ thuộc tầng lớp thấp mà không để bị phát hiện, và rằng phải dám nhìn thẳng vào mắt kẻ khác khi giết người.&nbsp;</p><p style=\"text-align: justify;\">- Thêm một việc là Hoàng hậu bị tay Trưởng lão nào đấy hiếp thật ra là...được cũng lạ, do đã nói ở trên, phụ nữ Sparta rất mạnh mẽ, và nếu tôi nhớ không lầm thì nam giới Sparta muốn có vợ là phải \"bắt xong hiếp\" để chứng tỏ bản lĩnh, và thường cũng chẳng dễ dàng gì do nữ Sparta cũng biết võ mà, và người nam ấy mà đã thất bại thì chấp nhận không theo đuổi nữa hoặc đi tập lại cho mạnh hơn... Tôi cũng hiểu là việc tống tình và tinh thần vì cái chết của Leonidas cho thấy sự kiên cường của người phụ nữ Sparta, nhưng cứ nhìn cảnh tay Trưởng lão đó dễ dàng uy hiếp Hoàng hậu mà tôi hơi buồn cười sao hắn chưa bị ăn đấm tắp lự, mặc cho cả việc hắn bẻ tay được bà ta nhưng phụ nữ Sparta như vậy thì hơi...sai :P</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://a2ua.com/300/300-023.jpg\"></p><p style=\"text-align: justify;\">- Dù trong film có đề cập nhưng không rõ ràng, đó là quân số của quân Hy Lạp không chỉ có 300 lính Sparta thôi mà còn có đến gần 10,000 liên quân khác, nhưng tất nhiên cả film lẫn cuốn GN muốn thể hiện 300 lính Sparta đánh chính nên đã lược bớt. cái đường vòng phía sau Thermopylae thật ra Leonidas biết việc đó và cho 4000 quân liên minh canh gác nhưng do họ sợ quân Ba Tư chia ra đánh quê nhà của họ nên lũ lượt rút về. quân số của bên Ba Tư thật ra không lên đến cả triệu, khoảng 250,000-300,000 là cùng nhưng đúng là với người Hy lạp thì trông như cả thế giới đang muốn nuốt chửng họ.</p><p style=\"text-align: justify;\">- Trận Thermopylae thật ra diễn ra song song với cả 1 trận hải chiến là Artemisium- cửa biển dẫn đến Thermopylae, đã được Themistocles- chiến lược gia vĩ đại của Hy Lạp đánh chặn ngăn không cho đội hải quân đánh úp quân Sparta từ đường biển bên hông sườn núi. Trong film có 1 cảnh bão sét đánh vào đội hải quân ấy có lẽ là để trừu tượng hóa việc Themistocles đánh đội hải quân ấy, mà cũng có thông tin rằng một đội khoảng 5 tàu của Ba Tư khi không thể đi qua Artemisium đã đi đường vòng và gặp bão. (Ở sequel của 300 tôi không biết có thể hiện trận Artemisium không do chưa xem, nếu có tôi rút lại luận điểm này.)</p><p style=\"text-align: justify;\">- Và dĩ nhiên, họ chẳng ra trận lột trần khoe 7,8 múi. Đây là chiến phục ủa người Sparta (Xem là biết tại sao Frank Miller hình tượng hóa lên thành 6 múi) . Có nhiều biến thể lắm, cái này là cổ điển nhất thôi.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/564x/69/80/3c/69803c63bf5e96c064be3c7fadda44a3.jpg\"></p><p>- Ở ngày thứ 3 cầm cự, Leonidas biết mình sẽ bị bao vây và cho tất cả quân liên minh rút chạy báo với chính quân , chỉ còn khoảng 700-800 người &nbsp;ở lại cùng ông và 300 chiến binh Sparta cuối cùng. Có người bảo ông ở lại để cầm cự quân Ba Tư không đuổi theo quân rút chạy, mà cũng có người nói ông sẵn sàng chết như lời tiên tri- cả lịch sử có ghi chép lại về lời tiên tri lẫn film đều theo hướng này. Và Leonidas không phải là người chết cuối cùng như film thể hiện, ông ta chết ở khoảng giữa trận, các lính Sparta thu xác ông lại sau khi giành giật với người Ba Tư 4 lần, trước khi bị mưa tên bắn vào ở cuối trận. Người Sparta không dùng cung tên vì ch rằng đó là vũ khí của lũ hèn nhát, chiến binh thực thụ là phải giáp mặt chiến đấu, mỉa mai thay họ chết hết vì cung tên. Xerxes sau đó cho chặt đầu và treo xác ông lên tại Thermopylae.</p><p>&nbsp;Tuy vậy, phim này theo tôi đánh giá là không thể bị ghét và dù bị \"bẻ\" hơi nhiều nhưng thủ pháp này lại vô tình biến một trận chiến lịch sử trở thành 1 huyền thoại như trận chiến thành Troy vậy. Sau khi 300 ra mắt, trận Thermopylae trở thành đề tài nghiên cứu của rất nhiều sử gia đã \"bỏ sót\" nó và đưa ra rất nhiều tài liệu thiết thực và chính xác hơn về người Sparta lẫn Thermopylae- đến cả wiki tôi xem ngày đấy với hiện giờ về trận này cũng khác 1 trời 1 vực. Nói không ngoa, nhờ bị \"bẻ\" mà tôi mới có thể sửa nó được cho cac bạn xem. Tuy bị \"bẻ\" nhưng nó lại mang hiệu ứng rất tích cực cả về văn hóa lẫn lịch sử và tôi lại cảm thấy nó đáng xem nhưng phải đưa vào mục này.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-25T11:59:58.244Z","creator_id":2731,"down_point":1,"tags":[],"title":"Khi lịch sử bị \"bẻ\" bởi phim ảnh p.4","up_point":41}