{"_id":12123,"title":"Lược sử các cuộc cách mạng kiến thức trong vật lí.","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://research.cornell.edu/sites/default/files/styles/homepage_hero_mobile_320w/public/featured_images/Critical-Physics-Ill_edit.jpg?itok=eoz1qP7o&timestamp=1492629674\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có 1 vài điều người viết cần nói rõ trước khi đọc giả đi sâu vào bài viết:</div><div>1) Người viết không phải là một nhà vật lí.</div><div>2) Người viết vốn không thích vật lí khi học ở trường, nhưng mọi chuyện thay đổi khi người viết đọc về tiểu sử của Eisntein viết bởi Walton Isaacson.</div><div>3) Vật lí, về cơ bản, đã được dạy cực kì sai ở trường, vật lí không phải là áp dụng công thức tính toán và ganh đua với các học sinh khác tìm ra câu trả lời. Vật lí có một phần là công thức tính toán, nhưng nó chỉ là sự diễn đạt bằng toán học về cách thế giới hoạt động. Vật lí là cuộc truy tìm sự thật, về các quy luật quản trị cách thế giới và vũ trụ vận hành; &nbsp;các thuyết vật lí là những mô hình được đưa ra nhằm giải thích rằng các hiện tượng vật lí tự nhiên là kết quả của các quy luật tự nhiên quản trị thế giới và vũ trụ tương tác với nhau.</div><div>4) Trên lí thuyết, không có thuyết nào sẽ luôn đúng, nó chỉ là tạm thời đúng với trình độ kiến thức hiện tại, sẽ luôn tồn tại 1 xác xuất bất kì thuyết nào trong tương lai sẽ bị lật đổ bởi những kiến thức mới xung đột với thuyết cũ. Tuy nhiên, khi một thuyết vật lí đã được kiểm nghiệm và chứng minh qua hàng loạt các cuộc thử nghiệm, xác xuất đó sẽ ngày càng nhỏ đi.&nbsp;</div><div>5) Mục đích viết bài này vì người viết muốn truyền cảm hứng yêu thích vật lí đến các đọc giả. Vật lí thật sự hấp dẫn không khác gì đường cong phụ nữ nếu bạn thật sự hiểu được vẻ đẹp quyến rũ của bé!</div><div>6) Bài viết này sẽ được chia làm 3 phần để cho các đọc giả tiện theo dõi</div><div>&nbsp;Phần 1 sẽ giới thiệu về các định luật của Newton và thuyết tương đối hẹp của Einstein.</div><div>Phần 2 sẽ giới thiệu về thuyết tương đối rộng và sơ lược về lỗ đen.</div><div>Phần 3 sẽ giới thiệu về thuyết lượng tử và khởi nguyên của vũ trụ.</div><div><br></div><div><strong>1) Thuyết cơ học và định luật vạn vật hấp dẫn</strong></div><div>Năm 1687, Isaac Newton xuất bản cuốn Mathematica,trong đó bao gồm 3 định luật cơ học rất nổi tiếng nhằm giải thích chuyển động tự do của mọi vật thể trong vũ trụ. Lần đầu tiên trong lịch sử khoa học, Newton đã đưa ra 1 lí thuyết tổng hợp nhằm giải thích sự di chuyển của vật thể trong không gian và vũ trụ, không những thế ông còn đưa ra sự diễn giải bằng phương trình toán học cần thiết để phân tích các chuyển động đó. Mathematica (tên đầy đủ là &nbsp;Philosophiæ Naturalis Principia Mathematica ) có thể được xem là công trình khoa học quan trọng nhất trong vật lí được soạn thảo chỉ bởi 1 người.</div><div>Newton còn đưa ra định luật vạn vật hấp dẫn giải thích rằng mọi vật thể trong vũ trụ sẽ bị hút/hấp dẫn bởi 1 lực tỉ lệ thuận với khối lượng vật thể và tỉ lệ nghịch với khoảng cách giữa chúng. Đây được giải thích là lực đã làm cho quả táo rơi xuống đầu 1 người nào đó, và cũng chính là lực gây ra sự chuyển động của các ngôi sao trong vũ trụ. Sau công trình vĩ đại này, Newton đã được đưa lên vị trí đỉnh cao danh vọng trong cộng đồng giới khoa học, như Steve Jobs đã từng làm được hoặc Elon Musk ở thời điểm hiện tại trong giới công nghệ. Nói không ngoa, Newton được xem như đã viết cuốn kinh thánh về cơ học khi lí thuyết của ông đã vô số lần vượt qua các cuộc thí nghiệm kiểm chứng. Tuy nhiên, đọc giả sẽ sớm nhận ra rằng trong khoa học không có lí thuyết nào luôn luôn đúng mặc dù cho bao lần nó vượt qua các thí nghiệm kiểm chứng, nó chỉ tạm thời sống sót để chờ cuộc tra tấn tiếp theo mà thôi.</div><div>Newton&nbsp;nhận ra rằng thông qua thuyết của mình, các hành tinh di chuyển do lực hút/hấp dẫn với nhau, nếu thế thì tại sao các hành tinh không va đập vào nhau tại 1 điểm nhất định trong vũ trụ? Đây cũng chính là điều đã làm phiền lòng Einstein rất nhiều, nếu trong vũ trụ các ngôi sao hút lẫn nhau thì điều gì ngăn cản các hành tinh va đập vào nhau tại 1 điểm trung tâm trong vũ trụ? Newton giải thích việc này bằng cách đưa ra giả định rằng có lượng vô cực (infinite amount) các hành tinh được phân bổ ở 1 lượng không gian vô cực (infinite space), và do đó không hề tồn tại 1 điểm trung tâm mà các ngôi sao có thể tập trung va đập lẫn nhau.</div><div>Đây là 1 mô hình giả định sai vì, như đã được quan sát, tuy vũ trụ rất rộng lớn và có hàng tỷ tỷ thiên hà và ngôi sao, nhưng tuyệt nhiên vũ trụ không hề vô cực và số lượng ngôi sao cũng không nốt. Điều này đã được giải thích khi nhà thiên văn Edwin Hubble quan sát được rằng vũ trụ đang giãn nở. Khi lực hấp dẫn đóng vai trò như 1 lực hút trong vũ trụ, sự giãn nở của vũ trụ đóng vai trò như 1 lực đẩy đối trọng với lực hút/hấp dẫn của trọng lực, và do đó ngăn chặn sự va đập tại 1 điểm trung tâm trong vũ trụ. Einstein đã rất gần với phát hiện này, nhưng 1 người đầu óc mở như ông cũng không tin vào 1 vũ trụ đang giãn nở, mà tìm cách lí giải cho việc này bằng cách thêm 1 hằng số vũ trụ trong phương trình của mình đóng vai trò như 1 lực tự nhiên sẵn có trong vũ trụ đối trọng với lực hấp dẫn. Đi khắp nơi rao giảng rằng vũ trụ không hề tĩnh mà đang giãn nở cũng giống như đi rao giảng dị giáo ở thời trung cổ, nếu không muốn bị thiêu đốt trên cọc hoặc bị ném đá đến chết thì đừng làm điều đại kị này. Sau này Einstein cũng có nói đây là một trong những sai lầm lớn nhất của đời ông, và hằng số vũ trụ &nbsp;cũng bị bỏ khỏi phương trình nổi tiếng của ông!</div><div><br></div><div><strong>2) Thuyết tương đối hẹp</strong></div><div><br></div><div>Năm 1905, một nhân viên vô danh làm việc tại 1 văn phòng sáng chế đã xuất bản 1 bài báo khoa học trong đó đưa ra 1 giả định rằng tất cả quy luật vật lí và vận tốc ánh sáng phải là đồng nhất cho tất cả những người quan sát với các hệ quy chiếu khác nhau. Một trong những khẳng định khác là vận tốc của ánh sáng là lớn nhất và không thể bị vượt qua. Nhân viên này không ai khác là Albert Einstein, người sau này có vinh dự được mặc định là cha đẻ của các phát ngôn thâm thúy trên Internet mặc dù không hề có bằng chứng là ông đã phát biểu các câu này.</div><div>Einstein đặt tên giả thuyết này là \"tương đối hẹp\" (special relativity) với giả định rằng thời gian là tương đối chứ không phải là tuyệt đối như Newton đã đưa ra. Đối với những người quan sát khác nhau &nbsp;đứng ở những nơi khác nhau, di chuyến với vận tốc khác nhau và quan sát với những hệ quy chiếu khác nhau, họ sẽ bất đồng ý kiến về thời gian diễn ra của cùng 1 hiện tượng/sự kiện vật lí. Để giải thích vấn đề này, sự không tuyệt đối của không gian vốn đã được Newton phát hiện cần phải được tham khảo</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://publicism.info/science/grand/grand.files/image056.jpg\" alt=\"Kết quả hình ảnh cho airborne jet the grand design\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hình ở trên: hệ quy chiếu của người quan sát ở trên máy bay</div><div>Hình ở dưới: hệ quy chiếucủa người quan sát dưới đất nhìn thấy máy bay di chuyển từ phải sang trái</div><div>Nếu bạn thả 1 quả bóng nảy trên 1 máy bay, người quan sát ở trên máy bay sẽ thấy rằng quả bóng sẽ chạm đất tại cùng 1 vị trí với mỗi lần nảy, tuy nhiên người quan sát ở mặt đất sẽ thấy rằng có 1 khoảng cách giữa vị trí chạm đất của quả bóng nảy. Sự khác nhau ở đây là do đối với người quan sát trên máy bay, máy bay có vẻ như đứng yên dẫn đến việc vị trí chạm đất của quả bóng nảy là giống nhau; trong khi đối với người quan sát dưới đất, máy bay di chuyển do đó vị trí chạm đất của quả bóng nảy cũng di chuyển theo. Nói 1 cách đơn giản, không gian (vị trí/khoảng cách) không hề tuyệt đối mà là tương đối hoàn toàn phụ thuộc vào người quan sát.</div><div>Do vận tốc ánh sáng đã được quy ước là luôn luôn cố định, trong khi không gian (quãng đường/vị trí) của vật thể là tương đối nên suy ra thời gian cũng tương đối luôn và cũng phụ thuộc hoàn toàn vào người quan sát do thời gian = quãng đường / vận tốc. Để giải thích hiện tương này, tác giả sẽ dùng hình ảnh giải thích rằng đồng hồ đang di chuyển sẽ chạy chậm hơn đồng hồ đứng yên, và do đó thời gian là tương đối chứ không hề tuyệt đối.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://www.physicsforums.com/attachments/light-clock-png.127937/\" alt=\"Kết quả hình ảnh cho relativity clock\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đồng hồ bên trái là đồng hồ đứng yên, đồng hồ bên phải chuyển động sang bên phải. Hãy giả sử rằng có 1 hạt nhỏ di chuyển lên và xuống (quảng đường là d: khoảng cách giữa 2 bề mặt), với mỗi lần hạt nhỏ này chạm bất kì bề mặt nào là 1 giây trôi qua.</div><div>Do đồng hồ bên trái đứng yên, nên quảng đường di chuyển lên xuống của hạt là những đường thẳng đứng với độ dài d; tuy nhiên</div><div>Do đồng hồ bên phải di chuyển sang phải, quảng đường mà hạt di chuyển lên xuống > d, vận tốc ánh sáng luôn cố định, nên kim đồng hồ phải &nbsp;sẽ chạy chậm hơn so với đồng hồ bên trái do kim đồng hồ đập chậm hơn.</div><div>Kết luận đồng hồ bên trái chạy nhanh hơn so với đồng hồ phải, hoặc đồng hồ bên phải chạy chậm hơn so với đồng hồ bên trái là nguyên nhân thuyết này được gọi là tương đối do sự đo đạc thời gian không còn là tuyệt đối như thời của Newton mà thật ra là tương đối phụ thuộc hoàn toàn vào người quan sát. Điều này cũng đúng với đồng hồ sinh học, những người luôn vận động di chuyển thì có vẻ lão hóa châm hơn so với những người thích ngồi lì một chỗ; nhưng với vận tốc hằng ngày của cuộc sống cực kì cực kì &nbsp;nhỏ so với vận tốc ánh sáng, sự khác nhau về thời gian của những người quan sát là không thể đo lường. Hiện tượng này chỉ có thể quan sát được khi thỏa mãn 1 trong 2 điều kiện:</div><div>1) Vận tốc di chuyển càng gần vận tốc ánh sáng thì hiện tượng thời gian tương đối càng dễ quan sát</div><div>2) Một nơi trường trọng lực cực kì lớn ( lỗ đen ) thì hiện tượng này cũng quan sát được. Phim Insterstellar có cảnh này đó nha bạn!</div><div><br></div><div>Mỗi người quan sát với các hệ quy chiếu khác nhau di chuyển với vận tốc khác nhau sẽ đo được 1 đại lượng thời gian khác nhau cho cùng 1 hiện tương/sự kiện vạt lí. Khái niệm rằng thời gian và không gian là tương đối phụ thuộc hoàn toàn vào người quan sát là một cuộc cách mạng nhận thức trong giới vật lí thời bấy giờ khi Newton đã là một tượng đài và lí thuyết của ông đã vượt qua hàng loạt các thí nghiệm kiểm chứng. Tuy nhiên, như mình đã nói, một thuyết không bao giờ là luôn luôn đúng, chỉ là tạm thời đúng khi kiến thức về thế giới vẫn không được hiểu hết. Lí do mà thuyết cơ học và trọng lực của Newton vẫn chính xác trong thế giới của chúng ta là vì vận tốc mà ta bắt gặp trong thế giới là quá nhỏ so với vận tốc ánh sáng, và trường trọng lực là khá yếu. Do đó sự tương đối về thời gian và không quan là quá nhỏ để có thể đo lường, nhưng khi vận tốc vật thể gần với vận tốc ánh sáng hoặc ở nơi có trường trọng lực cực mạnh như lỗ đen, hiện tượng này có thể quan sát được. Điều này đã được kiểm tra thông qua các thí nghiệm kiểm chứng.</div><div>Có 1 điều vẫn luôn làm Einstein để tâm là ông dần nhận ra rằng thuyết tương đối hẹp của mình không thống nhất với định luật vạn vật hấp dẫn của Newton. Định luật này tuyên bố rằng mọi vật thể bị hút/hấp dẫn bởi 1 lực phụ thuộc vào khoảng cách giữa 2 vật thể đó, tuy nhiên khi thuyết tương đối hẹp đã bãi bỏ khái niệm tuyệt đối trong cả không gian và thời gian, điều đó cũng dẫn đến không hề có 1 cách cụ thể để xác định khoảng cách giữa 2 vật thể. Hơn nữa, theo phương trình lực hấp dẫn nổi tiếng của Newton, khi 1 vật di chuyển thì sự thay đổi trong lực hấp dẫnsẽ ngay lập tức tác động tới vật thể kia, điều này cũng đúng với các ngôi sao cách nhau hàng triệu năm ánh sáng -> vận tốc truyền lực hấp dẫn > vận tốc ánh sáng-> bất đồng giữa thuyết tương đối và định luật vạn vật hấp dẫn. Einstein nhận ra rằng ông cần phải tìm ra cách để dung hòa trọng lực vào thuyết tương đối của mình nếu không nó sẽ không hoàn chỉnh. Đây là công cuộc truy tìm sự thật tốn nhiều thời gian hơn ông mong muốn, nhưng cuối cũng ông cũng tìm ra, ông gọi thuyết này là tương đối rộng/tổng quát (general relativity), một công cuộc chinh phục trí tuệ vĩ đại!</div><div><strong>Kết thúc phần 1</strong></div><div><strong>Phần 2.1:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-phan-21-9e4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lược sử các cuộc cách mạng kiến thức trong vật lí - phần 2.1</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gerard Do trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-phan-21-9e4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f01926c07d6111e8b5374d94f4111d8e.jpg)\"></a></div></div><div>Nguồn tham khảo:</div><div>Lược sử thời gian - Stephen Hawking</div><div>Vũ trụ trong vỏ hạt dẻ - Stephen Hawking</div><div>Bản thiết kế vĩ đai - Stephen Hawking và Leonard Mlordinow</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2018-03-02T04:08:38.608Z","down_point":0,"up_point":48,"tags":[{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"5a4c860df1552968d00d7aff","name":"STEPHEN HAWKING"},{"_id":"5a5dcb45870ef2078b63d969","name":"NEWTON"},{"_id":"5908e7b85210c2058fbe46ff","name":"THUYẾT TƯƠNG ĐỐI HẸP"}]}