{"_id":18239,"tags":[],"up_point":44,"down_point":1,"title":"Màn hình máy tính: đẹp và chuẩn","body":"<div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79854a8013ce11e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là bài viết dành cho các bưởi đã/đang/sắp vào \"ngành\". Ngành ở đây là ngành đồ họa/nhiếp ảnh/in ấn, nói chung là liên quan tới màu sắc và màn hình máy tính.</div><h2 style=\"text-align: justify;\">1. Màn hình đồ họa cần gì?</h2><div style=\"text-align:justify;\">Việc đầu tiên các bưởi cần quan tâm không phải là cái màn hình cho công việc của các bưởi nịnh mắt đến như thế nào. Trong thế giới đồ họa và in ấn, đẹp và chuẩn là 2 khái niệm hoàn toàn khác nhau. Các bưởi cần quan tâm tới những thứ này khi đầu tư 1 màn hình đồ họa:</div><div style=\"text-align:justify;\">- Bit màu</div><div style=\"text-align:justify;\">- Độ phủ màu</div><div style=\"text-align:justify;\">- Kích thước</div><div style=\"text-align:justify;\">- Panel</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dec9ab2013ce11e9b7c14fedab24ac6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">2. Bit màu</h2><div style=\"text-align:justify;\">Thông thường khi các bưởi đọc 1 thông số màn hình sẽ thấy 1 loại thông số được các nhà sản xuất để rất rất to là độ phân giải (4k/2k) và constrast. Thật ra những thông số này rất hữu dụng với cư dân thông thường sử dụng màn hình để xem phim, lướt web này nọ chứ không phải vô ích. Nhưng những bưởi làm đồ họa thì cần phải quan tâm tới 1 thông số khác là bit màu thể hiện của màn hình.</div><div style=\"text-align:justify;\">Các màn hình thông dụng thường có độ sâu màu là 6-8 bit. Giải nghĩa 1 cách thông dụng là màn đấy có thể thể hiện hơn 16 triệu màu.</div><div style=\"text-align:justify;\">Tuy nhiên các màn chuyên dụng cho đồ họa hay dựng phim sẽ thể hiện độ sâu màu 10 bit. Có nghĩa là hơn 1 tỷ màu. Chẳng hạn màn của bọn Dell Ultrasharp hay bọn HP Dreamcolor đều có khả năng thể hiện 10 bit màu.</div><div style=\"text-align:justify;\">Bit màu càng to thì độ chuyển màu càng mượt mà.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e38c8a6013ce11e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">3. Độ phủ màu</h2><div style=\"text-align:justify;\">Tây lông gọi cái này là color space. Những màn hình cho mục đích thông thường thường dùng không gian màu sRGB, một số màn cao cấp có thể phủ lên tới khoảng 85%- 100% sRGB.</div><div style=\"text-align:justify;\">Tuy nhiên màn hình dành cho đồ họa sẽ sử dụng khái niệm không gian màu AdobeRGB, một chuẩn không gian của ông kẹ Adobe. Những màn hình tầm trung của Dell và LG có thể đạt tới khoảng 75% AdobeRGB, còn những màn hình cao cấp của BenQ, Eizo hay Philip có thể đạt tới chuẩn 98-100% AdobeRGB.</div><div style=\"text-align:justify;\">Vì sao không gian màu càng lớn càng quan trọng? Vì hiện tại kỹ thuật in mỹ thuật đã có thể tới mức ProPhoto, nếu các bưởi design hay chỉnh ảnh trên không gian màu sRGB thì các bưởi sẽ mất rất nhiều chi tiết màu.</div><h2 style=\"text-align: justify;\">4. Kích thước</h2><div style=\"text-align:justify;\">Màn hình đồ họa chuẩn sẽ có kích thước từ 24-27 inch, hoặc quá lắm là 30 inch. Ngoài lý do màn càng to càng đắt lòi kèn thì nếu các bưởi xài màn quá to khi làm việc sẽ cực kỳ mỏi mắt và mỏi cổ vì nhìn qua nhìn lại. Màn to chỉ thích hợp để coi phim hoặc chơi game, nơi ánh nhìn tập trung vào phần giữa màn hình nhiều hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3adb8b013ce11e9b7c14fedab24ac6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">5. Panel</h2><div style=\"text-align:justify;\">Là một kỹ thuật sản xuất tấm màn hình. Hiện tại có 3 kỹ thuật panel là TN, VA, IPS.</div><div style=\"text-align:justify;\">TN: quá cũ và hầu như rất ít khi thấy hiện tại.</div><div style=\"text-align:justify;\">VA: panel chuẩn cho các màn hình thông dụng, giá thành rẻ, góc nhìn thay đổi, độ bão hòa màu sắc kém. Nhưng độ tương phản lại rất mạnh, thích hợp coi phim màn hình to.</div><div style=\"text-align:justify;\">IPS: Kỹ thuật dành cho các màn hình cần chất lượng cao, bão hòa màu tốt, góc nhìn ít thay đổi. Trong IPS nó còn phân ra rất nhiều như H-IPS, S-IPS búa lua xua, các bưởi nhớ tham khảo kỹ thông số.</div><div style=\"text-align:justify;\">Thông thường các màn hình đồ họa thông dụng đều dùng chuẩn IPS.</div><h2 style=\"text-align: justify;\">6. Chuẩn và đẹp</h2><div style=\"text-align:justify;\">Đây là 2 khái niệm rất hay bị nhầm lẫn của các bưởi sắp vào \"ngành\". Trong thế giới đồ họa, chuẩn thì có thể sẽ đẹp nhưng đẹp thì chưa chắc đã chuẩn.</div><div style=\"text-align:justify;\">Chuẩn ở đây được hiểu là với một quy trình làm việc đúng, in ấn chuẩn cao cấp thì ảnh trên màn hình của bạn khi thiết kế sẽ ra đúng 95% với bản in. Không bao giờ có chuyện đúng 100% đâu các bưởi đừng mơ.</div><div style=\"text-align:justify;\">Còn đẹp, các nhà sản xuất sẽ đánh lừa mắt người bằng cách tăng độ rực rỡ của màu sắc màn hình lên, tăng độ sáng màn hình lên. Thế là mọi hình ảnh trên màn hình của bưởi đều rất lung linh. Tuy nhiên khi bưởi in ra thì ôm mặt khóc ngay. Hoặc dễ nhất là các bưởi chỉnh hình trên 1 màn hình cực kỳ đẹp, cực kỳ ưng ý, xong gửi cho khách hàng coi trên 1 lcd cùi cùi. Và cái hình long lanh đấy của bưởi trông như cứt.</div><div style=\"text-align:justify;\">So sad.</div><div style=\"text-align:justify;\">Chuẩn màn hình sẽ thay đổi với nhiều yếu tố tác động: ánh sáng bên ngoài, ánh sáng đèn, tuổi thọ màn hình, thậm chí độ ổn định của nguồn điện. Thông thường các hãng sẽ khuyến cáo các bưởi cân màn hình lại sau 3-6 tháng sử dụng.</div><div style=\"text-align:justify;\">Một sai lầm trong nhận thức của các bưởi là màn hình Mac thì auto \"chuẩn\". Màn Mac chuẩn hơn màn Win. abc xyz. Thật ra màn Mac chỉ đẹp hơn màn Win tầm giá thấp hơn. Nếu các bưởi có cơ hội sử dụng những màn hình đồ họa tốt sẽ thấy 2 loại màn tương đương nhau. Còn ở tầm chuyên nghiệp cao cấp thì màn Mac chưa đủ trình bước vào chung mâm với bọn BenQ/Eizo/Sony, những màn hình chuyên dụng cả trăm triệu/cái.&nbsp;</div><div style=\"text-align:justify;\">Và để đạt tới chữ chuẩn thì cả màn Mac và màn Win đều phải cân lại màn hình tuốt.</div><div style=\"text-align:justify;\">Thôi mỏi tay rồi, bai các bưởi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":3258,"created_at":"2019-01-09T05:42:28.827Z"}