{"_id":16063,"tags":[],"up_point":50,"down_point":1,"title":"Khi đời tặng bạn một quả drama ...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc1d350c5e711e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\"Oh i would very much like to be excluded from this narrative\" --</em> Taylor Swift</div><div>Không định viết về chủ đề này vì lúc vào mạng đọc được thì đã qua hot rồi, dưng mấy hôm qua có diễn biến mới Milo gỡ quảng cáo rồi thay bảng quảng cáo, thấy thú vị nên chém luôn.</div><div>Trước đó lúc đọc bài viết liên quan dưới đây của @Ruskia , tôi thích&nbsp;phần phân tích về cách tiếp cận của Ovaltine:<br><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Drama-xin-nhat-nam-2018-cau\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Drama xịn nhất năm 2018</strong><br><em class=\"markup-em\">Bài viết gửi bởi Ruskia trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Drama-xin-nhat-nam-2018-cau\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b03a8180c5ef11e8a642376e30d5ddea.jpg);\"></a></div></div><div><br></div><div>Đúng là Ovaltine đã được hưởng lợi thế thiên thời địa lợi lẫn nhân hoà, chính là sự du nhập của trào lưu liberalism vào Vn. Dù thực ra tôi chưa muốn bàn về thông điệp đó đúng hay không, mà chỉ muốn chém gió về cách xử lý và hiệu quả. Về kết quả ban đầu theo thống kê bỏ túi trên facebook, campaign của Ovaltine có vẻ rất được các mẹ bỉm sữa xuýt xoa và ủng hộ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc1ec970c5ef11e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy thế, bên cạnh điểm trên, trong bài viết trên cũng có một số ý tôi nhìn nhận khác, mà sự kiện Milo gỡ và thay bảng kia là biểu hiện tiếp nối điều ấy. Cụ thể là tôi không nghĩ Milo bị động hay kém gì trong cách giải quyết, mà ngược lại, họ đã rất khôn ngoan.</div><div>Nếu Milo không làm gì, chỉ đi kiện, bạn có thể nghĩ là Milo ôi tưởng thế nào, chuyện nhỏ mà cứ phải đi méc người lớn là làm sao? Dù không đồng ý, tôi hiểu được vì sao nhiều người nghĩ thế. &nbsp;</div><div>Nhưng Milo một mặt kiện, mặt khác tự động gỡ bảng, thì sẽ cần một óc tưởng tượng dữ dội lắm, mới nghĩ là vì Milo đang xìu vì sợ hãi, đang trốn trong hang không dám giao đấu, đang “tránh O chả xấu mặt nào”.</div><div>Khi một đối thủ mạnh, thực chất lại còn là nhà vô địch trên thị trường, mà hoàn toàn công khai, giữa thanh thiên bạch nhật, trong sự theo dõi sát sao của một tỷ giang cư mận soi kính lúp hóng drama, dám làm động thái ôi sao có vẻ nhục nhã như trên, thì chỉ có thể hiểu rằng:&nbsp;</div><div>Đó chính là một đòn đánh.</div><div>Dù đòn đánh ấy không phải điều dân mạng mong đợi.</div><div>Lẫn đòn đánh ấy không bao giờ là điều Ovaltine mong đợi.&nbsp;</div><hr><div><br></div><div><strong>1. David chống Goliath, hay là gì khác?&nbsp;</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acccf5e0c5eb11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như trong bài viết trên có đưa ra số liệu, tuy ở thế giới 2 công ty chủ quản không chênh nhau quá nhiều thị phần, song tình hình ở Việt Nam và trong ngành hàng thức uống lúa mạch thì lại là câu chuyện “Milo và bọn còn lại\", tại đó Milo vượt hẳn Ovaltine về vị thế ảnh hưởng.</div><div>Điều ấy cũng giải thích cho tại sao trước đây, và sau này nữa, sẽ rất khó thấy có chuyện Milo làm một campaign tương tự nhắm vào Ovaltine.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/473e1ec0c5eb11e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ovaltine đang chơi bài của một tay ở dưới muốn leo lên mâm trên. Ovaltine chẳng hy vọng thắng Milo trong cuộc đấu võ mồm họ khởi sự. Điều họ mong đợi chỉ vỏn vẹn là: Mong phía bên kia hãy chấp nhận lời thách đấu. Chỉ cần Milo gật đầu join vào, ngay lập tức, Ovaltine và Milo sẽ hiện ra trước thiên hạ trong tư thế kỳ phùng địch thủ. Và thế là đủ ăn rồi, vừa lên level vừa từ giờ bám dính Milo và hưởng xái thương hiệu Milo luôn.</div><div>Chúng ta vẫn hay thấy chỉ có các bạn võ sĩ ko tên tuổi là thích đi khiêu chiến các anh vô địch để được tiếng, chứ có bao giờ có chiều ngược lại? Và khi bị khiêu chiến như thế thì cũng anh vô địch nào dở hơi đi nhận lời? Apple bị khiêu khích cũng đánh trả gì đâu, không lôi thôi gì hết đi kiện Samsung. Bao giờ khá ngang cơ (Pepsi vs. Coca) thì có thể, khi đấy ko đánh có khi là thành nhục, chứ còn chênh lệch rõ ràng thì đánh nhau là vừa mất vị thế &nbsp;vừa cho đối phương ăn buzz free. Chẳng may thua thì thanh danh xuống sông xuống bể, còn nếu thắng cũng mang tiếng ăn hiếp trẻ con.&nbsp;</div><div>No win situation này thậm chí cũng không dừng lại ở đó. Vì đã join là tay chót nhúng chàm, sao có tư cách mắng đối thủ chơi trò mèo nữa, thế là đối thủ sẽ lại có cớ để đánh tiếp, lần này là tự vệ. Thế là chả mấy chốc mà thành drama Ovaltine ký sinh ngàn tập trên danh tiếng Milo, aka sử thi Milo-rama “Một bước sa chym muôn thưở hận, quay đầu nhìn lại đã STD, ahuhu”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e9cf050c5eb11e89742f31402bd50d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c1349f0c5eb11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80b76850c5eb11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/878aff20c5eb11e8982bdd77a0c479cc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Mi-O đánh nhau và hành động của chúng ta&nbsp;</strong></div><div>Đánh trả đã dại vậy, mà thực ra thì ... có cần đánh không?&nbsp;</div><div>Chúng ta là người xem đây khi theo dõi có thể ủng hộ bên này hay bên kia, nhưng là với tư cách khán giả coi tuồng giải trí hay đặt cược ngựa đua cho vui thôi. Còn với tư cách khách hàng tiềm năng chẳng hạn, chọn mua gì có chắc là được quyết định bởi sự ủng hộ đó hay không?&nbsp;</div><div>Linh cảm thì thầm với tôi là sẽ có không ít người hô ủng hộ Ovaltine “không cần con vô địch” và khả năng không nhỏ cũng không cần con họ vô địch thật, nhưng khả năng không nhỏ tương đương vẫn chọn mua thứ thức uống ngon bổ nhất cho con cái. Bởi vì ... tội gì nào? Mẹ không cần con cao thủ đầu mưng mủ dưng nếu có thể mẹ sẽ vẫn cho con điều kiện học tốt nhất. Đó là còn chưa kể nhiều thành phần chuyên chỉ rau mà gắp thịt, miệng nói không cần con vô địch bởi thâm tâm muốn con vô địch bằng chết =)). Đây cũng là chỗ hơi hớ của Ovaltine. Ovaltine đã tự công nhận Milo đúng là gắn với nhà vô địch, củng cố thêm thông điệp Milo xây dựng. Và với những người rau thịt kia thì, càng tin thông điệp Ovaltine, họ càng quyết tâm mua Milo :v&nbsp;</div><div>Lạm bàn ý này tý, ngày nay chúng ta ít khi nhận ra việc đi vòng qua không đối đầu trực tiếp đôi khi chả vì sợ mà chính vì hiệu quả hơn. Chúng ta ít nhận ra là bởi hơi bị lậm văn hoá catfight của showbiz. Ở thời đại của Kanye-Kim-West, những nhân vật đi lên một phần không nhỏ nhờ tạo drama, ta có cảm giác thế giới vận hành theo kiểu kẻ thắng là kẻ phải biết chửi thẳng mặt thật rõ lẫn thật cay. Nhưng thực ra điều đó chỉ phản ánh thế giới showbiz thôi. Đó là nơi mà nội dung sản phẩm bao gồm chính cả đời tư nghệ sĩ, mua album nào đôi khi chả chỉ vì âm nhạc, mà là mua cả những hỉ nộ ái ố đời thực của họ cài cắm trong đó để thấy gợi cảm hứng.&nbsp;</div><div>Với nhiều lĩnh vực khác của đời sống thì không phải lúc nào những thông điệp shading giữa các “thương hiệu\" cũng có khả năng quy ra thóc lớn đến vậy. Đặc trưng ngành hàng của Milo và Olvaltine gắn với nhu cầu khá vật lý là ăn uống. Với những thứ bỏ vào mồm, nhất là các sản phẩm phổ thông bình dân, nhất là ở Vn, người ta cần chúng ngon/bổ trước khi cần chúng nghe nhân văn. Truyền thuyết thịt chó đến hẹn năm nào cũng lên đã là minh chứng.</div><div>Đến đây ta thấy drama trên nghe thì hoành như không hẳn tác động tuyệt đối đến hành vi mua hàng (dù thời gian trước mắt giúp tăng độ nhận diện thương hiệu của O thì đúng). Nếu vậy Milo càng không nên đánh. Bước vào một trận đấu vốn không quá quan trọng lại sẵn có nhiều định kiến bất lợi cho bản thân để làm gì? Mua vui cho thiên hạ vài trống canh nhưng rủi ro thiệt hại về tương quan hình ảnh không đong đếm nổi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcc49c10c5eb11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cuối cùng, cứ coi đánh, và thắng, rồi&nbsp;sao? Thói thường dư luận luôn ủng hộ underdog. Underdog thắng thì vinh quang chói lọi David chiến thắng Goliath. Dưng underdog có thua thì trong hoàn cảnh này dư luận lại dễ coi Milo kia đúng là nhà vô địch kiêu ngạo đang ức hiếp bạn Ovaltine trẻ con yếu ớt “mình bị anh ấy đánh ngã rồi, các bạn có hết thương mình không?”.</div><div>Hệ quả là, nếu chọn chơi, Milo sẽ bị đẩy vào thế vừa phải đánh thật sấm sét cho tương xứng vai nhà vô địch, đồng thời lại cấm gây thương tích khiến đối phương khóc nhè. Hay Milo phải có thông điệp vừa thâm sâu đau đến thốn dái, vừa cấm làm đối phương đau thốn dái (viết đến đây tự nhiên nhớ triết học Marx-Lenin, thấy rưng rưng vãi :-$).</div><div>Bởi vì nếu không như thế, không phải càng thắng càng khẳng định Milo là kẻ ác như ấn tượng Ovaltine muốn vẽ về đối thủ hay sao?</div><div><em>Mà như trong truyện cổ tích nào đó vẫn nói, đố nhau vừa mặc áo vừa cởi truồng kiểu ấy, hoàng tử ơi em biết phải làm sao?</em></div><div><strong>3. &nbsp;Tháo chạy hay giả chết bắt quạ?</strong></div><div>Với những điều trên, các động thái xử lý ban đầu như trùm chăn giả chết + lẳng lặng đi kiện, là giải pháp tốt lúc ấy của Milo. Không vì bị khiêu khích mà mắc mưu, không ban cho đối thủ sự hợp thức hoá một cuộc đụng độ về thông điệp. Nhưng đồng thời vẫn chặn đối thủ gián tiếp, bằng một thứ chả liên quan gì thông điệp, là viện đến pháp luật về cạnh tranh. Ở Vn thì chuyện tán đổ người dùng là cần thiết, mà giữ quan hệ giao lưu với nhà chức trách cũng quan trọng, nên Ovaltine phạm luật 1, 2 lần thì ok, nhưng có dám phạm suốt khi bên kia sẵn sàng lôi ra toà đến cùng và tòa ở ta lại đôi lúc chỉ lăm lăm mài dao chờ doanh nghiệp xảy chân để thịt hay không?&nbsp;</div><div>Rồi đến mấy hôm gần đây, Milo tiến thêm một nấc, tự động gỡ bỏ biển, thay bằng biển mới, ko hề có ý đối đầu, thì tôi đánh giá là bá đạo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5be821d0c5f111e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên hành động đơn giản này vô hiệu hoá thông điệp của Ovaltine. Chính đề mà mất thì phản đề là mứt. Không có câu đối “muốn làm nhà vô địch” thì câu đáp “không cần vô địch chỉ cần con thích” có nghĩa gì? Giả như không có chó bắt mèo ăn mứt, khiên cưỡng ghép câu cũ của Ovaltine đối đáp câu mới của Milo là “bữa sáng cân bằng cho nhà vô địch” thì chả nhẽ ý Ovaltine là “nhưng con thích bữa sáng không cân bằng” ? Tức là tự bắn mình què chân chỉ để khác đối thủ ấy hả =)))).&nbsp;</div><div>Thứ hai, phối cảnh mới do Milo sắp xếp này đồng thời làm nổi lên một sự thật sáng giá: Thông điệp của Ovaltine phải cần có thông điệp Milo để trở nên ý nghĩa, còn thông điệp Milo luôn có thể hiên ngang đứng độc lập. Từ vai người tấn công, nhân vật thách thức, kẻ đốt đền đầy khí phách, giờ thoắt hoá vai ký sinh ăn bám đang đứng bơ vơ do lạc mất vật chủ, hào quang mới thu lượm của Ovaltine chẳng phải suy giảm kha khá hay sao? &nbsp;</div><div>Còn về chuyện lo rút lui mất thể diện thì, Milo có thứ mà Ovaltine không có: vị thế. Khi kẻ yếu rút lui thì người ta nghĩ ắt chỉ do yếu nhược. Nhưng khi người ai cũng biết mạnh hơn mà không giao chiến thì lại có thể hiểu là: Nhún vai ko thèm. Thêm cả gỡ bảng hiệu là nhấn mạnh cái tính chủ động chẳng buồn đánh. Rồi thay bảng mà chẳng hề động chạm là lại nhấn thêm phát nữa thực sự không chấp. 1 lần kẻ mạnh rút lui thì có thể vô tình, 3 lần rút lui đó là chiến lược.</div><div>Ngay cả trường hợp tệ nhất, dư luận không nhìn thành thế và nhiều người sẽ nghĩ Milo đang thụt lùi một bước đi, nhưng thế thì ... thì sao? Sau bước lùi đó thì Ovaltine cũng chả tiến nổi thêm gì. Kế hoạch ăn hôi bị phá sản khi đang vui lại đứt dây đờn. Hăng hái nhảy vô mà abracadabra, đối thủ biến mất và bao đấm đá đều bay vào không khí. Tưởng hiếp được Milo đến nơi mà giờ tử thủ ăn dâm cũng không nổi nói chi chuyện lên đỉnh.&nbsp;</div><div>Với cả tuy ấn tượng một số người nghĩ là Milo sao xìu nhanh thế là có thật, song giang cư mận mà, như em Thuý Loan đã dạy “The world moves on. Another day another drama drama.” mỗi ngày lại có trò vui mới hơi đâu mà nhớ hết, cứ trùm chăn cho kỹ thì chuyện to cũng hoá chuyện nhỏ, chuyện nhỏ hoá ra không có.&nbsp;</div><div><em>Tức là, miễn đây ứ thèm đấu thì đâu sẽ lại vào đấy sớm thôi ^^.</em></div><div><strong>4. Gậy O đập lưng O</strong></div><div>Hiệu ứng cuối cùng là, việc trùm chăn giả chết trên của Milo vạch ra bản chất rất tự mâu thuẫn trong thông điệp của Ovaltine.</div><div>Ovaltine hô hào \"không cần vô địch, ganh đua, áp lực; chỉ mong vui vẻ, kết bạn, hoà đồng\", nhưng bằng cách nào?<br><br>Bằng đâm sau lưng người khác, copy rõ ràng hình ảnh của người khác, twist nó sang hàm ý tiêu cực. Việc format các quảng cáo luôn là poster chia làm đôi không phải thể hiện rõ bản chất bị ám ảnh bởi sự so sánh với người khác ư? Còn lời dẫn trên website của Ovaltine về \"con nhà người ta thì ..., con nhà mình thì ...\" cũng không phải kinh điển cho giọng điệu của mấy bà mẹ chuyên đời tự hãnh về con mình so với con thiên hạ ư? Nói cách khác là Oval thuyết một đằng mà làm một nẻo, tự xưng là nhân văn hoà nhã nhưng nhìn kỹ lại kèn cựa và chính là có tý vênh váo rởm đời. Cũng rõ là kèn cựa thật, vì ngay từ đầu, không thích vô địch thì tạo campaign quảng cáo làm gì vầy trời? Thà là như Milo, thẳng thừng thể hiện khao khát vô địch, còn hơn là ganh đua núp dưới vẻ tươi cười. Không phải trên đời này đáng ghét nhất nào phải chân tiểu nhân mà chính là loại người nguỵ quân tử miệng nam mô bụng một bồ dao găm hay sao?<br><br>Có thể khi campaign Ovaltine mới ra thì người ta chưa nhận ra sự đạo đức giả ấy. Nhưng với hành xử của Milo, nếu cứ tiếp tục chiến thuật hiện tại, sự thật này sớm muộn cũng sẽ sáng rõ với số đông.<br><br>Bởi vì Milo, hài hước là, bằng cách hành xử khá mẫu mực, đang đóng đúng cái vai mà Ovaltine tự nhận: không ham ganh đua, chỉ làm điều mình thích.<br><br>Milo bữa trước không đáp, bữa sau tháo biển, bữa nay thay biển mới với một thông điệp rất không đối đầu, thử hỏi Ovaltine còn cớ gì để đánh nữa?&nbsp;</div><div>Ovaltine há miệng mắc quai đã lỡ nhận thân thiện vu cho đối phương bon chen thì nay Milo bằng sự thân thiện rất rõ ràng đã ép ngược lại O không được bon chen tiếp. O thích là phe nhân văn đạo đức thì Mi nhường O lên bàn thờ ngồi ăn oản hít hoa huệ một mình mà không sao xuống nổi. Bởi giờ Ovaltine cố đổi thông điệp mới để đánh tiếp thì dư luận sẽ không thấy vui nữa, chỉ thấy cố đuổi cùng giết tận, chả hoá ra Ovaltine rơi hết mặt nạ “không thích tranh đấu, thích kết bạn\" hay sao?&nbsp;</div><div>Ngược lại, về phía Milo vẫn cứ tiếp tục đường mình mình đi với thông điệp vô địch mạnh mẽ. Song bằng sự khôn khéo, Milo cũng vô hiệu hoá luôn các ý tứ ganh đua tiêu cực mà Ovaltine muốn gán cho họ. Ovaltine hô lên mình nhân văn và muốn thắng bằng message, Milo thể hiện nhân văn bằng hành động và thắng lại bằng manner. Đến đây thì ta thấy Ovaltine chả nhân văn mà cũng chả vô địch, còn Milo nghiễm nhiên đang cả \"là nhà vô địch\" lẫn \"làm điều mình thích\".&nbsp;</div><div>Và như thế, chính theo cách bất chiến tự nhiên thành này, lại cũng y hệt một câu truyện cổ tích nào đó, <em>Milo mới trông thì tưởng cởi truồng, thực ra vẫn đang áo quần tề chỉnh đó thôi!</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ca1e2d0c5f411e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-10-02T04:23:01.082Z"}