{"_id":23697,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":40,"down_point":0,"title":"[Stoicism] - Dịch Seneca (15): Về việc tập luyện: Cơ bắp và tâm trí ","body":"<div><br></div><pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n              \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n            \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b15f360cfe311e985b11782c2a94247.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7d93e40cfea11e9b72f81fd5edd7d5a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><strong>Bức thư số 15:</strong></h4><div>Bạn thân mến!</div><div style=\"text-align:justify;\">Có một thói quen từ thời các cụ truyền lại đến nay: câu mở đầu mỗi bức thư thường là: “Nếu mọi việc đang tiến triển thuận lợi với bạn, điều ấy thật tốt. Bên tôi cũng vậy”. Nhưng, theo tôi, câu mở đầu ấy nên là: <strong>“Nếu bạn đang luyện triết, điều ấy thật tốt”. Bởi vì đó là con đường duy nhất cho thấy một người đang sống tố</strong><strong>t. Không có triết, tâm trí đâu thể lành mạnh.</strong> Và cả cơ thể cũng vậy, dù cho nó có một sức mạnh dồi dào đến đâu, thì cũng chỉ như một kẻ điên cuồng hay mất trí. Vậy nên, chúng ta cần chăm sóc cho sức khỏe tinh thần trước nhất, và cơ thể phải xếp thứ hai: vì nếu chỉ để duy trì một cơ thể khỏe mạnh thì đâu cần tốn quá nhiều công sức.</div><div style=\"text-align:justify;\">Thật khờ khạo, bạn tôi ơi, và không thích hợp cho một người có học thức, để bận rộn bản thân mình với những bài tập cơ bắp, rộng cầu vai, căng cơ ngực. Bạn có thể có được thành công lớn từ chúng, nhưng sẽ không bao giờ bạn có thể đọ sức cùng với con bò đực đầu đàn. <strong>Bên cạnh đó, khi những bài tập và chế độ ăn ấy đã lấy đi quá nhiều thời gian, liệu còn gì cho tâm trí? Bạn có nhận ra không, những người như thế thường không thể nhanh nhẹn, đặc biệt trong các hoạt động trí óc.</strong> Vì vậy, hãy đặt ra những hạn chế cho cơ thể (<em>để giữ nó khỏe mạnh</em>), nhưng hãy dành nhiều công sức hơn cho việc rèn luyện tâm trí.</div><div style=\"text-align:justify;\">Bàn sâu thêm một chút, những người mà tuân thủ nghiêm ngặt chế độ ăn uống và luyện tập đối mặt với rất nhiều sự không thoải mái. Đầu tiên, những bài tập sẽ khiến họ kiệt lực, và họ sẽ không còn có thể tập trung tâm trí vào những vấn đề quan trọng nữa. Thứ hai, một chế độ ăn kiêng quá nghiêm ngặt sẽ làm ảnh hưởng đến sự phát triển tự nhiên. Thêm vào đó, một người sẽ cần đến những tên nô lệ tồi tệ nhất để làm thầy mình, những người chia thời gian của mình giữa dầu bôi (<em>được bôi vào cơ thể trước khi luyện tập</em>) và rượu, dành cả ngày tán thưởng nếu họ có một buổi tập hiệu quả và sau đó đi nhậu để ăn mừng, điều sẽ khiến cơ thể họ rệu rã và tàn tạ nhanh hơn nữa. <strong>Rượu bia và những bài tập đổ mồ hôi. Đừng hỏi hệ tiêu hóa của họ thế nào!</strong></div><div style=\"text-align:justify;\">Có những cách luyện tập vừa dễ dàng vừa tiết kiệm thời gian. <strong>Chúng sẽ cho cơ thể bạn một bài tập mà không tốn quá nhiều thời gian, bởi vì thời gian là thứ mà chúng ta cần kiểm soát cẩn thận hơn bất cứ thứ gì khác</strong>. Chạy, các bài tập tay với những loại tạ khác nhau, nhảy cao hay nhảy xa, các điệu nhảy cần di chuyển nhiều hay ngay cả điệu nhảy trong giặt quần áo ngày xưa. Chọn thứ gì trong số đó phù hợp với bạn, và làm nó dễ dàng hơn bằng cách tập luyện thường xuyên. <strong>Nhưng, bất cứ thứ gì bạn chọn, thực hiện nó để có thể nhanh chóng quay lại với việc rèn luyện tâm trí, cả ngày lẫn đêm. Vì với tâm trí, một lượng nỗ lực trung bình là đủ để duy trì luyện tập, và những bài luyện tập tâm trí thì sẽ không bị ảnh hưởng bởi thời tiết nóng lạnh bên ngoài, hay thậm chí cả tuổi già. Vậy nên nó mới là thứ giá trị hơn để ta tích lũy theo thời gian.</strong></div><div style=\"text-align:justify;\">Tôi không bảo bạn phải luôn nhìn đăm đăm vào sách vở, vì tâm trí cũng cần được nghỉ ngơi, nhưng là để thư giãn, chứ không phải để trở nên lười biếng vô kỷ luật. Ra ngoài bằng kiệu khiến cơ thể bạn được thư thái, và không làm ảnh hưởng đến các hoạt động tâm trí: bạn có thể đọc, ra lệnh, nói, và nghe. Thực tế, ngay cả việc đi lại cũng không ngăn bạn làm những việc ấy.</div><div style=\"text-align:justify;\">Đồng thời, bạn cũng nên luyện một chút về giọng nói của mình, nhưng làm ơn xin đừng luyện với thang âm và giai điệu, hay luyện nốt thấp cao. Tại sao, vì có thể sau đó bạn lại muốn học lớp đi đứng! Một khi bạn đồng ý bắt đầu với họ, những người kiếm ăn bằng việc nghĩ ra những trò mới, bạn sẽ phải giật mình thấy mình cùng với những người đo bước của bạn, nhìn cách bạn nhai, và họ sẽ tiếp tục lấy tiền của bạn một cách vô liêm sỉ như vậy khi nào mà sự kiên nhẫn và nhẹ dạ của bạn còn cho phép.&nbsp;</div><div style=\"text-align:justify;\">\"Ờ, vậy phải chăng tôi cần bắt đầu luyện giọng ngay với việc hét lên từ phổi?\" Không. Một cách tự nhiên là hãy lên giọng theo các cấp bậc, vì thực tế, ngay cả trong những vụ tranh cãi hay kiện tụng, người ta cũng thường bắt đầu với giọng trao đổi trò chuyện rồi từ từ mới lên giọng. Không ai ngay lập tức hét vào tai cử tọa hay đám đông: “Mọi người, hãy giúp tôi! Hãy đồng ý với tôi!” khi sự việc mới bắt đầu. Vậy nên, mặc kệ sự mong muốn thuyết phục có thôi thúc bạn lên giọng như thế nào đi chăng nữa, hãy tiếp cận một cách có chiến thuật, lúc mạnh mẽ lúc nhẹ nhàng, vì giọng và cơ bụng của bạn sẽ dần bắt nhịp và cảm giác được hơi thở. Tương tự, khi bạn trầm giọng, đừng để nó ngưng một cách quá đột ngột, mà hãy trầm giọng một cách từ từ. Vì chỉ có những gã nhà quê thô kệch mới đột ngột hét lên cái rồi im bặt mà thôi, một cách hành xử cho thấy rõ sự thô lỗ vụng về. Nói chung, mục đích thực sự của ta không phải là luyện cho giọng nói, mà là dùng giọng nói để luyện tập (<em>ý chỉ sự vận động các cơ và sự hài hòa trong điều khiển giọng</em>).</div><div style=\"text-align:justify;\">Tôi đã cho bạn kha khá bài tập. Vì vậy, đây là phần thưởng:</div><h4 style=\"text-align: justify;\">\"Một cuộc sống ngờ nghệch thì không biết trân trọng và luôn sợ hãi, vì nó luôn hướng đến tương lai\".</h4><div style=\"text-align:justify;\">Ai nói vậy? bạn hỏi. Vẫn ông ta thôi, Epicurus.&nbsp;</div><div style=\"text-align:justify;\">Nhưng thế nào là một cuộc sống ngờ nghệch? Có phải của Baba và Ision? Không, mà chính là cuộc sống của chúng ta đấy. Sự tham lam mù quáng cuốn ta vào những thứ có hại và chắc chắn không bao giờ thỏa mãn bản thân. Nếu có thứ gì có thể khiến ta hài lòng, nó đã ở đó rồi. <strong>Chúng ta không bao giờ nghĩ sẽ thoải mái như thế nào nếu không yêu cầu hay mong đợi bất cứ thứ gì. Hay sẽ hạnh phúc thế nào một người không phải phụ thuộc vào may mắn để hoàn thiện đời mình.</strong></div><div style=\"text-align:justify;\"><strong>Vì vậy, hãy nhắc nhở bản thân mình, về những thứ bạn đã đạt được. Khi bạn nhìn bao nhiêu người ngoài kia có vị trí cao hơn bạn, nghĩ đến bao người thấp hơn. Nếu bạn muốn cảm thấy biết ơn Chúa và cuộc sống, nghĩ đến bao nhiêu người bạn đã vượt qua. Nhưng, thực sự thì sao phải nghĩ về người khác? Bạn đã vượt qua chính mình.</strong></div><div style=\"text-align:justify;\"><strong>Hãy đặt ra các giới hạn mà bạn thậm chí không muốn vượt qua ngay cả khi bạn có thể.</strong> Chí ít hãy từ bỏ những thứ đồ nguy hiểm (<em>ý chỉ kim cương đá quý, những thứ hiếm có trên đời</em>). <strong>Chúng trông hấp dẫn hơn với những người đang thèm muốn chúng thay vì những người đã có được chúng. Nếu có bất cứ giá trị gì từ chúng, thì sớm hay muộn bạn cũng phải thỏa mãn, nhưng ở đây, ta chỉ “càng uống càng khát” mà thôi.</strong> Tương tự, hãy tránh xa những thứ đồ trang sức lòe loẹt chỉ để show off. <strong>Vì không có gì là chắc chắn ở may mắn, nên tại sao tôi phải cầu mong có được những thứ xa hoa, thay vì kiềm chế bản thân khỏi mong muốn chúng? Và thực ra tại sao tôi lại phải thèm muốn chúng cơ chứ? Tôi sẽ chất đầy những thứ xa hoa ấy, và quên mất sự mong manh của cuộc đời? Tại sao phải cày cuốc vỡ mặt để có được những thứ như vậy? Bạn thấy đấy, hôm nay là ngày cuối cùng của tôi, hoặc nếu không phải là cuối cùng, thì cũng rất gần rồi.</strong></div><div style=\"text-align:justify;\">Tạm biệt!</div><hr><div style=\"text-align:justify;\"><strong><u>Lời người dịch:</u></strong><br><br>Bức thư này thì phải bàn thêm một chút, vì với tất cả sự kính trọng và tôn sùng đối với Seneca, vẫn phải thú nhận rằng mình không hoàn toàn đồng ý với đoạn về luyện tập. Là một người yêu gym từ tận trong tim, mình thấy việc bỏ ra 1h-1.5h 3 đến 4 ngày trong tuần cho gym không phải quá lãng phí, mà lại khiến mình thu được rất nhiều. Điển hình, <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P6-1-nam-luyen-Stoic-Duoc-va-mat-7m5\" rel=\"noopener noreferrer\" target=\"_blank\">như đã chia sẻ trong series</a>, mình coi gym chính là những bài tập để đối mặt với khó khăn, để đổ mồ hôi và tự rèn luyện ý chí của bản thân. Đồng thời, mình thấy dù có stress đến mấy thì sau khi tập mình vẫn ngủ ngon lành, và sáng hôm sau dậy lại tươi như hoa. Bên cạnh đó, gym cũng cho mình một cộng đồng nhỏ, nơi mà rất nhiều người mình nói chuyện đều khiến mình cực kỳ nể phục, như mấy anh sáng 5h dậy đi làm mà vẫn lên tập đều như vắt chanh mà mình đã nhắc đến trong <a href=\"http://adreamer.spiderum.com/bai-dang/Tam-su-dau-nam-Chu-ma-khong-co-muc-dich-ro-rang-la-chu-tu-lam-kho-minh-day-ek3\" rel=\"noopener noreferrer\" target=\"_blank\">bài trước</a>. Nhìn cái cách họ sống, họ tập luyện, nhiều khi thực sự thấy cảm hứng phết đấy bạn ạ.<br><br>Tuy nhiên, mình rất thường xuyên đọc lại bức thư này, để tự nhắc bản thân rằng việc duy trì một sức khỏe tốt quan trọng hơn việc có một thân hình đẹp. Vì vậy, mình hoàn toàn hạnh phúc khi đứng cạnh thằng đệ mình như trong hình (nó tập tuần 6-7 buổi kể cả nghỉ lễ bạn nhé).</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5384680cfe911e9a7797dd2e3aa52fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Túm lại, theo mình, quan trọng hơn là bạn cần cân nhắc xem đâu là bài tập thích hợp với bạn (là gym hay là chạy bộ hay là nhảy nhót, hay bất cứ thứ gì khác), và cố gắng duy trì nó một cách đều đặn, nhưng đừng quá tập trung vào nó mà hãy cân bằng, thậm chí đề cao hơn đến tâm trí một chút.&nbsp;</strong></div><div style=\"text-align:justify;\">Như vậy theo mình có lẽ là định hướng chuẩn đối với cuộc sống.</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 It was a custom among our ancestors, practiced even into my own lifetime, to add to the opening words of a letter, “If you are doing well, that’s good; I am doing well myself.” The right thing for us to say is, “If you are doing philosophy, that’s good.” For that is the only way one can really be doing well. Without that, the mind is sick; and the body too, even if it has great strength, is sound only as that of an insane or deranged person might be. 2 <strong>So care for the mind’s health first and foremost, and for the other only secondarily: it will not cost you much, if you have resolved to be truly well.</strong></div><div style=\"text-align:justify;\">It is foolish, dear Lucilius, and unbefitting an educated man, to busy oneself with exercising the muscles, broadening the shoulders, and strengthening the torso. <strong>You may have great success with your training diet and your bodybuilding, but never will you match the strength and weight of a prime ox. Besides, your mind is then weighed down by a more burdensome body, and is less agile as a result.</strong> Restrict your body, then, as much as you can, and give more latitude to the mind.</div><div style=\"text-align:justify;\">3 Those who are obsessed with such a regimen incur many discomforts. First, the exercises exhaust the spirit with the effort and leave it with less energy for concentration and intense study. Second, the expanded diet hampers its subtle nature. Further, one has to take the worst sort of slave as one’s master, persons who divide their time between oil and wine, who spend a day to their liking if they work up a good sweat and then make up for the loss of fluids by drink, which has more effect when one is depleted in that way. Drinking and sweating—a life full of heartburn!</div><div style=\"text-align:justify;\">4 There are ways of exercising that are easy and quick, that give the body a workout without taking up too much time—for time is what we have to keep track of more than anything: running, and arm movements with various weights, and jumping, either the high jump or the long jump, or the dance jump, or (not to be class-conscious about it) the fuller’s stomp. Choose whichever you like, and make it easy by practice. 5 <strong>But whatever you do, return quickly from the body to the mind and exercise that, night and day. A moderate effort is enough to nourish it, and its exercise is such as neither cold nor heat will hamper, nor even old age. Tend to the good that gets better with time.</strong></div><div style=\"text-align:justify;\">6 I am not telling you to be always poring over a book or tablet: the mind should have some respite, but to relax, not to become lax. Getting out in the sedan chair limbers up the body, and does not preclude study: you could read, or dictate, or speak, or listen. In fact, even walking need not prevent you from doing any of these things.&nbsp;</div><div style=\"text-align:justify;\">7 Nor should you neglect to exercise your voice; but I forbid you to practice in scales and rhythms, high notes and low. Why, you might then want to take walking lessons! Once you give an entry to those who earn their bread by inventing new devices, you will find yourself with someone to measure your stride, someone to watch you chew; and they will go boldly on with it for as long as you, in your patience and credulity, lead them on. Well, then: are you going to start your voice off right away with shouting at the top of your lungs? The natural thing is to raise it by degrees; so much so, in fact, that even in lawsuits the speakers begin in a conversational tone and work their way up to full voice. No one starts out with “Loyalty, O Quirites!”</div><div style=\"text-align:justify;\">8 So no matter how strongly your conviction urges you forward, let your attack on the vices be forceful at some moments, but at other times more gentle, as your voice and your diaphragm feel inclined; and when you lower your voice again, don’t let it drop off , but come down gradually through your in-between volume, not cutting off with a fierce yelp like an untrained rustic. The point is not to give the voice a workout but for the voice to give the hearer a workout.&nbsp;</div><div style=\"text-align:justify;\">9 I have relieved you of quite a bit of work. To that favor let me now add one little payment, one present from Greece. Here you go, a fine precept:</div><div style=\"text-align:justify;\"><strong>The foolish life is ungrateful and fearful; it looks wholly to the future.</strong></div><div style=\"text-align:justify;\">“Who said that?” you ask. The same as said the last. What life do you suppose it is that is being called foolish? That of Baba and Ision? That’s not it: it is our life that is meant. Blind avarice hurls us toward things that may harm and certainly will never satisfy us. If anything could satisfy us, it would have already. We do not think how pleasant it is to ask nothing, how great a thing not to depend on chance for fulfillment.</div><div style=\"text-align:justify;\">10 <strong>So remind yourself often, Lucilius, how much you have achieved. When you see how many people are out ahead of you, think how many are behind. If you want to be thankful to the gods and to your own life, think how many people you have surpassed. But what does it matter about anyone else? You have surpassed yourself.&nbsp;</strong></div><div style=\"text-align:justify;\">11 Set a goal that you could not exceed even if you wanted to. <strong>Dismiss at last those treacherous goods that are more valuable in expectation than they are in attainment. If there were anything solid in them, we would eventually be sated with them; as it is, they make us thirsty even as we drink. Get rid of the baggage; it is only for looks. As for the future, it is uncertain, at the behest of luck. Why should I beg fortune to give me things rather than demand them of myself? But why should I demand things at all? Just to make a big pile, forgetting how fragile a human being is? Why such labor? See, this day is my last—or if not the very last, still almost the last.</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div><em><u><strong>Lưu ý</strong></u></em>: một số đoạn trong bản dịch này không rõ, nên mình lấy thêm ý từ bản này. Bạn nào đọc bản tiếng Anh chịu khó so sánh 1 chút sẽ thấy nhé.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikisource.org/wiki/Moral_letters_to_Lucilius/Letter_15\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Moral letters to Lucilius/Letter 15 - Wikisource, the free online library</strong><br><em class=\"markup-em\">null</em>en.wikisource.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikisource.org/wiki/Moral_letters_to_Lucilius/Letter_15\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4895e660cfe311e9a7797dd2e3aa52fa.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d944800cfe311e9b72f81fd5edd7d5a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5425f3d0cfe311e9a7797dd2e3aa52fa.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-09-05T14:32:33.872Z"}