{"_id":9226,"title":"[Minimalism] Tối giản Facebook (Hay là cách sử dụng Facebook hiệu quả nhất)","body":"<div>Một ngày đẹp trời, tôi cùng lũ bạn ở quê ra một quán nước mía gần nhà để chuyện trò, tâm sự. Tôi thật sự bất ngờ khi câu đầu tiên bà chủ quán hỏi chúng tôi không phải là \"Các cháu uống gì?\" mà là \"Ở đây có wifi, các cháu mở điện thoại lên mà vào mạng\". Và cũng một ngày đẹp trời, khi ngồi một mình ở một quán cafe rộng, tôi đảo mắt nhìn chung quanh, trong không khí trầm lặng và thoảng mùi thuốc lá, có những đôi bạn gọi nước rồi lặng lẽ nhìn vào điện thoại của mình. Không ai không cầm điện thoại. Ngay cả khi người ta đang nói chuyện với nhau, người ta vẫn luôn để điện thoại trước mặt như để chờ chiếc đèn led nháy sáng hay có tín hiệu rung. Đó là nói chung về việc nghiện smartphone, điển hình và cụ thể hơn có thể nhắc đến chứng nghiện Facebook (một trang mạng xã hội có tới gần 2 tỷ người truy cập mỗi tháng). Bạn biết Facebook đôi khi thật nhạt nhẽo và xàm xí, nhưng việc đầu tiên mỗi sáng thức dậy và trước khi đi ngủ lại là check facebook xem có ai like ảnh của mình không, chàng có nhắn tin với mình không, hôm nay có tin gì \"hot\" không,...</div><div><br></div><div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://4.bp.blogspot.com/-jJFyXhHCbHY/WbLQ-RKL4uI/AAAAAAAAXdg/NK5BhuZbZiApb4G8twEk6N5odVug8LBFACKgBGAs/s640/IMG_20170906_131820.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>Nhưng vì sao chúng ta lại nghiện Facebook?</strong></div><div>Năm 1930, một thí nghiệm kinh điển của nhà tâm lý học Skinner (Mỹ) về hành vi được tiến hành như sau: ông bỏ con chuột vào một chiếc hộp trong đó có một chiếc nút gạt. Khi chạy đi chạy lại trong hộp, con chuột sẽ vô tình chạm phải chiếc nút đó. Khi chạm vào nút, thức ăn (hay còn gọi là \"phần thưởng\") sẽ rơi xuống hộp. Sau nhiều lần như vậy, nó đã học được cách tự chạy thẳng đến chiếc nút đó và liên tục đạp để có được \"phần thưởng\". Và ngược lại, khi không được cung cấp thức ăn nữa, con chuột sẽ ngưng hành động đạp vào nút gạt.</div><div>Thí nghiệm này có gì liên quan đến thói quen sử dụng facebook của hàng tỉ người trên khắp thế giới? Để dễ hình dung, chúng ta làm phép thay thế: chuột = &nbsp;người dùng Facebook, cần gạt = thông báo trên facebook, phần thưởng = các nút like, tin nhắn... sau khi nhấn vào phần thông báo. Hành vi của con người cũng tương tự như chú chuột trong thí nghiệm của Skinner, khi thường xuyên nhận được thông báo về những cái like, những tin nhắn, những thông tin thú vị hấp dẫn, chúng ta càng có xu hướng muốn nhận được nhiều thông báo hơn, nhiều người follow hơn, những dòng tâm trạng được nhiều người bày-tỏ-cảm-xúc hơn,... Hành vi này trở thành một thói quen và sẽ liên tục diễn ra nếu như vẫn còn \"thông báo\" và \"phần thưởng\". Đó là lý do mà chúng ta cứ lướt Facebook liên tục chỉ để chờ những nút thông báo đỏ lòe đỏ loẹt trên góc phải màn hình.</div><div><strong>Cách tối giản Facebook của bạn</strong></div><div>Sau một thời gian nhận ra mình quá lãng phí thời gian vào Facebook, tôi đã nghĩ về việc lối sống tối giản có thể áp dụng vào cách \"cai nghiện Facebook\" được hay không, liệu nó có giống như việc tôi tối giản tủ đồ của mình hay không (Nếu bạn chưa biết về lối sống tối giản, thì nó được hiểu là loại bỏ tất cả những thứ không quan trọng trong cuộc sống làm tốn thời gian và tiền của để trở nên hạnh phúc hơn). Sau khi kiểm soát được hành vi sử dụng Facebook của bản thân, tôi cảm thấy thực sự thoải mái và hầu như không còn quan tâm đến việc có ai \"thả thính\" mình không, hay là có ai like status \"thả thính\" của mình không nữa. Dù tôi vẫn đăng nhập Facebook hàng ngày để cập nhật tin tức, xu hướng, kết nối với bạn bè nhưng một cách có kiểm soát và chọn lọc hơn.</div><div>Lưu ý là cách dùng này không áp dụng với những bạn đang bán hàng online, người nổi tiếng, người muốn quảng bá hình ảnh cá nhân hoặc đại loại cái gì đó nhằm mục đích thương mại.</div><div><strong>1. Tắt chế độ hiển thị online ở khung chat và tắt các chức năng thông báo không cần thiết</strong></div><div>Lý do bạn cứ \"mải mê chinh chiến và yêu đương\" với mạng xã hội như đã nói ở trên, đó là những \"thông báo\" và \"phần thưởng\", vậy thì đơn giản là hãy tắt nó đi thôi. Việc để chế độ online dễ khiến bạn xao lãng và chat chit không ngừng với những người bạn ảo. Vì những cái chấm xanh ở cột bên phải đó nói cho bạn biết rằng người này đang online, người kia đang offline. Và không ai thích chờ đợi cả. Mỗi khi có tin nhắn đến, cái ô màu xanh đó sẽ nhảy ngay ra trước newsfeed của bạn và nhấp nháy, từ đó, cuộc đàm đạo đi mãi không đến hồi kết. Chữ \"seen\" cuối cùng đánh dấu một sự tổn thương nhẹ.</div><div>Thử tính xem trong 100 thông báo bạn nhận được mỗi ngày, giả sử có 10 thông báo ai đó gửi lời mời kết bạn đến bạn, 50 thông báo ai đó đã like và comment hình ảnh của bạn, 10 thông báo ai đó rủ bạn chơi game cùng, 10 thông báo ai đó \"tỉnh tò\" với bạn trong inbox, còn lại là các thông báo kiểu như ai đó vừa livestream, ai đó vừa tham gia sự kiện, vân vân mây mây... trong đó có bao nhiêu cái quan trọng, bao nhiêu cái không quan trọng. Vậy thì tối giản Facebook nghĩa là tối giản mấy cái thông báo đó đi, bảo với anh Mark rằng đừng có gửi cho bạn mấy cái thông báo xàm xí làm gì nữa.&nbsp;</div><div>Tôi thấy việc nhiều người \"cai nghiện\" bằng cách tạm khóa tài khoản Facebook cá nhân của mình để rồi tái nghiện một cách thành công ngay sau vài ngày sau đó, thậm chí vài giờ là một điều ngu xuẩn. Vì... biết đâu có người muốn nói chuyện với mình thì sao, biết đâu để thêm lúc nữa lại có một người like bài thì sao, biết đâu có thông tin gì mới mà mình chưa kịp cập nhật thì sao... Không thể được! Chìm trong đau khổ và tuyệt vọng như vậy chi bằng tìm cách giành lại sự kiểm soát. Những thông báo kiểu nhảm nhí như lời mời ứng dụng, thông báo từ các nhóm, sự kiện dồn dập thì tốt nhất là nên nhấp vào nút bánh răng và chọn \"Turn off notifications about...\". Càng ít thông báo bạn càng không lãng phí thời gian vào những thứ không thực sự cần thiết, và cũng là điều kiện để bạn bớt \"sống ảo\" hơn.</div><div><strong>2. Lọc danh sách bạn bè</strong></div><div>Tôi luôn để số lượng bạn bè ở mức dưới 300, trong đó chủ yếu là bạn bè, đồng nghiệp, ngoài ra là một số ít người thân. Tùy vào nhu cầu của mỗi người con số này có thể khác nhau, nhưng nếu bạn sử dụng Facebook với mục đích cá nhân đơn thuần, thì chắc chắn rằng giữ một danh sách bạn bè chất lượng là điều cần thiết.</div><div>Việc lọc danh sách bạn bè trên Facebook theo tôi thấy không khác gì nhiều so với việc xây dựng một tủ quần áo tối giản. Để có một tủ quần áo tối giản, như nhiều blogger, vlogger đã viết/nói về lối sống này, thì bạn sẽ chia tủ đồ của mình ra làm 3 loại. Loại 1 là những chiếc quần áo bạn rất thích và mặc đi mặc lại thường xuyên, chắc chắn phải để hạng 5 sao. Loại 2 là loại cũng thích nhưng không thích lắm, vì một số lý do gì đó như kiểu dáng đẹp nhưng có chút lỗi, chưa có dịp để mặc, không biết nên giữ hay nên bỏ, thì sẽ cất đi một thời gian để xem có khi nào cần đến nữa không. Loại 3 là loại đã cũ, hỏng hoặc xấu nhưng không biết tại sao mình lại mua (phần lớn là do các chiêu khuyến mãi, giảm giá của các nhãn hàng), đây là loại nên bỏ không thương tiếc.</div><div>Vâng, danh sách bạn bè cũng chính là cái tủ đồ mà bạn đang muốn tạo. Có thể chia làm 3 loại bạn bè. Loại 1 là những người cực kỳ thân thiết, bạn bè chí cốt, đồng nghiệp tốt, sếp tốt, thường xuyên nói chuyện và tương tác với nhau cả ngoài đời thực lẫn trên mạng ảo. Loại 2 là bạn bình thường, bạn xã giao, thỉnh thoảng nói chuyện, không biết có nên hủy kết bạn hay không vì có thể sau này vẫn còn liên lạc. Đây là loại \"bỏ thì thương, vương thì tội\", nên cách tốt nhất là \"unfollow\" họ, vừa giữ được mối quan hệ, lại không bị những bài post của họ oanh tạc newsfeed. Loại 3 bao gồm tất cả những người còn lại: bán hàng online, không quen biết gì, chỉ kết bạn vì có bạn chung, những người quá tiêu cực, hay đăng bài nhảm (khiến bạn cảm thấy khó chịu), thành phần bất hảo chống phá Đảng, Nhà nước,...&nbsp;</div><div><strong>3. Lọc các trang và group đã tham gia</strong></div><div>Cũng tương tự như lọc danh sách bạn bè, nhưng chỉ cần chia làm 2 loại: quan trọng và không quan trọng. Facebook thường rất thích \"gợi ý\" bạn thực hiện một hành vi trong đó có hàng nghìn phi vụ thương mại. Hãy tỉnh táo trước việc này. Đó có thể là bạn A, bạn B của bạn đã like trang này nên rất có thể bạn cũng sẽ bấm like. Thật dễ dàng, vì nó miễn phí và chỉ cần một cú click! Bạn có hàng nghìn người bạn, theo dõi hàng nghìn trang fanpage và hàng trăm người nổi tiếng, Facebook dường như trở thành một cái túi khổng lồ sờ mãi không thấy đáy, phải mất bao lâu để lướt hết cuộn giấy đó với lượng thông tin đến từ những nguồn kia? Không còn cách nào khác là phải chọn lọc thông tin và thận trọng, cân nhắc kỹ lưỡng trước khi bấm like bất kỳ những gì Facebook \"gợi ý\".</div><div><strong>4. Để chế độ kiểm duyệt với những bài viết, hình ảnh liên quan đến bạn</strong></div><div>Cũng dễ thấy người dùng đã biết cách sử dụng Facebook thông minh hơn. Trong buổi bình minh rực rỡ của Facebook, mỗi dịp sinh nhật đến, Facebook lại giúp bạn thông cáo cho toàn dân thiên hạ về cái ngày trọng đại đó. Mọi người thường thích được người khác nhắc tên mình, nói về mình, đặc biệt là những lời khen, Facebook hiểu rõ đặc tính tâm lý này. Bạn bè của bạn cùng lúc ập đến với những lời chúc tụng, người này tung, người kia hứng. Ngoài ra, Facebook cũng có chức năng \"gắn thẻ\" (tag) gây khó chịu không kém. Việc để chế độ kiểm duyệt trước giúp bạn chọn lọc được những nội dung cần thiết xuất hiện trên trang cá nhân của mình, đôi khi còn giúp bạn tránh khỏi những trường hợp bị \"dìm hàng\".&nbsp;</div><div>Song song với việc này, bạn nên kiểm soát việc đăng bài viết và hình ảnh của bản thân lên mạng xã hội. Vì tất nhiên viết nhiều đăng nhiều khiến cho thông báo nhiều lên, điều này đi ngược lại mục đích ban đầu của bạn, là hạn chế tối đa các thông báo không quan trọng. Tất nhiên là \"nhà mình thì mình thích làm gì thì làm\", nhưng có một căn nhà sạch sẽ gọn gàng thì luôn tốt hơn phải không?</div><div><strong>5. Chế độ \"see first\"</strong></div><div>Đây là một chế độ rất hay của Facebook. Nó giúp bạn phân biệt loại 1 và loại 2 trong danh sách ưu tiên. Thay vì xen lẫn giữa các tin hay và tin nhảm thì khi sử dụng chế độ này bạn sẽ đọc tất cả các tin hay trước, rồi đến tin bình thường, rồi tin nhảm. Đối với những người, những trang mà bạn rất rất thích, hãy để chế độ \"see first\", điều đó giúp cho mỗi lần vào facebook thì những thông tin, bài đăng của họ sẽ hiện lên đầu tiên. Khi đọc hết những thông tin thú vị sẽ đến những thông tin bình thường hoặc hơi chán, đó là lúc bạn có thể đóng dấu X lại và mở một Tab khác trên trình duyệt.</div><div><strong>Kết luận</strong></div><div>Đó là cách tôi sử dụng Facebook sau khi tự mình rút ra trong quá trình theo đuổi lối sống tối giản và thấy nó thực sự hữu ích. Hãy làm một chú chuột thông minh, ngưng chạm vào nút gạt ngay cả khi bạn vẫn được nhận \"phần thưởng\", thì về sau người ta sẽ không cho bạn nữa. Trong thời gian đầu, bạn sẽ không tránh khỏi cảm giác bứt rứt, khó chịu vì ít nhận được \"phần thưởng\", nhưng dần dần bạn sẽ không còn bị phụ thuộc vào chúng. Lúc đó, xin chúc mừng, bạn đã cai nghiện thành công.</div><div>Đọc bài viết gốc tại đây:</div><div><a href=\"http://kiimchee.blogspot.com/2017/09/minimalism-05-toi-gian-facebook-hay-la.html\" target=\"_blank\">http://kiimchee.blogspot.com/2017/09/minimalism-05-toi-gian-facebook-hay-la.html</a></div><div><strong>Kim Chi</strong></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Minimalism-Toi-gian-kieu-chu-Vi-sao-ban-nen-hoc-cach-viet-chu-dep-75x\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Minimalism]: Tối giản kiểu chữ - Vì sao bạn nên học cách viết chữ đẹp?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Chi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Minimalism-Toi-gian-kieu-chu-Vi-sao-ban-nen-hoc-cach-viet-chu-dep-75x\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec6725f06d3411e8a6fc155e3a3ccfac.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8869,"created_at":"2017-09-09T12:23:37.938Z","down_point":2,"up_point":43,"tags":[{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"}]}