{"_id":8175,"title":"Spoil hay không spoil, đó không phải vấn đề","body":"<div>Spoil là hành động tiết lộ trước các nội dung quan trọng hoặc bất ngờ của tác phẩm. Điều này được các cộng đồng từ phim, sách đến TV show coi là phá hỏng cảm xúc của người đến thưởng thức sau.&nbsp;</div><div><br></div><div>Ví dụ: Trong <em>Không gia đình</em>, cuối cùng Rémi tìm được mẹ, chính là bà Milligan gặp trên thuyền Thiên Nga. Logan chết đoạn cuối phim <em>Wolverine</em> (2017). Nhóc Alan trong <em>Cửa hiệu tự sát</em> tự tử vào cuối truyện. <em>Cậu bé mang pijama sọc</em> được cho là chỉ hay ở cái kết, vậy thì hẳn phải là hai cậu nhóc đều chết, v.v…</div><div><br>Với nhiều người việc biết trước nội dung với họ là phá hoại về mặt cảm xúc, nặng nề hơn, họ tuyên bố khi ấy tác phẩm chẳng còn gì hay để xem cả, đến bước này dường như spoil hay không spoil là <em>tất cả</em> đối với họ. Qua chuyện đó tôi thấy thị hiếu và khả năng cảm thụ tác phẩm, đặc biệt là văn chương, của đám đông tồi tàn đến mức mà em bé thiểu năng nhất của làng trẻ SOS, cũng phải đau lòng.<br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27943570542f11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h1><br>Về sách kinh điển</h1><div>Một tác phẩm văn chương luôn được dựng lên bởi 3 chân kiềng: <strong>Chủ đề</strong> (Theme), <strong>Mô típ</strong> (Motif) và <strong>Biểu tượng</strong> (Symbol).&nbsp;</div><div><br><strong>Chủ đề là ý tưởng cơ bản nhất và bao quát nhất rút ra được từ tác phẩm văn chương.</strong> Ví như với Frankenstein là tham vọng vượt ngang thánh thần của loài người, tầm quan trọng của giáo dục và yêu thương đối với sự phát triển của con người. Với Chúa Nhẫn là tình yêu hòa bình và can đảm đấu tranh. Với Bắt trẻ đồng xanh là khủng hoảng tuổi mới lớn và cú sốc văn hóa của tâm hồn lương thiện khi vào đời.</div><div><br><strong>Mô típ là những cấu trúc, những tình tiết nhằm bộc lộ Chủ đề cho tác phẩm.</strong> Ở Frankenstein ta thấy mô típ con người dùng tiến bộ khoa học sánh với Chúa, con quái vật chuyển ác vì bị mọi người ghê sợ và xa lánh. Ở Chúa Nhẫn là mô típ anh hùng bất đắc dĩ, chiến đấu và chiến thắng bằng mưu trí thay vì sức mạnh. Ở Bắt trẻ đồng xanh là sự cục cằn, cô đơn, bốc đồng của tuổi trẻ.&nbsp;</div><div><br><strong>Biểu tượng là phần đặc trưng nhất của tác giả. Tác giả sử dụng các vật thể, âm thanh, màu sắc để liên kết và gợi lên khái niệm mình gán vào.</strong> Trong Frankenstein là tia sét đánh xuống tượng trưng cho sự sống được ban, hay con quái vật được tạo từ xác chết trở thành hình ảnh kinh điển. Chúa Nhẫn là cái Nhẫn ban quyền năng khi đeo vào, là hình ảnh người Hobbit, Tiên, Orc, Uruk-hai do Tolkien sáng tạo mà sau này nhiều tác phẩm vay mượn. Bắt trẻ đồng xanh là hình ảnh Holden giữa cánh đồng trông trẻ, là đàn vịt trong hồ đi đâu khi nước đóng băng.<br><br>Như vậy, cái mà thường bị spoil là tình tiết tác phẩm, chỉ <em>chiếm một phần rất nhỏ</em> trong Mô típ, có thể cả ở Biểu tượng. Và các bạn trẻ của chúng ta đã bỏ đi cả mâm cỗ đầy chỉ vì lỡ ăn trước đĩa rau sống. Nhưng điều này cũng dễ hiểu bởi với họ dù cho thưởng thức tác phẩm, chưa chắc họ cảm thụ đủ 3 yếu tố, hoặc dù biết nhưng không cảm nhận được cái đẹp của chúng. Tất cả những gì họ thấy được và ăn được trong mâm cỗ chỉ là rau sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ead3290542f11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đáng buồn thay, mô típ là một thứ giới hạn, việc các tác giả vay mượn nhau hoặc bê từ đời thực vào sách khiến trùng lặp là rất nhiều. <em>Harry Potter </em>và <em>Chúa Nhẫn</em> trùng mô típ anh hùng bất đắc dĩ. Kẻ thù là một kẻ không thể giết trực tiếp: Sauron, Voldemort. Nạn nhân bị liên thông trí óc với kẻ thù: Harry, Frodo, còn gặp cả với Mina trong <em>Bá tước Dracula</em>. Chuyến phiêu lưu xảy ra ở một thế giới khác: <em>Peter Pan</em> và <em>Narnia</em>. Thế giới truyện lồng trong một thế giới nữa: <em>Alice xứ thần tiên </em>và <em>Thế giới của Sophie</em>. Phản diện lương thiện nhưng bị người đời ghét bỏ mà làm ác: <em>Frankenstein</em>, <em>Bóng ma trong nhà hát,</em> phim <em>X-men</em> (có thể nói mô típ này phim siêu anh hùng và thần thoại khai thác nhiều nhất). Tình yêu bị ngăn cản, chàng và nàng chết cùng nhau: <em>Roméo và Juliette, Tristan và Iseult, Lương Sơn Bá và Chúc Anh Đài</em>.</div><div>Nếu mô típ đã lặp lại đến nhàm chán như vậy, điều gì tạo nên khác biệt và phân chia cao thấp giữa các tác phẩm? Câu trả lời như một lời chia buồn với các bạn trẻ có thù với spoil: hình thức nghệ thuật.</div><div>Không tập trung nhiều vào nội dung nghệ thuật, nhiều tác phẩm kinh điển được tác giả tập trung vào hình thức nghệ thuật. Được tóm lược bằng câu nói sau: Chuyện như thế nào không quan trọng, quan trọng là kể như thế nào. Tiêu biểu với thể loại này ta có <em>Hoàng tử bé, Lolita, Bắt trẻ đồng xanh</em> và <em>Chân dung Dorian Gray. </em>Bạn cứ thử tóm tắt nội dung 4 quyển trên mà xem, sẽ thấy cốt truyện nó rất sơ sài, hầu như ai cũng nghĩ được ra cả. Một cậu bé đi lạc và về; một lão bị ấu dâm viết cáo trạng kể lể; một thằng 16 tuổi bị đuổi học hậm hực về nhà; và một gã trai trẻ bán hồn cho quỷ qua bức tranh, sống sung sướng chán rồi hối hận và chết.</div><div>Siêu sơ sài, nhưng mỗi tội chúng lại là kinh điển.</div><h1>Về sách ăn liền</h1><div>Lan man về sách kinh điển đã đủ. Tôi nghĩ sẽ có người nói rằng họ chỉ xem phim đọc truyện ăn liền giải trí. Với dòng sách như vậy giật gân là tất cả, không bao giờ cần đọc lại lần 2. Tôi đồng ý là có loại sách như vậy, và với mâm cỗ chỉ có mỗi rau sống thì không biết nói gì hơn. Đúng là spoil phá hoại cảm xúc của các bạn trẻ rồi.</div><div>Nhưng không công bằng khi người viết review phải uốn ngòi bút theo độc giả. Các bạn trẻ đòi giữ cảm xúc bản thân khi xem thì nên biết giữ cảm xúc của người viết review trước đã. Dù chỉ thêm dòng “Spoiler alert” vào cũng là uốn ngòi theo thị hiếu các bạn trẻ rồi. Mà thị hiếu các bạn trẻ thì không đành nói ra vì ngậm ngùi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba463990542f11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Spoil hay không spoil, đó không phải vấn đề. Vấn đề ở cách chúng ta cảm thụ tác phẩm như thế nào.</div><div style=\"text-align: right;\"><em>Tornad</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4685,"created_at":"2017-06-18T14:10:03.681Z","down_point":4,"up_point":47,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"591d54969ee7e97689b0447c","name":"TRANH LUAN"}]}