{"_id":12731,"tags":[{"_id":"5ad812401275385c0e109399","name":"TRỊNH CÔNG SƠN"},{"_id":"5ad812401275385c0e10939a","name":"NHẠC TRỊNH"}],"up_point":43,"down_point":0,"title":"Hạt bụi nào","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bff552f0438411e88c10b54b6c8a3402.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ô hay cái nhạc Trịnh!</div><div>Lắm lúc nó là cái thứ nhạc buồn khôn tả. Nhưng không phải buồn theo cái kiểu sầu thảm, cũng không phải buồn theo cái kiểu man mác nhẹ nhàng. Nhạc Trịnh buồn theo từng tầng một, theo từng cái dấu chân một, đau đáu từng quãng đời một. Cũng chẳng phải tự nhiên mà nhiều người thích, cũng chẳng phải tự nhiên nhiều người không thích. Nhạc Trịnh là cái thứ rượu rất lạ. Nếu như không hợp tình, hợp cảnh, không hợp người, không hợp cái khoảnh khắc, không hợp cái quãng đời, không hợp cái ánh nhìn, không hợp cái nụ cười, không hợp cái kêu khóc đấy, nghe nhạc Trịnh chỉ thấy một thứ kì bí khó hiểu và khó chịu.</div><div>Nhạc Trịnh lắm sắc thái. Hôm nay anh nghe Hồng Nhung hát “Ở trọ”, tự dưng anh sẽ thấy vui lắm, tưng tửng lắm, ấy nhưng ra điều tưng tửng với vui đấy lại đi cùng “trăm năm ở đậu ngàn năm”, thế là anh lại ngồi ngẫm nghĩ xem sao lại là trăm năm ở đậu ngàn năm nhỉ. Thế là tự dưng anh thấy mình có phong thái của một nhà triết học trẻ tuổi nào đó mới khám phá ra cái chân trời vô hạn của cái nhân sinh cảm ngộ. Hôm khác anh nghe Quang Dũng hát “Còn ai với ai”, anh lại thấy một chàng trai lang thang đâu đó trong một bản tình ca có phần não nề, sướt mướt. Anh lại thấy mình trong đó với những quãng tình vụn vặt, tủn mủn cứa vào tim, vào gan vào ruột.</div><div>Nhưng tôi nghĩ, rồi cuối cùng, anh sẽ lắm lúc bị cuốn vào cái vô thường của nhạc Trịnh, bạn của tôi ạ. Mà cái vô thường đấy, tôi nói với anh, tôi nghe thấy rõ trong giọng của Khánh Ly lắm lắm. &nbsp;Cái chất giọng ma mị đấy sẽ khiến anh lạc vào một chốn liêu trai nào đó, với:</div><div><br></div><div><em>Trời buông gió và mây về ngang bên lưng đèo <br>Mùa xanh lá loài sâu ngủ quên trong tóc chiều<br>Cuộc đời đó nửa đêm tiếng ca lên như than phiền<br>Bàng hoàng lạc gió mấy miền<br>Trùng trùng ngoài khơi nước lên sóng mềm &nbsp;</em></div><div><em>Ngựa buông vó người đi chùng chân đã bao lần &nbsp;<br>Nửa đêm đó lời ca dạ lan như ngại ngùng<br>Vùng u tồi loài sâu hát lên khúc ca cuối cùng<br>Một đời bỏ ngõ đêm hồng<br>Ngoài trời còn dâng nước lên mắt em&nbsp;</em><br><br>Khánh Ly sẽ ngân “gió” và “mây”, để cái thênh thang của trời đất cuốn anh đi, sẽ kéo dài “cuộc đời đó” để anh thấy mình thật nhỏ bé trong cái khung cảnh chạng vạng chuẩn bị chìm trong bóng tối. Rồi vẫn có một thứ nhỏ bé hơn anh trong cái thứ trời đất vĩ đại đấy, đó là một loài sâu “ngủ quên trong tóc chiều”. Anh sẽ thấy mỏi mệt, nhưng rồi anh sẽ thấy thứ gì đó thật đẹp. Thế là anh dừng lại, anh “chùng chân” như bao lần anh đã chùng chân, để tận hưởng cái “thứ gì đó” đấy, để mà anh cảm thấy lòng mình trỗi lên một cỗ cảm xúc thật khó tả.</div><div>Cái thứ câu từ gợi thanh, gợi hình ấy được một giọng ca nửa ở trần thế, nửa ở phía bên kia của cuộc đời rót vào tai anh, rõ ràng từng từ, từng câu một, khiến anh ngỡ ngàng mà thấy rằng, hóa ra cái vô thường và vô lý cũng đẹp đến như thế.</div><div>Anh sẽ nhớ lại toàn bộ cái cuộc đời mình cho đến cái thời điểm anh dừng lại ở ngang đèo, phóng mắt ra xa, lặng lẽ ngắm nhìn bầu trời phía đằng kia thật đẹp, thật nắng, rồi đột nhiên anh thấy lá bắt đầu rụng trên đường, lá úa vàng, lá rộn rạo dưới bàn chân anh. Và anh nhớ đến cô bé đấy khi cô ngồi cùng anh ngắm nhìn lá rụng:</div><div><em>&nbsp;Tuổi nào nhìn lá vàng úa chiều nay<br>Tuổi nào ngồi hát mây bay ngang trời<br>Tay măng trôi trên vùng tóc dài<br>Bao nhiêu cơn mơ vừa tuổi này<br>Tuổi nào ngơ ngác tìm tiếng gió heo may</em></div><div>Anh sẽ chẳng mấy khi còn “ngơ ngác” nữa anh bạn già của tôi ạ. Anh cứ thử nghĩ xem lần cuối cùng cuộc đời này, anh thẫn thờ vì một thứ gì đó là từ bao giờ? Tôi chắc là anh chỉ còn mang mác cái cảm giác đấy, cái cảm giác rời rạc, vụn vặt, mà anh muốn nói thành lời lắm, nhưng chẳng thể. Thế là anh cố gắng nhặt nhạnh cái đám ký ức đang trỗi dậy mà lẻ loi trong lòng anh, để ghép vào mà thành một thứ hình ảnh mờ ảo nào đó, anh không nhận ra.</div><div><em>Tuổi nào ngồi khóc tình đã nghìn thu<br>Tuổi nào mơ kết mây trong sương mù<br>Xin chân em qua từng phiến ngà<br>Xin mây xe thêm màu áo lụa<br>Tuổi nào thôi hết từng tháng năm mong chờ...</em></div><div>Trời ạ, chỉ là tình thôi, sao mà đã nghìn thu được. Cuộc đời con người được đến bảy chục đã vái trời vái đất cảm tạ rồi, nói đến cái nghìn thu thì làm sao mà hiểu nổi. Ấy mà bạn của tôi ạ, hiểu đấy. Chẳng phải Bạch Cư Dị cũng nói đấy ư:</div><div><em>Tiếng trùng, đông não hơn thu, <br>Người ngây thơ mấy nghe ru cũng sầu! <br>Ta già nghe chẳng sao đâu <br>Tuổi xanh nghe, khéo bạc đầu như chơi</em></div><div>Bởi vì anh không buồn tình, anh chỉ lấy cái cớ buồn tình để mà buồn nhân thế, buồn thiên thu mà thôi. Anh cũng chẳng đặc biệt đến thế đâu. Cái nỗi sầu thiên thu đấy, chẳng phải chỉ anh cảm được, chẳng phải Trịnh cảm được, mà Bạch Cư Dị rồi cũng cảm được đấy thôi. Anh ạ, càng sống, tôi càng cảm thấy cuộc đời này buồn nhiều hơn vui, mà nó đến từ cái nhỏ nhặt lắm. Lúc bé anh nghe tiếng ve, anh vui mừng vì hè đến, vì được nghỉ học, vì sắp được đi chơi, ấy mà lớn lên, sao mà nó rã rời và não nề thế. Anh nghĩ mà xem, có khi người ta chỉ biết được con ve đấy khi nó kêu lên mà thôi, còn không, ai thèm để ý mà làm chi. Rồi tiếng ve kêu bao năm vẫn vậy, trong khi một họ nhà ve có khi tuyệt tự từ cái đời nào rồi. Nghĩ đến cái thân ve như vậy, hẳn là cũng có chút chộn rộn trong lòng chứ?</div><div>Thế là người ta đi tìm cái niềm vui nho nhỏ, để nỗ lực lấp đầy cái nỗi buồn thiên thu đấy. Con người sinh ra để làm gì? Để tìm ý nghĩa cuộc đời ư? Không, các ông triết gia còn đang xếp thành hàng dài có khi đến mặt trăng để làm cái việc đấy. Để vui ư? Không, đời người vui mãi thì thành điên mất. Để buồn ư? Không, buồn mãi thì cũng thần kinh đấy. Con người sinh ra chỉ để chết mà thôi. Lắm lúc cái vòng tròn tự nhiên này nó chẳng quan tâm đến anh, đến tôi, đến chúng ta đâu. Chúng ta sinh ra là cái vận may, còn chết đi là cái chắc chắn. Chúng ta cứ cố gắng gào khóc, than thở, hoan lạc, đấu tranh, sống còn, đôi khi để hét lên một tiếng với ông trời rằng “Tôi ở đây”, hoặc đã từng ở đây. Thế là ta yêu, thế là ta thương, ta ghét, ta hận, để cái cuộc đời này của ta có chút ánh sáng gì đó le lói trong cái chốn vũ trụ tăm tối kia.</div><div>Hoặc chỉ đơn giản là ta ngước nhìn trời, lắng nghe thông reo, và gào lên:</div><div><em>Kiếp sau xin chớ làm người <br>Làm cây thông đứng giữa trời mà reo!</em></div><div>Tôi muốn cho cái dấu chấm than (!) vào cuối hai cái câu đấy lắm. Đội đá vá trời đâu phải việc của con người, ấy vậy mà lắm vị cứ ngu ngốc muốn làm, muốn thương cho cả thiên hạ. Bất lực. Để rồi lại thèm yêu thương cho cái thân mình lẻ loi giữa muôn trùng những thứ ngớ ngẩn của cuộc đời. Trời ạ, đã biết ta nhỏ bé, đã biết ta chẳng là cái thứ gì giữa trời đất này, thì buồn cho nhân thế làm chi? Cũng chỉ là dã tràng xe cát biển đông thôi, bạn của tôi ạ. Rồi sẽ đến lúc anh xế chiều, anh ngả bóng, đầu anh hai thứ tóc và chân anh chẳng thể đỡ nổi thân anh. Thế là lúc đấy anh đếm từng mua thu đi qua, và dừng lại, rã rời, ngồi nhìn cái cần câu, tìm cái vui trong từng thứ động một.</div><div><em>Ao thu lạnh lẽo nước trong veo, &nbsp;<br>Một chiếc thuyền câu bé tẻo teo. &nbsp;<br>Sóng biếc theo làn hơi gợn tí, &nbsp;<br>Lá vàng trước gió sẽ đưa vèo. &nbsp;<br><br>Tầng mây lơ lửng trời xanh ngắt,<br>Ngõ trúc quanh co khách vắng teo. <br>Tựa gối, ôm cần lâu chẳng được,<br>Cá đâu đớp động dưới chân bèo.</em></div><div>Mỗi tội anh có thực vui hay không? Hay anh sẽ tiếc cái tuổi trẻ của mình, sao không thế này, sao không thế kia? Thực ra anh có thế này, hay thế kia, thì đến cuối ngày, anh cũng chẳng thể vui nếu mà lòng anh còn một tia vương vấn. Nhân duyên của cuộc đời này, tôi nói với anh, kỳ lạ lắm. Anh nghĩ lòng mình yên, mà anh không tránh cái chốn thị phi, ắt sẽ có kẻ vào lòng anh mà khuấy loạn lên. Con người sống để chết, và vì con người sợ cái đấy, nên con người sẽ không chết một mình đâu. Họ sẽ cố gắng để lại chút nhớ nhung cho ai đó, cho một, hoặc cho nhiều người. Kẻ không màng cái đấy, thì ắt hẳn đã là “Thánh nhân bất nhân” rồi. Mà cái nhớ nhung đó thì thường dính vào muộn phiền chẳng ít. Thành ra tôi nghĩ Phật kêu “đời là bể khổ”, vì Phật thấy con người sinh ra có thêm một cái chức năng nữa, ấy là làm khổ lẫn nhau. Tôi đùa đấy. Nhưng cũng có phần thật.</div><div>Không khổ, làm sao mà hiểu được hạnh phúc, phải không bạn của tôi? Thế là người ta ngẫm nghĩ nghìn năm, nặn ra được cái câu “khổ tận cam lai” là vậy, khi anh đi trong cái vũng lầy lâu năm rồi, tự dưng có ai đó cho anh đi đường đất chắc anh đã mừng húm. Thế nên con người tự làm khổ mình, để lúc có cơ hội, thì tận hưởng cái sung sướng chút ít đấy thôi. Rồi thời nào cũng vậy, không kiểu này hay kiểu khác. Con người cũng tôn vinh cái đấy, Nô-ben văn học giải giủng này nọ cũng phải toàn những thứ phơi bày cái sự khó khăn, khổ ải của con người thì mới được, chứ bảo anh viết truyện tiếu lâm mà được Nô-ben thì chắc hơi quá.</div><div>Mà quanh đi, quẩn lại, bạn tôi ạ, nghĩ nhiều cũng chẳng có ích gì đâu. Anh hay tôi, thì cũng chỉ cát bụi mà thôi. Nghe nhé:</div><div><em>Hạt bụi nào hóa kiếp thân tôi &nbsp;<br>Để một mai vươn hình hài lớn dậy<br>Ôi cát bụi tuyệt vời<br>Mặt trời soi một kiếp rong chơi&nbsp;</em>&nbsp;</div><div>Tôi kể anh nghe chuyện này. Hôm nọ tôi dậy mà buồn lắm. Tôi nghĩ đến nhiều thứ, nhưng mà cuối cùng tự dưng tôi thấy một cái cơn quặn đau trong lòng, rằng cuộc đời này, không, cuộc đời của tôi chẳng có gì đáng giá cả. Tôi có làm gì thì cuộc đời cũng không tốt hơn được, và người với người vẫn thế. Tôi dắt xe đi trên đường, đi qua trường cũ của tôi, và mắt tôi cay xè. Tôi nghĩ cái kiếp người ngắn ngủi, mà sao mình phải dằn vặt vì mình, vì người, vì nhân gian như thế. Ấy thế mà tôi nhìn vào công viên, thấy nắng buổi sáng, dù chẳng còn sớm nữa, trải trên thảm cỏ rất xanh, và người ngồi trên đấy thật vui, nói cười thật rộn ràng. Vậy là tôi cũng cười, đột nhiên lại thấy sống là đáng lắm. Hàng triệu tỷ hạt bụi, lại có một hạt bụi hóa kiếp thành cái thằng tôi đây, nghe chim hót và tận hưởng gió mơn man qua mặt, nhìn nắng rọi xuống cái nhân gian này, chẳng qua cũng chỉ là một thứ cát bụi khác.</div><div><em>Hạt bụi nào hóa kiếp thân tôi &nbsp;<br>Để một mai tôi về làm cát bụi <br>Ôi cát bụi mệt nhoài &nbsp;<br>Tiếng động nào gõ nhịp không nguôi &nbsp;</em></div><div>Rồi đâu chẳng vào đấy, phải không anh? Rồi chúng ta cũng trở về thành cát bụi mà thôi. Tôi biết anh mệt rồi, tôi lắm lúc thấy cũng nản lắm, chỉ muốn nằm xuống và ngủ luôn mà thôi. Ấy vậy mà tôi vẫn thấy tim mình còn đập. Và tôi nhớ đến lúc ghé tai vào bờ ngực tròn đầy của một người con gái và lắng nghe tim em đập. Và tôi nhớ đến lúc ôm trong lòng một hình hài nhỏ bé và cảm nhận thứ mạch của sự sống. Và tôi nhớ đến lúc tôi nhẹ nhàng bóp chân cho bà ngoại tôi theo tiếng Kinh Phật để bà đỡ đau, giữ cho bà chút sự sống ngắn ngủi còn lại. Cả cái thế giới này, hoặc nói bâng quơ và ngớ ngẩn hơn đi, là cả cái vũ trụ này, khi nào còn thứ gì đó “gõ nhịp”, thì có nghĩa là còn sự sống. Thật kỳ diệu, anh nhỉ?</div><div><em>Bao nhiêu năm làm kiếp con người &nbsp;<br>Chợt một chiều tóc trắng như vôi &nbsp;<br>Lá úa trên cao rụng đầy &nbsp;<br>Cho trăm năm vào chết một ngày &nbsp;<br><br>Mặt trời nào soi sáng tim tôi &nbsp;<br>Để tình yêu xay mòn thành đá cuội &nbsp;<br>Xin úp mặt bùi ngùi &nbsp;<br>Từng ngày qua mỏi ngóng tin vui</em></div><div>Cuộc đời này, tôi lại lải nhải một lần nữa, ngắn ngủi lắm anh ạ. Anh hay bảo với tôi “ngoảnh đi ngoảnh lại đã thế này thế kia”, giờ nhiều khi tôi hiểu rõ rồi. Bảo là bao nhiêu năm, ấy thế mà cũng chẳng khác gì một cái chớp mắt. Người ta nhớ được bao nhiêu, cũng chỉ là trong cái chớp mắt ấy. Người ta quên đi bấy nhiêu, cũng chỉ là cái chớp mắt ấy. Ngày nào tôi còn ngồi ngẩn ngơ tiếc vì không được đọc truyện tranh, giờ tôi ngồi ngẩn ngơ vì một người nào đó vụt qua trong đời. Ngày nào anh bảo tôi rằng anh thích đi đây đi đó, giờ anh nói quanh quanh quẩn quẩn toàn chuyện tiền chuyện nong. Ngày nào tôi còn vui chỉ vì được đi chơi công viên, giờ tôi chờ mãi, chờ mãi, mòn mỏi mà chẳng mấy khi thấy vui được cái gì. Ngày nào anh bảo tôi rằng anh sẽ có cho mình một gia đình nhỏ, giờ anh lại bảo đến yêu bản thân mình anh cũng chẳng biết làm sao.</div><div>Nhưng tôi nghĩ, chắc là cũng chẳng sao đâu. Qua hết ấy mà. Tìm cái mà vui đi, cái nhỏ thôi cũng được, xíu xiu cũng được, lần sau tôi gặp anh, tôi chẳng cần anh phải cười, cũng chẳng mong anh không ghét cái cuộc đời nữa, tôi chỉ cần anh nói với tôi rằng anh cảm thấy sống và được sống thật đáng giá, anh thấy tự hào về cái cuộc sống của mình, thấy mình cũng chẳng tệ là vui rồi. Vì rằng cái phận này, “vết mực nào xóa bỏ không hay”.</div><div><em>Cụm rừng nào lá xác xơ cây <br>Từ vực sâu nghe lời mời đã dậy<br>Ôi cát bụi phận này &nbsp;<br>Vết mực nào xóa bỏ không hay</em></div><div>Anh giữ nỗi sầu nhân thế thì cứ giữ, đừng quên vui cái vui nhỏ của mình là được.</div><div>Mà bài này, nghe Khánh Ly hát, hay thật đấy.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2018-04-19T03:51:28.869Z"}