{"_id":9811,"title":"Câu chuyện về mối quan hệ, mạng xã hội và công nghệ.","body":"<div><br></div><div>Đã có rất nhiều bài viết về việc mạng xã hội và công nghệ có ảnh hưởng xấu như thế nào đến tư duy, hành động và mối quan hệ của một người. Tôi cũng như bạn, đã đọc rất nhiều bài viết như thế, và mặc dù thấy các bài viết đó nói đúng nhưng cũng không thể rời bỏ được chiếc điện thoại thông minh. Đã không dưới 5 lần tôi tự nhủ sẽ bỏ facebook, nhưng lại không làm được bởi còn công việc, bạn bè, thông tin... những gì cần cho cuộc sống lại ở trên đó hết. Thế là tôi lại tự nhủ nếu không bỏ được thì mình giảm bớt vậy, nhưng trong những phút rảnh, tôi lại cầm điện thoại lên và vô thức nhấn vào facebook. Theo một cách nào đó, tôi và bạn, những kẻ nghiện mạng xã hội, đều là những người khiếm khuyết. Cũng như người bệnh tim cần máy trợ tim, người điếc cần máy trợ thính, chúng ta cũng không thể tách rời khỏi chiếc điện thoại, cứ như thể một phần mạng sống của chúng ta nằm trong đó vậy. Biết là như thế, nhưng sự hấp dẫn của mạng xã hội lại làm tôi tặc lưỡi cho qua và tiếp tục sử dụng, cho đến gần đây một chuyện xảy ra đã phải làm tôi nghĩ lại về vấn đề này.&nbsp;</div><div>Tôi có một cô bạn, à không, gọi là bạn thì sang quá, tôi và cô ấy chỉ là vô tình học cùng một lớp thôi, tôi hiếm khi nhớ ra tên cô ấy. Vài tuần trước, cô ấy mất tích. Với sự quan tâm hời hợt của mình thì đến ngày thứ 4 tôi vẫn chưa nhận ra sự vắng mặt của cô ấy trong lớp, chỉ đến khi lũ bạn xì xào bàn tán thì tôi mới biết. Tôi có hỏi H - bạn tôi:</div><div>- \"Không ai biết cái A đi đâu&nbsp;à?\"</div><div>- \"Không. Mấy đứa bạn thân của nó có gọi điện tìm cách liên lạc rồi nhưng không được. Bố mẹ nó cũng không biết nó ở đâu.\"</div><div>- \"Bạn gì kì thế? Bạn thân mình mà không biết gì à? Nó mất tích lâu rồi cũng chỉ dừng lại ở việc gọi điện thôi sao?\"</div><div>- \"Thế m còn muốn sao? Cái thời đại công nghệ này, nếu không thể liên lạc qua facebook hay gọi điện, thì còn biết tìm nhau ở đâu?\"</div><div>Tôi im lặng. Ừ nó nói đúng. Nếu không liên lạc được qua điện thoại thì còn biết tìm nhau ở đâu. Mấy phút trước tôi còn trách mấy đứa bạn của A đúng là hời hợt, bây giờ tôi thấy bản thân mình cũng là một kẻ hời hợt chả kém. Là bạn cùng lớp nhưng tôi hoàn toàn không để ý A mất tích. Có lẽ chúng ta không thực sự quan tâm đến sự tồn tại của mọi người xung quanh ta, vì chúng ta đã quá an tâm rằng bất cứ khi nào cần, chúng ta sẽ đánh tên người đó vào ô tìm kiếm rồi nhấn inbox, thế là xong.&nbsp;</div><div>Tôi tự hào vì có vài người bạn thân thiết như gia đình, nhưng nếu bạn tôi mất tích, có lẽ tôi cũng chẳng biết tìm họ ở đâu ngoài chiếc điện thoại. Hóa ra mặc dù là rất thân đấy nhưng tôi cũng chẳng biết nhiều về họ như tôi tưởng. Điều này không xảy ra tương tự với bố mẹ tôi, nếu tôi về và không thấy bố mẹ ở cửa hàng, tôi sẽ biết họ có khả năng đi những đâu, và thường đoán chính xác nơi họ đang ở dựa vào những gì xảy ra với họ vào ngày hôm trước. À và đương nhiên tôi và bố mẹ không dùng công nghệ để giao tiếp với nhau.&nbsp;</div><div>Nếu một ngày tôi mất tích ai sẽ là người có khả năng đi tìm tôi? Nếu đột nhiên tôi bị một tên sát nhân bắt cóc quăng vào hầm tối, ai sẽ là người nhận ra sự mất tích của tôi, ai sẽ biết tôi ở hiện tại đủ nhiều để biết tôi xuất hiện ở đâu lần cuối? Khả năng cao là bố mẹ tôi sẽ là người nhận ra đầu tiên sau 1 ngày tôi không về nhà, nhưng nếu bạn là người đi học xa nhà chắc cũng phải vài ngày họ mới nhận ra. Lúc đó chắc tôi đang ngồi trong hầm và thầm nguyền rủa ước gì mình không dùng điện thoại nhiều đến thế, ước gì tôi dành nhiều thời gian cho một người nào đó thì họ sẽ giúp quá trình tìm ra tôi nhanh hơn và khả năng sống sót của tôi sẽ cao hơn.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b9a3080b12011e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn dành bao nhiêu tâm trí cho những thứ này?&nbsp;</figcaption></figure></div><div><br></div><div>Nếu ngồi ngẫm lại các mối quan hệ xung quanh, ta sẽ nhận ra là chúng ta kết nối với hầu hết (nếu không muốn nói là tất cả) họ bằng mạng xã hội nhiều hơn là tiếp xúc ngoài đời. Bạn có thể biện minh rằng mình bận rộn, rằng cuộc sống phức tạp nên mới xảy ra điều bất đắc dĩ đó thôi, và đó là xu hướng chung rồi. Thế bạn biện minh ra sao về những lần cắm mặt vào điện thoại lúc chúng ta gặp mặt vậy? Hầu hết chúng ta đều có thói xấu đó, hoặc nếu không nhìn điện thoại 95% cuộc gặp mặt thì ta cũng vô thức cầm điện thoại lên lướt lướt vài cái lúc cuộc nói chuyện trầm xuống. Nếu chiếc điện thoại đang chiếm một phần lớn tâm trí, thì làm sao bạn có thể để ý được thái độ, giọng nói, cảm xúc, tâm trạng của người đối diện? Có thể một ngày bạn nhận được tin người bạn của mình bị trầm cảm và tự tử, bạn ngạc nhiên và không hiểu sao mọi chuyện lại đến đột ngột thế. Bởi chiếc điện thoại đã thắng trong cuộc giành giật sự chú ý của bạn khi người kia cố gắng kể về sự tuyệt vọng của bản thân.</div><div>&nbsp;Mỗi lần gặp mặt ai đó, tôi thích dùng toàn bộ quãng thời gian để lắng nghe câu chuyện của họ, quan sát ngôn ngữ cơ thể, phản ứng của họ với mỗi lời tôi nói. Bằng cách dồn toàn tâm trí mình vào người đối diện, tôi nhận ra những câu chuyện tôi được nghe và những điều tôi học được trong mỗi lần như vậy mới thú vị làm sao! Tôi cũng có một nguyên tắc với những người tôi quý mến xung quanh, nếu muốn cãi nhau hãy gặp mặt nhau trực tiếp mà cãi, đánh nhau luôn cũng được! Chiếc màn hình không thể truyền đạt chính xác tông giọng, cảm xúc mình muốn truyền đạt, sẽ gây ra những hiểu lầm không đáng có. Mạng xã hội ảo lắm, nút block ấn trong phút nóng giận có thể làm ta biến mất khỏi đời nhau. Hơn nữa, việc trực tiếp nhìn vào mắt một ai đó và nói về vấn đề của cả 2 khó hơn rất nhiều việc bạn xả ý nghĩ bực tức vào bàn phím. Nếu bạn có thể làm điều đó, thể hiện rằng bạn tôn trọng mối quan hệ của chúng ta, và tôi cũng dành sự tôn trọng của mình cho bạn.&nbsp;</div><div>Cuộc sống này vốn đã có quá nhiều thứ phải lo toan, hãy giành cho nhau những phút giây ở thực tại, bởi chẳng biết đến lúc nào chúng ta sẽ lại là người xa lạ.</div><div>Ngày mai tôi sẽ đi gặp người tôi yêu quí. </div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12149,"created_at":"2017-10-14T20:43:29.284Z","down_point":0,"up_point":40,"tags":[]}