{"_id":7488,"title":"Vì sao các nhà kinh tế học không thể dự báo kinh tế","body":"<pre><em>Đây là bài dịch của mình từ trang <a href=\"https://www.bloomberg.com/view/articles/2017-04-04/when-economics-failed\" rel=\"noopener noreferrer\" target=\"_blank\">Bloomberg</a>. Những nguyên nhân được nêu ra trong bài có cả chủ quan và khách quan, nhưng không mang tính chỉ trích hay tiêu cực. Cô giáo dạy môn Dự báo của mình luôn luôn nhắc đi nhắc lại một câu: Không có mô hình nào đúng, không có mô hình nào sai, chỉ có mô hình tốt và tốt hơn, lựa chọn mô hình nào là phụ thuộc vào nhà làm dự báo. </em></pre><div>Mọi người nói rằng các nhà kinh tế học là những kẻ lừa bịp, họ tự nhận là những chuyên gia nhưng thậm chí không thể dự báo được các cuộc khủng hoảng kể từ Đại suy thoái. Điều này là sự thật, từ những dự báo không chính xác của Quỹ Tiền tệ Quốc tế (IMF) và Phố Wall, đến những chính sách sai lầm của Cục dự trữ Liên bang và Chính phủ Liên Bang Mỹ. Không mô hình kinh tế dòng chính nào có thể thấy trước được cuộc khủng hoảng kinh tế kể từ Đại suy thoái cho đến khi nó xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1c73b20236c11e791a9278728397f23.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh:&nbsp;Internet</figcaption></figure></div><div>Các nhà kinh tế học vĩ mô thường trả lời rằng dự báo không phải là công việc của họ. Nền kinh tế bao gồm rất nhiều yếu tố xảy ra cùng một lúc, có quá nhiều thành phần ngẫu nhiên để có thể cho ra một kết quả dự báo đáng tin cậy. Điều tốt nhất họ có thể làm, là dự báo ảnh hưởng của những chính sách nhất định.</div><div>Sự bào chữa này có vẻ không thuyết phục cho lắm. Nếu nền kinh tế bị chi phối bởi các thành phần ngẫu nhiên, chúng sẽ làm ảnh hưởng đến những dữ liệu trong các mô hình kinh tế vĩ mô. Nếu dự báo là điều không thể, thì việc đưa ra một mô hình đánh giá chính sách cũng là không thể. Không thể dự báo thì mô hình đó rõ ràng đã bị sai.</div><div>Vì vậy dự báo thực sự quan trọng, và mô hình kinh tế vĩ mô thì lại không thể dự báo tốt được. Thậm chí có cả một danh sách chỉ ra rằng những mô hình tiên tiến nhất đã thất bại trong việc dự báo sản lượng và lạm phát như thế nào.</div><div>Một trong những bài báo yêu thích nhất của tôi được viết bởi Refet Gurkaynak, Burcin Kisacikoglu, và&nbsp;Barbara Rossi. Năm 2003, họ đã xây dựng một mô hình kinh tế vĩ mô hiện đại tiên tiến nhất, DSGE - mô hình cân bằng động ngẫu nhiên tổng quát, và so sánh với một trong những mô hình đơn giản nhất - mô hình tự hồi quy AR. DSGE là một thứ gì đó rất đồ sộ, rất phức tạp, chúng dựa trên rất nhiều giả định về người tiêu dùng, các doanh nghiệp, công nghệ và chính phủ. Còn AR chỉ là một mô hình dự báo đơn giản, hơn cả những gì bạn có thể tưởng tượng ra. Về nguyên tắc, sự phức tạp của mô hình DSGE sẽ giúp nó có có thể dự báo vĩ mô tốt hơn.</div><div>Nhưng kết quả thật đáng ngạc nhiên, mô hình siêu đơn giản AR đã thắng thế. Điều đó có nghĩa là mô hình kinh tế vĩ mô hàng đầu, với sự phức tạp và khó hiểu, đã ngày càng tiến gần hơn với sự thất bại trong dự báo, ít nhất là ở hiện tại.</div><div>Vào giữa năm, các nhà kinh tế học vĩ mô đã rất cố gắng để bổ sung vào mô hình DSGE một số nhân tố mới để phù hợp hơn với dữ liệu trong quá khứ. Nhưng những mô hình như thế không xây dựng được các mối liên kết kinh tế.&nbsp;</div><blockquote><div><em>“Hiện nay các mô hình kinh tế vĩ mô sử dụng những giả thiết lạ thường để dẫn đến những kết luận lúng túng….. Các nhà kinh tế học vĩ mô cảm thấy hài lòng với ý nghĩ rằng những dao động thất thường trong các đại lượng vĩ mô được gây ra bởi các cú sốc tưởng tượng, thay vì do hành động của con người…. Một khi các nhà kinh tế vĩ mô kết luận rằng viện dẫn các biến số bắt buộc ảo là điều hợp lý, thì họ sẽ bổ sung thêm\" - Paul Romer - Chuyên gia Kinh tế trưởng của Ngân hàng thế giới.&nbsp;</em>(<a href=\"http://www.daikynguyenvn.com/kinh-te/tai-sao-cac-nha-kinh-te-khong-the-du-bao-chinh-xac.html\" rel=\"noopener noreferrer\" target=\"_blank\">nguồn</a>)</div></blockquote><div>Các nhà kinh tế học Andrea Carriero, Ana Galvao và George Kapetanios đã kiểm tra rất nhiều loại mô hình dự báo khác nhau, tìm ra cách tốt nhất để dự báo được kinh tế. Họ không chỉ kiểm tra các mô hình, mà còn nhìn vào các nước đã phát triển, điều mà các nhà kinh tế vĩ mô thường không làm. Tác giả tập trung vào dự báo 2 điều duy nhất - sản lượng và lạm phát.</div><div>Không có mô hình nào là tốt nhất. Các mô hình khác nhau sẽ dự báo tốt hơn ở những thời điểm khác nhau, với những biến khác nhau. Điều này có nghĩa là dự báo thành công hầu hết là nhờ may mắn. Những mô hình ưa thích của các nhà kinh tế học, ví dụ như DSGE, có vẻ tốt hơn trong dự báo lạm phát ở một số thời điểm, nhưng có thể cũng chỉ là do ngẫu nhiên.</div><div>Mô hình siêu đơn giản AR, như trong một số nghiên cứu, dự báo tốt hơn rất nhiều mô hình phức tạp khác.</div><div>Một số nhà dự báo không thực sự cải tiến việc dự báo. Thật đáng buồn, bởi vì điều này có nghĩa là các dữ liệu kinh tế vĩ mô không chứa nhiều thông tin có ích. Câu nói này có vẻ đúng “Tất cả các số liệu tài chính hữu ích đều phải tiền ra mới có được, đó là lý do vì sao các số liệu vĩ mô luôn miễn phí”.</div><div>Tất cả những điều này dẫn đến một kết luận không mấy lạc quan: dữ liệu kinh tế sẽ không thể dự báo được các cuộc khủng hoảng. Lý do các nhà kinh tế không thể thấy trước được Đại suy thoái không phải vì họ mù bảo thủ, kiêu căng hay ngu ngốc, mà là vì không ai có thể dự báo được nó, ít nhất là với những dữ liệu vĩ mô hiện nay.</div><div>Nhưng chúng ta không nên quá bi quan. Mặc dù các cuộc khủng hoảng rất khó, hoặc không thể, dự báo trong tương lai gần, vẫn có những cách để thấy được những dấu hiệu trong một vài năm. Các nghiên cứu tại FRB (Federal Reserve Board) đã cho thấy một số đặc điểm nhất định của thị trường nợ - chênh lệch lãi suất và trái phiếu có lãi suất cao, nơ tư nhân vượt quá 150% GDP - có thể là dấu hiệu của khủng hoảng trong 2 năm tới.</div><div>Vì vậy tương lai của dự báo kinh tế và kinh tế vĩ mô có thể phụ thuộc vào rất nhiều yếu tố khác nhau. Thay vì tập trung vào tiêu dùng, đầu tư hay những thứ có thể đo lường khác, các nhà kinh tế học nên chú ý đến những vấn đề dài hạn, khó nhìn thấy trong thị trường tài chính.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":627,"created_at":"2017-04-17T12:59:28.785Z","down_point":0,"up_point":44,"tags":[{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}