{"_id":19362,"tags":[{"_id":"5c80787656cce63bb865339a","name":"ONE PUNCH MAN"},{"_id":"5c80787656cce63bb865339b","name":"SAITAMA"}],"up_point":48,"down_point":1,"title":"One-Punch Man: Khi sức mạnh và thế giới anh hùng hoàn toàn trở nên vô vị… Bình thường, và một chút tầm thường","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46b11ea03fc911e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tác giả : Vũ.ism Vũ Anh Tuấn (5/3/2019)</figcaption></figure></div><blockquote><div>“ Tao chỉ là một thằng thích làm anh hùng cho Vui mà thôi…” Saitama</div></blockquote><div>Đó chính là câu cửa miệng của Saitama - Áo Choàng Hói, nhân vật chính của bộ truyện One-Punch Man của bộ đôi tác giả One và Yusuke Murata tạo nên, một anh hùng tẻ nhạt nhất từng được biết đến, nhưng gọi hắn ta là anh hùng cũng không đúng vì Saitama không hề giống bất cứ một khuôn mẫu anh hùng nào. Anh hùng sao? Không hề. Và cũng giống như câu cửa miệng của Saitama : “Tao làm anh hùng cho Vui mà thôi…”, và có lẽ tác giả tạo nên bộ truyện tranh này chỉ gọi Saitama là “anh hùng cho vui\" mà thôi. Vì đơn giản có là anh hùng hay không, không quan trọng.</div><div>Dù chỉ đọc qua cái tên One-Punch Man thì ai cũng sẽ dễ dàng mường tượng ra bộ truyện viết về cái gì. “Một đấm”, đúng vậy, đấm phát chết luôn là hình ảnh mà không ai có thể quên được khi xem qua nó. Đó là thứ duy nhất mà Saitama có được, một cú đấm mạnh đến nỗi có thể kết thúc mọi thứ chạm vào, dễ dàng bẻ nát bất kỳ sinh vật, quái vật nào như bẻ cỏ chỉ bằng một cú đấm. Và chỉ với một cú đấm như thế, anh ta đã trở thành kẻ không có đối thủ trong suốt bộ truyện và khi cuối cùng chỉ với một phần nhỏ sức mạnh của mình thôi mà đã hủy diệt Boros - kẻ tự xưng thống trị vũ trụ. Một bộ truyện kết thúc tẻ nhạt như khi nó bắt đầu, khi mà người xem không bao giờ có được một chút hồi hộp trong những trận chiến của Saitama và những tên phản diện, vì sau cùng tất cả mọi thứ sẽ kết thúc chỉ với một cú đấm.</div><div>Sự hụt hẫng nhàm chán ấy được ông tác giả tạo ra xuyên suốt bộ truyện, nó mang một chút của sự thờ ơ, của sự vô vị, của cái bất cần đời, bất cần mùi vị của sức mạnh. Khi mà nhân vật chính hoàn toàn định nghĩa lại khái niệm : Anh hùng là gì? Sinh ra vì mục đích gì? Chiến đấu vì điều gì? Hi sinh vì những lý tưởng gì? Đó là những thứ tạo nên một Anh hùng, dù trong Marvel, DC, hay những bộ truyện Anime khác. Nhưng những thứ này hoàn toàn không hề tồn tại trong One-Punch Man cũng như Saitama.</div><div>Saitama, một thanh niên chỉ làm anh hùng cho vui hoặc tự gọi mình là anh hùng cho vui, sau một lần đánh nhau với một con quái vật cua thế là anh ta quyết định dùng sức mạnh ấy của mình thành anh hùng. Sỡ hữu một chiếc đầu bóng loáng và một cuộc sống cực kỳ bình thường, đơn giản. Anh ta sống chả vì mục đích gì, làm anh hùng cũng chả vì cái khỉ khô gì, chỉ cho Vui mà thôi, không hi sinh vì lý tưởng gì hay rung động trước bất kỳ một điều gì. Trong Saitama tồn tại một sự thản nhiên, một cái bất cần đời, một sự bình thường trước bất kỳ một điều gì. Một kẻ cực kỳ tầm thường, ngốc nghếch mà lại sở hữu sức mạnh tuyệt đối và chả có ai thèm để ý đến và hắn ta cũng chả thèm để ý đến một ai. Một nhân vật anh hùng mà không có gì sánh được về độ nhạt nhẽo cũng như độ lầy của tác giả.</div><div>Không giống như “ Độc Cô Cầu Bại” của Kim Dung, Saitama không hề có cảm hứng đi tìm một kẻ nào mạnh hơn mình cả. Cũng không hề giống những anh hùng của Marvel khi chiến đấu vì một lý tưởng cao đẹp nào. Cũng chả phải như Thốt Nốt (Thanos) khi quyết tấm làm điều gì, chiến đấu vì một cái gì mà mình cho là đúng. Gian manh, xảo trá, can đảm, lý tưởng hay bất kì một dạng phẩm chất nào mà những siêu anh hùng khác cho chúng ta đều sẽ không tìm thấy được ở Saitama.</div><div>Mọi thứ lý tưởng hầu như đều bị tác giả xóa sạch. Chúng ta chỉ được thấy những lý tưởng,khát vọng, những hình ảnh đại diện cho cảm xúc của con người qua các lớp nhân vật phụ, cả thiện cả ác. Những nhận vật phe thiện thì dường như đại diện cho những lý tưởng, khát vọng, tính cách của con người. Còn những con quái vật chắc chắn là phản ánh những cái xấu xa nhất của loài người. Những hình ảnh đều hội tụ ở đám quái vật xuất hiện theo từng chương truyện. Và bọn quái vật này chết không phải bởi vì sự thực thi công lý từ Saitama, mà đơn giản chỉ là chết tươi khi bị ăn một cú đấm từ ổng.</div><div>Chúng ta đều biết là mọi sức mạnh mà anh hùng sở hữu đều luôn có một lý do để tồn tại, và chúng ta được dẫn dắt qua từng chương truyện, từng bộ phim chỉ để biết được cái bí mật ấy. Vì ai cũng muốn được nghe kể chuyện, muốn được hé mở những bí mật mà mình chưa biết.</div><div>Nhưng trong truyện One-Punch Man, Saitama không hề giống như vậy, hắn ta chả có cái khỉ khô gì là gọi bí mật cả, hắn ta mạnh nhất bởi vì hắn mạnh nhất vậy thôi, bởi vì ông tác giả cho hắn mạnh nhất. Ăn chuối, hít đất chạy bộ hằng ngày trong ba năm liền là “cái bí mật” mà Saitama đã kể cho cậu học trò của mình nghe và đương nhiên cậu học trò người máy đã chửi Saitama te tát vì nói ra những câu nhảm nhí như thế. Nhưng đó là là sự thật khi không hề có một cái bí mật nào cả, không hề có một cốt truyện về cái sức mạnh ghê gớm ấy. Không hề có được một mục đích sống, hay bất cứ lý tưởng quan niệm cao siêu nào, chiến đấu cho vui cho qua ngày, và cũng chẳng cần hỏi vì đánh nhau làm cái gì, tất cả sẽ được kết thúc bằng một cú đấm. Vì trước hay sau khi hạ gục mọi đối thủ Saitama cũng cóc cần quan tâm kẻ đó là ai, tên gì, tiểu sử như thế nào. Thứ có lẽ mà Saitama quan tâm là có kẻ nào chịu được trên hai cú đấm của mình không mà thôi. Và khi sở hữu một sức mạnh vô địch như thế, Saitama cũng thản nhiên như thường, không hề quan tâm chút gì đến sức mạnh của mình, chỉ đơn giản là lâu lâu gặp cái gì ngứa mắt là đem ra đấm cho vui mà thôi.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb50e790409c11e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Just a guy who's a Hero for FUN...</figcaption></figure></div><div>Chắc có lẽ Saitama đại diện cho một chút sự thờ ơ với những mẫu anh hùng cổ điển, khi mà thế giới đầy rẫy những anh hùng thì xuất hiện một tên đầu trọc, tồ tồ làm trò cười cho người đọc, lại là một thứ khiến người ta ngẫm lại. Như Deadpool mang màu sắc của nước Mỹ, thì Saitama hoàn toàn mang một màu sắc Nhật Bản trong ấy. One-punch Man mang một sự Sáo rỗng đến kì lạ, khiến cho người đọc như đắm chìm vào trong từng bộ truyện không phải vì đi tìm một cái lý do, một cái bí mật nào đấy mà chỉ để xem nhân vật Saitama sống qua ngày như thế nào, đánh đấm ra sao, suy nghĩ như thế nào. Khi mà những anh hùng khác lại có sự đan xen chằng chịt của quá khứ hiện tại và tương lai. Nhưng đối với anh hùng Saitama, tất cả cả có gì, không một chút gì. Gần như là tác giả viết nên bộ truyện này mang một lý tưởng tôn giáo nào chăng, tôi không chắc. Nhưng tác giả đã tạo nên một nhân vật quá hấp dẫn, đặc biệt dù hắn ta chả có gì ngoài một cú đấm và cái đầu trọc cả.</div><div>Nhìn lại có lẽ phần hay nhất trong bộ truyện chính là khúc Saitama đánh nhau với quái vật của nhà khoa học điên. Nhà khoa học đã dành cả cuộc đời của mình sáng tạo ra một sinh vật tiến hóa vượt trội so với con người tầm thường. Nhưng sinh vật ấy cũng chết với một kịch bản: một cú đấm của Saitama. Sau đó Saitama đã nói một câu cực kỳ triết lý : “Không phải vì mấy thí nghiệm, tiến hóa vớ vẩn mới khiến con người mạnh. Mà vì Con người trở nên mạnh mẽ bởi vì họ có khả năng thay đổi chính mình …”</div><div>Saitama cực kỳ giống với mỗi người trong chúng ta, tác giả đã tạo ra nhân vật này để đại diện cho con người. Bình thường, tầm thường nhưng sở hữu sức mạnh có thể đánh bại bất cứ siêu anh hùng nào, Quái vật nào. Tẻ nhạt hay hấp dẫn, vô vị hay thi vị đều có ở Saitama. Vì Saitama không phải là anh hùng, mà đơn giản là một con người bình thường, làm anh hùng cho VUI, cho VUI mà thôi.<br>-----------------------------<br>“ Con người trở nên mạnh mẽ bởi vì họ có khả năng thay đổi chính mình….\" . “Human beings are strong because we have the ability to change ourselves....\" (Saitama)</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c4dc8c0409d11e9add88fd04a1da77c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Viết bởi Vũ Anh Tuấn</u></strong></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":30714,"created_at":"2019-03-06T04:36:45.517Z"}