{"_id":1010,"body":"<div>Đang rãnh (Mà thật ra chả có lúc nào bận) nên viết vài dòng, hy vọng có ích cho các e sv năm I, lần đầu tiên xa rời vòng tay của ba má, sống ở xứ người, viết về SG vậy, tại vì k ở Hà Nội.<br/><br/>+Đường xá: Lần đầu tiên đến SG, k gì bỡ ngỡ bằng đường xá, người ta đã mặc định bao đời nay rằng nhìn vào 1 đứa trẻ có thể đoán biết ba má nó là người thế nào, còn nhìn cách bạn đi ngoài đường, rẽ trái hay phải, có rành hay k lại chỉ rõ rằng bạn ở SG được bao nhiêu năm.<br/><br/>Mới lên có nhiều thời gian phải bỏ ra mà tìm hiểu các cung đường quan trọng trước, có thể châm chước cho lần đầu thằng bạn bảo:<br/><br/>-“Hẹn ở Lê Lợi nha!”.<br/><br/>-“Ủa, chỗ đó có con rùa trả gươm à??”.<br/><br/>Nhưng lâu dần sẽ bị tụi nó cách li đó!<br/><br/>Cách tốt nhất là giống thằng bạn mình hồi đó, vừa lên là nó mua 1 cái bản đồ, trên đó có cả các tuyến xe bus, có thẻ sv, thế là cứ bữa nào rãnh nó lại ngồi bus đi khắp thành phố, dần dà nắm được các cung huyết mạch, chỗ nào cắt chỗ nào, khúc nào 1 chiều, khúc nào có Pikachu…..nghĩ cũng nể nó, nhớ hồi đó tới tận năm 2 Đh mình vẫn chỉ biết đúng 1 con đường là cái chỗ trường mình tọa lạc.<br/><br/>Có lần cũng bắt chước nó đi bus để học đường, nó chỉ sao đó ra Kha Vạn Cân bắt xe 611, ngủ quên tới lúc thức đã tới Biên Hòa rồi, phải mà lúc đó bị bắt đi bán nội tạng thì giờ k ngồi đây lảm nhảm được nữa, cuộc đời thật kì diệu.<br/><br/>Không biết thì cứ hỏi, người SG k phải như HN người ta rất nhiệt tình chỉ đường nhưng đừng như cái hồi năm 3 có đợt đang ở BX miền Tây, 1 cặp nam nữ chạy lại hỏi đường nào về Biên Hòa, cảm giác lúc đó giống như đang ở Huế cái lại hỏi:<br/><br/>-“Mày, chỉ tao đường qua trường Trần Huỳnh dưới Bạc Liêu cái!”.<br/><br/>Tiền mua giấy, mực chỉ đường đó đủ mua máy bay đi cho nhanh đó!<br/><br/>Đường quan trọng lắm, thiệt, lo tìm hiểu sớm đi.<br/><br/>+Nhà trọ: 100% đây là thứ quan trọng nhất của đời SV, mới lên kiếm phòng k tỉnh táo là vào tròng ngay, tốt nhất là kiếm qua bạn bè, gần tụi nó hoặc ở cùng dãy thì mới biết nó như thế nào, có đáng ở hay ko, đặc biệt luôn phải quan tâm giá điện, nước, cọc……..khó ở thì kiếm phòng trong nhà chủ, yên tĩnh, gọn gàng, k bị làm phiền lại an ninh. Thích zui thì kiếm dãy trọ, nhưng phải coi ở đó có ai, có đứa nào xăm hình con cọp ko……..<br/><br/>Giờ hiện đại rồi, kiếm qua Internet là tiện nhất, làm nguyên list dài rồi đi coi từ từ, đặc biệt cái nào nhìn có vẻ giá quá ngon thì copy cái sđt của thằng đăng quăng lên google coi có phốt ko, có đáng tin ko…….<br/><br/>Đó h mình chưa từng ở dãy trọ bao h, tại tính thích 1 mình yên tĩnh ở đông phiền lắm, nói đâu xa, chỗ ở bây h đang ở chỉ có 4 phòng kế nhau thôi, vậy mà 10h đêm cặp vợ chồng mới cưới (theo mình nghĩ là thế vì lúc nhìn sổ tạm trú thấy bé vợ sinh 1992), lôi nhau ra sân dạy đứa con mới 3 tuổi, lúc đó mới biết là mới cưới……3 năm, tại em gái giờ còn mang bầu thêm đứa nữa, đúng tuổi trẻ tài cao, bí đao ngon hơn 7up:<br/><br/>-“Hồi chiều sao con đánh e, tại sao con k xin lỗi??”.<br/><br/>-“Về nhà là phải chào mẹ, cha đi làm về phải hỏi cha có mệt ko??”.<br/><br/>-“Mẹ đã bảo rồi, h mình sống ở trong Nam đừng có nói trật âm L với N nữa, nghe chưa, nên gác lấy cho mẹ chai lước!”.<br/><br/>Rất tôn trọng cách giáo dục nghiêm khắc như vậy, chính nhờ thế mới ngăn mình đạp mền ra khỏi mùng mở cửa ra và xoa đầu con bé nhóc:<br/><br/>-“Ba má con nói đúng đó, à mà nhớ là 10h đêm là giờ đi ngủ, ko được ồn để người khác còn mơ, con nhé!”.<br/><br/>+Tiền bạc: Lần đầu tiên được dùng tiền mà chả phải hỏi han, xin phép ai đứa nào chả sướng, nhưng tốt nhất phải biết tiết kiệm, tập từ giờ đi, sau này vào đời rất có ích, cứ mỗi lần muốn xài gì, dùng gì hãy suy nghĩ tới công cha mẹ vất vả lo cho mình.<br/><br/>Từ hồi năm I mình đã quán triệt cái tư tưởng đó, 1 phần do tính mình sống tình cảm, 1 phần là do mình nói xạo, ko có đâu, hồi năm I mình xài tiền như 1 thằng đại gia, bao nhiêu tiền nướng hết vào quán net, 4 năm Đh cộng lại tính ra tiền chơi nét chắc gần chục triệu rồi, tới nỗi nhiều lúc còn k nhớ ông chủ quán net phải họ hàng ruột thịt gì k nữa.<br/><br/>+Cám dỗ: Xa gia đình k có ai dạy ma túy là xấu, gái gú là phù du….nên nói chung sa ngã hay k do bản tính con người, chán quá thì nên chọn cái gì đó làm, bởi zậy cắm đầu vào net nhiều lúc cũng k phải là xấu, ko tin thử chọn ra 1 trong 2 đứa để làm con:<br/><br/>1 đứa bị nghiện ma túy, gần chết.<br/><br/>Và 1 đứa mới vô địch giải quán net mở rộng của phường.<br/><br/>Đó, ngu gì k có đứa con vô địch đúng k??hihi!<br/><br/>À mà nhân tiện, mới năm I đừng chơi trò cột áo dài bạn, bị đập đó!<br/><br/>Thôi đi ăn trưa, đọc thấy có ích thì làm theo đi, sau này còn phụ giúp cho cuộc sống nó tươi đẹp hơn, phụ người, phụ đời, chứ đừng để người ta phụ, 1 cảm xúc bật lên lúc đang phụ hồ!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-24T16:42:34.364Z","creator_id":1732,"down_point":0,"tags":[],"title":"VÀI ĐIỀU SINH VIÊN NĂM I CẦN BIẾT!","top_point":0.9662357,"up_point":47}