{"_id":5612,"body":"<blockquote><p>Đây là 1 bài viết khá hay về Địa lý. Mình xin chia sẻ để mọi người có thể hiểu rõ hơn về ngành học vốn bị cho là hàn lâm này.</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d715c0b12911e69277c7d42f3bb41c.png\" style=\"width:534px; height:397.265px;\"></p><p>Bài viết đầu tiên trong Blog cá nhân này mình xin dành để trả lời câu hỏi mình được nghe và tự hỏi nhiều nhất trong 5 năm qua, đó là “Học Địa để làm gì?”. Từ ngày đầu tiên mình bắt đầu việc học môn này một cách nghiêm túc vào năm lớp 9, đến bây giờ là sinh viên năm nhất ngành Địa lí, đã có rất rất nhiều người đặt ra câu hỏi trên và mình cũng nhiều đêm vắt tay lên trán để tìm câu trả lời. Trước đây mình hay trả lời qua qua là “học Địa để cứu thế giới” vì thứ nhất, mình cảm thấy khó chịu vì thái độ của người hỏi, thứ hai, để giải thích cặn kẽ thì mất thời gian. Nay mình xin viết bài này để trả lời cụ thể.</p><p><br></p><p>Sau một học kì tại trường đại học với chuyên ngành Địa lý (Geography), mình viết bài này với vốn hiểu biết cá nhân, kiến thức được học và quan sát thực tế. Trong bài mình đã cố gắng dịch các thuật ngữ ra tiếng Việt, tuy nhiên mình có dẫn cả từ gốc trong tiếng Anh, tiếng Đức (là ngôn ngữ mình dùng ở trường) để mong nhận được sự góp ý của mọi người về ngữ nghĩa.</p><p><img src=\"https://dlnhper.files.wordpress.com/2016/03/964480_655339354481865_170959533_o.jpg?w=1000\" alt=\"964480_655339354481865_170959533_o\" class=\"fr-dii fr-draggable\" style=\"width:445px; height:296.806px;\"></p><p>Học Địa xong không đi đào mỏ, vì công việc này đòi hỏi kiến thức của ngành Địa chất. Học Địa xong cũng không đi đo mưa đo gió giống anh thanh niên trong Lặng lẽ Sa Pa, bởi đấy là công việc của ngành Khí tượng. Học Địa xong có thể thành giáo viên, tất nhiên nếu bạn học Sư phạm Địa lý.</p><p><br></p><p>Địa lý là ngành khoa học phức hợp và liên quan đến nhiều ngành học thuật (interdisciplinary), nghiên cứu về những quá trình diễn ra trên bề mặt trái đất: sông ngòi, núi non, cây cỏ, con người, giao thông… Nói một cách đơn giản, Địa lý nghiên cứu thế giới mà ta sống. Ngành này tạo nên cầu nối giữa khoa học tự nhiên và khoa học xã hội. (Ở Việt Nam trước năm 2015, để học ngành Địa lý tại trường KHTN phải thi khối A hoặc A1. Ở Đức, Địa lý cũng được xếp trong nhóm ngành Toán, Kĩ thuật và Khoa học tự nhiên – MINT).</p><p><br></p><p>Trong Địa lý có 2 nhánh lớn là Địa lý tự nhiên hay Địa vật lí (Physical Geography /Physikgeographie) và Địa lí nhân văn (Human Geography/Anthropogegraphie).</p><p><br></p><p><strong>1.1. Địa lý nhân văn&nbsp;</strong></p><p>Địa lý nhân văn là nhánh khoa học xã hội và kinh tế của ngành Địa lý. Nhánh này có đối tượng nghiên cứu là con người và không gian sống của con người, sự vận động (dynamic) của con người với các hoạt động kinh tế, văn hoá, xã hội. Ngành này đem đến câu trả lời cho các câu hỏi như:</p><ul><li>Vị trí của các hoạt động của con người được hình thành như thế nào? Nó kéo theo hình thái phân bố (Verbreitungsmuster) nào của dân cư, đô thị, hoạt động kinh tế nào? Các hình thái này chịu tác động của các điều kiện tự nhiên và môi trường nhân tạo như thế nào?</li><li>Các loại tác động qua lại (Wechselwirkungen) và hình thái liên kết (Verflechtungsmuster) nào có hình thành giữa các điểm có hoạt động nhân tạo? (ví dụ giữa một điểm hoạt động kinh tế và khu dân cư)</li><li>Có những kiểu tập trung nào của hoạt động nhân tạo ở quy mô khu vực, vùng miền, quốc gia? Tại sao các khu vực khác nhau trên Trái đất lại phát triển khác nhau?</li><li>Cấu trúc và sự phát triển không gian phải được định hình như thế nào trong tương lai để phù hợp với điều kiện về tài nguyên (ví dụ: phát triển giao thông, sử dụng đất, sức ép môi trường)?</li></ul><p><br></p><p>Do sự đa dạng của mình, Địa lý nhân văn có quan hệ gần gũi với các ngành khác như Kinh tế quốc dân, Quản trị kinh doanh, Xã hội học, Khoa học chính trị… Để cho dễ hình dung, mình sẽ gợi lại một bài tập quen thuộc chúng ta thường làm vào giờ Địa trong trường phổ thông. Xin ví dụ như sau:</p><p><br></p><p>Phân tích các điều kiện tự nhiên và điều kiện kinh tế – &nbsp;xã hội ảnh hưởng đến việc xây dựng Cáp treo lên đỉnh Phan-xi-păng? Phân tích các tác động đến tự nhiên, kinh tế – xã hội của sự ra đời của Cáp treo Phan-xi-păng? Đưa ra phỏng đoán và đường hướng phát triển của ngành du lịch khu vực này.</p><p><img src=\"https://dlnhper.files.wordpress.com/2016/03/12803117_1674175492836982_2587295658093192370_n.jpg?w=1000\" alt=\"12803117_1674175492836982_2587295658093192370_n\" class=\"fr-dii fr-draggable\" style=\"width:492px; height:369px;\"></p><p>Để trả lời 2 câu hỏi trên, người ta phải xem xét rất nhiều khía cạnh: địa hình, đất đai, khí hậu ra sao (cái này liên quan đến Địa lý tự nhiên), dân cư phân bố như thế nào, dân cư bao gồm những thành phần nào, xây cáp treo thì ảnh hưởng đến yếu tố nào kể trên, cáp treo sẽ kéo theo cái gì phát triển theo/huỷ hoại cái gì, thậm chí VinGroup có được phép xây cáp treo không…</p><p><br></p><p>Trong Địa lý nhân văn, nhiều nhánh nhỏ hơn hình thành dựa theo đối tượng nghiên cứu:</p><ul><li>Địa lý xã hội (Sozialgeographie)</li><li>Địa lý đô thị ( Stadtgeographie)</li><li>Địa lý vùng nông thôn (Geographie des ländlichen Raums)</li><li>Địa lý dân cư (Bevolkerungsgeographie</li><li>Địa lý kinh tế (Wirtschaftsgeographie)</li><li>Địa lý công nghiệp (Industriegeographie)</li><li>Địa lý nông nghiệp (Agrargeographie)</li><li>Địa lý dịch vụ (Geographie des Tertiären Sektors)</li><li>Địa lý du lịch (Geographie der Freizeit und des Tourismus)</li><li>Địa lý giao thông (Verkehrsgeographie)</li><li>Địa chính trị (Politische Geographie)</li><li>Lịch sử địa lý</li></ul><p><br></p><p><strong>1.2. Địa lý tự nhiên</strong></p><p>Địa lý tự nhiên hay Địa vật lý là nhánh khoa học tự nhiên của Địa lý. Đối tượng nghiên cứu của nhánh này là sự vận động của cảnh quan và môi trường:</p><ul><li>Biểu hiện của sự phát triển môi trường thời tiền sử.</li><li>Biểu hiện và dự đoán về sự vận động của môi trường vật lí dưới tác động của các thay đổi về &nbsp;tự nhiên cũng như hoạt động của con người.</li><li>Dự đoán về sự phát triển trong tương lai của môi trường vật lí trên nền tảng mối quan hệ trong lịch sử trái đất của các mô hình tự nhiên.</li></ul><p><br></p><p>Ngành này, như tên gọi, có quan hệ gần gũi với nhiều ngành khoa học tự nhiên như Vật lí, Hoá học, Sinh học, Địa chất, Khí tượng,…</p><p><br></p><p>Trong Địa lý tự nhiên cũng có nhiều nhánh nhỏ hơn:</p><ul><li>Địa mạo (Geomorphologie)</li><li>Khí hậu học (Klimatologie)</li><li>Thuỷ văn (Hydrologie)</li><li>Địa lý đất đai (Bodengeographie)</li><li>Địa lý sinh học (Biogepgraphie)</li><li>Địa lý sinh thái (Geoökologie)</li></ul><p><br></p><p><strong>1.3. Địa lý khu vực (Regionale Geographie)</strong></p><p>Trong thế kỉ 18 và 19 các nhà nghiên cứu tự nhiên như Alexander Humboldt đã thực hiện nhiều chuyến thám hiểm để khám phá các vùng đất chưa được biết đến với ghi chép tỉ mỉ về điều kiện tự nhiên và cuộc sống ở đó. Đó chính là tiền đề của ngành Địa lí khu vực ngày nay.</p><p><br></p><p>Ngành này, như tên gọi, nghiên cứu không gian tự nhiên và các hoạt động kinh tế, văn hoá, chính trị, xã hội của một khu vực nhất định. Ngày nay Địa lí khu vực không chỉ dừng lại ở mức độ miêu tả đặc điểm một khu vực mà đặt trọng tâm vào nghiên cứu mối quan hệ của khu vực với sự phát triển chung.</p><p><br></p><p>Trong trường học phổ thôg chúng ta cũng học phần này. Đó chính là mấy cái bài cuối năm sau khi thi học kì (ở Hà Nội thì tên là Địa lí Hà Nội), mà cả thầy cả trò chẳng ai muốn học, cứ làm qua qua cho xong :))</p><p><br></p><p><strong>1.4. Địa tin học (Geoinformatics/Geoinformatik)&nbsp;</strong></p><p>Đây là một nhánh mới của ngành Địa lý được phát triển rất mạnh trong những năm gần đây. Địa tin học là khoa học sử dụng và phát triển trên cơ sở hạ tầng của khoa học thông tin để giải quyết các vấn đề về địa lý, khoa học Trái Đất và liên quan đến các nhánh của kỹ thuật. Địa tin học kết hợp việc phân tích và mô hình hóa không gian, xây dựng cơ sở dữ liệu không gian, thiết kế hệ thống thông tin, tương tác giữa con người-máy tính và các công nghệ mạng có dây và không dây.</p><p><br></p><p>Các nhiệm vụ chính của ngành này:</p><ul><li>Xây dựng và xử lí hệ thống thông tin không gian, hay gọi là Hệ thống thông tin Địa lý (GIS – Geographic Information System). 4 bước chính của GIS là thu thập thông tin, quản lí, xử lí dữ liệu và tái hiện trên bản đồ. GIS là công cụ đắc lực trong giả quyết các vấn đề liên quan đến không gian (quản lí tài nguyên, quản lí thiên tai, nông nghiệp, giao thông, …). Công nghệ này hiện nay có rất nhiều ứng dụng trong cuộc sống. 1 ví dụ mang tính thời sự như tình hình nhiễm mặn ở Đồng bằng sông Cửu Long. Với GIS, nhà quản lí có thể tái hiện phạm vị nhiễm mặn trên bản đồ và cập nhật nó từng giờ, từ đó có thể theo dõi tình hình tốt hơn.</li></ul><p>&nbsp;</p><p><img src=\"https://dlnhper.files.wordpress.com/2016/03/gis.png?w=1000\" alt=\"GIS\" class=\"fr-dii fr-draggable\" style=\"width:503px; height:251.786px;\"></p><ul><li>Địa tin học có nhiều ứng dụng trong Địa lý tự nhiên, đặc biệt với công việc phân tích và xử lí ảnh vệ tinh.</li><li>Trong quy hoạch, phân tích không gian (spatial analysis) có một vai trò tối quan trọng. Lên kế hoạch xây dựng một khu vực, xây dựng trường học, bãi phế thải hay giả định ảnh hưởng của tai nạn hoá học đến môi trường cũng là công việc cần đến ứng dụng của Geoinformatics.</li><li>Một nhánh mới đang phát triển rất mạnh của Địa tin học là Marketing và nghiên cứu thị trường. Với công cụ của Geoinformatics, những khả năng phân tích và quy hoạch sẽ được biểu hiện một cách trực quan và bao quát.</li></ul><p>&nbsp;</p><p><strong>Nói tóm lại, Địa lý giúp chúng ta giải quyết các vấn đề sau:</strong></p><ul><li>Nơi và cộng đồng chúng ta sinh sống, làm việc</li><li>Môi trường tự nhiên và các vấn đề nó phải đối mặt</li><li>Mối quan hệ qua lại giữa thế giới và cộng đồng trong đó</li><li>Thế giới đang thay đổi như thế nào, ở mức độ khu vực cũng như toàn cầu</li><li>Hành vi cá nhân và xã hội có tác động thế nào đến những thay đổi đó</li><li>Những lựa chọn trong việc quản lí tương lai</li><li>Tầm quan trọng của vị trí địa lí trong công việc và quá trình đưa ra quyết định</li></ul><p><br></p><p><em>Ngoài ra nhờ việc học Địa mình còn gặp rất nhiều người hay ho.&nbsp;</em></p><p><br>Nguồn: <a href=\"https://dlnhper.wordpress.com/\">https://dlnhper.wordpress.com/</a></p><p><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7672520b12911e6a2a477e016875c91.jpg\" style=\"width:173px; height:148.251px;\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-23T03:10:01.403Z","creator_id":3338,"down_point":0,"tags":null,"title":"Học Địa để làm gì?","up_point":41}