{"_id":12173,"title":"Những điều tôi yêu thích ở Spiderum","body":"<div style=\"text-align: justify;\">1. Điều làm tôi muốn viết bài này là việc lâu lâu lại có thông báo một ai đó đã upvote một bài tôi viết lâu ơi là lâu. Tôi thấy điều đó thật thú vị.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/866b0730204a11e8a22d1f252add6e8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">2. Nhớ hồi lúc Spiderum mới khởi đầu, Việt Anh rủ tôi tham gia, trình bày ý tưởng và định hướng các thứ, hỏi ý kiến này nọ đủ trò, nhiệt tình hết biết. Nga Levi với Hồng Anh thì xinh đẹp tài giỏi, dù chả bao giờ nói gì với tôi nhưng cũng thích. Ba đứa sáng lập này là một điều đầu tiên mà tôi yêu thích ở Spiderum.&nbsp;</div><div style=\"text-align: justify;\">3. Qua Spiderum tôi cũng quen được thêm nhiều bạn (hình như đa phần là nữ nhỉ), cũng có nhiều người trông \"quen quen\" nhưng không có add facebook, chỉ thấy qua các bài post trên web này thôi, với tôi mọi người dù có friend hay chưa đều đáng yêu, đáng quý. À, sẵn đây post cái link FB tôi, hoan nghênh anh chị em kết nối nhé: <a href=\"https://www.facebook.com/nhatbaovn\" target=\"_blank\">https://www.facebook.com/nhatbaovn</a></div><div style=\"text-align: justify;\">4. Nhìn thấy Spiderum ngày càng phát triển, dù gần đây có hơi chậm lại, nhưng lượng người tham gia càng nhiều, chủ đề phong phú và có chiều sâu hơn cũng là một điều tôi rất thích (dù tôi đọc tựa là chính, haha). Tôi thích cách mỗi người thể hiện suy nghĩ, trải lòng, chia sẻ những gì mình biết hơn là những bài viết quá hàn lâm (vì tôi đọc không hiểu).</div><h2 style=\"text-align: center;\"><strong>Còn bạn thì sao, điều bạn thích ở Spiderum là gì?</strong></h2>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2769,"created_at":"2018-03-05T07:55:21.056Z","down_point":0,"up_point":41,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}]}