{"_id":13581,"tags":[],"up_point":46,"down_point":0,"title":"Marketing như bản năng - điều mà các chàng trai không biết ( P1 )","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1cb79806a6e11e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"\">Nếu được chia sẻ về Marketing ( cụ thể hơn: Funnel Marketing ), mình sẽ không ngần ngại nói ngay rằng: các chàng trai chính là những Marketer bậc thầy mà..không nhận ra.</div><div style=\"\">Hãy chú ý tới quá trình một chàng trai tiếp cận và tán tỉnh một cô gái. Từ lúc mới làm quen, tìm hiểu đến lúc..đổ, đó là một hành trình mà chúng ta hay gọi, \"<strong>Customer Journey</strong>\" - \"<strong>Hành trình khách hàng</strong>\"</div><div style=\"\">Phát hiện này thần kì đến nỗi, sau khi mình chỉ dùng đúng \"quy trình tán gái\" để chia sẻ thì những người bạn - tân binh - mới tìm hiểu về Marketing cũng đã bật lên \"A, ra vậy..\"</div><div style=\"\">Nếu bạn là người mới bắt đầu, hoặc đang tìm hiểu về <strong>Internet Marketing</strong> thì bài viết này sẽ là một hướng dẫn thú vị giúp bạn có cái nhìn rõ ràng giữa một \"biển\" những bài viết, bài báo và video hướng dẫn hiện nay :D&nbsp;</div><div style=\"\">Ok, bạn đã sẵn sàng, chúng ta sẽ bắt đầu với khái niệm...</div><div style=\"\">...<strong>Hành trình khách hàng - Customer Journey!</strong></div><div style=\"\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52633e706a6f11e895b40ff911e9c967.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khách hàng thích bạn cho đi du lịch :D&nbsp;</figcaption></figure></div><div style=\"\">Tưởng tượng vào một ngày đẹp trời, bạn đang ngồi trong quán trà sữa và tận hưởng vị ngọt ngào của ly hồng trà, với trân trâu giòn sần sật...</div><div style=\"\">Xung quanh bạn là những cặp đôi đang ngồi tâm sự, cười nói và trao nhau những cái nhìn tình tứ...Từ xa, một chàng trai với nụ cười lịch thiệp, ánh mắt xanh quyến rũ và dáng người dong dỏng cao tiến lại chỗ bạn. \"Hình như anh ấy để ý mình..\" Bạn thầm nghĩ và cảm thấy trong lòng dâng lên một cảm giác kì lạ...Chà, nó mới thật là thú vị...</div><div style=\"\">Chàng trai tiến tới, kéo ghế và ngồi cạnh bạn. Chàng nhìn bạn, ánh mắt xanh không chớp đầy chăm chú, nở nụ cười khiến bất chợt tim bạn đập \"thịch\" một cái. Bạn thấy khuôn miệng của anh khẽ cử động, và anh cất lời:</div><div style=\"\">-Hello em, anh không quen em, nhưng anh có một đề nghị là mai em về ra mắt bố mẹ anh và vài ngày nữa làm đám cưới nhé?!</div><div style=\"\">-Phụttt....Bạn thấy trà sữa ( và cả mấy hạt trân trâu ) đang chảy ròng ròng trên khuôn mặt đáng yêu của anh. Anh bỗng bớt đáng yêu và giống..một tên điên. \"Thật điên rồ, hắn vừa ngỏ lời cưới mình thậm chí khi còn chưa biết tên mình!\" Bạn trộm nghĩ và vội chuồn khỏi quán trà sữa trước sự đau khổ của chàng trai..</div><div style=\"\">Câu chuyện bi hài trên không biết có xảy ra trong thực tế không, nhưng là câu chuyện \"thường như huyện\" ở các công ty bán hàng trực tiếp. Mình đã để chế độ yên lặng và hạn chế nghe các cuộc gọi dài lê thê chỉ để bán chứng khoán hay mời gọi tham gia hội thảo. Nó gây ra cảm giác bất ngờ, không tự nhiên và thậm chí, ức chế cho chính những khách hàng bắt máy. Mình cũng đã từng trải nghiệm vị trí người làm Telesales, và sau đó rút ra kết luận \"Làm gì thì làm, mình thề sẽ không bao giờ kiếm tiền bằng cách gọi điện cho khách hàng lạnh một lần nào nữa!\"</div><div style=\"\">Những doanh nghiệp thế hệ mới, nhìn ra những hạn chế ( mà khách hàng nào cũng nhận ra ) ở mô hình bán hàng trực tiếp kém hiệu quả. Và họ đã quyết định tiếp cận khách hàng một cách tự nhiên, dễ thương và gần gũi hơn, đó là cách thức mà nhiều người gọi là <strong>\"Hành trình khách hàng\"</strong></div><div style=\"\">Không hề nói quá khi bảo rằng, hiểu được hành trình khách hàng là bạn đã hiểu một phần tối quan trọng trong kinh doanh. Thậm chí, nhiều chiến lược Marketing hiệu quả cũng dựa trên hành trình khách hàng và khai thác nó triệt để. &nbsp;</div><div style=\"\">Chúng ta sẽ bắt đầu hiểu về hành trình khách hàng với câu chuyện ngôn tình đẹp đẽ của bạn thời còn trẻ ( trâu ), khi bạn vô tình cảm nắng môt cô bé cùng lớp.</div><div style=\"\"><strong>Giai đoạn 1: Nghiên cứu thị trường</strong></div><div style=\"\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6f550c06a6f11e8a402f35addb6bc44.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"\">-Cậu ấy đi học thêm ở đâu nhỉ? Cậu ấy thích gì nhỉ? Cậu ấy có chơi thân với con bé A, thằng cu B không ta? Cậu ấy hay online vào lúc nào nhỉ?... Một loạt những câu hỏi được bạn đặt ra và tìm cách giải đáp. Sau những nỗ lực hỏi han ( và làm bộ hỏi cho biết, hỏi để trao đổi bài vở, hỏi để..làm gì kệ tao ), bạn đã nắm bắt kha khá những thông tin về cô bé ấy. Mình gọi đây là giai đoạn <strong>nghiên cứu thị trường</strong>, từ đó <strong>làm rõ được tối đa</strong> <strong>chân dung khách hàng mục tiêu</strong> <strong>:D</strong></div><div style=\"\">&nbsp;Và khi đã nắm trong lòng bàn tay kha khá thông tin, biết được sở thích, sở ghét, thói quen, tật xấu,..của cô bé thì bạn bắt tay vào giai đoạn thứ hai. Đây là lúc bạn tự đặt ra cho mình những câu hỏi, đại loại:&nbsp;</div><div style=\"\">-Giờ nhắn tin SMS hay Facebook chat với câu ấy đây?</div><div style=\"\">-Có nên rủ cậu ấy đi dạo lòng vòng quanh trường để nói chuyện không..?</div><div style=\"\">-Hay tí đứng cạnh cậu ấy trong giờ thể dục nhỉ :3</div><div style=\"\">....</div><div style=\"\">Hiển nhiên mục đích của những câu hỏi trên là tìm cách tiếp cận \"nàng thơ\" của bạn sao cho hiệu quả nhất. Và đây là giai đoạn mình gọi là..</div><div style=\"\"><strong>Giai đoạn 2: Chọn kênh tiếp cận!</strong></div><div style=\"\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8b6e5106a6f11e8b9d4915e504aa742.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Nếu để ý, bạn có thể đã thấy quảng cáo của các shop quần áo hiện đầy bảng tin Facebook, sau khi bạn lên google và seach \"mua quần áo nam\" hay \"mua đồ nữ\", rồi bạn vào Messenger và thấy quảng cáo hạ giá nhập nháy, và khi bạn lên Cốc Cốc thấy hình ảnh một cô gái selfie với bộ đồ thiệt kute với dòng chữ \"Flash Sale 90%!!\"...</div><div style=\"\">Quả thật, các công cụ trực tuyến làm công tác trên thật tuyệt vời ( và nó khiến chúng ta chết ngộp với hàng tá quảng cáo mỗi ngày :( )</div><div style=\"\">Quay lại câu chuyện ngôn tình thời thơ bé, sau khi biết được nàng có thói quen online lúc khuya, và thường hay ra ban công lớp học hóng gió một mình mỗi giờ ra chơi, bạn bắt đầu \"tấn công\" :D Sẽ là những lúc \"tự nhiên\" đứng hóng gió cùng, rồi \"chả hiểu sao\" lại đứng cạnh nhau lúc thể dục, rồi \"ngẫu nhiên\" cùng đi trực nhật ( cái này là không có chối nhé người anh em :p ) không những thế, \"bỗng dưng\" mấy bài toán lại trở nên khó nhằn, hay mấy bài văn tự nhiên bí cách làm và phải cầu viện đến \"nàng thơ\", rồi chả biết từ lúc nào hai đứa hay trò chuyện với nhau, lách cách nhắn tin ( tất nhiên là lén bố mẹ rồi :p ), và trò chuyện hết trên trời lại dưới biển, sở thích sở ghét. Bạn bắt đầu chi sẻ những suy nghĩ của mình, ví dụ \"tớ thích chuyện tình yêu nên lâu dài\", \"bình thường tớ không hay trò chuyện với các bạn nữ\", \"cậu nghĩ sao về mẫu con trai lý tưởng\" ( Hehe các ông hỏi làm gì thế :p không được trả lời là \"hỏi cho vui\" đâu nhé!! )</div><div style=\"\">Kêt thúc bước này, bạn đã hiểu hơn và cũng chia sẻ được quan điểm, suy nghĩ của mình tới cô gái ấy. Và thường khi hai người trò chuyện với nhau thì cũng sẽ ảnh hưởng phần nào tư tưởng, cách nghĩ ( đấy là trong trường hợp con nhà người ta chấp nhận mấy ông và hay trò chuyện nha ). Mình gọi đây là giai đoạn...</div><div style=\"\"><strong>Giai đoạn 3: Giáo dục thị trường!</strong>&nbsp;</div><div style=\"\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3dc322406a7011e8bef7732390cb58a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"\">Vậy tại sao phải \"tán\", phải nhắn tin trò chuyện, chúc ngủ ngon mỗi tối hay \"good morning\" mỗi sáng?&nbsp;</div><div style=\"\">-Để cô ấy thấy bạn quan tâm</div><div style=\"\">-Để cô ấy thấy bạn dễ gần, nhìn thấy những tính cách tốt của bạn</div><div style=\"\">-Để cô ấy quen với sự quan tâm của bạn</div><div style=\"\">...</div><div style=\"\">Hiển nhiên, việc bạn im re không trò chuyện nhắn tin mà cô bé ấy vẫn cảm nhận được bạn là một chàng trai ấm áp, biết quan tâm, dễ gần,...là chuyện chắc chỉ có trong ngôn tình. Chính vì người ta không biết bạn vậy, nên bạn phải hành động, phải nhắn tin và phải cho người ta biết những điều ấy, dù là trực tiếp hay gián tiếp. Và đó chính là cách mà các doanh nghiệp cung cấp sản phẩm, dịch vụ, tiếp cận khách hàng một cách thông minh. Cô ấy sẽ khó mà thích bạn nếu bạn không \"tán\" , cũng như khách hàng sẽ khó mà xài sản phẩm nếu không hiểu được rõ ràng giá trị tiềm năng của sản phẩm ấy. Vì vậy, sau bước <strong>chọn kênh tiếp cận</strong> sẽ là bước<strong>&nbsp;</strong><span style=\"background-color: initial;\"><strong>giáo dục thị trường</strong></span><span style=\"background-color: initial;\">. &nbsp;Trong thời buổi hiện nay, khi mỗi sản phẩm có cả trăm doanh nghiệp cạnh tranh, doanh nghiệp dành chiến thắng là doanh nghiệp thực hiện hiệu quả từ bước đầu tiên.</span></div><div style=\"\">Vậy sau khi giáo dục thị trường chán chê rồi, việc tiếp theo của bạn là gì? Sau khi đã chúc ngủ ngon chúc buổi sáng vui vẻ đến phát ngán, hai người đã trò chuyện, tâm sự với nhau rất nhiều, và mỗi hôm không nói chuyện là thấy...thiếu thì bạn sẽ cần đến một bước ( mà thực ra mấy ông từ lúc tán gái đã nhắm thẳng vào bước này rồi ). Có thể nói, đây là bước quan trọng bậc nhất trong cả quá trình, quyết định thành bại và công sức của bạn từ trước tới giờ. Và cái hay của bước này là nó gồm những công đoạn nhỏ, những \"chiến thắng tâm lý nhỏ\" mà bạn đạt được với \"nàng thơ\" của mình. Cụ thể, đó là bước nào, và \"chiến lược\", \"chiến thuật\" ra sao, hãy để mình chia sẻ tới bạn vào thời gian gần ( vô cùng gần ) sắp tới. Chỉ cần bạn ấn \"follow\" để trở thành người đầu tiên nhận những điều thú vị mình lượm lặt được trong thế giới Marketing đầy thú vị :D&nbsp;</div><div style=\"\">Cảm ơn bạn đã đọc ;) và sớm trò chuyện với bạn,</div><div style=\"\">Brander Bio</div><div style=\"\"><br></div><div style=\"\">----------------&nbsp;</div><div style=\"\">Viết bởi #BranderBio - một Marketer trẻ tuổi thích cafe đen đá và buổi đêm :D Phía dưới là hình ảnh ( na ná ) mình, bạn có thể gọi mình là Mặt Hộp cũng được:</div><div style=\"\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d232bc406a6d11e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19243,"created_at":"2018-06-07T17:03:17.290Z"}