{"_id":8584,"title":"Neil Gaiman: “Hãy làm nghệ thuật đẹp”","body":"<div style=\"text-align:justify;\"><figure class=\"fullscreen\" style=\"text-align: left;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18c8870715211e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Đây là bài chuyển biên và dịch từ bài diễn văn khai mạc đầy cảm hứng của nhà văn, nhà biên kịch Neil Gaiman tại lễ tốt nghiệp năm 2012 của Trường đại học Nghệ thuật (University of the Arts) thuộc bang Philadelphia, Mỹ. Bao nhiêu lần tôi suy sụp và muốn bỏ cuộc với những gì mình làm, là chừng đó lần bài phát biểu này của ông đã cứu lấy tôi. Hy vọng nó cũng có thể giúp gì đó được cho bạn.</strong></div><div style=\"text-align:justify;\">“Tôi chưa bao giờ có thể hình dung được rằng có một ngày mình sẽ đứng đây để đưa ra những lời khuyên bảo cho những sinh viên sắp tốt nghiệp khỏi một trường đại học như thế này. Bản thân tôi chưa từng tốt nghiệp khỏi trường nào cả. Tôi thậm chí còn chưa học ở đâu bao giờ. Tôi chạy trốn khỏi ghế nhà trường ngay khi tôi có thể, khi mà cái viễn cảnh bị thúc ép phải học hành kéo dài suốt 4 năm tiếp theo trước khi tôi có thể trở thành nhà văn như ước muốn của mình khiến tôi thật khó thở.</div><div style=\"text-align:justify;\">Tôi bước chân ra ngoài thế giới, rồi tôi viết, rồi càng viết tôi lại càng tiến bộ hơn, rồi tôi lại viết nữa, viết mãi, và chẳng có ai có vẻ quan tâm rằng thực ra lúc đó tôi đã bịa ra tất cả mọi thứ. Họ chỉ đọc những gì tôi viết và rồi họ trả tôi tiền, hoặc là họ bùng. Và thường thì sau đó họ sẽ thuê tôi để viết một thứ gì đó khác cho họ. Và điều đó đã khiến cho tôi thực sự tôn trọng và trân quý quãng thời gian đại học này, điều mà rất nhiều những người bạn và người thân trong gia đình của tôi—những người từng học đại học—đã quên lãng đi từ rất lâu rồi.</div><div style=\"text-align:justify;\">Giờ nhìn lại, cuộc đời tôi quả đúng là một chuyến xe đáng nhớ. Tôi không chắc liệu tôi có thể gọi đó là <em>sự nghiệp</em> hay không, bởi cái từ <em>sự nghiệp</em> hàm ý rằng tôi phải có một thứ kiểu như kế hoạch sự nghiệp, và thứ đó thì tôi chưa bao giờ có cả. Thứ duy nhất tôi có là một danh sách những thứ tôi muốn làm mà tôi đã đặt ra từ thời 15 tuổi: đó là viết một tiểu thuyết người lớn, một cuốn sách trẻ em, một cuốn truyện tranh, một bộ phim, thu một cuốn sách nói, viết kịch bản cho một tập Doctor Who ... và tương tự thế. Tôi chẳng có sự nghiệp nào cả. Tôi chỉ làm điều tiếp theo trong danh sách của mình.</div><div style=\"text-align:justify;\">Vì thế tôi nghĩ rằng tôi nên kể cho các bạn tất cả những điều mà tôi ước gì mình đã biết khi tôi mới chân ướt chân ráo. Và cả những điều mà giờ đây khi nhìn lại, thì tôi nghĩ có lẽ là tôi cũng biết. Và tôi cũng sẽ tặng cho các bạn một lời khuyên tuyệt vời nhất mà tôi đã từng được nhận, và cũng là lời khuyên mà đáng tiếc tôi đã hoàn toàn bỏ ngoài tai.</div><div style=\"text-align:justify;\"><strong>Đầu tiên</strong>: Khi bạn mới bắt đầu một sự nghiệp trong ngành nghệ thuật, bạn sẽ không biết bất cứ một điều gì về thứ bạn đang làm.</div><div style=\"text-align:justify;\">Thế là tốt. Những người biết rõ rằng họ đang làm gì sẽ hiểu rõ về những quy tắc, hiểu rõ rằng điều gì là khả thi còn điều gì là bất khả thi. Còn bạn thì không biết. Và bạn cũng không nên biết. Những quy tắc về những gì là khả thi hay những gì là bất khả thi trong nghệ thuật được tạo ra bởi những con người chưa một lần thử vượt qua giới hạn của những gì khả thi nhất. Còn bạn, thì bạn lại làm được. Nếu bạn không biết điều gì là bất khả thi, thì khi làm nó bạn sẽ thấy dễ dàng hơn. Và bởi vì trước nay chưa một ai đã làm điều đó cả, nên họ cũng sẽ chưa tạo ra được những quy tắc để ngăn không cho những người tiếp theo làm lại nó.</div><div style=\"text-align:justify;\"><strong>Thứ hai</strong>, nếu bạn biết mình muốn làm gì, mình sinh ra trên cuộc đời này để làm gì, thì hãy đi và làm nó. Và điều đó khó hơn nhiều so với bạn mong đợi, và đôi khi đến cuối cùng nó lại trở nên dễ dàng hơn những gì bạn tưởng tượng. Bởi vì thông thường, sẽ luôn có những thứ mà bạn phải làm trước khi bạn có thể đến được nơi bạn muốn đến. Tôi muốn được viết truyện tranh và tiểu thuyết và truyệt ngắn và cả phim ảnh. Vì thế nên tôi đã trở thành một nhà báo, bởi vì một nhà báo thì được phép đặt câu hỏi, và được quyền đi và tìm hiểu cách thế giới này hoạt động ra sao. Và hơn nữa, để làm được những điều đó, tôi cần phải biết viết, và viết phải thật hay. Và lúc đó tôi đã được người ta trả tiền để học cách viết một cách gọn gàng, chặt chẽ, đôi khi là viết trong những hoàn cảnh ngặt nghèo, và viết sao cho đúng hạn.</div><div style=\"text-align:justify;\">Đôi khi con đường dẫn đến những thứ bạn muốn làm sẽ thật rõ ràng và rành mạch, và đôi khi bạn cũng sẽ không thể nào xác định được liệu bản thân mình có đang đi đúng đường hay không, bởi vì bạn phải cân bằng giữa những kế hoạch, những mục tiêu của mình với trách nhiệm chăm sóc bản thân, trả những khoản nợ, đi tìm thêm những việc mới, và cố gắng thoải mái với những gì mình có thể nhận.</div><div style=\"text-align:justify;\">Có một cách khá có ích đối với tôi, đó là tưởng tượng rằng những điều mà tôi mong muốn—trở thành một nhà văn, chủ yếu là văn học, làm ra những suốt sách hay, những trang truyện tranh đẹp, và có thể tự hỗ trợ bản thân bằng những con chữ của mình—là một ngọn núi. Một ngọn núi xa xăm. Mục tiêu của tôi.</div><div style=\"text-align:justify;\">Và tôi biết rằng miễn là tôi còn tiếp tục tiến bước về phía ngọn núi ấy, thì mọi thứ sẽ ổn. Và khi tôi thực sự không còn biết mình phải làm gì tiếp, thì tôi có thể đứng lại, và suy nghĩ xem liệu con đường này có dẫn tôi về phía ngọn núi ấy, hay là đi xa hơn khỏi nó. Tôi đã từ chối những lời mời làm biên tập viên cho các tờ tạp chí, những công việc đàng hoàng thực sự mà đã có thể trả cho tôi rất nhiều tiền. Bởi vì tôi biết rằng, mặc dù chúng hấp dẫn thật đấy, nhưng đối với tôi thì con đường đó sẽ chỉ đẩy tôi ra xa khỏi ngọn núi của mình. Và nếu những lời mời đó đến sớm hơn một chút nữa, thì có lẽ tôi đã nhận chúng, bởi vào thời điểm đó thì chúng vẫn có thể đưa tôi đến gần ngọn núi ấy hơn là tôi có thể.</div><div style=\"text-align:justify;\">Tôi đã học viết bằng cách viết. Tôi thường sẽ làm bất cứ điều gì miễn là tôi cảm thấy nó giống như một chuyến phiêu lưu, và sẽ dừng lại khi tôi bắt đầu cảm thấy nó giống như lao động. Điều đó có nghĩa là cuộc đời của tôi không phải là lao động.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8a31e0071ae11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\"><br></figcaption></figure><strong>Thứ ba</strong>, khi bạn chỉ mới bắt đầu, bạn sẽ không biết làm thế nào để xử lý những vấn đề của thất bại. Bạn cần phải mặt dày hơn, để hiểu rằng không phải dự án nào cũng sẽ sống sót. Một cuộc đời freelance, một cuộc đời gắn liền với nghệ thuật, cũng giống như việc bạn viết những lá thư và đặt chúng vào trong những cái chai, rồi gửi đi từ một hòn đảo hoang cô quạnh, và hy vọng rằng một ai đó sẽ tìm thấy chúng, rồi mở chúng ra và đọc, rồi lại đặt một thứ gì đó vào trong chai để chúng lại trở về bãi biển nơi bạn đứng: sự trân quý, một công việc, hoặc là tiền, hoặc là tình yêu thương. Và bạn sẽ phải chấp nhận rằng bạn sẽ gửi đi hàng trăm những cái chai như thế để rồi cuối cùng phải nhìn chúng dạt trở lại về bờ.</div><div style=\"text-align:justify;\">Những vấn đề của thất bại, là những vấn đề của sự chán nản, của sự tuyệt vọng, và của sự đói khát. Bạn muốn tất cả phải xảy ra ngay lập tức, ngay bây giờ, và rồi chúng lại đi chệch hướng. Cuốn sách đầu tiên của tôi—một sản phẩm báo chí mà tôi đã làm chỉ vì tiền, và thứ cũng đã mua được cho tôi một máy đánh chữ bằng điện từ khoản tiền trả trước—đáng lẽ ra đã phải là một cuốn sách bán chạy. Đáng lẽ ra nó đã phải trả cho tôi rất nhiều tiền. Nếu như nhà xuất bản không phải tuyên bố phá sản trong khi đợt xuất bản đầu tiên chưa bán hết và đợt xuất bản thứ hai chưa bắt đầu, và trước khi tôi được nhận khoản tiền bản quyền của mình, thì có lẽ tôi đã giàu sớm.</div><div style=\"text-align:justify;\">Thế rồi tôi chỉ nhún vai, và tôi vẫn có chiếc máy đánh chữ bằng điện của mình và một khoản tiền vừa đủ để trả tiền nhà trong vài tháng, và tôi quyết định rằng trong tương lai tôi sẽ nỗ lực hết mình để không bao giờ phải viết sách chỉ vì tiền nữa. Nếu tôi không nhận được tiền, thì tôi sẽ chẳng có gì cả. Nếu tôi làm những thứ mà tôi cảm thấy tự hào về chúng, và tôi không nhận được tiền, thì chí ít tôi vẫn còn chúng.</div><div style=\"text-align:justify;\">Thỉnh thoảng tôi lại quên đi quy tắc đó, và mỗi lúc như thế, vũ trụ này lại đá tôi thật mạnh một cái để nhắc nhở. Tôi cũng không rõ liệu nó có phải là vấn đề với bất kỳ ai khác ngoài tôi hay không, nhưng sự thực là không có một điều gì tôi từng làm chỉ vì tiền từ trước đến nay mà thực sự xứng đáng cả, ngoài duy nhất trải nghiệm đắng cay của chúng. Và thường thì tôi cũng không nhận được tiền luôn. Những thứ mà tôi làm bởi vì tôi thực sự thích thú, những thứ tôi muốn được nhìn thấy tồn tại trong cuộc đời như thế, thì chưa một lần nào khiến tôi phải thất vọng. Và tôi chưa bao giờ hối hận quãng thời gian tôi dành cho bất cứ thứ nào như vậy.</div><div style=\"text-align:justify;\">Vấn đề của thất bại là rất khó.</div><div style=\"text-align:justify;\">Nhưng vấn đề của thành công thì còn khó hơn, bởi vì không một ai cảnh báo bạn về chúng.</div><div style=\"text-align:justify;\">Vấn đề đầu tiên của bất cứ thành công nào, dù nhỏ đến đâu, đó là một sự hoang tưởng rằng mình đang lọc lừa một ai đó, và chỉ vài bữa nữa thôi họ sẽ phát hiện ra bạn. Đó là Hội chứng Kẻ mạo danh, thứ mà vợ tôi Amanda đã đặt tên là Công an&nbsp;Phòng chống lừa đảo.</div><div style=\"text-align:justify;\">Đối với tôi, thì tôi đã lo ngại rằng rồi cũng sẽ có một tiếng gõ trên cánh cửa, và một người đàn ông với một chiếc bìa kẹp hồ sơ (tôi cũng không hiểu tại sao ông ta lại cầm một thứ như thế trong đầu mình, nhưng đúng là vậy) sẽ đứng đó, và bảo với tôi rằng mọi thứ đã chấm dứt rồi, và họ đã phát hiện ra được chân tướng của tôi rồi, và giờ thì tôi sẽ phải đi tìm một công việc thực sự, một công việc mà ở đó không có chỗ để tôi nghĩ ra những điều mới và viết lại chúng, và đọc những cuốn sách mà tôi muốn đọc. Và rồi tôi sẽ phải ra đi không kèn trống, để tìm một công việc mà ở đó, tôi sẽ phải dậy sớm vào buổi sáng, thắt cà vạt, và không bao giờ được sáng tạo ra thứ gì nữa.</div><div style=\"text-align:justify;\">Vấn đề của thành công. Chúng có thật, và nếu may mắn, bạn sẽ được trải nghiệm chúng. Đó là lúc bạn sẽ phải ngưng nói có với tất cả mọi thứ, bởi vì giờ đây những cái chai bạn ném ra ngoài đại dương đều đồng loạt quay lại, và bạn sẽ phải học cách nói không.</div><div style=\"text-align:justify;\">Tôi đã nhìn những người đồng nghiệp, những người bạn của mình, và cả những người cao tuổi hơn cả tôi, tôi đã nhìn thấy họ đau khổ đến nhường nào: tôi đã lắng nghe họ kể rằng họ đã không còn có thể mường tượng ra được viễn cảnh mà ở đó họ có thể làm những điều mà họ hằng ao ước được nữa, bởi vì giờ đây họ phải làm việc để kiếm được một khoản tiền nhất định hàng tháng để giữ lấy nơi mà họ đang đứng. Họ không thể đi và làm những điều thực sự có giá trị và những điều họ thực sự mong muốn; và điều đó cũng là một bi kịch lớn không kém bất cứ vấn đề nào của thất bại.</div><div style=\"text-align:justify;\">Thế rồi sau đó, vấn đề lớn nhất của thành công đó là cả thế giới này sẽ hùa nhau chống lại bạn để ngăn bạn làm những gì bạn đang làm, bởi vì bạn thành công. Đã từng có một ngày tôi thử ngước nhìn lên và rồi nhận ra rằng tôi đã trở thành một người trả lời email chuyên nghiệp, và chỉ viết để cho vui. Thế là tôi bắt đầu trả lời ít email đi, và cảm thấy nhẹ nhõm rằng mình đã bắt đầu viết trở lại nhiều hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8858d88071b611e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure><strong>Thứ tư</strong>, tôi hy vọng rằng bạn sẽ phạm sai lầm. Nếu bạn còn phạm sai lầm, thì có nghĩa là bạn đang ở ngoài kia và làm một điều gì đó. Và bản thân những sai lầm của bạn cũng rất hữu dụng. Tôi đã từng viết sai chính tả cái tên Caroline, trong một lá thư, tráo đổi vị trí chữ A và chữ O, và rồi tôi nghĩ, “Coraline ... Nghe giống tên thật quá.”</div><div style=\"text-align:justify;\">Và hãy nhớ rằng, dù cho bạn đang làm bất cứ ngành nghề gì, có thể là một nhạc sĩ, một nhiếp ảnh gia, một họa sĩ mỹ thuật hay một họa sĩ hoạt họa, một nhà văn, một vũ công, một nhà thiết kế—dù cho bạn có làm gì đi chăng nữa, thì bạn có một khả năng rất đặc biệt. Bạn có khả năng&nbsp;sáng tạo ra nghệ thuật.</div><div style=\"text-align:justify;\">Và với tôi, cũng như rất nhiều người khác mà tôi biết, đó vẫn luôn là một cứu cánh. Cứu cánh vĩ đại nhất của cuộc đời. Nó sẽ đưa bạn đi qua những ngày hạnh phúc, và cũng sẽ đưa bạn đi qua những ngày còn lại.</div><div style=\"text-align:justify;\">Cuộc đời đôi khi thật khó nói. Mọi thứ sẽ đi chệch hướng, trong cuộc đời và trong tình yêu và trong công việc và trong tình bạn và trong sức khỏe và trong tất cả những thứ khác mà cuộc đời có thể đi chệch hướng. Và khi mọi thứ trở nên khó khăn, đây là điều bạn cần phải làm.</div><div style=\"text-align:justify;\">Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Tôi nghiêm túc đấy.</div><div style=\"text-align:justify;\">Chồng mình phải tranh cử với một chính trị gia? Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Chân bị bóp&nbsp;gãy và bị cắn nát bấy bởi một con mãng xà đột biến? Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Bị bên thu thuế IRS săn đuổi? Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Mèo nhà nổ tung? Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Một kẻ nào đó trên Internet bảo rằng những gì bạn làm thật là ngu xuẩn và độc ác hay mọi thứ đều đã được làm hết từ lâu rồi? Làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Mọi thứ có lẽ bằng cách nào đó rồi cũng sẽ vào guồng của nó, và sớm muộn thì thời gian cũng sẽ đem tiếng xấu đi xa, nhưng điều đó cũng chẳng có&nbsp;ý nghĩa là mấy. Hãy làm những gì mà bạn làm giỏi nhất. Hãy làm nghệ thuật đẹp.</div><div style=\"text-align:justify;\">Hãy làm chúng trong những ngày buồn bã. Và hãy làm chúng trong&nbsp;cả những ngày hạnh phúc.</div><div style=\"text-align:justify;\"><strong>Và thứ năm</strong>, hãy làm nghệ thuật của riêng mình. Hãy làm những thứ mà chỉ có bạn mới làm được.</div><div style=\"text-align:justify;\">Khi mới bắt đầu, người ta có xu hướng chép lại của người khác. Và đó không phải là điều gì xấu. Đa phần trong chúng ta sẽ chỉ tìm thấy giọng nói của riêng mình sau khi chúng ta đã giống như rất nhiều những người khác. Nhưng điều duy nhất bạn có, mà không một ai khác có, chính là bản thân bạn. Giọng nói của bạn, tâm hồn của bạn, câu chuyện của bạn, và góc nhìn của bạn. Vì thế hãy cứ viết, cứ vẽ, cứ xây, cứ chơi, cứ nhảy và cứ sống theo cách của riêng mình.</div><div style=\"text-align:justify;\">Cái khoảnh khắc bạn cảm thấy rằng, có lẽ thôi, mình đang trần truồng bước đi trên phố, để lộ ra trái tim, để lộ ra tâm hồn, để lộ ra tất cả những gì tồn tại ở bên trong của mình quá nhiều, phơi bày ra hết tất cả những gì mình có. Đó là khoảnh khắc mà có lẽ bạn đã bắt đầu đi đúng hướng.</div><div style=\"text-align:justify;\">Những gì tôi từng làm mà thành công nhất, đều là những thứ mà tôi không chắc chắn nhất. Đó là những truyện mà tôi biết chắc rằng, hoặc là chúng sẽ thành công, hoặc khả năng cao là chúng sẽ trở thành một sự thất bại đầy xấu hổ tủi nhục mà người ta sẽ hùa nhau vào và sỉ vả nó cho đến ngày thời gian không còn tồn tại. Tất cả chúng đều có một điểm chung như vậy: và giờ đây khi nhìn lại chúng, con người ta lại cứ muốn phải giải thích vì sao chúng đều là những thành công nằm trong tính toán. Còn với tôi ư? Tôi chưa bao giờ biết trước được.</div><div style=\"text-align:justify;\">Kể cả bây giờ cũng vậy. Và còn đâu là thú vị nữa nếu ta cứ làm những gì mà ta biết chắc rằng sẽ thành công?</div><div style=\"text-align:justify;\">Và đôi khi, những thứ tôi làm thực sự không thành công được. Có rất nhiều những truyện của tôi mà chưa một lần được tái bản. Một số trong chúng cũng chưa từng được gửi ra khỏi nhà. Nhưng&nbsp;cũng như những thứ thành công vậy, tôi đã học được rất nhiều điều từ chúng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4676d50071bd11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Thứ sáu</strong>, tôi sẽ chia sẻ với các bạn những kiến thức freelance bí mật. Kiến thức bí mật thì không bao giờ là thừa. Và nó sẽ hữu dụng với bất kỳ một ai có ý định đi làm nghệ thuật cho người khác, và bước chân vào thế giới freelance. Tôi học được điều này trong truyện tranh, nhưng nó cũng áp dụng được trong những ngành khác, và nó là thế này:</div><div style=\"text-align:justify;\">Con người ta được thuê bởi vì, bằng cách nào đó, họ được thuê. Chỉ vậy thôi.</div><div style=\"text-align:justify;\">Trong trường hợp của tôi, thì tôi đã làm một điều mà ngày nay sẽ rất dễ dàng để kiểm tra, và sẽ đẩy tôi vào rất nhiều những rắc rối, nhưng trong thời chưa có Internet của tôi, khi tôi mới bắt đầu, thì đó quả là một chiến thuật sự nghiệp hiệu quả: khi các tổng biên tập hỏi tôi rằng tôi đã viết được cho báo nào rồi, thì tôi đã nói dối. Tôi liệt kê ra một danh sách những tờ tạp chí mà nghe có vẻ hợp lý, và tôi cũng tỏ ra tự tin, và thế là tôi nhận được việc. Sau đó tôi đã phải tự thề trên danh dự với lòng mình rằng sẽ viết một thứ gì đó cho mỗi một tờ tạp chí mà tôi đã liệt kê để nhận được công việc đầu tiên đó, để tự vấn rằng không phải là tôi nói dối, mà tôi chỉ bị mất cảm giác về thời gian thôi.</div><div style=\"text-align:justify;\">Bạn nhận được việc bằng cách nào cũng được. Nhưng con người ta vẫn sẽ tiếp tục làm việc, trong một thế giới freelance, và thế giới ngày nay thì càng ngày càng trọng freelance hơn, bởi vì chất lượng của họ tốt, và bởi vì họ luôn dễ gần dễ tiếp xúc, và bởi vì họ không bao giờ trễ hẹn. <em>Và bạn thì không cần cả ba thứ đó đâu</em>. Hai trong ba là ... đủ rồi. Người ta sẽ không chấp nhặt sự khó tính của bạn, nếu như bạn hoàn thành tốt được công việc và không bao giờ lỗi hẹn. Người ta sẽ tha thứ cho sự chậm trễ của bạn, nếu như việc bạn làm là chất lượng và họ cũng thích bạn. Và bạn cũng không cần phải giỏi như bao người khác, nếu như bạn&nbsp;luôn đúng hẹn và khuôn mặt của bạn lúc nào cũng khiến cho người ta cảm thấy dễ chịu.</div><div style=\"text-align:justify;\">Khi tôi nhận được lời mời để đến đây phát biểu, tôi bắt đầu suy nghĩ xem lời khuyên tốt nhất tôi đã từng được nhận sau chừng ấy năm là gì. Và lời khuyên ấy đến từ Stephen King. Lúc đó tôi đang viết cho Sandman, một series truyện tranh được nhiều người yêu thích và đọc một cách rất nghiêm túc. Và King cũng rất thích Sandman và cuốn tiểu thuyết của tôi với Terry Pratchett là <em>Good Omens</em>, và ông ấy đã nhìn thấy tất cả những điều điên rồ đó, những dãy người xếp hàng đợi chữ ký đông nghịt, tất cả những thứ đó, và lời khuyên của ông dành cho tôi là thế này:&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">“Thật là tuyệt vời đấy. Anh nên tận hưởng nó.”</h4></blockquote><div style=\"text-align:justify;\">Và tôi đã không làm được điều đó. Lời khuyên tốt nhất tôi từng có mà tôi đã bỏ ngoài tai. Thay vào đó, tôi lại lo lắng. Tôi lo lắng về hạn nộp tiếp theo, về ý tưởng tiếp theo, về câu chuyện tiếp theo. Trong suốt quãng thời gian 14-15 năm sau đó, chưa có một giây phút nào trong đầu tôi thôi nghĩ về một điều gì đó hay là khúc mắc về nó. Tôi đã không dừng lại, ngắm nhìn xung quanh và nói rằng “thật là vui quá đi.” Tôi ước gì mình đã biết tận hưởng nó nhiều hơn. Đó là một chuyến xe thật tuyệt vời. Nhưng tôi đã bỏ lỡ một vài phần trong chuyến xe ấy, bởi vì tôi quá lo lắng về những điều không may mắn, về những gì sẽ xảy đến tiếp theo, để có thể tận hưởng quãng thời gian&nbsp;hạnh phúc đó.</div><div style=\"text-align:justify;\">Tôi nghĩ, đó là bài học khó khăn nhất của mình: biết buông tay và tận hưởng chuyến xe, bởi vì chuyến xe đó sẽ đưa bạn đến những miền đất hứa đầy những trải nghiệm bất ngờ và kỳ diệu. Và hôm nay, tại đây, trên sân khấu này, là một trong những nơi như thế. Và tôi thì đang tận hưởng nó một cách trọn vẹn.</div><div style=\"text-align:justify;\">Hỡi các sinh viên tốt nghiệp hôm nay: tôi mong các bạn sẽ gặp may mắn. May mắn luôn luôn hữu dụng. Thường thì bạn sẽ nhận ra rằng bạn càng làm việc chăm chỉ, và bạn càng làm việc thông minh, thì bạn sẽ càng may mắn hơn. Nhưng sự may mắn bất ngờ là có, và nó sẽ giúp nhiều cho bạn.</div><div style=\"text-align:justify;\">Chúng ta đang sống trong một thế giới đầy biến chuyển, nếu như bạn đang làm trong một ngành nghệ thuật nào đó, bởi bản chất phân phối của mọi thứ đang thay đổi. Những phương thức để những người làm sáng tạo đưa sản phẩm của mình ra ngoài thế giới, và để giữ lấy mái nhà trên đầu mình và mua những chiếc bánh sandwich, đều đang thay đổi. Tôi đã nói chuyện với những người đứng ở đầu ngành in ấn, xuất bản, và tất cả những ngành như thế, và không một ai biết khung cảnh sẽ ra sao trong hai năm tới, chứ chưa nói đến cả thập kỷ sau. Những kênh phân phối mà người ta đã xây dựng trong suốt thế kỷ vừa qua đang thay đổi cho những&nbsp;họa sĩ, những nhạc, sĩ, những con người sáng tạo mới trong đủ các ngành.</div><div style=\"text-align:justify;\">Trên một mặt, điều đó thật đáng sợ, và trên mặt khác, điều đó thật tự do. Những quy tắc, những định kiến, những thứ quy chuẩn mà ta phải làm để sản phẩm của mình được công nhận, rồi cả những bước sau đó, đều đang sụp đổ. Những người canh cửa đang rời bỏ cánh cửa của mình. Bạn có thể đưa sản phẩm của mình ra ngoài thế giới bằng bất cứ cách sáng tạo nào. Youtube và Internet hay bất cứ thứ gì đến sau Youtube và Internet có thể đem sản phẩm của bạn đến với nhiều người hơn bất cứ loại hình truyền hình nào khác có thể làm. Những quy tắc cũ đang sụp đổ và không một ai biết những quy tắc mới là gì. Vì thế hãy tạo ra những quy tắc của riêng bạn.</div><div style=\"text-align:justify;\">Một người bạn gần đây đã hỏi tôi rằng làm thế nào để cô có thể làm được việc mà cô cho rằng rất khó khăn, như trong trường hợp này là thu một cuốn sách nói, và tôi đã gợi ý rằng cô nên giả vờ mình là một người có thể làm được việc đó. Không phải là giả vờ làm việc đó, mà là giả vờ rằng mình là một người có thể làm được. Cô ấy đã đặt một tấm biển nhắc nhở như thế lên bức tường ở xưởng làm việc, và cô bảo là nó rất có ích.</div><div style=\"text-align:justify;\">Vì thế nên hãy làm người thông thái, bởi thế giới này cần trí tuệ của bạn. Và nếu như bạn không thể thông thái được, thì hãy giả vờ rằng mình là một người thông thái, sau đó chỉ việc hành động y như họ.</div><div style=\"text-align:justify;\">Và giờ thì hãy đi, và phạm những sai lầm thú vị, những sai lầm tuyệt vời, những sai lầm vinh quang và những sai lầm vĩ đại. Hãy phá bỏ những quy tắc. Để biết rằng khi bạn ra đi, thế giới này đã trở nên tốt đẹp hơn vì bạn đã từng tồn tại.</div><div style=\"text-align:justify;\">Hãy làm nghệ thuật đẹp.”</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/plWexCID-kA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 700px; height: 525px;\"></iframe></span></div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd22201008d411e9977c43247dfcdb73.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2017-07-26T06:54:00.589Z","down_point":1,"up_point":43,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}]}