{"_id":5598,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9bdbc60b08611e69277c7d42f3bb41c.jpg\"></p><p>1.</p><p><br></p><p>Trước khi bàn đến những vấn đề trong quan hệ tình dục, có lẽ cũng đáng dành chút thời gian để xem xét mặt kia của đồng xu: để ngẫm nghĩ về câu hỏi, mới nghe thì có vẻ hiển nhiên, về lý do tại sao tình dục lại là một là hoạt động đầy giải trí và vui sướng.</p><p><br></p><p>Từ khi khoa học bắt đầu quan tâm đến chủ đề này, nó thường đưa ra một lời giải thích phổ quát duy nhất bắt nguồn từ ngành sinh học tiến hóa. Ngành nghiên cứu này, với những lời giải thích vô cùng phổ biến trong thế giới hiện đại, thông báo cho chúng ta rằng loài người, giống như mọi loài vật khác, được lập trình từ trong gene để đi gieo giống và do đó cần cảm thấy sung sướng khi giao cấu như một giải thưởng cho nhiệm vụ chung sống và nuôi con cái cùng nhau vô cùng vất vả.</p><p><br></p><p>Theo góc nhìn này thì đặc điểm khiến ta thấy hấp dẫn ở đối phương chỉ là những dấu hiệu cho thấy đó là một cô nàng có hệ miễn dịch tốt, mắn đẻ hay một anh chàng khỏe mạnh, có thể bảo vệ và nuôi nấng con. Ta có thể bị thu hút bởi sự thông minh của chàng hay nàng, bởi vì khi bố mẹ nó thông minh, thì con ta sẽ có khả năng sống sót và phát triển tốt hơn. Ta thích ngắm những người nhảy nhót giỏi bởi đây là tín hiệu của sinh lực, rất có ích trong việc bảo vệ con cái. Cái mà xã hội vẫn gọi là một phụ nữ \"quyến rũ\" suy cho cùng chỉ là những trực giác vô thức mà ta cảm thấy nàng sẽ rất giỏi chống lại bệnh tật và sinh hạ dễ dàng con cho mình.</p><p><br></p><p>Luận đề sinh học-tiến hóa rõ ràng không có gì sai. Tuy nhiên, nó quá thô thiển, xa cách khỏi những trải nghiệm tình dục thực tế của ta - và cuối cùng là hơi nhàm chán. Mặc dù nó giải thích thành công lý do tình dục tồn tại, nhưng nó không soi chiếu được những động lực chủ đích của ta khi muốn lên giường với một người nào đấy, hoặc tại sao ta lại có một loạt những cảm xúc khó tả khi làm chuyện ấy.</p><p><br></p><p>Sinh học tiến hóa có thể cung cấp lý do tổng quát cho những hành động của chúng ta, nhưng nó không phát triển bất cứ lý do nào thực sự đang ở trong đầu khi ta mời một người nào đấy đến ăn tối và sau đó cố gắng cởi cúc chiếc quần bò của họ trên ghế Sofa. Và với các giả định của mình, lý thuyết này không thể mang lại cho chúng ta một câu chuyện thỏa mãn về lý do tại sao tình dục lại thực sự quan trọng với con người, như là một loài động vật biết suy tư.</p><p><br></p><p>2.</p><p><br></p><p><br></p><p>Để tìm kiếm một lời giải thích liên quan trực tiếp hơn, ta có thể bắt đầu bằng cách tập trung vào một khoảng khắc duy nhất trong nghi thức hẹn hò, mà trong trí nhớ một người, cho dù nhiều năm có trôi qua, vẫn luôn rất sống động, đi cùng cảm giác rạo rực độc nhất vô nhị: khi lần đầu tiên ta hôn, và do đó thừa nhận cả về mặt thể xác, lẫn tâm trí rằng ta thích một con người nào đó.</p><p><br></p><p>Chuyện này có thể xảy ra trong ô tô sau một bữa tối dài mà ta chẳng dám động vào đồ ăn, hay trong hành lang khi tan tiệc, hoặc đột ngột ngay trước khi tạm biệt nhau ở ga tàu, mà chẳng thèm quan tâm tới đống hành khách tấp nập qua lại hai bên. Ta có thể không phải là một người giao tiếp tinh xảo nhất, nhưng khi cần mô tả bầu không khí về cuộc gặp gỡ và câu chuyện về nụ hôn đầu, ta hiếm khi cạn lời.</p><p><br></p><p>Phút giây đầu tiên đó, thời điểm chính xác khi hai con người từ xa lạ chuyển sang trạng thái thân mật, làm chúng ta bồi hồi bởi vì nó đánh dấu chấm hết cho nỗi cô đơn. Khoái cảm tuôn trào không bắt nguồn đơn thuần từ những đầu dây thần kinh bị kích thích và sự thỏa mãn từ động lực sinh học; nó còn khởi sinh từ sự vui thích đang trào dâng, tuy ngắn ngủi, khi ta tạm thoát khỏi sự cộ độc của mình giữa một thế giới lạnh lẽo và vô danh.</p><p><br></p><p>Sự cô độc này là người bạn mà ta đã thân thuộc từ khi bắt đầu phải lớn. Nếu may mắn, ta sẽ chào đời thoải mái trên Trái Đất này và được gần gũi cả về thể xác lẫn tinh thần với người mẹ tận tình chăm sóc con. Ta nằm trần truồng trên người bà, ta có thể nghe tiếng đập tim của bà, ta có thể nhìn thấy sự mừng rỡ trong ánh mắt bà khi nhìn ta thực hiện một công việc lớn lao là thổi bong bóng nước miếng - hay nói cách khác, chỉ đơn thuần sự tồn tại của ta đã đủ khiến bà vui. Ta có thể đập thìa lên bàn và tạo ra một tràng cười vang nhà. Ngón tay tí xíu của ta được cù, và những sợi tóc mềm mại trên đầu ta được xoa, ngửi, và hôn. Ta thậm chí chẳng cần phải nói. Những nhu cầu của ta được phân tích cẩn thận; bầu ngực nóng của bà ở ngay đó bất cứ khi nào ta cần.</p><p><br></p><p>Rồi dần dần ta bị đá khỏi thiên đường. Bầu vú bị che lại, và ta bị bắt chuyển sang ăn cơm và mẩu thịt gà khô trong nỗi cay đắng. Cơ thể ta hoặc không còn khiến mọi người thích thú hoặc không còn được phô trường một cách suồng sã như trước đây. Ta bắt đầu xấu hổ về những đặc tính của mình. Những người khác được lệnh cấm chạm vào các bộ phận ngày càng lớn của cơ thể ta. Vùng cấm được bắt đầu từ cơ quan sinh dục, rồi sau đó mở rộng đến bụng, gáy, tai, nách, cho tới khi tất cả những gì ta được cho phép làm là thi thoảng ôm một ai đó, nắm tay hay nhận được một cái thơm trên má.</p><p><br></p><p>Những dấu hiệu thỏa mãn của người khác về sự tồn tại của ta giảm dần, và nỗi phấn khích của họ bắt đầu được nối với thành tích của ta. Chính những gì ta làm chứ không phải ta là ai bây giờ mới là mối quan tâm đối với họ. Giáo viên của ta, từng có thời khích lệ những hình vẽ nghệch ngoạc về cô bọ rùa và những lá cờ thế giới, nay chỉ còn thích thú với kết quả điểm thi của ta. Những người thân quen tuy có ngụ ý tốt, nhưng sẵn sàng đề nghị một cách dã man rằng có lẽ đã đến lúc ta cần bắt đầu tự mình kiếm chút tiền, và xã hội này tốt hay tệ với ta phần lớn phụ thuộc vào khả năng làm công việc đó của ta giỏi đến đâu.</p><p><br></p><p>Ta bắt đầu phải theo dõi những gì mình nói và hình dáng của mình. Nhan sắc của ta có những điểm khiến ta phải kinh hãi và ta cảm thấy mình cần phải che dấu chúng khỏi mọi ánh nhìn bằng cách đổ tiền vào các bộ quần áo hay kiểu tóc mới. Ta dần trở thành một sinh vật lóng ngóng, vụng vệ, tủi hổ, âu lo. Ta trở thành những người lớn, bị trục xuất mãi mãi khỏi thiên đàng thơ ấu.</p><p><br></p><p>Nhưng tận sâu bên trong, ta chưa bao giờ quên những nhu cầu bẩm sinh: được chấp nhận là chính mình, chứ không phải những gì ta làm; được yêu thương trên da thịt; được ấu yếm trong vòng tay người khác; được thi thoảng thấy người khác mừng rỡ vì mùi cơ thể của mình - tất cả những nhu cầu này tạo cảm hứng cho một cuộc kiếm tìm không ngừng nghỉ và đầy lý tưởng: để gặp một nửa nào đó để ta có thể hôn và ngủ cùng.</p><p><br></p><p>3.</p><p><br></p><p><br></p><p>Hãy cùng tưởng tượng một vài bước tăng tiến trong câu chuyện về một cặp đôi cám dỗ lẫn nhau lần đầu tiên - và đồng thời phân tích những khoái cảm của họ trong mối liên hệ với luận đề về sự cô đơn này. Hãy cùng băt đầu với bức tranh một cặp đôi ngồi trong một quán cà phê vào 11 giờ tối thứ 7 trong một thành phố lớn, đang ăn một chén kem sau khi đã xem phim xong cùng nhau.</p><p><br></p><p>Không nghi ngờ gì, chắc chắc sẽ có một lời giải thích sinh học cho tất cả những hứng khởi tình dục mà cặp đôi này đang cảm nhận, kết nối với động lực vô thức về sinh sản và duy trì nòi giống từng kể trong phần 1, nhưng chàng và nàng cũng đang cảm thấy kích thích do vượt qua cái khoảng cách xa lạ vẫn tồn tại nhan nhản trong đời sống thường ngày - và đây là khía cạnh ta có thể tập trung để giải thích phần lớn của xúc cảm tình dục mà họ sẽ trải nghiệm trên con đường đến chiếc giường ngủ.</p><p><br></p><p>Nụ hôn - Sự chấp nhận</p><p><br></p><p><br></p><p>Chiếc thìa múc kem trong tay, nàng đang mô tả một kì nghỉ gần đây tại Tây Ban Nha với em gái của mình. Tại Barcelona, nàng nói, họ ghé thăm một sảnh đường được thiết kế bởi Mies van der Rohe và ăn uống tại một nhà hàng hải sản với phong cách Moroccan. Chàng có thể cảm thấy đùi của nàng sát cạnh mình, và cụ thể hơn là sự co giãn của chiếc quần tất đen khi chúng vuốt thon lại trước đầu chiếc váy ngắn xám vàng của nàng. Khi nàng đang thao thao về Gaudí, chàng hướng khuôn mặt của mình tới nàng, sẵn sàng rụt lại nếu nàng tỏ chút dấu hiện sợ hãi hay kinh tởm - nhưng sự tiến tới của chàng được đáp trả bằng một nụ cười dịu dàng và chào đón. Nàng nhắm đôi mắt lại, và cả hai bên ghi dấu một phức hợp độc đáo, bất ngờ giữa ẩm độ và da thịt trên môi.</p><p><br></p><p>Sự khoái cảm của khoảnh khắc này chỉ có thể được hiểu bằng cách xem xét nó trong một không gian rộng lớn: tính dưng dửng của con người với nó trong cuộc sống thường ngày. Không nói cũng biết, đa số những người ta gặp không chỉ không quan tâm đến việc quan hệ với ta mà còn chắc chắc kinh tởm bởi ý tưởng này. Ta không có lựa chọn nào ngoài việc giữ khoảng cách ít nhất 60 cm, hoặc tốt hơn 90 cm giữa ta và họ mọi lúc mọi nơi, để khẳng định chắc chắc rằng cơ thể của ta không có chút ý đồ nào muốn xâm nhập vào phần xác thịt riêng tư của họ.</p><p><br></p><p>Rồi nụ hôn xuất hiện. Khu vực cực kì bảo mật trong miệng - khoang chứa tối tăm, ẩm ướt mà không ai ngoài bác sĩ nha khoa của bạn dám bén mảng, nơi chiếc lưỡi của ta cai trị lãnh địa yên tĩnh như trong chiếc bụng cá heo - bây giờ đã chuẩn bị mở cửa để đón tiếp một vị khách. Chiếc lưỡi, chưa bao giờ kì vọng gặp gỡ một đồng nghiệp, cẩn trọng tiếp đón một thành viên đồng loài, tiến lên với sự đề phòng và tò mò giống như những người dân đảo South Sea thể hiện khi chào đón cuộc ghé thăm của những nhà thám hiểm châu Âu đầu tiên. Những chiếc lưỡi gắn kết với nhau trong một điệu nhảy chậm rãi. Một người có thể chạm vào răng người kia như thế đó là của chính họ.</p><p><br></p><p>Chuyện này có thể nghe rất kinh tởm - và đấy chính là điểm mấu chốt. Không gì vừa khơi gợi, nhưng cũng lại vừa kinh tởm nếu lưỡi bạn gặp sai người, nhưng trong chuyện hôn, đó chính xác là thứ khiến những phút giây này thật kích động: ở chính điểm mà sự kinh tởm có thể đạt đến cấp độ cao nhất, ta lại chỉ tìm thấy sự chào mời và chấp nhận. Sự kết nối giữa hai con người được đóng dấu bởi nụ hôn này, mà nếu có làm với một ai khác có thể sẽ làm họ kinh hãi đến suốt đời.</p><p><br></p><p>Và lại, nếu ta sống trong những nền văn hóa khác, nơi sự chấp nhận được báo hiệu theo các cách hoàn toàn khác - ví dụ một cặp đôi muốn thể hiện tình cảm cho nhau sẽ cùng nhau ăn một quả đu đu hay chạm vào móng chân người kia - những hành động này cũng sẽ lại được lãng mạn hóa. Người ta thấy hôn rất sướng bởi vì trên lưỡi có rất nhiều các nhú cảm giác, nhưng ta cũng không nên bỏ qua sự thật rằng rất nhiều những phấn khích của ta chẳng có gì liên quan đến khía cạnh vật lý của hành động này: nó bắt nguồn từ nhận thức đơn giản rằng khi một ai đó thích ta rất nhiều, một thông điệp sẽ trở nên hấp dẫn kể cả khi chúng được truyền tải thông qua một phương tiện khác. Đằng sau nụ hôn là lớp nghĩa khiến ta quan tâm - đó là lý do tại sao khát khao hôn ai đó có thể được tối giản chỉ bằng một tuyên bố về ham muốn đó - một lời thú nhận mà bản thân nó cũng đủ để khiến nụ hôn thực sự trở nên thừa thãi.</p><p><br></p><p>Cởi áo - Khi ta không còn thấy ngượng ngùng</p><p><br></p><p><br></p><p>Chàng và nàng lái xe về căn hộ của nàng ở một khu vực trong thị trấn mà chàng mù mờ và cùng nhau bước lặng lẽ lên tầng ba. Bên trong, rèm cửa đang để mở và buồng ngủ được chiếu rọi bởi ánh đèn đường vàng. Họ hôn nhau một lần nữa cạnh tủ bếp. Chàng cởi những móc gài trên chiếc áo cánh của nàng, nàng gỡ những chiếc cúc trên áo sơ mi của chàng. Những cử chỉ của họ dần trở nên mất kiên nhẫn. Chàng vươn tới phía sau lưng nàng và bối rối gỡ chiếc áo ngực. Với một nụ cười tha thứ trước sự lúng túng này, nàng với tay ra sau giúp chàng. Một vài giây phút sau, họ nhìn nhau khỏa thân lần đầu tiên và bắt đầu nhẹ nhè chạm trên đùi, mông, vai, bụng và và ngực người kia.</p><p><br></p><p>Không phải ngẫu nhiên mà trong sách Sáng thế kí, một trong những trừng phạt cơ bản của Chúa lên Adam và Eve khi trục xuất họ khỏi Thiên Đường là cảm giác hổ thẹn về thể xác. Chúa huấn thị rằng hai đứa con vô ơn này sẽ mãi mãi cảm thấy xấu hổ khi bộc lộ cơ thể của mình. Bất kể chúng ta có thể giải thích cảm giác e thẹn này từ tích trong kinh thánh, sự thật là ta không mặc quần áo chỉ đề giữa ấm - và có thể thậm chí phần lớn - là để ngăn cảm cảm giác kinh tởm của người đời khi thấy ta trần truồng. Cơ thể của ta không bao giờ được như mình ao ước; kể cả trong những thời khắc đẹp đẽ nhất của tuổi trẻ, ta hiếm khi nào thiếu một danh sách dài các đặc điểm muốn chỉnh sửa.</p><p><br></p><p>Tuy nhiên sự âu lo này không chỉ dựa vào hoàn toàn vào những điểm xấu xí trên cơ thể. Có thứ gì đó về bản chất đáng xấu hổ khi người lớn để lộ những phần nhạy cảm trên cơ thế cho người khác chứng kiến</p><p><br></p><p>Không phải lúc nào mọi chuyện cũng thế. Nỗi xấu hổ chỉ bắt đầu thuở niên thiếu. Khi cơ thể ta dần trưởng thành và có thể giao cấu, ta rất dễ bị người khác đánh giá là ăn mặc không đứng đắn. Một vách ngăn tồn tại giữa con người công khai thường ngày của ta một bên và bên còn lại là căn tính tình dục, đầy riêng tư. Một phần lớn mặt trưởng thành của bạn trở nên không thể chia sẻ với hầu hết những người thân của mình.</p><p><br></p><p>Hãy cùng quay lại với nhân vật chàng của chúng ta, người đang đê mê mút ngón tay bạn tình của mình. Đối với chàng, sự chia rẽ giữa con người thật của mình và cảm giác ô ếu bắt đầu vào giữa những năm 14 tuổi. Tháng trước, chàng còn đang vui vẻ chơi trò cao bồi và người Anh-điêng trong vườn với anh trai của mình và đi thăm bà ngoại yêu dấu; tháng sau, tất cả những gì chàng muốn là ở trong căn phòng với rèm cửa đã hạ, thủ dâm trước hình ảnh người phụ nữ mà chàng nhìn thấy trên đường ra khỏi sạp báo.</p><p><br></p><p>Không có cách nào để hài hòa những ham muốn của mình với những kì vọng mà người khác dành cho chàng. Xã hội của chàng có thể cho phép nắm tay hoặc thậm chí hôn cô gái mà chàng thích, nhưng những hành động hiền lạnh và ngây thơ đó dường như có rất ít điểm chung với những tưởng tượng \"đồi bại\" rùng rợn của chàng. Làm sao chàng có thể là một người tốt với những suy nghĩ này được chứ? Sự xấu hổ của chàng khuyến khích chàng phát triển một thế giới nội tâm mà chàng sợ sẽ không bao giờ có thể chia sẻ cho ai.</p><p><br></p><p>Một chuyện tương tự cũng đã xảy ra với bạn tình của chàng, hiện đang quỳ gối trước chàng. Vào tuổi 12, cô cũng trải qua một cuộc chuyển biến tương tự. Trước đây cô đã từng thích việc thêu thùa, cưỡi ngựa và nướng bánh mì chuối. Rồi, đột nhiên sau một đêm, trò tiêu khuyển duy nhất của cô là: đi vào buồng tắm, khóa cửa, nằm trên sàn nhà, tuột chiếc quần của mình và nhìn mình thủ dâm trong chiếc gương khổ rộng.</p><p><br></p><p>Làm sao hành động \"tục tĩu\" như này có thể phù hợp với những gì mà mọi người biết về cô cơ chứ? Liệu có ai đó chấp nhận toàn bộ con người cô được không? Trong những phút giây mặc cảm, kiệt sức sau khi đã đạt tới khoái cảm, cô cảm nhận được một phần nỗi đau của Eve trong bức tranh của Masaccio khi nàng bị một vị thần trừng phạt đuổi khỏi Thiên Đàng.</p><p><br></p><p>Sự việc đang xảy ra giữa cặp đôi của chúng ta trong phòng ngủ, vì vậy là một hành động hòa giải đôi bên giữa hai cá thề chứa đầy dục tính bí mật, xuất hiện từ cảm giác cô độc tội lỗi. Cả hai ngầm đồng ý không đề cập đến những điểm kì quặc trên cơ thể và ham muốn thể xác của đôi bên; họ chấp nhận không ngại ngùng vì một hành động vốn luôn được coi là đáng xấu hổ. Những chuyện họ đang làm cực kì phản nghịch với hành vi mà thế giới văn minh kì vọng lên họ - ví dụ, nó tương phản với kí ức của họ về người bà của mình. Cuối cùng, trong mờ tối, cặp tình nhân cũng có thể thú nhận với nhau rất nhiều những ham muốn lạ lùng và điên rồ mà thể xác này nung nấu từ lâu.</p><p><br></p><p>Sự kích thích - Tính chân thực</p><p><br></p><p><br></p><p>Họ nằm trên giường và âu yếm lẫn nhau. Chàng thả tay xuống giữa chân nàng và ấn nhè nhẹ lên phía trên, vui mừng khi biết nàng đã ướt. Cùng lúc đó, nàng cũng xuôi tay xuống người chàng và thỏa mãn ra mặt khi khám phá ra chàng cũng đang bị cương cứng.</p><p><br></p><p>Lý do tại sao những phản ứng sinh lý lại cực kì khoái cảm về mặt cảm xúc (nghĩa là cũng đồng thời vô cùng khêu gợi) nằm ở chỗ chúng báo hiệu một dạng chấp nhận nằm ngoài bất cứ sự kiểm soát nào của lý trí. Sự cương cứng và sự tiết chất bôi trơn không thể bị tác động bởi ý chí và vì vậy đây là những báo hiệu cực kì đáng tin và chân thật về hứng thú thật sự.</p><p><br></p><p>Trong một thế giới mà ai ai cũng thích đeo mặt nạ, khiến ta thật khó để biết liệu một người thực sự thích mình hay họ chỉ tốt với ta vì nghĩa vụ, hình ảnh âm hộ ướt và dương vật cứng đóng vai trò như những nhân chứng không thể chối cãi về mối quan tâm thực sự đến đối phương.</p><p><br></p><p>Những phản ứng không điều kiện này thích thú tới mức, sau khi làm tình, cặp đôi của chúng ta sẽ quay lại thảo luận về chúng trong mối liên hệ những sự việc trước đó trong buổi tối cà phê của mình. Chàng sẽ hỏi nàng với ánh mắt có chút tinh quái rằng liệu cô có bị ướt trong khi kể về chuyến đi với em gái của mình hay không. Và nàng sẽ trả lời, với một nụ cười, rằng tất nhiên là có, thậm chí ngay từ giây phút họ ngồi xuống ghế để gọi nước và kem. Chàng, về phần mình sẽ thú nhận rằng dương vật đã cương cứng trong quần từ lâu - tạo ra một vòng khoái cảm khác trước suy nghĩ rằng, phía dưới cuộc hội thoại thú vị đó, cơ thể của họ cũng đang trải nghiệm ham muốn trước khi cả những lời lẽ đầy nghiêm túc được thốt ra.</p><p><br></p><p>Những giây phút khi tình dục lấn chiếm phần lý trí của ta tạo ra một cảm giác gợi tình thường gặp. Một vài tuần sau, cặp đôi của chúng ta sẽ đi nghỉ cuối tuần ở bờ biển. Vào tối thứ bảy trong khách sạn của họ, sau một ngày tắm nắng và bơi lội, họ sẽ nằm trên giường nói chuyện, và cuối cùng chủ đề về những ảo dâm (sexual fantasies) sẽ xuất hiện. Cả hai sẽ thừa nhận rằng họ khá thích các bộ đồng phục. Chàng sẽ nói với nàng rằng mình thích thú ý tưởng về một cô y tá đầy kiêu hãnh và khổ hạnh, mặc một chiếc áo trắng toàn thân; nàng sẽ tiết lộ, lóe lên một nụ cười trêu đùa khi nàng hướng mắt ra cửa sổ, rằng đôi lúc nàng cảm thấy bị kích thích bởi những anh chàng mặc áo vest len, đặc biệt là những cậu giám đốc trẻ, ăn mặc bảnh bao, nhìn thật tập trung và cứng rắn khi họ bước ngang qua phố, mang theo chiếc vali và tờ Financial Times.</p><p><br></p><p>Tính gợi tình của những bộ đồng phục này khởi sinh từ khoảng trống giữa phần kiểm soát lý trí mà họ hiện thân với đam mê tình dục buông thả mà họ, dù chỉ trong tưởng tượng, thả cho nắm quyền. Phần lớn trong một ngày, những người mà ta gặp gỡ - từ bác sỹ, y tá, nhà quản lý quỹ đầu tư, nhân viên thuế - tất nhiên là không bị ướt hay cứng khi nói chuyện với ta; họ thậm chí còn không thèm để ý và chắc chắc sẽ không hủy một cuộc hẹn bác sỹ hay một cuộc gọi hội thảo vì mình. Thái độ dửng dưng như con buôn của họ có thể làm ta đau đơn hay xấu hổ - vì vậy những ưu tiên của cuộc sống hàng ngày thế chỗ và những ảo tưởng tình dục kì quái sẽ chìm đi.</p><p><br></p><p>Trong trò chơi tình dục, ta có thể viết lại kịch bản: bây giờ cô y tá lại thèm muốn quan hệ với ta tới mức cô quên cả việc mình chuẩn bị phải đi lấy mẫu máu; nhà tư bản, trong một phút giây hiếm hoi, bỏ qua mọi toan tính tiền bạc, gạt chiếc máy tính khỏi bàn và bắt đầu một nụ hôn cuồng nhiệt. Giống như khi ta tưởng tượng mình đang quan hệ trong phòng vệ sinh của một bệnh viện hay trên sàn nhà bên cạnh chiếc tủ tài liệu, nỗi niềm thân mật, ít nhất về mặt biểu tượng, sẽ chiến thắng địa vị và trách nhiệm.</p><p><br></p><p>Rất nhiều khung cảnh nghiêm túc có thể đột nhiên trở nên gợi tình. Giống như các bộ đồng phục có thể khơi gợi ham muốn bằng cách tạo ra cảm giác phá vỡ quy tắc, người ta cũng có thể cảm thấy kích thích khi tưởng tượng quan hệ trong một góc kín ở thư viện trường đại học, trong phòng cất áo hay trong một toa tàu. Khi vượt giới hạn, ta có cảm giác quyền lực vượt lên ngoài yếu tố tình dục. Khi quan hệ tại đuôi máy bay đầy những hành khách doanh nhân nghĩa là ta đang chống lại hệ thống thứ bậc đã được phân định rõ, mời gọi ham muốn nảy sinh trong một bầu không khí mà thường ngày chỉ dành những kỉ luật sắt. Ở độ cao 35,000 feet, giống như trong văn phòng công sở, cuộc chiến thắng của sự thân mật dường như trở nên ngọt ngào hơn, và khoái cảm của ta cũng vì thế mà tăng lên. Ta gọi kịch bản trong phòng vệ sinh máy bay là 'sexy', nhưng ý ta muốn nói là mình đang cảm thấy sung sướng khi vượt qua một ranh giới cấm xâm phạm nào đó.</p><p><br></p><p>Sự khêu gợi vì vậy dường như được bộc lộ rõ ràng ở giao lộ giữa sự nghiêm túc và sự thân mật. Như thể là ta cần được nhắc nhở về sự chuẩn mực để có thể biết ơn đúng mức sự vui thích khi không bị canh gác, hoặc khi vượt biên giới để sống với con người thực của mình mà ta được cho phép thể hiện trong những giây phút hiếm hoi này. Điều này giải thích sự hấp dẫn của những kí ức trong đêm đầu tiên của ta với một người lạ nào đó khi sự tương phản đó hiển hiện rõ nhất, nhưng cùng buồn thay, nó cũng chịu trách nhiệm cho cảm giác nhạc nhẽo ta cảm thấy ở những bãi biển tắm khỏa thân, hay khi ngủ với người bạn tình lâu năm đã mất đi thói quen trông chừng trạng thái khỏa thân của mình...</p><p><br></p><p>Cực khoái - Utopia</p><p><br></p><p><br></p><p>Những cảm giác cực khoái mà đôi tình nhân tận hưởng có ý nghĩa rộng lớn hơn chỉ là những va chạm cơ thể được sản sinh bởi sự cọ xát giữa hai bộ phận sinh dục, tuân theo mệnh lệnh sinh học để duy trì nòi giống loài người. Khoái lạc ta có được từ tình dục gắn liền với nhận thức và đánh dấu sự chấp thuận rằng, những thành tố của một cuộc đời tốt đẹp đang hiện diện trong con người kia. Chúng ta càng đi sâu phân tích thứ gọi là 'sexy', ta sẽ càng hiểu rõ rằng thỏa mãn nhục dục là cảm giác phấn khích ta trải nghiệm khi tìm thấy ở một sinh linh nào đó, cùng chia sẻ những giá trị và ý nghĩa của trong sự tồn tại này.</p><p><br></p><p>Bản thân sự cực khoái đánh dấu giây phút tột đỉnh khi sự cô đơn và cô độc của ta được giải quyết tạm thời. Mọi thứ ta trân trọng ở người tình của mình - những câu bình luận chàng đưa ra, đôi giầy nàng đang đi, tâm trạng được thể hiện trong đôi mắt hay trên trán chàng/nàng - tất cả chúng cộng lại thành một cảm giác sung sướng râm ran khiến đôi tình nhân cảm thấy vừa dịu dàng vừa dễ bị tổn thương trước người kia.</p><p><br></p><p>Tất nhiên là có nhiều cách để đạt cực khoái mà chẳng cần phải tìm ra một mục đích sống chung với họ, nhưng người ta hẳn phải nghĩ rằng chúng sẽ phần nào đó phản bội ý nghĩa thực sự của tình dục. Ở một thái cực, điều này giải thích cảm giác trống rỗng, đơn độc thường thường theo sau hành vi thủ dâm; ở một thái cực khác, nó biện minh cho cảm giác giận dữ khi ta nghe về những vụ việc quan hệ với động vật, hiếp dâm, ấu dâm - những hành vi mà khoái cảm mà một bên cưỡng ép bên kia khi không chưa có sự tương hợp.</p><p><br></p><p>4.</p><p><br></p><p><br></p><p>Một trong những khó khăn của tình dục là nó không kéo dài lâu, so với những hoạt động khác. Xét cả những trường hợp ngoại lệ thì hiếm khi nó kéo dài 2 tiếng hoặc hơn.</p><p><br></p><p>Tâm trạng ta sau đó có xu hướng chìm xuống. Cảm giác buồn-sau-giao-cấu thường xâm chiếm các cặp đôi. Một bên hoặc cả hai thường có nhu cầu ngủ, hoặc đọc một tờ báo, hoặc chốn chạy. Vấn đề ở đây nằm ở sự tương phản của những phút giây âu yếm, sung sướng, đầy năng lượng lúc làm chuyện ấy và những giây phút buồn tẻ chiếm phần lớn đời ta, đi kèm với cảm giác bó buộc, lạnh lùng, nhàm chán ngày qua ngày. Tình dục có thể biến những thách thức mà ta phải đối mặt thành sự giải thoát ngoạn mục...</p><p><br></p><p>Văn hóa của chúng ta gần như không khuyến khích mọi người thừa nhận con người thật của mình khi quan hệ tình dục. Như thể là đó chỉ đơn thuần là một hoạt động thể chất, mà không có tác động tâm lý nào. Nhưng như ta đã thấy, những gì xảy ra khi làm tình gắn rất chặt với một vài những ao ước quan trọng nhất của đời ta. Hành động giao phối xảy ra khi cọ xát các cơ quan sinh dục với nhau, nhưng sự kích thích tuyệt nhiên không chỉ đơn thuần khởi sinh từ phản ứng sinh lý; thay vào đó là cảm giác sung sướng ta cảm thấy khi gặp gỡ một ai đó, có thể trong một giây phút tuyệt diệu nào đó, xoa dịu những nỗi sợ lớn nhất của đời ta, và với người, ta có thể hi vọng cùng gây dựng một mái ấm dựa trên những giá trị chia sẻ chung.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-22T03:13:07.037Z","creator_id":2566,"down_point":0,"tags":null,"title":"Sex không đơn giản như bạn nghĩ: Triết học về Sự khoái cảm và nỗi cô đơn","up_point":42}