{"_id":17193,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5afc57ef0a506774d8b57775","name":"SUPERHEROES"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"}],"up_point":41,"down_point":1,"title":"Phim bom tấn vs. phim Art House: Nghệ thuật là gì, ăn được không?","body":"<div>Dòng phim siêu anh hùng có đáng được xem là nghệ thuật? Phim như thế nào mới là nghệ thuật đỉnh cao? Ta cùng suy ngẫm về điều đó ở đây nhé.</div><div>Trong <a href=\"https://thefilmstage.com/features/ethan-hawke-on-dreaming-of-a-fourth-before-film-why-hes-not-having-a-mcconaughey-moment-and-the-necessity-of-film-festivals/\" rel=\"noopener noreferrer\" target=\"_blank\">buổi phỏng vấn với The Film Stage</a> vài tháng trước, nam diễn viên Ethan Hawke đã tạo nên làn sóng tranh cãi trên khắp mạng xã hội. Ethan Hawke cho rằng <em>Logan</em> là một bộ phim siêu anh hùng hay, nhưng không phải là kiệt tác điện ảnh như cách nhà làm phim quảng bá. Dù được đề cử <em>Oscar cho Kịch bản chuyển thể xuất sắc nhất</em>, nhưng <em>Logan</em> không cùng đẳng cấp nghệ thuật như phim của <strong>Robert Bresson</strong> hay <strong>Ingmar Bergman</strong>.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ab450d0ece811e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hugh Jackman trong vai Logan</figcaption></figure>Ok, có thể bạn đã xem Logan, bạn thấy hay, ai quan tâm Bresson với Bergman là ai? Hoặc bạn có thể chém gió vanh vách về Bergman và phim Art House, và nhếch mép cười mỉa khi ngoài rạp lại mọc lên một bộ phim bom tấn gì đó.&nbsp;</div><div>Chắc trong đời chúng ta gặp không ít người thích chê bai, cũng như không ít người cho rằng gu của mình <em><strong>đỉnh kout</strong></em> hơn của người khác. Đôi khi bạn chính là người đi chê, <s>giống mình</s> :> Và cũng có lẽ không ít lần bạn chửi một tác phẩm nào đó là “chợ, rẻ tiền” vì thứ bạn thích mới là “có gu,\" là \"nghệ thuật.” Vậy nhận định đó có đúng không?</div><h2>Ngang hàng hay không ngang hàng</h2><div>Tên gọi khác của phim là nghệ thuật thứ 7. Thế nên phim không chỉ là một bộ môn nghệ thuật, thậm chí còn là bộ môn nghệ thuật được thưởng thức rộng rãi nhất thế giới.</div><div>Phim là bộ môn nghệ thuật, nhưng có phải phim nào cũng “nghệ” như phim nào? Logan liệu có đáng được ngang hàng với phim của Bergman hay Bresson hay Cassavetes? Tất nhiên là không rồi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/034fb2d0ece911e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ván cờ của thần chết trong The Seventh Seal - Đạo diễn Ingmar Bergman</figcaption></figure></div><div>Đơn giản là vì <strong>các nhà làm phim của <em>Logan</em> cũng không hề có ý định biến nó thành phim art house</strong>. Nếu Logan được làm ra để mang đến những giây phút giải trí và trải nghiệm cho người xem với tình tiết gay cấn, cảnh quay đẹp mắt, kỹ xảo lung linh, thì nó đã hoàn thành được sứ mệnh của mình. Việc kịch bản phim được đề cử Oscar đó là nhờ biên kịch đã cho nó thêm một chiều sâu mới trong cách kể chuyện.&nbsp;</div><div>Do đó, mình thấy <strong>không nên so sánh kiểu ngang tầm hay không, mà chỉ là mỗi thứ nó ở hạng mục khác nhau, phục vụ mục đích khác nhau</strong>.</div><div>Quay lại những câu nói gây tranh cãi của Ethan Hawke, cái anh bức xúc ở đây là <strong>chiêu trò PR của nhà sản xuất</strong>. Ethan Hawke cho rằng để thu nhiều lợi nhuận hơn, nhà sản xuất đánh lạc hướng ta với ý nghĩ thưởng thức một bộ phim Siêu anh hùng có chút khen ngợi từ giới bình luận cũng đủ để tỏ ra <em>so deep</em>.</div><h2>Vậy thế nào là nghệ thuật?</h2><div>Cụ E.H. Gombrich, giáo sư, tước hiệu Hiệp sĩ, chuyên gia lịch sử nghệ thuật cùng ti tỉ các chức danh cao quý khác, đã mở đầu cuốn sách <strong><em>Câu chuyện Nghệ thuật (The Story of Art)</em></strong> vốn là sách nhập môn cho mình từ thuở còn chưa biết Andy Warhol là ai, như sau:</div><blockquote><div>Trên đời không có cái gì gọi là Nghệ-thuật. Chỉ có người nghệ sĩ. Tại mỗi thời điểm khác nhau, cái chữ “nghệ thuật” ấy nó lại mang những ý nghĩa khác nhau, miễn là ta <strong>đừng thần thánh hoá định nghĩa của nó quá*</strong>. [...] Không gì đau lòng hơn đối với người nghệ sĩ khi bạn nói tác phẩm của người đó cũng có cái hay đấy nhưng chẳng có tí gì ‘Nghệ-thuật.’ Hoặc không gì cụt hứng hơn với người thưởng thức tác phẩm khi bạn khăng khăng rằng cái anh ta thích ở tác phẩm ấy chẳng phải Nghệ-thuật.</div></blockquote><pre>*Nguyên tác tiếng Anh: Art with a capital A. Dùng chữ in hoa Art để thần thánh hoá định nghĩa cá nhân về nghệ thuật.</pre><div>Cụ Gombrich là cây cao bóng cả của giới nghệ thuật thế kỷ 20 nên lời nói của cụ đương nhiên là có trọng lượng hơn mình. Và mình đồng ý với cụ.</div><div>Cụ Gombrich nói <strong>yêu thích nghệ thuật không bao giờ là sai. Nhưng sẽ có rất nhiều lý do sai trái để ghét một tác phẩm nghệ thuật.</strong> Túm cái quần lại là vấn đề về quan điểm khi thưởng thức nghệ thuật, cũng như khi nói về phim.&nbsp;</div><div>Vậy phim Siêu anh hùng, hay nói rộng hơn là phim bom tấn, vốn để giải trí và thu lợi nhuận có phải là nghệ thuật không?</div><h2>“Chợ” (aka thị trường) thì không phải là nghệ thuật?</h2><blockquote><div>Phim bom tấn là một bộ phim Hollywood được dàn dựng với kinh phí lớn do dàn sao cực khủng thủ vai. Một bộ phim bom tấn thực thụ sẽ rất phổ biến với số đông và đạt doanh thu khổng lồ. - <a href target=\"_blank\">Vocabulary.com</a></div></blockquote><div>Mình dùng phim bom tấn ở đây vì lợi nhuận là yếu tố được chú trọng nhất. Tuy nhiên còn có rất nhiều phim không phải bom tấn mà vẫn cháy vé ngoài rạp, như <em>Crazy Rich Asians</em> chẳng hạn.</div><div>Thông thường không khó để thấy <strong>phim bom tấn đa số là thể loại hành động, kỳ ảo, và dòng franchise Siêu anh hùng</strong>. Những phim này vừa dành cho đại đa số dân chúng vừa dành cho fan cứng của nguyên tác. Marvel, DC, Harry Potter, Chúa Nhẫn / Hobbit, Twilight, v.v.. Đơn giản là thấy cái gì có lời thì làm thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c4a5d70eceb11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúa Tể Những Chiếc Nhẫn phần 3 thắng tổng cộng 11 giải Oscars.</figcaption></figure></div><div>Riêng Ethan Hawke rất bức xúc với điều đó. Anh ta cảm thấy chính sự bất công về đầu tư kinh phí đang ngày một ảnh hưởng xấu đến nguồn tài trợ cho những bộ phim nghệ thuật hơn, có tính chất cá nhân nhiều hơn. Haiz, Ethan, cuộc sống mà. Bây giờ không thu tiền từ bom tấn thì lấy đâu ra kinh phí cho phim kén người xem hơn?</div><div>Cá nhân mình, <strong>phim bom tấn không có nghĩa là vớ vẩn hời hợt</strong> aka phi nghệ thuật. Đến bây giờ diễn xuất của Heath Ledger trong vai Joker của <em>The Dark Knight</em> vẫn còn ám ảnh văn hoá đại chúng. Còn đạo diễn Christopher Nolan của Batman Trilogy hồi đó thì chắc chắn rành rẽ \"nghệ thuật\" hơn bao nhiêu người chúng ta.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5059230ece611e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Heath Ledger xuất thần trong vai Joker.</figcaption></figure>Quay lại lời cụ Gombrich ở trên, ta hiểu là<strong>&nbsp;tính nghệ thuật vốn không quan trọng vì nó còn gây tranh cãi dài dài, quan trọng là cảm nhận riêng của mỗi người. Thích hay không thích, đáng nhớ hay là không.</strong> Còn việc phim làm để thu lời thì ok ai mà chẳng cần miếng cơm manh áo?</div><h2>Còn ý kiến của giới bình luận phim thì sao?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ce45390ecea11e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rami Malek vai Freddie Mercury trong Bohemian Rhapsody - một bộ phim công chúng và fan nhóm nhạc Queen yêu thích nhưng giới bình luận liên tục bới móc.</figcaption></figure></div><div>Muốn tìm một bộ phim Siêu anh hùng trong danh sách Oscar thì không có dễ đâu. Rất hiếm để thấy phim bom tấn hay phim Siêu anh hùng được lọt tên vào những giải thưởng cao quý sang chảnh. Hiếm hoi mới có trường hợp Heath Ledger thắng Oscar trong The Dark Knight, hay Chúa Nhẫn thắng đậm mùa Oscar 2004.</div><div>Cá nhân mình thấy <strong>Oscar cũng chỉ là nơi để dân tình thể hiện thằng nào trên cơ thằng nào thôi.</strong> Cứ phim nào nặng đầu hay mang chủ đề động chạm một số chỗ nhạy cảm thì dễ lọt vào danh sách đề cử hơn.&nbsp;</div><div>Xem phim mấy tháng gần mùa giải Oscar, bạn sẽ bắt gặp những bộ phim mà cái sự “cố quá” nó lồ lộ ra luôn. Trong đầu mình cũng có vài ví dụ: <em>The Danish Girl, La La Land, The Shape of Water, v.v...&nbsp;</em>Lý do mình không thích những phim kiểu này chính là từ <strong>chủ đích ban đầu muốn tỏ ra so deep</strong> của nó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8dedbc0ece711e8ab0a2b3944940b75.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tiếc là cố quá mà thành \"quá cố,” làm không tới thành ra nó cứ nửa mùa rất khó chịu.&nbsp;</div><div>Tất nhiên bạn không cần đồng ý với mình, cũng như bạn không cần đồng ý với nhận định của giới phê bình phim <s>hay bất kỳ ai thích tỏ vẻ trên cơ người khác</s>. Họ cũng là con người, họ cũng có thích có ghét như mình thôi, và đôi khi họ suy nghĩ trái ngược khán giả. Ví dụ điển hình nhất dạo gần đây nhất là <strong><em>Bohemian Rhapsody</em></strong> - bộ phim được rất nhiều khán giả yêu mến nhưng giới phê bình lại ném đá sấp mặt.</div><h2>Túm cái váy lại là...</h2><div><strong>Cuối cùng cái chính vẫn là trải nghiệm về phim của bạn như thế nào.</strong> Một tác phẩm nghệ thuật có thể có rất nhiều cách cảm nhận khác nhau tuỳ mỗi người, thậm chí còn khác hẳn mục đích ban đầu của người nghệ sĩ. Nhưng như thế cũng không phải là sai. <strong><em>Thưởng thức nghệ thuật là một trải nghiệm rất riêng tư giữa bạn và tác phẩm</em></strong>. Xem phim cũng vậy. Mà chính sự cảm nhận khác biệt giữa mỗi người khiến điều đó càng đáng trân trọng hơn. Nếu ai cũng như ai thì thế giới này thật chán ngắt, đúng không nhỉ?</div><div>Sắp tới mình sẽ viết thêm một số bài bàn về phương pháp xem phim một cách chủ động cùng cách bình loạn phim ngon nghẻ hơn.* Không còn chỉ là “<em>phim đó hay vãi linh hồn</em>” mà sẽ là “<em>tao thích phim ấy vì góc máy độc đáo, nước màu trầm ấm, dựng phim bất ngờ…</em>” Chỉ hi vọng qua đó dù bạn có nói về những phim cô y tá và anh sửa ống nước nghe cũng sẽ uyên thâm bác học hơn hẳn.&nbsp;</div><div>*Đọc thêm: <a href=\"https://spiderum.com/bai-dang/Xem-phim-la-xem-gi-Noi-theo-ngon-ngu-dien-anh-Phan-1-daw\" rel=\"noopener noreferrer\" target=\"_blank\">Ngôn ngữ điện ảnh</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983e4b60ece711e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô y tá Nhật Bản thổi kèn</figcaption></figure>Bạn có thể ấn vào chữ Theo dõi để biết ngay bài đăng tiếp theo của mình, <s>cũng như giúp mình bớt lười hơn khi biết có người muốn đọc</s> >.< Thank you.</div><div>Bình Vũ - <a href=\"https://www.facebook.com/xinematich\" rel=\"noopener noreferrer\" target=\"_blank\">Xinematich</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24956,"created_at":"2018-11-20T17:46:02.631Z"}