{"_id":5205,"body":"<p>Sáng nay lướt tin thấy có <a href=\"http://vnexpress.net/tin-tuc/thoi-su/da-so-nan-nhan-vu-chay-quan-karaoke-hoc-cung-lop-3492858.html\" target=\"_blank\">bài báo này trên VnExpress</a>. Thật chẳng biết vô tình hay hữu ý, nhưng tôi thấy nhà báo bây giờ có cái tài \"ý tại ngôn ngoại\" rất hay.&nbsp;</p><p>Vâng, nạn nhân là những quan chức. Nhiều anh hùng bàn phím cũng mỉa mai họ là Đảng viên và đi học lớp Chính trị.</p><p>Lòng người ở đâu? Bạn đã biết họ là ai, họ làm gì, họ như thế nào hay đang quy chụp tất cả những gì mình không thích?&nbsp;</p><p>Câu hỏi thứ hai đặt ra là: điều đáng đặt ra câu hỏi hơn là gì? Bạn có những kỹ năng gì khi rơi vào một tai nạn chết người tương tự hay kỹ năng xuất sắc nhất là gõ phím?</p><p>Bài viết dưới đây tôi xin phép dẫn lại từ anh <a href=\"https://www.facebook.com/profile.php?id=100001162542779&fref=ts\" target=\"_blank\">Dũng Phan</a>.</p><hr><p><br>Hai hôm trước, trên kênh Star Movies chiếu một bộ phim kinh dị tên là Jennifer's Body. Phim này do cô nàng sexy Megan Fox đóng vai Ma cà rồng.</p><p>Trong đoạn đầu phim, một quán bar bị cháy, mọi người la hét chạy tán loạn, riêng hai cô gái nhân vật chính thay vì ào ra cửa, nơi mọi người đang chen chúc nhau, họ lại chạy vào nhà vệ sinh, mở cửa sổ thông gió và nhảy ra ngoài an toàn. 2 cô gái đó đều là học sinh trung học.</p><p>Nếu đổi lại học sinh trung học Việt Nam thì sao?</p><p>Có lẽ không nhiều người xem bộ phim ấy nhớ chi tiết đó. Còn tôi rất thích thú khi bắt gặp chi tiết ấy. Tôi cũng thường rất hay xem các chương trình thoát hiểm/thoát nạn, những chương trình dạng đó không hề thiếu trên tivi, ngược lại chiếu rất nhiều. Tuy vậy, tôi để ý chẳng được bao người chăm chú xem hết chương trình, đa số họ hay chuyển sang kênh giải trí.</p><p>Chúng ta rất thiếu kỹ năng ở chỗ này. Mà cái thiếu này là ở đâu ra? Nằm ở chính cái việc HỜ HỮNG với cái quan trọng đó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94967830a17a11e6b018c793cd13ff22.jpg\" style=\"width: 551px; height: 385.694px;\"></p><p>Bạn có nhớ không? Cách đây 2 tháng, cũng có 1 đám cháy ở quán Karaoke. Cả Việt Nam làm gì? Chẳng ai quan tâm đến nguyên nhân đám cháy, chẳng ai cần biết có bao nhiêu người chết. Tất cả mải mê bình luận về nghề nghiệp và nhân cách của cô gái dùng áo ngực bịt mũi chạy khỏi đám cháy ngày hôm đó (!?)</p><p>Tương tự hôm nay, các bạn đang bình luận về 13 người chết là con rể của ai, cháu của ông to bà lớn nào. Họ có công việc, giờ hành chính, cán bộ nguồn, Karaoke ra làm sao. Mà chẳng đặt câu hỏi về bản thân chúng ta đây. Ở trường hợp đó thì cần làm gì?</p><p>Chúng ta rất lạ lùng ! Cái cần đặt câu hỏi thì không đặt câu hỏi, cái không cần thiết lại đổ xô vào đó bàn luận. Giống như thể tính cách người Việt đổ xô vào xem tai nạn giao thông, rồi lơ đễnh đâm người đi chiều kia vậy.</p><p>Bây giờ, nếu giả sử đám cháy xảy ra ngay bên cạnh chỗ ngồi của bạn, bạn sẽ làm gì? Bạn sẽ chạy đi đâu? Bạn đi cầu thang bộ hay tháng máy? Bạn chạy lên hay chạy xuống? Bạn khom người xuống hay bạn đứng thẳng người lên? Bạn trèo lên sân thượng để nhảy sang tòa nhà bên cạnh hay dẫm đạp nhau ở cửa chính? Bạn bước theo lối đèn EXIT hay bạn thấy chỗ nào trống thì cứ đi?</p><p>Thật sự, kỹ năng thoát khỏi đám cháy của bạn đến đâu?</p><p>Sự thành thật khi trả lời câu hỏi này liệu có khiến bản thân bạn rùng mình.</p><p>“Cái bình CO2 để ở đâu và xịt như thế nào?”</p><p>Sự hờ hững sẽ khiến ta lãng quên.</p><p>Sự lãng quên sẽ khiến ta trả giá trong một ngày định mệnh mà ngọn lửa bốc cao ngay bên cạnh ta.</p><p>***</p><p>KỸ NĂNG</p><p>Đại tá Lê Tấn Bửu - Giám đốc Sở Cảnh sát PCCC TP.HCM, nói về kỹ năng sinh tồn trong đám cháy:</p><p>“Nếu không may xảy ra hỏa hoạn, kỹ năng sống còn của mỗi con người sẽ nổi lên. Chúng ta phải bình tĩnh để tìm sự sống trong cái chết. Bình tĩnh là yếu tố cực kỳ quan trọng để thoát ra khỏi vùng nguy hiểm trong thời gian nhanh nhất có thể.\"</p><p>\"Chúng ta phải dùng mọi cách, tận dụng bất kỳ vật dụng nào trên đường, chẳng hạn sử dụng dẻ lau, khăn,... nhúng nước để bịt miệng thoát ra ngoài”.</p><p>\"Khói thường bay lên cao nên khi thoát thân, người gặp nạn phải cúi rạp người xuống. Trong điều kiện có thể, người gặp nạn nên thoát lên mái nhà hoặc thoát qua nhà bên cạnh. Nếu đang ở trên lầu, có thể leo ống nước xuống dưới theo sự hướng dẫn của lực lượng cứu hộ.\"</p><p>“Chúng tôi khuyến cáo việc nhảy khỏi nhà từ trên lầu cao là không nên khi mà còn có những giải pháp khác tối ưu hơn. Tốt nhất chúng ta phải tìm mọi cách thoát ra theo một đường liên tục”</p><p>Video cách sử dụng bình CO2:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qNL8YK4W-44?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DqNL8YK4W-44&h=2AQEY8mEI&enc=AZP1Rbdz0TFNJFfCOJSDKGuXy4zPgHLl4Lq2bhVzl1BM69xEryu1IUqaS4-AaE7Oa95AjaSN6PSgEYiDRRbYaCgB_1m8859nlwQD9zfvYYV3pbKDZT8lzciAGiLAOmFc8GOEKWZTVslm_GN_XyB7Rfvp&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a></p><p>7 kỹ năng thoát hiểm</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ayHB355Yjzc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DayHB355Yjzc&h=pAQGd9qsv&enc=AZM2cpFPwG2eSBVubvvhYFn0UApJH00rBRyg3dm46uvUbqIvYOaktRLKPTAaoxulwnKZjw1q00gj7FSR5OFQQ4DP67wJAibd9rqWwQWn05zTNAu83kYaxebSIVPn8m7zjBrIfKNtpu4lxIaHwZPut63E&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a></p><p>Xử lý tình huống</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/i3UrlRO8vS8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Di3UrlRO8vS8&h=1AQG_RNqp&enc=AZMatlLPjtaQqYArcfQv0TI0Qwvs2P0vn1qcboVFrKZ4QpDPMw21DpEcwMGC6tEMCjWMGMq6Yx7me9UBuG_RmRCjB4eP7mXG_ZN5dDCTQt7jkj7galMRf5LmAV41BPUyqJvZhkdjCbLJlDIqaBRxzFSZ&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a></p><p>Lời cuối:</p><p>Những đám cháy đều có những hoàn cảnh khác nhau, còn bạn ở những trường hợp khác nhau. Tuy vậy bản chất của việc thoát nạn thì chỉ có 1, và nó nằm ở 3 video và 4 lời khuyên mà tôi trích dẫn ở đây. Cố gắng nắm vững các vấn đề đó. Sau này nếu có sự cố, bạn chỉ mở rộng tùy vào kỹ năng, hoàn cảnh và sự bình tĩnh của bạn.</p><p>Còn chuyện phòng cháy, chữa cháy để cho cơ quan chức năng họ giải quyết. Trước khi họ giải quyết xong, bạn phải biết cách giữ sinh mạng của bạn. Không phải ngồi đây chửi cả thiên hạ, chê bai cô gái bịt mặt bằng áo ngực, hỏi ông bị cháy kia là con ông lớn nào? Rồi đặt ra các lời \"quan ngại\" mà bạn thì chẳng biết gì về việc thoát nạn.</p><p>Tiền trách kỷ - hậu trách nhân. Tôi sợ rằng nếu vẫn cứ giữ thói quen KHÔNG ĐI SÂU VÀO CHUYỆN QUAN TRỌNG, khi sự cố xảy ra thì bạn thành \"chuột quay\" mà vẫn cứ \"Gõ phím quan ngại\" đấy.</p><p>Đương nhiên, trong cuộc sống không phải khi nào cũng may mắn, đặc biệt kiểu nhà ở Việt Nam như một hộp kín. Nhưng thà ta có trong tay một vài kỹ năng còn hơn chẳng có gì, phải không?</p><p>Vấn đề là do ta quan tâm điều gì thôi.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-03T04:05:11.142Z","creator_id":653,"down_point":1,"tags":null,"title":"Cháy nhà mới ra... lòng người","up_point":42}