{"_id":5428,"body":"<p style=\"text-align: center;\"><em>Tôi là một đứa thích đọc truyện. Nhớ hồi bé những câu chuyện cổ tích, ngụ ngôn mà có công chúa, hoàng tử dù là Việt hay ngoại thì kiểu gì cũng sẽ có một câu kết: Và họ sống bên nhau hạnh phúc mãi mãi/And they lived happily-ever-after. </em></p><p>Những câu chuyện như thế cũng với niềm tin về sự lãng mạn tuyệt đối đã ăn sâu vào nhận thức chung của con người rằng, một tình yêu đẹp nhất định phải tồn tại mãi mãi.&nbsp;</p><p><span style=\"background-color: initial; text-align: initial;\">Trên thực tế, chúng ta vẫn được nghe nhiều câu chuyện về những mối quan hệ tưởng như hạnh phúc viên mãn bỗng nhiên tan vỡ: phía bên kia bán cầu có chuyện tình huyền thoại của anh Brad Pitt với chị Angelina Jolie vừa kết thúc, ở bên này có cặp đôi trên NEU confession yêu nhau chục năm bỗng nhiên chia tay không vì lý do gì. Hôm trước mẹ chị bạn anh người yêu cũ của chị họ của tôi cũng mới kể câu chuyện hai bác nọ công việc ổn định đã bên nhau ba chục năm con cái đề huề mà vẫn kêu nhau ra toà... Giá trị xã hội đã đảo lộn rồi hay trên đời này không hề tồn tại cái gọi là \"tình yêu đích thực\"?</span></p><p>Nhưng dường như có gì đó \"sai sai\" ở đây. <em><strong>Đích thực</strong></em> và <em><strong>Vĩnh cửu</strong></em> rõ ràng là 2 từ hoàn toàn khác nhau mà?</p><p>Nếu bạn yêu một người nhưng sau đó không kết hôn với họ và không thể sống với họ đến trọn đời, nó có nghĩa là bạn <em><strong>chưa thực sự yêu</strong></em> họ ư?</p><h3>Bây giờ tôi sẽ nói cho bạn biết những lý do vì sao tình yêu đích thực không nhất định phải kéo dài mãi mãi.</h3><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7203210aa4011e6978fef686c509915.jpg\"></p><p>Nếu tình yêu là phải kéo dài mãi mãi, thì cái kết của nó sẽ bị mặc định là cay đắng, đau khổ và để lại những vết thương không nguôi ngoai. Nhưng sự thực có phải như vậy?&nbsp;</p><p><em><strong>Việc yêu ở một góc độ nào đó cũng là một trải nghiệm</strong></em>, mà một trải nghiệm ngoài việc đem lại những cảm xúc nó còn cho chúng ta những bài học. Một lần thất bại trong tình yêu là một lần học về việc hiểu tâm lý con người, học cách lắng nghe và kiên nhẫn.&nbsp;</p><p>Khi hai người ý thức được việc họ có thể không \"sở hữu\" người kia tới cuối cuộc đời, <em><strong>họ sẽ phải nỗ lực hơn để giành được sự chú ý của đối phương mỗi ngày</strong></em><strong>.</strong> Họ sẽ không coi thường những sự quan tâm nhỏ nhặt, không cảm thấy nhàm chán với những tin nhắn hay cuộc gọi yêu thương. Họ sẽ không yêu nhau \"như một thói quen\". Đó sẽ là những rung động luôn mới mẻ, bởi bạn biết điều duy nhất ràng buộc giữa hai người sẽ là cảm xúc chân thành.&nbsp;</p><p>Khi không bị ám ảnh bởi những lo lắng về một mối quan hệ lâu dài, <em><strong>mỗi cá nhân sẽ có thêm thời gian dành cho những khoảng riêng tư của bản thân</strong>.</em> Đó là lúc để học thêm một thứ gì mới, hình thành các mối quan hệ mới, đọc sách hoặc đơn giản là suy nghĩ về những giá trị của bản thân. Đó là lúc nằm dài trên sofa thả mình vào những suy nghĩ vô định, khi bạn không cần phải giải thích mình đang cảm thấy thế nào với ai cả. Có \"một nửa\" không nên đồng nghĩa với việc sống trong một thế giới biệt lập chỉ có tình yêu. Cứ như vậy chẳng mấy chốc cả hai sẽ cảm thấy nhàm chán và bắt đầu đỗ lỗi cho nhau, thay vì tự nỗ lực để làm mình thú vị hơn :).&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a62b4ab0aa4111e694e2fbee1f31b16b.jpg\" style=\"width:683px; height:396.187px;\"></p><p>Yêu là mong muốn những điều tốt đẹp nhất cho người kia - nhưng khi cam kết về một cuộc hôn nhân \"mãi mãi về sau\" <em><strong>bạn đang vô tình buộc người yêu thương của mình vào những sợi dây của muôn vàn áp lực</strong></em>. Đó là việc duy trì mối quan hệ tốt đẹp với họ hàng hai bên, cùng nhau \"bỏ lợn\" quỹ chung của hai người, sinh con đẻ cái để \"nối dõi\", và thậm chí là từ bỏ những ước mơ và cơ hội phát triển bản thân của cả hai.&nbsp;</p><p>Nói cách khác là viễn cảnh về một cuộc sống chung tới đầu bạc răng long có thể là mồ chôn của tình yêu và huỷ hoại những cảm xúc chân thành và vốn không toan tính của hai người.&nbsp;</p><p>Ngược lại, sự không ràng buộc tạo cơ hội sống thật với chính mình cho đôi bên. Nó tạo điều kiện cho mỗi người thực sự hiểu mong muốn của mình và đối phương để quyết định gắn bó trọn đời là hoàn toàn tự nguyện.&nbsp;</p><h3>Tóm lại điều mà tôi muốn nói là...</h3><p>Đừng tạo áp lực cho nhau về một chuyện tình hạnh phúc mãi mãi về sau. Đừng tự dằn vặt bản thân và người mình yêu rằng tại sao \"Có phải anh/em không còn yêu em/anh nữa?\".</p><p>Điều nên làm là trân trọng những phút giây quý giá ở bên nhau, khi bạn tôn trọng, thành thực, chung thuỷ, thẳng thắn với đối tác của mình.&nbsp;</p><p>Việc chúng ta kết thúc một cuộc tình không phủ định những giá trị tốt đẹp mà hai người đã cùng xây đắp. Một chuyện tình tan vỡ không cần thiết phải do lỗi của một trong hai người hoặc cả hai.</p><p><br>Tất nhiên một mối quan hệ lâu dài gắn với hôn nhân dạy cho con người ta nhiều đức tính quý giá, như việc chấp nhận những sự khác biệt hay biết kiên trì cho những mục tiêu chung. Nhưng việc chấp nhận rằng một tình yêu đích thực có thể không kéo dài mãi mãi, một cách dí dỏm và thoải mái, lại chính là bàn đạp để bạn có thể xây dựng một mối quan hệ bền vững - không phải với cái đích là ngôi nhà và tài khoản tiết kiệm chung, mà là sự ngưỡng mộ và trân quý dành cho nhau.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-14T08:11:48.247Z","creator_id":2370,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Vì sao tình yêu đích thực không nhất thiết phải kéo dài mãi mãi?","up_point":47}