{"_id":15737,"tags":[],"up_point":46,"down_point":0,"title":"Vụ án ma tuý đầu đời của trinh sát hình sự trẻ- Phần 2               \"Phá án\"","body":"<div>\"<em>tiếp theo&nbsp;nội dung phần trước\"</em></div><div>&nbsp; &nbsp; Một tuần sau cái \"bắt tay\" giữa Hà và Phan, tôi nắm được, cứ cách hai ngày vào buổi sáng, Hà lại đi \"ăn\" 1 lần, và cứ mỗi lần như vậy, Hà lại gặp Phan. Không còn nghi ngờ gì nữa, tôi vội vã trở lại trụ sở, báo cáo chi tiết vụ việc và đề xuất bắt giữ Phan. Ngày 21 tháng 2 năm 2015, hai tổ công tác chia làm hai mũi xuất phát lúc 5h30 ra vị trí đã định. Tôi dẫn đầu mũi 1 nhận nhiệm vụ bắt giữ Hà và yêu cầu tiên quyết là phải thu được \"hàng\". Anh Trần Vách dẫn đầu mũi 2 bám sát, bắt giữ Phan khi có thông tin từ mũi 1 của tôi báo về. Kế hoạch nghe đơn giản vậy thôi nhưng thực hiện nó, bắt giữ thành công đối tượng, thu giữ được vật chứng, đảm bảo khách quan lại là một chuyện khác, mà sau đây tôi sẽ kể cho các bạn nghe:</div><div>&nbsp; &nbsp; Mũi 1 của tôi gồm 4 người, phương tiện gồm 1 xe máy và 01 ô tô, công cụ hỗ trợ ư, chẳng có mẹ gì ngoài cái còng số tám đã ám dỉ tôi nhét sâu nơi túi quần sau. tôi một mình một xe máy với nhiệm vụ bám theo Hà từ khi hắn ra khỏi nhà và \"đàm\" cho đồng đội khi thời cơ đến, ba đồng chí còn lại gồm Tường, Trọng, Kửu trong một ô tô mật phục tại khu vực nghĩa trang đợi tin từ tôi.</div><div>&nbsp; &nbsp; Mũi 2 cũng gồm 4 người chia ra 1/3 tức là 1 trinh sát bám đối tượng Phan và 03 người tổ chức mật phục bắt giữ khi có lệnh.</div><div>&nbsp; &nbsp; Theo kế hoạch, tôi đã vào vị trí quan sát toàn bộ khu vực xung quanh nhà Hà. 6h20', Hà đã rời tổ, tôi lập tức nổ máy bám theo. Hà vẫn như mọi khi, vẫn ung dung như vậy, chỉ có tôi là khác - tôi mang trên mình bộ cánh của một anh chàng thanh niên vừa đi đá bóng về với quần đùi thể thao, đôi giầy Thượng Đình cũ kỹ, chiếc áo ẩm ướt vắt ngang vai. Vừa di chuyển, Hà vừa bốc máy gọi điện cho ai đó rồi rẽ vội vào một hiệu thuốc ven đường. Đố các bạn biết Hà vào đó làm gì? Hắn vào mua \"xi\" và nước cất chứ vào làm gì nữa. Không thể cứ thế mà dừng xe nhìn hắn, tôi vẫn lái xe qua chỗ hắn, mặt tỉnh bơ, ngoái lại thấy Hà đang trong hàng thuốc trao đổi, tôi đỗ xe ven vệ đường, chui ngay vào bụi dậm gần đó ẩn nấp đợi Hà qua. Cái bụi cỏ rậm rạp thật là chỗ lí tưởng để người ta ẩn nấp, nó cũng đúng trong trường hợp ngừơi ta ẩn nấp để làm chuyện không muốn ai biết. @@! cái quái gì đây? tôi dẫm phải bãi Sh*t của một ai <em>vô tình ẩn nấp&nbsp;</em>trước tôi, nhảy ra thôi, bẩn quá, trong này chịu sao nổi nhưng nhỡ nhảy ra đúng lúc đối tượng đến nhìn thấy thì sao, thế thì còn gì là bí mật nữa, phải chịu thôi. Tôi vội lấy cái áo vắt ngang quấn quanh mặt như ninja, mồ hôi vã đầm đìa, đúng là cảm giác lần đầu giẫm phải \"bom\" mà không được rút chân ra khó chịu thật. May quá, đối tượng đây rồi, Hà từ từ đi qua chỗ xe tôi đỗ mà không để ý gì, đủ khoảng cách an toàn, tôi lao ra, cũng chẳng kịp lau giầy nữa, cứ thế leo lên xe mà lao theo đối tượng thôi. Không giống như lần trước đó, hôm nay Hà đi con đường mới toanh. Tôi thoáng nghĩ, nó đi đâu nhỉ? hay là nay nó mua của thằng khác? hay là nay bọn nó đổi địa điểm \"bắt tay\". lập tức tôi đàm về cho cả hai tổ biết tình hình của mình thì đồng thời mũi 2 cũng đàm lại:\" Chim bên này bắt đầu bay rồi em ơi\". À! Hoá ra là bọn nó đổi địa điểm, tôi vững tâm bám sát. Được khoảng 5 phút thì từ xa xa là cái xi nhan quen thuộc - Cái xi nhan ăn trong tiềm thức của trinh sát tôi đến nỗi tôi cảm giác kể cả khoảng cách có là vài trăm mét tôi cũng nhận ra ngay vậy. Áp xe máy vào một bác bán hoa quả rong gần đó, tôi giả vờ hỏi giá mấy loại hoa quả, đưa cho bác gái 5000đ, tôi nhai ngấu nghiến quả táo lau vội, một phần là đỡ đói một phần cũng che được phân nào khuôn mặt tôi nhỡ như đối tượng nhìn thấy. Ô! bọn nó \"bắt tay\" rồi, tôi chạy vội ra sau xe hoa quả, nuốt vội miếng táo :\" bọn nó giao hàng rồi, tách rồi, anh em vào vị trí đi\" tôi vừa nói vừa run. Tôi run vì lần đầu tiên trong đời chuẩn bị tự mình chỉ đạo phá án, tôi cũng biết làm trinh sát hình sự không được run, phải bình tĩnh trước mọi tình huống nhưng không run sao cho được bây giờ. Tôi còn lo nữa, nhỡ như bắt trượt thì sao, xấu hổ lắm chứ nhưng thôi, kệ đi. Khoảng cách của tôi và Hà xa quá rồi, tại sao xe lại trục trặc vào đúng lúc này @@!. Đề đến lần 3 thì xe nổ máy, tôi vút đi theo hướng đối tượng đi trước đó nhanh như một cơn gió nhưng càng phòng lại càng chẳng thấy đối tượng đâu.</div><div>&nbsp; &nbsp; \"bỏ m* rồi, nó đâu rồi, thôi ăn C*t tôi rồi, huhu\" - tôi cứ lặp đi lặp lại câu nói vô thức ấy không biết bao nhiêu lần lữa, chắc do tôi lo quá, tôi sợ quá, thực sự là đầu óc tôi trống rỗng, chẳng nghĩ được gì nữa đâu, chỉ còn lại mấy câu chửi thề cứ vô thức mà tuôn ra thôi. tôi để sổng đối tượng vào đúng cái thời khắc quan trọng nhất, đúng là ác mộng giữa ban ngày mà.</div><div>&nbsp; &nbsp; Quay đầu xe lại, tôi lượn lờ quanh khung đường dài chừng 500m ấy như mấy con ong bay quanh cái tổ vừa bị ai chọc vào ấy. Tin tôi đi, đây hoàn toàn là sự thật, một lần nữa cái cảm giác mà mọi người hay hiểu là giác quan thứ 6 trong tôi lại tới. \" Khoan đã\" ý nghĩ thoáng gợn ra trong tôi. Tôi dừng lại bên một cái điếm bỏ hoang quan sát, ô, từ sau đống lốp xe ô tô cũ xếp ngay ngăn lòi ra một chiếc đuôi xe máy. Sao xe máy lại ở tít sau chỗ lốp ô tô kia, tôi rón rén lại gần thì nhìn thấy Hà, hắn đang lúi húi một mình trong đó. Chẳng kịp nhìn nữa, tôi rón rén bước ra, lái xe đến nấp cách đó không xa chờ đợi. \"May quá\", đúng là phúc tổ bảy mươi đời, tôi thoáng nghĩ. được chục giậy thì Hà nổ máy đi tiếp, tôi lại bám theo. Khoảng cách đến nơi nghĩa trang anh em tôi đang đợi sẵn vào khoảng 500m, tôi đàm cho anh Tường :\" anh ơi, nó sắp đến, 500m, ae vào vị trí đi\". Như đã thống nhất và khảo sát từ đêm hôm trước, 3 cán bộ sẽ bố trí trong bãi tham ma nơi Hà vẫn thường chơi ma tuý đợi tín hiệu từ tôi.&nbsp;</div><div>-tôi: \"01 - 100m, ae vào vị trí chưa?\"</div><div>- Tường: \"04\"</div><div>- tôi: \"04\".</div><div>- tôi: \"01 - 20m, nó vào đấy\" dứt câu nói cũng là lúc tiếng đàm réo inh tai.&nbsp;</div><div>&nbsp; &nbsp; Tôi bám sát, Hà vừa dừng xe vì không hiểu sao lại có cục đất to tướng nằm chềnh ềnh trên đường giữa bãi tham ma chắn không cho đi tiếp thì đồng thời Tường, Trọng từ hai bên xông tới như con hổ đói vồ mồi, khoảng cách chỉ 1,5m; Kửu và tôi lao tới từ phía sau khoá đuôi. Nhanh như cắt, Tường và Trọng đã năm được hay tai của Hà. Tôi từ đằng sau đi đến trước mặt Hà, thò tay tắt máy xe, rút vội chiếc chìa khoá. Nhìn thẳng vào mắt Hà bằng nửa cái con ngươi, tôi dõng giạc:</div><div>-\" Hà! Cảnh sát hình sự đây!\"</div><div>Tên Hà chỉ ơ ơ trong cổ họng rồi mắt đảo quanh, hắn chẳng giám nhìn vào mắt tôi nữa. biết rồi, nó đang bị loạn. tôi tiếp:</div><div>-\" Hàng để đâu?\", lời vừa dứt cũng là lúc biện&nbsp;pháp nghiệp vụ được áp dụng.</div><div>Quá bất ngờ và đi thẳng vào vấn đề, Hà chắc đã hiểu ra vấn đề của mình nên ấp úng: \" em để trong túi quần!\"</div><div>- \" Túi quần nào?\"</div><div>- \" bên này ạ\" vừa nói Hà liếc mắt về phía túi quần bên trái</div><div>máy quay bật sẵn, tôi thò tay vào túi quần phía trước bên trái, móc ra 02 gói nhỏ được bọc bằng giấy bạc, giơ lên trước mắt Hà, tôi nói:</div><div>-\" Cái gì đây?\"</div><div>- \" Hê ạ!\"</div><div>-\" Hê là gì?\"</div><div>-\" Hêroin&nbsp;ạ\"</div><div>Như một con robot được lập trình, anh Tường khoá ngoắt hay tay Hà về phía sau, rồi để hắn nằm ngửa dưới đất, đồng thời Trọng nhanh tay lập biên bản cần thiết rồi nhanh chóng, bí mật đưa Hà vào trong ô tô lên đường về trụ sở.</div><div>&nbsp; &nbsp; &nbsp;Đến đây vẫn chưa xong, mới chỉ bắt giữ được Hà là chứng cứ quan trọng, nhưng cái quan trọng hơn là Phan kia. Tôi vội vã lên xe phi về phía nhà Phan, vừa đi vừa đàm, tôi nói\" xếp ơi, bắt được Hà rồi, thu được hàng rồi - 04\" nhận lại là câu trả lời:\" lâu quá, nó vào nhà rồi\". (Trên thực tế, các bạn có thể hiểu, nếu chưa bắt được Hà mà bắt Phan, nhỡ như không bắt được Hà, chứng cứ yếu làm sao đấu tranh được với Phan đây nên mũi 2 tiên quyết đợi tin từ phía tôi.)&nbsp;</div><div>\"Để em bắt thằng Phan\" tôi hùng hồn nói, rồi như một mũi&nbsp;tên lửa, tôi lao đến nhà Phan. Đến nơi, ae đã đông đủ nhưng nó ở trong nhà, sao mà bắt đây.</div><div>&nbsp; &nbsp; \" keng keng keng keng keng \" một bác đẩy xe rác gõ kẻng thông báo. thấy vậy, như mở cờ trong bụng, tôi chạy lại mượn bác cái kẻng và đặt vấn đề:\" Bác ơi, cháu bên cơ quan công an, bác giúp gọi cửa nhà này, bác cứ nói là ra đóng tiền vệ sinh giúp cháu nhé\" ô thế mà bác ấy đồng ý ngay, tôi ra hiệu cho ae nấp 2 bên cửa ra vào còn bác lao công đứng trước cửa nhà Phan, dứt hồi kẻng thứ hai, bác gọi to:\" anh ơi, ra đóng tiền rác anh ơi\". chẳng thấy động tĩnh gì, bác gái gọi to lần hai: \"anh ơi, ra đóng tiền rác\", thế là Phan ra thật, hắn cảnh giác mở hé cửa nhìn qua khe thấy bác lao công liền hỏi cộc lốc:\" tiền rác gì?\", không để hắn nói thêm, tôi cùng ba đồng chí đạp cửa, xông vô ôm trầm lấy Phan đè xuống đất, nhanh chóng dùng sức mạnh số đông đè bẹp Phan, rồi khoá tay hắn lại. Kiểm tra túi quần thấy số tiền 500k, tôi hỏi :\"tiền gì đây?\". Đáp lại tôi là sự im lặng và cái nhìn điềm tĩnh từ phía Phan. Tôi chột dạ :\" hay là nó thấy mình non quá nên nó không sợ\" đúng là mình hơn con gái nó có mấy tuổi thật, biết sao giờ. may thay chỉ huy từ phía sau đi tới lên tiếng dõng giạc:\" đưa nó về\" trong sự ngơ ngác của người nhà Phan.&nbsp;</div><div>&nbsp; &nbsp; Về tới cơ quan công an, Phan vẫn thể hiện được sự lì lợm của một tay chơi đã vài lần vào tù ra tội, hắn phủ nhận mọi cáo buộc tôi đưa ra. Nhưng không sao đâu Phan à, tôi nghĩ. Nằm trong kế hoạch, tôi đã nghĩ đến việc Phan sẽ như vậy nên mới mất nhiều thời gian cho Hà đến vậy, và thời điểm này, Hà chính là chiếc chìa khoá mở toang cái ổ khoá cứng ngắc kia. Mọi lời nói Hà khai nhận như gáo nước lạnh tát thẳng vào khuôn mặt tá hoả kia của Phan. Khớp với từng khuôn hình tôi đã thu thập, Phan chẳng biết nói gì ngoài việc ngoan ngoãn nhận tội. Thế là mùa xuân năm ấy, Phan bị khởi tố về tội Mua bán trái phép chất ma tuý với mức án 7 năm tù, còn về phần Hà, hắn ta bị khởi tố về tội tàng trữ trái phép chất ma tuý, lĩnh án 2 năm 6 tháng tù giam. Nhưng trước khi khép lại hồ sơ vụ án, tôi có hỏi lại Hà như để lý giải cho chuỗi cảm xúc thốn đến tận rốn ở đoạn đường dài chừng 500m tôi nói phía trên:\" lúc mua ma tuý xong, mày chui vào chỗ đống lốp ô tô làm gì?\"</div><div>Hà đáp:\" dạ, em chui vào chia ra 1 ít để tí sử dụng cho nhanh, chỗ còn lại em cất đi định để mai chơi ạ\"</div><div>À, ra thế, chỉ có thế mà làm tôi khóc dở chết dở đấy các bạn ạ.&nbsp;</div><div>&nbsp; &nbsp; Kết thúc vụ án, tôi được nhận giấy khen của giám đốc công an thành phố. Thật vinh dự cho một trinh sát trẻ mới toanh như tôi. Nhưng hơn hết là cái cảm giác sảng khoái, cái cảm giác tự hào xen chút lâng lâng của một người chiến sĩ trinh sát hình sự khi phá thành công một vụ án - Cái cảm giác mà chỉ khi làm <em>\"lính hình sự\"&nbsp;</em> bạn mới có thể hiểu được.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hết./.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23449,"created_at":"2018-09-18T18:23:56.773Z"}