{"_id":4916,"body":"<p style=\"text-align: justify;\">Chắc hẳn các bạn sau khi xem các bộ truyện <a href=\"http://spiderum.com/s/comics/hot#category\" target=\"_blank\">Comics</a> hay các phim siêu anh hùng &nbsp;đều rất muốn mình có siêu năng lực như bay lượn, mắt bắn laser hay khả năng hồi phục siêu nhanh như anh chồn Wolverine. Vậy trong thế giới động vật có những loài vật nào có năng lực như vậy?</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\">Bọ gấu nước</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Bất diệt</h2><p style=\"text-align: justify;\">Loài động vật đa thích nghi này thật sự quá nổi tiếng trong giới sinh vật, chúng có thể phát triển ở rất nhiều loại môi trường cực đoan.</p><p style=\"text-align: justify;\">Nhưng những gì chúng ta đã biết, chúng có thể sống ở nhiệt độ -200 độ C, hoặc rất nóng đến 150 độ C, ngoài không gian, không có nước và thức ăn tới hơn 100 năm, các bức xạ ion cao đến 570.000 roentgen (Rơn-gen) (mức 500 roentgen có thể giết chết bạn, bức xạ mặt trời, bức xạ gamma, tia cực tím, nước siêu mặn và thiếu oxi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://kenh14cdn.com/thumb_w/600/2015/tardigrade-in-moss-tumblr-mj9ayra2p21qzq180o1-1280-1450843419738.jpg\"></p><h3 style=\"text-align: justify;\">Sứa</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Bất tử</h2><p style=\"text-align: justify;\">Hầu hết các loài sứa đêu có tuổi thọ tương đối cố định, thay đổi theo loài từ vài giờ đến nhiều tháng (sứa trưởng thành tồn tại lâu dài và đẻ trứng mỗi ngày hay đêm, thời gian cũng khá cố định theo từng loài cụ thể). Loài sứa <em>Turritopsis nutricula</em> là loài duy nhất được biết đến với khả năng bằng cách tự mình biến đổi hàng loạt các mô tế bào (trong giai đoạn trưởng thành) cho đến hệ tuần hoàn trở lại trạng thái Polip.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static.boredpanda.com/blog/wp-content/uuuploads/immortal-jellyfish-turritopsis-nutricula/immortal-jellyfish-turritopsis-nutricula-1.jpg\"></p><h3 style=\"text-align: justify;\">Onthophagus taurus (a.k.a. Bọ Hung)</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Siêu sức mạnh</h2><p style=\"text-align: justify;\">Bọ hung đã đạt danh hiệu “loài động vật khỏe nhất thế giới”, với khả năng di chuyển được vật thể nặng gấp 1141 lần so với trọng lượng cơ thể nó.</p><p style=\"text-align: justify;\">Để so sáng, một người có cân nặng trung bình khoảng 70kg phải nâng một vật 80 tấn để có thể ngang bằng với loài bọ hung.</p><p style=\"text-align: justify;\">Các nhà nghiên cứu tin rằng siêu sức mạnh của loài này là một phần của nghi thức chọn bạn đời, khi mà con đực đẩy và kéo nhau để tranh giành quyền giao phối trong khi con cái đào các đường hầm đẻ trứng.</p><p style=\"text-align: justify;\">Nhưng tạo hóa không &nbsp;sịnh ra tất cả bọ hung đều công bằng – những con đực yếu hơn sẽ có tinh hoàn lớn hơn, để tăng khả năng truyền gen lại cho thế hệ tương lai</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://2bgreener.com/wp-content/uploads/2016/01/Dung-Beetle.jpg\"></p><h3 style=\"text-align: justify;\">Cuốn chiếu Rồng</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Đám mây khí độc</h2><p style=\"text-align: justify;\">Cuốn chiếu Rồng có khả năng phun ra các đám mây khí HCN (Hydrogen Cyanide). Được tìm thấy ở khu vực đầm lầy thuộc Lào, loài này là một trong nhiều loài mới được tìm ra ở những nơi đã được con người khám phá.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://qph.ec.quoracdn.net/main-qimg-bbd0f8edd795bdfa1a07b5f88df23fd2-c?convert_to_webp=true\"></p><h3 style=\"text-align: justify;\">Chuột Chũi</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Chống ung thư và không có cảm giác đau</h2><p style=\"text-align: justify;\">Các nhà nghiên cứu đã rất ngạc nhiên khi phát hiện ra rằng loài chuột chũi kháng ung thư đến mức họ chưa bao giờ tìm thấy bất kì trường hợp ung thư nào ở loài này.</p><p style=\"text-align: justify;\">Các nhà động vật học cho rằng có một chất đường được tạo ra và bài tiết bởi những con chuột này ngăn chặn ung thư. Chất này có phân tử khối rất lớn và có tên là Hyaluronan, và được tạo ra bởi loài này để dưỡng da, thích nghi với môi trường khắc nghiệt dưới lòng đất.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.sciencenews.org/sites/default/files/main/articles/notebook_itsalive_1.jpg\"></p><h3 style=\"text-align: justify;\">Cá xạ thủ</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Bắn hạ con mồi</h2><p style=\"text-align: justify;\">Loài cá này có khả năng bắn ra một dòng nước với độ chính xác cao có thể làm con mồi mà chúng nhắm đến rơi xuống nước.</p><p style=\"text-align: justify;\">Cá xạ thủ phải tính toán hiện tượng khúc xạ ánh sáng và &nbsp;góc bắn, nên chúng không bơi ở ngay dưới con mồi. Chúng ngắm đường đạn chuẩn đến mức một con côn trùng bị bắn rơi, tay thiện xạ dưới nước đã ở dưới chờ sẵn rồi</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4T1SQtavaUM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><h3 style=\"text-align: justify;\">Tôm tít (a.k.a Bề Bề)</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Cú đấm cực mạnh</h2><p style=\"text-align: justify;\">Kỉ lục Guiness cho cú đấm nhanh nhất thế giới là 19m/s, thế nhưng, trong thế giới động vật, có một loài có cú đấm nhanh bằng tốc độ viên đạn của một khẩu 5.6mm ~ 23m/s.</p><p style=\"text-align: justify;\">Đó là loài tôm tích, hay còn gọi là bề bề (người Assyrian gọi là châu chấu biển), với cú đấm có gia tốc cỡ 102.000m/s2,lực sinh ra 1500 Newton chúng có thể dễ dàng xé rách ngón tay người, đập vỡ vỏ sò hay thậm chí trong một số trường hợp đập vỡ được kính bể cá cảnh.</p><p style=\"text-align: justify;\">Tôm tít săn mồi bằng cách búng càng vào con mồi, nhưng kể cả khi búng trượt, chúng vẫn tạo ra sóng xung kích làm choáng hoặc gây tử vong cho con mồi.</p><p style=\"text-align: justify;\">Đồng thời, việc vỡ các bong bóng khí trên cũng tạo ra hiện tượng phát quang do âm thanh (Sonoluminescence). Điều này sẽ sản sinh một lượng rất nhỏ ánh sáng nhưng có nhiệt độ rất cao (có thể lên tới vài nghìn độ K) trong bong bóng khí. Chúng không phải tôm cũng chẳng phải bọ ngựa nhưng chúng có tên trong tiếng Anh là Mantis shrimp hay tôm bọ ngựa vì chúng giống cả hai, với cặp càng giống của bọ ngựa.<span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/i-ahuZEvWH8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><h3 style=\"text-align: justify;\">Gián</h3><h2 style=\"text-align: justify;\">Siêu Năng Lực: Gia tốc cực nhanh, sinh sản đơn tính, chống vũ khí hạt nhân, dung tích phổi tăng cường, tốc độ và sức mạnh cường hóa, sống không cần đầu.</h2><p style=\"text-align: justify;\">Gián có vẻ là loài động vật bé nhỏ bẩn thỉu, nhưng nó là loài côn trùng có siêu năng lực nhất có thể tưởng tượng được. Có khả năng sống cùng với một lượng phóng xạ khủng khiếp, sống không cần đầu, những phát cắn được ‘’cường hóa”, với sức mạnh cỡ 58 newton/cm<sup>2</sup>. Để so sánh, một phát cắn trung bình của một nam giới trưởng thành vào cỡ 103 newton/cm<sup>2</sup>, gần gấp 2 loài gián, nhưng một con gián nhỏ hơn loài người tới 43 lần (chiều dài), vậy nên, nếu theo tính toán thì loài gián cắn mạnh gấp 5 lần so với loài người. Khi gặp một vật liệu cứng như gỗ, chúng có khả năng kích hoạt các bó cơ để khuyếch đại sức cắn. Loài gián còn có tốc độ khủng khiếp, cỡ 5.44km/h, hay 50 lần chiều dài cơ thể trong một giây đồng hồ. Có vẻ chậm đúng không? Nhưng ở loài người, nếu bạn có thể làm được điều đó, bạn sẽ có siêu năng lực và có tốc độ cỡ 336km/h, &nbsp;bằng với một chiếc xe đua công thức 1 ở tốc độ tối đa.</p><p style=\"text-align: justify;\">Loài gián được trang bị bộ khung xương trợ lực cũng như các tấm giáp để bảo vệ trước các loại bức xạ. Chúng có thể sống hàng tháng không có thức ăn và vài tuần ko có nước. Trong ruột chúng có loại vi khuẩn cộng sinh giúp tiêu hoá được gỗ, keo dán, xà phòng, da...</p><p style=\"text-align: justify;\">Gián có khả năng sinh sản đơn tính, nên một con gián có thể cho ra một bầy gián con trong vài ngày. Có loài đẻ ra con, có loài thì đẻ trứng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://qph.ec.quoracdn.net/main-qimg-f9f9770408cb3dffd67aa82afab59119-c?convert_to_webp=true\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-19T04:24:24.337Z","creator_id":2587,"down_point":0,"tags":null,"title":"Siêu năng lực trong thế giới động vật","up_point":46}