{"_id":10384,"title":"Lý thuyết trò chơi trong thực tế - Phần 1: Keynes nghĩ ai là người đẹp nhất?","body":"<div>Những ai đã học qua kinh tế vi/vĩ mô hẳn không còn xa lạ gì với thuật ngữ “lý thuyết trò chơi” (game theory), và nếu bạn không phải là dân kinh tế thì cũng chẳng sao: lý thuyết trò chơi hiện diện ở mọi nơi, ở trong mỗi quyết định và hành động mà chúng ta đưa ra hàng ngày. Và đó cũng là mục đích chính của mình khi quyết định “chào sân” với loạt bài viết này: tổng hợp và trình bày một số ứng dụng của lý thuyết trò chơi theo lối viết bình dân, dễ hiểu với đa số người đọc.</div><div><em><strong>*Lưu ý: mặc dù đã cố gắng hết sức nhưng trong bài viết không tránh khỏi một số thuật ngữ chuyên ngành kinh tế mà mình muốn giữ nguyên để đảm bảo tính đầy đủ của nội dung.</strong></em></div><div>Quay lại với tiêu đề: Keynes nghĩ ai là người đẹp nhất? Thật ra tiêu đề này là do mình “Việt hóa” từ khái niệm “Keynesian beauty contest” do nhà kinh tế học người Anh John Maynard Keynes (1883-1946) giới thiệu trong cuốn sách “Lý thuyết tổng quát về việc làm, lãi suất và tiền tệ” (The General Theory of Employment, Interest and Money) xuất bản năm 1936 của ông. Ý tưởng chủ đạo của khái niệm này như sau:</div><blockquote><div>Vấn đề không phải là chọn ra những gương mặt mà ai đó đánh giá cao nhất là gương mặt đẹp nhất, cũng không phải là chọn những gương mặt mà ý kiến trung bình (average opinion) thật sự nghĩ là đẹp nhất. Chúng ta đã đạt tới cấp độ thứ ba khi dùng trí tuệ của mình để dự đoán một người bất kì sẽ dự đoán như thế nào về ý kiến trung bình. Và tôi tin rằng có những người đã đạt tới cấp độ thứ tư, thứ năm hoặc cao hơn nữa.</div></blockquote><div style=\"text-align: right;\"><strong>Keynes, <em>Lý thuyết tổng quát về việc làm, lãi suất và tiền tệ</em>, 1936</strong></div><div>Khái niệm này có thể được mở rộng ra nhiều lĩnh vực khác, ví dụ như đầu tư vào thị trường chứng khoán: không chỉ là kì vọng của bạn vào thị trường/cổ phiếu, mà còn cả kì vọng của bạn vào kì vọng của những nhà đầu tư khác vào thị trường/cổ phiếu cũng đóng vai trò quan trọng để ra quyết định đầu tư. Và để dễ hình dung hơn, chúng ta sẽ chơi một trò chơi như sau:</div><div>Bạn và nhiều người chơi khác cùng nhau chọn một số nguyên bất kì từ 1 đến 100, và giữ lấy nó. Sau khi tất cả đã chọn xong, quản trò sẽ tính <strong>giá trị trung bình</strong> của tất cả các số mà các bạn đã chọn (ví dụ nếu có 5 người chơi: bạn chọn 3, bạn A chọn 14, B chọn 73, C và D chọn 25 thì giá trị trung bình sẽ là (3+14+73+25+25)/5 = 28) <strong>và tính 2/3 của giá trị trung bình đó</strong> (trong ví dụ này thì 2/3 của 28 xấp xỉ bằng 18.67). Người nào có con số <strong>bằng hoặc gần với 2/3 giá trị trung bình nhất</strong> sẽ dành chiến thắng và được tiền thưởng (trong ví dụ này thì A thắng do chênh lệch nhỏ nhất - khoảng 4.67)</div><div>Để chiến thắng trong trò chơi này, bạn phải dự đoán giá trị trung bình và 2/3 của giá trị đó. Mà giá trị trung bình lại phụ thuộc vào việc những người chơi khác chọn số mấy, hay nói cách khác: bạn đưa ra quyết định dựa vào quyết định của những người chơi còn lại - đó cũng chính là “viên đá nền” của lý thuyết trò chơi.</div><div>Vậy, bạn sẽ chọn số mấy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8f56eb0cbd911e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">John Maynard Keynes (1883-1946). Ảnh: Bettmann/Corbis</figcaption></figure></div><div>Suy luận của bạn sẽ như sau: gọi giá trị trung bình của tất cả số của tất cả người chơi (bao gồm cả bạn) là X, &nbsp;vậy số bạn chọn sẽ là (2/3)X hoặc giá trị gần nhất với (2/3)X. Và do giá trị của số mà bạn chọn giới hạn từ 1 đến 100, nên giá trị lớn nhất của X là 100 (trong trường hợp tất cả người chơi đều chọn số 100), suy ra giá trị lớn nhất của số bạn chọn sẽ là 67 (2/3 của 100). Và bạn biết là tất cả những người chơi khác đều biết điều này, họ cũng sẽ lập luận giống như bạn và đều chọn 67, lúc này giá trị lớn nhất của X sẽ là 67 và rồi giá trị lớn nhất mà bạn nên chọn sẽ là 2/3 của 67, rồi 2/3 của 2/3 của 67, rồi 2/3 của 2/3 của 2/3 của 67, cứ thế cho đến khi bạn không thể “lùi” được nữa và đạt được <strong>cân bằng Nash</strong> (là trạng thái mà ở đó quyết định của mỗi người chơi là tối ưu khi biết quyết định của những người chơi khác, và không có động lực để bạn thay đổi quyết định nữa). Và bạn cũng tính ra được con số đó rồi chứ? Chính là <strong>1</strong>. Và khi mọi người đều chọn 1, thì tất cả đều là người thắng và đều nhận được tiền thưởng (nếu giá trị giải thưởng đủ lớn, còn không thì quay số hên xui một người được tiền thôi vậy)</div><div>Ví dụ này vẫn còn một số hạn chế khi giả định mọi người chơi đều duy lý (rational) và đưa ra quyết định nhằm tối ưu hóa lợi ích của mình (trong thực tế thì chẳng có ai là duy lý hoàn toàn cả, thế mới là con người chứ nhỉ?), nhưng nó đã giúp chúng ta hình dung &nbsp;được phần nào cách mà chúng ta ra quyết định khi cân nhắc đến quyết định của những người khác, vốn xảy ra rất thường xuyên trong cuộc sống hàng ngày.</div><div>Bạn có thể chơi thử trò chơi này ở link sau: <a href=\"http://gametheory.cs.ubc.ca/twothirdsavg?\" target=\"_blank\">http://gametheory.cs.ubc.ca/twothirdsavg?</a></div><div>Kỉ niệm bài viết chào sân, 17.11.2017</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12849,"created_at":"2017-11-17T21:09:43.365Z","down_point":0,"up_point":46,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5b1b817b4a003d2705425487","name":"GAME THEORY"},{"_id":"5b1b817b4a003d2705425488","name":"LÝ THUYẾT TRÒ CHƠI"}]}