{"_id":25690,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":47,"down_point":1,"title":"[Stoicism] - Dịch Seneca (17): Triết học vs sự giàu sang","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n                  \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n                \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f69598e00df111ea8bd1893b64d8e20d.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb3aa5300df111eababb49d99b3d4925.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 17:</h4><div>Bạn thân mến!</div><div><strong>Nếu bạn mong muốn đạt tới sự thông tuệ, thì phải có ý chí mà buông bỏ tất cả. Dành toàn bộ sức lực của bạn để rèn luyện tâm trí, thậm chí còn phải gấp rút hơn. Và nếu có bất cứ thứ gì cản bước bạn, hãy mạnh dạn gỡ bỏ nó, hay cắt đứt đoạn tuyệt với nó.</strong></div><div>“Thứ cản đường tôi”, bạn nói, “là công việc kinh doanh của gia đình. Tôi muốn nó đủ vững để có thể tự vận hành khi không có tôi, khi tôi đang tập trung vào con đường rèn luyện tâm trí, để sự nghèo đói sẽ không bao giờ là nỗi lo đối với tôi hay khiến chính tôi trở thành gánh nặng cho&nbsp;người khác\".</div><div><strong>Khi bạn nói vậy, bạn dường như không nhận ra giá trị thật sự và sức mạnh của thứ tôi đang đề nghị bạn hướng tới. Bạn chỉ hiểu theo nghĩa thông thường những gì mà triết có thể mang lại, mà không biết nhìn đến tận cùng: nó có thể có ích cho bạn đến nhường nào trong mọi hoàn cảnh, từ sự trang bị cho những việc quan trọng, như Cicero đã nói, đến những thứ nhỏ nhặt nhất trong cuộc sống. Tin tôi đi: bạn cần phải đặt triết vào vị trí trung tâm của cuộc đời. Nó sẽ khiến bạn không phải lo lắng về bảng cân đối kế toán của đời mình thêm nữa đâu.</strong></div><div><br></div><div>Không nghi ngờ gì mục đích của bạn, điều cản bước bạn đến với triết, là muốn đảm bảo mình sẽ không phải sợ hãi đói nghèo. <strong>Nhưng thử xét theo một hướng khác xem nhé: bạn nghĩ sao nếu tôi nói rằng chính đói nghèo lại là thứ ta nên hướng tới? Rất nhiều người đã thừa nhận giàu sang là một trở ngại với việc theo đuổi triết học: nghèo đói thì không thể bị cản trở, tức là tâm trí được hoàn toàn thảnh thơi khỏi lo toan</strong>.&nbsp;</div><div>Khi tiếng còi báo động vang lên, người nghèo biết mình không phải là đối tượng bị tấn công. Khi chuông &nbsp;báo cháy, họ đi thẳng ra cửa thoát hiểm, đâu phải nặng lòng đắn đo tài sản cái gì mang theo cái gì không. Khi một chiếc tàu chuẩn bị cập bờ, họ có thể vô tư mà nhảy khỏi tàu mà biết chắc rằng sẽ không có sự ồn ào náo nhiệt nào đợi mình trên bến, không có một đống người chờ để hỗ trợ, hay những tên nô lệ xếp hàng xung quanh, chờ đợi được cho ăn. Làm no bụng là một vấn đề rất đơn giản vì người nghèo thường không bị bám lấy và thường chỉ có một vài người tụm lại, đặc biệt khi họ được rèn luyện để biết rằng chỉ cần được ăn là đủ (<em>ý chỉ không cần cao lương mỹ vị</em>). <strong>Về bản chất cái đói thì dễ chiều, trong khi bát đĩa lại thường đắt đỏ. Và người nghèo thì thường hài lòng ngay khi những nhu cầu thiết yếu được thỏa mãn.</strong></div><div>Tại sao, nếu như thế, bạn không kiếm lấy một người kế cận mà luôn cảnh giác trước giàu có để làm gương? Nếu bạn muốn có thời gian cho chính mình, bạn phải hoặc là nghèo hoặc là tập cho mình giống với người nghèo.&nbsp;</div><div><strong>Vì có một sự thật hơi khó nhận ra: mọi rèn luyện (triết học) đều không có nghĩa lý gì nếu như không có một chút nào để ý đến sự thanh đạm, mà sự thanh đạm xét thực chất chỉ là nghèo một cách tự nguyện mà thôi.</strong></div><div>Vì vậy nên lý do của bạn không thể được chấp nhận. “Tôi chưa có đủ; một khi tôi có khoản tiết kiệm ấy, tôi sẽ dành toàn bộ thời gian cho triết”. Hãy tự hỏi: Đâu là thứ trước nhất mà bạn muốn thu được? Đó lại chính là thứ mà bạn đang khước từ, thứ không được đặt đúng với tầm quan trọng của nó. Để tôi khẳng định lại một điều: bạn cần phải bắt đầu với triết. Bạn nói: \"Nhưng kể cả vậy tôi vẫn cần phải có cái gì để sống chứ\". Đồng ý, nhưng hãy vừa rèn luyện triết học vừa tìm cách trang trải những nhu cầu cần thiết. Nên nhớ ngay cả khi có thứ gì đó cản ngăn bạn có được một cuộc sống vinh quang, không gì có thể cản bạn có một cái chết vinh quang.</div><div>Tóm lại, sự rèn luyện triết học của ta không thể bị cản trở bởi nghèo đói hay thậm chí là những mong muốn khẩn cấp. Nhưng khi ta muốn thúc đẩy sự tiến bộ của mình, thậm chí ta cần phải sẵn sàng đối mặt với đói khổ. <strong>Bạn có thấy những người đã hiên ngang chịu đựng đói khổ khi thành trì của họ bị vây hãm, và thứ gì họ có được khi rèn luyện cho lý trí và sức chịu đựngtrong tình huống đó ngoài sự tự do không bị rơi vào tay kẻ thù. Vậy, cái tự do tuyệt đối còn lớn lao đến thế nào, thứ tự do khỏi sợ hãi trước bất cứ điều gì trong cuộc sống, từ cả loài người đến những đấng thiêng liêng. Chẳng lẽ nó không đáng để ta theo đuổi, và vượt qua sự tầm thường của đói khổ.</strong>\n<strong>Thêm nữa, những đội quân thường phải chịu đựng đủ điều: họ sống bằng rễ cây, hay những thứ mà nghe tên thôi đã thấy rùng mình, tất cả chỉ để có được sự thống trị, và tệ hại hơn, đó là sự thống trị cho kẻ khác. Vậy không lẽ ta còn chần chừ trong việc chịu đựng đói khổ, khi mà thứ ta đạt được là sự tự do tuyệt đối của tâm trí mình.</strong></div><div><br></div><div>Vậy nên, đừng để giàu có là mục tiêu đầu tiên của bạn trước khi đến với triết. Thậm chí ngay cả khi không có tiền trang trải, bạn vẫn nên rèn luyện triết và đề cao nó trước nhất.</div><div>Chính thế đó bạn. Không lẽ bạn mong muốn sẽ có sự thông thái sau khi bạn đã có những thứ khác? Chẳng lẽ nó chỉ đáng giá là thứ cuối cùng trong những thứ bạn cần trong cuộc sống này. Không, kế hoạch nên là: hãy trở thành triết gia, bất kể bạn đang sở hữu bao nhiêu của cải, bởi vì bạn có thực sự chắc là bạn không đang có quá nhiều rồi hay không? Và ngay cả khi bạn có thể mạnh miệng mà tuyên bố mình chả sở hữu gì, hãy hướng đến sở hữu một tâm trí sáng suốt trước nhất.</div><div>Nhưng tôi sẽ không có những thứ cần thiết để duy trì cuộc sống này. <strong>Đầu tiên, bạn sẽ khó có thể sống mà thiếu thứ bạn thực sự cần, vì như đã nói trong thư trước, những nhu cầu tự nhiên thì rất nhỏ bé và dễ dàng có được, và người thông thái thì tự hòa nhập với điều kiện sống. Nhưng nếu khắc khổ quá, ông ta sẽ thanh thản mà tìm đến cái chết</strong>. Mặt khác, nếu những thứ cần thiết cho cuộc sống là dư dả xung quanh, ông ta sẽ nhận ra sự giàu có của mình, và sẽ cho bụng mình thứ để ăn, lưng mình phản để nằm, mà không phải lo lắng điều gì cao sang hơn thế. Vui vẻ và không lo lắng, ông ta sẽ cười vào cuộc sống bận rộn của bọn giàu có và sự bon chen của những kẻ chạy theo đồng tiền, khi nói: \"Tại sao lại trì hoãn việc sống ngày hôm nay vì những thứ trong tương lai? Bạn đang chờ để thu lãi, khoản đầu tư có lợi nhuận, những tài sản thừa kế kếch sù, khi mà bạn có thể giàu có ngay lúc này?&nbsp;</div><div><strong>Sự thông thái thưởng cho bạn ngay lập tức: Cảm giác hài lòng về tài sản đến với ai không còn coi tài sản quan trọng nữa\".</strong></div><div><br></div><div>Thực ra những điều tôi đang nói là cho người khác, vì bạn đã quá giàu rồi. <strong>Nghĩ về điều kiện sống ở những thời kỳ trước đây, và bạn sẽ thấy bạn giàu đến mức nào. Nhưng thứ gì đủ sẽ vẫn đủ cho mọi thế hệ.</strong></div><div>Tôi có thể kết thúc bức thư ở đây, nhưng giờ bạn đã trở nên đòi hỏi. Vua Parthian không rời đi nếu không có đồ cống nạp, và bạn thì không chấp nhận lời tạm biệt đơn thuần. Vậy thì phần quà của bạn đây, một thứ tôi vẫn sẽ mượn từ Epicurus:</div><h4><strong>Với rất nhiều người, việc có tài sản không phải là kết thúc khó khăn mà lại là sự mở đầu (<em>của những khó khăn/rắc rối khác</em>).</strong></h4><div>Không ngạc nhiên: cái sai không nằm trong những thứ bên ngoài mà nằm trong tâm trí họ. Bất cứ thứ gì khiến nghèo đói trở thành thử thách cũng sẽ khiến giàu có trở thành thử thách tương tự. Khi một người bị ốm, việc đặt ông ta lên một cái giường tre hay một cái giường bằng vàng đâu có khác nhau: ông ta vẫn sẽ bệnh mà thôi. Vậy nên, một tâm trí không sáng suốt thì không thể trị lành bởi giàu có hay nghèo khổ.</div><div>&nbsp;Tạm biệt!</div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 Throw it all away if you are wise—or if you want to be. Press on toward excellence of mind with all your speed, with all your strength. If anything holds you back, untie the knot, or cut it!&nbsp;</div><div style=\"text-align:justify;\">“What stands in my way,” you say, “is my family business. I want to get it set up in such a way that it will be able to provide for me while I am inactive, so that poverty will not be a burden to me nor I to anyone else.” 2 <strong>When you say this, you seem not to realize the meaning and power of that good you have in view. You understand in a general way what great benefits philosophy confers, but you do not perceive the finer points: how much assistance it gives us in every endeavor, how it not only “facilitates” our great aff airs, as Cicero says, but attends to even our smallest needs. Trust me: you should make philosophy your advocate. It will persuade you not to linger over your balance sheet.</strong></div><div style=\"text-align:justify;\">3 No doubt your aim, the purpose of all your delay, is to ensure that you need not fear poverty. But what if poverty is actually something to pursue? <strong>Many have found riches an obstacle to the philosophical life: poverty is untrammeled, carefree.</strong> When the trumpet sounds, the poor know that they are not the ones who are under attack; when alarm of fire is raised, they look around for the exit, not for their belongings. When a poor person is about to embark, there is no tumult at the harbor, no bustling throng along the beach, attendants all of a single person; no pack of slaves standing around, to make one wish for the produce of foreign lands just to feed them all. 4 Feeding bellies is a simple matter when there are only a few of them, and when they are well trained, desiring only to be filled. Hunger is cheap; it is the palate that is expensive. Poverty is content to satisfy the immediate wants.</div><div style=\"text-align:justify;\">Why, then, do you refuse to take as your companion one whose habits it is sensible for the wealthy to imitate? 5 If you want to have time for your mind, you must either be poor or resemble the poor. Study cannot be beneficial without some concern for frugality, and frugality is just voluntary poverty. So away with your excuses! “I don’t yet have enough; once I reach that amount, I will devote my whole self to philosophy.” Yet what is the very first thing you need to acquire? The very thing you are putting off; the lowest thing on your list. That is the place you need to begin. You say, “I want to get something ready for me to live on.” While you are doing that, better learn to get yourself ready. Even if something prevents you from having a good living, nothing prevents you from having a good death.</div><div style=\"text-align:justify;\">6 Our practice of philosophy need not be hindered by poverty or even by extreme want. Those who are hastening in this direction should be ready to bear even hunger. <strong>People have borne hunger in time of siege, and what did they gain for their endurance besides not being left to the mercy of a conqueror? How much greater is this promise: freedom that lasts, and fear of no one, human or divine! Is that not worth going after, even while starving? 7 Armies have endured being deprived of everything: they have lived on the roots of plants; they have staved off hunger with things too foul to name; and<br>all for domination—stranger still, for another person’s domination! Who, then, will hesitate to put up with poverty when the aim is to liberate the mind from fits of madness? Therefore there is nothing you need to acquire beforehand. You may come to philosophy even without money for the journey.</strong></div><div style=\"text-align:justify;\">8 Is that how it is? Will you wish to have wisdom only after you have everything else as well? Is this to be your last piece of gear for living, your afterthought, as it were? Well, then: if you do own anything, turn now to philosophy; for how do you know you don’t have too much already? Or if you own nothing, seek to gain this before anything else.</div><div style=\"text-align:justify;\">9 “But I’ll be without things I need.” First of all, you can hardly be without such things, since nature demands very little, and the wise man adapts himself to nature. But if the final extremity should come upon him, he will very readily leave life behind and so cease to be a bother to himself. On the other hand, if what is required for the continuance of life is only a little bit, he will consider himself well off, and will give his belly and back what is due to them without anxiety or concern for anything beyond what is needed. Happy and carefree, he will laugh at the busy lives of the wealthy and at the hustle and bustle of those who compete for wealth, saying, 10 “Why do you postpone your own self? Will you wait for interest to accrue, for ventures to pay off, for some fat inheritance, when you could become rich right away? <strong>Wisdom pays off immediately: its wealth is bestowed on all to whom wealth has come to seem irrelevant</strong>.”</div><div style=\"text-align:justify;\">This material applies to others, for you are more nearly among the wealthy. Change the century, and you have more than you need. But what is enough is the same in every age.</div><div style=\"text-align:justify;\">11 I could have ended the letter here if I had not trained you badly. Parthian kings are not to be greeted without tribute, and you—one cannot bid you farewell without paying for it. What shall it be? I will get a loan from Epicurus:</div><div style=\"text-align:justify;\"><strong>For many people, the acquisition of wealth is not the end of troubles but only a fresh set.</strong></div><div style=\"text-align:justify;\">12 <strong>No surprise there: the fault is not in one’s surroundings but in the mind itself. Whatever it was that made poverty a trial makes riches a trial as well. When a person is sick, it makes no diff erence whether you lay him on a wooden bed or a golden one: he’ll take the disease along wherever you carry him. Even so, it matters not at all whether one sick in mind is placed in wealth or in poverty. The trouble is his own, and it follows him.</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3549d7e00df211eaaa61a36f336d3e13.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38f812d00df211eaa080e54200333dba.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d1b08900df211eababb49d99b3d4925.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-11-23T13:28:33.710Z"}