{"_id":22822,"tags":[],"up_point":45,"down_point":0,"title":"\"Để đấy cho nhân viên dọn!\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e76fc10b50a11e9b1a78941ddf9f9ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Se se lạnh như hôm nay ngồi nhâm nhi cà phê đọc sách &nbsp;thì best rồi =)) Ảnh: Hoàng Vũ</figcaption></figure></div><div><span style=\"background-color: initial;\">Mình là một người hay ngồi circle K để học, thỉnh thoảng ngồi café để gặp gỡ bạn bè hay bàn bạc ý tưởng làm video… À, tiện thì ngàn lần cảm ơn Circle K Chùa Láng vì ở đây hầu hết các bạn Ngoại thương vào chỉ để học chứ không ầm ĩ như nhiều nơi khác =))</span></div><div>Rồi, vào vấn đề chính: <em>“Để đấy tí nhân viên dọn”</em> là câu mình thường nghe thấy ở Circle K hoặc quán cafe, trà sữa, nhất là khi mà khách lỡ đánh đổ, rơi vãi…nên mình muốn bày tỏ và lắng nghe quan điểm của các bạn về vấn đề này.</div><div><em>Góc nhìn của nhân viên</em></div><div>Hồi ý mình học năm 2 đại học, đi làm thêm ở một thương hiệu trà sữa, đúng mùa hot nên trà sữa bán rất chạy, ngày cao điểm lượng khách rất đông, có hôm phải tăng cường thêm 3, 4 bạn nhân viên cơ sở khác sang phụ. Khách còn phải chờ thì nhân viên cũng không có nghỉ, chạy đi chạy lại quên cả thời gian. 21h30 khách bắt đầu vãn, chúng mình cũng đã cảm thấy thấm mệt, vừa vui vì cửa hàng nay kiểu gì cũng được khen thưởng, nhưng đâu đó một chút ngại vì một “núi” rác “khổng lồ” đang chờ đợi. Nói vui thôi nhưng quả thực là rất nhiều, hai xe rác đầy ụ vẫn không hết. Mà cái giống trà sữa là mọi người ăn ắt còn ít trà thừa, ít thạch, trân châu bỏ lại… Có khách mang cả hướng dương đồ ăn vặt ngồi ăn, rồi lỡ làm đổ cốc trà sữa, mọi thứ vương vãi và “hòa quyện” vào nhau trên sàn nhà! Thật cảm động vô vàn khi khách động viên nhau: “Về thôi, bỏ đấy tí nhân viên dọn ấy mà”. Mấy đứa nhân viên nhìn nhau, ngao ngán!</div><div><em>Góc nhìn của khách</em></div><div>Hôm ấy mình ngồi café render video, khá muộn. Khổ nỗi đang dở dang mà gập máy đi về cũng không yên tâm nên mình khá sốt ruột - dù còn 15 phút nữa quán mới đóng cửa. Cả quán cà phê có một chị chủ, ba nhân viên đang ngồi tầng một nói chuyện, ngoài mình là khách thì không còn ai nữa. Thấy nhân viên đi qua, mình chủ động bảo các bạn chờ mình chút, một xíu nữa xong liền à, thông cảm tí nhé. Thế là cả mình cả nhân viên đều cười xuề xòa, mình cũng thấy dễ chịu. =))</div><div>Circle K thì đặc điểm luôn khuyến khích người dùng tự phục vụ, có bàn ghế và nhà vệ sinh để khách có thể ngồi lâu, khách tự bưng bê đồ và tự dọn bàn sau khi dùng xong. Nhưng rất đông người lại chỉ làm được vế thứ nhất, thế là:</div><div style=\"text-align:center;\"><br><em>“Người ra đi đầu không ngoảnh lại<br>Sau lưng mặc rác cứ trên bàn”</em></div><div style=\"text-align:center;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f73dd40b50a11e98bdea96480bd3680.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiến thuật \"người đi, rác ở lại\"</figcaption></figure></em><br><div><br></div></div><div>Ban đầu mình bức xúc lắm, nhiều người trông rất sáng sủa chứ không phải dân chơi gì (xin lỗi dân chơi chân chính-mình không có ý vơ đũa cả nắm) nhưng dùng xong cứ thế là đi, có những lần rác đầy khắp cả bàn ghế, lên mà thấy chối. Sau thì mình có trao đổi với bạn của mình, bạn này cho rằng nó vừa là ý thức nhưng cũng vừa là thói quen “có người phục vụ” nên không coi việc dọn là trách nhiệm của khách hàng. Biện pháp được Circle K đưa ra là thêm dòng chữ “Xin hãy bỏ rác vào thùng” dán ở góc bàn, góc tường có vẻ chưa phát huy hết tác dụng! Vậy, giải pháp gì để thay đổi cả ý thức và thói quen này?</div><div><em>Phần này viết thêm, hưởng ứng phong trào</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d41a5b0b50a11e9afd699e7a95f8831.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cây trầu bà này cực kì dễ trông nha =))</figcaption></figure></div><div>Mỗi cốc trà sữa hay café dạng take-away ta sử dụng đều để lại những chiếc cốc nhựa. Bỏ rác vào thùng đã là văn minh, nhưng nếu có thể hãy tận dụng hoặc tái sử dụng chúng. Nếu có thể cố hơn nữa, hãy mang cốc, bình của mình đi để bớt đi rác thải nhựa nhé! Tớ cũng chỉ thích mọi con phố không còn rác bay, Hồ Chí Minh mùa lụt không còn túi ni-lông bịt cống! Bắt đầu từ những việc nhỏ thôi nào! =D Have a nice weekend!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36484,"created_at":"2019-08-02T09:49:21.794Z"}