{"_id":3389,"body":"<div><p>Một đêm khuya buồn, anh sinh viên năm nhất xa nhà đói bụng, lọ mọ xuống góc bếp làm tô mì tôm ăn đỡ đói. Trong lúc chờ nước sôi, chẳng hiểu ma lực nào khiến cậu sinh viên có thể ngu dốt cầm điện thoại nhắn tin với một người, tin nhắn chỉ vỏn vẹn: “Anh yêu em”. Vừa dứt tin thì điện thoại liền nhận được tin nhắn báo lại: “Ngủ đi, làm gì thức khuya thế. Tôi cũng yêu ông lắm, nhưng chỉ yêu với tư cách của 1 người bạn thân thôi”. Kết thúc, đó là lần cuối anh sinh viên nhắn tin với người mình đã đơn phương theo đuổi ba năm cấp 3.</p><p><br /></p><p>Thời cấp ba vui lắm, hai đứa đi học chung, thư viện chung, la cà quán xá chung, nhưng cũng chỉ là “bạn thân”. Người đó từng hứa: “đậu đại học đi, rồi tôi với ông yêu nhau, thành một cặp”. Nhưng người con gái đó đã thất hứa, anh sinh viên tự trách mình tại sao có thể ngu ngốc tin tưởng vào lời hứa vu vơ của một đứa con gái. Anh buồn, anh thức khuya, những điếu thuốc làm bạn, gục ngã...</p><p><br /></p><p>Mãi cho đến mùa hè năm sau, trong một dịp dã ngoại của lớp đại học. Bắt cặp đi xe đạp đôi, anh sinh viên thất tình được phân công đạp cùng cô bé trong lớp đi xe đạp đôi. Cô bé nhanh nhảu:</p><p>-Bạn cầm lái trước đi, tui con gái tay yếu lắm</p><p>-Không, chán lắm, bạn ngồi trước đi, không được thì bạn đi một mình đi</p><p>-Đàn ông gì khó chịu thế, thôi để tui chở bạn vậy</p><p><br /></p><p>“Rầm”, té xe, cậu sinh viên thì không sao, cô bé kia trầy sướt hết người, máu chảy. Cô bé khóc “huhu”. Anh sinh viên mua thuốc về sơ cứu, lau máu, chấm oxy già, băng bông lại. Vừa làm vừa châm chọc:</p><p>-lớn rồi mà khóc như con nít thế</p><p>-cũng tại bạn đó, không chịu chở mình, để mình té</p><p>-không thích chở, lanh chanh thấy ghét thôi, mà té có đau không?</p><p><br /></p><p>Nghe xong cô bé nhoẻn miệng cười tỏa nắng trong màn đêm tăm tối:</p><p>-Đau, mà này, cho mình mượn vai bạn tí nhé</p><p><br /></p><p>Nàng nghiêng đầu vào, nhắm tịt mắt, thế là từ đó hai đứa yêu nhau lúc nào không hay. Thời gian yêu nhau, chàng sinh viên bỏ thuốc lá, không còn thức khuya chơi game thâu đêm, luôn dành thời gian cho cô bé, khi buồn, khi vui, khi ốm đau bệnh tật. Cô bé cũng nồng nhiệt đáp trả lắm, hai đứa yêu nhau như thể không rời xa được nữa.</p><p><br /></p><p>Thời gian cứ vậy trôi qua, mãi cho đến khi cả 2 cùng học năm cuối. Những ngày đi chơi cùng nhau dường như cô bé không còn cảm thấy vui như trước nữa, mặt cô bé dường như lúc nào cũng có tâm sự, nét mặt buồn lại càng mạng nhiều ưu tư hơn. Anh sinh viên dò hỏi mãi thì mới biết gia đình cô bé có nhiều chuyện không vui. Anh sinh viên đã ra sức chia sẻ, an ủi, bảo ban cô bé, quan tâm hết mình. Nhưng không hiểu vì sao mặt cô bé cũng không thể vui hơn được</p><p><br /></p><p>Một ngày nọ, đẹp trời, nhưng lòng không đẹp tí nào cả, 2 đứa cũng đi chơi, tự nhiên cô bé buông một câu đại ý là ”cô bé không muốn yêu nữa, cô bé chỉ muốn một mình” Tất nhiên là anh sinh viên đâu có chịu, lại càng ra sức chăm sóc cô bé hơn (vì nghĩ mình làm chưa tròn nhiệm vu), rồi cứ dần dần, cả hai ít gặp nhau hơn, với nhiều lý do, và ngày đó cũng đến.</p><p><br /></p><p>Một hôm anh sinh viên gọi cô bé đi chơi, cô bé nghe máy và nói mắc bận đi siêu thị với con bạn. Anh sinh viên đồng ý và cũng do lâu rồi không gặp, anh quyết định tạo ra một bất ngờ là đến gần nhà trọ cô bé uống cafe ngồi đợi, sau gần 2 tiếng ngồi đợi, cô bé đã về..........trên xe một trai khác, cô bé đẹp lỗng lẫy trong váy áo, không phải là không mặt buồn kia, mà là nụ cười tỏa nắng, nụ cười giống với nụ cười mà ngày đầu tiên hai đứa yêu nhau</p><p>Cô bé đẹp bao nhiêu thì lòng chàng sinh viên càng đau sót bấy nhiêu. Chàng sinh viên không cần cô bé phải giải thích, thế là lại chia tay, lại thuốc, lại game thâu đêm.</p><p><br /></p><p>Câu chuyện về anh chàng sinh viên có thể coi là câu chuyện của tôi 7 năm vê trước. Buồn lắm, xót xa lắm. Sau chia tay tôi vật vã và tìm hiểu, ban đầu tôi trách cô bé đã lừa dối tôi, nhưng càng tìm hiểu, đi sâu vào tôi lại trách tôi nhiều hơn</p><p><br /></p><p>Năm đó tôi chỉ là một tên nhóc mới lớn, yêu đương vớ vẩn, chưa thực sự trưởng thành. Còn cô bé là người luôn suy nghĩ nhiều, luôn nhìn những điều khúc mắc cuộc sống (những khúc mắc mà tôi lúc đó chưa biết) vậy mà tôi lại tỏ ra mạnh mẽ hơn, khuyên nhủ, cuối cùng lại càng lòi ra một thằng nhóc trong thân xác người lớn, không thể là chỗ dựa cho cô bé được.</p><p>Lúc cô bé buồn cô bé nói không muốn yêu thì phải hiểu ngay là cô bé muốn chia tay tôi. Nhưng sợ vì tôi buồn nên cô ấy không dám nói nên cứ giấu mãi đến nỗi bắt buộc phải dối lừa tôi.</p><p><br /></p><p>Giờ đây, khi tôi đã trưởng thành, chín chắn, mọi thứ đều có, có thể là chỗ dựa cho cô bé năm xưa nhưng không còn được nữa. Dù hai đứa chung một bầu trời, nhưng lại ở hai nơi...</p><p><br /></p><p>Đêm về, gõ xong câu chuyện như trút được bao nhiêu tâm sự, đốt điếu thuốc, rít một hơi dài. Nhìn từng làn khói thuốc bay bay tan biến trong đêm, tự nhủ rồi nỗi đau nào cũng tan biến thôi mà. Vậy mà sao vẫn nghẹn nghẹn trong lòng, hầy.... </p><p><br /></p><p><img src=\"http://stthaynhat.com/wp-content/uploads/2016/06/hinh-anh-stt-tam-trang-buon-va-co-don-hay-nhat-khi-chia-tay-3.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-12T09:02:11.156Z","creator_id":1719,"down_point":1,"tags":[],"title":"CON GÁI, KHI NỒNG ẤM LÚC HỮNG HỜ...","up_point":43}