{"_id":13593,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":44,"down_point":4,"title":"Về đặc khu: lí thuyết và thực tế, tương lai và hiện tại và tôi quan tâm gì?","body":"<div style=\"text-align: justify;\">Về vấn đề đề án thành lập 3 đặc khu kinh tế, mà tôi hay gọi là \"vụ 99 năm\", tôi có viết ba bài trên Facebook, hôm nay xin chia sẻ lại cùng cộng đồng anh chị em Spiderum.&nbsp;</div><div style=\"text-align: justify;\">Gọi là \"vụ 99 năm\" chỉ đơn giản vì con số 99 năm này ấn tượng, chứ nếu thành lập đặc khu thì 99 năm hay 70 năm cũng thế cả thôi. Trong ba bài tôi viết có hơi dài dòng, đôi khi liên tưởng lan man, và có thể có chỗ khó hiểu, gây hiểu lầm các thứ, nên tôi xin tóm tắt trong một câu như sau:&nbsp;</div><blockquote><div style=\"text-align: justify;\">Điều tôi quan tâm không phải là đặc khu sẽ mang lại lợi ích gì, thành công hay thất bại, mà là <strong>Việt Nam sẽ đối mặt và xử lý ra sao với tình trạng lao động nhập cư ồ ạt từ Trung Quốc&nbsp;</strong>- những điều hoàn toàn đúng luật và không hề liên quan gì đến luật đặc khu, đã và đang diễn ra ở chính VN và những quốc gia có doanh nghiệp TQ.</div></blockquote><div style=\"text-align: justify;\">Đó, chỉ một vấn đề như vậy, và tôi chưa thấy ai có câu trả lời hay hướng giải quyết nào mà ngược lại tất cả mọi người đang ủng hộ đặc khu đều lảng tránh, chỉ chăm chăm phân tích luật đặc khu thế này thế khác, thậm chí bộ trưởng còn nói \"trong luật không có chữ nào TQ cả\".</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/764942e06b1811e889cf03b160b64203.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa: Dòng người nhập cư vào châu Âu</figcaption></figure></div><div>Tóm tắt thế đủ rồi, sau đây là ba bài tôi đăng trên Facebook, thứ tự từ bài mới nhất đến bài đầu tiên.</div><h1 style=\"text-align: justify;\"><a href=\"https://www.facebook.com/nhatbaovn/posts/1884804811577995\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Bài 3: Lời cuối cho sự kiện 99 năm và tôi nói gì khi nói về phản động.</strong></a></h1><div style=\"text-align: justify;\">1. Anh chị em quen biết mình qua FB này lâu lâu chắc cũng rõ mình rất ít khi nói về chính trị, thậm chí từng viết cả một bài note nói về việc vì sao mình không bàn chính trị. Trong mấy lần sự kiện lớn của các năm qua, nhiều người mỉa mai, chỉ trích mình vì sao không lên tiếng, không tham gia, thậm chí có người từ mặt, nghỉ chơi luôn. Vậy lần này tại sao mình lại nói về vụ 99 năm? Đơn giản là vì mình thấy cần nói, muốn nói. Ý kiến của mình là xuất phát từ quan điểm, góc nhìn của cá nhân mình, chỉ nói lên một băn khoăn duy nhất là: vấn đề người lao động nước ngoài từ TQ sẽ giải quyết như thế nào? Mình không quan tâm việc chính sách đặc khu này thành công hay thất bại, mà mình quan tâm TQ có thể lợi dụng chính sách này như thế nào?!</div><div style=\"text-align: justify;\">Trong sự kiện này, mình tạm chia dư luận thành 2 phía: ủng hộ và phản đối. Mấy ngày qua cả hai phía đều có những bài viết nhằm thuyết phục quần chúng và công kích bên còn lại, tuy nhiên đa phần, theo mình thấy, là ngụy biện. Bên phản đối thì (đa phần) cường điệu hóa, nói sang những thứ không liên quan trực tiếp đến sự kiện nhằm đạt mục đích khác. Bên ủng hộ thì cứ chăm chăm dựa vào luật, phân tích câu chữ và các thứ trong dự thảo trong khi vấn đề chính (nếu dự thảo thật sự không có điểm yếu nào) mà dư luận quan ngại vẫn là tình trạng nhập cư cũng người TQ và những hệ lụy về sau, không phải chủ yếu là các đặc khu đó có hiệu quả hay không.</div><div style=\"text-align: justify;\">Mình thấy cả hai phía đang càng đi càng xa vấn đề chính, và liệu đó có phải là mong muốn thật sự của những người dẫn đầu của mỗi phía hay không? Tất nhiên vẫn có những bài phân tích đúng trọng tâm, hợp lí mà mình sẽ chia sẻ bên dưới comment.</div><div style=\"text-align: justify;\">2. Một vài bạn, cũng giống như mình, chưa bao giờ nói về vấn đề chính trị nào, lại liên tục share, nói về sự kiện 99 năm, bị người thân khuyên là \"đừng phản động\". <strong>Mình sẽ nói tiếp về phản động.</strong></div><div style=\"text-align: justify;\">Cách đây tầm 1 năm có một trào lưu định nghĩa \"phản động\" là gì, theo đó một vài người cắt nghĩa câu chữ, bảo rằng phản động là đổi mới, là tích cực, thế nên có một số bạn trẻ nghe theo và tự hào, tự nhận bản thân là người \"phản động\". Những người trẻ nhiều năng lượng và nhiệt huyết, lần đầu tiếp xúc với những ý kiến trái chiều thì vội vàng cho đó là chân lí, mong muốn hành động để cứu lấy dân tộc lầm than chính là đối tượng chủ yếu để lôi kéo và tham gia các hoạt động phản động này.</div><div style=\"text-align: justify;\">Với mình, mình không quan tâm việc diễn giải từ ngữ, phản động là những người chuyên lợi dụng những sự kiện kinh tế, chính trị, văn hóa, xã hội... xấu để suy diễn và chửi nhà nước, chính quyền bằng mọi cách. Bọn họ lợi dụng tất cả những gì có thể để lôi kéo quần chúng, treo cao những thứ đại nghĩa nhưng thực chất chỉ là phá rối mà thôi. Đó là những người suốt ngày cái gì cũng chửi mà không ra được một tác dụng tích cực nào dù nhỏ nhất cho những vấn đề họ chửi.</div><div style=\"text-align: justify;\">Chính sự tồn tại của lực lượng phản động này khiến cho người dân không dám quan tâm, không dám nêu ý kiến về chính trị, vì sợ bị đánh đồng là phản động.</div><div style=\"text-align: justify;\">Mục tiêu chính của phản động là làm cho chính quyền và nhân dân cách xa nhau. Khi thấy máu mình sôi sục, đầu mình nóng lên, hãy cẩn thận mình đang bị dẫn dắt.</div><div style=\"text-align: justify;\">Ngoài việc chống phá nhà nước và làm những hành động gây hại cho bản thân và xã hội, thì việc nêu ra thắc mắc, chính kiến của bản thân là một việc bình thường, không có gì phản động.</div><div style=\"text-align: justify;\"><strong>3. Cần làm gì với sự kiện 99 năm cũng như các vấn đề khác?</strong><br>- Cần tìm hiểu rõ ràng, đọc nhiều tài liệu, tham khảo nhiều nguồn, nghe ý kiến nhiều chiều và quan trọng hơn hết là có ý kiến riêng của bản thân mình.</div><div style=\"text-align: justify;\">- Muốn đóng góp ý kiến thì nên biết mình có thể được lắng nghe ở đâu, khi nào, qua những kênh nào. Hãy nói với những người chịu lắng nghe, thuyết phục họ để họ thuyết phục người khác. Phải có một quan điểm rõ ràng và cơ sở lí luận riêng để làm điều này. Ta hoàn toàn có thể gửi thư kiến nghị cho văn phòng chính phủ, cho thủ tướng... và sẽ có văn bản trả lời cụ thể.</div><div style=\"text-align: justify;\">- Đừng xem chính quyền là kẻ địch, vì họ là do ta bầu ra. Nếu ta chưa bao giờ quan tâm lá phiếu của mình bầu những ai ở địa phương, không biết trưởng thôn, chủ tịch, bí thư huyện là ai... thì nói gì đến tầm khu vực và trung ương. Hãy nói với người chịu nghe mình trước.</div><div style=\"text-align: justify;\">Tóm lại là: cần tìm hiểu rõ vấn đề, cần biết mình có thể góp ý với những ai, qua những kênh nào, và cần hiểu rõ những hành động của mình sẽ mang lại lợi ích gì cho vấn đề đó.</div><div style=\"text-align: justify;\"><strong>4. Thái độ của tôi?</strong><br>Tôi là một công dân, sống và làm việc theo pháp luật. Tôi thấy mình chưa đủ yêu thương dành cho gia đình, cho bè bạn, thậm chí chưa yêu thương đủ bản thân mình, nên không dám nhận yêu tổ quốc, yêu đồng bào. Tôi làm việc cần làm, nói điều cần nói, chỉ cho mình thôi.</div><div style=\"text-align: justify;\">Bạn đi biểu tình, tôi không phản đối. Tôi không đi bạn có chửi tôi không? Tôi ngồi im khi thích thế, và hành động khi thích thế. Mọi việc đều cần xét nhân quả rõ ràng, làm việc này có lợi cho ai. Tôi ủng hộ hòa bình, cũng không tham gia biểu tình phản đối chiến tranh. Một người như tôi có được xã hội mà bạn mong muốn chấp nhận? Nếu có thì hãy để tôi như thế, nếu không thì tôi như thế cũng đúng rồi.</div><div style=\"text-align: justify;\">Lời cuối: Trong những đặc khu này (nếu có) thì làm thế nào ứng phó với sự di cư của Trung Quốc và hệ lụy có liên quan?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/293b0b906b1911e895b40ff911e9c967.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: justify;\"><a href=\"https://www.facebook.com/nhatbaovn/posts/1880733471985129?hc_location=ufi\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Bài 2: Lại nói chuyện 99 năm.</strong></a></h1><div>Mấy hôm nay đã thấy nhiều người viết những bài phân tích sâu sắc, đa phần là phản đối, nhưng cũng có lác đác vài bài đi ngược chiều dư luận để phân tích đặc khu mang lại lợi ích gì, và những \"hiểu lầm\" của dân chúng về đặc khu...</div><div>Bạn của tôi ạ, khi lên tiếng phản đối hay ủng hộ vấn đề gì, cần hiểu rõ các mặt của nó và có chính kiến của riêng mình, điều đó đúng và tôi mong tất cả các bạn đều như thế. Cụ thể là khi phản đối điều khoản 99 năm và những chi tiết khác liên quan đến các đặc khu kinh tế, hoặc phản đối cả việc thành lập đặc khu, thì cần biết cả mặt lợi và hại của nó chứ không chỉ đơn thuần nhìn vào số 99 năm kia.</div><div>Tuy nhiên, nếu bạn nói rằng đặc khu kinh tế mang lại lợi ích về kinh tế, một đồng bỏ vào thu được 100 đồng khác vân vân. Tôi hỏi bạn trên thế giới có bao nhiêu mô hình đặc khu và bao nhiêu cái thành công? Hay chỉ là trên lí thuyết? Và nếu có lợi về kinh tế thật, thế thì giải quyết các mặt văn hóa, xã hội, chính trị khác như thế nào?</div><div>Việt Nam vẫn ngày đêm \"quan ngại\" về tình hình biển Đông, \"cực lực phản đối\" bằng văn bản việc TQ \"xây dựng trái phép\" trên các quần đảo \"của chúng ta\", và kết quả thế nào? Thế là ngày nay lại có thêm 3 khu TQ \"xây dựng được cấp phép\" trên đất VN?</div><div>Bạn có thể bảo tôi rằng tôi chả hiểu gì về chính sách của đặc khu, đó không phải chỉ cho TQ mà cho tất cả mọi người bao gồm các doanh nghiệp VN. Tôi xin cười nhẹ. Bạn lí thuyết vừa thôi! Hãy nhìn các công trình lớn ở VN đi, có bao nhiêu doanh nghiệp VN có năng lực trúng thầu, khi cạnh tranh với các nhà thầu TQ?</div><div>Khi doanh nghiệp TQ được cấp phép đầu tư vào đặc khu, khu đất đó sẽ trở thành một dạng lãnh địa tư nhân của họ, đến chính quyền địa phương muốn vào còn phải đặt lịch hẹn nữa kia. Đây là tình hình thực tế tại các khu công nghiệp lớn trên nước ta hiện nay nhé.</div><div>Khi vào rồi họ làm gì? Tuyển lao động! Bạn bảo sẽ giải quyết tình trạng việc làm cho VN hả? Cũng có đó, nhưng bao nhiêu %? Họ tuyển hàng ngàn, chục ngàn lao động, nhưng lao động VN đủ tiêu chuẩn chỉ vài trăm thôi. Còn lại họ tuyển ở đâu? Bạn cho họ vào đầu tư mà không cho họ tuyển lao động hay sao?</div><div>Bạn nhìn đi, TQ đã bắt đầu khuyến khích sinh sản rồi đấy. Họ chuẩn bị lao động đấy, số lao động đó sẽ đi đâu?</div><div>Tóm lại tôi không quan tâm đặc khu sẽ mang lại lợi ích gì, có thì tốt, không cũng chẳng sao. Điều tôi quan tâm là ai giải quyết tình trạng lao động TQ nhập cư và những hệ lụy về sau đó? Nếu không thì tất cả chỉ là lí thuyết, là ngụy biện mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c8eb1906b1911e8a6fc155e3a3ccfac.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h1><a href=\"https://www.facebook.com/nhatbaovn/posts/1878927542165722?hc_location=ufi\" rel=\"noopener noreferrer\" target=\"_blank\">Bài 1: Tôi nói gì khi nói về 99 năm</a></h1><div>Năm 1898, nhà Thanh thua trận nên bị buộc phải ký hiệp ước cho thuê đặc khu Hồng Kông cho nước Anh với thời hạn 99 năm. Người Trung Quốc xem đây là như cái gai trong thịt, và kiên quyết đòi lại Hongkong vào năm 1997. Khi đó, và cho đến tận bây giờ, đa số người Hongkong đều không thừa nhận mình là người TQ. Những đặc khu và vùng lãnh thổ khác như Đài Loan, Macao cũng có tình trạng tương tự.</div><div>Người Trung Quốc có một sở thích là làm nhục người khác bằng chính cách họ bị làm nhục. Một mộng tưởng chung nhất của các đế vương TQ là muốn \"thống nhất thiên hạ\" hoặc ít nhất cũng đem các nước man di mọi rợ, ngoại bang xung quanh trở thành thuộc địa, từ xưa đến nay tham vọng đó chưa từng tắt. Họ bắt đầu chiêu trò thuê đất 99 năm với các nước nghèo, cần gấp về viện trợ kinh tế. Đó là Campuchia, Lào. Hãy google cụm \"Trung Quốc thuê đất 99 năm\" nếu bạn quan tâm.</div><div>Campuchia nhận được viện trợ và có nhiều bước phát triển. Tuy nhiên ở Campuchia hiện nay, người dân ưa xài USD, Nhân dân tệ, Đồng VN nhiều hơn tiền Ria (đồng tiền của Campuchia). Ngoài ra còn nhiều bất cập về xã hội, kinh tế và chính trị khác cũng đã được nhiều bài báo phân tích (khi nói về nước khác thì VN cũng có phân tích sự bành trướng của TQ, nhưng vụ đặc khu 99 năm tại VN này thì chưa nói nhiều nhỉ?)</div><div>Nước ngoài tôi không rõ, nhưng tình trạng công nhân TQ di dân vào lao động tại các khu công nghiệp do TQ đầu tư ở nước ta thì diễn biến rất phức tạp. Như ở Trà Vinh có khu nhiệt điện Duyên Hải với hàng ngàn người TQ đang sinh sống và làm việc. 10 năm 20 năm sau, tất cả đều là anh em, dòng họ??</div><div>Sau bao nhiêu năm thực hiện chính sách kế hoạch hóa gia đình triệt để, TQ lại bắt đầu \"thả giàn\" cho dân sinh con, thậm chí khuyến khích. Khi biết tin này tôi cứ nghĩ họ giàu lên rồi, nên bỏ đi chính sách xâm phạm nhân quyền đó, cũng mừng. Khi liên kết với những tin tức vừa nêu trên... À, thì ra họ cần thêm dân...?!</div><div>Quay lại với Hongkong, đặc khu này phát triển kinh tế mạnh mẽ, hiện đại giàu có thật, họ cũng không bị người Anh vào đó chiếm đất mà sống, nhưng họ có còn là người TQ không? Hay chỉ cần phát triển, cần giàu mạnh là đủ? Cho TQ thuê có giống cho nước Anh thuê không?</div><div>Cho thuê đất 99 năm hay không là một quyết định vô cùng quan trọng. Và nên nhớ, đó là nỗi nhục của Trung Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b9c9606b1911e895b40ff911e9c967.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hết. Trên đây chỉ là suy nghĩ và quan điểm của riêng cá nhân tôi. Trong phần comment của mỗi bài viết trên FB tôi đều có một số link bài viết tham khảo, nếu bạn quan tâm có thể click vào tiêu đề của từng bài sẽ dẫn đến bài trên FB.&nbsp;</div><div>Tôi không còn nhiều điều muốn nói về việc này, nên nếu bạn có comment tôi xin hứa sẽ đọc hết nhưng xin phép không tranh luận thêm. Cảm ơn bạn đã đọc bài. Chúc lành cho thế giới.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-06-08T12:47:27.595Z"}