{"_id":22803,"tags":[],"up_point":45,"down_point":1,"title":"Vượt qua nỗi chán khi làm mấy việc thủ công","body":"<div>1. Đi làm kiểm toán có rất lắm thứ hay, mỗi tuần lại được tiếp xúc vs 1 KH mới, đi cùng 1 nhóm mới, học được nhiều kiến thức mới. Thú vị phải ko? :D Thêm nữa là đôi khi nhóm thiếu người, mình phải cáng đáng thêm cả các phần hành của những anh/chị bên trên nữa, những phần hành khó mà đôi khi mình chưa được học/làm bây giờ. Hẳn là làm phần khó thì lại càng thú vị hơn :D</div><div>Tâm lý chung của con người là ưa được thử thách và được công nhận, thế nên làm mấy việc khó, việc hay thì ai cũng thích. Nhưng cũng sẽ có những lúc phải làm những việc rất chi là thủ công, như nhập số liệu từ bản cứng vào, so sánh báo cáo năm nay, năm trước, đi lấy file mới, đục lỗ cất file…</div><div>Việc dù chán đến đâu thì vẫn phải làm, và mỗi khi gặp những việc như vậy, mình lại nhớ đến 2 câu chuyện sau đây.</div><div>2. Tôi học được bài học “nghĩ khổ hơn làm” lúc tôi theo tu học với Ajahn Chah ở Thái Lan. Lúc bấy giờ Ajahn Chah đang xây cất chánh điện và tất cả các sư đều góp công góp sức. Ajahn Chah thường thử chúng tôi bằng cách nói rằng công lao của một sư trong một ngày bằng hai chai nước ngọt Pepsi52, rất rẻ so với lương trả cho công nhân mướn ở ngoài. Biết vậy, tôi nghĩ phải chi tôi lập một công đoàn sư trẻ!<br><br>Chánh điện được cất trên đồi do các sư khai phá. Cất xong, đất còn dư khá nhiều. Ajahn Chah bảo chúng tôi đẩy xe đất đi đổ. Chúng tôi hì hục trong ba ngày liền, xúc đất lên xe đi đổ chỗ được chỉ định. Công việc rất vất vả, nhưng xong rồi, ai nấy đều hoan hỷ.<br><br>Hôm sau lúc Ajahn Chah đi vắng, sư phó trụ trì gọi chúng tôi bảo phải dời đất đi chỗ khác. Tôi nhớ lại ba ngày làm việc không kịp thở dưới ánh nắng cháy da vừa qua mà ngán ngẩm rồi đâm ra bực dọc. Nhưng rất may, tôi tự kiềm chế được và bắt tay vô làm.<br><br>Công tác vừa xong, Ajahn Chah vừa về tới. Ngài gọi chúng tôi hỏi tại sao dời đất đi khỏi chỗ Ngài đã chỉ định. “Hãy dời đất trở lại,” Ngài bảo. Tôi bắt đầu giận, giận tím gan. Tôi tự hỏi: “Sao các trưởng lão ấy không thảo luận để lấy thoả thuận trước? Phật giáo là một đạo rất có quy củ, nhưng tự viện này thật không có tổ chức, chỉ có khối đất dư mà cũng không quyết định được phải đổ ở đâu. Thật quá đáng!”<br><br>Ba ngày khổ cực nữa đang chực chờ chúng tôi. Lúc còng lưng đẩy xe đất, tôi rất bất mãn; tôi rủa bằng tiếng Anh nên các sư Thái không hiểu. Tôi nghĩ chỉ thị của các sư trưởng lão không hợp lý và thử hỏi cái không hợp lý này còn kéo dài tới bao lâu nữa!<br><br>Tôi có cảm tưởng tôi càng giận, xe đất càng nặng thêm. Thấy tôi vừa hì hục vừa lầm bầm, một sư bạn ngừng tay đến nói nhỏ với tôi rằng: “Vấn đề của Sư là Sư suy nghĩ nhiều quá!”<br><br>Nghe lời sư bạn, tôi không suy nghĩ và không than van nữa, tôi có cảm tưởng xe đất nhẹ ra và dễ đẩy hơn. Nghĩ tới việc đẩy xe đất khó hơn đẩy xe đất. Sư bạn tôi nói đúng, và tôi học được chữ Nhẫn.&nbsp;</div><div><em>(Nguồn: “Mở rộng cửa tâm mình” – NXB Tôn Giáo)</em></div><div>3. Dù bạn đang làm nghề mình thích thì cũng chỉ 20% công việc của nghề thật sự làm bạn hạnh phúc mà thôi. Copywriter đúng là phải nghĩ ý tưởng và viết copy nhưng bên cạnh đó là giải quyết vô vàn những công việc chán hơn con gián. Ở các agency lớn thì còn đỡ nhưng nếu rơi vào những công ty nhỏ thì chắc chắn sẽ vỡ mộng, vì từ sáng đến chiều bạn phải DỊCH THUẬT rất nhiều.</div><div>Dịch. Nỗi chán chường của copywriter Việt Nam. Dịch các tài liệu từ công ty mẹ gởi về. Dịch copy từ các chiến dịch quảng cáo cho nhãn hàng ở nước ngoài vào Việt Nam. Dịch concept cho các buổi nghiên cứu thị trường. Dịch copy trên website cho phiên bản tiếng Việt – mới tuần rồi TYM phải dịch 8 trang Terms & Conditions và Privacy, dày đặc thuật ngữ và chẳng đòi hỏi tí sáng tạo nào. Không chuẩn bị tinh thần thì sẽ sốc ngay, nhất là khi bạn bè ngoài ngành hỏi “Sao, dạo này viết được câu slogan nào rồi?”, ta chạnh lòng.</div><div>Vì vậy, bạn phải hết sức tập trung, không được dịch cho qua loa vì nếu bạn dịch không tốt, nó cũng sẽ quay lại với bạn, tặng kèm vài góp ý nhẹ từ khách hàng. Nhất là khi mới vào ngành, bạn chưa đủ lực để nhận những dự án lớn nên phụ giúp những anh/chị copywriter trong chuyện dịch thuật là hiển nhiên (dù sao cũng “trí thức” hơn pha cà phê, photocopy, bị sai vặt…)</div><div>Bạn sẽ thấy dịch thuật trong quảng cáo khó vô cùng vì không chỉ là dịch ngôn ngữ này sang ngôn ngữ kia mà là CHUYỂN HOÁ Ý TƯỞNG Ở NƯỚC NGOÀI THÀNH Ý TƯỞNG CỦA VIỆT NAM BẰNG NGÔN NGỮ. Bên cạnh chắc ngôn ngữ, bạn còn phải hiểu rất rõ về nhãn hàng để chọn từ, xếp câu sao cho hợp giọng điệu, đúng chất, đúng tinh thần của thương hiệu. Tóm lại là không dễ như bạn nghĩ.</div><div>Dịch thuật mất thời gian, hơi chán lại không bỏ các bản dịch này vào portfolio được nhưng đó là một phần công việc. Ngồi cà phê, gác chân lên bàn nghĩ concept hay brainstorm cùng đồng nghiệp thì bao giờ cũng vui nổ trời, nhưng không ai sống mãi bằng niềm vui, niềm vui chỉ là một vài khoảnh khắc, là quà tặng cho sự kiên trì mà thôi.</div><div><em>(Nguồn: toiyeumarketing.com)</em></div><div>4. Hôm nay, tình cờ đọc lại những dòng ghi chép này của mình từ hồi 2015, hồi đó còn đi làm kiểm toán đã phải tự động viên mình như vậy. Thế nhưng hơn 4 năm sau, hóa ra những kỹ năng đến từ việc thủ công đó lại giúp ích mình tương đối nhiều, từ những việc hết sức nhỏ như phải đi format 1 cái báo cáo word, hay xử lý sổ sách bằng excel hoặc làm bài thuyết trình bằng Powerpoint. Khi đi làm ở ngoài môi trường kiểm toán, nói thật là không phải ai cũng nắm được những kỹ năng cơ bản đó, và mình “vô hình chung” lại lên trở thành “bờ zồ” nhất, có khi hơn cả sếp to lẫn cả nhân viên. Tất nhiên những điều đó không phải điều gì đó to tát, nhưng hãy nghĩ đến cảnh bạn có rất nhiều ý tưởng hay nhưng không biết trình bày sao cho đẹp và cứ 1 tí lại phải đi nhờ người khác làm cho, bạn mới thấy việc thủ công có ích như thế nào. Ngày xưa cứ nghe bài thuyết trình nổi tiếng của Steve Jobs về “connecting the dots” mà không hiểu hết ý, giờ mới thấy rằng có khi mấy việc thủ công mà mình kể ở trên cũng là “các dấu chấm” đấy.</div><div>Ps: Nếu bạn vẫn còn cảm thấy chán chán khi phải làm việc thủ công, thử xem phim “Karate Kid” nhé. Cậu bé phải tập đi tập lại động tác treo áo, nhặt áo, sơn tường…(thật vớ vẩn theo ý của cậu), thế nhưng sau này những thế võ mà cậu được su phụ dạy cũng dựa trên nền tảng của mấy động tác đó. Kể ra nó cũng “chỉ trong phim mới có”, cơ mà đúng phết hehe.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7549280b45311e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21683,"created_at":"2019-08-01T12:01:20.531Z"}