{"_id":9204,"title":"Một buổi tập huấn ở Alibaba","body":"<div>&nbsp; &nbsp; Chào các bạn, lại là mình - phóng viên thường trú tại Thâm Quyến, Trung Quốc đây :)) Hôm qua mình được tham gia lớp tập huấn bán hàng của Alibaba, cơ sở thuộc quận Quang Minh - Thâm Quyến (và tất nhiên là không được gặp Jack Ma - vì ổng đang ở Hàng Châu rồi). Sau buổi tập huấn, có vài điều chia sẻ với cả nhà, xem vì sao Alibaba trở thành một tập đoàn hùng mạnh nhất xứ tỉ dân này nhé!</div><div>&nbsp; &nbsp;Alibaba ( 阿里巴巴 - &nbsp;tiếng Trung đọc là A lí ba ba ^-^), là một tập đoàn thương mại điện tử cung cấp dịch vụ bán hàng giữa người tiêu dùng với người tiêu dùng,doanh nghiệp tới người tiêu dùng và doanh nghiệp với doanh nghiệp dịch vụ bán hàng thông qua cổng thông tin điện tử. Tập đoàn cũng cung cấp dịch vụ thanh toán điện tử, công cụ tìm kiếm mua sắm và dịch vụ điện toán đám mây được Mã Vân (Jack Ma) thành lập vào năm 1999, có trụ sở đặt tại Hàng Châu, Chiết Giang, Trung Quốc.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b64714e0946c11e7988bd356390290a7.jpg\"></div><div>&nbsp;Tính đến nay, Alibaba Group gồm có 5 công ty:</div><ol><li><a href=\"Alibaba.com%3A\" target=\"_blank\">Alibaba.com:</a> Website thương mại quốc tế phục vụ các doanh nghiệp vừa và nhỏ</li><li>Taobao (Đào Bảo) - Đối thủ chính của <strong>eBay&nbsp;</strong>ở Trung Quốc về đấu giá trực tuyến. Hiện tại Taobao đã có trên 65% thị trường đấu giá với 100% tiếng Trung nhé, bạn nào có tiếng Trung tốt, có thể mua trên này hoặc 1688, rẻ lắm :)&nbsp;</li><li>Yahoo! Trung Quốc - Dịch vụ tìm kiếm trực tuyến của Trung Quốc</li><li>Alipay – Đối thủ chính của <strong>PayPal&nbsp;</strong>về thanh toán trực tuyến ở Trung Quốc</li><li>Alisoft (Phần mềm A lý) - Hoạt động từ tháng 1 năm 2007, &nbsp;cung cấp các dịch vụ web cho thị trường các doanh nghiệp vừa và nhỏ</li></ol><div>&nbsp; Phần mình được tập huấn chủ yếu về bán hàng trên Alibaba.com, hiện nay trên Alibaba đã hỗ trợ 16 ngôn ngữ, trong đó có tiếng Việt (nhưng dịch không được chuẩn lắm, bao giờ tiếng Trung mình siêu hơn, sẽ xin vào làm bên mảng tiếng Việt :D). Nói chung Alibaba \"của ngày hôm nay\" là hoành tráng, chi phối tất cả hoạt động buôn bán thương mại quốc tế của Trung Quốc, tháng nào cũng có đội ngũ nhân viên giảng dạy, hỗ trợ tổ chức các buổi huấn luyện về việc sử dụng Alibaba một cách thông minh và hiệu quả nhất.</div><div>&nbsp; &nbsp;Thôi không dài dòng PR hộ Alibaba nữa, mình vào luôn phần chính là:<strong>&nbsp;một buổi huấn luyện của Alibaba như thế nào?</strong></div><div>&nbsp; &nbsp;Buổi tập huấn bắt đầu lúc 2h chiều, nên mình và 2 sales khác phải đến sớm hơn một chút. Trụ sở của Alibaba - Quang Minh nằm tại tầng 18 của tòa nhà EVOC, cách công ty mình 5 phút đi bằng ô tô, khá thuận tiện cho việc di chuyển. Trước khi vào phòng tập huấn thì có màn điểm danh. Không như mấy buổi hội thảo tập huấn ở Việt Nam là các bạn đọc tên, số điện thoại hoặc email đăng ký trước, ban tổ chức in sẵn mã QR để học viên scan. Sau khi scan, link sẽ dẫn đến form đăng ký bao gồm: số điện thoại, tên, giới tính và công ty. Sau khi đăng ký thành công, bạn chỉ cần giơ máy lên cho nhân viên confirm, rồi vào lớp (cái gì cũng Wechat, nhưng kể cũng tiện ghê :))</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eda3e710946c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tòa nhà trụ sở Alibaba quận Quang Minh, Thâm Quyến (trời chuẩn bị mưa nên nom xám xịt quá :3)</figcaption></figure></div><div>&nbsp; &nbsp; Phòng tập huấn có sức chứa khoảng 150 người, và cũng full luôn, nếu đến muộn, ráng mà đứng xem :(( Người Trung thì cũng cao su giờ như người Việt, giờ vào lớp là 2h nhưng 2h30, 3h vẫn thấy có người vội vã đi vào. Đa số còn lại đến khá sớm và ngồi ở những vị trí đầu, mình hơi gà, muốn ngồi cùng 2 bạn kia nên ngồi hàng sau cho đủ 3 ghế, cuối cùng vẫn phải cố chòi lên để nhìn màn hình máy chiếu.</div><div>&nbsp; Trước khi vào lớp, hoạt náo viên sẽ chào hỏi, giới thiệu một ông nào đó (ông này vai trò mờ nhạt - không cần nhớ chức vụ) lên đọc quyết định của tập đoàn về buổi tập huấn ngày hôm nay. Sau đó, hoạt náo viên - MC yêu cầu cả lớp đứng dậy, chỉnh đốn trang phục (Oh, mình nghĩ chẳng lẽ chào cờ và hát quốc ca? :)))...để tập thể dục. Mọi người sẽ được hô theo khẩu hiệu 3 lần \" Mọi người hôm nay thế nào?\" - \"Tốt, rất tốt, cực kỳ tốt\" ( hảo, hấn hảo, phây cháng hảo :v). Okay, bây giờ massage tập thể, người trước bóp vai, đấm lưng cho người sau, mọi người có thoải mái không? Sau đó làm ngược lại cho bạn ngồi cạnh mình. Khoảng 3 phút thì mọi người kết thúc phần warm up.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/343a94d0946d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khởi động cho đỡ buồn ngủ xíu nào :p</figcaption></figure></div><div>&nbsp; &nbsp;Kiểu massage tập thể này thì mình được chứng kiến khá nhiều, nhưng đa phần toàn là các câu lạc bộ trẻ, các bạn hoạt náo trước khi vào buổi offline. Mình không nghĩ là ở một buổi tập huấn toàn dân anh chị 8x - thành đạt như thế này, họ vẫn áp dụng, khiến cho buổi tập huấn không bị cứng nhắc và nhàm tẻ, ai nấy đều vô cùng hào hứng.&nbsp;</div><div>&nbsp; Tiếp theo, một trợ giảng lên giới thiệu tên tuổi và tổng kết tình hình kinh doanh trên Alibaba trong tháng 8 vừa rồi tại khu vực quận Quang Minh, sau đó phân tích số liệu, và định hướng cũng như best offer cho tháng 9. Công ty nào có doanh thu cao nhất khu vực sẽ được nhận chứng chỉ của Alibaba, free SEO rank 1 trên Alibaba tháng 10 và trở thành một trong những khách VIP. Nghe cũng hấp dẫn ghê, vì tiền SEO trên Alibaba không rẻ chút nào, hình như công ty mình phải trả tận 100.000 tệ/ năm ( khoảng 340 triệu đồng) mà mới thuộc top 5 trên trang tìm kiếm của Alibaba thì phải :3</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/602de270946f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là anh trợ giảng, hình cô Trương bên dưới nhé :D</figcaption></figure></div><div>&nbsp; Nhân vật quan trọng nhất - linh hồn của buổi tập huấn, không ai khác chính là Zheng laoshi (cô giáo Trương). Cô Trương có cái tên rất NAM TÍNH: Trương Huy Phương, và diện mạo của cô cũng nam tính chả giống ai. Tóc ngắn như con trai, thân hình vừa béo vừa lùn một mẩu, lúc đầu mình tưởng cô đang mang bầu, nhưng không phải, cô thậm chí còn chưa có bạn trai vì lúc nào cũng đi giảng dạy tập huấn, bay nhảy khắp nơi :p (căn bản cô cũng không xinh nữa,ble). Ấn tượng đầu tiên là cô này \"over confident\", cô khoe mới kết thúc khóa học tiếng Anh ở Malaysia về, vừa đi Thái tháng 5, cô rất tự tin vì ngoài tiếng phổ thông, cô còn biết Tiếng Anh, tiếng Quảng đông và làm cho Alibaba từ những ngày đầu. Đặc biệt, ở tuổi 35, cô có trong tay 18 công ty :(( vâng, không thèm lấy chồng rồi làm hết phần đàn ông thế thì bao giờ mới nghèo :)) Cô Trương không cho phép học viên chụp ảnh khi cô đang giảng dạy, cô xưng hô \"cô Trương - học trò\", dù nhiều học viên còn lớn tuổi hơn. Lúc đầu cô nói, vài anh học viên còn tỏ thái độ, chắc nghĩ giống mình:\" bà này tinh tướng vãi nấm\", nhưng càng nghe thì ai nấy đều hăng say, chăm chú chép bài, cô giảng hay thì vỗ tay rào rào. Đoạn này mình ước tiếng trung của mình ngon nghẻ hơn, chắc hiểu được những cái thú vị cô nói.</div><div>&nbsp; Cô Trương có giọng nói trầm, khàn và to, giống sếp mình, vì cùng quê, là người Hồ Bắc. Người Hồ Bắc, đặc biệt ở thị trấn Hoàng Cương rất nổi tiếng ở Trung Quốc vì thông minh và học giỏi. Cá nhân mình thấy, người Hồ Bắc rất giống người Nghệ An, đều thuộc miền Trung của đất nước, tiếng địa phương rất nặng, kể cả khi họ nói tiếng phổ thông, âm vực sẽ lớn hơn người ở vùng khác một chút. Hồ Bắc cũng là vùng trung du, bạt ngàn núi, được cái núi trồng toàn hạt dẻ và mùa đông thì có tuyết, lãng mạn thơ mộng chẳng kém Nhật Bổn :p</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad196c00946d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Trương \"hơi\" béo :D</figcaption></figure></div><div>&nbsp; &nbsp;Trong nội dung bài giảng của mình, Trương mentor chia làm 4 phần lớn. Phần đầu là kỹ năng tìm kiếm nguồn hàng khách yêu cầu. Như mình đã đề cập ở bài trước, Trung Quốc chặn Google, Facebook và các trang mạng xã hội lớn liên quan như Youtube, Twitter, Instagram... Và hình như cái gì càng cấm, người ta càng tò mò, càng muốn dùng. Trước đó nhiều công ty mua phần mềm VPN (Virtual Private Network) để sử dụng nhưng từ tháng 7 vừa rồi, chính phủ lại block một loạt, đưa Trung Quốc về thời kỳ đồ đá :D. Cô Trương cùng cộng sự đã phát triển một phần mềm mới, cứu rỗi nhân loại, mang tên <em><strong>Tomato</strong></em>. Đây cũng là phần mềm duy nhất hiện nay có thể truy cập được các mạng xã hội phổ biến trên thế giới. Với tính năng ưu việt này, cô hướng dẫn học viên tìm thông tin của khách yêu cầu. Ví dụ một sản phẩm khách hàng gửi ảnh, nhưng mình không biết tên tiếng Anh là gì, và cũng không biết làm thế nào tra cứu. Cô gợi ý là thử tìm keyword và search, nhưng các sản phẩm sẽ không ra theo yêu cầu. Một thôi một hồi, cô hướng dẫn tìm bằng google image :3 Thiên hạ ở dưới ố á, suốt 8 năm nay (từ năm 2009 Google bị chặn ở Trung Quốc) chưa thấy cái gì tìm kiếm nó vi diệu như vậy :))) Mình chỉ ngồi &nbsp;dưới cười mỉm chi như hoa hậu thân thiện, lêu lêu hội không có Google :p</div><div>&nbsp; &nbsp; Đánh trúng tâm lý những học viên \"mù Google\" lâu năm, cô hướng dẫn sang cách sử dụng Alibaba lồng ghép vài tiểu xảo tìm kiếm trên google maps. Google maps thì ngoài TQ ra, ai cũng biết nó như thế nào rồi, nên mình xin bỏ qua và chỉ nói đến các chức năng trên Alibaba. Alibaba là một web rất thông minh, bảo vệ quyền lợi của người bán một cách tối đa, điều này khác với Paypal, Paypal thì cưng chiều người mua một cách phi lý. Công ty mình từng dính phốt với 1 bác người Việt, mua máy tính All in one, và bùng 100% nhờ biết lách luật của Paypal. Sau vụ ấy thì công ty mình chuyển qua Alipay hoặc Weston Union, tránh rủi ro với anh Paypal.&nbsp;</div><div>&nbsp; &nbsp; Trên Alibaba, khách hàng sẽ phải khai khá nhiều thông tin về công ty, website, email, địa chỉ. Cái này có thể để hidden, nhưng cẩn thận với những \"inquiry\" của bạn, những mặt hàng bạn đã xem, những yêu cầu báo giá bạn gửi đi. Alibaba sẽ cho bạn ngay vào mục tin \"spam\" nếu bạn gửi cùng một nội dung tin nhắn cho nhiều công ty khác nhau, gửi nhiều RFQ( Request for quotation), và nhiều tin nhắn spam. Hoặc đơn giản bạn đăng ký Alibaba ở Trung Quốc, cũng bị vào mục spam vì người Trung, mời sang Taobao hoặc <a href=\"1688.com\" rel=\"noopener noreferrer\" target=\"_blank\">1688.com</a> :))</div><div>&nbsp; &nbsp;Sau khi xác định được đây là khách tiềm năng, không spam hay hỏi cho có đại loại \" Please send me your all product's pricelist + catalogue\", người bán trên Alibaba sẽ tìm theo thông tin của khách để, dùng Google search công ty, xem website, vào phần \"Valid inquiries sent\" xem khách hỏi những món gì trước đó, xem tiếp trên <a href=\"sourcing.alibaba.com\" rel=\"noopener noreferrer\" target=\"_blank\">sourcing.alibaba.com</a> khách xem những mặt hàng nào. Từ số điện thoại, hoặc tên, lùng Facebook và Whatsapp. Tóm lại, trước khi trả lời khách, người bán trên Alibaba có thể điều tra qua về khách để offer giá. Đây là một trong những ưu điểm của Alibaba, giúp họ tiếp cận với khách hàng nhanh hơn, các thông tin của khách cũng sẽ được lưu lại để công ty làm marketing về sau tốt hơn. Muốn tìm tên khách, chỉ việc gõ phần tìm kiếm trong\" Message center\", chụp lại màn hình phần lịch sử giao dịch. Nhanh, tiện và đơn giản.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f27bdf80946d11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện của người bán hàng trên Alibaba</figcaption></figure></div><div>&nbsp; &nbsp; Ngoài những tính năng nổi bật của Alibaba được cô Trương giới thiệu, thì hoạt động tương tác giữa giáo viên và học viên cũng được triển khai khá hay: thông qua Wechat! Khi giáo viên yêu cầu, tất cả học viên trong lớp vào mục &nbsp; \"Add contact\" =>\"Join Private Group\", rồi cùng nhập mật khẩu \"8888\", giờ thì 140 con người đã ở trong nhóm, tiện trao đổi nhé :p. &nbsp;Ưu điểm là kể cả sau giờ học, mọi người có thể trao đổi tài liệu, có câu hỏi gì tag giáo viên vào, sẽ được giải đáp ngay. Nhược điểm là nhóm quá đông, đọc tin nhắn hơi lâu.</div><div>&nbsp; &nbsp;Sau khi đã thuộc cộng đồng \"người trong một lớp\", giáo viên sẽ yêu cầu học viên viết các sản phẩm công ty mình làm. Cô sẽ chọn ngẫu nhiên 2 từ khóa và làm mẫu trên máy chiếu, phân tích và dạy cách tìm sản phẩm, làm thế nào để từ khóa sản phẩm công ty bạn bán khách hàng có thể dễ dàng tìm kiếm nhất. Tiếp theo, cô giới thiệu Google trends, mọi người có thể thấy mặt hàng này có đang hot không? Hot nhất ở đâu để tìm kiếm nguồn khách. Với những từ khóa mà google search cũng không ra, thì dùng google image, xem tên gợi ý, sau đó chuẩn hóa tên sản phẩm của mình và đáp ứng được yêu cầu SEO.</div><div>&nbsp; &nbsp; Học không thì chán lắm, mà tiền thì ai chả thích :p, nên giáo viên sẽ treo thưởng: \"lần này tôi sẽ gửi hồng bao (giống lì xì dịp Tết, nhưng tiền trên Wechat) random, 1 người nhanh nhất sẽ được, ai là người may mắn nhất được tiền, mời lên đây tôi thị phạm SEO trên Alibaba của công ty trên này\". Cái anh nhanh nhất được là một người to béo, ngồi ngay sau mình, cười sung sướng, đi lên được cô giảng cho 30p trên Alibaba của công ty. Mọi người ở dưới vừa xem, nghe giảng vừa ghi chép, có mấy anh chị đến sau nhìn không tới, lên hẳn khu vực hàng lang phải của lớp để nhìn cho rõ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f034c50946e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai hồng bao Wechat không?</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Một người may mắn thì 139 người còn lại cũng GATO, cô Trương lần này treo thưởng 10 người, người nào được nhiều tiền qua hồng bao nhất, được lên cô thị phạm trên website của Alibaba. Lần này một bạn sales ở công ty mình được, nhưng bạn í nói không rành lắm về phần admin tài khoản, bạn có được số tiền nhiều thứ 2 được gọi, may mắn thay - là công ty đối thủ của công ty mình. Học lỏm được kha khá :D Sau khi thị phạm xong, cô tiếp tục giới thiệu tính năng Siri trên Iphone cho mọi người, trong trường hợp công tác bận, không nhắn kịp, hoặc muốn tìm kiếm ảnh nhưng file quá nhiều. Chỉ cần :\" Siri à em, mở cho chụy cái ảnh chụp với ông khách người Mỹ nào\", là Iphone tự động show vài tấm để gửi khách hoặc chọn ảnh mà check in sống ảo trên Wechat :D&nbsp;</div><div>&nbsp; &nbsp; Sau tất cả, đồng hồ điểm 6:30, 4 tiếng rưỡi kể từ lúc bắt đầu, cô Trương hỏi còn ai có thắc mắc gì không, tất cả mọi người (chắc người lớn hết nên thế) đều giơ tay hỏi, tranh thủ và tranh thủ hỏi. Không như bọn mình hồi đi học, đứa nào mà hỏi là bọn còn lại nguýt cho bằng chết:\"đây là chỗ để mày thể hiện à? gặp riêng cô mà hỏi, bọn tao còn phải về, đói thấy bà cố, làm màu nó quen thân đi\" :D Hóa ra đời sống của những người trưởng thành, của giới kinh doanh là như vậy, họ đi học, bỏ thời gian, tận dụng từng phút, bỏ cả khách hàng đang giục để có thêm kiến thức. Chưa kể về nhà còn nhắn nhau gửi tài liệu, cùng check thử software cô giới thiệu và feedback.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af1f31a0946e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chụp ảnh bài cô giảng nào</figcaption></figure></div><div>&nbsp; &nbsp; Một buổi tập huấn ở Alibaba đã cho thấy nhiều khác biệt với những buổi hội thảo, tập huấn mình được tham gia trước đây. Ở đây, họ không phân biệt già trẻ, họ chỉ có một mục tiêu duy nhất: làm thế nào để bán được hàng tốt hơn. Đi học là bạn bè, về công ty lại thành những đối thủ, nhưng cách họ chia sẻ tài liệu, cách mọi người nói chuyện với nhau lại rất thân thiện, hòa nhã. Trong tương lai họ có thể trở thành những người bạn, nhà cung cấp sản phẩm của nhau khi khách hàng có nhu cầu. Không ai vì bạn trẻ, mới có một năm kinh nghiệm mà coi thường bạn, không ai vì bạn già mà kiêng nể hoặc phán xét \"già rồi còn đi học, chắc năng lực kém\". Ở đây, ai cũng là học viên, họ học và làm cho chính họ, không phải vì công ty cử đi mà tranh thủ buôn dưa lê, lướt mạng chém gió giết thời gian...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c96a750946f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>&nbsp; &nbsp; Ai đó từng nói, để có được thành công, không phải chỉ nỗ lực là đủ, phải có cả sự may mắn. Nhiều người nói Jack Ma là một tay quá may mắn, hắn có được những người cùng chí hướng trong giai đoạn khởi nghiệp vô cùng khó khăn - điều mà không phải ông chủ nào cũng có một team mạnh để hợp tác. Nhưng trước khi đòi hỏi sự may mắn, bản thân cái tay xấu xí, người nhỏ thó ấy đã phải rèn giũa thật nhiều. Mã Vân sinh ra trong một gia đình nghèo khó ở Hàng Châu, nhưng ngày ngày đạp xe quanh khu phố Tây bắt chuyện với người nước ngoài, làm đủ nghề, trượt môn Toán 2 lần ở bậc phổ thông, đi xin việc không nơi nào thèm nhận vì quá xấu. Sau khi đi dạy học, làm phiên dịch, ông lại tiếp tục bị Harvard từ chối nhiều lần, đến khi tiếp xúc với máy tính lần đầu ở tuổi 33. 33 năm ấy hẳn là may mắn? Đừng bao giờ đổ thừa cho hoàn cảnh, trừ phi bạn thực sự cố gắng, thực sự vượt khó, may mắn mới mỉm cười với bạn.&nbsp;</div><div>&nbsp; &nbsp; Tóm lại, thành công của Alibaba nằm ở 3 yếu tố: thiên thời, địa lợi và nhân hòa. Alibaba ra đời khi người dân Trung Quốc đang đói khát internet, và cũng cùng lúc Trung Quốc bắt đầu kinh tế mở với các nước khác trên thế giới. Địa lợi là chính phủ ủng hộ, họ thấy được tiềm năng và tầm vóc của một thương hiệu \"100% made in China\", chưa kể mỗi năm Alibaba đem về cho Trung Quốc hàng trăm nghìn tỷ nhân dân tệ. Một khi có cầu, ắt sẽ có cung, \"cung\" tạo công ăn việc làm cho cả trăm nghìn tri thức lẫn lao động phổ thông. Nguồn lao động Trung Quốc dồi dào, giá nhân công rẻ, tài nguyên cũng vô cùng đa dạng, phong phú.&nbsp;</div><div>&nbsp; &nbsp; Alibaba còn chắp cánh cho các công ty vừa và nhỏ, những người muốn tự đứng lên làm chủ, chỉ với vài nhân viên văn phòng, nhưng có mối quan hệ với các xưởng vẫn có thể bán được hàng trên Alibaba, tiết kiệm tối đa việc thuê văn phòng, mở showroom. Một khi ba yếu tố chính đều được đáp ứng, việc thành công của Alibaba chẳng khác nào một câu chuyện cổ tích rực rỡ thời hiện đại. Jack Ma cùng 17 cộng sự của mình đã dám đi, dám làm, dám chọn một con đường mà thời điểm ấy chưa ai dám chọn để biến giấc mơ của người Trung Quốc bay cao và bay xa hơn.&nbsp;</div><div>&nbsp; &nbsp;&nbsp;</div><div><u><strong>Fun facts</strong></u>: Chuyện bên lề, sau khi tham gia khóa học, mình đã trở thành nhân vật nổi tiếng, cô Trương to béo add Wechat và còn hỏi thăm mình xem bài giảng hôm nay thế nào, nói bao giờ có bài giảng có English version, sẽ báo để mình tham gia :)) Một số bạn học khác add Wechat mình và hướng dẫn cài phần mềm Tomato, gửi cả link chỉ việc download :p Đôi khi làm người nước ngoài cũng thích thật, nhanh nổi tiếng thế chứ :D :D</div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div><div><br></div><div>&nbsp; &nbsp;</div><div>&nbsp; &nbsp;</div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10586,"created_at":"2017-09-08T08:57:57.571Z","down_point":0,"up_point":46,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"59ad5de5b276e244cdd29cc1","name":"THƯƠNG HIỆU CÁ NHÂN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"59b25b95b276e244cdd4131f","name":" JACK MA"}]}