{"_id":9602,"title":"Chuyện cổ tích đều là lời hằn học, trừ \"Sự tích dưa hấu\"","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdd5bba0a6b211e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Tạo hình nhân vật: Rác</h2><div style=\"text-align: justify;\">Chả là mới xem <strong>Beauty & The Beast</strong>, thấy một mô-tuýp nhân vật của truyện cổ tích thì nhân vật muốn kết thúc có hậu đều phải thuộc dạng:</div><div style=\"text-align: justify;\"><strong>1. <u>Con ông cháu cha</u>:</strong> Vốn sẵn là hoàng tử, công chúa, con ông cháu cha... (vô dụng, ăn chơi sa đọa gì đấy, xong rớt xuống đáy xã hội, rồi giác ngộ trở lại địa vị xưa kia, sống hạnh phúc mãi mãi từ đó về sau)</div><div style=\"text-align: justify;\"><strong>2. <u>Hot girl, hot boy</u>:&nbsp;</strong>Xinh đẹp nhất thế gian (đã đẹp thì trốn ở cái hóc-pà-tó nào thì thiên hạ nó cũng đào cho ra, thậm chí có rồng bảo vệ thì rồng cũng chết,... rồi thế là cưới được tuýp nhân vật số 1, sống hạnh phúc mãi mãi về sau)</div><div style=\"text-align: justify;\"><strong>3. <u>Siêu năng lực</u>:</strong> Nhân vật đẻ ra đã có super-power, một loại năng lực đặc biệt nào đó không có ai có được (và nhờ năng lực đó nên đã chiến thắng đủ thứ thử thách, giành được người yêu, có được gia tài, sống hạnh phúc mãi mãi về sau)</div><div style=\"text-align: justify;\"><strong>4. <u>Khôn lỏi</u>:</strong> Những nhân vật kiểu như truyện cổ Grim, truyện ngụ ngôn, hầu hết đều ca ngợi mấy trò khôn lỏi vặt vãnh, ăn thua đáp trả nhau mấy trò mèo...</div><blockquote><div style=\"text-align: center;\">Những nhân vật kiểu truyện cổ tích chỉ khiến tụi con nít ảo tưởng, giúp tăng trí tưởng tượng thì được, chứ chẳng học hỏi được gì. Chắc chỉ là yếu tố <strong>\"câu view\"</strong> của người xưa.</div></blockquote><h2 style=\"text-align: justify;\">Giá trị cốt lõi: Rác nốt</h2><div style=\"text-align: justify;\">Chưa hết, mô-tuýp cốt truyện thì chả có cái nào thật sự kiểu \"giúp thế giới tốt đẹp hơn\". Toàn kiểu mặc định phù thủy là độc ác, phải giết. Mấy con rồng hoặc mấy con gì lạ lạ xấu xấu thì tính là ác hết, phải tiêu diệt. Không thì chỉ đơn giản là phá giải được một khúc mắc của bản thân, chấm hết.&nbsp;</div><div style=\"text-align: justify;\">Đại khái nó dạy trẻ con rằng <strong>\"hạnh phúc mãi mãi về sau\"</strong> có nghĩa là phải có những điều sau:</div><div style=\"text-align: justify;\"><strong>1. <u>Thỏa mãn cá nhân</u>:</strong> Đạt được mong muốn của cá nhân như cưới được người đẹp, trở lại vị trí cao quý như xưa, giải quyết được mong muốn cá nhân...&nbsp;</div><div style=\"text-align: justify;\"><strong>2. <u>Tiền hoặc địa vị</u>:</strong> Có nhiều tiền, có địa vị cao, tìm được kho báu, lấy được công chúa hoàng tử gì đó, hoặc được lên làm vua.</div><div style=\"text-align: justify;\">3.&nbsp;</div><div style=\"text-align: justify;\">4. <em>(Hiểu ngầm và hiểu nhầm)</em> Chỉ có những tuýp nhân vật trên thì mới có thể đạt được hạnh phúc này.</div><h2 style=\"text-align: justify;\">Vậy nên, cần nhiều \"sự tích dưa hấu\" hơn...</h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019075c0a6b711e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tại sao? Vì đây là truyện hiếm hoi có những yếu tố sau:</div><div style=\"text-align: justify;\"><strong>- Nhân vật chính là đại diện cho đại đa số người dân:</strong> xuất thân bần hàn, không có siêu năng lực gì hết, cũng không phải kiểu hot boy sáu múi gì cả.</div><div style=\"text-align: justify;\"><strong>- Đi lên bằng thực tài và nỗ lực:&nbsp;</strong>Không phải là kiểu đẻ ra đã có một năng lực gì đó phi thường, mà chỉ đơn giản là người biết nghĩ, biết làm, chịu khó, không ngại vất vả, dám chịu trách nhiệm...</div><div style=\"text-align: justify;\"><strong>- Cốt truyện gần gũi, thực tế, không mơ mộng:&nbsp;</strong>Đọc truyện giống như cuộc sống bình thường. Everyone can relate to. Xuất thân khổ cực, chăm chỉ tiến thân, xong vì thật thà quá mà mang vạ, lại bị đạp xuống đáy, xong vẫn tiếp tục chiến đấu tiến lên và tiếp tục đạt được thành công nhờ công thức cũ: dám nghĩ, dám làm, cần cù, chịu khó...</div><div style=\"text-align: justify;\"><strong>- Định nghĩa lại \"hạnh phúc mãi mãi về sau\":&nbsp;</strong>Đó không phải chỉ là thỏa mãn bản thân, mà còn là trách nhiệm đối với gia đình, phụng sự xã hội, và để lại di sản cho đời sau (không chỉ là dưa hấu, mà còn là văn hóa gắn liền với dưa hấu...). Đây là điều đáng quý nhất mà hầu hết các câu chuyện khác không có (mà theo mình nghĩ là ích kỷ). Câu chuyện này đã mở ra một cái gì đó mới trong truyện cổ tích, có lẽ đã được truyền cảm hứng từ một giai thoại có thật. Rất tiếc là có quá ít truyện như thế này (dường như dân mình thích kiểu content phim Hàn hoặc hoạt hình Disney hơn).</div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Truyện \"sự tích dưa hấu\" còn nhiều cái hay lắm, mà có lẽ nên để các bạn tự nghĩ thì hay hơn. Mình thì thấy rằng Mai An Tiêm là dân khởi nghiệp đích thực \"tay trắng làm nên\". Còn lại <em>hầu hết&nbsp;</em>đều là kiểu mơ hão hoặc hằn học bất mãn chế độ....</div><div style=\"text-align: right;\"><em>--Một ngày stress xíu nên viết xíu</em></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6735,"created_at":"2017-10-01T15:35:47.889Z","down_point":3,"up_point":50,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59d10b534df1a70e042cc0d8","name":"TRUYỆN CỔ TÍCH"}]}