{"_id":15750,"tags":[{"_id":"5ba1ee453747ef20f4fc7fcf","name":"ĐỊNH VỊ THƯƠNG HIỆU CÁ NHÂN"},{"_id":"5ba1ee453747ef20f4fc7fce","name":"ĐỊNH VỊ"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"}],"up_point":42,"down_point":1,"title":"ĐỊNH VỊ THƯƠNG HIỆU CÁ NHÂN","body":"<h3 style=\"text-align: center;\">Tôi là ai?</h3><div>Đây là một trong những câu hỏi lớn của Triết Học qua các thời kì. Câu hỏi này làm nhức đầu hầu hết những bộ óc thông tuệ nhất của loài người. Dĩ nhiên tôi cũng chẳng phải là ngoại lệ. Mặc dù vẫn chưa đủ trình trả lời được triệt để câu hỏi lớn trên, nhưng tôi có một cách để đáp trả lại câu hỏi này: Tự mình đánh bóng được bản thân theo hướng mình muốn.</div><div>Bài viết sẽ tồn tại sai sót, mong nhận được phản biện từ mọi người.</div><div>Tôi hi vọng sau bài viết này bạn sẽ: Hiểu về định vị thương hiệu cá nhân, sự cần thiết của điều này, cách thực hiện nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da1da380bbcf11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Who am I?</figcaption></figure></div><hr><h3 style=\"text-align: center;\">I. Định vị thương hiệu cá nhân là gì?</h3><hr><div><strong>Thương hiệu</strong> là một khái niệm nhận được nhiều sự quan tâm trong marketing hiện đại, nhất là từ những năm 1990 trở lại đây.</div><blockquote><div>“Thương hiệu” (Brand) là một cụm từ rất thời thượng tại Việt Nam. Trên các diễn đàn, báo chí, truyền thông, người người nhà nhà đang khuyến khích nhau xây dựng thương hiệu sản phẩm, thương hiệu nông sản, thương hiệu doanh nghiệp, thương hiệu địa phương, thương hiệu cá nhân...</div></blockquote><div>Có nhiều định nghĩa khác nhau cho từ này, xin đề xuất một khái niệm của brandsvietnam :</div><blockquote><h3>Thương hiệu là một liên tưởng khác biệt (có tính chất) lý tính hoặc cảm tính trong tâm trí khách hàng về một công ty hoặc một sản phẩm cụ thể.</h3></blockquote><div>Nói thêm về tính chất thương hiệu:</div><div>Thương hiệu là một khái niệm tồn tại trong tâm thức con người và được gán vào một sự vật, hiện tượng, chứ không nằm bên trong sự vật, hiện tượng. Một đối tượng (cá nhân, sản phẩm, doanh nghiệp...) gọi là không có thương hiệu khi nó chưa được biết đến, chưa đủ ấn tượng để liên tưởng về chất lượng. Một đối tượng có thương hiệu càng mạnh thì càng nhận được sự yêu thương và niềm tin, tạo được cá tính riêng như một con người thực thụ (brand personality), có sự gần gũi và chiếm được sự gắn bó dài lâu. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/026e6b70bbd111e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thương hiệu mạnh là thương hiệu có cá tính riêng như con người thực thụ.</figcaption></figure></div><div>Nói sơ qua như vậy để hiểu tầm quan trọng của thương hiệu. Một số ví dụ tiêu biểu như: Nhắc đền hàng <em>Tàu</em> là auto hàng dởm, nhắc đến <em>Apple</em> là <em>“Đẹp- tinh tế”,&nbsp;</em>nhắc đến <em>tocotoco</em> là <em>nhấp nhô nhấp nhô</em> (đùa chút thôi),... Có rất nhiều ví dụ khác nhau.</div><div>Riêng khái niệm <strong>Cá nhân&nbsp;</strong>chắc ai cũng biết rồi. Không dám lạm bàn nữa.</div><div><strong>Định vị:</strong> là khái niệm khá phức tạp, hiểu đơn giản là việc bạn ghim thương hiệu vào não của những người mà bạn muốn. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34ebaea0bbd111e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghim thương hiệu vào tiềm thức đối phương.</figcaption></figure></div><div>Tôi thấy nó tựa như khái niệm <em>“tẩy não”</em> của Cao Đức- cũng có thể lắm chứ. Tức là bạn dùng các kiến thức về tâm lý học để hack não đối tượng, đưa nó hằn sâu vào tiềm thức của họ, làm họ không quên được một số nhận dạng của bạn.</div><div>&nbsp;Tóm lại, định vị thương hiệu cá nhân là việc bạn xác định được điều bạn muốn cho người khác thấy ở bạn, và dùng các cách khác nhau để đưa nó vào tiềm thức của mọi người.</div><hr><h3 style=\"text-align: center;\">II. Tại sao định vị thương hiệu cá nhân quan trọng?</h3><hr><div><br></div><div><strong>1, Đây là công việc chính của thời đại chúng ta.</strong></div><div>Trong thời đại bùng nổ công nghệ- thông tin như hiện nay, với những phương tiện truyền thông gần gũi như Facebook, Youtube, Instagram,... hoặc những phương tiện truyền thông truyền thống như báo chí, tivi, radio,... tạo ra một mớ hổ lốn, lộn xộn chưa từng có của thông tin. Việc kiếm soát và xác nhận thông tin trước khi tiêu hóa nó trở thành một công việc tối cần thiết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cf143f0bbd111e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mớ hổ lốn thông tin.</figcaption></figure></div><div>Bên cạnh đó, việc tạo ra thông tin và lan truyền chúng cũng trở lên dễ dàng hơn bao giờ hết. Đây chính là cơ hội và cũng là thách thức cho tất cả mọi người.</div><div>Tại sao lại là thách thức? Bạn sẽ không muốn những tin đồn thất thiệt chết tiệt khó chịu về mình được bêu rếu khắp mạng xã hội đâu, tin tôi đi. Cám giác đó không hay ho tẹo nào. Có những người đã tự tử vì điều này đấy.&nbsp;</div><blockquote><h3>Tự tử vì bị gán ghép hiếp dâm</h3><h3>Tự tử vì bị bêu xấu trên Mạng Xã Hội\"</h3></blockquote><div>Tại sao họ lại có những suy nghĩ cực đoan đến mức tự tự như vậy? Tôi nghĩ là do cảm giác bị đồng loại xa lánh là một trong những cảm giác tệ hại nhất của con người.</div><div>Có cả tỉ cách để họ tạo ra tin đồn, tin đồn là thứ thuốc độc được cánh truyền thông mớm cho loài người hàng ngày hàng giờ. Vì đây chính là cách kiếm cơm của họ mà. Chính vì vậy hãy chủ động trang bị kiến thức và kĩ năng để phòng thủ trước những tin đồn đó trong hiện tại và trong tương lai.</div><div><br></div><div><strong>2, Đây là cách để tạo ra, duy trì và nâng cao quyền lực</strong></div><div>Có 5 cách để tạo ra quyền lực, bạn có thể tham khảo bài này.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Co-giao-va-Quyen-luc-36n\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cô giáo và Quyền lực</strong><br><em class=\"markup-em\">Bài viết gửi bởi Ruskia trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Co-giao-va-Quyen-luc-36n\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>Nhưng nếu bạn lười tôi có thể tóm tắt:</div><div>- <em>Legitimate Power</em><em>:</em>&nbsp; &nbsp; Quyền lực được hợp pháp hóa.</div><div>- <em>Reward Power:</em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quyền lực từ sự tưởng thưởng.</div><div>- <em>Coercive Power:&nbsp;</em>&nbsp; &nbsp; Quyền lực đến từ sự đe dọa. (a.k.a Chaien Style)</div><div>- <em>Expert Power: &nbsp;&nbsp;</em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quyền lực đến từ chuyên môn. (anh Thợ sửa ống nước chẳng hạn)</div><div>- <em>Referent Power: &nbsp;&nbsp;</em>&nbsp; &nbsp; Quyền lực đến từ sự yêu quí, thần tượng. (Say Oh Yeahhh)</div><div><figure class=\"aligncenter\"><img src=\"https://fm.cnbc.com/applications/cnbc.com/resources/img/editorial/2017/06/01/104504783-GettyImages-494548555.1910x1000.jpg?v=1533926308\" alt=\"Elon Musk, founder and CEO of SpaceX\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Như ông thần này chẳng hạn</figcaption></figure></div><div>Định vị thương hiệu cá nhân sau đó Pr bản thân đúng mực sẽ giúp bạn đẩy nhanh, đẩy rộng cả 5 hướng quyền lực kia.</div><div>Điều này giúp cho bạn trong cuộc sống lẫn trong công việc. Lời nói của bạn có trọng lượng hơn, bạn có “giá trị” hơn để người khác tự tìm đến bạn tạo quan hệ. Không ai lại đi làm thân một người không có giá trị gì với họ cả.</div><div>Ở đây tôi dùng quyền lực với nghĩa tích cực, chứ không phải tiêu cực như kiểu Hittler đâu nhé. Hãy dùng nó một cách phù hợp và có chừng mực, và phải khiêm tốn nữa, tuyệt đối không được lạm dụng quá đà.</div><div><br></div><div><strong>3, Đây là cách để có nhiều cơ hội hơn</strong></div><div>Gần đây dư luận xôn xao với thông tin: những nhà tuyển dụng trong và ngoài nước đang theo dõi mạng xã hội của nhưng ứng viên phỏng vấn để bổ sung vào quyết định tuyển dụng của mình.</div><div>Thực ra khi nghe tin này tôi đã không quá ngạc nhiên. Vì tôi biết mạng xã hội là nơi mà chúng ta có thể thoải mái nhất để bày tỏ quan điểm, chính kiến, con người của mình. Mà thời gian chúng ta lướt trên những nền tảng này lại ngày càng tăng thêm ở thời điểm hiện tại. Nên chẳng lạ gì khi các nhà tuyển dụng tận dụng hết những dữ kiện đó để tìm cho mình ứng viên phù hợp.</div><div>Ở một diễn biến khác, tôi dám chắc rằng rất nhiều bạn đọc ở đây chỉ cần xem qua một lượt Facebook hay Instagram của một người khác giới/ cùng giới khác là đã khá hiểu về họ. Sau đó là đưa ra quyết định có nên : bấm follow/ đồng ý add friend/ bấm vào nút add friend/ nhắn tin/ comment dạo/ tán tỉnh/ &nbsp; hẹn hò,...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c4cdf80bbd011e8aae72f26b8d76a67.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số phút trung bình mỗi ngày người dùng Facebook phiên bản di động tại Mỹ- thống kê ngay sau vụ bê bối rò rỉ thông tin vừa qua.</figcaption></figure></div><div>Điều này càng đúng hơn như những app hẹn hò chuyên nghiệp như kiểu Tinder chẳng hạn, bạn phải chuẩn bị một Profile hoành tráng hay những kiểu ảnh thật so deep, cool ngầu.</div><div>Và nếu bạn đã từng rơi vào những trường hợp như vậy, thì hẳn bạn có thể sẽ kiểm chứng được mệnh đề của tôi đưa ra sau đây:</div><blockquote><h3 style=\"text-align: center;\">“Giới trẻ ngày nay yêu đương bằng Click Chuột”</h3></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d5c3720bbd211e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai lại không muốn hẹn hò với người xinh đẹp chứ?</figcaption></figure></div><div>Nếu bạn muốn mình “nhàn hơn” trong việc tìm kiếm nửa kia, hoặc ít nhất bạn quan tâm đến việc tìm công việc của mình trong tương lai 4.0 không xa. Thì bỏ chút thời gian vàng ngọc ra để định vị thương hiệu cá nhân của bạn theo kiểu Digital Marketing hay đơn giản học cách <em>Click Bait&nbsp;</em>cũng đáng lắm.</div><div><br></div><div><strong>4, Đây là cách để biết được bạn là ai</strong></div><div>Đúng vậy, nếu như bạn vẫn băn khoăn với câu hỏi lớn “Tôi là ai” đặt ra ở đầu bài. Hay “cái tôi của tôi có tồn tại hay không” hoặc đại loại mấy câu hack não như vậy. Thì Định vị thương hiệu cá nhân là một giải pháp tạm thời dành cho bạn. Thay vì cứ lang thang vô định tìm kiếm bản thân mình, chi bằng bạn hãy tự tạo ra cho mình một nhân dạng mong muốn. Hãy là bạn ở phiên bản tốt nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7af39f00bbd311e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn là ai nào?</figcaption></figure></div><div>Cầu tiến không bao giờ là xấu phải không nào.</div><hr><h3 style=\"text-align: center;\">III. Các bước định vị thương hiệu cá nhân</h3><hr><div><br></div><div><strong>Bước 1, Bạn là ai?</strong></div><div>Thử lấy giấy bút ra xác định bạn có những cái gì. Thoáng nghe thì sặc mùi sách Self Help đâu đây. Những có ích lắm. Hãy cố miêu tả bản thân bạn ở thời điểm hiện tại. Hỏi được người khác thì càng tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b20cff90bbd311e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số đo ba vòng, cân nặng, chiều cao,...</figcaption></figure></div><div>Miêu tả dài một chút. Bạn cho là bạn như thế nào. Có thể kể một vài câu chuyện để chứng minh.</div><div>Nếu được, hãy nêu các thông số vật lý, lý tính, định tính cụ thể. Ví dụ: số tuổi, số đo ba vòng, chiều cao, cân nặng, điểm GPA ở trường. Xếp hạng ở lớp, ở khối, ở công ty. Số huy chương vàng, huân huy chương, bằng khen thi đua các kiểu con đà điểu. Số năm kinh nghiệm, cố người thích bạn, số người ghét. Họ thích bạn bao nhiêu trên mức 10. Ghét bạn bao nhiều trên mức 10. Tự chấm mình trên các thang điểm đó.</div><div>Để chi tiết tôi lấy ví dụ:</div><div>+ Trên thang điểm 10: về độ quyến rũ khác phải, về đồ phù hợp với người tình mơ ước của bạn.</div><div>+ Trên thang điểm 10: về độ phù hợp công việc mơ ước.</div><div>+ Trên thang điểm 10: ngoại hình của bạn với chuẩn mực xã hội.</div><div>+ Trên thang điểm 10: Đối xử với bạn bè.</div><div>+ Trên thang điểm 10: đối xử với gia đình</div><div>+ Trên thang điểm 10: độ thông minh của bạn</div><div>Vân vân...</div><div>Sau đó hỏi một vài người bạn (đáng tin cậy) nữa.</div><hr><div>Nếu chưa hiểu tư duy kiểu này, hãy tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tư duy Bayesian Updating trong một thế giới bất định</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gerard Do trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86f80b60bbce11e886db39a9c6aec10a.jpg);\"></a></div></div><hr><div>Bước này là quan trọng nhất, bạn phải biết mình đang ở đâu thì mới là biết mình cần đi đến đâu và quãng đường mình đi còn xa không.</div><div>Kết thúc bước này, bạn phải tìm ra được những tính từ cho từng hạng mục chính của mình hiện tại.</div><div>Hãy đầu tư thời gian cho bước này. Không phải 1 sớm một chiều. Có thể hàng tuần, có thể hàng tháng. Nhưng đừng bỏ cuộc nhé.</div><div><strong>Bước 2, Bạn muốn mình trở lên như thế nào từ những điều đã vạch ra?</strong></div><div>Ở Bước này bạn phải tìm <em><u>HIGH LIGHT</u></em>của cuộc đời mình</div><div>Lưu ý rằng, Tôi không muốn bạn đánh mất bản thân mình hay những điều gì đó đại loại thế, tôi chỉ muốn tất cả đều tốt nên thôi. Nên nhớ rằng:</div><blockquote><h4 style=\"text-align: center;\">“Đừng chỉ là chính bạn, hãy là bạn ở phiên bản tốt nhất”</h4></blockquote><div>Đừng có quá băn khoăn bạn bị thay đổi quá nhiều, nếu thích bạn hoàn toàn có thể trở nên khác biệt trong bước 2 này.&nbsp;</div><div>Lời khuyên là hãy hướng đến “chân- thiện- mỹ”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d483d50bbd411e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không được nói xạo về thứ mình không có.</figcaption></figure></div><div>Chân là chân thật, nghĩa là đừng cố xạo chó về những thứ bạn không có. Nghèo thì đừng nói là giàu, xấu thì đừng chém là đẹp. &nbsp;Thiện đơn giản là cái tốt, cái tích cực tôi đã nói ở trên rồi. Mỹ là cái đẹp, tôi sẽ làm một bài dài hơi hơn về cái đẹp này sau. Nhưng tóm gọn lại là hãy làm cho nó tích cực nhất có thể.</div><div>Cứ lấy ví dụ là bạn muốn mình có tính từ “khác biệt” hay “cá tính” đi. Thì trước đó Bước 1 bạn phải xác định được mình đang&nbsp;“khác biệt” ở mức nào. Hơi khác biệt, rất khác biệt, cực kì khác biệt hay dị biệt. Từ đó đưa ra những điều chỉnh: ví như có nên nhuộm tóc bạch kim không, xiên mũi, xăm kín lưng, nhuộm răng cho đen, bó tóc búi củ hành chăng, hay hút thuốc bằng mũi chẳng hạn ( đùa thôi) vân vân và mây mây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7c2e6a0bbd411e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cá tính</figcaption></figure></div><div>Tính từ bạn chọn nên phù hợp thực tại một chút. Đơn cử bạn chỉ xếp 1-2 /10 về độ đẹp trai thì tốt nhất là nên tìm một tính từ khác nào đố phù hợp hơn để theo đuổi. Tuy nhiên, nếu bạn vẫn muốn mình đẹp trai thì bạn hoàn toàn có thể dùng những cách mạnh tay hơn như skin care, trang điểm, làm tóc, mặc quần áo đẹp ( người đẹp vì lụa), hay thậm chí phẫu thuật thẩm mĩ để đạt được độ “đẹp trai” mong muốn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e147f390bbd411e89955f1725822e298.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn có đẹp trai?</figcaption></figure></div><div>Nói vui vậy thôi, nếu thực sự bạn không đẹp trai thì có thể thử một số tính từ tích cực khác:<em>&nbsp;ngầu, tinh tế, lịch lãm, sang trọng, hài hước, tốt bụng, cuốn hút,...&nbsp;</em>để theo đuổi hình tượng lâu dài. Không nên lãng phí thời gian, công sức, tiền bạc một cách vô vọng, không hiệu quả.</div><blockquote><h4 style=\"text-align: center;\">Không giàu thì phải đẹp trai</h4><h4 style=\"text-align: center;\">Không thông kinh sử phải dài một gang.</h4></blockquote><div>Ở Bước 2 này có một điều thú vị: bạn không nên bó buộc mình trong những tính từ sẵn có của bạn thân ở Bước 1. Hãy dấn thân nhiều hơn, thử cố tìm xem những tính từ mới chưa được khai phá ở bản thân bạn và thử luyện tập- tôi luyện nó hằng ngày ở Bước 3.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40c683e0bbd511e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi lấy ví dụ như bản thân tôi chưa bao giờ có tính từ “nghệ sĩ” hay “lãng mạn”, nhưng ở bước hai này, tôi muốn thử những thứ mới mẻ. Nên đã quay ra tập tành Guitar và viết văn sến sẩm trên Spiderum, facebook cá nhân như thế này. Giờ thì một số bạn bè đã khá quen với việc tôi xuất hiện cùng cây Guitar và với việc thỉnh thoảng trên fb xuất hiện những bài viết dài loằng ngoằng sến sẩm. Điều này đang tạo ra thêm một phần của tôi nữa mà tôi chưa từng thấy ở mình: máu nghệ sĩ (nghiệp dư).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ad3e560bbd511e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghệ sĩ dởm cũng được mà nhỉ.</figcaption></figure></div><div>Và tính từ mà bạn chọn để hướng đến cũng phụ thuộc mục đích của bạn. Ví dụ bạn muốn công việc Giám đốc Marketing ở công ty Trách Nhiệm Hữu Hạn XYZ chẳng hạn. Thì bạn cũng phải thử tìm hiểu xem gu của công ty đó như thể nào, có mặn không? Giản dị hay chất chơi? Năng suất công việc hay tinh thần làm việc,...</div><div>Cũng tương tự như vậy cho hẹn hò, phải xác định được em gái/ anh chàng mà bạn hướng đến muốn như nào và xây dựng một hình tượng theo kiểu như vậy.</div><div><strong>Bước 3, Tẩy não mọi người</strong></div><div>Nghe thì có vẻ hoành tráng. Nhưng thực ra đơn giản là bạn đem những cái tính từ ở Bước 2 để thể hiện nó đến với mọi người làm họ phải nhớ tính từ đó của bạn.</div><div>Một số phương pháp có thể hữu ích cho bạn:</div><div><em>3.1 Phép lặp</em></div><div>Lặp là một phương pháp kỳ diệu của cuộc sống. Nó có ích trong hầu hết công việc, tình huống.</div><div>Hãy hiểu lặp theo nghĩa rộng: Lặp để luyện tập nhuần nhuyễn một skill nào đó; lặp để mọi người quen với việc bạn xuất hiện trong trạng thái/ tính cách/ thành tích/ nhân dạng đó; lặp để mọi người chỉ có thể nghĩ đến tính từ/ danh từ/ động từ đó khi nghĩ đến bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5a7eeb0bbd511e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lặp lại đến khi thành công.</figcaption></figure></div><div>Hãy sử dụng thời gian thông minh, hợp lý. Phân bổ thời gian xuất hiện đúng lúc đúng thời điểm. Và lặp lại đến khi đạt được mục đích mong muốn.</div><div><em>3.2 Gia nhập các tập thể chung chí hướng</em></div><div>Các cụ có câu: \"Ngưu tầm ngưu- mã tầm mã.\"</div><div>Ví dụ bạn muốn tính từ: “năng động”, “yêu thể thao”. Thì hãy đến tìm một CLB Bóng, Gym, Bơi, vân vân. Nó vừa cung cấp cho bạn một môi trường tuyệt vời nhất để phát triển bản thân theo hướng của tập thể đó. Bạn hỏi kinh nghiệm từ những người đi trước, mở rộng quan hệ trong cộng đồng, có thêm động lực để tập luyện. Hơn thế nữa, điểm mấu chốt là nó giúp người khác định vị bạn theo tập thể đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec519d80bbd511e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gia nhập một tập thể mang tính chất bạn mong muốn.</figcaption></figure></div><div>Cứ hễ nhắc đến bạn là nhắc đến tập thể đó. Và hiển nhiên, người ta mặc định bạn có những thuộc tính của họ.</div><div><em>3.3 Áp dụng Digital Marketing</em></div><blockquote><div>Digital Marketing là phương pháp quảng cáo sử dụng các thiết bị điện tử như máy tính cả nhân, điện thoại thông minh, điện thoại di động, máy tính bảng và thiết bị chơi game để tương tác với người dùng. Digital Marketing sử dụng những công nghệ hoặc các nền tảng như websites, email, ứng dụng (cơ bản và trên di động) và các mạng xã hội.”</div></blockquote><div>Hãy sử dụng các công cụ Mạng Xã Hội hiện có của bạn để khoe những điều bạn muốn khoe cho mọi người thấy. Hãy tìm hiểu giờ đăng để được nhiều Reach nhất, tìm hiểu thị hiếu của thời điểm hiệm tại, các trend tức thời, các trend lâu dài, bắt trend. Tất nhiên khi đủ mạnh bạn có thể định hướng, tác động ngược được trend và thị hiếu của xã hội.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://blog.bufferapp.com/wp-content/uploads/2017/01/facebook-stories-24-hours.png\" alt=\"facebook stories\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn đã thử tính năng thú vị này chưa?</figcaption></figure></div><div><br></div><hr><h3 style=\"text-align: center;\">IV. Con dao hai lưỡi</h3><hr><div>Cái gì quá cũng không tốt. Lời khuyên là “Không nên quá chú tâm vào việc ghi điểm mà hãy tận hưởng cuộc chơi.” Khi bạn làm một thứ thật sự rất cool thì hãy cố tận hưởng nó trọn vẹn trước khi lan tỏa đến mọi người.</div><div>Và hãy tập trung vào hoàn cảnh. Điều bạn làm phải phù hợp với hoàn cảnh của bạn lúc đó. Lý thuyết vẫn chỉ là lý thuyết nếu không có thực tiễn. Hãy điều chỉnh mức độ và cường độ, cách thức cho phù hợp với thực tế nhé.</div><hr><h2 style=\"text-align: center;\">Tóm lại</h2><hr><div><br></div><div>Cám ơn đã đọc bài của tôi. Mong rằng bài viết sẽ hữu ích với các bạn.&nbsp;</div><div>Đừng quên <strong>Upvote</strong> nhé.</div><hr><div style=\"text-align:right;\">Thông tin thêm:</div><div style=\"text-align:right;\">Intstagram của tôi: <a href=\"https://www.instagram.com/apm.x/\" rel=\"noopener noreferrer\" target=\"_blank\">An Phạm</a></div><div style=\"text-align:right;\">Facebook: <a href=\"https://www.facebook.com/minhanpm\" rel=\"noopener noreferrer\" target=\"_blank\">An Phạm</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8853,"created_at":"2018-09-19T06:35:49.097Z"}