{"_id":6671,"body":"<p style=\"text-align: left;\"><em>Bài này mình đã xin phép được post lại trên Spiderum từ facebook chú&nbsp;</em><a href=\"http://spiderum.com/nguoi-dung/NamNguyenFB\" target=\"_blank\"><em>NamNguyenFB</em></a><em>.&nbsp;</em></p><p><em>Ai đã đọc bài về&nbsp;</em><a href=\"http://spiderum.com/bai-dang/Dai-tuong-Le-Trong-Tan-Ba-lan-andquotcaiandquot-chi-huy-va-danh-xung-vi-tuong-danh-tran-gioi-nhat-trong-lich-su-hien-dai-Viet-Nam-542\" target=\"_blank\"><em>Đại tướng Lê Trọng Tấn</em></a><em>&nbsp;hay&nbsp;</em><a href=\"http://spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" target=\"_blank\"><em>Cố vấn Lê Đức Thọ</em></a><em>&nbsp;chắc cũng biết mình là người rất thích tìm đọc và viết về những con người kiệt xuất của dân tộc. Với mình, Việt Nam là mảnh đất \"địa linh nhân kiệt\" mà mỗi người trẻ luôn cần bồi đắp niềm tự hào: không phải thứ tự hào AQ bịt mắt, khiến ta sống trong cảm giác yên bình giả tạo; mà là niềm tự hào sẽ biến thành hành động kéo cả dân tộc này đi lên. Tiếc rằng, dòng chảy lịch sử lại đang ngày càng kéo những nhân vật kiệt xuất này cách xa hơn hiểu biết và quan tâm của đại bộ phận người trẻ. Vậy nên những bài viết thế này đối với mình rất quý, đặc biệt khi người viết là chú Nam - vốn cũng là bậc trí thức có thời gian học tập và làm việc ở nước ngoài nhiều năm nên \"hiểu\" nhất tâm lý của những người trong cuộc thời đó.&nbsp;</em></p><p><em>Đây là một bài viết những người trẻ nên đọc để hiểu thêm về những bậc trí thức thời chiến tranh - những con người tài năng, yêu nước sâu sắc và vô cùng dũng cảm.</em></p><p><em>Cảm ơn chú&nbsp;</em><a href=\"http://spiderum.com/nguoi-dung/NamNguyenFB\" target=\"_blank\"><em>NamNguyenFB</em></a><em>&nbsp;và hy vọng chú sẽ viết nhiều hơn những bài lịch sử có chiều sâu thế này để giao lưu với cộng đồng người trẻ ở Spiderum.</em></p><p><em>*Tiêu đề bài viết đã thay đổi so với bài gốc.</em></p><p style=\"text-align: center;\">__________________________________________</p><p><strong>4 SINH VIÊN CẦU ĐƯỜNG - ECONOMETRIE – AI Ở AI VỀ - MỘT NGƯỜI HUẾ ĐÃ KHÔNG SAI – GIAO HƯỞNG ANH HÙNG</strong></p><p>Dành cho người đọc chậm!</p><p>Lời mở đầu:&nbsp;</p><p>Những mảnh vụn của ký ức, ba phần tư thế kỷ trước... Nhân dịp Tết chúng tôi tặng ông tờ tạp chí Tinh Hoa số Tết có bài của một phóng viên quân đội viết về ông, và muốn hỏi kỹ hơn ông Lê Tâm (tức Nguyễn Hy Hiền) về lý do những sinh viên Việt Nam thời những năm 40 thế kỷ trước ở Paris vì sao lại về nước theo cách mạng, và có những người phê phán lớp trẻ ngày nay như Ngô Bảo Châu không về hẳn để phục vụ đất nước vậy có đúng không? Câu hỏi đầu cụ bảo đã kể trong những câu chuyện cụ đã viết trong Hồi ký “Tưởng rằng đã quên” rồi, còn câu hỏi thứ hai cụ bảo là “quá chán” nếu so sánh khập khiễng sau tới 70 năm như thế. Thực ra không đơn giản cho chúng tôi để theo được logic trình bày của một người đã 97 tuổi, sức khỏe không phải không có vấn đề. Trong cuộc nói chuyện với cụ chúng tôi còn nhận được một loạt những thông tin, những mẩu chuyện vụn vặt thời xưa, các nhân vật tưởng như “lạc đề”, những đánh giá chủ quan của ông về thời cuộc, vận hội về đất nước... Cụ dặn: đây không phải là sử, mà là một câu chuyện về cuộc đời cụ, một nhân chứng lịch sử có lẽ cuối cùng của lứa trí thức từ Pháp về 1946. Nhưng chúng tôi - tức là lớp trẻ - phải nhìn thấy cả bức tranh, cả dòng chảy của lịch sử, đừng tập trung vào những tiểu tiết! Chúng tôi lúc đầu cũng thử “cắt gọt” để được một bài hoàn chỉnh nhưng cuối cùng đành thôi, việc chúng tôi đã làm là ghi lại lời của cụ và trình bày lại, cố sắp xếp chúng lại cho có sự liên hệ về thời gian và nhân vật giữa các sự việc và lưu lại, biết đâu nó cần thiết cho thế hệ sau!</p><p><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/16422641_1298543150207619_5378548941114896420_o.jpg?oh=a7d537a4800e644928530bd8d4dbddae&oe=59173B1B\" alt=\"Image may contain: 3 people\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Tờ báo số xuân của \"Tinh Hoa\" 2017.</em></p><h2 style=\"text-align: left;\"><strong>4 SINH VIÊN CẦU ĐƯỜNG</strong></h2><p><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/16298566_1298545266874074_2578204453016957814_n.jpg?oh=b2a663658ad79eaa4aaa65d01f151ec4&oe=5948C477\" alt=\"Image may contain: one or more people, people standing and suit\" class=\"fr-draggable alignright\">Năm 1941 tôi thi đỗ và chuyển từ Montpellier lên Paris vào học trường Cầu Đường. Hai trường nằm trong diện các trường top của Paris thời đó là Cầu Đường và Mỏ-Địa chất nằm sát hàng rào nhau, có cả ký túc xá chung, có nhiều thầy giáo chung... Trường Cầu Đường đào tạo ra kỹ sư cầu đường, nhưng thời đầu thế kỷ 20 chả hiểu sao ở nhà mình lại dùng từ “kỹ sư cầu cống”, mãi sau mới đổi lại dùng từ “cầu đường”. Trường tôi không chia ra khoa mà chỉ có các môn học, và cuối cùng mỗi người khi ra trường phải viết một luận văn báo cáo, chủ đề theo ngành nào thì sinh viên phải chọn và đăng ký từ trước. Cũng lạ rằng nước Pháp thời đó không có trường Đại học Xây dựng nào cả - thấp cấp hơn Cầu Đường có trường Trung cấp Xây dựng Paris – một trường tư, 8 tầng xây gạch đỏ, có lẽ hồi đó về đầu tư giáo dục thì đây là trường học của tư nhân “sang” nhất Paris. Cả nước có mỗi trường về xây dựng thế thôi, có lẽ do người Pháp coi rằng “kỹ sư cầu đường ra trường là có thể làm bất cứ việc gì kể cả làm cầu đường” – trong trường chúng tôi có tất cả các khoa từ móng, kết cấu, quy hoạch... và mục tiêu đào tạo của Cầu Đường là những tổng công trình sư, còn làm việc gì cụ thể thì đều có thể kiếm được người làm. Tôi lúc đó dĩ nhiên chả thể ngờ được mình sẽ sáng lập ra khoa Xây dựng – tiền thân của trường Đại học Xây dựng ở Hà Nội sau này.</p><p>Trường Cầu Đường đã đào tạo cho Đông Dương khá nhiều trí thức tiêu biểu, trong đó có cụ Hoàng Xuân Hãn và ông Xuphanuvong. Tôi sau này đã được gặp lại ông Xuphanuvong tại Đại sứ quán Việt Nam bên Thái, khi đó tôi đi qua đó để đến Ấn Độ dự Hội nghị thanh niên thế giới, còn hoàng thân đang được ta cho lánh nạn ở đó, và hàng ngày ông vẫn đang hí húi thiết kế cây cầu trên sông Mekong giữa Lào và Thái – đó là giấc mơ của ông từ khi học bên Pháp. Số tôi không gặp được cụ Hãn, trong thời gian Hội nghị Paris cụ Ngụy Như Kôn Tum và tôi đã đi tìm gặp cụ Hãn nhưng Pháp không cho gặp với lý do cụ đang tham gia vào chương trình hạt nhân của chính phủ Pháp. Vì những cống hiến cho nước Pháp mà cụ Hãn là một trong 6 người được đặt tên cho một hội trường của trường Cầu Đường Paris, mặc dù ở đây cụ chỉ là một sinh viên xuất sắc chứ không giảng dạy – một vinh dự rất ít người có được!</p><p>Tôi vào trường thì anh Trần Đại Nghĩa (tên thời đó là Phạm Quang Lễ) đang học năm cuối, trường tôi mỗi năm chỉ có một người Việt học. Sau khi tốt nghiệp anh còn học thêm để lấy các chứng chỉ trường khác, lúc đó anh dọn ra ngoài thuê phòng ở cho tiết kiệm hơn, mặc dù Cầu Đường có một ký túc xá rất tốt và giá cả hợp lý. Nhà ăn của chúng tôi cũng rất chất lượng và rẻ so với các trường khác, chưa kể có các bà Pháp nhận giặt giũ cho sinh viên giá phải chăng, do đó tuy ra ngoài ở nhưng anh Lễ vẫn thỉnh thoảng vào ký túc xá và tôi khá hay gặp, mặc dù đối với bà con ở Paris thì anh nổi tiếng là kín kẽ và rất khó gần. Ngày nay mọi người có thể thấy khó tin, rằng đa số sinh viên, công nhân, Việt kiều và kể cả lính lê dương thời đó đều căm thù chế độ cầm quyền của Pháp, nhưng thực tế thời ấy là như vậy! Chúng tôi từ bé đã được làm quen, dạy dỗ văn hóa Pháp, tuy vậy vẫn biết phận nhược tiểu An Nam của nước nhà, và đều rất thất vọng về nước Pháp sau khi nó bị Đức chiếm mất một nửa và phản bội lại đồng minh. Đến khi Đức quốc xã bị tiêu diệt thì Pháp lại cố đấm ăn xôi với chính sách thuộc địa. “Làm tớ thằng dại” thì nhục gấp đôi là như vậy! Nhưng con đường nào để cho Việt Nam đi thì còn mông lung lắm, thông tin quê nhà thì chậm tới vài tháng, chúng tôi chỉ được biết thông tin về quê nhà qua đài báo Pháp, nên ngay chuyện Việt Minh thế nào, Nguyễn Ái Quốc là ai cũng là chủ đề bàn tán rất sôi động mặc dù chưa rõ ràng. Và tuy tuổi còn nhỏ mỗi chúng tôi đều có thế giới quan riêng – đó có thể là khác biệt giữa lứa chúng tôi so với các cháu ở lứa tuổi đó ngày nay.</p><p><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t31.0-8/s960x960/16299949_1298557376872863_7931574446743273690_o.jpg?oh=250b2d9f7ac189de5442359946570aa5&oe=59008E5C\" alt=\"Image may contain: 2 people, people standing\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Ảnh các ông Trần Lê Quang và Hoàng Minh Giám ở Paris, 1946</em></p><p>Qua sách vở, do tự tìm hiểu anh Lễ học năm cuối thời đó đang thích Mao. Anh thấy con đường các nước châu Âu đang đi không thể dành cho Việt Nam. Năm dưới anh Lễ là anh Trần Hữu Phương – anh này đặc biệt rất thích chính trị, thích mô hình của Vương quốc Anh, thích Bảo Đại và nhất là Nam Phương Hoàng Hậu – anh cho rằng bà hoàng hậu này về sau sẽ đóng trọn vai trò như Nữ hoàng Anh được! Trên tôi một năm là Trần Lê Quang – người bạn thân nhất của tôi trong trường, tuy mấy anh em đều học xuất sắc cả nhưng có lẽ Quang học giỏi đều nhất, về chính trị anh thích đổi mới, thích cụ Hồ mặc dù mới chỉ có hình dung về cụ qua báo chí. Anh cũng “lây” tính yêu nhạc cổ điển của tôi, gia đình anh ở Việt Nam coi tôi như con trong nhà mặc dù chỉ biết tôi qua các bức thư của anh, và hoàn toàn nghiêm túc khi anh Quang trăng trối với gia đình: lúc anh chết hãy chơi nhạc kèn trích từ chương 2 của giao hưởng số 3 “Anh hùng ca” của Bethoven (Eroica), không chơi kèn đám ma tò te tí như ở nhà, cũng không của nhà soạn nhạc nào khác (đặc biệt không thích nhạc kèn đám ma của Chopin)... và tôi cũng vậy, chúng tôi giao hẹn ai về gặp gia đình của người kia trước phải truyền đạt thông điệp đó hộ người về sau – thời chiến mà, những suy nghĩ “ông già” như vậy đã có sẵn trong đầu mấy thanh niên trai trẻ mới quá đôi mươi. Còn tôi là sinh viên năm đầu, em út – nhưng thời đó chúng tôi cố tình không xưng hô “toa”, “moa” mà gọi “cậu” xưng “mình” hay “tôi” nên cảm giác không phân biệt nhiều về tuổi tác. Chúng tôi tự định hướng cho mình về tương lai, thể hiện qua chính luận án tốt nghiệp. Của anh Lễ là về “đường sắt”, của Phương là về “làm cầu trong thành phố và dùng chúng để cải tạo cảnh quan”, của Quang về “đường sắt” (ngành đường sắt của Pháp tiên tiến nhất châu Âu thời đó). Luận án của tôi thì tất nhiên tôi nhớ rất rõ, chủ đề là mô hình và cách thức vận hành của một xưởng sửa chữa tàu biển khổng lồ nằm trên một con kênh đào quốc tế có rất nhiều tàu bè qua lại – sinh viên có toàn quyền tưởng tượng ra những tình huống như vậy, và tôi liên tưởng tới việc Việt Nam với bãi biển trải dài như thế, trước sau cũng cần đến ngành này! Với đề tài này tôi phải nỗ lực rất nhiều đặc biệt về môn điện (vô cùng tốn điện), sức bền vật liệu, cơ học chất lỏng... Cũng vì chúng tôi toàn người miền Trung và Nam Bộ, nơi có rất ít mỏ khoáng sản nên không chọn học trường Mỏ- Địa chất mặc dù đó cũng là trường cấp quốc gia. Thời đó mặc dù đang chiến tranh nhưng sự học ít bị ảnh hưởng lắm, những sinh viên khá giỏi đều tranh thủ ngoài học ở trường mình ra còn đi các trường khác để học thêm nữa, thời đó chúng tôi chỉ có một thứ để “khoe” nhau, đó là “Hôm qua tôi được nghe thầy X giảng ở trường Y...” – các giáo sư cũng được giảng dạy ở nhiều trường, còn chúng tôi thì đi “săn” họ! Trường chúng tôi có khá nhiều thầy nổi tiếng (thời đó thầy giỏi thường dạy vài trường top cùng một lúc). Ngoài những thầy rất giỏi và nổi tiếng như Albert Caquot, André Covne, Vignal... Ví dụ đến nay tôi vẫn nhớ ông thầy giỏi Eydoux của môn cơ học chất lỏng – học sinh nào cũng biết trước khi thi ông sẽ hỏi một câu duy nhất, ai cũng thế và năm nào cũng thế - “Tại sao ở những tòa chung cư thỉnh thoảng ta nghe được tiếng lục cục rất to ở trong hệ thống dẫn nước?” Biết trước câu hỏi nhưng không hề dễ, vì qua cách sinh viên trả lời ông ấy sẽ biết là học trò hiểu vấn đề đến đâu, biết những nguyên nhân nào và sai sót nằm ở đâu, thậm chí ông thầy còn bắt chước âm thanh lục cục ấy theo các kiểu khác nhau rồi bắt học trò phán đoán! (Câu hỏi rất hữu ích đấy, bạn trẻ nào làm về xây dựng chung cư hay đang học cũng nên thử trả lời xem, không dễ tý nào đâu, chưa kể nó cũng có rất nhiều tương đồng trong y học với hệ thống mạch máu của động vật cao cấp đấy).</p><h2><strong>ECONOMETRIE</strong></h2><p>Xin kể về một môn học mà thời đó chúng tôi ai cũng thích, đó là Econometrie – “Kinh tế lượng” như sau này người ta dịch ra. Tuy là trường Cầu Đường nhưng đội ngũ giảng viên về môn này của trường chúng tôi khá nổi tiếng so với Paris nói chung, có mấy vị giáo sư là “học trò của học trò của Roy” – Roy ở đây là tên thánh của Adam Smith thì phải (?!), “tổ sư” của kinh tế chính trị mà môn khoa học này liên quan rất mật thiết. Đến những năm 30 Econometrie mới manh nha trở thành một môn học riêng biệt, và chúng tôi là những lớp đầu tiên được thừa hưởng thành quả của môn học mới này. Xin bàn vài lời về môn học này, mà sau này các khoa kinh tế có lẽ nghiên cứu sâu hơn, nhưng tôi muốn mô tả cái “hồn” của môn học thú vị này mà chúng tôi được truyền thụ cho thời đó:</p><p>Econometrie hiểu nôm na là “đo đếm được kinh tế”- chính vì sự “đo đếm” được này mà phải nói rằng ở châu Âu thời đó rất nhiều chính phủ nửa muốn cấm môn học này, nửa lại muốn khuyến khích nó phát triển. Nó khá “đáng ngại” cho cả các nước theo khối quốc tế cộng sản, cả các nước tư bản phát triển, cả những nước bị thuộc địa! Môn này có từ thời Marx, nhưng phải sang đầu thế kỷ 20 nó mới phát triển mạnh, các công cụ toán học, thống kê, mô hình... mới được áp dụng nhiều! Marx khi đứng tuổi cũng bắt đầu quan tâm tới kinh tế lượng, nhưng có vẻ đã muộn rồi, ông đã viết xong “Tư bản luận”. Lenin viết rất nhiều sách về đủ các chủ đề, từ đấu tranh giai cấp cho đến kinh tế, chính trị... nhưng trong tác phẩm của ông rất ít các con số - rõ ràng ông không rành và điều kiện chưa cho phép econometrie phát triển thời thế chiến lần thứ nhất. Nhưng sau đó là thời bùng nổ của econometrie – người ta nhờ nó mà hiểu kỹ về giai cấp, tài sản, nhà băng, cổ phần, GDP... và có thể đánh giá được hết về từng cá nhân, doanh nghiệp, xã hội! Nếu cứ “đo đếm” thì rõ ràng qua các con số và công cụ toán học người ta tính được nước Pháp bóc lột các thuộc địa về kinh tế ở mức độ nào, hay công nhân ở một nhà máy của Pháp, của Đức có thể tính ra giới chủ đang kiếm lời thông qua việc họ làm thuê ở mức bao nhiêu. Giới chủ lại càng cần biết econometrie để tính toán được mức độ lời lãi đến đâu là hợp lý mà không đẩy công nhân đến đường cùng. Còn giới thợ thuyền nếu được biết econometrie sẽ hiểu một điều cực kỳ “nguy hại”: muốn xóa bỏ nghèo đói chỉ có thể bằng cách mạng – Pháp hay Đức rất ngại rằng econometrie sẽ dẫn họ đến với chủ nghĩa Marx! Thế nên sức hấp dẫn của môn học này càng tăng! Vì nó đang trong quá trình hình thành nên chúng tôi càng thích học, nhưng học thế nào rất tùy thuộc vào ông thầy! Có những ông thầy giảng ngược hẳn ý của nhau, có những kết luận nhiều khi đối lập (cũng là dễ hiểu thôi, tùy thuộc vào số liệu đầu vào...). Tất cả chúng tôi đều hiểu một điều: phải giỏi econometrie thì sau này về làm gì cũng sẽ cần đến nó, mặc dù nó chỉ là môn học không theo chuyên ngành. Trần Đức Thảo hay qua trường chúng tôi, về triết học thì không thể tranh cãi được với anh nhưng về econometrie thì chúng tôi sẵn sàng – vì bản chất nó vẫn là toán thôi. Quan tâm đến econometrie nên triết gia Thảo khá biết về đời sống công nhân, nhất là thợ thuyền Việt ở Pháp chứ không chỉ hàn lâm không đâu... (Môn này đòi hỏi dùng nhiều đến toán, nên được dạy kỹ nhất ở những trường như Bách khoa Paris hay Hành chính công...) Theo cá nhân tôi thì dù kinh tế học ngày nay phát triển đến đâu chăng nữa thì ở nước ta những vị trí chủ chốt như chủ tịch tỉnh, phó chủ tịch tỉnh, ban giám đốc tổng công ty nhà nước hay tập đoàn bắt buộc phải học rất kỹ, phải thi kiểm tra rất kỹ về kinh tế lượng, nếu không sẽ chẳng thể làm nổi chức vụ của mình và không thể có tiếng nói chung đối với thế giới!</p><h2><strong>AI Ở AI VỀ</strong></h2><p>Anh em trường Cầu Đường chúng tôi chính là hạt nhân của Hội Ái hữu người VN tại Paris – tuy Hội hoạt động từ trước nhưng đến đợt mấy anh em trường Cầu Đường chúng tôi sang học nó hoạt động mới tích cực và có thể mua được trụ sở. Những người “đầu tàu” có thể kể theo thứ tự về mặt tích cực nhất: Trần Hữu Phương, Phạm Huy Thông, Nguyễn Hy Hiền, Trần Lê Quang, Lê Văn Thiêm, Hoàng Xuân Mẫn, Trần Văn Du, chị Denise vợ Phạm Huy Thông... Ông Nguyễn Khắc Viện nằm viện 2 năm, mọi người cũng thường vào hỏi thăm và xin ý kiến. Thời đó cụ Hãn chưa sang lại, chúng tôi rất muốn tìm ra một người thật úy tín để đưa về lãnh đạo hội, đó là ông Nguyễn Phúc Bửu Hội – một nhà hóa học, sáng chế và tổng hợp dược phẩm đại tài thời đó ở châu Âu (mà có lẽ người ta sau này cần tìm hiểu kỹ hơn nữa về ông)! Chúng tôi muốn tìm ông, phải liên hệ với tay người Pháp chủ tịch Hiệp hội hóa dược của Pháp, và ông ta đánh giá về ông Bửu Hội nguyên văn như sau: “Hiện nay ông Bửu Hội đang bay trên những tầng trời khác với chúng ta...” – tức là về mặt thành công không có ai ở Pháp hay ở châu Âu có thể sánh được với ông! Tiếc rằng sau này ông quay sang làm chính trị nhiều, tuy vậy cuộc đời ông còn ít được biết tới lắm, tôi nghĩ ông Bửu Hội và Hoàng Xuân Hãn là những người Việt danh giá nhất ở Pháp trong thế kỷ 20!</p><p>Hội Ái hữu là nơi người Việt qua lại hàng tuần, có những buổi có chương trình nói chuyện hay sinh hoạt cộng đồng lên đến cả trăm người. Anh Huân có vợ Pháp rất giỏi nhưng anh nói tiếng Pháp chả ai nghe mà hiểu được, bù lại Võ Quý Huân hay chụp ảnh cho bà con. Trần Đức Thảo, Phạm Văn Lễ thỉnh thoảng được mời – nhưng hai anh này giao tiếp kém nên ít bạn bè. Lâm Ngọc Huấn là nhà tư sản người Hoa, sang Pháp chơi là chính, đóng góp nhiều nhất trong việc mua trụ sở. Có anh họa sỹ bạn anh Phạm Huy Thông từ London rất hay sang, tên là Tuyên, rất tích cực tham gia với Hội. Địa chỉ: 11 Rue Jean de Beauvais, quận 6 Paris, gần Métro Boul Mich. Ở đó chúng tôi tổ chức hàng tuần các cuộc nói chuyện chuyên đề, ví dụ anh Lê Văn Thiêm phát biểu cho người Việt nghe về sự hình thành và mô hình hoạt động của vũ trụ, là đề tài anh yêu thích nhất – nếu không về nước có lẽ anh đã áp dụng toán học vào vật lý thiên văn để chứng minh mô hình hoạt động của vũ trụ và được giải Nobel về vật lý không biết chừng (anh hay sang trường chúng tôi ăn sáng, và cứ vừa nhìn vào miếng pho mát vừa mô tả chuyện vũ trụ hình thành, thực sự say mê...). Chúng tôi có mời anh Thảo làm một buổi để anh đăng đàn, tất nhiên triết quá khó hiểu thì không ai chịu nghe rồi, chúng tôi đề nghị phát biểu về một chủ đề “nóng” thời đó là việc đưa con người vào vũ trụ cho mọi người thích, thế nhưng anh cứ khăng khăng đòi nói về cái anh thích, đó là: “Trí thông minh của con người là gì, nó hoạt động thế nào, trí thông minh nhân tạo là gì, sau này hai thứ này sẽ tương tác như thế nào...” là thứ rất khó hiểu đối với số đông. Chúng tôi cũng hay rủ nhau sau các buổi họp ra ga Lyon nơi có 2 tiệm phở của người Hoa, trong đó có một quán lớn và rất ngon (ngon hơn phở Chợ Lớn) – 3 franc một bát, bát to 5 franc – ăn vừa ngon vừa đỡ nhớ nhà.</p><p>Sau chiến tranh thế giới 2 thì chúng tôi suy nghĩ về việc về nước hay ở lại rất nhiều đấy (nên rất thông cảm và chả trách móc gì những thế hệ ngày nay cũng lựa chọn về nước hay ở lại đâu!). Ở lại thời đó hoàn toàn không khó, không có giới hạn nào về thời hạn cả, kiếm việc bên Pháp không đơn giản thì có thể sang các thuộc địa của Pháp sống rất tốt (Martinique chẳng hạn, hay sang Canada...). Ai học giỏi thì có thể yên tâm mấy năm làm luận án tiến sỹ chẳng hạn, rồi lại tính toán tiếp, thậm chí không giỏi thì cũng đủ để đi dạy, đời sống sẽ ổn định thôi. Chứ về nước những năm 45-46 ấy hoàn toàn là một sự liều lĩnh: phải bỏ tiền ra mua vé tàu khá đắt (trên dưới chục nghìn quan, ai về đúng hạn định không phải mua vé), không hề biết tình hình chính trị xã hội trong nước thế nào, và với chính sách thực dân mới điều gì sẽ xảy ra (các bên có đánh nhau hay không?), chưa kể ở nhà vừa trải qua nạn đói lịch sử, chết hàng triệu người, không thể không làm anh em suy nghĩ. 4 anh em ở Cầu Đường đều con nhà công chức và quan lại thanh liêm, không dư dả gì nên càng phải nghĩ. Tất cả đang do dự như vậy thì diễn ra sự kiện Fontainebleau 1946...</p><p>Vậy câu chuyện bác Hồ và các trí thức về nước diễn ra thế nào? Tôi chỉ có thể nói cụ thể về mình, còn các trường hợp anh em khác dù sao cũng là dự đoán. Phải nói rằng thời đó chưa có thói quen chia ra “phong kiến” “địa chủ” hay “tư sản”, “thành phần công nông” gì đâu, càng chưa có “ta-địch” mà chỉ có người Việt với nhau thôi. Người có vai trò quan trọng có thể nói là nhất trong việc mời ai về cùng đó là anh Tạ Quang Bửu. Anh Bửu rất biết gia đình tôi (anh và ông bạn học cùng lớp của tôi là Cù Huy Cận lúc sang thông báo cho tôi về cái chết của bố tôi năm 1945 – lúc đó tôi mới được biết) và bản thân tôi (anh là lãnh đạo của phòng trào Xì-cút mà tôi tuy không là thành viên nhưng hè nào cũng theo mấy ông anh ruột là đồng nghiệp của anh Bửu khoảng 2 tháng trời nên anh biết). Tuy gia đình tôi thân nhà ông Ngô Đình Diệm từ trước nhưng khi có thông tin dù chưa nhiều, linh cảm cho tôi hiểu ngay tại sao có Việt Minh, vai trò lịch sử và tương lai đất nước thế nào... Tuy biết rõ tôi và biết tôi học khá nhưng “pháp bất vị thân” – anh Bửu không chọn tôi trong số người về nước đợt đó đâu, vì thấy tôi trẻ quá (sau này tôi về nước và rất thân với anh chị Bửu, thì mới biết như vậy). Chính anh Phạm Huy Thông – người ở cùng nhà với tôi thời 45-46 - và Trần Hữu Phương có lẽ đã nói với ông Phạm Văn Đồng về trường hợp Nguyễn Hy Hiền là tôi. Thế nên ông Đồng mới cử tôi đi học trị thủy sông Po bên Ý rồi về chuyến sau. Ko có cuộc nói chuyện nào của cụ Hồ với anh em trí thức Paris rồi kêu gọi về nước như người ta tưởng tượng ra đâu. Anh Lễ (Trần Đại Nghĩa) thì không khó hiểu vì đã học xong lâu rồi, lại năm trên nên anh Bửu biết rõ hơn. Anh Võ Quý Huân tuy không phải là tài học xuất sắc nhưng xung phong chia tay vợ đầm và cô con gái nhỏ để về tất nhiên từ phía anh đó là một hành động rất quả cảm, còn về phía “đoàn” có lẽ đầu tiên là có tác dụng khích lệ, tuyên truyền nhiều hơn. Anh Trần Hữu Tước thì cần cho đoàn và nhất là cho cụ Hồ như một bác sỹ, vì về đi đường biển mấy tháng trời vấn đề sức khỏe cũng rất quan trọng... Vấn đề tài chính cũng không thể xem thường, sau hội nghị Fountainebleau rất tốn kém đó nếu đem ngay nhiều trí thức về cũng không khả thi, vì mỗi người riêng tiền vé cũng đã hơn chục nghìn franc rồi, lại thêm 3000 franc tiền cho mỗi người mua sắm đồ đạc nữa! Ví dụ đợt sau khi sắp về có tiền này tôi đã mua bản đồ địa hình Đông Dương của Bộ Tổng tham mưu Pháp (Michelin) – bản đồ kỹ đến mức dọc các con đường có hàng quán nào đều được ghi vào, có từng cái đèo, con suối, lưu lượng nước theo mùa... - gần hết số tiền được cho kia.</p><p>Vậy là 4 anh em Cầu Đường thì có anh Lễ và tôi đã lên đường về nước. Trần Hữu Phương – con người luôn mơ làm chính trị và rất có tài tổ chức – thì không về được, bởi lý do trước đó anh vừa lấy vợ đầm – cô vợ anh là bá tước, cháu của một nữ quận công giàu có, bà rất quý mấy đứa “An Nam” chúng tôi và định gả cho tôi, nhưng tôi đành từ chối vì nếu vậy sẽ phải theo Thiên Chúa giáo, và thế là anh Phương và cô cháu nên vợ nên chồng theo nghi thức nhà thờ. Trần Lê Quang rất muốn về theo cụ Hồ, nhưng anh tuy giỏi mà không được ai giới thiệu, lòng tự trọng của người trí thức tất nhiên không cho phép anh tự mở lời, còn tự bỏ tiền ra về thì lúc đó anh không có khả năng. Lúc đoàn về thì tôi đã lặn lội sang Ý học nên không thực sự biết vì sao chỉ có ít trí thức lên tàu đi với đoàn như vậy?!</p><p>Tôi về nước chuyến sau với mấy anh em nữa, chỉ biết đúng theo chỉ dẫn của ông Phạm Văn Đồng: hãy tìm tới bác sỹ Nguyễn Văn Hưởng, tổ chức sẽ chỉ dẫn tiếp cần làm gì. Ở Sài Gòn tất nhiên tôi có đến gia đình anh Trần Lê Quang, những con người mới gặp lần đầu nhưng vô cùng gần gũi và tôi cũng truyền đạt lại ước muốn hơi “kỳ kỳ” của Quang về bản giao hưởng Anh hùng của Bethoven cho gia đình anh.</p><h2><strong>MỘT NGƯỜI HUẾ ĐÃ KHÔNG SAI</strong></h2><p>Ở chiến khu Rừng Sác phải nói là anh em trí thức ở Pháp về nói chung tuy rất trẻ nhưng đều được kính trọng và được tạo điều kiện để cống hiến. Tôi được anh Nguyễn Bình rủ về ở chung một nhà, để tiện họp hành và ngoài ra thì cùng ông đọc báo tiếng Pháp rồi cùng phân tích tình hình chiến sự. Anh Lê Duẩn ở khu khác nhưng có nhiều dịp họp hành, đi công tác anh đều tranh thủ để thảo luận những vấn đề chính trị và nhất là triết học, mọi vấn đề anh đều muốn tìm hiểu đến tận cùng chứ không hề hời hợt. Tôi vẫn nhớ chúng tôi tranh luận với anh: ta đánh Pháp để giành độc lập thì đúng quá rồi, nhưng thế nào là “độc lập” – không xác định trước đi thì chả biết mục tiêu có hoàn thành không, cứ “đánh” rồi đánh đến bao giờ? Theo tôi người lãnh đạo cấp cao như anh mà đặt vấn đề cụ thể thế này là rất chuẩn và hợp lý đấy! Thế rồi chúng tôi đã có “định nghĩa độc lập” như sau: tôi và anh Lê Duẩn đang đi chợ Mỹ An thì bị gặp trận càn quét (mà vì nó anh Nguyễn Ngọc Nhật bị bắt). Chúng tôi đang trên thuyền trên một con kênh thì máy bay chở lính Pháp bay rợp trời trên đầu, người chèo thuyền kiêm bảo vệ của anh Ba chèo rất dữ, để kịp tới chợ và hòa vào chốn đông người, trên đầu máy bay cứ bay, may sao chúng không bắn xuống, có lẽ vì thấy có đúng một chiếc thuyền, chưa muốn bắn sợ đánh động mục tiêu. Sau khi thoát được rồi tôi mới nói với anh Ba: “Độc lập thực sự là khi bà con nông dân có thể tha hồ đi chợ, mà không phải sợ hãi bất cứ điều gì!”. Anh Ba Duẩn đồng ý với định nghĩa đó...</p><p>Sau này đến lúc đàm phán Hiệp định Paris tôi mới có dịp quay lại Pháp, tôi ở Paris mấy tháng và ôn lại được rất nhiều những kỷ niệm thời đi học. Thời đó phe “ta” có cùng một lúc mấy đoàn cùng hoạt động ở Paris: đoàn ông Lê Đức Thọ, đoàn bà Nguyễn Thị Bình, đoàn ông Trần Bửu Kiếm... Chúng tôi là một đoàn nhỏ, chỉ có 5 người đại diện cho giới trí thức sang để gặp gỡ những đoàn quốc tế về vấn đề khoa học, giáo dục... và để ủng hộ cho hoạt động của các đoàn kia. Có câu chuyện vui vui: trong đoàn có cụ Ngụy Như Kon Tum vừa là bậc tiền bối, là trí thức lớn nhưng vì không là đảng viên nên tôi được “tổ chức” cử làm trưởng đoàn. Trưởng đoàn thì mệt hơn, có nhiều tổ chức quốc tế đề nghị làm việc trực tiếp chỉ với trưởng đoàn, phải trả lời nhiều câu hỏi khá phức tạp (hai câu khó và hay hỏi nhất là “Trung Quốc giúp các anh nhiều thế, sau này các anh có theo Trung Quốc không?”, và “Việt Nam đánh Campuchia như thế có mang tính chất xâm lược không?”- ta đã đánh “Khmer đỏ” vài năm rồi). Thấy tôi vất vả anh Kon Tum bảo “Tâm cứ kết nạp anh vào đảng, để anh làm trưởng đoàn cho, rồi về nước lại cho anh ra cũng được!”. Tôi phải giải thích cho anh, là muốn kết nạp anh phải có thời gian tìm hiểu, phải có đảng ủy nào làm việc ấy, rồi xin phép “tổ chức” ... lằng nhằng lắm, chứ không phải chỉ có 3 ông đảng viên trong đoàn đồng ý là được đâu. Tôi chia sẻ với anh, là từ năm 1949 tại chiến khu, khi ông Ngô Văn Năm chuyển lời của anh Lê Duẩn bảo tôi làm đơn xin kết nạp đi và tôi xin từ chối, đơn giản vì “thấy mình chưa có thành tích gì đáng kể” thì sau đó tôi phải “phấn đấu” ròng rã đến 1961 mới có đợt tiếp theo để được vào đảng đấy. Anh Kon Tum bảo “thế Tâm vẫn sướng hơn anh, từ trước tới nay chưa thấy ai đề nghị anh vào đảng cả”. Một con người trong sáng, hiền hậu... Anh em tôi đề nghị phía Pháp cho gặp cụ Hoàng Xuân Hãn như trên đã nói, thì phía họ từ chối, nói rằng cụ đang tham gia vào chương trình năng lượng hạt nhân của chính phủ Pháp nên không được phép tiếp xúc với nước ngoài. Chúng tôi nhờ đại sứ quán ta làm công hàm, có nói tới việc “đoàn chúng tôi có ông Kon Tum có cống hiến cho việc chế ngự năng lượng nguyên tử của Pháp với vợ chồng Irene Curie, thì các Ngài lo việc lộ bí mật nguyên tử thì hơi quá...” nhưng phía Pháp vẫn cố tình im lặng (hoặc sứ quán ta cũng vì lý do gì mà không quá nhiệt tình trong việc này?).</p><p>Khi còn làm việc tôi công tác chủ yếu trong môi trường giáo dục, khoa học và xuất bản nên ít có điều kiện làm gì với kinh tế, sản xuất... nhưng từ trước và ngay cả sau khi về hưu tôi vẫn trăn trở với câu hỏi: nước ta phải ưu tiên ngành nghề gì để giải quyết đói nghèo rồi trở nên hùng cường? Và càng ngày tôi càng thấy ý tưởng của một con người này đúng và thích hợp với Việt Nam ta, đó là cụ Bùi Công Trừng. Ngày nay rất dễ tìm hiểu về cuộc đời của cụ, những suy nghĩ được cụ chia sẻ cho hậu thế... nhưng tôi nhớ nhất những phát biểu thẳng thắn, đầy trách nhiệm của cụ thời còn làm Phó chủ nhiệm Ủy ban Khoa học Nhà nước vào những năm 60. Là một tiền bối cách mạng, nhiều lần bị tù đày và nghiên cứu sâu về lý luận chính trị, nhiều năm ở Pháp và Liên Xô cũ, trước kia gần gũi và rất được bác Hồ tin cậy... sau này cụ bị khai trừ đảng vì “xét lại”, tôi rất ấn tượng với những năm cụ phụ trách nông nghiệp tại Ủy ban Khoa học. Cụ luôn phát biểu thẳng thắn, rằng Việt Nam là nước nông nghiệp, dân đông, mới gặp nạn đói chưa lâu nên hãy tập trung phát triển nông nghiệp trước tiên. Rằng với lối phát triển như thế này thì cũng không xa nữa cái tương lai thiếu thốn lương thực toàn cầu, nước Việt Nam ta cần nhất bảo đảm đủ nuôi sống được mấy chục triệu dân ta đi đã. Rằng theo ý ông thì đừng nên chú trọng quá vào việc thương mại quốc tế (vốn không phải là sở trường của dân ta) mà nên khuyến nông đi – còn chính phủ phải có trách nhiệm giúp sản phẩm của nông dân – nhất là các làng nghề - có mặt tại các thị trường Tây Âu! (những năm 60 thì đây là một điều “không tưởng”!?). Rằng mọi người đều ca tụng nước Nhật phát triển thần kỳ, đúng là như vậy nhưng dân Việt Nam khả năng không hề kém dân Nhật, còn thiên nhiên ưu đãi gấp bội phần, nếu phát triển kinh tế đúng hướng thì ta còn có thể vượt cả họ!?<br>Phải nói rằng những ý kiến như thế hoàn toàn đi ngược lại với chủ trương của Lênin ở Liên Xô (“công nghiệp hóa và điện khí hóa toàn quốc”) và cũng là định hướng kinh tế của miền bắc (“hiện đại hóa công nghiệp”?!) thời đó, với những điển hình là gang thép, supe phốt phát, phân đạm... Mặc dù nông dân vẫn là đa số nhưng nghề nông chưa bao giờ được quan tâm hàng đầu, dẫn đến sự ít ỏi, nghèo nàn của sản phẩm và sau này là thực trạng chất lượng nông sản kém, độc hại, không có khả năng cạnh tranh. Ông Trừng có thể chưa đủ lý luận (và vị trí chính trị nữa!) để thuyết phục được chính phủ miền Bắc chú trọng hơn nữa cho nông nghiệp, nhưng ông không chỉ nói mà cũng là người của công việc: song hành với một vị họ Bùi nữa là Bùi Huy Đáp (vụ trưởng, phụ trách nông nghiệp) làm cho cây lúa có không chỉ một vụ trong năm!<br>Năm 1986 khi ông mất “trên” giao cho Ủy ban Khoa học Nhà nước tổ chức tang lễ cho cụ Bùi Công Trừng, tất nhiên điều văn do “trên” đưa xuống. Các anh lãnh đạo Ủy ban thời đó là Trần Quỳnh, Trần Trí thay mặt tổ chức muốn giao nhiệm vụ đọc điếu văn cho tôi, với lý do là “đồng hương ở Huế”. Tôi đành từ chối nhiệm vụ này, với lý do “tôi đã đi xa khỏi Huế từ năm 19 tuổi nên có lẽ không còn là người Huế đúng nghĩa nữa, không đủ hiểu biết về một tiền bối cách mạng như cụ Trừng”. Thực ra có lẽ tất cả đều không muốn đọc một bản điếu văn mà lại có nhiều phần quy kết người đã khuất như vậy... cuối cùng anh Trần Trí đã đọc điếu văn trong buổi tang lễ.<br>Sau này tôi có nhiều dịp nói chuyện về định hướng phát triển kinh tế với anh Đỗ Quốc Sam – người em cọc chèo và cựu phụ tá xuất sắc của tôi từ thời ở trường Bách Khoa – và anh cũng rất chia sẻ quan điểm phải ưu tiên phát triển cho nông nghiệp trong điều kiện nước ta. Tiếc rằng sức khỏe không cho phép anh Sam làm việc đủ lâu để góp phần thực hiện ý tưởng này.<br>Ngày nay chính phủ ta vẫn đang loay hoay tìm “ngành mũi nhọn” để phát triển kinh tế. Có vẻ như “công nghiệp hóa” vì nhiều nguyên nhân đã không ăn thua rồi, kể cả ngàng công nghiệp gia công cho nước ngoài cũng đã qua thời thịnh vượng. Nhiều người nói tới “công nghệ thông tin” và coi đó là thế mạnh của Việt Nam, nhưng tôi không đồng quan điểm với họ, cứ tính ra thì so sánh một giờ công của những người lập trình xuất sắc so với nông dân thì quả là rất hấp dẫn, tuy vậy xét trong bình diện của cả một quốc gia thì tôi không nghĩ Việt Nam có nhiều thế mạnh trong ngành này (chưa kể đến ý nghĩa của từ “công nghệ thông tin” phải hiểu khác lắm so với cái đa số chúng ta đang nghĩ và sử dụng hàng ngày). Có lẽ đã đến lúc xác định nông nghiệp (và du lịch) mới là ngành nghề chính và cần được chính phủ và người dân quan tâm nhiều nhất để phát triển đất nước (ít ra là có thể cạnh tranh được với Nhật – như cụ Trừng đã mơ ước).</p><h2><strong>GIAO HƯỞNG ANH HÙNG</strong></h2><p>Lại một mùa xuân mới tới, nhờ câu hỏi của các bạn trẻ mà tôi cũng có dịp ôn lại kỷ niệm xưa với những người bạn thuở học cùng bên Paris nay cũng đã rất nhiều người trở thành “người thiên cổ” rồi. Nhớ tới 4 anh em học trường Cầu Đường Paris thuở đó, nay anh Lễ mất rồi, còn các anh Trần Lê Quang và Trần Hữu Phương hơn tôi không nhiều tuổi, hai anh ở Mỹ và Canada và có lẽ cũng vẫn còn khỏe (vì nếu có ai mất có lẽ họ hàng, con cháu của tôi cũng đã biết và báo cho tôi hay rồi). Anh Trần Hữu Phương sau này về lại miền Nam, làm bộ trưởng tài chính rồi chủ tịch của ngân hàng quốc gia, nhưng giấc mơ cháy bỏng của anh là làm chính trị thì không thực hiện được, rất đáng tiếc vì anh thực sự có tài tổ chức và thu phục lòng người. Người quen kể lại anh đã xây một ngôi biệt thự lớn, có 2 cửa ra vào một hình tròn, một hình vuông và anh đi ra, đi vào bằng cả 2 cửa đó (liên tưởng đến chuyện con chó, con mèo của Newton) – chắc đó là nỗi niềm của một người cảm thấy không hoàn thành được sứ mệnh của mình. Trần Lê Quang còn đặc biệt hơn, anh trở về miền Nam và trở thành bộ trưởng giao thông, đóng góp rất nhiều cho ngành đường sắt phía nam. Gia đình anh có tới 4 người là anh hùng lực lượng vũ trang: chị gái, em gái, anh rể, em trai – một trường hợp rất hy hữu đấy! Sau này gặp lại gia đình của anh họ kể anh Quang vẫn rất có cảm tình với chính phủ cụ Hồ, và năm 1975 anh đã rất trăn trở khi ra đi. Gia đình anh tặng lại tôi tấm hình anh Quang chụp với ông Hoàng Minh Giám – thành viên của đoàn miền Bắc đi hội nghị Fontainebleau năm 1946 và là người họ hàng gần của gia đình Quang, tấm ảnh mà Quang vẫn nâng niu bao nhiêu năm kể cả khi đã thành “quan to” ở miền Nam. Nếu năm 1946 đó ông Giám hay ai đề nghị với ông Đồng, ông Bửu đưa anh Quang về cùng đoàn (anh Quang hoàn toàn rất xứng đáng! Nhưng có lẽ đề nghị chuyện tư không phải là phong cách của “người cách mạng”?!) thì có lẽ cuộc đời Quang sẽ rất khác, nhưng thôi đó là câu chuyện của 70 năm trước. Tôi tin rằng những người như anh Phương, anh Quang dù ở bất cứ nơi nào thì cũng đều là những người yêu nước và cống hiến được rất nhiều cho cuộc đời này... Cũng vậy, các cháu như Ngô Bảo Châu hay lứa trẻ hơn dù có chọn sống và làm việc ở đâu thì họ cũng có thể cống hiến được cho đất nước dù bằng cách này hay cách khác, đừng khắt khe với họ.</p><p>Cuối cùng là một chút riêng tư, tôi tuổi cũng quá cao rồi nên tâm thế đã từ lâu chuẩn bị cho việc ra đi, không có gì phải hối tiếc nữa. Tôi cũng đồng ý với người bạn thân 70 năm trước Trần Lê Quang, là nếu đám tang mà dùng kèn đám ma truyền thống thì cũng thật “boring”, tôi cũng sẽ như anh Quang, chỉ muốn một đám tang thật nhỏ và giản dị, thế hệ chúng tôi sẽ ra đi dưới tiếng nhạc của Eroica (Bethoven) – chúng tôi không là những anh hùng nhưng đã tự đắm mình vào tiếng nhạc của bản Giao hưởng Anh hùng đó. Nhưng thôi chuyện đó có lẽ không quá khó, miễn là con cháu nhớ là được, mà dù không nhớ thì cũng chả sao – có lẽ ai ở Việt Nam và sống được tới gần trăm tuổi cũng đều xứng đáng là anh hùng cả (cười)!</p><p style=\"text-align: center;\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/16425880_1298557463539521_187112517969988335_n.jpg?oh=22a225457b472e0f24c09a59f0814ee4&oe=5915A362\" alt=\"Image may contain: 1 person, sitting\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Cụ Lê Tâm, Tết 2017.</em></p><p style=\"text-align: center;\">________________________________</p><p>Một số bài viết khác về việc người nước ta đi “tây học” và các trí thức từ Pháp trở về chú Nam đã viết:<br><a href=\"https://www.facebook.com/photo.php?fbid=817961824932423&set=a.445137485548194.100647.100001558398112&type=3\"></a><a href=\"https://www.facebook.com/photo.php?fbid=817961824932423&set=a.445137485548194.100647.100001558398112\"></a><a href=\"https://www.facebook.com/photo.php?fbid=817961824932423&set=a.445137485548194.100647.100001558398112\">https://www.facebook.com/photo.php?fbid=817961824932423&set=a.445137485548194.100647.100001558398112</a><br><a href=\"https://www.facebook.com/namhhn/posts/815187518543187:0\"></a><a href=\"https://www.facebook.com/namhhn/posts/815187518543187:0\"></a><a href=\"https://www.facebook.com/namhhn/posts/815187518543187:0\">https://www.facebook.com/namhhn/posts/815187518543187:0</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-01T07:07:44.529Z","creator_id":8,"down_point":0,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5908e9a25210c2058fbe47c5","name":"TRÍ THỨC"}],"title":"Những người trí thức Việt tại Pháp và quyết định về nước mang tính lịch sử","up_point":44}