{"_id":4774,"body":"<p style=\"text-align: center;\"><em>Để kết lại series [Founder's stories], xin được gửi tới các bạn câu chuyện của anh Trần Việt Anh, người sáng lập Spiderum. Khác với tất cả những bài phỏng vấn trước, chúng tôi xin bỏ đi tất cả các câu hỏi và giữ nguyên những lời chia sẻ mộc mạc nhất của anh.&nbsp;</em></p><p><br></p><p>Thực ra khi viết những dòng này mình rất đắn đo vì tất cả những câu chuyện trong series Founders’ Stories của Spiderum đều quá đặc biệt và ấn tượng. Nhiệt huyết như anh Tuấn Sosub, anh Hiếu TopCV, bạn Vũ ANVII và tài năng như Hạ San, như anh Quách Tĩnh với 2 startups mỗi người; dường như tất cả những gì tinh hoa nhất đã được gói gọn và truyền tải trong từng bài viết.</p><p>Và mình là người phải kết thúc series tuyệt vời này.&nbsp;</p><p>Nhưng...</p><p>Mình cũng không chắc câu chuyện mình có truyền cảm hứng? Liệu những lời khuyên của mình có mang lại chút giá trị nào cho các bạn trẻ khi bản thân mình cũng như các bạn, cũng trẻ và chưa có nhiều va vấp trong cuộc đời?&nbsp;</p><p>Mình không biết.&nbsp;</p><p><em>Mình chỉ tin rằng chờ đợi tới khi sẵn sàng có thể lấy đi của bạn cả đời, còn chia sẻ và nhận góp ý từ những người chung chí hướng, giàu kinh nghiệm sẽ giúp bản thân tiến bộ từng ngày.&nbsp;</em></p><p>Đó cũng là lý do tại sao Spiderum ra đời với khát vọng trở thành một nền tảng đủ thân thiện và thông minh để người trẻ Việt có thể chia sẻ kiến thức, hiểu biết và suy ngẫm của bản thân với cộng đồng. Mình tin rằng nếu tất cả những người trẻ ham học hỏi, thích chia sẻ và giàu nhiệt huyết cùng quy tụ, chúng ta sẽ cùng nhau tạo được những giá trị tốt đẹp và có ý nghĩa lâu dài cho xã hội.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7efae9a08d7211e693dacbe1faa007c3.jpg\" style=\"width:614px; height:409.53px;\"></p><p>Để đạt được mục tiêu này, Spiderum Team đã, đang và sẽ cố gắng xây dựng một sản phẩm hiện đại về công nghệ, thân thiện - hợp lý về giao diện và có khả năng hỗ trợ cũng như tạo cảm hứng cao nhất trong quá trình sáng tạo nội dung và trao đổi kiến thức của cộng đồng Spiderumers. Những gì các bạn đang trải nghiệm trên website mới chỉ là khởi đầu của rất nhiều điều đội ngũ phát triển đang ấp ủ.</p><p>Có người nói mình dại dột, không đi làm cho ổn định mà lao đầu vào con đường chả biết sống chết thế nào. Nghĩ cũng hơi dại thật, nhưng nhìn sang những người đồng đội đang cùng đi trên con đường này, những kinh nghiệm họ có và những cơ hội họ đã bỏ qua, mình lại thấy: “Thôi dại tí cũng được”. Ít ra mình đang được sống cùng một thách thức mà ít người dám trải qua. Chẳng phải là may mắn hay sao?</p><p>Đối với mình, tới thời điểm hiện tại, Spiderum đã đạt được những thành công nhất định cả về sản phẩm lẫn con người. Đáng kể nhất là việc bản thân và các thành viên trong team càng ngày càng tiến bộ và nhiệt huyết hơn, cũng gắn bó và thân thiết nhau hơn như anh em trong một gia đình. Sức khỏe tất cả cũng cải thiện rất nhiều nhờ văn hóa thể dục thể thao từ tự nguyện tới ép buộc qua những trò chơi như phi tiêu phạt chống đẩy… Theo mình, đó là điều tuyệt vời nhất mà trải nghiệm startup mang đến cho mỗi người.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f51024108d7311e693dacbe1faa007c3.jpg\" style=\"width:602px; height:451.5px;\"></p><p>Nếu bạn còn trẻ và còn đang mông lung về cuộc đời mình, hãy trải nghiệm thật nhiều. Trải nghiệm để biết suy nghĩ và trân trọng cuộc sống, để học được nhiều hơn từ những điều tưởng chừng như nhỏ nhặt. Bạn có thể đọc được trong nhiều cuốn sách rằng phải kiên trì thì mới thành công, nhưng sẽ không bao giờ hiểu được “Thành công phải được đánh đổi bằng máu và nước mắt” là thế nào cho tới khi phải nén đau tập xà dù da đã bong, máu đã chảy trên tay… Bạn có thể được dạy rằng việc cẩn thận, chú ý tới những chi tiết nhỏ trong công việc là cần thiết, nhưng sẽ không thể hiểu cho tới khi bị mắng khi đi làm tạp vụ vì lau một cái bàn không kĩ hay bị phạt trồng cây chuối (handstand) 1 tiếng đồng hồ chỉ vì gấp một cái chăn cẩu thả… Mình đã từng là vận động viên, từng đi du học, đi làm những công việc vặt như giao báo, hái dâu, lau dọn vệ sinh, đổ xăng xe buýt hay thậm chí là… làm mẫu vật thí nghiệm để các nhà khoa học nghiên cứu ảnh hưởng của protein lên hoạt động trao đổi chất và sự phát triển của bệnh tiểu đường. Tất cả những trải nghiệm đó đều cho mình những bài học, những chiêm nghiệm về cuộc sống mà suốt đời này sách vở, trường học không thể đem lại.<span>&nbsp;</span></p><p>Bên cạnh việc không ngừng phát triển nền tảng website, trong thời gian tới Spiderum cũng mong muốn đem tới cho các bạn trẻ Dự án Thủ lĩnh cộng đồng, một chương trình với rất nhiều cơ hội trải nghiệm và học hỏi cho những ai tham gia. Tất cả những điều này là nhằm hướng tới tôn chỉ của Spiderum: A Better Generation - xây dựng một thế hệ người trẻ Việt hiểu biết và văn minh hơn.</p><p>Một vài người bảo mình ngây thơ, thiếu thực tế, nhiều người khác nói mình đang đi một con đường quá khó. Không sai, nhưng có lẽ cũng chẳng đúng, bởi “Kỳ thực trên mặt đất vốn làm gì có đường. Người ta đi mãi thì thành đường thôi”. Ít nhất, bạn phải dũng cảm dám bước đi.</p><p>---</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li>Form đăng ký Vòng đơn: <a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-08T16:32:32.500Z","creator_id":2893,"down_point":0,"tags":null,"title":"Founder Spiderum: \"Chờ đợi tới khi sẵn sàng có thể lấy đi của bạn cả đời\"","up_point":43}