{"_id":15675,"tags":[{"_id":"5b9c87fe64599521128928d4","name":"WEB DESIGNER"},{"_id":"595e468e02e788505269fc66","name":"FREELANCE"},{"_id":"5b9c87fe64599521128928d6","name":"WEB DEVELOPER"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5b9c87fe64599521128928d3","name":"WEB"}],"up_point":43,"down_point":0,"title":"Chuyện thằng Bino đi làm web (Phần 3)","body":"<h2><strong>Freelance is not FREE</strong></h2><pre>Phần trước:</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-2-c2r\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện thằng Bino đi làm web (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-2-c2r\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/805563e0bbb311e8ab89c749913bd485.jpg);\"></a></div></div><div>Sau một năm làm việc ở VNG, tôi mắc phải một chứng bệnh lạ - cứ hễ không ăn là đói, mà ăn vào lại no chịu không nổi. Mặc dù đã đi khám chữa ở nhiều nơi - nội soi ngoại chiếu đủ kiểu, nhưng vẫn không tìm ra bệnh. Sau này nghe lén được bác sĩ nói chuyện với người thân, tôi mới biết mình đã mắc bệnh nan y (bác sĩ bảo tôi bị chứng <em>\"ảo tưởng di căn giai đoạn cuối\"</em>).</div><div>Biết mình không còn nhiều thời gian nữa, tôi quyết định nghỉ việc. Khoảng thời gian sau đó đối với tôi là những năm tháng yêu cuồng sống vội, khao khát trải nghiệm hết mọi thú vui trên đời. Để trang trải cho cuộc sống hoang lạc như thế, tôi đã làm tất cả mọi việc để kiếm được tiền - và sự nghiệp <em>freelance</em> của tôi đã bắt đầu như thế.</div><div>Đầu tiên là tôi nối lại quan hệ với các đồng nghiệp cũ, hỏi han xem ai có dự án hay công việc gì để cho tôi làm không. Mặc dù có những việc chưa từng làm trước đó, nhưng tôi vẫn cứ nhận, rồi... để đó tính sau. Bởi vậy mà tiếng tăm của tôi đã lan truyền trong giới tuyển dụng - ngày càng có nhiều người biết đến tôi, đồng thời dự án đến tay tôi thì ngày một ít đi. Vì thế mà tôi phải làm thêm nghề tay trái, với cả chân trái, phải, và giữa nữa mới đủ nuôi thân.</div><div>Làm <em>freelance</em> không phải lúc nào cũng được làm ở nhà, mà thỉnh thoảng có những việc cần mình lên công ty như làm công sở; chỉ khác là không được hưởng chế độ gì cả, và khi nào xong dự án thì nghỉ. Thường thì những việc như thế này được trả lương khá cao - làm 1 tháng có thể ăn trong 2-3 tháng; bởi vì khi dự án trong công ty bung bét hết cả thì người ta mới phải cần tới <em>freelancer</em> như tôi vào hốt. Một trong những công ty như thế tôi từng làm là ở eTown Cộng Hoà (không tiện nêu tên).</div><div>Tôi cộng tác với công ty này được hai dự án, theo tiếng gọi của một chị \"buôn người\" từng làm cùng công ty cũ (đến tập 3 rồi mà tôi vẫn chưa thoát khỏi cái \"mạng nhện\" ở tập 1). Trong tình cảnh này tôi mới hiểu được tâm trạng <em>\"Cò kè bớt một thêm hai\"</em> của Kiều khi bán mình cho Mã Giám Sinh để vào Lầu Ngưng Bích. Nhưng tôi biết đó là <em>business</em> của chị, cho nên không có ý kiến gì; chỉ hờn nỗi là chị ấy chỉ mua trí tuệ của tôi, chứ không lấy gì khác.</div><div>Ngoài việc làm web ra thì nghề tay trái hái ra tiền đầu tiên của tôi là chụp hình. Sau nhiều tháng lăn lộn trong các hội nhóm để đăng hình chụp chó mèo, thì cũng có người liên hệ tôi để chụp hình cưới. Điều đáng trân trọng là mặc dù tôi đã nói là chưa có kinh nghiệm, nhưng bạn đó vẫn tin tưởng trao thân cho tôi trong ngày trọng đại ấy. Đến giờ này tôi vẫn tự trách mình vì đã nhận một trọng trách như vậy, trong khi bản thân vẫn chưa có cả kinh lẫn nghiệm. Nhân tiện tôi muốn gửi lời nhắn đến bạn ấy: tôi hứa sẽ chụp hình miễn phí cho những lần cưới sau này của bạn.</div><div>Nghề chân trái hái ra tiền tiếp theo của tôi là làm marketing cho một quán cafe trên Đà Lạt. Cũng như việc chụp hình, lần này tôi cũng thú thật là chưa từng có kinh nghiệm <em>marketing</em> bao giờ, nhưng vẫn được tin tưởng giao việc, và trả lương hẳn hoi (mặc dù lương đã được quy ra cà phê luôn rồi). Ngoài công ty đầu tiên, thì đây là nơi truyền cho tôi cảm hứng làm việc nhiều nhất. Sau này rời Đà Lạt, không còn làm việc ở đây nữa, nhưng lòng tôi luôn hướng về nơi này (tác dụng của cà phê mạnh thiệt). Về sau anh chủ quán có liên hệ với tôi để bàn về việc mở chi nhánh ở Sài Gòn. Sau nhiều đêm ăn nhậu với nhau, thì tôi và anh đã bắt tay để cùng thực hiện một lý tưởng lớn - là mang cà phê Đà Lạt đi ra Sài Gòn. Mọi chuyện đều suôn sẻ cho đến khi tôi đề nghị được đầu tư vào quán một khoản nho nhỏ - để xem đây như là một phần ruột thịt của mình, chứ không muốn làm công ăn lương. Đến giờ này thì chi nhánh ở Sài Gòn đã khai trương và đi vào hoạt động, còn tôi thì vẫn đang chờ cho anh chủ quán suy nghĩ về đề nghị của tôi...</div><div>Ngoài những việc kể trên ra, thì tôi cũng làm thêm nhiều thứ linh tinh nữa, nhưng chủ yếu là làm cho vui trong lúc ế ẩm. Khoảng thời gian này có nhiều trải nghiệm mới thú vị, nhưng cũng tương đối là trầy trật. Cũng may là mỗi lần \"trầy\" thì lại được gia đình \"bôi trơn\" vào cho nó đỡ \"trật\". Có lẽ gia đình mới là trầy trật với tôi nhiều nhất.</div><div>Rồi thì 2 năm trời làm <em>freelance</em> của tôi cũng kết thúc sau khi thằng con trai cất tiếng khóc chào đời; cho tới giờ nó vẫn chưa chịu thôi khóc, nên tôi cũng không thể nào làm việc ở nhà được nữa. Trong một ngày cùng cực như thế, thì thằng bạn đồng nghiệp cũ nói bên công ty mới của nó đang cần tuyển người gấp. Vì thương bạn không kiếm được người làm (và thương mình không tìm được việc), tôi quăng con qua cho vợ, rồi cuốn gói vô một công ty sản xuất đồng hồ để ngồi đếm thời gian trôi...</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div><div style=\"text-align:right;\">Xem tiếp phần 4: <a href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-4-c48\" rel=\"noopener noreferrer\" target=\"_blank\">Giết thời gian ở hãng đồng hồ Fossil</a></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78233520ba0b11e89955f1725822e298.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-16T23:53:07.172Z"}