{"_id":12313,"title":"Video Game có phải là Nghệ thuật?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/042130d0276e11e89b51efa77f93b30e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là một bài viết nửa mang tính khẳng định, nửa mang tính phản biện. Khẳng định ở chỗ, đây là một chủ đề mà cá nhân tôi cảm thấy rất thú vị, dành kha khá sự quan tâm, và cũng có một vài luận điểm của riêng mình. Phản biện ở chỗ, là gần đây có một bạn trẻ có nhắn tin cho page <a href=\"https://www.facebook.com/ViNaLudens/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>ViNa Ludens</strong></a> cùng với một lời thách thức, rằng họ phản đối việc chúng tôi cho rằng video game là một loại hình nghệ thuật.</div><div style=\"text-align:justify;\">Vì thế tôi xin phép được viết bài này, và nêu ra một số luận điểm mà tôi cho là chính yếu nhất để củng cố cho quan điểm rằng video game đúng là một loại hình nghệ thuật. Và nếu có ai đó muốn đọc qua bài viết với luận điểm đưa ra của bạn trẻ kia, thì hãy nhắn tin cho cá nhân tôi hoặc cho page chúng tôi để nhận được đường link. Vì tôi không có nhu cầu giúp cho site của người khác tăng traffic không công.</div><h1 style=\"text-align: justify;\">Tuyến tính có phải là bản chất của nghệ thuật?</h1><div style=\"text-align:justify;\">Để thảo luận có hiệu quả, trước tiên chúng ta phải đặt ra một cái cơ sở chung về nghệ thuật. Tất nhiên cơ sở đó không phải là định nghĩa, vì chúng ta không phải là các triết gia. Mà thay vào đó, ở đây chúng ta sẽ nhìn vào một phong trào nghệ thuật tiền nhiệm của video game, đó là phong trào nghệ thuật hậu hiện đại.</div><h4 style=\"text-align: justify;\">Postmodernism</h4><div style=\"text-align:justify;\">Phong trào nghệ thuật hậu hiện đại bắt đầu manh mún xuất hiện vào thế kỷ thứ 20, với khởi đầu là phong trào nghệ thuật <strong>Dada</strong>. Cụm từ “hậu hiện đại” vào thời điểm đó nhắc đến các tác phẩm nghệ thuật mang tính đối ngược lại với các xu thế, phong cách, cũng như các nguyên tắc truyền thống của phong trào nghệ thuật hiện đại (modernism).</div><div style=\"text-align:justify;\">Một tính chất chung của nghệ thuật Hiện đại, đó là sự tôn vinh sức lao động và sức sáng tạo của tác giả. Đồng thời, giá trị của một tác phẩm thường đi đôi với mức độ phức tạp trong cấu trúc và hình hài của tác phẩm đó so với phương thức thực hiện nghệ thuật của người tác giả.</div><div style=\"text-align:justify;\">Phong trào nghệ thuật Hậu hiện đại được sinh ra từ sự chống đối lại các tư tưởng của nghệ thuật Hiện đại, và được tồn tại để phục vụ sự chống đối đó. Trong giai đoạn đỉnh điểm của phong trào này, nhà phê bình văn học <em>Roland Barthes</em> đã viết một bài tiểu luận có tên <strong>Cái chết của người tác giả</strong> (Death of the Author) vào năm 1967. Trong đó ông cho rằng, việc người khán giả thưởng thức một tác phẩm nghệ thuật ra sao, cách diễn giải ý nghĩa cũng như chủ định nghệ thuật của tác phẩm là thế nào, thì không có liên quan gì đến người tác giả. Nói một cách khác, khi một tác phẩm nghệ thuật được ra đời và được đưa ra cho công chúng, thì ngay lập tức nó sẽ trở thành một thực thể riêng biệt, và khái niệm “tác giả” là không tồn tại.</div><div style=\"text-align:justify;\">Việc các tác giả chỉ áp đặt một hay một vài chủ định nghệ thuật cho tác phẩm của mình, và xây dựng các tác phẩm đó nhằm mục đích truyền tải các chủ định đó, thì chắc chắn là luôn có. Thế nhưng cũng không thể phủ nhận rằng, dù ít hay nhiều, tuỳ thuộc vào rất nhiều yếu tố điều kiện, mà mỗi người khán giả thưởng thức tác phẩm đó sẽ có một góc nhìn khác nhau.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b924ac0276e11e8927b234cb266aa0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Prelude to a Broken Arm (Marcel Duchamp - 1915)</figcaption></figure></div><div style=\"text-align:justify;\">Các tác phẩm nghệ thuật điển hình của phong trào nghệ thuật hậu hiện đại như cái bồn tiểu hay cái xẻng treo giữa nhà của <em>Marcel Duchamp</em>, hay là những bức tranh của hoạ sĩ <em>Jason Pollock</em> đều mang những tính chất khai phóng. Trải nghiệm của chúng hoàn toàn phụ thuộc vào cảm nhận và nhân sinh quan của người thưởng thức, thay vì một chủ định nghệ thuật cứng nhắc được đặt ra bởi người tác giả. Và những tác phẩm nghệ thuật hậu hiện đại đó vẫn được coi là nghệ thuật.</div><div style=\"text-align:justify;\">Hay như trong văn học, các tác phẩm của các tác giả như <em>Italo Calvino</em> hay <em>Thomas Pynchon</em> cũng đều là những tác phẩm thách thức bản chất tuyến tính cố hữu của các tác phẩm văn học như vậy. Trình tự thời gian giữa các thành phố được nhắc đến trong <strong>Những thành phố vô hình</strong> của <em>Calvino</em> không phải chỉ có một &nbsp;đường thẳng từ đầu đến cuối sách, mà là một mạng lưới kết nối mà ở đó sau khi kết thúc mỗi chương, người đọc có thể lựa chọn đi đến hai thành phố khác nhau. Hay như trong <strong>Gravity's Rainbow</strong>, tác giả <em>Thomas Pynchon</em> đã phá hủy gần như hoàn toàn cái bản chất tuyến tính trong cái cách một tác phẩm truyền tải thông tin đến cho người đọc: cuốn sách thường xuyên nhắc đến những nhân vật, những sự kiện hay những khái niệm cứ như thể người đọc đã biết rất rõ rồi, dù cho chúng có được giới thiệu cách đây 100 trang trong footnote hay chưa từng được nhắc đến bao giờ đi chăng nữa.</div><div style=\"text-align:justify;\">Những tác phẩm như vậy vẫn được tôn vinh là những tác phẩm nghệ thuật vĩ đại nhất của văn học.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acd42430276e11e887500355537ab416.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu trúc các chương trong Những thành phố vô hình của Italo Calvino</figcaption></figure></div><h4 style=\"text-align: justify;\">Câu trả lời</h4><div style=\"text-align:justify;\">Vậy thì, dù cho các tác giả để ngỏ ít hay nhiều các yếu tố trong tác phẩm của họ và cho phép khán giả tự suy luận và hình dung ra một kết quả mà họ cảm thấy phù hợp, thì những tác phẩm đó vẫn là nghệ thuật. Và cũng chính nhờ những ví dụ điển hình trên, khái niệm “kết thúc mở” hay “phi tuyến tính” không phải là điều gì quá xa lạ trong các loại hình nghệ thuật kể chuyện. Video Game rõ ràng không phải là loại hình đầu tiên chạm tới vấn đề này.</div><div style=\"text-align:justify;\">Một tác phẩm chỉ truyền tải duy nhất một chủ định nghệ thuật của tác giả, là một tác phẩm nghệ thuật. Một tác phẩm mở ra không gian cho khán giả suy tưởng và tự luận, cũng là một tác phẩm nghệ thuật. Nếu vậy, thì hà cớ gì một tựa game cho phép khán giả đưa ra quyết định và hành động để đi đến một trong số nhiều những hệ quả khác nhau (tất nhiên đã được xếp đặt từ trước)—tức là nằm ở giữa hai khái niệm nghệ thuật nêu trên—lại không phải là nghệ thuật?</div><div style=\"text-align:justify;\">Qua đó ta thấy, những lời khẳng định như của cố phê bình gia điện ảnh Roger Ebert, rằng chỉ bởi vì game cho phép người chơi thay đổi hay lựa chọn kết quả của riêng mình, thay vì đi theo một đường thẳng tuyến tính, có nghĩa game không thể là một loại hình nghệ thuật, là những khẳng định không hề có cơ sở vững vàng.</div><h1 style=\"text-align: justify;\">Tính tương tác có làm triệt tiêu chủ quyền nghệ thuật của tác giả?</h1><div style=\"text-align:justify;\">Khái niệm Nghệ thuật tương tác (Interactive Art) không có gì là mới mẻ. Mặc dù các tác phẩm có sử dụng tới các loại trang thiết bị điện tử chỉ mới xuất hiện từ đầu thập niên 1990, thì loại hình nghệ thuật tương tác đã tồn tại từ những năm 1920. Một tác phẩm điển hình của nghệ thuật tương tác là <strong>Boundary Functions</strong> (1998) của <em>Scott Snibbe</em>, được trình diễn tại Trung tâm truyền thông NTT, Tokyo.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/_Ax4pgtHQDg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Cách hoạt động của Boundary Functions đó là mỗi khi có hai người bước chân lên trên bề mặt tác phẩm, một máy chiếu trên trần nhà sẽ vẽ nên một đường thẳng chia đều không gian giữa hai người. Số lượng người tham gia càng cao, thì số lượng các đường kẻ tượng trưng cho những “không gian cá nhân” của mỗi con người đó cũng sẽ thay đổi theo.</div><div style=\"text-align:justify;\">Tác phẩm thể hiện thông điệp rằng thứ mà chúng ta vẫn thường gọi là “không gian cá nhân” đó, trên thực tế không phải là bất biến. Mà trái lại, nó vẫn luôn biến đổi không ngừng tùy thuộc vào mối quan hệ giữa chúng ta và những người xung quanh.</div><div style=\"text-align:justify;\">Thế nhưng ngược lại, một câu hỏi nữa được đặt ra là liệu những tác phẩm nghệ thuật truyền thống tồn tại từ trước làn sóng các tác phẩm nghệ thuật tương tác này thì sao? Liệu chúng có thực sự chỉ là những tác phẩm mà ở đó người khán giả chỉ là những người quan sát thụ động?</div><div style=\"text-align:justify;\">Không hẳn thế.</div><div style=\"text-align:justify;\">Có một sự khác biệt, dù nhỏ, giữa việc quan sát một tác phẩm nghệ thuật một cách thụ động và việc thưởng thức tác phẩm nghệ thuật đó một cách chủ động. Quan sát thụ động là khi bạn xem một bộ phim hành động bom tấn ngoài rạp một cách không suy nghĩ, hay là khi bạn ngắm nhìn một bức tranh thuộc thể loại mà người ta vẫn gọi là <em>kitsch</em> của <em>Thomas Kinkade</em>. Đó là những tác phẩm đẹp, được đầu tư hình ảnh mãn nhãn và âm thanh sống động, nhằm mục đích giúp bạn giải trí. Những tác phẩm như vậy đúng là những tác phẩm không yêu cầu bất cứ điều gì ở bạn ngoài việc quan sát một cách thụ động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebd8f430276e11e8927b234cb266aa0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các tác phẩm nghệ thuật kitsch được sinh ra chỉ để nhằm mục đích trang trí cho đẹp mắt, không mang bất cứ giá trị nghệ thuật sâu sắc nào.</figcaption></figure></div><div style=\"text-align:justify;\">Thế nhưng cũng có những tác phẩm yêu cầu ở khán giả của chúng nhiều hơn thế. Có những tác phẩm yêu cầu khán giả phải tích cực suy ngẫm để xử lý các mảnh thông tin mà tác phẩm đã đưa ra hòng tìm đến được một bức tranh tổng thể, hay nói một cách khác là phép ẩn dụ (metaphor). Lại có những tác phẩm lớn hơn, giàu giá trị hơn, đôi khi đến mức người khán giả phải bước ra khỏi chính tác phẩm đó, để đi tìm và thu thập thêm các thông tin từ bên ngoài, mới mong có đủ khả năng để xử lý thứ “bài toán” biểu tượng (symbolism) mà những tác phẩm như vậy đưa ra. Sẽ không dễ để bạn có thể hiểu hình tượng con kỳ lân trong giấc mơ của nhân vật chính Deckard trong <strong>Blade Runner</strong> (1982) là gì, nếu như bạn chỉ quan sát bộ phim của <em>Ridley Scott</em> một cách thụ động. Sẽ rất khó để bạn có thể hiểu tại sao cỗ máy tính thiên hà trong đoạn cuối <strong>The Last Question</strong> của <em>Isaac Asimov</em> lại nói rằng “Let there be light,” nếu như bạn không tìm hiểu về Kinh thánh.</div><div style=\"text-align:justify;\">Đó là những tác phẩm mà ở đó, nếu như bạn không tích cực tham gia vào quá trình trải nghiệm của chúng, hoặc là bằng cách suy ngẫm, hoặc là bằng cách tham khảo thêm từ các nguồn thông tin bên ngoài để củng cố hiểu biết của mình, thì chúng cũng sẽ đánh mất đi toàn bộ giá trị của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/269fcc60276f11e8ae191751bd3f7d43.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\">Câu trả lời</h4><div style=\"text-align:justify;\">Trong cuốn <strong>Writing with Power</strong> của <em>Peter Elbow</em>, ông có một sự so sánh rằng mối quan hệ người đọc - người viết cũng giống như con người và chiếc xe đạp: câu chuyện được viết ra là chiếc xe đạp, và người đọc cũng phải đạp pê đan để cho câu chuyện đó được hiện ra trước mắt. Với mỗi chi tiết trong từng câu chữ mà người đọc nhìn thấy, họ lại đặt thêm một viên gạch trong trí tưởng tượng của mình. Nếu họ không có viên gạch nào tương ứng với những gì được nêu ra trong sách, họ sẽ phải dừng tay và ra ngoài tra cứu để lấy cho bằng được viên gạch đó. Tất cả là để cuối cùng họ được nhìn thấy bức tranh toàn cảnh mà người nghệ sĩ đã vẽ nên trong tấm “blueprint” đó của họ. Và nếu muốn, người đọc có thể dừng đạp xe bất cứ lúc nào.</div><div style=\"text-align:justify;\">Những hoạt động suy ngẫm, đi tìm các thông tin từ cả trong lẫn ngoài một tác phẩm, chắp vá các mảnh ghép lại với nhau thành một bức tranh hoàn chỉnh đó, dù có nằm bên trong trí óc của người khán giả hay không, về khái niệm đã là một loại hình tương tác.</div><h1 style=\"text-align: justify;\">Video Game truyền tải thông điệp của nó thế nào?</h1><div style=\"text-align:justify;\">Video Game có thể kể chuyện, đó là điều đã quá hiển nhiên từ những ngày đầu tiên các tựa game phiêu lưu xuất hiện trên chiếc máy tính. Thế nhưng sẽ thật là một sự thiển cận nếu cho rằng Video Game sinh ra là để kể chuyện. Nghệ thuật không có nghĩa là bắt buộc phải truyền tải ý nghĩa của mình thông qua một câu chuyện, với các nhân vật sống và những sự kiện.</div><div style=\"text-align:justify;\">Trên rất nhiều phương diện, video game cũng giống như kiến trúc. Cả hai đều là một hệ thống khép kín mà ở đó người dùng có thể (và đôi khi là phải bắt buộc) tương tác để có thể tìm thấy những góc nhìn tinh tế và làm dâng trào cảm xúc. Đối với những loại hình này, cái bản chất của chủ định nghệ thuật không nằm ở con người hay những cảm xúc của họ, mà nằm ở mối quan hệ giữa con người với những yếu tố xung quanh mà các loại hình đó đưa ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d186e60276f11e885a763a72bdea25b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một ví dụ rất điển hình của điều này trong loại hình nghệ thuật kiến trúc, đó là khái niệm <strong>Miegakure</strong> (見え隠れ) của Nhật Bản. Về bản chất, khái niệm miegakure nói đến việc làm cho mơ hồ, khó nhìn hay là ‘ẩn giấu’ một phần nào đó của khu vườn đối với người quan sát tại bất kỳ điểm quan sát nào. Nói vậy cũng có nghĩa rằng, bố cục thiết kế của tổng thể toàn bộ khu vườn không thể được nhìn thấy rõ dù bạn có đang đứng ở đâu trong khu vườn đi chăng nữa. Việc giấu đi các phần của bố cục thiết kế khu vườn hoàn toàn là một quyết định mang tính có chủ ý của người thiết kế. Việc này được thể hiện rõ trong những khu vườn tản bộ (kaiyūshi teien) mà ở đó bố cục của khu vườn được cố tình sắp xếp để sao cho người xem bị cuốn qua cả khu vườn bằng cách liên tục cho những chi tiết khêu gợi trí tưởng tượng được hé lộ dần, tạo cho người xem một cảm giác như họ đang được đi ‘khám phá’ khu vườn ấy. Đôi khi, người xem sẽ nhìn vào một khu vực trong vườn mà trước đó họ đã nhìn thấy, nhưng giờ đây khung cảnh đã được bao trùm bởi những yếu tố mới, khiến cho khung cảnh đó lại trở nên như mới. Khu vườn Katsura Rikyu là một ví dụ điển hình cho việc sử dụng nghệ thuật ‘ẩn giấu & hé lộ’ như một yếu tố trọng điểm trong bố cục thiết kế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59e149f0276f11e8b6ecdd779f13a2f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chuyển sang tựa game <strong>The Witness</strong> (2016) của <em>Studio Thekla</em>. Tựa game này cũng tận dụng chính cái sự tò mò của người chơi, giống như cái cách Miegakure sử dụng sự tò mò của người quan sát, để làm một “sợi chỉ đỏ của nghệ thuật,” qua đó dẫn lối đưa đường họ. Thông qua những sự tương tác với các bảng puzzle điện tử trong The Witness, người chơi sẽ dần dần được trải nghiệm cái cách một người bị ám ảnh với những điều kỳ bí ngắm nhìn thế giới ra sao, rằng con người có khả năng vẽ ra cái Trật tự (Order) từ trong cái Hỗn mang (Chaos) tài tình đến thế nào, rằng con người cảm thấy gì khi họ nhận ra chân lý vẫn luôn sừng sững ở trước mặt họ suốt cả cuộc đời, và rằng thứ cảm xúc thứ 11 mang tên Awe của con người có sức mạnh vĩ đại đến đâu.</div><div style=\"text-align:justify;\">Hay như trong <strong>Stanley Parable</strong> (2013) của <em>Stanley Wreden</em>. Đây là một tựa game rất biết tự nhận thức (self-aware), và nó tận dụng chính cái sự tự nhận thức đó của nó để đào sâu khám phá về mối quan hệ giữa người chơi với người kể chuyện, giữa người kể chuyện với bản thân tác phẩm, và đồng thời là để khám phá chính bản chất của tính tương tác đối với nghệ thuật.</div><h4 style=\"text-align: justify;\">Câu trả lời</h4><div style=\"text-align:justify;\">Video game có thể, và đã từng, truyền tải thông điệp của nó bằng cách kể chuyện. Nhưng ta cần nhớ rằng, điều khiến cho video game khác với những loại hình khác, đó chính là tính tương tác. Và tương tác cũng chính là tính chất mấu chốt giúp cho video game có thể truyền tải được những thông điệp theo một cách mà <strong>không một loại hình nghệ thuật nào khác có thể làm</strong>.</div><div style=\"text-align:justify;\">Và như những gì loại hình nghệ thuật kiến trúc đã cho ta thấy, tính tương tác không hề làm mất đi chủ quyền nghệ thuật của người tác giả. Mà chỉ đơn giản là những loại hình như thế có khả năng bao hàm một không gian lớn hơn, để cho ở đó dù người quan sát có làm gì đi chăng nữa, thì tất cả vẫn nằm trong quyền kiểm soát nghệ thuật của người tác giả.</div><h1 style=\"text-align: justify;\">Một số luận điểm riêng lẻ khác</h1><div style=\"text-align:justify;\"><strong>Hỏi</strong>: Chết đi chơi lại trong game để làm gì?</div><div style=\"text-align:justify;\"><strong>Trả lời</strong>: Cái chết trong game chỉ là một sự hiện thực hóa của việc bạn không hiểu một hình tượng nào đó mà một cuốn sách đưa ra, do đó bạn phải quay lại để đọc từ đầu một cách kỹ càng hơn. Bạn hãy thử đọc các tác phẩm của James Joyce xem bạn có phải “chết đi chơi lại” kể cả khi đọc sách không nhé.</div><div style=\"text-align:justify;\"><strong>Hỏi</strong>: Quá nhiều thứ phi thực tế trong game?</div><div style=\"text-align:justify;\"><strong>Trả lời</strong>: Bạn đang nói đến khái niệm Buông lỏng nghi ngờ (Suspension of Disbelief). Buông lỏng nghi ngờ là khi bạn tạm thời chấp nhận sự phi thực tế của một khái niệm nào đó trong tác phẩm mà bạn đang thưởng thức là đúng với thế giới riêng của nó, để qua đó có thể quan sát xem tác phẩm định truyền tải thông điệp gì. Cái này thì loại hình nghệ thuật nào cũng có, chẳng phải chỉ mỗi video game. Tất nhiên vẫn có rất nhiều video game vướng phải lỗi gameplay & kể chuyện bất dung (ludonarrative dissonance), thế nhưng chỉ bởi vì AI của game chưa đạt đủ đến trình độ hành động và phản ứng giống hệt người mà lấy đó để chỉ trích thì đó là một sự nực cười. Nói vậy chẳng khác gì chê bức “Đêm đầy sao” của Vincent Van Gogh là phi thực tế, hay là bức “Phòng ngủ ở Arles” của ông là không đúng luật xa gần.</div><div style=\"text-align:justify;\"><strong>Hỏi</strong>: Giới chuyên môn, cụ thể là Roger Ebert và Hideo Kojima, không thừa nhận game là nghệ thuật?</div><div style=\"text-align:justify;\"><strong>Trả lời</strong>: Hideo Kojima mặc dù là người tôi rất kính nể, nhưng ông không phải là người đại diện cho video game. Cố phê bình gia điện ảnh Roger Ebert thì càng không phải. Còn rất nhiều những người thuộc “giới chuyên môn” cũng đồng tình với việc video game là nghệ thuật: Chris Crawford, Jason Rohrer, Jenova Chen, Jonathan Blow, Marc ten Bosch, etc. Ngay cả giáo sư Brian Moriarty, người từng bảo vệ luận điểm của Roger Ebert cũng đã phải thừa nhận trong một bài viết năm 2015 rằng, càng ngày càng khó để phủ nhận một thực tế rằng video game đang chạm tới ngưỡng của một loại hình nghệ thuật.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://time.com/collection-post/4038821/brian-moriarty-are-video-games-art/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">It’s Becoming Harder to Deny Video Games ‘Art’ Status</strong><br><em class=\"markup-em\">New technologies are creating hybrid experiences that are neither games nor cinema</em>time.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://time.com/collection-post/4038821/brian-moriarty-are-video-games-art/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/788779f027f711e887500355537ab416.jpg);\"></a></div></div><div style=\"text-align:justify;\"><strong>Hỏi:</strong> Bằng chứng nào cho thấy video game là nghệ thuật? Nếu là nghệ thuật, sao video game không được giảng dạy ở phổ thông?</div><div style=\"text-align:justify;\"><strong>Trả lời:</strong> Có lẽ do tôi không nắm rõ lắm về chương trình học phổ thông ở các nước khác, nhưng theo tôi biết thì kiến trúc cũng đâu có được dạy ở phổ thông?Lý do để một loại hình nghệ thuật không được giảng dạy phổ biến ở cấp phổ thông thì có nhiều lý do. Nhưng cần phải nhìn nhận một cách hết sức công bằng là video game mới tồn tại được có mấy chục năm (khái niệm video game mới chỉ xuất hiện năm 1948, nhưng sản phẩm video game đầu tiên ra đời vào thập kỷ 1950). Nếu so sánh với lịch sử các loại hình nghệ thuật khác, video game còn quá trẻ để có thể được dễ dàng công nhận một cách phổ biến trong giới nghệ thuật hàn lâm.</div><div style=\"text-align:justify;\">Thế nhưng không phải là chưa có tổ chức nào công nhận video game là nghệ thuật. Bảo tàng Nghệ thuật Hiện đại thuộc thành phố New York từ năm 2012 đã công nhận video game là nghệ thuật và đưa vào triển lãm một số các tựa game điển hình cho loại hình nghệ thuật này.</div><div style=\"text-align:justify;\">Những bằng chứng cho thấy video game là nghệ thuật:</div><ul data-offset-key=\"7lqaa-0-0\"><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"7lqaa-0-0\" style=\"text-align: justify;\">Journey của thatgamecompany</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"6l3bi-0-0\" style=\"text-align: justify;\">The Witness của Studio Thekla</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"fm59e-0-0\" style=\"text-align: justify;\">Braid của Number None</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"72pan-0-0\" style=\"text-align: justify;\">Stanley Parable của Stanley Wreden</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"fu736-0-0\" style=\"text-align: justify;\">Papers, Please của Lucas Pope</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"4gse6-0-0\" style=\"text-align: justify;\">Starseed Pilgrim của Droqen</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"e5pkg-0-0\" style=\"text-align: justify;\">Miegakure của Marc ten Bosch</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"d6gcc-0-0\" style=\"text-align: justify;\">Talos Principle của Croteam</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"5c8up-0-0\" style=\"text-align: justify;\">What Remains of Edith Finch của Giant Sparrow</li><li data-block=\"true\" data-editor=\"41jlp\" data-offset-key=\"4dvkt-0-0\" style=\"text-align: justify;\">Gone Home của Steve Gaynor</li></ul><div style=\"text-align:justify;\">Và còn rất nhiều nữa mà tôi có thể kể thêm và phân tích nếu ai muốn biết.</div><h1>Lời kết</h1><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80fe4240276f11e8959c0f6fc65b6f5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiền sư Bố Đại đưa ngón tay chỉ trăng</figcaption></figure></div><div style=\"text-align:justify;\">Ta hình dung nghệ thuật cũng giống như ngón tay của Thiền sư Bố Đại trỏ tới cung trăng.</div><div style=\"text-align:justify;\">Cung trăng tượng trưng cho những gì là chân lý, những gì là vĩ đại, những giá trị khai phóng con người, vượt xa ra khỏi những gì tai nghe mắt thấy thường ngày.</div><div style=\"text-align:justify;\">Nhưng nghệ thuật không phải là cung trăng. Nghệ thuật chỉ là một ngón tay.</div><div style=\"text-align:justify;\">Ta không thể đưa cung trăng xuống mặt đất. Nhưng ta có thể đưa ngón tay mình đến gần với cung trăng hơn.</div><div style=\"text-align:justify;\">Nếu như văn học chỉ có thể mô tả cung trăng, thì với khả năng công nghệ đang ngày càng phát triển vượt bậc, một ngày nào đó, video game sẽ tái hiện lại được cung trăng nơi trần gian.</div><div style=\"text-align:justify;\">Tất nhiên video game cũng không phải cung trăng. Có lẽ không có gì có thể trở thành cung trăng được ngoài chính nó. Nhưng chí ít, video game đã đi được một bước xa hơn, để trở thành một ngón tay dài hơn, trỏ đến cung trăng.</div><div style=\"text-align:justify;\">Và đó là lý do vì sao tôi gọi nó là loại hình nghệ thuật thứ 8.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b90520008d311e9a960136bb512c002.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6565,"created_at":"2018-03-14T10:08:46.415Z","down_point":0,"up_point":44,"tags":[{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"},{"_id":"5aa8f4aef6b8fc700d1807d9","name":"VIDEO GAME"}]}