{"_id":9889,"title":"Tại sao Freud gây nhiều tranh cãi?","body":"<blockquote><div><em>Là một trong số những nhà tư tưởng có ảnh hưởng lớn nhất tới tư duy hiện đại cùng Marx, Darwin và Einstein, đương nhiên Sigmund Freud được hâm mộ, trích dẫn, tranh cãi và phê phán trên toàn thế giới. Trong giới trí thức thì dường như văn nghệ sĩ là những người chuộng Freud và phân tâm học hơn cả. Các thuật ngữ vô thức, dục năng, cái tôi, cái siêu tôi… thường xuyên xuất hiện trên nhiều trang viết.</em></div></blockquote><div>Đã có nhiều tác giả cố gắng lý giải hiện tượng đó, lý giải sức lôi cuốn của phân tâm học. Bài viết dưới đây sẽ cố gắng tìm hiểu phân tâm học dưới góc độ như nó vốn có, góc độ các khoa học tâm trí, và lược thuật những đánh giá mới về phân tâm học nói chung, Freud nói riêng. Xin hãy xem đây là một tiếng nói thêm nhằm rộng đường dư luận.</div><div>Rất khó trình bày tư tưởng của Freud chỉ trong một bài viết, vì ông thường xuyên thay đổi nó. Hơn thế nữa, ông đã dùng vài triệu chữ để trình bày những suy nghĩ của mình; và học trò phải dùng ít nhất 100 triệu chữ để diễn giải cái mà họ cho là quan niệm của ông! Vì thế người đời sau thường đánh giá Freud qua con mắt người khác hơn là bằng cái nhìn riêng của mình.</div><h3><strong>Lý thuyết hình học của Tâm trí</strong></h3><div>Năm 1900, trong tác phẩm Giải đoán giấc mơ, Freud đưa ra “lý thuyết hình học” của tâm trí, trong đó ông chia tâm trí thành ba vùng: vô thức, tiềm thức và ý thức. Vì Freud đi tới lý thuyết nhờ các khám phá về vô thức và vì ông luôn xem vô thức là yếu tố quyết định nhân cách con người, nên trước tiên ta hãy khảo sát nó.</div><div><strong>Vô thức:</strong></div><div>Ngay từ khi nghe những bệnh nhân đầu tiên kể về mắc mứu của mình, Freud đã nhận thấy họ đang kìm nén những ước muốn đáng sợ và những ký ức méo mó vốn không thể chấp nhận ngay cả với bản thân họ. Thi thoảng những ý nghĩ và cảm xúc bị cấm đoán đó lộ ra ở ý thức qua giấc mơ hay sự lỡ lời, thường dưới dạng ngụy trang hay tượng trưng. Vậy thì chúng từ đâu đến, tại sao chúng khủng khiếp, và cái gì ngăn không cho chúng xuất hiện ở ý thức?</div><div>Các ước muốn không được chấp nhận đó từ đâu xuất hiện? Sau khi khảo sát cẩn trọng giấc mơ của bệnh nhân, Freud kết luận: “Cái là vô thức trong cuộc sống tinh thần cũng chính là cái thơ trẻ”. Freud nhận thấy người lớn ít khi nhớ những gì xảy ra lúc năm hay sáu tuổi, nhưng chúng vẫn được lưu trong vô thức. Khi thức, một phần tâm trí đè nén hay “kiểm duyệt” chúng. Nhưng khi ngủ, bộ phận kiểm duyệt nghỉ ngơi và ký ức có thể lọt lên tầng ý thức, tất nhiên dưới hình thức ngụy trang.</div><div>Về vấn đề tại sao chúng có dạng bất thường, Freud viết: “Nhu cầu khoái cảm – dục năng (libido), như chúng ta gọi nó – chọn đối tượng một cách không cấm đoán, và thực tế là thích chọn trái cấm: không chỉ vợ người khác, mà cả đối tượng loạn luân … mẹ và em gái, cha và anh trai… Sự căm hận cũng bùng phát không kìm nén. Ước muốn trừng phạt và cái chết… không phải là hiếm. Những ước muốn bị kiểm soát đó xuất hiện từ Địa ngục; và khi đã được giải đoán lúc ta thức giấc thì không một sự kiểm soát nào đáng xem là hà khắc nữa”.</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/08d998875cee411ba38a2da0487adeec-Freud.jpg/Freud.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Bản chất chống xã hội của những ước muốn bị kìm nén đó chứng tỏ con người là ác quỉ? Freud không cho là vậy. Tâm năng chỉ “là chính nó”. Những mong ước đó xuất hiện rất sớm, trước khi bệnh nhân được xã hội hóa. Chúng chỉ gây rắc rối khi người lớn xem là xấu xa, và đó là lý do tại sao chúng bị “kiểm duyệt” để không xuất hiện ở ý thức.<div><br></div></div><div><strong>Ý thức:</strong></div><div>Ý thức là khái niệm khó định nghĩa chính xác về mặt khoa học. Rất lâu trước khi Freud chia tâm trí thành ba phần, giới tâm lý Đức thường liên hệ ý thức với sân khấu trong một nhà hát. Luồng sáng hẹp của đèn pha chiếu qua chiếu lại trên sân khấu, chiếu sáng những gì đang được chiếu sáng. Ngồi trong nhà hát, ta có thể thấy một dòng liên tục các hình ảnh xuất hiện dưới ánh đèn rồi biến mất vào bóng tối. Luồng sáng hẹp đó chính là ý thức hiện tại của bạn. Phần sân khấu còn lại cũng có thể nhìn thấy – nếu được chiếu sáng. Nhưng tại mỗi một thời điểm thì tất cả những gì mà bạn thấy chỉ nằm gọn trong luồng sáng đèn pha.</div><div><strong>Tiềm thức:</strong></div><div>Theo chân các nhà triết học Đức, Freud cho rằng tiềm thức là bất kỳ cảm giác hay tư duy nào mà ta có thể biết – nếu và khi được đèn pha ý thức chiếu sáng.</div><div><strong>Hai hệ thống tâm trí:</strong></div><div>Theo Freud, có hai hệ thống quyết định cuộc sống tinh thần là hệ tìm kiếm khoái cảm vô thức và hệ kiểm soát tiềm thức. Hệ tìm kiếm khoái cảm gắn với dục năng, mục đích là thu được sự thỏa mãn tức thời các đòi hỏi. Mục đích của hệ kiểm soát tiềm thức là ngăn chặn không cho luồng sáng ý thức chiếu tới những vùng “lộn xộn” không muốn thấy. Những gì bạn nghĩ – đặc biệt những gì bạn nằm mơ – là do tương tác giữa hai hệ thống qui định.</div><div><strong>Nguyên lý khoái cảm:</strong></div><div>Hệ vô thức được vận hành bằng nguyên lý khoái cảm. Đó là, bất cứ sự thỏa mãn nhu cầu dục năng nào cũng dẫn tới trạng thái khoái cảm về thể chất hay tinh thần. Nếu nhu cầu không được thỏa mãn, ta thấy đau đớn hay - theo Freud – không khoan khoái.</div><div>Freud cho rằng có hai cách thỏa mãn tâm năng. Đầu tiên là thỏa mãn thực, như khi đói thì sữa làm em bé khoan khoái. Không có sữa thì em bé tìm cách thỏa mãn “ảo” hay “tượng trưng”, chẳng hạn mút tay hay mơ thấy được ăn.</div><div><strong>Nguyên lý hiện thực:</strong></div><div>Khi lớn lên, em bé dần nhận thấy, cách “thực” dẫn tới sự tưởng thưởng kéo dài và thú vị hơn cách “ảo”. Và bé ngày càng nhận rõ sự khác biệt giữa hai phương cách. Khi đó bé bắt đầu hướng theo cái mà Freud gọi là nguyên lý hiện thực. Hệ tiềm thức bắt đầu tìm kiếm ở môi trường xung quanh những gì có thể thỏa mãn khoái cảm một cách thực tế (chẳng hạn vú mẹ). Quá trình tìm kiếm đó dần đưa bé tới “sự tự làm chủ”.</div><div><strong>Giấc mơ:</strong></div><div>Tất nhiên người lớn có khả năng tự làm chủ và phân biệt rõ ràng hai cách thỏa mãn. Tuy nhiên vô thức vẫn tìm kiếm sự thỏa mãn các ước vọng trẻ thơ – và những ước vọng này thường có tính chống xã hội nên không thể thỏa mãn trên thực tế. Vậy người lớn mơ để thực hiện những ước vọng bị ngăn cấm.</div><div>Giấc mơ có vai trò quan trọng, vì nó có thể thỏa mãn một phần các nhu cầu vô thức trong khi vẫn duy trì được tiêu chuẩn đạo đức. Freud xem giấc mơ là “con đường vương giả” dẫn tới vô thức. Ông nói: “Tất cả chúng ta, kể cả người tốt, đều có bản chất dã thú vô pháp lộ ra trong giấc ngủ”. Nhưng vì vô thức hành động cả khi hiện thực không tồn tại, nên có thể thỏa mãn đòi hỏi của nó một cách tượng trưng. Như vậy bộ phận kiểm soát có thể thỏa mãn hầu hết các nhu cầu vô thức bằng cách trình bày chúng dưới dạng hóa trang.</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/157f89e62244455dad01bd62c38ddb76-Thieu%20nu%20ngu%20ngon.jpg/Thieu%20nu%20ngu%20ngon.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>Bản năng:</strong></div><div>Năm 1915, Freud định nghĩa bản năng là “biểu diễn tinh thần của nhu cầu vật chất”. Theo ông, nó có bốn đặc trưng là áp lực, mục đích, đối tượng và cội nguồn.</div><div>Càng thiếu ăn thì ta càng đói, càng chịu áp lực tìm kiếm và tiêu thụ thức ăn. Mục đích của mọi bản năng là giảm áp lực. Như vậy mục đích cuối cùng của bản năng đói là ăn. Mút tay là mục đích trung gian vì nó có thể tạm thời làm dịu đói. Thỏa mãn tượng trưng một nhu cầu nào đó luôn là mục đích trung gian của bản năng tương ứng. Hầu hết các nhu cầu chỉ có thể thỏa mãn bằng đối tượng thực: Vú mẹ trở thành đối tượng để em bé săn lùng khi đói. Muộn hơn đối tượng có thể là bình sữa hay ngón tay. Và cội nguồn của bản năng là các quá trình vật lý và hóa học trong cơ thể.</div><div><strong>Tình yêu và cái chết:</strong></div><div>Năm 1920, Freud cho rằng có hai bản năng chủ yếu: Eros (thần tình yêu trong thần thoại Hy Lạp) là lực sống và Thanatos (thần chết) là bản năng chết. Theo cách diễn giải của ông, Eros là bản năng sáng tạo có tổ chức để bảo tồn sự sống và giống loài. Eros là tình yêu và sự khoái cảm.</div><div>Thanatos là bản năng phá vỡ sự tổ chức của nhân cách và đưa cơ thể tới “con đường tự thân dẫn tới cái chết”. Thanatos là sự tự căm thù, gây hấn và buồn đau.</div><div>Hầu hết những người theo phân tâm học chấp nhận Eros nhưng bác bỏ Thanatos. Để bảo vệ quan điểm về tình yêu và cái chết, Freud đưa ra “mô hình tâm trí” mới.</div><div><strong>Mô hình cấu trúc của tâm trí:</strong></div><div>Thành phần chính trong lý thuyết hình học là vô thức và tiềm thức. Năm 1923, Freud cho rằng mô hình này không chính xác nên đưa ra ba cấu trúc mới: cái ấy, cái tôi và cái siêu tôi.</div><div><strong>Cái ấy:</strong></div><div>“Một cách nguyên mẫu, hãy tin rằng, mọi thứ là cái ấy”. Bằng cách diễn đạt như vậy, Freud xem cái ấy là thành phần nguyên thủy nhất của nhân cách. Nó tồn tại từ lúc mới sinh và chứa tất cả các bản năng cơ bản. Freud gọi nó là “cái vạc đầy ắp những kích thích sục sôi”. Theo ông, cái ấy “không biết đánh giá các giá trị: không thiên thần và ác quỉ, không đạo đức… Nó không có tổ chức, không tạo ra ý chí tập thể, mà chỉ hành động nhằm thỏa mãn các nhu cầu bản năng dưới con mắt theo dõi của nguyên lý khoái cảm”.</div><div><strong>Cái tôi:</strong></div><div>Với bản chất tham lam, cái ấy sẽ sớm tự phá hủy bản thân – và nhân cách. Tuy nhiên, theo Freud, ngay những năm đầu đời, cái tôi bắt đầu thoát thai từ cái ấy. Sự phát triển cái tôi là hệ quả của việc con người có nhu cầu kiềm chế cái ấy và đáp ứng một cách thích hợp những đòi hỏi của môi trường xung quanh. “Chúng ta có thể nói rằng cái tôi ứng với lý trí và cảm xúc tốt trong khi cái ấy ứng với các cảm xúc mạnh mẽ không được thuần hóa”. Cái ấy chứa libido và tuân theo nguyên lý khoái cảm. Cái tôi tuân theo nguyên lý hiện thực. Khi hành động như vậy, cái tôi có quyền quyết định vấn đề, liệu một nhu cầu bản năng nên được thỏa mãn tức thời hay cần phải kìm nén.</div><div>Vì cái tôi thoát thai từ cái ấy, cái tôi cần tìm nơi chứa tâm năng. Một phần năng lượng này hướng tới những đối tượng bên ngoài có thể thỏa mãn nó. Freud gọi đó là dục năng đối tượng. Phần năng lượng còn lại của cái tôi được dùng để chống lại “bản năng chết”. Cái tôi “làm trung gian” giữa các nhu cầu trẻ thơ của cái ấy và đòi hỏi của hiện thực bên ngoài. Và khi thực hiện điều đó, nó phải gắn với yếu tố thứ ba của tâm trí - cái siêu tôi.</div><div><strong>Cái siêu tôi:</strong></div><div>Đối tượng đầu tiên mà cái tôi em bé đầu tư là vú mẹ. Chẳng chóng thì chầy, cái “dục năng đối tượng” đó sẽ được mở rộng cho cả người mẹ. Tuy nhiên, trong khoảng thời gian mà Freud gọi là giai đoạn tiềm tàng, bé buộc phải chấm dứt việc xem mẹ là “đối tượng tình yêu”. Khi bị “mất mẹ” như vậy, cái tôi sẽ bù cho cái ấy bằng cách lựa chọn một số đặc trưng từ người mẹ. “Khi cái tôi lựa chọn đường nét của đối tượng (đã mất), có thể nói, nó tự buộc mình xem cái ấy như đối tượng tình yêu bằng cách nói: “Hãy nhìn đi, bạn có thể yêu tôi đấy – Tôi rất giống đối tượng””.</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/c555dd445a3c45c2af0f0676221e35da-Nam%20ngu.jpg/Nam%20ngu.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Quá trình “trở thành giống đối tượng đã mất” như thế được gọi là sự đồng nhất. Và từ sự đồng nhất đó mà cái siêu tôi thành hình. Nói một cách đơn giản thì cái siêu tôi xuất hiện khi đứa trẻ học cách đồng nhất với cha mẹ.<div><br></div></div><div>Vì hình thành khi đứa trẻ còn bé, nên cái siêu tôi xây dựng một hình ảnh lý tưởng hóa về cha mẹ. Cái “ý niệm lý tưởng hóa” đó hầu như không hơn tập hợp các hành vi được xã hội cho phép. Nên cái siêu tôi hành xử như “lương tâm xã hội”. Trong hầu hết tình huống, cái siêu tôi buộc cái tôi (và cái ấy) tuân theo chuẩn mực đạo đức xã hội, bất kể chúng khắc khe đến mức nào.</div><div>Theo Freud, nhiệm vụ của cái tôi không chỉ là giữ vai trò trung gian giữa cái ấy và hiện thực, mà khi làm như vậy, nó còn phải thỏa mãn cấu trúc của cái siêu tôi. Với một chút phân vân, ông nhắc nhở cái tôi điều đó: “Cuộc sống chẳng dễ dàng gì!”.</div><div><div><strong>Sự phát triển tính dục:</strong></div></div><div>Tâm năng hay libido đóng vai trò then chốt trong cuộc sống tinh thần. Vậy nó được tổ chức hay thể hiện như thế nào trong các giai đoạn phát triển nhân cách khác nhau? Freud cho rằng tính dục phát triển qua năm giai đoạn. Trong giai đoạn miệng (đến một tuổi), dục năng biểu hiện ở miệng, còn trong giai đoạn hậu môn (từ hai tới ba tuổi), libido giải phóng qua hậu môn. Trong giai đoạn dương vật (từ ba tới năm tuổi), tâm năng được tổ chức qua kích thích dương vật. Dục năng bị kiềm chế trong giai đoạn tiềm (từ sáu tới tám tuổi), nhưng tìm lại mình qua các hoạt động tính dục khác giới trong giai đoạn sinh dục (từ tuổi thiếu niên). Đương nhiên libido có các vùng và đối tượng khác nhau trong từng giai đoạn; chẳng hạn vùng dục năng thay đổi từ miệng hay ngón tay tới bộ phận sinh dục ngoài, còn đối tượng thì thay đổi từ vú mẹ tới người khác giới.</div><div>Đáng chú ý là việc Freud giải quyết mặc cảm loạn luân Oedipus. Ông cho rằng bé trai bắt đầu mặc cảm Oedipus khi sợ cha sẽ thiến mình. Bé giải quyết nỗi sợ bằng cách tiếp nhận các giá trị của cha qua ba bước: 1) chấm dứt đối tượng tình yêu ban đầu, tức người mẹ; 2) đồng nhất với cha qua việc tiếp nhận các giá trị và quan điểm của cha; và 3) phát triển cái siêu tôi hay lương tâm, với cơ sở ban đầu là quan điểm đạo đức của cha mẹ.</div><div>Bé gái thì trải qua mặc cảm Electra, khi bắt đầu nhận thấy mình không có dương vật và giận mẹ vì “thảm họa” đó. Bé liền chấm dứt đối tượng yêu ban đầu là mẹ để hướng tới cha. Freud tin rằng, mặc cảm Electra bị phân tán ở bé gái khi bé tiếp nhận các giá trị và hành vi phụ nữ từ mẹ để hấp dẫn cha. Cùng với thời gian, “thảm họa dương vật” giảm dần và bé lại gần gũi mẹ. Tuy nhiên vì mặc cảm Electra chỉ bị phân tán chứ không được giải quyết đến cùng, nên phụ nữ phát triển lương tâm hay cái siêu tôi không mạnh như nam giới.</div><h4><strong>Tương tác giữa hai mô hình:</strong></h4><div>Năm 1933, Freud hợp nhất hai mô hình hình học và cấu trúc với nhau. Ông xem cái tôi nằm chủ yếu ở vùng ý thức và tiềm thức, nhưng cũng lấn sâu xuống vô thức. Cái siêu tôi chủ yếu nằm ở tiềm thức và vô thức; còn cái ấy nằm ở vô thức. Tuy nhiên Freud cảnh báo về việc thảo luận sơ đồ hợp nhất của ông một cách quá cơ giới. Ông cho rằng: “Chúng ta không thể phán xét đặc trưng tâm trí bằng các đường nét tuyến tính như trong một bức tranh cổ, mà nên bằng các mảng màu tan vào nhau của hội họa hiện đại. Sau khi tạo ra sự chia tách, chúng ta phải nhập cái mà chúng ta vừa chia tách lại với nhau”. Trong lý thuyết Freud, chính mối tương quan động giữa các thành tố – cái ấy, cái tôi, cái siêu tôi; vô thức, tiềm thức, ý thức – quyết định bản chất nhân cách con người.</div><div>Trên đây là đường nét chính của phân tâm học Freud, chủ yếu dựa theo cuốn Nhập môn tâm lý học của Hilgard, NXB Harcourt Brace, xuất bản lần 12, 1996; và nhất là cuốn Tìm hiểu hành vi con người của James V. McConnell, Đại học Michigan, NXB Holt, Rinechart & Winston, xuất bản lần 6, 1989. Khi xuất hiện lần đầu vào năm 1974, nó đã tạo cuộc cách mạng trong viết và in sách nhờ bốn tiêu chí: họa tiết đầu và cuối chương, ngôn ngữ giản dị, phong cách tường thuật và “chú giải chạy” (là chú giải không ở cuối sách như truyền thống, mà ở ngay trang cần thiết. Hiện ngay cả báo chí cũng dùng cách chú giải này).</div><h4><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/142c60ead374477cb1fe3c176fe336b1-freud%201.jpg/freud%201.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Sức lôi cuốn, ảnh hưởng và đóng góp của Freud:<div><br></div></h4><div>Năm 1929, nhà tâm lý Boring viết trong cuốn giáo khoa Lịch sử tâm lý học thực nghiệm rằng, tâm lý học không có một tượng đài như Darwin hay Helmholtz. Hai mốt năm sau, trong lần tái bản năm 1950, ông ca ngợi Freud: “Ông được xem là khởi nguồn vĩ đại nhất của tất cả, tác nhân của tinh thần thời đại, người hoàn thành sứ mạng phổ biến tâm lý học bằng nguyên lý của quá trình vô thức… Không có chuyện lịch sử tâm lý học ba trăm năm tới thiếu tên Freud mà vẫn được xem là lịch sử chính thống. Và đó chính là tiêu chuẩn về sự vĩ đại: danh tiếng sau khi mất” (Schultz DP, Lịch sử tâm lý học hiện đại, NXB Harcourt Brace, xuất bản lần 6, 1996, trang 398).</div><div>Năm 1982, hai nhà tâm lý Leak và Christopher đánh giá: “Ít nghi ngờ rằng phân tâm học Freud là “lực đẩy đầu tiên” trong tâm lý học thế kỷ XX. Phân tâm học như một lý thuyết nhân cách toàn diện nhất, chi tiết hóa cấu trúc, động lực và sự phát triển nhân cách ở một mức độ mà không đối thủ nào vượt qua được”. Đây là ưu điểm lớn nhất mang lại cho phân tâm học vinh quang và sức lôi cuốn. Phân tâm học giải thích tất cả, bằng những khái niệm dường như chính xác nhưng lại đủ mơ hồ và huyền ảo để ai cũng có cách diễn giải riêng – một đặc điểm rất giống với các triết thuyết và tôn giáo phương Đông xưa. Điều đó tạo nên sức lôi cuốn mà không một hệ tư tưởng mang tính thực chứng nào có được. Tuy nhiên theo triết gia Popper thì một hệ tư tưởng được xem là khoa học khi và chỉ khi nó mang tính tự phủ định nhằm tạo điều kiện cho hệ tư tưởng bao quát hơn ra đời. Nói cách khác, hệ tư tưởng nào thì cũng không thể giải thích tất cả; và các khái niệm cần được giới thuyết rõ ràng để phản biện. Vì thế đặc điểm trên của phân tâm học cũng chính là điểm mấu chốt để các nhà phê bình liên tục tấn công, thường là hiệu quả.</div><div>Sức thu hút của phân tâm học cũng đến từ một hướng khác. Nói chung trong tâm lý học có hai kiểu tư duy: Kiểu tường thuật và kiểu duy lý/giải quyết vấn đề. Freud được ưa chuộng vì ông là một cây bút siêu hạng. Phong cách kể truyện của ông xuất sắc đến mức ông từng được đề nghị trao giải Nobel văn học! Theo McConnell thì không thể hiểu được sức mạnh ngòi bút Freud khi chưa đắm mình vào những trang ông viết về lịch sử bệnh lý bệnh nhân. Những cái tên đầy sức gợi mà Freud đặt cho người bệnh – người rắn, người chó sói, Hans bé nhỏ – vừa miêu tả chính xác đặc tính của họ, vừa thể hiện sức tưởng tượng phi thường của ông. Và các thuật ngữ khoa học cái ấy, cái tôi, cái siêu tôi – cùng nhiều thuật ngữ khác, thì có lẽ chỉ Freud mới nghĩ ra. Người ta dùng chúng thường xuyên không chỉ trong các hội thảo tâm lý, mà còn trong cuộc sống hàng ngày.</div><div>Phân tâm học còn được phổ biến nhờ một thực tế không thể bỏ qua, đó là sức hấp dẫn khác thường của chủ đề tính dục. Mặc dù Freud cho rằng kìm hãm tính dục là cần thiết cho sự tồn tại của văn minh, điều có vẻ ngược với quan điểm về vai trò động lực của dục năng, chính việc nhấn mạnh tính dục đã góp phần phổ biến tư tưởng của ông. Theo Schultz trong sách đã dẫn thì ngay trên các tạp chí khoa học, bài viết về sex cũng tạo nên sức lôi cuốn đầy cảm xúc. Và đó cũng có thể là lý do đông khách của mấy bộ phim trong nước gần đây.</div><h4>Phê phán Phân tâm học:</h4><div><div>Như đã trình bày, Freud xem vô thức là thành tố chủ yếu của tâm trí và nhân cách con người. Nhiều người ủng hộ phân tâm học nhưng quên quan điểm của ông về vô thức, về những ký ức và ước vọng bị kìm nén (vì thường có tính bản năng và chống xã hội). Đó vừa là đóng góp vừa là sai lầm của ông. Sai lầm đó xuất phát từ cách Freud thu thập số liệu.</div></div><div>Nhiều người đã phê phán Freud ở khía cạnh thu thập bằng chứng thực tế, bước đầu tiên của việc xây dựng lý thuyết khoa học. Nói chung nó không đầy đủ, phiến diện và không chính xác. Thực tế Freud chỉ tiến hành quan sát trên phạm vi đối tượng rất hẹp: những người loạn thần kinh thuộc tầng lớp trên tại Vienna. Cái nhìn lệch về bản năng vô thức, về bản chất chống xã hội khá là dễ hiểu. Và đó cũng là lý do tâm lý học Freud là tâm lý học về sự giải thoát tình trạng căng thẳng, chứ không hướng tới sự thăng hoa (như Jung, Adler và các nhà tân Freud khác). Đao to búa lớn thì Freud phạm chính khiếm khuyết của các triết gia cổ đại: lấy tư biện thay cho bằng chứng khách quan. Vì thế phân tâm học ít được bằng chứng thực nghiệm ủng hộ.</div><div>Chẳng hạn khoa học thần kinh không ủng hộ quan niệm giấc mơ là con đường chủ yếu để khám phá vô thức. Nói chung trên 80% số người được hỏi mơ thấy bị treo hay bị săn đuổi. Lẽ nào bị treo lại là ước vọng vô thức của con người? Vì thế giải đoán giấc mơ của Freud sai là chính. Không thể đồng ý với ông rằng, ngôi nhà mặt tiền nếu bằng phẳng thì biểu tượng cơ thể nam, xù xì thì ứng với cơ thể phụ nữ; vật dụng dài như cành cây tượng trưng cho bộ phận sinh dục nam, còn vật đóng như bao diêm thì cho bộ phận sinh dục nữ. Càng vô lý hơn nếu quan niệm khi mơ thấy leo cầu thang, lái xe, cưỡi ngựa, đi qua cầu, đó chính là lúc ta mong sinh hoạt tình dục (!).</div><div>Quan niệm về phát triển tính dục của Freud bị công kích khá dữ dội. Cách giải quyết mặc cảm Oedipus hay Electra cũng chịu chung số phận vì dường như thiếu nhân tính và trọng nam khinh nữ. Quan niệm tâm năng thường chọn trái cấm, kể cả bậc sinh thành, là cái nhìn sai lệch về bản chất Darwin của loài người. Theo tiến hóa luận thì bậc sinh thành dám hy sinh tất cả vì sự sinh tồn của con cái, vì đó là cách duy nhất để gien của họ có thể chống chọi với thời gian. Nên ngay từ lúc mới ra đời, một số quan niệm của Freud đã bị nhà tâm lý Mỹ John B. Watson, người cha của tâm lý học hành vi, gọi là “tà thuật”.</div><div>Tuy nhiên phê phán Freud chủ yếu tập trung ở điểm chốt sau đây. Giống như mọi lý thuyết mang phong cách trần thuật khác trong khoa học, phân tâm học có khuynh hướng giải thích tất cả nhưng hầu như không tiên lượng gì. Như lưu ý ở trên, đó là lý do Freud hấp dẫn những người nhân văn chủ nghĩa – họa sĩ và nhà thơ, nhà triết học và lịch sử tự nhiên – hơn là những nhà khoa học thực nghiệm thiên về cái nhìn thực chứng, theo kiểu chỉ thực tiễn cây đời mới mãi xanh tươi. Đánh giá của nhà tâm lý Parisi, năm 1987, có thể là minh họa rõ nhất cho nhận định này: “Tôi không cố cãi rằng Freud đúng hay lý thuyết của ông đúng. Nếu buộc phải lựa chọn – đúng hay sai – tất nhiên ai cũng phải thừa nhận rằng Freud sai ở nhiều khía cạnh. Nhưng ông sai trong sự phong phú”.</div><h4>Một số nhận định về Phân tâm học tại Việt Nam:</h4><div>Tại nước ta lời khen tiếng chê Freud cũng không khác quan điểm chung trên toàn thế giới. Và những sai lầm trong đánh giá hay vận dụng phân tâm học cũng không thoát khỏi tình trạng đó.</div><div>Sai lầm lớn nhất của một số văn nghệ sĩ là quan niệm sáng tạo chủ yếu do vô thức quyết định, chẳng hạn như cách diễn đạt của một cây bút: “Mà, hình như, mọi sáng tạo đều bị thúc đẩy bởi những xung lực của vô thức” (T/c Văn hóa và nghệ thuật, số 1-2004, trang 81, cột 2, dòng 46-49). Có lẽ vì họ quá đề cao và (nên) không muốn giải mã sự sáng tạo về mặt khoa học, không muốn sáng tạo trở thành đối tượng của cái hiểu. Nếu biết rằng nhà thơ Steensen (1638-1686) từng viết (dịch ý): thấy thì đẹp, hiểu thì đẹp hơn, không hiểu thì đẹp nhất, ta có thể hiểu và thông cảm với tâm thức của ý tưởng đó. Tuy nhiên nếu vô thức là động lực sáng tạo, tại sao chỉ Mendeleev, là nhà hóa học, chứ không phải nhà yoga, là người vô thức hơn tất cả, mới mơ thấy bảng tuần hoàn? Và tại sao chỉ Nguyễn Trọng Tạo, chứ không phải một đệ tử Lưu Linh, mới xuất khẩu thành thơ “Sông Hương hóa rượu ta đến uống – Ta tỉnh kinh thành nghiêng ngả say” lúc tàn cuộc rượu? (Theo lời kể thì sáng hôm sau tỉnh rượu nhà thơ hỏi: Thơ ai mà hay quá vậy?). Và tại sao máy tính - vốn chỉ hành xử và hành xử rất giỏi ở mức vô thức, vì nó biết mà không biết rằng nó biết – không bị sự sáng tạo thôi thúc?</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/53c593dca1124e04b634729ee6222b4c-PN07.jpg/PN07.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Một nhà thơ khá nổi tiếng thì dùng khái niệm vô thức cộng đồng để giải thích phong trào sáng tác trường ca sau ngày thống nhất đất nước 1975. Ông cho rằng những thôi thúc trả món nợ không thể trả đối với đồng đội đã hy sinh, đối với mất mát của toàn dân tộc chính là động lực buộc các nhà thơ phải viết trường ca, như một cách trả nợ. Những gì ông viết đều đúng, chỉ có điều đó là ý thức công dân, ý thức cộng đồng, chứ không phải vô thức cộng đồng! Đó có thể là minh họa cho một kiểu vận dụng Freud và tân Freud: nặng về trang điểm hơn là hướng tới sự hiểu.<div><br></div></div><div>Cần lưu ý thêm rằng, không chỉ người yêu mà ngay kẻ ghét cũng có thể sai lầm khi phê phán phân tâm học. Chẳng hạn khi phê phán quan điểm cơ bản của Freud (vô thức là động lực nhân cách), người ta thường xem vô thức là phần tối trong sự đối lập với ý thức là phần sáng. Và vì con người luôn hướng tới phần sáng nên đương nhiên Freud sai. Đây cũng là một kiểu phê bình bất cập vì đã dùng chính quan niệm vô thức của Freud – vốn sai lầm - để bác bỏ Freud.</div><h4><br>Phát triển mới trong lý thuyết nhân cách:</h4><div>Có thể hiểu rõ hơn vị trí của phân tâm học nếu lưu ý tới xu hướng phát triển mới trong các lý thuyết nhân cách sau Freud. Các xu hướng đó bao gồm:</div><div>1) Sự dịch chuyển từ quan điểm “tự nhiên” của Freud tới quan điểm “giáo dục” tới quan điểm “tương tác” giữa tự nhiên và giáo dục.<br>2) Quá trình thoát ly quan niệm cơ thể là “cỗ máy phản ứng thụ động” để chuyển sang quan niệm con người là “kẻ tham gia tích cực” vào việc hình thành nhân cách bản thân.<br>3) Xu hướng từ nhấn mạnh cảm xúc của Freud tới nhấn mạnh quá trình nhận thức.<br>4) Thoát ly vô thức để hướng tới niềm tin, rằng các quá trình ý thức là quan trọng đối với nhân cách.<br>5) Giảm quan tâm tới “các giai đoạn phát triển”, tăng niềm tin rằng các hình thái phát triển nhân cách được quyết định nhờ sự tương giao liên tục giữa con người và môi trường xã hội.<br>6) Một bước chuyển từ niềm tin Freud rằng nhân cách cố định ở tuổi 15 sang quan niệm con người có thể trưởng thành trong suốt cả cuộc đời.</div><h4>Vô thức trong tâm lý học nhận thức:</h4><div>Từ những gì đã trình bày, có thể tin rằng, những ai vốn coi trọng vô thức vẫn không hề lay chuyển niềm tin. Điều đó thực ra dễ hiểu, vì không thể đánh giá đúng vai trò vô thức trong mối tương quan với ý thức nếu không nhắc tới tâm lý học nhận thức, là hệ thống tâm lý tập trung tới sự hiểu, tới việc tâm trí tích cực sắp đặt và tổ chức các kinh nghiệm như thế nào. Nói một cách đơn giản thì tâm lý học nhận thức quan tâm trở lại tới các quá trình ý thức.</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.chungta.com/File.aspx/image=pjpeg/087ef82133504767a611fda046b1dcf2-boris160.jpg/boris160.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Có thể gây ngạc nhiên, nhưng chính việc khảo sát ý thức một cách khoa học lại gây nên sự chú ý mới đối với các hoạt động vô thức. “Sau gần 100 năm bị lãng quên, nghi ngờ và vô hiệu hóa, các quá trình vô thức lại chiếm một vị trí vững vàng trong tâm trí tập thể của các nhà tâm lý học” (Kihlstrom JF, Barnhardt M, Tataryn DJ, Vô thức tâm lý học: tìm thấy, mất đi và tái xuất hiện, T/c Nhà tâm lý My, 1992, số 47, trang 788; dẫn lại theo Schultz, sách đã dẫn, trang 455).</div><div>Tuy nhiên đây mới là mấu chốt vấn đề: đó không phải là vô thức như Freud đã lập thuyết, tức cái vô thức được vận hành nhờ các dục năng, ký ức và ước vọng bị kiểm soát, cũng như nhờ sự săn lùng khoái cảm. Và chúng chỉ có thể xuất đầu lộ diện ở ý thức qua quá trình phân tích tâm lý lâu dài và tốn kém. Vô thức mới được xem là lý trí hơn cảm xúc. Nó liên quan với giai đoạn đầu tiên của sự nhận thức trong hành động đáp ứng đối với một kích thích. Vô thức là yếu tố tích hợp của quá trình học và xử lý thông tin, và có thể khảo sát nó qua nhiều hình thức thực nghiệm có kiểm soát.</div><div>Để phân biệt vô thức nhận thức học với vô thức phân tâm học (và trạng thái không biết về mặt thể chất, ngủ hay hôn mê), một số nhà nhận thức học ưa dùng thuật ngữ phi ý thức (nonconscious) hơn là vô thức (unconscious). Khi đó giới nghiên cứu đồng ý rằng, phần lớn quá trình xử lý tâm thần diễn ra ở tầng phi ý thức. Điều đó không hạ thấp vai trò ý thức, vì theo thuyết xử lý đối ngẫu Dixon, 1981, ý thức và vô thức là hai mặt của một đồng xu, chúng tồn tại không thể thiếu nhau, đối lập và thống nhất. Hãy so sánh khập khiễng ý thức với bộ tham mưu chiến lược, vô thức với phần còn lại của một đạo quân. Hiển nhiên phần lớn công việc thuộc về vô thức, nhưng phải chăng các quyết sách chiến lược lại kém phần quan trọng? Theo bạn thì Napoleon đúng khi coi trọng các tướng soái hay Lev Tolstoi đúng khi coi trọng những người lính vô danh trên mọi nẻo đường chiến dịch?</div><h4>Tự nhiên và giáo dục, Sinh học và môi trường:</h4><div>Thực ra mọi tranh cãi về bài toán ý thức hay vô thức chỉ có thể giải quyết thỏa đáng trong khuôn khổ một bài toán bao quát hơn. Đó là bài toán tự nhiên hay giáo dục, sinh học hay môi trường trong việc tìm hiểu bản chất con người. Nói cách khác, cái gì quyết định bản chất con người, hệ gien hay các thành tố văn hóa? Đây là bài toán từng gây tranh cãi gay gắt không chỉ trong khoa học, vì những hệ lụy khoa học, triết học, đạo đức, xã hội, thậm chí cả chính trị của nó. Từng có những quan niệm như quyết định luận sinh học của chủ nghĩa phát xít hay công nghệ xã hội của xã hội học cực đoan, cũng như nhiều quan niệm trung dung ở mức độ khác nhau (chẳng hạn do đề cao bản năng vô thức, phân tâm học thiên về tự nhiên hơn giáo dục, sinh học hơn môi trường).</div><div>Ở đây cần trích dẫn nhà linh trưởng học Thụy Sĩ Hans Kummer khi ông nhận xét về mối quan hệ nói trên. Theo ông, cố gắng xác định xem nhân cách được sắp xếp bằng gien hay môi trường nhiều ít ra sao cũng vô ích như việc cố gắng xác định xem tiếng trống từ xa vọng lại do trống hay người đánh trống. Cái có thể xác định chỉ là, hai tiếng trống khác nhau do hai cái trống hay do hai người đánh trống khác nhau. Cũng như vậy, có thể nói sự khác nhau trong phong cách của hai nhạc sĩ chủ yếu do di truyền hay giáo dục, chứ không thể nói phong cách từng người chỉ do thiên bẩm hay khổ luyện.</div><div>Có thể thấy vấn đề rõ hơn qua chủ đề ưa thích của Freud, cấm kị loạn luân. Theo phân tâm học, dục năng ưa đối tượng loạn luân. Vậy tại sao loạn luân ít xảy ra? Vì cấm kị loạn luân là thiết chế đạo đức để kiểm soát và ngăn chặn. Theo giới Freud học thì đó chính là thắng lợi của văn hóa trước tự nhiên.</div><div>Tuy nhiên ngay từ thời Freud, nhà xã hội học Phần Lan Edward Westermarch đã giả định rằng, sự thân thuộc ngay từ lúc bé (như giữa mẹ con hay anh em) giết chết đòi hỏi tính dục. Ông cho rằng hầu như không có sự hấp dẫn tính dục giữa những người lớn lên bên nhau. Như một người Darwin chủ nghĩa, ông giả định đó chính là cơ chế tiến hóa để ngăn ngừa sự loạn luân, tức ngăn ngừa sự suy thoái của hệ gien di truyền. Quan niệm đó được khẳng định cả trên linh trưởng và trên người. Cấm kị loạn luân không phải là thắng lợi của văn hóa trước sinh học, mà là sự giao thoa của chúng. Theo tiến hóa luận thì chúng ta là kết quả của hệ gien phù hợp với môi trường, nói cách khác là sản phẩm giao thoa giữa sinh học và môi trường. Và như thành tố của một xã hội cụ thể, mỗi chúng ta là sản phẩm của quá trình tương tác không ngưng nghỉ giữa các yếu tố văn hóa và tự nhiên đã tạo nên xã hội đó.</div><div>Kết thúc bài báo khoa học “Chấm dứt cuộc tranh cãi tự nhiên chống giáo dục” trên T/c Người Mỹ khoa học số 12-1999, nhà động vật và đạo đức học Frans de Waal viết: “Thay cho việc coi văn hóa là phản đề của tự nhiên, chúng ta có thể hiểu sâu sắc hơn hành vi con người nếu im lặng mang cuộc tranh cãi xưa cũ tự nhiên/giáo dục tới nấm mồ của nó”. Xin noi gương ông mà mạnh dạn cho rằng, có thể hiểu rõ hơn quá trình sáng tạo cũng như các hoạt động tinh thần khác của con người nếu chúng ta lẳng lặng đem cuộc quyết đấu ý thức hay vô thức chôn sâu dưới ba thước đất.</div><div><em>Tp. Hồ Chí Minh 19-2-2004</em></div><hr><div>Dẫn theo: <a href=\"http://www.chungta.com/nd/tu-lieu-tra-cuu/tai_sao_freud_gay_nhieu_tranh_cai.html\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao Freud gây nhiều tranh cãi?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-10-20T03:19:59.165Z","down_point":1,"up_point":50,"tags":[{"_id":"58fc2be85210c2058fb58f8b","name":"TÂM LÍ HỌC"},{"_id":"59e709c2cb1dfd2534cfdc47","name":"PHÂN TÂM HỌC"},{"_id":"59c3ca79f602a33b12f62b1a","name":"VÔ THỨC TẬP THỂ"},{"_id":"59c3ca79f602a33b12f62b1b","name":"TÂM LINH"},{"_id":"59e96b5fcb1dfd2534d07ed6","name":"FREUD"}]}