{"_id":9864,"title":"BƠI RA BIỂN LỚN (PHẦN 3)  \nVề Vũ Hán ngắm Hoàng Hạc Lâu","body":"<div>&nbsp; &nbsp; Chào các bạn, lại là mình - phóng viên thường trú tại Thâm Quyến đây, à quên, 2 tuần rồi mình không ở Thâm Quyến nữa, mà đi tránh nóng ở Hồ Bắc :D Chả là kỳ nghỉ lễ quốc khánh bên này dài lê thê 8 ngày lận + lời rủ rê hấp dẫn từ cô bạn cùng phòng về ngắm lầu Hoàng Hạc ở Vũ Hán, nên mình đã... chịu khổ mà đày xác 20 tiếng đồng hồ trên xe khách để về \"mục sở thị\" chốn xưa Lí Bạch chấp bút biên thơ trên dòng sông Dương Tử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a5b8d10b3cc11e7986373f03f26e036.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoàng Hạc Lâu</figcaption></figure></div><div>&nbsp; &nbsp;Mỗi lần lên Spiderum huyên thuyên kể về những lần đi chơi, thì phần lớn bạn bè mình đều bảo: \"eo ôi, sướng thế, suốt ngày được đi!\". Vâng, đó chỉ là bề nổi của tảng băng \"đi đày\" thôi các chế ạ! Quốc khánh là một trong những kỳ nghỉ dài trong năm, nên vé tàu hỏa, tàu siêu tốc trên không, xe khách giường nằm cháy hết từ... 3 tháng trước :(( Hai đứa ham chơi bọn mình bất chấp, ra bến xe khách mua vé về nhà, xe ghế ngả thôi ạ, và hành trình 20 tiếng đồng hồ trên xe bắt đầu.&nbsp;</div><div>&nbsp; &nbsp; 20 tiếng vật vã trên xe là chuyến xe khách dài nhất mình từng đi suốt 23 năm cuộc đời, chỗ gác chân không có, chân muốn tê hết đi. Xe thì dừng tận 5 - 6 chặng suốt hành trình, chặng tù nhất là 2h sáng, mãi mới thiếp đi được thì bị hò dậy. 7h sáng hôm sau, dưới tiết trời mưa phùn, gió rét như cắt, bọn mình đáp xuống một điểm dừng gần thành phố Vũ Hán. Nói là gần thôi, nhưng phải đi cái xe túc túc nhỏ xíu đến điểm bus gần nhất. Từ điểm bus này, lại đi tiếp 30 phút đến ga metro Vũ Hán vào trung tâm thành phố. Mother of mệt mỏi :((((</div><div>&nbsp; &nbsp;Ấn tượng đầu tiên về thành phố này là: lạnh, yên bình và lịch sự. Vũ Hán là một thành phố trung ương trực thuộc tỉnh, thủ phủ của Hồ Bắc.GDP của Vũ Hán là 396 tỷ nhân dân tệ với GDP bình quân đầu người khoảng 44.000 nhân dân tệ (tương đương 6.285 đô la Mỹ) trong năm 2008 (không có Google, nên mình phải dùng wiki số liệu cách đây gần chục năm :((). Vũ Hán hiện đang thu hút khoảng 50 công ty Pháp, chiếm hơn một phần ba các công ty của Pháp đầu tư trong số các thành phố ở Trung Quốc.</div><div>&nbsp; &nbsp; Vũ Hán là một trung tâm quan trọng về kinh tế, thương mại, tài chính, vận tải, công nghệ thông tin, và giáo dục ở miền trung Trung Quốc. Các ngành công nghiệp chủ yếu bao gồm quang-điện tử, sản xuất ô tô, sản xuất thép, ngành dược phẩm, sinh học kỹ thuật, công nghiệp vật liệu mới và bảo vệ môi trường. Wuhan Iron & Steel (Group) Co. and Dongfeng-Citroen Automobile Co., Ltd có trụ sở tại thành phố. Hiện có 35 cơ sở giáo dục bậc đại học ở đây, trong đó có Đại học Vũ Hán, Đại học Khoa học & Công nghệ Huazhong, thành phố có 3 khu phát triển cấp nhà nước, xếp thứ 3 về sức mạnh khoa học và công nghệ, xếp thứ 10 top 10 thành phố giàu có nhất Trung Quốc.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f3be2e0b3cd11e7986373f03f26e036.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wuhan by night - Nguồn: <a href=\"Baidu.com\" rel=\"noopener noreferrer\" target=\"_blank\">Baidu.com</a></figcaption></figure></div><div>&nbsp; &nbsp; Người Vũ Hán có nước da trắng bóc, mũi cao, gương mặt thanh tú, dáng người dong dỏng. Phong cách ăn mặc của người Vũ Hán xứng đáng được điểm cộng to oành, ai nấy mặc rất thanh lịch, từ thanh niên, sinh viên các trường đại học đến các cô bác trung niên, lão niên. Ngắm cảnh mọi người đi lại trên đường thật thích mắt, mỗi người một phong cách nhưng đều xinh đẹp rạng rỡ, dưới tiết trời se lạnh, cảm giác như mình đang trên một thành phố nào đó của Hàn Quốc vậy :))</div><div>&nbsp; &nbsp;Nhịp sống ở Vũ Hán không vội vã như Thâm Quyến, không lặng lẽ như Đông Quản, không ồn ào như Hongkong, có cảm giác nó rất lãng mạn, đủ năng động nhưng vẫn mang trong mình nét trầm mặc xưa như lịch sử 3000 năm của chính thành phố này vậy. Bạn mình nói, Vũ Hán là thành phố của các trường đại học, cư dân của thành phố này đa số là giáo viên, sinh viên. Thành phố Vũ Hán cũng có rất nhiều người nước ngoài sinh sống, họ đến đây dạy học, học theo diện trao đổi sinh viên, nhiều người chọn Vũ Hán làm nơi định cư luôn cho những năm tháng ở dốc bên kia cuộc đời. Tóm lại, Vũ Hán đẹp, cái đẹp khiến người ta muốn quay trở lại nhiều lần nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1f42ef0b3d511e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc Vũ Hán - view từ tầng 2 Mc Donald</figcaption></figure></div><div>&nbsp; &nbsp; Sau buổi sáng nghỉ ngơi hồi sức, 2 đứa mình thuê taxi đến Hoàng Hạc Lâu-một trong bốn tứ đại danh tháp của Trung Quốc, nằm bên bờ sông Dương Tử. Tên gọi \" Lầu Hoàng Hạc \" bắt nguồn từ truyền thuyết dân gian. Tương truyền Phí Văn Vi, một tu sĩ đắc đạo thành tiên thường cưỡi hạc vàng ngao du sông thủy. Một hôm, tiên và hạc bay ngang Vũ Hán và dừng chân lại trên \"Đồi Rắn\"(núi Xà Sơn) để nhìn ngắm, một bên là cảnh đẹp hùng vĩ của Trường Giang và bên kia là Ngũ Hồ trong khói sương diễm lệ. Người đời sau đã từ nơi tiên cưỡi hạc vàng bay đi xây lên một tháp lầu đặt tên là Hoàng Hạc Lâu.</div><div>&nbsp; &nbsp; Lầu Hoàng Hạc ngày xưa là nơi gặp mặt tao đàn của các văn nhân mặc khách đương thời. Trong thời Đường (618-907), các thi nhân đến Hoàng Hạc Lâu để vừa thưởng ngoạn phong cảnh non nước mây ngàn hữu tình, vừa uống rượu làm thơ. Hoàng Hạc Lâu ngày nay nằm trong công viên Hoàng Hạc, thu hút rất nhiều du khách đến thăm quan.</div><div>&nbsp; &nbsp; Từ khách sạn mình đến Hoàng Hạc Lâu phải đi qua cây cầu dây rất dài nối hai bờ sông Dương Tử (Trường Giang), bên đường người ta trồng hàng dài &nbsp;một loại hoa rất lạ. Hoa có 3 màu: vàng, đỏ và hồng phấn. Theo như mình quan sát thì khi mới ra hoa mang sắc vàng, sau đó chuyển sang hồng phấn, và đến độ cuối kỳ, hoa sẽ mang màu đỏ thẫm. Mình rất tò mò về loài hoa này, nhưng ngay cả những người bản địa cũng không biết tên. Họ chỉ biết từ khi sinh ra đã thấy loài hoa này, như một đặc sản của Vũ Hán, của Hồ Bắc mà không một nơi nào khác có được. Mình tự đặt tên cho hoa này là Tam sắc :p, hehe. Bên cạnh hoa Tam sắc, trung tâm thành phố cũng được tô điểm bởi từng hàng dài cây phong đang mùa thay lá, nom rất thơ mộng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25f29820b3ce11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoa tam sắc - nhấn mạnh là tên mình tự đặt :D</figcaption></figure></div><div>&nbsp; &nbsp; Khu công viên Hoàng Hạc, nằm trên núi Xà Sơn, giống các công viên trên núi khác mình từng ghé thăm. Người Trung Quốc rất thích \"phong thủy\", view để xây đình đài, miếu mộ đều được chọn trên núi cao, nhìn xuống phải có \"thủy\" (sông, hồ, biển) thì mới được gọi là đẹp. Ở Thâm Quyến, mình thấy mỗi quận có một cái đền trên núi như vậy, thường là một tháp cao ít nhất 5 tầng trên núi, phía dưới xây dựng như khu công viên. Trên từng tầng của tháp sẽ được trưng bày như một bảo tàng địa phương thu nhỏ, tầng cao nhất đôi khi được bày sách về kinh Phật. Và đặc biệt, những tháp này không bao giờ cho phép người dân thắp hương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/852f1660b3ce11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tháp gần nhà mình, trên núi Hồng Hoa, Quang Minh, Thâm Quyến.</figcaption></figure></div><div>&nbsp; &nbsp;Công viên Hoàng Hạc được chia làm khá nhiều khu như ngự hoa viên trong các phim cổ trang Trung Quốc, khu bán đồ lưu niệm, bán vé. Bọn mình mua 2 vé tham quan Hoàng Hạc Lâu + đi du thuyền trên sông Dương Tử. Lượn lờ check in chán chê, hai đứa phải chạy cong mông đến điểm tập kết để lên bus ra thuyền, còn không kịp leo lên lầu Hoàng Hạc. Khi đã yên vị trên bus, cả 2 mới thở phào nhẹ nhõm, bus chầm chậm đưa đoàn người ra bờ sông với những du thuyền đã đợi sẵn. Hôm ấy, một ngôi sao Trung Quốc(chả biết tên :D) tổ chức đám cưới trên du thuyền bên cạnh, khách mời toàn VIP, thảm đỏ trải từ đầu bến đến tận tầng 2 của du thuyền, MC, nhạc nhẽo cứ gọi là tưng bừng cả góc sông. Theo dòng người, bọn mình lên thuyền và chuẩn bị ăn buffet trước khi ngắm LED show lúc 7h tối, cũng may mà lên sớm, nên bọn mình xí được cái ghế ngồi cạnh lan can ngắm cảnh. Trời bắt đầu lạnh hơn, tiếng chuông vang một góc lầu Hoàng Hạc, rồi cả thành phố bắt đầu lên đèn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9e268b0b3cf11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">So deep tí nào :D</figcaption></figure>&nbsp; &nbsp; Nếu như ban ngày, Vũ Hán ấn tượng du khách bởi vẻ đẹp nhẹ nhàng, pha nét cổ kính, thì Wu Han by night, là một nhịp sống khác, sôi động và trẻ trung hơn rất nhiều. Dọc bờ sông Dương Tử, dưới ánh đèn LED, cả thành phố như bừng sáng. Các tòa nhà cao vút nằm ngay ngắn, vuông vức cạnh nhau, LED show bắt đầu. Các hình ảnh được trình chiếu liên tiếp với 3 tone màu chủ đạo: đỏ, lam và vàng. Cùng lúc ấy, radio được bật lên với giọng nói rất truyền cảm: \" Kính chào quý khách, quý khách đang trên du thuyền số... với hành trình khám phá thành phố Vũ Hán dọc bờ sông Dương Tử...\" Sau đó là thông tin về Vũ Hán qua suốt chiều dài lịch sử đến tận ngày nay, vươn mình trở thành một trong những thành phố hiện đại bậc nhất cả nước. Gần cuối hành trình, nữ phát thanh viên còn đọc hai bài thơ \" Hoàng Hạc Lâu\" của Lí Bạch và Thôi Hiệu, dù cũng chẳng hiểu nội dung 2 bài thơ bằng tiếng Trung phồn thể, nhưng mình cũng thấy họ đang làm du lịch theo một hướng rất hay. Mặc dù mọi thứ không được quảng cáo rầm rộ, nhưng cảm xúc của mọi người đã được lái theo đúng cách. Từ việc tham quan công viên Hoàng Hạc, đứng trên Hoàng Hạc lâu phóng tầm mắt ra xa ngắm toàn thành phố, người ta như tự đắm mình trong thế giới cổ xưa, à thì ra dưới khung cảnh này, những bài thơ bất hủ đã ra đời như thế. Đến khi xuống thuyền ngắm dòng sông Trường Giang huyền thoại, dõi mắt về phía hai bên bờ, lại thấy Vũ Hán sao mà năng động, hiện đại đến vậy. Gần cuối hành trình, các tòa nhà đồng loạt hiện lên dòng chữ \" Vũ Hán của tôi\", như &nbsp;một lời chào tạm biệt, một dấu ấn rất riêng, lời cảm ơn của thành phố. Hóa ra, Vũ Hán đã được giới thiệu trọn vẹn đến du khách như thế. Không khí lành lạnh của buổi đêm, những bước chân khoan thai trên hè phố, tiếng phà tàu cập bến, tiếng âm thanh cuộc sống, cứ thế hòa quyện, nhẹ nhàng len lỏi vào tim những kẻ trót yêu cái dịu dàng của thành phố này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7c81ec0b3d011e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wo de Wuhan</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Thế rồi, như một kẻ ưa dịch chuyển, mình hay theo dõi những thứ hay ho khác rồi đặt ra giả thuyết: \"<em>liệu ta có thể áp dụng với đất nước mình?</em>\" Ừ thì, từ Tàu lại nói chuyện sang ta, không hiểu sao nhìn Vũ Hán mình cứ liên tưởng đến Đà Nẵng. Đà Nẵng là thành phố mình rất yêu thích, ghé qua 2 lần rồi vẫn muốn về chơi nữa, cũng như Vũ Hán, 2 lần ghé thăm, vẫn mong nhiều dịp trở lại. Đà Nẵng là thành phố của những cây cầu, nếu chúng ta cũng có du lịch kiểu LED SHOW, cũng đầu tư phà thôi, chưa cần du thuyền làm gì, hoặc nếu có, cho khách du lịch hạng sang hơn một chút dọc bờ sông Hàn. Cũng là một ý hay chứ nhỉ? Vé có thể kèm Asia Park + LED show Han river. Vì vé Asia Park siêu rẻ, hồi mình đi có 100 - 150k/ người, chơi đủ trò chưa hết, sau một thời gian quẩy tung trời, có chuyến phà ngắm thành phố ban đêm thì còn gì thú bằng :p Hay như Huế, có du lịch bằng thuyền trên sông Hương và nghe nhã nhạc cung đình, hay đấy, cổ truyền đấy, nhưng sao mình thấy nó vẫn thiếu thiếu. Phải chăng vì Huế cứ như một nốt nhạc rất trầm, mà người xem lại muốn được kéo lên chút nữa, kiểu như gần cập bến, người ta thấy hiện lên dòng chữ \"Huế của tôi\" lấp lánh, như một lời chào và hẹn gặp lại?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65d70b00b3d411e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vẫn là Vũ Hán đấy, không phải Huế đâu :)))</figcaption></figure></div><div>&nbsp;P/S: Sau khi ghé thăm Vũ Hán, lầu Hoàng Hạc và du ngoạn trên sông Dương Tử, ngày hôm sau, 2 đứa mình khăn gói quả mướp về quê bạn ở Hoàng Cương - một thành phố nhỏ ngoại thành Vũ Hán. Hoàng Cương như Sapa của Việt Nam vậy, và cái thị xã xinh xắn ấy cũng đã níu chân mình hơn một tuần liền. Muốn biết Sapa của Hồ Bắc hay ho như thế nào, upvote và theo dõi mình ở bài sau nhé!&nbsp;</div><div>Phần 4:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cherishvu.spiderum.com/bai-dang/BOI-RA-BIEN-LON-P4-Nguoi-anh-em-cua-Hongkong-7n3\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BƠI RA BIỂN LỚN (P4) : Người anh em của Hongkong</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sweetie Cherish trong mục Quan điểm - Tranh luận</em>cherishvu.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://cherishvu.spiderum.com/bai-dang/BOI-RA-BIEN-LON-P4-Nguoi-anh-em-cua-Hongkong-7n3\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8cd09a0636011e8bcd369840c5aa7bc.png)\"></a></div></div><div>Một số bài viết khác cùng series của mình về hai thành phố Thâm Quyến và Trung Sơn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/BOI-RA-BIEN-LON-6zs\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">BƠI RA BIỂN LỚN</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sweetie Cherish trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/BOI-RA-BIEN-LON-6zs\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2eace160b3af11e7986373f03f26e036.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/BOI-RA-BIEN-LON-PHAN-2-Hay-cau-chuyen-ve-viec-hun-hap-kinh-doanh-72f\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">BƠI RA BIỂN LỚN (PHẦN 2) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\nHay câu chuyện về việc hùn hạp kinh doanh</strong><br><em class=\"markup-em\">Bài viết gửi bởi Sweetie Cherish trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/BOI-RA-BIEN-LON-PHAN-2-Hay-cau-chuyen-ve-viec-hun-hap-kinh-doanh-72f\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39fdc2f0b3af11e7986373f03f26e036.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10586,"created_at":"2017-10-18T07:37:47.238Z","down_point":0,"up_point":49,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"5b0d854f1ff78136f5f8cc11","name":"VŨ HÁN"}]}