{"_id":11980,"title":"Sai một từ, FA một đời","body":"<div><strong><em>Truyện ngắn hết sức thú vị, hài hước, được đề xuất bởi&nbsp;</em></strong><a href=\"http://short-edition.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Short Edition</em></strong></a><strong><em>. Mình xin được dịch lại để chia sẻ cho các bạn cùng đọc. Link tác phẩm gốc: <a href=\"http://short-edition.com/fr/oeuvre/tres-tres-court/lapsus-3\" rel=\"noopener noreferrer\" target=\"_blank\">http://short-edition.com/fr/oeuvre/tres-tres-court/lapsus-3</a></em></strong></div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2670880154311e8b9c3433ebf731e5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Biểu hiện đầu tiên của tình yêu chân thật ở người con trai là sự rụt rè, còn ở n</em></strong><strong style=\"background-color: initial;\"><em>gười con gái là sự táo bạo.</em></strong></figcaption></figure></div></blockquote><div>&nbsp; &nbsp;Thế đấy. Tôi đã cạo râu xong. Tốt rồi. Cạo râu sạch sẽ. Tôi không nghĩ về chuyện đó nữa.</div><div>&nbsp; &nbsp;Tôi cảm thấy nhẹ nhõm. Ổn rồi. Tươi trẻ và nhẹ nhõm hơn. Tôi sạch sẽ, và tôi thấy mọi thứ đều ổn. Xong ! Khi tôi đến gần cô ấy, ít ra cô ấy sẽ không xa lánh tôi.</div><div>&nbsp; &nbsp;Tôi kiểm tra lại dây giày. Okie. Buộc theo kiểu nơ double. Hoàn hảo !</div><div>&nbsp; &nbsp;Tôi xách vali đi làm. Rồi, tôi đã có chiếc vali bên mình. Mọi chuyện vẫn ổn. Tôi sạch sẽ, tôi đã mang theo vali, tôi đã sẵn sàng. Tôi đưa tay check lại khóa quần, okie, đã khóa. Rồi. Mọi chuyện vẫn ổn. Tôi đảo mắt về phía bếp nấu ăn. Okie, gas đã khóa.</div><div>&nbsp; &nbsp;Tôi khóa cửa bằng chìa. Cửa đã được khóa cẩn thận. Xong rồi. Tôi không nghĩ về chuyện đó nữa.</div><div>&nbsp; &nbsp;Chuyện quan trọng mà tôi phải nghĩ tới bây giờ, đó là tôi sẽ đi mua bánh mì, xuất hiện trước một tiệm bánh. Nếu chuyện này thành công, tôi sẽ không cần nghĩ về nó nữa. Tôi đã chuẩn bị hết sức kỹ càng suốt hơn 2 tháng qua. Sẽ thật tiếc nuối nếu tôi thất bại. Ví dụ như bỏ quên bánh mì ở đó chẳng hạn, đúng vậy, sẽ thật tiếc nuối…</div><div>&nbsp; &nbsp;Nào, check lại khóa quần 1 lần nữa. Đã khóa.</div><div>&nbsp; &nbsp;Tôi rẽ vào một góc đường...</div><div>&nbsp; &nbsp;Trước đó, lúc ở nhà, tôi đã bày biện sẵn những ngọn nến ở trên bàn. Mọi thứ đã sẵn sàng. Món thịt quay đã được hẹn giờ trong lò. Bánh kem lòng trắng trứng được bỏ vào máy đông lạnh. Tôi cần cho bánh ra ngoài 1 tiếng trước khi ăn, tôi phải ghi nhớ điều này.</div><div>Dây giày hình nơ double, khóa quần đã kéo. Okie. Mọi thứ vẫn ổn.</div><div>&nbsp; &nbsp;Lần này, tôi phải làm đến cùng. Đến gần cô ấy và bắt chuyện với cô ấy. Lần trước, ngu người quá mà, ngay cả khi tôi đã sẵn sàng để tiến hành phi vụ của mình. Lúc tôi đang tiến về phía cô ấy, lúc tôi đang lẩm nhẩm đọc lại những lời thoại mà tôi đã học thuộc lòng và được tôi tập luyện hàng trăm lần ngày hôm qua, Bernard bỗng nhiên ra hiệu cho tôi. Anh ta đã cứu tôi thoát khỏi một vố ê chề. Ban đầu, tôi không hiểu Bernard đang cố diễn tả điều gì, cậu ta liên tục chỉ vào thứ gì đó bên dưới thắt lưng… Rồi tôi nhìn lại mình… Phéc-mơ-tuy hoàn toàn rộng mở… Tôi kịp thời sửa sai và câu chuyện dừng lại ở đây.</div><div>&nbsp; &nbsp;Lần trước nữa, khác hẳn, không ai có thể dự báo một thảm họa ập tới. Đến phút chót mà còn fail. Dây giày một bên tuột, trông ngu thật sự. Một chiếc nơ double cũng theo đó mà tuột nốt, nhưng tôi lại không nhận ra, để rồi tất cả rơi vung vãi trên mặt đất. Tôi đã có 1 phen bẽ bàng trước khi đến chỗ làm. Tôi cũng không thể tiếp cận cô ấy sau cú tuột kinh điển này.</div><div>&nbsp; &nbsp;Còn bây giờ, tôi nhìn lại dây giày. Nơ double. Rất chặt. Mọi thứ vẫn ổn. Khóa quần đã kéo. Hoàn hảo. Tôi sẽ mua bánh và chuồn thẳng đến văn phòng.</div><div>&nbsp; &nbsp;Tôi bước vào tiệm bánh. Tôi sẽ không tạch, sẽ không làm hỏng cả một quá trình. Okie, tôi ôm chặt chiếc vali bên mình, tôi sợ quên. Tôi dùng tay phải để lấy tiền trong túi quần, 70 cent. Số làm tròn. Hoàn hảo. Tôi đã chuẩn bị một ít tiền lẻ từ trước. Bàn tay nắm chặt dưới thắt lưng, khóa quần đã kéo, okie rồi, đây là thời cơ dành cho tôi:</div><div>&nbsp; &nbsp;“Thưa cô, xin vui lòng bán cho tôi một chiếc khóa quần !”</div><div><strong><em>Trong tiếng Pháp, bánh mì “baguette” được phát âm gần giống với “braguette” (rãnh xẻ phía trước quần), nhân vật chính vì áp lực và căng thẳng quá nên đã nói nhầm =))) Mình xin dịch đơn giản là khóa quần để tiện cho việc đọc và theo dõi =))) Hiện tượng này trong tiếng Pháp và tiếng Anh đều được gọi là “lapsus”.</em></strong></div><div>&nbsp; &nbsp;Tôi là thằng đần. Một thằng đần bên chiếc vali và đi giày buộc theo style nơ double hoàn hảo. Một thằng đần với khóa quần đã kéo và miệng há hốc vì ngỡ ngàng. Một thằng đần với khuôn mặt đỏ sẫm, đang phải chịu đựng sức nóng đến từ ánh mắt “biết cười” của cô nàng bán hàng. Đơn giản tôi là một thằng đần, đưa tay trả những đồng xu ngốc nghếch, nhận lấy bánh mì baguette và đứng trước một đám đông đang cười tươi như hoa. Còn gì tuyệt vời hơn việc bắt đầu ngày mới bằng một tiết mục hài hước của một gã hề nhân viên văn phòng, từ đó có thêm gia vị để chém gió và cười tẹt ga bên máy bán cafe tự động?</div><div>&nbsp; &nbsp;Chàng trai chu đáo, cẩn thận này sẽ ngoan ngoãn đi tới văn phòng, nhưng không dám nói gì với cô bạn đồng nghiệp trực tổng đài xinh đẹp. Anh ta sẽ về nhà một mình, như bao buổi tối đau đớn, buồn tủi khác. Anh ta sẽ chịu đựng hình phạt: Ăn hết món thịt quay đã chín vào đúng 19h, một mình. Anh ta sẽ đặt chiếc vali ở cửa, đặt mấy cái bánh mì baguette lên bàn, tháo rời chiếc nơ double hoàn hảo. Và thậm chí, có khả năng, anh ta sẽ kéo khóa quần xuống, một mình, làm bạn với sự cô đơn mênh mông trong căn hộ tiện nghi của mình.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8440,"created_at":"2018-02-19T07:25:14.638Z","down_point":1,"up_point":43,"tags":[]}