{"_id":8928,"title":"Về phát âm tiếng Anh: cứ từ từ từ từ ... từ từ, cho chuẩn rồi hẵng nói chuyện!?!","body":"<div>Dưới đây là 1 số bổ sung sau khi đọc <a href=\"https://spiderum.com/bai-dang/Ve-viec-phat-am-tieng-Anh-chuan-hay-la-nam-chac-can-ban-6vf\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết</a> vô cùng chân thành của <strong>Husky</strong>, hy vọng nó sẽ có ích cho mọi người trong quá trình rèn luyện tiếng Anh.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4ff8dd0866f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kỷ niệm: 1 ngày đẹp trời, lên gym trong tâm trạng hăng hái, em hào hứng hỏi thằng bạn thân: \"Hau zit gâu ing mết (How's it going mate?)\". Thằng bạn mặt buồn so trả lời đại thể là dạo gần đây có ghẹ nên quên mie nó gym (nó nói tiếng Anh, nhưng em vốn văn thơ nên ... các bác đừng ném đá). Thấy khổ thân, e mới nghĩ cách an ủi, rồi nói: \"C'mon, no one can keep it all the time\". Nhưng cũng muốn nó đến đỡ tạ cho em, nên đế thêm: \"But it's NECESSARY to be back soon\". Sở dĩ em viết hoa cái từ khốn nạn kia, vì em quá tự tin và phát âm nó: nờ SÉT sờ ry. Thằng bạn tự nhiên cười rất chó, rồi nhại: \"nờ SÉT sờ ry\". Có thói xấu xa đa nghi quen rồi, em chột dạ, y như rằng về nhà tra nó phải đọc là: NỚ sợt sờ ri. Đau hơn hoạn.</div><div><br></div><div>Thực tình nhớ lại cái vụ ấy thôi đã thấy ngượng rồi, nhưng nó cho thấy rõ việc phát âm k chuẩn có ảnh hưởng thế nào đến trọng lượng câu nói, đúng k? Vâng, đúng vậy, phát âm chuẩn là CẦN THIẾT, VÔ CÙNG CẦN THIẾT.</div><div>Nhưng, cái mà em muốn nhấn mạnh ở đây, là trước đó em <strong>KHÔNG HỀ BIẾT MÌNH PHÁT ÂM SAI</strong>. Đến đây phải nói 1 chút về tiểu sử: Em là điển hình của 1 thằng dân khối A trường chuyên, học cấp 3 kiểm tra tiếng Anh toàn quay bài bạn, đến đại học chầy chật cho xong mấy kỳ thi, đi ôn Ielts thì cày căng đọc với viết nhằm kiên quyết cứu vớt 2 cái kỹ năng kia (nói em 5.5 thì các bác biết thế nào r). Và khi xuất khẩu được rồi, em trở thành con người ít nói nhất cái xã hội văn minh luôn luôn đề cao việc nói ít. Hình họa thế thôi chứ thực ra là NHÚT NHÁT NGẠI GIAO TIẾP vì bị mặc cảm mình k phát âm chuẩn ấy.</div><div>Và chính cái ngại giao tiếp ấy đã làm em vuột mất bao cơ hội để nhận ra cái sai của mình trong phát âm, 1 trong những cách theo em là nhanh nhất để tiến bộ trong nói tiếng Anh. Nhiều bạn cho rằng khi đã nói sai thì rất khó sửa, nhưng theo em thì đó chưa phải điều tồi tệ nhất, mà điều tồi tệ nhất là <strong>KHÔNG BIẾT MÌNH SAI ĐỂ SỬA</strong>.</div><div>Tại sao không biết mình sai? Là vì mình không giao tiếp với ai để mà nhận ra. Dù vẫn biết nghe nhiều sẽ khiến hấp thụ cách nói trở nên tự nhiên (về việc này các bác có thể đọc lại <a href=\"https://spiderum.com/bai-dang/CHIA-SE-Lam-the-nao-de-noi-tot-tieng-Anh-6fk\" rel=\"noopener noreferrer\" target=\"_blank\">bài em chia sẻ trước đây</a>), nhưng nếu k phải qua các cuộc hội thoại trực tiếp (với người nói chuẩn), sẽ rất khó để mình đối mặt với lỗi sai phát âm của mình.</div><div>Tất nhiên điều đó không có nghĩa là em cổ vũ cho việc cứ tiếp tục nói sai và có cái tự tin giả tạo. Nhưng, theo em, có thể rất dễ dàng phân biệt thể loại này: tỏ ra professional bằng cách nói thật nhanh, và kết quả là Tây nó cứ uh yes cho qua chuyện, hoặc nó lịch sự mỉm cười rồi đề nghị nói lại những gì vừa nói. Và ta cũng sẽ thấy rõ những người này không bao giờ đi sâu vào 1 vấn đề, mà chỉ nói 1 2 câu rồi ... đổi người hoặc đổi chủ đề.</div><div>Vậy, cái gì mới là tốt?</div><div>Là cứ nói, nhưng cố gắng nói thật chậm, rõ ràng, tập trung vào những thứ mình cho là quan trọng và cần chia sẻ. <strong>ĐỪNG CHỜ ĐỢI ĐẾN LÚC NÓI CHUẨN RỒI HÃY NÓI</strong>.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ff5e890867111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái này thực ra hơi tiêu cực quá, nhưng đúng trong rất nhiều trường hợp</figcaption></figure></div><div>Nhưng quan trọng hơn, là biến cái tự tin rằng mình có thể nói tiếng Anh thành động lực để trau dồi vốn từ và khiến cho cách diễn đạt của mình dễ nghe hơn. Về việc này có 2 quyển rất rất hay mà em muốn giới thiệu, đặc biệt dễ hiểu dễ học chỉ tốn công sức chút ít nhưng kết quả quên cmnd: <a href=\"https://www.amazon.co.uk/Word-Power-Made-Easy-Lewis/dp/8183071007/ref=sr_1_1?s=books&ie=UTF8&qid=1503320833&sr=1-1&keywords=word+power+made+easy\" rel=\"noopener noreferrer\" target=\"_blank\">Word Power Made Easy</a> của Norman Lewis và <a href=\"https://www.amazon.co.uk/Word-Smart-Building-Educated-Vocabulary/dp/0307945022/ref=sr_1_1?s=books&ie=UTF8&qid=1503319161&sr=1-1&keywords=word+smart\" rel=\"noopener noreferrer\" target=\"_blank\">Word Smart</a> do Princeton xuất bản. Cả 2 em đều có ebook pdf, ai muốn thì để lại email trong comment em xin nhiệt liệt share.</div><div>Để kết thúc, em xin khẳng định 1 lần nữa, thứ cần nhất để học bất kỳ 1 ngoại ngữ nào chính là cần cù nỗ lực. Mà đó lại là phẩm cách đáng tự hào nhất của người Việt Nam xưa đến nay (ai dám bảo k đi). Vậy, English, sao phải xoắn, đúng k!?!</div><div><br></div><div style=\"text-align: right;\">Kẻ mộng mơ</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":8475,"created_at":"2017-08-21T13:13:13.380Z","down_point":2,"up_point":46,"tags":[]}