{"_id":10510,"title":"Tại sao chữ Quốc Ngữ là một loại chữ viết tuyệt vời để biểu thị tiếng Việt.","body":"<div>Bài viết này của tôi phần nhiều là để phản bác lại bài dưới này. Tuy nhiên những ai quan tâm đến ngôn ngữ nói chung và tiếng Việt nói riêng có thể đọc bài này như một bài độc lập. Tôi đã tóm tắt lại hết các ý ở bài dưới trong phần phản bác ở bài của mình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hom-nay-chung-ta-khong-bo-Tieng-Viet-83t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hôm nay chúng ta không bỏ Tiếng Việt</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Hom-nay-chung-ta-khong-bo-Tieng-Viet-83t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6861dd0d23211e78bc8d1c2f37c1cc6.jpg)\"></a></div></div><div><br></div><div>Có vẻ như tác giả bắt đầu với một ý tưởng mơ hồ rồi sau đó cố gắng đi tìm những bằng chứng và lập luận nửa vời để chắp vá cái ý tưởng ban đầu ấy, biến nó thành một bài viết. Điều làm tôi khó hiểu đầu tiên khi đọc đó là mặc dù ban đầu tác giả đã chỉ ra sự khác biệt giữa tiếng nói và chữ viết, tác giả ngay lập tức nhầm lẫn giữa hai khái niệm này. Tác giả mở đầu như sau: \"Hôm nay chúng ta không bỏ tiếng Việt. Nhưng mai sẽ bỏ\". Lưu ý tác giả dùng từ \"tiếng Việt\" chứ không phải là \"chữ Việt/ chữ Quốc Ngữ\". Bỏ tiếng Việt ở đây nghĩa là sao? Là bỏ đi ngôn ngữ mà chúng ta đang dùng để nói với nhau hàng ngày đây? Là bỏ đi ngôn ngữ của cả đất nước và dân tộc Việt Nam? Là bỏ đi linh hồn của dân tộc, di sản quý giá nhất mà tổ tiên đã để lại cho chúng ta? Tất nhiên đây là một ý tưởng điên rồ nhưng tác giả không có ý đó. Ở đây tác giả chỉ dùng nhầm từ thôi vì thực chất qua cả bài chúng ta sẽ thấy tác giả muốn thay đi cái chữ viết (tức chữ Quốc Ngữ, là thứ đang được dùng để biểu thị cho tiếng Việt) chứ không phải là tiếng nói. Tức là dù nó vẫn sai nhưng không sai ở mức độ khủng khiếp như tiêu đề bài viết làm chúng ta lầm tưởng.</div><div>Trước khi đi sâu vào từng ý thì tôi xin được nói một chút về bố cục của bài trên. Bài có 4 phần nhưng theo tôi thấy thì chỉ có phần một và phần hai là đáng được bàn đến. Hai phần đầu là giới thiệu chung và chỉ ra những bất cập trong việc sử dụng chữ Quốc Ngữ để biểu thị tiếng Việt. Hai phần sau là về cái lợi và hại của việc thay đổi. Tuy nhiên tác giả cũng thừa nhận là mình chưa biết thay đổi ra sao nên gần như hai phần sau không có ý nghĩa. Khi nói về một thứ có tầm ảnh hưởng lớn như chữ viết thì phải có một điểm đến nhất định (một đề xuất nhất định) mới có thể nói đến chuyện thay đổi được. Không thể nào cứ thích là thay.</div><div><br></div><div>Đi vào ý chính, tôi sẽ cố gắng tóm gọn những diễn đạt cơ bản của tác giả rồi sau đó mới phản bác để người đọc có thể nắm bắt tốt hơn. Ý lớn nhất của tác giả đó là việc chữ viết của chúng ta (chữ Quốc Ngữ) phản ánh được tiếng nói một cách nhanh gọn, đơn giản và chính xác quá. Chúng ta nói gì là viết lại được ngay đúng y như cách nói. Tác giả cho rằng sự dễ dàng này chỉ tốt cho công cuộc xóa mù chữ, nhưng về lâu về dài sẽ làm giảm khả năng tư duy bởi vì theo tác giả thì \"cái khó ló cái khôn\"; mối liên hệ giữa chữ viết và tiếng nói phải phức tạp thì chúng ta mới phát triển tư duy được.</div><div><br></div><div>Trước tiên chúng ta phải trả lời câu hỏi trọng tâm này: Liệu việc chữ viết biểu thị tiếng nói nhanh gọn, đơn giản và chính xác là tốt hay xấu? Câu trả lời: Đó là việc rất tốt! Tại sao? Như đã nói qua ở phần đầu, tiếng nói là cái cốt lõi, là trọng tâm. Chữ viết có một tác dụng duy nhất đó là biểu thị tiếng nói. Và vì chữ viết có tác dụng biểu thị tiếng nói, cách thức để đánh giá liệu một loại chữ viết tốt hay không là dựa vào đâu? Là dựa vào việc nó biểu thị tiếng nói tốt đến đâu. Thực vậy, một loại chữ viết tốt là một loại chữ viết cho phép người sử dụng biểu thị một cách nhanh chóng và chính xác nhất những gì họ muốn nói ra lên trên mặt giấy. Để diễn giải rõ hơn mối tương quan giữa tiếng nói và chữ viết thì tôi xin được đưa ra một so sánh như sau. Giả sử như có một bộ phim được chiếu trên một màn hình Ti Vi. Một cách tương đối, bộ phim ở đây là tiếng nói còn cái màn hình Ti Vi là chữ viết. Chữ viết biểu thị tiếng nói giống như cái cách mà một màn hinh Ti Vi biểu thị một bộ phim ra cho mọi người xem. Nói cách khác, cái màn hình là công cụ để chuyển tải bộ phim đến cho người xem giống như cái cách mà chữ viết chuyển tải tiếng nói. Vậy khi chúng ta đánh giá chất lượng của cái màn hình Ti Vi này chúng ta đánh giá nó dựa trên tiêu trí nào? Dựa trên tiêu trí là liệu nó có thể chuyển tải bộ phim một cách chân thực nhất, đúng với từng cảnh quay được tạo ra không. Nói đơn giản hơn thì một cái màn hình tốt là một cái màn hình có độ phân giải cao, xem sắc nét. Những gì hiện ra trên màn ảnh càng giống thực càng tốt. Cái màn hình này không cần phải rườm rà lòe loẹt, nó chỉ cần truyền tải bộ phim một cách rõ ràng đến cho người xem mà thôi, càng rõ ràng càng chính xác càng chân thật thì càng tốt. Điều tương tự cũng đúng khi nói về chữ viết. Nếu một loại chữ viết có thể chuyển tải được tiếng nói một cách nhanh gọn, chính xác, rõ ràng thì ta nói rằng loại chữ viết đó tốt.</div><div><br></div><div>Vậy khi đánh giá một ngôn ngữ, nói nó hay hay là không thì chúng ta dựa vào tiếng nói hay chữ viết? Phần nhiều là ở tiếng nói. Cũng giống như khi xem một bộ phim thì ta đánh giá hay hay dở là dựa vào bộ phim ấy chứ không dựa vào cái màn hình Ti Vi. Tất nhiên nếu một tiếng nói hay mà được biểu thị bằng một loại chữ viết dở thì người đọc cũng khó có thể cảm nhận được hết cái hay ấy. Tương tự như với một bộ phim nếu được chiếu trên một màn hình có độ phân giải kém thì nó cũng bớt hay đi nhiều vì khi xem sẽ bị nhòe và nhiễu.</div><div><br></div><div>Cái lập luận về cản trở tư duy ở trên là sai vì sao? Bởi vì chúng ta tư duy phần nhiều là bằng tiếng nói. Cứ thử để ý mà xem. Khi chúng ta suy nghĩ về một điều gì đó, chúng ta nói ra những điều đó trong đầu mình chứ chúng ta không viết ra những điều đó trong đầu. Khi suy nghĩ, chữ viết nó không hiện lên trong đầu mà âm thanh mới là thứ hiện ra. Kể cả khi viết thì ta cũng suy nghĩ trong đầu trước bằng tiếng nói sau đó mới viết lại ra giấy bằng cách sử dụng chữ viết. Thế nên nếu nói về việc phát triển tư duy thì phần nhiều phải bàn về tiếng nói. Nếu câu hỏi đặt ra là liệu tiếng Việt (tiếng nói) có khả năng kích thích tư duy tốt không thì theo tôi nghĩ là với sự đầu tư tốt hơn về giáo dục, câu trả lời sẽ là có. Chữ viết tất nhiên cũng có ảnh hưởng đến tư duy mặc dù không ảnh hưởng lớn như tiếng nói. Hơn nữa như tôi đã chứng minh ở trên, chữ viết có thể biểu thị tiếng nói hiệu quả lại càng làm cho dòng tư duy khi viết mạch lạc hơn. Giống như việc xem một bộ phim ở một màn hình có độ phân giải cao thì ta sẽ có những trải nghiệm tốt hơn, dễ hòa mình vào bộ phim hơn. Chữ viết càng biểu thị tiếng nói nhanh gọn, rõ ràng thì ta càng dễ hòa mình vào trong dòng suy nghĩ khi viết, từ đó thúc đẩy quá trinh tư duy.</div><div><br></div><div>Cụ thể về việc chữ Quốc Ngữ biểu thị tiếng Việt. Tôi xin được đưa ra đánh giá như sau: Chữ Quốc Ngữ là một công cụ rất tốt và rất mạnh để biểu thị tiếng Việt của chúng ta. Bằng chứng rõ ràng nhất là gì? Là tôi và tôi nghĩ là tuyệt đại đa số người Việt không bao giờ gặp phải vấn đề gì khi viết lại những lời mà mình muốn nói. Đơn giản vô cùng, nghĩ gì viết ấy. Không bao giờ tôi phải tra từ điển để biết cách viết của một từ tiếng Việt cả. Chỉ cần tôi biết cách đọc nó ra mồm, tôi sẽ viết được nó ra giấy. Tất cả những quy tắc về đánh vần đều rất chặt chẽ, ngắn gọn và dễ hiểu. Con đường từ tiếng nói đến chữ viết là vô cùng ngắn. Tất nhiên cũng giống như tất cả các loại chữ viết khác trên thế giới, chữ Quốc Ngữ cũng có những trường hợp dễ gây nhầm lẫn, chẳng hạn như giữa \"i\" ngắn và \"y\" dài, giữa \"ch\" và \"tr\". Tuy nhiên theo tôi thấy những trường hợp đó chiếm phần rất nhỏ. Một người biết đọc biết viết tốt ít khi mắc những lỗi đó. Mà dù họ có mắc những lỗi đó đi nữa thì người đọc vẫn sẽ hiểu họ viết gì, khả năng chuyền đạt gần như không bị ảnh hưởng, chỉ là nhìn hơi gượng mắt mà thôi. Ví dụ như bây giờ có ai viết \"con trâu\" thành \"con châu\" thì mình vẫn hiểu ý, chỉ là nhìn nó buồn cười thôi. &nbsp;</div><div><br></div><div>Nói về khả năng biểu thị của chữ Quốc Ngữ đối với tiếng Việt thì theo tôi thấy có những mặt nó còn tốt hơn cả chữ viết tiếng Anh biểu thị tiếng Anh. Bằng chứng rõ ràng nhất là việc có nhiều khi người Anh họ không thể viết được chính xác một từ mà họ đọc được. Hoặc là đôi khi họ không thể đọc được đúng một từ trên giấy. Là vì quy tắc đánh vần trong tiếng Anh không đồng nhất như tiếng Việt. Ví dụ như tác giả của bài trên đã chỉ ra: \"th\" trong \"think\" và \"th\" trong \"those\" đọc khác nhau.</div><div><br></div><div>Đến đây là tôi đã nói xong về cái ý lớn nhất của tác giả. Còn một vài ý nhỏ nữa tôi sẽ đề cập dưới đây.</div><div><br></div><div>Về ý thứ 2, mục 2 (Tiêu đề: nói đúng, nghĩ đúng những viết sai). Trong ý này tác giả đưa ra việc có những địa phương khác nhau đọc cùng một khái niệm khác nhau nên cũng dẫn đến viết khác nhau. Theo tôi thấy đây không gì khác chỉ là một hệ quả phụ của việc chữ Quốc Ngữ đã biểu thị ngôn ngữ của ta quá tốt. Vì loại chữ viết này nó biểu thị được tiếng nói tốt đến vậy cho nên nó biểu thị được luôn cả cái sự đa dạng nho nhỏ trong cách phát âm giữa các vùng miền. Tất nhiên cái hệ quả này đôi khi là không cần thiết vì trong công việc thường sẽ tốt hơn nếu như có sự quy định một cách đồng bộ về mặt diễn đạt. Đây không phải là một lỗi của chữ viết, nó đơn thuần chỉ truyền đạt lại các đăc tính của tiếng nói. Mà tiếng nói giữa các địa phương thì có đôi chút khác nhau, có đôi khi người vùng này nói mà người vùng kia cũng nhiều chỗ nghe không rõ. Chữ viết chỉ là kế thừa từ cái đó thôi.</div><div><br></div><div>Về ý thứ 3, mục 2 (Tiêu đề: khả năng đọc hiểu kém). Ở đoạn này tác giả có đưa ra một ví dụ nhỏ về việc học sinh trên lớp ghi chép nhiều mà chẳng vào đầu được bao nhiêu để rồi đi đến kết luận rằng chữ viết của ta có vấn đề. Tôi xin nói là việc học sinh ghi chép nhiều mà không vào đầu được bao nhiêu thứ nhất là vì đại đa số bọn nó có quan tâm đến những cái được dạy đâu. Nền giáo dục cưỡng bách bắt học thuộc lòng và ghi nhớ khiến những tri thức một cách tự nhiên bị não bộ đẩy ra. Đó là lỗi của nền giáo dục chứ đâu phải lỗi của chữ viết chúng ta.</div><div><br></div><div>Ý thứ 4, mục 2 về chuyện phát triển từ mới để gia tăng vốn từ vựng sẽ bị cản trở bởi chữ viết thì theo tôi thấy như sau. Cũng giống như tất cả các ngôn ngữ khác trên thế giới, từ mới được sinh ra của tiếng việt sẽ có thanh điệu cũng như cách luyến âm và phát âm theo phong cách của tiếng Việt, và vì thế chữ Quốc Ngữ vẫn sẽ biểu thị được những từ mới này tốt. Ví dụ như những từ mượn của nước ngoài như \"Coffee\" khi về Việt Nam sẽ được chuyền thành Cà Phê, \"Poupées\" sẽ được chuyển thành Búp Bê. Mỗi ngôn ngữ trên thế giới đều có những hệ thống thanh điệu riêng và khi từ vựng mới được ra đời thì chúng sẽ có cách phát âm dựa trên cái hệ thống thanh điệu tương đối cố định ấy. Mỗi loại chữ được tạo ra thường chỉ là để biểu thị được một loại tiếng nói nhất định với những thanh điệu nhất định đó mà thôi, chữ Quốc Ngữ không phải là một ngoại lệ. Nếu lo sợ rằng chữ Quốc Ngữ không thể biểu thị được những từ có cách phát âm nước ngoài thì đây là một nỗi lo không đáng có. Bởi lẽ hãy thử nghĩ xem, liệu có cách nào mà sử dụng chữ viết tiếng Anh để biểu thị những từ tiếng Việt được không. Lấy ví dụ, liệu anh có thể bằng một cách nào đó dạy cho một người Anh hiểu và đọc được từ \"Đại Dương\" mà chỉ được dùng những gì trong khuôn khổ tiếng Anh cho phép. Rất khó để làm điều này, rất khó để có thể sử dụng các phiên âm và chữ viết tiếng Anh để biểu thị được chính xác cách đọc của tiếng Việt. Lý do là vì chữ viết tiếng Anh không được tạo ra để biểu thị tiếng Việt, nó được tạo ra để biểu thị tiếng Anh. Tương tự, chữ Quốc Ngữ được tao ra để biểu thị tiếng Việt, nó cũng sẽ gặp khó khăn trong việc biểu thị các loại ngôn ngữ có cách phát âm quá khác. Đây là điều xảy ra với tất cả các tiếng nói và chữ viết trên thế giới.</div><div><br></div><div>Những gì anh nói về việc nên loại bỏ sự trùng lặp về Kí Âm và Phát Âm là đi ngược lại với sự phát triển của tiếng Việt nói riêng và chữ viết trên thế giới nói chung. Loại bỏ sự trùng lặp về Kí Âm và Phát Âm là chuyển từ sử dụng chữ tượng thanh sang sử dụng chữ tượng hình. Chữ tượng thanh ưu việt hơn chữ tượng hình ở chỗ nó loại bỏ được gần như toàn bộ cái bước trung gian là ghi nhớ cách viết của mỗi từ. Nếu dùng chữ tượng hình, chúng ta sẽ phải ghi nhớ hàng ngàn hay thậm chí là hàng chục ngàn ký tự ứng với các từ mà ta muốn viết (giống như chữ Hán bây giờ). Nếu dùng chữ tượng thanh, cách viết của mỗi từ sẽ được ẩn chứa luôn trong cách nói, ta chỉ phải nhớ khoảng hơn chục ký tự a, b, c,.. mà thôi. Không phải ngẫu nhiên mà ngày trước Việt Nam bỏ chữ Nôm sang dùng chữ Quốc Ngữ. Không phải ngẫu nhiên mà Hàn Quốc sau hàng ngàn năm dùng chữ tượng hình lại phải chuyển sang dùng chữ tượng thanh. Không phải ngẫu nhiên mà có những phong trào đòi La-tinh hóa chữ Hán ở ngay Trung Quốc.</div><div><br></div><div>------------------------------------------------------------------------</div><div><br></div><div>Trong phần kết của bài viết này tôi muốn nhìn một cách tổng thể hơn vào tiếng Việt khi đem so sánh tương quan với các thứ tiếng khác trên thế giới (cả tiếng nói và chữ viết). Tại sao có nhiều người thường cảm thấy tiếng Việt của chúng ta có phần yếu thế khi đem so sánh với các ngôn ngữ khác như Anh, Pháp, Đức, Nga,... Theo tôi thấy có 3 lý do chính như sau:</div><div><br></div><div>Thứ nhất: Vì tiếng Việt là tiếng mẹ đẻ của mình trong khi những thứ tiếng kia là thứ tiếng thứ 2, chúng ta phải học rất gian khổ mới làm chủ được. Lý do hơi lạ nhưng để tôi giải thích. Thường tâm lý con người nói chung, chúng ta hay đề cao và có tâm huyết với những gì mà chúng ta đã bỏ nhiều thời gian và công sức vào để có được. Những thứ tiếng thứ 2 kia đại đa số chúng ta đều phải học rất gian khổ mới có thể làm chủ được, chúng ta lấy đó làm niềm kiêu hãnh, vì thế chúng ta cũng thường đề cao nó hơn. Tiếng Việt của chúng ta vì là tiếng mẹ đẻ cho nên chúng ta được học một cách tự nhiên từ lúc lọt lòng. Cái quá trình ấy nó đến tự nhiên quá đến mức ta không cảm nhận được sự gian khổ nào trong quá trình làm chủ nó cả. Những gì được nhận miễn phí thường chúng ta không trân trọng. Tác giả của bài trên nói rằng nhiều khi đọc từ tiếng nước ngoài cảm giác nó \"thấm\" hơn là vì như thế, vì chúng ta phải bỏ nhiều công sức hơn để học và ghi nhớ chúng nên nhiều khi ta thấy nó thấm hơn.</div><div><br></div><div>Thứ hai: Vì những thứ tiếng kia mới hơn. Có mới nới cũ, đây lại là một đặc tính khác nữa của con người. Nếu có hai chiếc áo đẹp như nhau nhưng nếu so sánh một cái ta đang mặc và một cái vừa mới mua, thường lúc nào chúng ta cũng bị cuốn hút bởi cái mới nhiều hơn, vì chúng ta thích cái cảm giác đi khám phá.</div><div><br></div><div>Thứ ba: Vì Việt Nam mình còn nghèo, vị thế trên thế giới chưa cao nên vị trí của tiếng Việt còn thấp trong lòng nhiều người. Có dạo trước tôi đọc được một bài báo nói về một kiến nghị đưa tiếng Anh vào làm tiếng nói chính của đất nước (như Singapore). Thật là một ý tưởng điên rồ! Vậy mà có nhiều người bình luận tỏ ý kiến tán đồng. Đây là một điều đáng buồn ghê gớm.</div><div><br></div><div>Nếu chúng ta gạt được sang một bên những định kiến và thiên vị ở trên, tôi chắc rằng chúng ta sẽ có những cái nhìn thẳng và trực quan hơn rất nhiều về tiếng Việt, thứ tiếng của dân tộc. Tôi tin chắc rằng tiếng Việt không những là một thứ tiếng hay, đẹp, mà còn là một công cụ rất mạnh để tư duy. Vấn đề chỉ là chúng ta chưa khai thác cũng như chưa phát triển được hết tiềm năng của nó mà nhiều người đã nghĩ đến chuyện bỏ cuộc.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7323,"created_at":"2017-11-25T23:38:51.707Z","down_point":0,"up_point":48,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5a04fcd00c3616763cdc6a91","name":"NGOẠI NGỮ"}]}