{"_id":9169,"title":"LÀM GÌ.... KHI BUỒN?","body":"<div>Những khi tôi buồn tôi lại đi ra biển</div><div>Ra đó</div><div>Nhìn</div><div>Không suy nghĩ gì ....</div><div>Cảm giác thật là tuyệt.</div><div>Còn nhớ lúc tôi 18</div><div>Loanh quanh trên chiếc xe đạp cũ nát, chẳng biết đi đâu</div><div>Đi lanh quanh mãi cuối cùng mới biết được mình đang nhìn thấy biển ...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thích nhất cảm giác được dạo biển cùng với nhỏ mình thích. Cố đạp thật nhanh, mặc kệ con nhỏ ngồi sau la hét, rướn mặt tới để đón lấy cái lạnh của hơi biển đầy vị mặn của muối.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bây giờ đã già rồi, vẫn giữ thói quen như ngày nào. Dạo một vòng phố biển, kiếm một góc khuất trên bờ biển, tay cầm lon bia hớp nhẹ, nhấm nháp ít bắp xào, tựa vào thành lan can ngắm cảnh biển đêm, lòng có gì đó buồn, nhưng cảm giác thật nhẹ nhõm.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Mặc dù ghét một mình lắm, nhưng vẫn phải tập quen. Trái đất lúc nào cũng quay, phố lên đèn dòng người lúc nào cũng vội, và em... lúc nào cũng vô tình với anh. Phố đông người tấp nập cớ sao lòng thật trống rỗng...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Lôi điện thoại ra, pin lúc nào cũng đầy, 3G lúc nào cũng mạnh. Nhưng vỏn vẹn chỉ là những dòng tin nhắn hời hợt của bọn nhà đài \"Viettel xin gửi đến quý khách hàng...\", bạn bè facebook lúc nào cũng sáng đèn nhưng mấy ai có thể sẵn sàng lắng nghe lời tự sự của chính tôi...&nbsp;</div><div>Mở bài nhạc hay nghe<br>\"Lắng nghe nước mắt\"</div><div>Kết mỗi câu:</div><div>\"Tình yêu đâu phải ai cũng may mắn tìm được nhau&nbsp;\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vừa nghe vừa nhớ, nhớ ánh mắt, nụ cười, giọng nói của một người con gái. Mà giờ em lại xa xôi quá</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sóng biển rì rào, cuốn mọi thứ ra xa, nhưng không cuốn được nỗi nhớ em trong lòng anh. Lúc khắc khoải, lúc bâng khuâng, tâm hồn vô định. Rút điếu thuốc định làm một hơi thật dài, nhưng lại nhớ những lời càu nhàu khó chịu bên tai \"Anh mà còn hút thuốc đi, em bỏ anh đấy\". Nhưng rốt cuộc tôi bỏ thuốc thì em cũng bỏ tôi, cũng chẳng khác gì nhau. &nbsp;Nghĩ một hồi, ném mạnh điếu thuốc thật xa về phía biển...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đưa mắt nhìn xa xăm, biển ở ngay trước mặt, biển tuy rất gần nhưng phải rất xa mới đến được đường chân trời của biển, giống như anh và em tuy rất gần nhưng cũng rất xa...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tôi tự ngẫm, đàn ông muốn trưởng thành bắt buộc phải bị chính người con gái mà mình từng yêu thương nhất bỏ rơi. Đến lúc người đàn ông đó có mọi thứ, tiền bạc, địa vị, danh vọng nhưng người con gái yêu thương đó vẫn không quay về.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Không nuối tiếc, cũng không hối hận, dù gì người đàn ông đó cũng đã cố gắng hết sức. Chỉ có \"người con gái đó\" vô tình đánh rơi mà thôi</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Lặng nhìn \"Hải đăng\", thuyền, biển và ánh trăng...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94869790925a11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bình yên đến lạ! Huầy...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-09-05T17:14:04.023Z","down_point":0,"up_point":42,"tags":[{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59493af1d764b11cbd0b6e37","name":"BUỒN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}