{"_id":17673,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":45,"down_point":0,"title":"TỪNG BƯỚC ĐẾN ĐAM MÊ","body":"<blockquote><div><em>Câu chuyện nghề nghiệp có lẽ là câu chuyện của cả một đời người. Tôi nghĩ cái nghề là cái sẽ đi cùng mình cho đến hết cuộc đời, dù cho một lúc nào đó, gia đình, bạn bè rồi người yêu quay lưng đi với tôi thì đam mê ước mơ sẽ vẫn ở lại – bên trong tư tưởng, đồng hành cùng tôi!</em></div></blockquote><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6704090fe3611e88533777ec56035bb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khoảng thời gian không thể quên</figcaption></figure></div><div><strong>Nội dung:</strong>\n<em>Câu chuyện nói về khi tôi đi làm gia sư năm nhất Đại học. Hiện tôi đã tốt nghiệp cả 2 trường ĐH Ngoại thương & ĐH KHXH & NV. Lục lọi lại các bài viết cũ thì thấy, đăng lên để nhớ lại khoảng thời gian khó khăn đó.</em></div><div><em>----------------------------------------------------------------------------------------------------------------------</em></div><div style=\"text-align:justify;\">Tôi thích Tâm lý, thích cách nhà trị liệu giúp đỡ các bệnh nhân của mình có một cuộc sống mới hạnh phúc hơn, và quan trọng tôi thật sự thích cách họ bước vào cuộc sống của thân chủ mình. Điều làm tôi thấy thú vị nhất không phải là làm thế nào để sống thật lâu mà làm cách nào để được sống thật sâu. Có lẽ từ “sâu” ở đây mang nhiều ý nghĩa nhưng với tôi, biểu hiện của cái “sâu” ấy là việc bạn làm thế nào để có thể bước đi thật sâu vào tâm hồn của những con người xung quanh bạn. Một phần tôi thích điều ấy vì tôi nhận thức được sự nhỏ bé của mình, trong thế giới hơn 7 tỷ người cùng sinh sống thì số người mình gặp được chắc sẽ chẳng là bao, và tôi thật sự rất quý những con người mà tôi được gặp trong suốt hành trình sống của mình. Bước thật sâu vào cuộc sống của họ là cách giúp tôi hiểu họ và giúp họ được nhiều hơn. Bắt đầu từ những suy nghĩ trong tư tưởng, tôi bắt đầu đam mê của mình bằng việc điền vào phiếu nguyện vọng Đại học khoa Tâm lý ĐH KHXH và NV với sự phản đối của người thân trong nhà. Tôi nhớ, để làm yên lòng mọi người tôi đã thi vào khoa Quản trị kinh doanh của Ngoại thương và theo học cả hai trường (đương nhiên là tôi nói với gia đình là mình chỉ học ở Ngoại thương). Bước vào Đại học tôi mới thật sự thấy mình may mắn hơn mọi người vì quyết định đó, vì xác định được đam mê rồi thì những việc về sau, nó thật dễ dàng.</div><div style=\"text-align:justify;\">Năm nhất Đại học, tôi chỉ học ở Ngoại thương, bảo lưu kết quả ở Nhân văn để vừa học vừa đi làm kiếm ít tiền tự lo tiền học ở Nhân văn. Cuộc sống không đam mê làm tôi đôi lúc nản chí khi hằng ngày bước đến trường mà những thứ tôi nghe được không phải là điều mà tôi mong muốn. Thời gian cứ thế trôi, điểm tôi trong lớp giữ ở mức khá dù tôi biết rõ ràng tôi có thể làm hơn thế, tôi thiếu đam mê với kinh tế. Nhưng để năm sau được sống với đam mê của mình, tôi chấp nhận khoảng thời gian thử thách này. Thật ra lúc này khái niệm tâm lý còn trong tôi khá mơ hồ, tôi chỉ biết với tính tình của tôi thì tôi có thể nói chuyện thoải mái với tất cả mọi người tôi gặp, mở lòng ra mọi lúc và luôn sẵn sàng bước vào suy nghĩ của một ai đó khi họ cần tôi lắng nghe, chia sẻ. Tôi sẽ kể cho các bạn nghe về những công việc mà tôi đã làm để bắt đầu theo đuổi đam mê của mình. Tuy học chuyên Văn nhưng các môn Tự nhiên tôi học cũng rất tốt, và năm đó tôi đã đi dạy thêm, tôi dạy 5 bé cùng một lúc, lương tháng cũng hơn 3 triệu, để dành và tiêu xài thì vẫn còn dư dả đối với một đứa sinh viên năm nhất như tôi. Chỉ có điều hơi cực, tôi không có lap, không có xe máy. Di chuyển chủ yếu bằng xe buýt và đi bộ, thật ra ở nhà cũng có một cái máy tính bàn cà tàng (theo tôi là vậy vì nó rất hay trở chứng dù trời chưa đổi mùa -_-). Cái máy ấy là của báu duy nhất khi đó của tôi, và tôi cũng hay dùng nó để viết mấy thứ hay ho của riêng mình. Kết thúc mục giới thiệu bản thân, xin lỗi mọi người về sự dài dòng phía trên, tôi bắt đầu câu chuyện của tôi đây!</div><div style=\"text-align:justify;\">Trong đám học trò, phải nói đứa làm tôi ấn tượng nhất là một cậu bé lớp 5. Em 10 tuổi rồi nhưng đọc rất chậm, thường thì trước khi đọc từ nào em cũng phải ngồi đánh vần rất lâu. Khi tìm đến tôi để nhờ kèm cho em, mẹ em nói với tôi rằng đã đổi nhiều gia sư rồi, thế nhưng vẫn đâu vào đấy, nguyên văn câu nói của mẹ em là: “Ai cũng bỏ chạy”. Đương nhiên với nhiêu đó thông tin cũng đã đủ làm một đứa sinh viên năm nhất như tôi mướt cả mồ hôi: “Eo ôi, mình đủ khả năng không đây?”. Tôi tự hỏi nhưng cũng không tự trả lời được, vì thế tôi quyết định coi đây như thử thách, không nghĩ nhiều mà bắt tay vào làm thôi. Ngày đầu tôi đến nhà bé, đó là một phòng trọ nhỏ ở cuối dãy. Một căn phòng với một gác phía trên, tôi nghĩ chắc để ngủ vì dưới phòng chỉ để vỏn vẹn một chiếc ti vi, không thấy thêm đồ đạc chi cả. Tôi làm quen với em và hỏi mẹ em đâu rồi. Câu trả lời làm tôi nghẹn đứng. “Mẹ em ra tiệm net chơi rồi chị”. Có lẽ vì vào đời trễ hay sao mà nghe câu trả lời xong tôi hơi choáng. Em hỏi tôi rằng một tháng tôi tính em bao tiền. Tôi bảo tôi sẽ bàn với mẹ em sau thì tiếng sét thứ hai giáng vào đầu. “Chị đừng lo, tuy mẹ là vợ bé nhưng tiền ba đưa cho mẹ nhiều hơn vợ lớn nhiều, chị muốn bao nhiêu cũng được”. Những lời nói ấy phát ra dưới một giọng nói ngây thơ và một ánh mắt không hề có bất cứ suy nghĩ nào khiến tôi như đứng hình. Bất chợt tôi để ý em, em cứ như một cậu bé lớp 5 trong hình hài một cậu nhóc lớp 1 vậy, em ốm tưởng chừng như không thể ốm thêm được nữa. Gạt mọi suy nghĩ, tôi quyết định bắt đầu công việc chính của mình. Môn đầu tiên tôi dạy là Toán, phải nói bạn không biết tôi đã bất ngờ thế nào với khả năng tính toán của cậu nhóc đâu, phải là hơn những trông đợi của tôi rất nhiều. Vì trước khi dạy nhóc tôi có dạy mấy nhóc nữa, để truyền đạt kiến thức toán cho các nhóc đó phải nói là tôi cũng nhức đầu đau não nhiều phen. Thế mà với em, tôi chỉ nói chưa đầy năm câu giải thích em đã bảo em hiểu rồi và kêu tôi đưa bài tập em làm và sửa cho em. Không sai một câu nào các bạn ạ… Tôi tự hỏi là mình nên tin vào đâu để tiếp tục dạy, rõ cậu bé rất thông minh… Nhưng vấn đề bắt đầu khi qua toán đố, toán đố là hình thức toán toàn chữ, em nói với tôi, dường như em không hiểu đề, việc đánh vần đối với em quá khó. Như hiểu rõ mọi chuyện, tôi nói em lấy sách tiếng Việt ra đọc tôi nghe bất kì bài văn nào em thích, em tỏ ra lúng túng và kém linh hoạt hơn khi nãy. Phải nói một tiếng sau tôi dành để chỉ em đọc một bài tập đọc. Kết thúc giờ học, tôi xoa đầu rồi chào tạm biệt em. Tôi hỏi là khi nào mẹ về, em lắc đầu không biết, tôi hơi lo nhưng nghĩ chắc em cũng đã quen rồi. Em đóng cửa, tôi leo lên chiếc xe đạp cà tàng của bà tôi, con đường về nhà như dài ra… Đọc kém, đánh vần kém nhưng rõ thông minh mà… tại sao? Tôi cứ nghĩ về nó suốt cả quãng đường dài. Rõ là tôi vẫn chưa đủ kinh nghiệm và kiến thức để hiểu rõ vấn đề, nhưng nó đủ làm tôi đau não mấy tuần liền cùng với đống bài tập Đại học trên trường. Nhưng nói thật, chuyện tôi để tâm là chuyện cậu nhóc, chứ về kinh tế, hình như đầu tôi vẫn chưa thông lắm :)). Sau vài tuần, tôi mới để ý ba em rất ít khi về nhà, mẹ em thì cứ đi suốt như vậy, tối em thường tự nấu mì gói để ăn, được một cái an ủi là em rất vui và chia sẻ với tôi rất nhiều mỗi khi tôi đến dạy em. Tôi vui vì làm được một điều gì đó cho em. Em ít nói chuyện với gia đình, ít được trò chuyện và chia sẻ với ba mẹ, có phải đó là lý do gây khó khăn trong việc học tiếng Việt của em không? Lúc đó, đầu tôi cũng chỉ nghĩ được có vậy, thế là tôi nói chuyện với em nhiều hơn, tôi ở lại thêm nửa tiếng mỗi ngày để nói chuyện với em, những câu chuyện trường lớp bất tận của con nít, rất ngây ngô và dễ thương. Khi tôi dạy em cũng là lúc em sắp thi chuyển cấp. Em cười rất tươi nói với tôi rằng, chị không cần lo đâu, nhất định em sẽ đậu để chị vui. Tôi quay mặt đi vì tôi xém rơi nước mắt… Nhưng rồi mọi chuyện vẫn làm tôi bất ngờ, đợt thi chính thức em vẫn rớt. Lúc đó tôi hỏi em mấy bài này chị dặn đọc ở nhà em không đọc hả? Rồi tôi không cầm được nước mắt khi em bảo: “Ở nhà một mình em buồn nên bắt tivi lên xem, xem cả ngày, tối thì ngủ quên đến sáng rồi vào thi”. Bài em chưa đọc lại chính là bài mà em lên thi hôm sau. Tôi buồn, tôi trách bản thân quá ỷ lại vào khả năng của bản thân và lời nói của em. Tôi khóc… em đến dỗ tôi. Tôi thấy mình là một gia sư chẳng ra gì cả, em lại bảo thi lại chắc chắn em sẽ đậu, lại bảo tôi đừng buồn… Nhưng đợt này tôi cũng quyết tâm hơn, tôi qua dạy em mỗi ngày cho đến ngày thi lại. Đến ngày biết kết quả, em mượn mẹ điện thoại gọi báo với tôi em đã đậu, trường em đậu là một trường cấp 2 gần nhà tôi. Tôi đã rất vui, tôi lại xém khóc khi đang còn ngồi học tại trường Đại học… Tôi mau nước mắt lắm, vì quan điểm sống của tôi là phải luôn chân thật với cảm xúc của mình. Bởi vậy, khi thấy một cô gái mau nước mắt, bạn đừng hiểu lầm rằng họ yếu đuối, vì tôi hiểu rõ bản thân tôi mạnh mẽ.</div><div style=\"text-align:justify;\">Mấy hôm sau không dạy nhưng tôi vẫn hay qua nói chuyện với em, em bảo năm sau tôi tiếp tục dạy em được không? Đương nhiên là tôi đồng ý rồi, tôi quý em như một người bạn nhỏ. Khoảng thời gian vui vẻ chưa được bao lâu, mẹ em nói với tôi bên trường cấp 2 quyết định không nhận em, vì bảng điểm mấy năm trước của em và học kì I lớp 5 quá thấp, vả lại em còn thi lại mới đậu. Tôi chết lặng trong ngỡ ngàng. Bây giờ, giáo dục là như vậy sao? Mẹ em tâm sự với tôi rằng sẽ gửi em đến nhà chú ở Long Thành để đi học. Tôi hỏi sao chị không đi cùng bé thì chị trả lời: “Em thấy đó, ba nó xa vợ lớn nên có chị, giờ chị đi, chị không giữ ổng lại thì không biết ổng còn có ai?”. Nghe đến đây tôi thấy tôi bớt giận chị hơn, vì ánh mắt chị cũng buồn như bao người phụ nữ khác khi có một cuộc hôn nhân không hạnh phúc. Tôi chỉ gật đầu, dù buồn nhưng tôi nghĩ tôi phải tin tưởng và hy vọng vào em. Tôi nói với chị và em, mai tôi quay lại dạy bữa cuối. Tôi về làm quà cho em, tôi dự tính xin chị cho tôi dắt em đi chơi một ngày thay vì học. Hôm đó, tôi đến sớm hơn mọi ngày, tôi thấy chị đứng chờ tôi. Tôi vui vẻ chạy lại nói với chị việc dẫn em đi chơi. Nhưng như có dự cảm gì đó, tôi hỏi chị: “Hiền đầu rồi chị?”. Chị nói nó về Long Thành từ sáng rồi, chị đưa tôi khoảng tiền dạy thêm tháng cuối rồi chào tôi đi đâu đó. Tôi chào chị rồi quay xe đạp về, con đường dài ra như cái cảm giác ngày đầu tôi đạp xe về sau khi gặp em, tôi nhớ về nụ cười của em, những câu chuyện em kể tôi, nghĩ về tương lai em… về lời hứa tôi nói với em hôm sau tôi quay lại dẫn em đi chơi vẫn chưa thực hiện được… Nhưng bạn biết đấy, sống là phải không ngừng hy vọng, tôi cũng sẽ như thế, chỉ là một cuộc chia tay như bao cuộc chia tay thôi mà… ấy thế, tôi lại khóc suốt quãng đường về nhà…</div><blockquote><div style=\"text-align:justify;\">“Vẫn mong em sẽ luôn sống khỏe mạnh và hạnh phúc”.</div></blockquote><div style=\"text-align:justify;\">Một mẫu chuyện nhỏ trong cuộc đời của tôi mà có lẽ tôi mãi không quên được. Tôi sẽ vẫn bước tiếp con đường để thực hiện ước mơ của chính tôi, về sau này tôi vẫn hay kể lại với bạn bè chuyện của em, như một cách làm cho tụi nó bớt nản khi gặp chuyện không vui. Vì bên cạnh cuộc đời mình, còn rất nhiều mảnh đời bất hạnh mang những nụ cười rất hồn nhiên và đầy hy vọng.</div><div style=\"text-align:right;\"><strong>Vân Anh</strong></div><div style=\"text-align:right;\"><em>(Bài viết được thực hiện vào ngày 20/05/2015)</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16673,"created_at":"2018-12-12T17:47:29.317Z"}