{"_id":25936,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}],"up_point":43,"down_point":0,"title":"[Truyện ngắn] Lão ấu tương giao viết vong niên","body":"<div>Thứ nhất, truyện ngắn này, thân tặng NSƯT T và NSƯT M, nói khí không phải chứ chắc lúc các cụ thăng thiên rồi tôi mới dám gửi cái truyện ngắn này lên đấy cho các cụ xem. Không chỉ đích danh, nhưng vốn cái truyện ngắn này là tôi từ việc ghi chép nói chuyện với các cụ mà ra, thành thử sẽ có phần dây dưa. Các cụ chắc cũng chỉ cười xòa, nhưng thằng tôi vốn không hứng thú với việc khơi gợi những thứ chẳng hay ho trong lòng người già làm gì.</div><div>Thứ hai, \"nghệ thuật là ánh trăng lừa dối\", nhân vật trong này vốn là giả tưởng có lấy hình mẫu từ thực tế, nên thấy có gì liên quan đừng nghĩ là thật. Cái này tôi nói trước vì vốn biết nơi này không thích hợp cho đăng truyện ngắn, lại thêm chẳng may người viết vô tình người người đọc lại hữu ý thì lằng nhằng.</div><div>***</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8b6700015fb11ea85a78189dd4e7629.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lão hay qua nhà tôi, ghé vào nói chuyện vài câu. Lúc nào cũng cầm một túi cơm, một túi thức ăn. Lúc nào tôi cũng phải cho lão thêm hai cái nữa để bọc. Bởi vì lão hay không để ý một việc mà một người bình thường sẽ để ý: túi ni lông đựng đồ nóng sẽ bị rách. Tôi vẫn vừa cho túi vừa nhắc lão, nhưng thừa biết rằng hôm nào tôi nhìn thấy lão thì đâu vẫn vào đấy.&nbsp;</div><div>- Dạo này cậu còn viết lách gì không?</div><div>Xong lão sẽ hỏi tôi như vậy. Lão là nhà văn, hay nhà biên kịch gì đó. Lão nói nhiều lần cái chuyện này rồi, hoặc là một trong hai hoặc là cả hai, lão già rồi lẫn, còn tôi thì ít để tâm chuyện tiểu tiết thế. Và cứ dăm bữa nửa tháng, lão lại đem \"bản thảo\" một cái gì lão viết cho tôi đọc, xong bảo tôi nhận xét.&nbsp;</div><div>Tôi sẽ cầm cái tập bản thảo đó và gật gù. Nhưng không thể theo kiểu có lệ được. Phải ra cái chiều đăm chiêu, suy nghĩ, nhíu mày chỗ này, tâm đắc chỗ kia, tâm trạng phải thay đổi như thể vừa trải qua một cái biến cố gì đó lâm li bi đát lắm. Làm sao phải như đọc một vở kịch hay ho thú vị chục năm mới có một lần.&nbsp;</div><div>Thực tình thì lão viết cũng không tệ, nhưng mỗi cái tập này tôi đọc đi đọc lại đến cả chục lần rồi, thêm cái chuyện chẳng có gì mới mẻ ở đấy cả. Lý do là vì đấy là cái vở kịch khiến lão thành danh hồi trẻ chứ đâu. Tức tầm lúc lão bằng tôi bây giờ, \"đầu ba đít chơi vơi\" như người đời vẫn nói, lão có một vở kịch để đời. Đến nỗi người ta ví lão sẽ như một Lưu Quang Vũ nữa. Phải tội thói đời đâu có dễ thế, nghe đâu sau đấy lão chẳng còn viết nổi cái gì ra hồn nữa. Rồi ngoảnh đi ngoảnh lại đã về già.&nbsp;</div><div>Tôi chỉ &nbsp;nghe người đâu đó quanh khu nói vậy. Chứ thực hư ra sao cũng chẳng rõ.&nbsp;</div><div>- Dạo này cháu không cụ ạ. Thế cụ đợt này có viết được cái gì không đưa cháu bình xem nào? - Tôi giả lả nhăn nhó, ra chiều đợt này bí chữ. Cũng cốt để lão đưa ra cái bản thảo cho nhanh và tôi thì cho xong cái thủ tục xã giao này.</div><div>- Đây, đây. Dạo này tôi viết được thêm đoạn này hay lắm, mời cậu xem - Chưa để tôi dứt hơi lão đã cập rập để hai cái túi ni-lông, một đựng cơm, một đựng thức ăn xuống đất. Tôi nhìn chẹp miệng. Lại quên rồi. Nhưng tôi không nhỡ dừng cái mạch khoe của lão lại. Lão vội mở cái cặp cũ rích cũ nát, rách đến cái độ việc cài cặp vào không có ý nghĩa cho lắm, lấy trong đấy ra một tập giấy cũ, lập cập đưa tôi xem.&nbsp;</div><div>Tôi đưa hai tay ra đón lấy. Chẳng phải khách khí lễ phép gì, chủ yếu để cái tập bản thảo đỡ rơi. Giấy thì mỏng và lộn xộn, còn đôi bàn tay của lão lại gầy guộc và run run. Thường cầm hai cái túi ni lông cũng phải là đeo vào cổ tay chứ không phải nắm bằng bàn tay. Đến cái việc đấy, nói không phải khoe, cũng là tôi làm cho lão chứ đâu. Một lần tôi đi ngoài ngõ vào thấy lão đi trên đường cầm hai cái túi ni lông bằng bàn tay rung đến độ nước canh nước mắm bắn hết ra ngoài, làm tôi phải dẫn lão ra ngược lại quán cơm, làm lại suất khác rồi bảo con bé phục vụ chọn cái túi to hơn, buộc thành vòng lớn hơn, treo vào cổ tay lão, thêm dặn lần sau thấy cụ này ra thì làm thế cho đỡ rớt đồ của cụ, cần thì thêm túi ni-lông vào. Nhưng xong thế quái nào chẳng bao giờ nó cho thêm túi ni-lông. Chắc lại sống xanh dở hơi dở hám gì đó. Ăn còn chưa nó mà mỡ đã rửng, thật tình... Có điều đấy là chuyện khác.&nbsp;</div><div>- Vâng, để cháu đọc - Tôi cẩn thận hứng lấy tập bản thảo, và bắt đầu ra cái vẻ nhập tâm lướt qua từng dòng chữ.&nbsp;</div><div>Dạo này chữ lão càng ngày càng nguệch ngoạc. Tôi vừa đọc vừa thở dài. Nội dung thì vẫn vậy, đầy đủ những tình tiết của một vở kịch thời chiến. Anh này đi bộ đội ở tuổi còn xanh, để lại người yêu ở quê nhà. Xong trên đường đi chiến trường biên giới thì bị bom dội mù mắt, lạc đơn vị, được một nhà người dân tộc nuôi, lấy con gái nhà người ta. Còn cô người yêu ở quê nhà lại nhận được tin anh này hi sinh nên thủ tiết. Đến khi hòa bình một lần đi du lịch gặp lại anh này trên vùng núi thì thế này thế kia. Vở này của lão đã ra rồi, nhưng tôi vốn chẳng có hứng thú với khoản kịch nói của nước nhà thời bao cấp cho lắm, nên cũng không bỏ công ra tìm xem lại. Hoặc giả như thấy lịch đi chăng nữa... có điều cái vở kịch kiểu này giờ trình diễn ai xem cho được. Cách đây cỡ ba chục năm thì may còn \"nóng sốt\" chứ giờ đến người xem kịch đào ra còn vất vả...</div><div>Ấy nhưng tôi không thể nói với lão cái việc đấy được. Đây là tôi nghĩ tốt cho lão. Tôi không nghĩ lão hiểu được việc đấy, lão cũng chẳng cần hiểu cái việc đấy. Vốn tôi với lão cũng bèo nước gặp nhau thôi...</div><div>*</div><div>Cũng một khoảng lâu năm trước tôi ra một cái tập tản văn truyện ngắn linh tinh gì đó. Như một thằng nhà văn nửa mùa như vợ tôi vẫn nói. Thật tình tôi đâu có định ra sách vở gì đâu, chẳng qua thời đại in-tờ-nét viết lung tung có người thích, có người ưng, xong có người kết nối với bên này bên kia, xong lại tự dưng mọi việc từ A đến Y đều hanh thông lạ thường nên tôi nghiễm nhiên thành \"nhà văn\" \"có sách\".&nbsp;</div><div>Sách cũng chẳng có gì đặc biệt, toàn chuyện trong nhà ngoài ngõ, trà đá vỉa hè, lại vốn về cái khu tôi ở từ tấm bé, khu nghệ thuật. Mà phàm khu nghệ thuật thì lắm thầy nhiều ma, thiếu gì cái chướng tai gai mắt lẫn thấm đẫm tính nhân văn. Tôi cứ gom góm những cái truyện nhỏ nhặt ấy viết lại cho đỡ quên, xong đấy, ngoảnh đi ngoảnh lại có cuốn sách.&nbsp;</div><div>Việc đấy không có gì to tát với tôi, nhưng với mẹ tôi thì ngược lại. Bà trước cũng người trong khu, sau chuyển về nhà bên ngoại gần vườn tược sống cho đỡ nhức đầu chuyện mẹ chồng nàng dâu, nhưng lúc nào cũng nhắc cái khu nghệ thuật ở từ lúc còn trẻ. Lúc tôi đưa sách cho bà, bà đã tấm tắc rồi, đến khi đọc xong thì cái máu \"con hát mẹ khen hay\" chắc phải thượng lên hết cả óc, thành ra lúc nào cũng giữ rịt một cuốn, lắm lúc là hai ba cuốn trong túi, để gặp ai từng trước kia trong khu thì đưa cho đọc. Khốn khổ một điều ấy là tôi chẳng phải loại tốt khoe xấu che gì, văn cũng thẳng như ruột ngựa, gọi là văn cho nó sang mồm chứ cũng chỉ là ghép chữ kể chuyện, có gì nói đấy, rồi đây tí thủ pháp kia tí vần điệu cho ra vẻ nghệ thuật chứ có gì đâu. Thành ra chuyện tốt trong khu vào sách đã đành, chuyện xấu cũng cứ thế bô bô ra hết, rồi lúc viết quên xừ mất cái việc thay tên của người ta, làm ối người nở mày nở mặt nhưng cũng chẳng ít kẻ phải giận tím giận tái... Mà hỡi ôi cuối cùng tôi là người vẫn đang ở cái khu này chứ có phải mẹ tôi đâu. Kết quả là sau một quãng thời gian tôi vẫn nơm nớp cái chuyện ra ngõ hay loanh quanh trong khu gặp phải người mình \"nói xấu\".&nbsp;</div><div>Lão cũng đọc sách của tôi. Mặc dù tôi chẳng nói gì về lão, vì thực tình tôi cũng có biết lão đâu, hoặc lúc tôi biết lão thì tôi còn bé quá nhớ chẳng nổi mà đem vào sách của tôi. Chỉ là một hôm tự dưng tôi đang ngồi dạy lũ trẻ con ở nhà đợt hè thì có một ông cụ cứ đứng ở trước cửa ngó nghiêng. Ông cụ lòm khòm gầy guộc, lưng hơi còng, lông mày dài, râu chùm nọ chùm kia bạc trắng, chắp hai tay ra sau và hơi có vẻ chờ đợi gì đó.&nbsp;</div><div>- Cụ hỏi ai đấy ạ?&nbsp;</div><div>- Đây có phải nhà cô Thanh không nhỉ?&nbsp;</div><div>- Vâng, nhưng mà mẹ cháu không ở đây nữa rồi, giờ có mỗi nhà cháu ở đây thôi. Cụ có việc gì tìm mẹ cháu thì để cháu gọi điện cho.&nbsp;</div><div>- À, không... Thế cậu là con mẹ Thanh nhỉ, có phải cậu viết cuốn này không? - Xong vừa nói lão vừa giơ cuốn sách của tôi ra.&nbsp;</div><div>- Đúng rồi ạ, thế cụ tìm cháu ạ.&nbsp;</div><div>- Vâng, tôi có vài việc muốn trao đổi với cậu thôi.&nbsp;</div><div>Lúc đấy tôi lẩm nhẩm \"thôi chết mẹ rồi, lại chọc vào ông nào rồi đây\" nhưng hóa ra không phải. Hóa ra lão đọc sách của tôi và \"tâm đắc với cái nhân sinh quan của cậu\". Nói thực khi nghe mấy cái tiếng ấy mũi tôi cũng làm phổng phao lắm mà vẫn phải ra cái chiều khiêm tốn. Rồi tôi mời lão ấm trà. Rồi thế quái nào tôi với lão đã lại quen nhau được vài năm nữa. Chuyện cũng chỉ quẩn quanh thằng này viết hay, thằng kia viết dở, ấy thế thôi lắm lúc cũng hết ngày.</div><div>*</div><div>- Hay đấy cụ ạ, cháu rất thích cái cách cụ đẩy nhân vật vào bi kịch. Rất vừa phải, rất hợp lý. Nói chung là đọc không thôi cháu đã muốn xem là kết thúc thế nào rồi. Thế bao giờ cụ hoàn thành được đây?&nbsp;</div><div>- Sớm thôi, sớm thôi - Lão nghe tôi nói vậy thì cũng gật gù - Xong tôi sẽ cho cậu xem đầu tiên... - Rồi lão định nói thêm gì nữa mà môi cứ lắp bắp không nên lời. Được một lúc thì lão lại quên, lại như lạc vào cái miền vô định nào đó.&nbsp;</div><div>- Vâng, cháu sẽ xem rồi góp ý cho cụ - Tôi bắt đầu sốt ruột - Thôi cụ về ăn cơm đi cho nóng - Tôi tiếp, rồi cầm tập bản thảo đút vào túi, cài cho lão, không quên nhặt hai cái túi cơm và thức ăn lên cho vào một cái túi ni lông khác vợ tôi ban nãy thấy lão đứng ngoài nên cầm ra, đeo vào cổ tay gầy guộc của lão.&nbsp;</div><div>- Vâng, tôi về đây - Nói xong lão lấy bấy bước đi. Cứ chậm dần, chậm dần về đằng cuối ngõ. Tôi đứng nhìn lão khuất bóng mới quay vào.&nbsp;</div><div>- Dạo này cụ Lực yếu anh nhỉ - Vợ tôi thấy tôi thở dài thì hỏi.&nbsp;</div><div>- Ừ, mà chẳng hiểu con cháu làm gì về thăm lấy một lần. Có chuyện gì thì cũng...</div><div>Trước lão ngoại tình. Nên vợ con lão bỏ đi. Đấy là tôi nghe mẹ tôi kể lại thế. \"Bọn nghệ sỹ ấy mà\", mẹ tôi không quên chua thêm. Như thể để củng cố cho cái việc mẹ tôi nhất quyết không bao giờ cho tôi thành văn nghệ sỹ, xong tréo ngoe thay lại đem sách của thằng con khoe không thiếu cái ngóc ngách nào bà đặt được chân và mang được cái túi có chứa ít nhất hai cuốn đến.&nbsp;</div><div>*</div><div>Hôm đấy, 28 Tết, chú Đạt mang một chai rượu đến nhà tôi, kèm một con vịt tiềm gói trong giấy bạc. \"Rượu vợ tao ủ đấy, nay mang qua là mày phải uống.\" Thành ra tôi không thể chối được. Chối kiểu gì khi họ mang rượu đến tận nhà mình bắt mình uống? Bảo đến nhà người ta uống thì còn lấy cớ lái xe chối được, chứ đây người ta đi xe buýt vác rượu vác mồi đến tận nhà rồi chạy đi đâu? Thế nên mặc dù trong lòng thầm than vì bác sỹ mới dặn nọ là tém tém cái mồm đi không chưa bốn chục đã tai biến đấy kèm với vợ tôi lườm dài nguýt ngắn, tôi vẫn phải tươi cười đón chú Đạt vào nhà, trải chiếu mời chú ngồi chuẩn bị làm bữa rượu \"không say không về, mà có say tao lên nhà mày nằm.\"&nbsp;</div><div>Chú Đạt lại là một người nữa vì cái cuốn sách của tôi mà tìm gặp tôi. Nhưng ông chú này thì không lòm dòm ở ngoài như lão Lực, ông gọi điện hát sang sảng trong điện thoại lúc tôi nghe cái máy bàn ở nhà, làm tôi vội vàng dập máy và mẹ tôi phải gọi chửi \"thằng mất dạy, chú Đạt khu nhà mình gọi hỏi về sách của mày mà mày dập thế à?\". Ông chú ca sỹ, nhưng mặt mày như tướng cướp (theo lời tự mô tả), đầu đinh, môi dày, lông mày xếch \"đếch sợ ai\" (theo lời mẹ tôi mô tả bọn lông mày xếch.) Bụng to, cổ ngắn, chân tay bè bè, đi đâu cũng thình thịch. Nhìn dáng chắc mười người chín người bảo bán thịt lợn, người còn lại bảo đòi nợ thuê, chứ ai mà nghĩ đây là ca sỹ cho nổi? Lại còn là ca sỹ loại xịn, hát không cần mic cũng đủ mấy nhà cùng nghe miễn phí. Xong người ta sang nói thì chửi người ta đuổi về. Để tôi lại phải ra xin lỗi...</div><div>- Dạo này thế nào? - Chú vừa nói vừa đập bốp một phát vào vai tôi, làm thằng tôi vốn gầy còm tí nữa ho đến khụ một cái.&nbsp;</div><div>- Cháu vẫn khỏe, vợ cháu với hai đứa cũng thế - Tôi tiếp luôn để chú đỡ phải hỏi.&nbsp;</div><div>- Ờ, khỏe là tốt. Khỏe là tốt, mà còn khỏe là thi thoảng phải có tí rượu vào mới sướng được - Vừa nói chú vừa lôi chai lavie với một thứ nước màu nâu sẫm ra - Rượu nhà nấu xong ngâm long nhãn, ngon thôi rồi luôn - Rồi tấm tắc tự khen.&nbsp;</div><div>Tôi quý ông chú. Ông chú cũng quý tôi, có điều hơi quý quá. Quý đến cái độ cứ thi thoảng lại bắt tôi tặng mấy cái bài thơ không đầu không đuôi tôi làm trước để xem phổ nhạc được không, tệ hơn là bắt tôi sáng tác tại trận. Mỗi lần vậy tôi lại phải lôi Tú Xương ra, \"Văn chương nào phải là đơn thuốc!<br>Chớ có khuyên xằng, chết bỏ bu!\", khiến chú cười khà khà bỏ qua cho tôi. Có điều chẳng bao giờ tôi đọc cho chú hai câu đầu cả, \"Sơ khảo khoa này, bác cử Nhu, Thực là vừa dốt lại vừa ngu\", sợ chú vơ vào mình thì bỏ mẹ. Tôi cũng mảy may không chủ tâm việc đấy. Phải cái người nói thì vô tình lắm lúc người nghe lại hữu ý, tránh ra thì hơn.&nbsp;</div><div>Hai chú cháu đang bàn qua tán lại vài câu thơ văn, thì lão Lực đến. Vừa thấy lão, chú Đạt đã bô bô:</div><div>- Ôi giời bác Lực, lâu quá mới thấy bác, vào đây, vào đây!</div><div>Lão Lực cũng chẳng ngại ngần mà tham gia vào luôn. Mặc dù lão cũng hơn bảy mươi, nhưng riêng cái khoản rượu với văn thơ mà gặp cạ, lão còn máu hơn cả tôi. Đúng ra thì tính tôi không có máu mấy cái đấy. Bị cái cả nể, nên thành ra cứ hết lần này đến lần khác phải ngồi hầu các bậc bề trên.&nbsp;</div><div>Lúc đầu thì tôi cũng hơi khó chịu, nhưng lâu dần lại thành quen, quen rồi lại thích. Người già như trẻ con, bảo khó chiều thì cũng khó chiều, bảo dễ chiều thì cũng dễ chiều. Như lão Lực, chắc phải nửa đời người sống một mình sau khi vợ con lão bỏ đi, mà vẫn sống được đấy thôi. Tôi có qua nhà lão một lần. Bé như cái lỗ mũi. Tồi tàn, một giường, một bếp nhỏ tín hin kèm với cái công trình phụ ngăn cách bằng cái cửa kéo ra kéo vào còn muốn gãy cho bằng hết mấy tấm mica. \"Nhà ông cụ tôi ở trước kia đấy, vẫn ở được.\" Xong cười cười. Tôi nhìn ái ngại, nhưng cũng chẳng có hơi đâu mà lo cho lão nổi. Tôi có muốn lão cũng không cho. \"Bọn nghệ sỹ sĩ diện lắm\", vẫn theo lời người mẹ tôn kính của tôi. Lão cũng bảo nhu cầu lão ít lắm, nên lương hưu đủ ra mua cơm là được rồi, với cả cần là cần thi thoảng có mấy người ngồi bình thơ, bàn văn, đọc sách với lão. Mà cái khu tôi, đến thời tôi thì nghệ sỹ đi cả rồi, lứa chúng tôi thì tự dưng nảy nòi ra tôi là cái thằng văn thơ nửa mùa chứ chẳng phải tên tuổi lớn gì nên mới ở lại khu, chứ giỏi thật thì đã Nam Tiến hoặc thành nhà văn nổi tiếng phây búc mấy chục nghìn người theo dõi rồi.&nbsp;</div><div>Mà đúng rượu ngon thật. Đến cái thằng không biết gì về rượu như tôi còn thấy ngon. Không gắt, lại còn ngọt, đằm, ngụm nào biết ngụm nấy. Vịt tiềm thì đúng món sở trường của tôi rồi. Một lần tôi sang nhà chú Đạt ăn, thấy tôi ngấu nghiến nên chú nhớ, cứ mỗi lần chúng tôi rượu bia gì là chú sẽ bảo cô làm món này. Thịt vịt mềm, thơm, bùi bùi, ăn như tan trong miệng chẳng cần nhằn xương. Cao hứng thật là cao hứng. Mà cao hứng, ắt hẳn phải ngâm thơ.&nbsp;</div><div>- Hôm nọ cháu ngồi đọc lại thơ Nguyễn Bính, trời ơi hay là hay chú ạ - Tôi vừa nói vừa vỗ đùi chú Đạt.&nbsp;</div><div>- Cậu nói thế mà cũng nói, nói Nguyễn Bính làm thơ hay thì khác gì bảo thằng Đạt hát hay? - Lão Lực thêm vào, giọng thêm chút men có mùi mỉa mai của một tay \"biên kịch lão thành\" - Thế cậu thích bài gì, đọc xem nào.</div><div>- À đây, hôm đấy cháu thuộc lại bài này, bài này trước cháu thích lắm, mà hôm rồi đọc lại mới nhớ. Bài \"Chú rể là anh\" - Tôi đằng hắng, rồi ngâm, cảm giác mình ngâm ngọt lắm, mặc dù khả năng cao là có chút lè nhè.</div><div>Xưa anh là kẻ nghiện sông hồ<br>Đây, đó, lan dài gót lãng du<br>Về chẳng có kỳ, đi chẳng hẹn<br>Như mây&nbsp;mùa thu, lá mùa thu.</div><div>Anh đến Hà Nội đêm hôm trước<br>Anh xa Hà Nội sáng hôm sau<br>Bạn bè nhớ tới anh, thường nhắc:<br>– “Không biết bây giờ hắn ở đâu?”</div><div>Hắn đã lên rừng nghe vượn hót?<br>Hay vừa xuống&nbsp;biển&nbsp;ngắm giăng lên?<br>Ngựa quên gốc liễu, đò quên bến<br>Hắn nhớ thương chăng tới mẹ hiền?</div><div>Bỗng sáng hôm nay có thiếp hồng<br>Có người cưới vợ giữa&nbsp;mùa đông<br>Cô dâu chẳng biết là ai đó?<br>Chú rể là anh – Có lạ không!</div><div>A ha! Thôi nhé, tự hôm nay<br>Lá hết lìa rừng, mây hết bay<br>Sông bến lương duyên đò cắm chặt<br>Ngựa hồ thôi hết gió heo may.</div><div>Mắt xanh không ngắm trời xanh nữa<br>Chí lớn thu vào hộp phấn son<br>Than củi trần gian mà luyện được<br>Một đời vợ đẹp với con khôn</div><div>Sông hồ giờ bặt dấu chân anh<br>Quân tử về coi việc nấu canh<br>Viết cuốn trường thiên ân ái đó<br>Anh quên chép chuyện “Bỏ gia đình”</div><div>Tôi chỉ xa anh một chuyến tầu<br>Nhưng là cách trở vạn sông sâu<br>Uống ba ly rượu, quay về Bắc<br>Gọi để mừng anh, để nhớ nhau</div><div>Song nhớ bao nhiêu lại ngậm ngùi<br>Sông hồ còn sót lại mình tôi<br>Hai tay người đẹp trông mềm quá<br>Tôi có ngờ đâu khoá được người…</div><div>- Hay, bài này hay, để về tao xem có phổ nhạc được không? - Chú Đạt cao hứng - Rồi quay sang lão Lực - Hay thật anh ạ.&nbsp;</div><div>Nhưng lão Lực không đáp. Lão ngồi im. Mắt lão ầng ậc nước. Môi lão run run. Cánh mũi phập phồng. Rồi lão lẳng lặng đứng dậy, không thèm cả quay lại chào tôi và chú Đạt, vội vã đi ra ngoài. Loay xoay bước về, vừa đi vừa như dùng tay quệt ngang mặt...</div><div>*</div><div>Thế nào đó tôi tra tên lão trên mạng. Không phải ngay khi lão mất mà sau đấy một thời gian, theo kiểu tự dưng tôi nhớ ra cái gì đó. Cái gì đó theo kiểu người ta cố nhặt nhạnh những mảnh ký ức về một người bạn vong niên không đầu không cuối.&nbsp;</div><div>Tôi biết lão mất vào một hôm đi qua con ngõ nhà lão. Nhà lão cách nhà tôi vài dãy nên tiếng ò e í e từ xa xa bình thường cũng chẳng khiến tôi bận tâm. Còn hôm đấy tôi về qua ngõ nhà lão là vì đường đấy ra chợ tiện hơn và tôi phải đi chợ thay vợ. Biết tin tôi cũng chỉ vội vội mặc lấy bộ quần áo đen cầm cái phong bì nhanh nhanh chóng chóng sang, nhanh nhanh chóng chóng thắp hương xong nhanh nhanh chóng chóng đi về. Tôi ngại chỗ ma chay, lại thêm cũng chẳng phải thân thích gì cho cam, người nhà lão chắc chẳng ai biết tôi, mà biết làm gì. Đám ma cũng không đông. Mọi người có vẻ cũng tiếc thương vừa phải chứ chẳng khóc lóc quá. Tôi kịp nhìn cái mặt nhăn nheo của lão qua áo quan, cũng thở dài tiếc thương một cái chứ không buồn bã gì quá.</div><div>Vì tôi biết ngày này sớm muộn cũng sẽ tới thôi. Sau lần lão đi uống rượu bỏ về, loạng quạng thế nào bị ngã tưởng toi, xong có người phát hiện lão nằm gục ở gần nhà thì đưa đi viện. Tôi cũng chỉ nghe tin thế xong đến khi lão ra viện thì thành quên quên nhớ nhớ, lẩm cẩm thấy rõ. Lão cứ dăm bữa nửa tháng qua nhà tôi cho tôi đọc bản thảo rồi bẵng đi cũng không thấy nữa. Tôi rồi vì cũng bận rộn mà quên lão, cho đến khi lão mất. Loanh quanh đâu đó chắc tầm được năm.&nbsp;</div><div>Rồi đột nhiên nay tôi chợt nhớ ra lão. Cái nhớ nó đột ngột đến mức độ tôi không biết phải làm sao. Tôi chưa bao giờ biết đến lão rõ đến vậy. Cũng chẳng ai biết đến lão rõ như vậy, hoặc là những người biết cả tôi lẫn lão không biết lão rõ như vậy. Liệu họ có biết tôi rõ như vậy hay không tôi còn chịu nữa là. Tôi loay hoay với cái ký ức vụn vặt của mình về lão. Loay hoay theo cái kiểu không biết phải xử trí ra sao, không biết phải bắt đầu từ đâu, không biết phải hỏi ai cho được. May thay tôi nhớ ra anh Gúc-gồ. Anh Gúc giỏi đến cái mức \"Dân ta phải biết Sử ta, nếu mà không biết phải tra Gúc-gồ\" cơ mà. Thế là tôi gõ tên lão vào thanh tìm kiếm. Tên lão có hiện, cả tên vở kịch nổi tiếng của lão nữa, thậm chí có cả một video có tên là \"Tâm sự Nguyễn Văn Lực\" dài mười lăm phút. Tôi tò mò bấm vào xem.</div><div>Gian nhà tồi tàn của lão hiện ra, chất phim kém chất lượng đến mức độ nó hợp với cái sự già nua tàn tạ của lão, khiến lão hiện lên thật vô cùng.</div><div>\"Hôm nay anh Huấn cho tôi mượn cái ca-mê-ra này, tôi muốn ghi lại vài thứ...\"&nbsp;</div><div>\"Đây là căn nhà của ông cụ thân sinh ra tôi...\"</div><div>\"Rồi vở kịch của tôi được giải...\"</div><div>\"....\"</div><div>\"Anh có lỗi với cô ấy, nhưng em là tình yêu của cuộc đời anh. Anh xin lỗi em rất nhiều vì đã không được nhìn em lần cuối.\"</div><div>Rồi lão khóc, ôm mặt khóc, nấc thành từng tiếng. Không phải lấy tay quẹt ngang như cái lần lão bỏ về nữa.&nbsp;</div><div>*</div><div>Tôi chịu chẳng nhớ nổi giỗ lão là ngày nào. Tôi chỉ nhớ cái hôm chú Đạt sang nhà tôi là 28 Tết, cái hôm lão về ngã chỏng chơ, nên tôi chọn ngày đấy làm ngày ra thăm mộ lão. Coi như lão ấu tương giao viết vong niên nên cũng có chút tình nghĩa. Tiết trời lạnh lẽo, mộ lão cũng chỏng chơ, hoa hương héo quắt héo que từ thuở đời nào. Tôi đặt lên đấy hai cái túi ni-lông, một cơm, một thức ăn, thắp lấy nén hương.</div><div>- Cụ yên tâm là cụ viết hay thật, chứ không phải cháu nịnh đâu. Đây tặng cụ bài thơ của Nguyễn Bính cho đỡ buồn.</div><div>Nói đoạn rút từ giấy có viết bài thơ ra đốt. Xong thấy ngớ ngẩn, có khi dưới đấy mấy bố nghệ sỹ ngồi với nhau rồi đọc thơ cho nhau nghe cả ngày chứ cần gì trên này cúng nữa.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2019-12-03T18:36:23.577Z"}