{"_id":14701,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":47,"down_point":3,"title":"Ngữ Văn - một môn học biến tướng","body":"<div style=\"text-align: justify;\"><strong>Khi xã hội ngày càng đổi thay, khi giáo dục quan trọng điểm số hơn năng lực con người. Bỗng nhiên, ngữ văn chỉ là công cụ thi cử, không còn những chức năng đúng nghĩa của nó : giáo dục và thẩm mỹ</strong></div><div style=\"text-align: justify;\">Trong một dịp tôi ôn luyện IELTS, tôi đọc một bài phân tích khá hay về một tác phẩm nổi tiếng : Illiad của Homer. Không, đó không phải là một bài nghị luận văn học kiểu Việt Nam, đó là một bài phân tích về nguồn gốc của Illiad, về sự bí ẩn của chính tác phẩm của như cả tác giả. Đọc xong, tôi cảm tưởng như đã lướt qua một thời kì văn học vĩ đại, như khám phá một bí mật vô cùng kì lạ trong lịch sử Hy Lạp. Và tôi chợt nghĩ, nếu những bài nghị luận văn học khai phá những điểm mới lạ đó và đem ra cho học sinh tranh luận, ắt môn Văn sẽ là một môn học thú vị biết bao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d54d504098b011e8a0a4fb5cc2398ccc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngữ Văn đang ngày càng biến tướng trong xã hội hiện đại và đang đi sai hướng. Sai hướng nhìn, hướng đi và hướng tác động đến từng mỗi thế hệ học sinh. Giờ đây, mỗi khi nhắc đến môn Ngữ Văn, người ta chỉ nhớ đến những tác phẩm ra thi đại học như Chí Phèo, Làng, Sóng, không đoái hoài gì đến những thủ pháp nghệ thuật, biện pháp tu từ hay lối chơi chữ trong thơ. Ngữ Văn ngày nay đang bị xem là một môn để thi, không còn là môn để học, giáo dục tính nhân văn, tính thẩm mỹ trên từng con chữ.</div><div style=\"text-align: justify;\">Ngay từ hồi tiểu học, bản thân môn Văn trở thành áp lực lớn đối với học sinh. Tả một cái cây, một ngôi nhà hay thậm chí một cô giáo phải dựa vào từng chi tiết trong bài văn mẫu hoặc những lời cô dạy. Nào là \"bà có mái tóc bạc phơ\", nào là \"con mèo nhà em rất đẹp, hai con mắt như hai hòn bi ve\". Mỗi bài văn đều dựa trên một khuôn mẫu, mỗi bài không tạo nên nét khác biệt, cá tính trong lối hành văn của từng học sinh. Vậy lấy đâu ra những con người sáng tạo tư duy nghệ thuật, khi cả việc tả một người thân phải dựa trên những khuôn mẫu như thế ?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f32902098b311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Càng lên lớp lớn, Ngữ Văn trở thành thảm hoạ với tất cả học sinh. Học Văn phải dựa hết những gì cô giảng hay sách giáo khoa để lại, không đi quá xa cũng không đi lan man dài dòng. Học sinh không có cơ hội bày tỏ cảm xúc của mình về một tác phẩm, phải dựa trên mô típ \"nội dung + nghệ thuật\" qua từng bài học. Chúng không có cơ hội để tranh luận về một bài mình đã đọc, hay nêu quan điểm của mình về một tác phẩm văn học. Tất cả chỉ có \"cô ghi - trò chép\", hoặc không thì \"theo văn mẫu em có\" để kiếm điểm trong các giờ kiểm tra.</div><div style=\"text-align: justify;\">Ngay cả nghị luận xã hội - một phần quan trọng giúp học sinh định hướng thế giới, nêu bật quan điểm về cuộc sống, cũng không nằm ngoài sự biến tướng. Nói rằng học văn là định hướng, là giáo dục, vậy mà làm bài văn nghị luận xã hội cũng phải dựa vào những dàn bài chung. Ngoài dàn bài thì có 2 sự lựa chọn : hoặc là viết không xong, hoặc là lạc đề. Dù mấy năm nay có các cải cách về đề thi nghị luận xã hội và mang những vấn đề thời sự vào bài thi, Ngữ Văn cũng không thay đổi. Sao nghĩ về biển Đông trong đề Văn khi tối ngày phải thuộc lòng dàn bài về tính trung thực và lòng tự trọng con người ?</div><div style=\"text-align: justify;\">&nbsp;Có những tác phẩm trong các sách Ngữ Văn rất hay, nhưng không được khai thác. Có những phần học rất quan trọng với học sinh như viết đơn xin nhập học, viết bản tường trình cũng nằm ngoài chương trình học, mặc dù việc viết đơn cũng là một kĩ năng rất cần thiết cho học sinh trong tương lai mai sau. Còn thiếu những kĩ năng không được giảng dạy như kĩ năng thuyết trình, kĩ năng viết báo cáo đến nỗi học sinh phải lọ mọ qua các môn khác, hay phải đợi đến khi lên đại học mới được khai phá. Và mặc dù biết bao nỗ lực của thầy cô để thay đổi phong cách giảng dạy và mang môn Văn gần với học sinh, nhưng với chương trình học như thế, tỉ lệ thành công không đáng là bao.</div><div style=\"text-align: justify;\">Tới khi nào Ngữ Văn thực sự soi sáng tâm hồn mỗi học sinh, như biết bao thế hệ thầy cô từng nói ? Tới khi nào học Văn là học cảm thụ, là học cách sống, cách làm người của biết bao con người trên từng những tác phẩm ? Tới khi nào học sinh học Văn được nghiền ngẫm các tác phẩm, được khai phá tư duy của mình thông qua tranh luận ? Những câu hỏi về sự thất bại của một môn học sẽ còn dài mãi, nếu không có những điều thay đổi to lớn trong tương lai</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/291e31a098b411e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21592,"created_at":"2018-08-05T13:34:34.787Z"}