{"_id":13822,"tags":[{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5b288c83513af323af13c1b7","name":"XIN VIỆC LÀM"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5b2a1d07bc93f14ebeb75ff1","name":"KINH NGHIỆM PHỎNG VẤN"}],"up_point":46,"down_point":1,"title":"[Chuyện đi phỏng vấn] Nói như nào - diễn đạt ra sao?","body":"<div>Cũng mới biết đến spiderum không lâu, nên nhân dịp đang rảnh, mình quyết định mở chủ đề \"Chuyện đi làm\" để chia sẻ với các em/các bạn hoặc bất kỳ ai đang cần về những kinh nghiệm, góc nhìn chủ quan của mình về chuyện xin việc - rồi đi làm - và tất tật những thứ xung quanh.&nbsp;</div><div>Và tiếp nối bài trước về chủ đề CV xin việc (<a href=\"https://spiderum.com/bai-dang/Chuyen-sinh-vien-CV-ai-cung-biet-nhung-viet-van-sai-amr\" rel=\"noopener noreferrer\" target=\"_blank\">link bài trước ở đây</a>), ở bài này, mình sẽ chia sẻ quan điểm của mình về bước tiếp theo - phỏng vấn - chủ đề mà lũ em ún của mình luôn inbox/cafe hành hạ mình tư vấn mỗi lần pass qua vòng CV. <em>(dù đã mở một buổi event nội bộ và mời các tiền bối về chia sẻ, thậm chí là cho các bé thực hành luôn nhưng đúng là vẫn muôn vàn thứ cần học)</em></div><div><em>(xin được xưng chị từ đây, vì mấy chuyện kiểu này hay được lôi ra trao đổi với lũ em mình&nbsp;^^)</em></div><div>Các em tôi, vâng, lại một lần nữa google và nhận về hàng tỷ kết quả về \"những câu hỏi nhà tuyển dụng hay hỏi\", \"bí quyết phỏng vấn đậu\", \"tips để ghi điểm trong mắt nhà tuyển dụng\".... và sau đó đọc, tham khảo loạt tư vấn và câu trả lời mẫu ... cuối cùng là loạn cmn luôn =)))</div><div>Ok, không sao các em, chị cũng từng thế, và thậm chí từng ngu si hơn thế. Nhưng sau khi đi làm, đã có một lần chị đem vấn đề phỏng vấn ra hỏi boss của chị - một người anh mà chị rất khâm phục. Thì anh ấy có trả lời 2 ý mà chị rất tâm đắc:</div><div>1. Em phải hiểu, em là một đứa chân ướt chân ráo vào đời; còn người phỏng vấn em, chắc hẳn đã lăn lộn trên thương trường hơn em nhiều năm; và đương nhiên là hơn em vài cái đầu. Nên xin em hãy dẹp ngay suy nghĩ về việc sử dụng tiểu xảo hay \"học thuộc lòng\" những mẫu trả lời có-vẻ-như-là-hay-ho trên mạng. <strong>Điều em cần làm là thành thật - hãy chia sẻ những trải nghiệm của bản thân; chia sẻ những lý do em muốn apply vào vị trí này và công ty này; thậm chí hãy thẳng thắn đưa quan điểm về những câu hỏi em không trả lời được.&nbsp;</strong>Chị tôn trọng những nhà tuyển dụng có tâm - họ tuyển những người hợp với văn hoá công ty, có năng lực, có tiềm năng để đào tạo - nên họ sẽ không \"đánh đố\" ứng viên làm gì; vì cuộc phỏng vấn đơn giản là một sự trao đổi, bạn có công việc phù hợp - chúng tôi có nhân viên phù hợp để phát triển công ty. Đó là một mối quan hệ win-win, cả hai bên đều đạt được mục đích; KHÔNG PHẢI LÀ XIN VIỆC.</div><div>2. Lại một lần nữa về sự thành thật. Đối với một cuộc phỏng vấn không dài (mỗi cuộc phỏng vấn bình thường chỉ kéo dài từ 30-45 phút tuỳ vị trí và hoàn cảnh), thì việc em cố gắng thể hiện hết những điểm mạnh của bản thân là cần thiết. Nhưng em biết điều gì là quan trọng nhất không? Điều mà em nên quan tâm, là<strong>&nbsp;SỰ PHÙ HỢP.</strong> Em có thấy mình hợp với vị trí đó không, có hợp với văn hoá doanh nghiệp đó không? Đó là lý do nhiều đứa em của chị rất giỏi, lại rất có kinh nghiệm, nói năng tự tin lưu loát - mà phỏng vấn vẫn trượt. Bên cạnh sự phù hợp, thì chắc chắn doanh nghiệp nào cũng muốn tuyển một người làm được việc. Đó là một người nói được - làm được; chứ không phải CV dài 3 trang, phỏng vấn show ra một tỷ kỹ năng rồi lúc vào làm thật thì bung bét. Giống như anh boss của chị có bảo: <strong>\"Em có thể phỏng vấn trôi chảy, làm màu tốt, khiến cho mọi người thấy em tài giỏi; nhưng cốt lõi vẫn là năng lực bên trong. Vì khi em thực sự làm việc, mọi người đều sẽ thấy.\"&nbsp;</strong></div><div>Vậy nên, các em hãy cố gắng trau dồi bản thân, để \"nâng giá bản thân\". Vì khi em có năng lực, công việc sẽ tự tìm đến em. Vì khi em có năng lực, lúc đó em cũng sẽ có luôn sự tự tin. <strong>Sự tự tin từ bên trong luôn tốt hơn những thứ hào nhoáng bên ngoài.</strong></div><div>Thời bây giờ, các em sống trong một môi trường được tiếp xúc với quá nhiều luồng thông tin, và không phải thông tin nào cũng tích cực và giúp đỡ cho các em. Đừng vội tin những thứ các em đọc được trên mạng <em>(vì giờ lượt xem, lượt view, lượt like, lượt đánh giá/review... và mọi bài viết trên web, trên diễn đàn... đều có thể mua được bằng tiền =)))</em>, mỗi chúng ta đều có một cái đầu, dùng để nhìn nhận, phân tích và đưa ra quan điểm riêng. <strong>Hãy học cách chọn lọc và sống vững vàng!</strong></div><div>CHÚC CÁC EM LUÔN THÀNH CÔNG.</div><div>P/s: Quên mất có một lời khuyên, nhỏ thôi, cho các em.&nbsp;</div><div><strong>\"Hãy luôn tôn trọng nhà tuyển dụng và nói cảm ơn\".</strong></div><div>Bằng cách: viết/trình bày email rõ ràng, đúng chính tả - nói năng lễ phép - cảm ơn sau khi phỏng vấn. Và hãy nhớ xác nhận email tham gia phỏng vấn nếu nhận được mail gọi phỏng vấn - và email cảm ơn công ty - dù được tuyển hay bị từ chối.</div><div style=\"text-align: center;\"><strong>Thế kỷ 21 rồi, chuyên nghiệp lên ^^</strong></div><div>À, sau bài này chị định chia sẻ cụ thể hơn về cách diễn đạt khi nói chuyện cũng như đi phỏng vấn và một số nhắc nhở/lời khuyên khi giao tiếp, làm việc bằng email. Nếu các em quan tâm và muốn đọc thì comment cho chị/mình biết nhé!</div><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-phong-van-Noi-dai-noi-dai-thanh-ra-noi-dai-aq3\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Chuyện phỏng vấn] Nói dài - nói dai - thành ra nói dại!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Chuyện đi làm trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-phong-van-Noi-dai-noi-dai-thanh-ra-noi-dai-aq3\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0af31cb07d5f11e8b5374d94f4111d8e.jpg)\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28280020785a11e8aa0b55db7e65ca64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19499,"created_at":"2018-06-20T09:23:19.722Z"}