{"_id":18769,"tags":[],"up_point":42,"down_point":1,"title":"Câu chuyện đầu xuân","body":"<div>Bữa nọ mình đi thăm động ở Quảng Bình, mọi người đều bỏ hết tư trang đồ đạc ở nhà và đi vào rừng thám hiểm hai ngày tay không. Đoàn mình có một em hướng dẫn viên trẻ hơn mình rất nhiều. Em ấy chẳng nể ai cả, ai mà vi phạm luật là bất kể Tây ta già trẻ lớn bé là em ấy nhắc rất nghiêm túc. Em ấy bảo thiên nhiên là tài sản của người Quảng Bình và của con cháu chúng ta, không thể nào làm bậy được với bất cứ giá nào. Em ấy hiểu tại sao phải bảo tồn nguyên trạng những gì đã có thay vì lắp đèn, cho người vào, sờ mó lung tung. Sau đó vừa đi thám hiểm em ấy vừa huýt sao ca hát như đang sống rất hạnh phúc, tự do. Mình và hai bạn đi cùng mình đều rất ngạc nhiên vì thái độ này và nể em ấy vô cùng.</div><div>Sau bọn mình khi có phiếu đánh giá đều đánh giá đều có nhắc tới tên em ấy. Bọn mình lúc đó có thảo luận không biết có nên cho em ấy rất nhiều tiền hoa hồng hay không. Mình nói người như thế cứ cho họ mức khá nhưng không cần nhiều quá. Những người như thế họ biết mình đang làm gì, họ không cần mình giúp, và chẳng mấy chốc sẽ tự mình tiến nhanh thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e21915027d811e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỗ mình đến nhận xe ta-xi cũng có một bác. Việc của bác ấy duy nhất là suốt ngày đi lái xe từ chỗ này sang chỗ khác trong bãi đậu xe, soi xem xe nào sắp hết pin thì lái nó đi nạp điện, xe nào nạp điện xong rồi thì lái nó đi đậu để lái xe khác vào nạp, cả ngày như thế liên tục. Hôm nào bác cũng mặc áo phù hiệu công ty tươi cười niềm nở giúp đỡ mọi người. Mình mới khen bác ấy sau lưng mấy đồng nghiệp bảo sao có người lạ thế. Đồng nghiệp của mình nói bác ấy ban đầu chỉ làm bảo vệ bán thời gian không phải nhân viên chính thức gì cả. Sau có dịp bác ấy phải lái xe mà lại niềm nở làm đến nơi đến chốn quá, mọi người để ý cất nhắc bác vào làm chính thức. Bây giờ chắc bác là người có công việc đơn giản nhưng quan trọng nhất. Bác tổng quản giờ có cả trăm cái đồ chơi, lái đi lái lạ cả ngày đúng là giấc mơ thành hiện thực. Làm như thế cẩn thận không trầy xước gì cái xe là một việc rất khó ở một nơi chật chội rất nhiều xe qua xe lại.</div><div>Ngược lại, mình cũng để ý thấy một số bạn sinh viên cả Tây cả Ta học cao vót nhưng có thái độ xuề xòa, khuất mắt trông coi, không ai biết đấy vào đâu, không được bằng như bác bảo-vệ-lên-làm-tổng-quản. Hoặc có người thì nói mình chỉ được trả lương thấp, cần quái gì phải làm cẩn thận, làm bừa đi. Mình nghĩ cái mất của người làm bừa đi đó là những cơ hội người khác mang lại, và sự tôn trọng chính bản thân mình. Mình đôi khi tự hỏi tại sao có những người thì dần đi lên từ những xuất thân giản dị, có người thì mãi vẫn chỉ dậm chân tại chỗ. Ở một xã hội người ta có niềm tin nếu làm tốt thì sẽ dần đi lên, chắc chắn sẽ có nhiều người cố gắng làm đến nơi đến chốn. Cái khó là làm cho người khác tin rằng những việc tốt đẹp sẽ xảy ra với mình khi mình làm việc, cố gắng nghiêm túc, chứ cuộc sống không bất công mãi.</div><div>Xuân về có đôi chuyện như thế, là những chuyện mình mắt thấy, tai nghe.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-02-03T17:26:54.365Z"}