{"_id":12653,"title":"Rượu và văn hóa rượu của người Việt","body":"<div>Thật tình là mình mất ngủ, vì đã ngủ từ chiều. Nguyên do là trưa nay bị huy động đi tiếp khách, chối mãi không xong, đã tự nhủ bản thân là đến xin khất xin kiếu, cuối cũng vẫn là tự hứa với bản thân. Giờ thì mình khát nên phải dậy, đầu mình đau, người mình mệt mỏi, tinh thần bực bội, nên biên bài này theo dạng tự hỏi và tự giả nhời.</div><div><strong>1. Người Việt Nam uống rượu từ bao giờ?</strong></div><div>Chắc cũng giống thế giới, từ thời Đồ Đá khi một vài anh thợ săn tò mò thấy thú ăn quả chín rụng lên men xong làm nhiều trò ngớ ngẩn, sau đó về kể lại với đám phụ nữ chuyên thu mót hoa quả rồi thử nghiệm. Xong cùng với sự vận động của xã hội thì người ta cũng dần thành thạo cách làm ra thứ chất giảm hoạt động của não này (xin thưa là trái với các chất kích thích khác thì rượu không làm não bị kích thích, mà làm nó ngơ ngẩn ngu dần đi, đỡ nghĩ chuyện đau đầu xa vời như cuối tháng đóng tiền nhà thế nào, mai làm báo cáo thế nào :)).</div><div><strong>2. Thế người Việt uống nhiều rượu từ bao giờ?</strong></div><div>Thế nào là uống nhiều rượu? Bây giờ các chuyên gia khuyên mỗi tuần uống tối đa 6 lon bia thôi (1 lon 330ml = 30ml rượu mạnh tức 1 chén đầy), suy ra mỗi ngày 1 chén là vừa. Nhưng mà 1 chén thì ít quá, thực sự mà nói viết xong còn thấy vênh với thực tế hiện nay. &nbsp;Thôi thì chuyện con số để dành cho ai đó làm đề tài phong Giáo sư vậy.</div><div>Về vụ uống nhiều rượu, ở Á Đông thì đa số đều làm rượu từ gạo, đã qua chưng cất, tuy nhiên do công nghệ lèng phèng mà mãi không chịu cải tiến (vì rúc đầu vào Tống Nho hủ bại, trích cú tầm chương) mà nồng độ cồn trong rượu cũng vừa vừa trong khi an-đê-hít thì nhiều đừng hỏi. Nhưng chuyện nồng độ cồn thấp là chuyện đau khổ của các sâu rượu thời xưa, còn cái mình muốn nói là ở gạo. Chúng ta đều biết rằng cho tới thời kỳ Cận đại thì tầng lớp bình dân ở một số nơi trên thế giới (mấy nước kiểu Anh, Pháp, Đức) mới hết lo về cái đói, còn từ đó đổ về trước người ta lúc nào cũng chỉ lo cho cái bụng mà thôi. Ở Á Đông, do công nghệ và thương nghiệp đều lèo tèo nên dĩ nhiên trừ quan lại ra thì ai cũng lo cho cái bụng hết. Ở Việt Nam, tới giữa thời Lê thì vùng Trung châu Nhĩ Hà còn dần bạc màu và sản lượng thấp dần do không thay đổi phương thức canh tác (loạn lạc nổi lên là hiển nhiên). Nói lê thê thế chỉ để chốt một câu, <strong>méo có nhiều gạo thừa, ăn còn chưa đủ</strong>. Do vậy, cho tới tận thời Pháp thuộc thì chúng ta vẫn ít rượu, nông dân có muốn say ngất ngư ngày tháng e cũng hơi khó.</div><div>Tới thời Pháp thuộc, lúa gạo cũng đã nhiều hơn và dĩ nhiên Pháp mang sang công nghệ làm rượu level thô thiển là trộn cồn :)) nghe nói thời này các cụ uống cũng nhiều, nhưng dạng say tối ngày như Chí Phèo cũng hiếm. Dù sao đa phần quần chúng vẫn là nông dân, uống say mai đi cấy cắm mặt xuống bùn xem địa chủ có ra xoa thái dương cho không.</div><div>Tới thời Kháng chiến thì dĩ nhiên chú nào xỉn chú đấy dễ lên thớt, giai đoạn 75 - 86 thì kinh tế vô cùng nhập nhèm nhưng toàn dân đều nghèo cả, thi nhau tăng gia sản xuất (như thầy dạy ĐH của mình, già lắm rồi, thời đó đi đội cát ở ven sông để nuôi nghề giáo, thầy dạy rất có tâm và khuyến khích nghiên cứu nên mình quý lắm). Nên dĩ nhiên chả mấy ai uống, chưa thành phong trào.</div><div>Mình nói dài thế các bạn ạ, để chỉ ra rằng là tất cả những vị nào sinh từ 1985 đổ đi mà ghét uống rượu thì sinh sai ** nó thời điểm rồi nhé. Từ khi kinh tế đi lên thì người ta mới đè cổ nhau ra đổ rượu vào mồm. Ôi đội ơn công cuộc Đổi mới (nói phét vui thôi nhé, cụ DLV nào quanh đây xin đừng chém em tội nghiệp).</div><div><strong>3. Người Việt uống rượu có văn minh không?</strong></div><div><strong><em>Không, dĩ nhiên là không. Tuyệt đối không văn minh. &nbsp;Vô cùng thiếu văn minh.</em></strong></div><div>-<em>&nbsp;Lấy rượu làm thước đo độ vui, làm chuẩn mực buổi tiệc</em> (phần này bạn nào làm công sở hiểu rõ luôn): Đã gặp thì phải ăn, mà đã ăn thì phải uống. Không uống không tính, mà cũng không vui. Đó là nguyên tắc chung. Một buổi không uống rượu (ví dụ: cà phê) chỉ tính là một buổi gặp mặt nhỏ, một sự kiện nhạt nhòa, tương đương uống trà đá vỉa hè với nhau ở một chốn cao cấp hơn. Nhưng một trận nhậu tưng bừng với quân số các bên tham gia lên tới chục người, uống như hũ chìm, vừa uống vừa hò hét nói phét và sờ mông thì đích thị là một sự kiện đáng ghi nhớ, một buổi giao lưu thành công, ai tổ chức buổi ấy sẽ được khen ngợi. Đôi khi đi tiếp khách mình thấy bàn bên toàn bạn bè mà uống đến tím mặt lồi mắt thấy cám cảnh. Người ta vui cũng rượu, buồn cũng rượu, lên lương cũng rượu, bị sếp chửi cũng rượu, cưới vợ rồi bỏ vợ đều đi uống rượu.&nbsp;</div><div><em>- Cả xã hội tôn sùng tửu lượng cao:</em> cái này thì khỏi cần mô tả thêm nhé, ai mà tửu lượng cao thì lúc nào cũng như kiểu nắm được bí mật lên sao Hỏa trong đầu ấy. Đi đâu cũng khoe khéo (ôi, em uống mấy chén, buổi hết 2 chai 1 lít ấy mà), gặp ai cũng nói, ai nghe cũng nể (hoặc như mình là sợ - sợ ngồi cạnh nó ăn chén lây). Chưa biết ở DN tư nhân thì thế nào, chứ ở nơi công sở tôn nghiêm thì khi giới thiệu, ai mà uống được nhiều rượu thì cơ quan đều khoe cả, ai mà uống được như nước lã, vừa uống vừa lắc vòng diễn xiếc hay lấy răng mở 20 chai bia tu liền trong 5 phút đều được coi là \"tài chẵn\" chứ chả lẻ đâu. Thế nên thanh niên giờ thích tập uống rất nhiều, uống vào còn oai chứ.</div><div><em><strong>- Ép rượu:</strong></em> thứ tệ hại nhất của câu chuyện. Đa phần vào bàn nhậu thì ai cũng nói câu \"rượu bất khả ép\", nhưng vẫn ép. Còn khi ai đó mời bạn 1 chén mà bạn uống không hết, họ nói câu đó thì có nghĩa là \"thôi chén này anh bỏ qua, chén sau nể mặt anh thì uống cho hết, nhá\". Ai bỏ qua thật, không ép thì người ta chỉ cười tạ thôi, chả lăn tăn mãi cái chén rượu đâu.</div><div>Ép thì có vô vàn kiểu ép, từ cứ mời đi mời lại cho uống hết (dạ, em mời anh cạn chén này lần thứ N) tới mè nheo (anh tôn trọng em thì anh uống hết đi anh ơi) tới kích bác (có tí này anh uống tốt mà, anh khỏe như vâm ấy chứ có YSL đâu) tới 50 sắc thái bạo lực (ơ cái thằng này, tao mời mày méo uống à). Chị em (nhân viên chuyên tiếp khách, giao lưu) một số vùng Tây Bắc còn ác hơn, méo nói nhiều, chị quàng quả tay cứng như thép qua cổ thằng A-ma-Kinh mọt sách và giật vào nách, thành tư thế ngoắc tay ôm cổ rồi thì chị uống chén của chú, chú uống chén của chị, chú không mở mồm ra nhanh là rượu đổ ra người đó.</div><div>Một thứ ép nữa, rất áp lực, là ép gián tiếp. Tức là người mời bạn không phải người ép, mà người ép là sếp của bạn. Khi bạn không uống cho xong và đối tác đang kì kèo bạn hoàn thành cho hết \"long đen\"&nbsp;thì sếp của bạn sẽ can thiệp kiểu \"ôi hôm nay nó mệt mệt\" nhưng vẫn sẽ vẫn nhìn bạn kiểu anh bộ-đội cụ Hít-le nhìn thằng tù Do-thái, bạn tự hiểu.</div><div>Trước đây người ta ép thì mình ít chối (do muốn được yên thân) tuy nhiên một sự việc khá buồn khiến mình năng chối và giở tiểu xảo hơn. Sau một buổi liên hoan hoành tráng thì một anh bí thư ĐTN Vụ khác lao vào xe tải đang đỗ bên đường, hưởng dương khoảng 30 cái xuân. Tuy nhiên khi đến viếng đám tang anh này thì ai ai cũng tỏ vẻ trách móc trong đau buồn \"nó biết điểm dừng tí thì đỡ đau khổ không\". Ha ha ha, chính các vị ấy ngày hôm qua còn thi nhau ép, mời người ta uống bằng được. Nhìn cảnh nhà ảnh con một, vợ ôm con nheo nhóc thì mình đến nản.</div><div><em>- Mượn rượu giả thành người khác:&nbsp;</em>đây là trò của quân mất nết, đáng tiếc là cũng khá tràn lan. Người ta rất thích mượn rượu để làm một số việc mà sau đó lại đổ cho rượu. Ví dụ, muốn kể xấu thằng nào với sếp nhưng câu chuyện lộ liễu quá, ok, đi uống rượu. Muốn khích bác một yếu điểm, chuyện tế nhị của đồng nghiệp, hãy làm 3 chén cho đỏ mặt lên là tha hồ nói như loa phường, mai ra giả vờ xin lỗi. Muốn chửi đổng, làm 5 chén và giả vờ quay quay đầu, sau đó mời thần Chí hiện hình. Muốn vỗ mông, sờ đùi tí xem đối phương có đồng ý không, hãy uống rượu. Muốn đối phương sờ mông, sờ đùi mình để bắt mối tằng tịu, hãy uống rượu và chủ động ngồi sán vào.</div><div><em>- Rượu gì thì rượu, đều phải cắt cốc hết:</em> mình thề là số liệu báo chí đưa so sánh ta và tây có nhiều điểm lầm lẫn và mang dáng dấp GDP/đầu người lắm (100 lít và 100 người, ai cũng uống 1 lít. Nhưng thực tế 1 thằng uống 99 lít và 99 thằng uống 1 lít). Chỗ mình từng mời đối tác nước ngoài, và khách khiếp đảm khi thấy vừa vào mâm đã làm cho 3 chén rượu mạnh, xong vừa giới thiệu vừa uống tiếp. Có lẽ ở bển, người ta uống tinh tế hơn, uống 1 cốc rượu mạnh sau khi ăn. Còn vang hả, cũng cho ra ly bầu như tây, nhưng uống thì cũng cắt cốc, cái ly chỉ để tỏ vẻ sang chảnh thôi. Sau khoảng 3,4 vòng thì quý vị tuyệt đối chỉ cảm nhận được vị cay của cồn.</div><div>Trong nhà mình cũng trữ một ít rượu trong tủ lạnh (2 chai vodka, 1 chai black, 1 chai Martin XO và 2 chai vang, trừ vang thì đều mở đã lâu và mãi chưa xong), lâu lâu xem mấy cái mini series hay quá thì lôi 1 chén ra nhâm nhi cả tập, thấy cũng ngon ngon hay hay. Nhưng mà cứ cắt cốc thì tuyệt đối không còn tí ngon nào nữa, cồn hết.&nbsp;</div><div><strong>(Đoạn này bậy, ai đoan chính xin đừng đọc)</strong>&nbsp;</div><div><em>- Ông Trời mà có dái thì nó cũng cắt đem ngâm: &nbsp;</em>trên đời này có thứ gì mà người ta không đem vào ngâm rượu không? Cũng có chứ, cóc ruồi muỗi gián thì không rồi. Còn rắn rết quanh bình, bìm bịp nguyên con, rễ cây chưa ai biết tên, chuột ở vùng có sâm Ngọc Linh, sừng tê vừa bẻ ở châu Phi về, các thể loại mật, pín chó ngựa hổ gấu... tất cả đều được ngâm rồi hạ thổ, khi nào mang ra thì ai cũng xuýt xoa như thấy tiên dược. Cá nhân mình thấy ngâm động vật rất tanh và cảm giác bẩn, còn ngâm thực vật thì còn thấy sờ sợ, nhỡ gia chủ bị nó lừa bán cho cái rễ lá ngón thì bỏ bu. Về mặt dược tính, nếu có chắc không bù được độc tính của rượu.</div><div>Mình từng được diện kiến một anh giai nhà có hơn 40 bình rượu ngâm, cả nhà chỉ chứa rượu ngâm. Anh giai ấy hay khoe chiến tích phòng the (chả biết thật giả ra sao) và thích ngâm pín. Đặc biệt anh quý nhất một bình pín hổ, gì chứ uống vào mà làm mấy nháy thì khỏe như hổ vồ mà kêu thì như hổ gầm. Khi nhìn thấy mình tí lăn quay ra đất, ối giời ơi, sao mà cái pín to thế, to khiếp là là. Do cũng ngại anh ghét nên mình không dám hỏi anh có phải chúng nó cắt pín người châu Phi đóng JAV, lắp gai vào rồi bán cho anh không, chứ dương vật hổ thì bé tẹo, cái này sách nói đầy ai chả biết, có điều thời gian đọc sách anh đem đi uống rượu.</div><div>Thế nên ông trời may nhé, ông mà có dái thì chúng nó bắc thang lên cắt cmnr.</div><div><em>- Nhiều người nhận thức rõ tác hại của rượu, nhưng vẫn chủ động đi uống rượu và ép rượu:</em> cái này mới kì dị. Các sếp của mình rất hay kêu ca mệt mỏi, xong rồi thi nhau đi mua thực phẩm chức năng rồi uống nước detox các thứ, tất cả đều đổ tại rượu. Tuy nhiên lại, nhiều khi chả vì lý do công việc, buồn mồm các sếp vẫn kéo nhân viên đi. &nbsp;Đi xong về lại kêu. Chưa thấy ai tìm cách mời người ta ra quán cafe nói chuyện đơn giản cả.</div><div><strong>4. Thế là một người Việt trẻ, khả năng sẽ gia nhập đội ngũ công chức cạo giấy như tác giả, hay muốn mở doanh nghiệp buôn bán có tính chất nhạy cảm, làm sao để không say đây?</strong></div><div>Muốn không say thì xin đừng uống. Còn đã uống thì sẽ say, còn tập uống để nâng tửu lượng dần lên (cơ chế thích nghi của cơ thể) thì sẽ phải đánh đổi sức khỏe, thời gian, trí óc, gia đình và n thứ khác.</div><div>Còn lại, nước chanh, mật ong, dầu ăn hay bất cứ thứ gì khác mà người ta nói tới thì kẻ cạo giấy chuyên nghiệp này đã thử cả rồi, vô dụng. Một khi đã say thì chỉ có tự cơ thể đào thải theo&nbsp;thời gian. Có thể hạn chế bớt bằng cách chủ động nôn hết số rượu chưa ngấm ra <em>(lưu ý: ngay khi nôn nhịp tim sẽ lên cực cao, nên ngồi hẳn xuống sàn rồi hẵng chúi mặt vào nôn, đứng nôn dễ cắm mặt vào bồn cầu lắm)</em>. Chú ý đừng có dại mà vừa nôn xong, chưa hoàn hồn ra làm cốc cà phê cho tỉnh. Nên nhớ giai đoạn này người bạn cực yếu, hệ thống thần kinh rất dễ tan tành còn người thì mất nước liên tục, uống cà phê đặc vào chỉ tổ khiến mọi thứ tệ hơn. Tốt nhất là uống nước lọc pha tí muối.&nbsp;</div><div>Tuyệt đối không tắm sau khi uống rượu, và nếu thấy hơi lăn tăn thì gọi taxi về. Còn nếu đi mát xa cho sướng cái thân rã rời thì nhớ cất cái ví cho cẩn thận, kẻ hèn này từng bị sai đi đòi lại ví một lần mà em gái miền sông nước tiện tay cầm mất, đến khổ.</div><div>Trên đây là mấy chuyện lảm nhảm của kẻ tư thù với rượu này biên ra, ai vào đọc thấy đồng cảm thì xin giúp kẻ hèn này chèn ảnh nào sinh động vào cho nó đỡ wall-of-texts :D thanks trước nhé.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15575,"created_at":"2018-04-07T17:43:04.235Z","down_point":0,"up_point":45,"tags":[]}