{"_id":24809,"tags":[{"_id":"5b9298dd2fe14d109a1db02f","name":"JOKER"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"5d78e36f0ba5494a4a2794ac","name":"MENTAL ILLNESS"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":50,"down_point":1,"title":"Joker và khái niệm The Shadow của Carl Jung","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e44800f0f0e211e9887589cc0739042e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>The Shadow là một trong những nguyên mẫu trong tâm lý học phân tích của Carl Jung. Theo ông, The Shadow chính là một phần trong mỗi người, “một thứ không ai muốn mình trở thành.” [CW16, para 470]</div><div>Cái Bóng thầm lặng này không hẳn là phần đối lập với persona - \"cái mà chúng ta và những người khác nghĩ ta là\" - nó là một phần bổ sung cho persona. The Shadow được Jung định nghĩa như là một yếu tố \"bị ẩn giấu, bị đè nén, phần lớn liên hệ tới phần thấp kém và tội lỗi, có nguồn gốc với nguồn gốc động vật của chúng ta\". Cũng trong quyển sách <strong><em>Collected Works of C.G. Jung</em></strong> quyển thứ 9 (CW9), Jung nhấn mạnh về bản chất của The Shadow. Bản chất của nguyên mẫu này là bất cứ thứ gì nằm trong vô thức của ta. Phần lớn những gì trong vô thức đều được liên hệ với mặt ác độc và xấu xa, nhưng theo Jung, cũng có những khả năng sáng tạo tiềm tàng và những bản năng bình thường của con người ở nơi đó.</div><div>Giờ hãy nhìn vào ví dụ cụ thể ở đây là Arthur Fleck. Trong hàng loạt những câu chuyện về quá trình hình thành Joker chủ yếu liên quan tới việc hắn bị rơi vào bể hóa chất và bị biến dạng, bộ phim lại chọn một hướng đi mà người xem sẽ đánh giá là \"rất người\", \"rất bình thường\".&nbsp;</div><div>Bình thường thế nào và người thế nào? Làm thế nào mà người ta lại thấy cảm thông với Joker trong bộ phim hơn là căm ghét hắn? Làm thế nào mà những cảnh Joker nhảy múa trong lớp trang điểm và bộ trang phục màu đỏ lại làm cho người ta cảm thấy như \"công lý\" được thực thi, cho dù đây là sự sinh ra của một hình tượng tội phạm độc ác, kẻ thù số một mang&nbsp;hình tượng của ánh sáng và trật tự là Batman?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a33d65e0f19211e98438d56d127af9fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với Fleck, mọi thứ đều được đẩy lên cao trào. Không giống như chúng ta với môi trường và hoàn cảnh ít nghiêm trọng hơn xã hội của Gotham với nạn siêu chuột và môi trường tội phạm cũng như vấn đề chính trị nặng nề (nghe có vẻ không nghiêm trọng hơn là bao), người đàn ông này bị đặt vào tình huống mà anh ta phải chối bỏ, đè nén cực mạnh mẽ Cái Bóng, hay The Shadow của chính mình. Chính việc phủ nhận, chối bỏ cũng như kìm kẹp cái bóng này mà rốt cuộc, trở thành Joker chính là sự giải thoát lớn đối với anh.</div><div>Mỗi người chúng ta đều có một Cái Bóng, điều ấy là không thể phủ nhận. Một cái bóng với những ý định đen tối, hay bất cứ điều gì mà ban ngày chúng ta từ chối nghĩ tới, từ chối mang nó ra ánh sáng. Cho dù persona - cái tôi mà chúng ta nghĩ chúng ta là có tốt đẹp thế nào, có tách biệt với phần \"con\" như thế nào, Cái Bóng vẫn ở đó. Cái Bóng là một thứ hiển nhiên luôn luôn tồn tại.</div><div>Khi chúng ta được sinh ra, chúng ta được nuôi dưỡng bởi giá trị sẵn có từ xã hội. Xã hội bảo chúng ta phải luôn đối xử tốt, luôn dũng cảm, mạnh mẽ, luôn chiến đấu vì công lý, không được làm tổn thương ai, không giết người, không trộm cắp, không được làm phiền, không được nghĩ gì quá lớn lao và ích kỷ cho bản thân. Những giá trị và quy định đạo đức này làm nên ta, và cũng tạc nên một cái bóng. Cái bóng ấy sẽ dựa vào các quy tắc đạo đức của xã hội, cùng với môi trường trong tập thể ta lớn lên. Khi nhắc tới điều này, ta có thể tự hình dung ra cái bóng của Arthur như thế nào.</div><div><strong>Một</strong>, Arthur là con của một bệnh nhân tâm thần với những rối loạn tâm lý nghiêm trọng, một vài trong số đó là bệnh hoang tưởng, bệnh trầm cảm. Những bệnh này dĩ nhiên sẽ được truyền lại cho cậu bé Arthur tội nghiệp.</div><div><strong>Hai</strong>, người bạn trai bạo hành của mẹ. Chỉ từ một chi tiết rằng người này từng trói Arthur vào bếp lò, ta có thể tự suy luận ra cậu đã phải chịu đựng những điều khủng khiếp thế nào khi còn nhỏ. Những sang chấn tâm lý tuổi thơ dĩ nhiên và chắc chắn đã hủy hoại sức khỏe tâm lý của Fleck.</div><div><strong>Ba</strong>, một xã hội yêu cầu khuôn mặt hạnh phúc giả tạo. Arthur Fleck là một người được sinh ra với áp lực quá lớn lao của việc phải sống dưới ánh sáng mặt trời. Happy, tên mà mẹ anh thường gọi, chính là biểu hiện rõ ràng của việc ấy. Hạnh phúc chính là một thứ ánh sáng quá chói chang với anh mà bà mẹ hoang tưởng và chính xã hội đã găm vào số phận Fleck.</div><div>Joker bắt đầu bằng một cảnh làm người ta không thể quên&nbsp;được.</div><div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/588e6ed0f0e411e991dfc9ed3470d2cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></div><div>Một người đàn ông ngồi trước bàn trang điểm. Anh ta bôi lên mặt lớp sơn kỳ cục, rồi đưa tay cố gắng ép một nụ cười trên mặt mình một cách quái dị. Bản thân Arthur cho rằng đây chính là khuôn mặt anh nên có. Bởi vì, khi công việc của bạn là vai hề thì còn gì cần thiết hơn một khuôn mặt vui vẻ, một năng lượng hài hước, tích cực để tất cả được vui chứ?</div><blockquote><div><h4>Mẹ tôi luôn bảo tôi cười và đeo lên khuôn mặt hạnh phúc. Bà ấy bảo tôi có một mục đích sống đó là mang lại tiếng cười và niềm vui tới thế giới này.</h4><h4>— Arthur Fleck / Joker (Joaquin Phoenix), Joker</h4></div></blockquote><div>Wow, nghe có vẻ quen quen phải không? Chẳng phải đó chính là những gì mà mạng xã hội, bất cứ thứ gì liên quan tới xã hội đang hướng tới hay sao? Bạn bị stress? Thật tệ! Hãy mua thuốc của chúng tôi. Bạn bị buồn chán? Thật tệ! Hãy tới trung tâm thương mại để mua sắm và vui chơi quên đi cơn phiền. Bạn đói ư? Thật tệ! Hãy mua combo Happy Meal của chúng tôi, để lúc nào cũng Happy, thật no đủ và happy nhé! Bạn có xem video đập hộp của chị này chưa? Thèm thuồng! Tôi sẽ hạnh phúc biết bao nếu vừa xinh, vừa gầy, vừa giàu như chị ấy. Tôi phải hạnh phúc cơ! Phải có trải nghiệm tốt nhất! Tôi không thể tưởng tượng là tôi lại hủ bại như thế. Sáng nay tôi ngồi lì ở nhà, trong khi cùng tuổi tôi người ta đang học ở nước ngoài với những trải nghiệm đã đời sung sướng kinh khủng!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7ec8b50f19311e9887589cc0739042e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tôi chưa có những điều ấy, thật là tồi phải không? Tôi mà tỏ ra buồn một chút, người ta sẽ đánh giá tôi và không qua lại với tôi nữa mất. Trời ơi, tôi phải trông lúc nào cũng hài hước và tích cực mới được. Tôi không thể chịu được luôn! Tôi phải vui!</div><blockquote><div><br></div><div><h4>“The brighter the light, the darker the shadow.” - Carl Jung.</h4></div></blockquote><div>Một người càng cố gắng soi mình dưới ánh mặt trời gay gắt thì chiếc bóng của người đó càng đen tối. Xã hội của Arthur, thực ra, lại chính là một hình ảnh cụ thể hơn cho những gì chúng ta đang trải qua.</div><div>Đối với Arthur Fleck, anh luôn phải giữ hình ảnh một người tốt bụng. Anh đối xử tử tế với trẻ con, anh chọc cười chúng, anh luôn ước được trở thành một nghệ sĩ hài độc thoại, để làm tất cả vui vẻ. Khi bị bắt nạt bởi đám thiếu niên, anh thậm chí còn bảo vệ chúng, nói rằng chúng chỉ là những đứa trẻ ngỗ nghịch. Khi về nhà, anh chăm sóc mẹ mà quên đi bản thân. Anh là trụ cột gia đình hai người, cố gắng làm một chú hề ở mọi nơi để có thể kiếm được tiền. Cái cách mà anh chấp nhận với cái tên Happy mà mẹ anh ban cho anh cũng hệt như cái cách anh ôm lấy định mệnh phải luôn là người trong sáng vô cùng trong một xã hội Gotham, xã hội của tội phạm.</div><div>Nhưng dĩ nhiên điều đó làm cho cái bóng của Fleck càng đậm sâu. Sự đè nén của bản năng để hướng tới điều tốt làm cho chúng càng gào thét để ra ngoài.</div><div>Cho dù trong mỗi chúng ta đều có một Cái Bóng, nó hầu như không có cơ hội để được bộc lộ ra ngoài đến mức tiêu cực lớn như Joker. Joker là một trường hợp mà cái bóng bị đẩy tới giới hạn của nó. Sự yếu đuối trong tâm lý của Arthur và tác động khắc nghiệt từ môi trường sống làm cho anh không có khả năng đối xử với nó đúng cách để được chữa trị, cũng không có người để hướng dẫn anh tới con đường đúng (nhân viên xã hội bị sa thải).</div><div><figure class=\"aligncenter\"><img src=\"https://cdn2.hercampus.com/styles/hcxo_tile_standard/s3/hero-images/2019/10/11/Screen%20Shot%202019-10-11%20at%203.06.11%20PM.png?timestamp=1570822485\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không thể phủ nhận rằng chúng ta đều bị hấp dẫn bởi Joker. Chúng ta âm thầm phẫn nộ khi anh cứ mãi là kẻ yếu đuối, nhủ thầm những con người bắt nạt anh thật đáng ghét, tại sao anh không đứng lên chống trả chúng. Chúng ta âm thầm, chỉ âm thầm thôi, cảm thấy thật phấn khích khi cuối cùng người đàn ông yếu đuối ấy cũng tô lên mình lớp mặt nạ chú hề, không ngần ngại xả súng và không ngần ngại chống trả. Chúng ta vô cùng thích thú trước ý tưởng ăn mặc như một tên hề và đi xung quanh gây ra sự chết chóc đáng sợ. Chúng ta vô cùng thích thú trước khung cảnh huy hoàng ở cuối phim, khi tất cả thành phố chìm trong bạo lực, sự hỗn loạn và lửa. Chúng ta bị choáng ngợp bởi những cảnh mà tội ác được lên ngôi. Điều đấy có ý nghĩa gì?</div><div>Nó có ý nghĩa rằng, cái bóng vẫn ở đó. Chúng ta cảm thấy Joker thật thường, thật gần gũi và người bởi, ta cũng như thế. Ta cũng có một phần vô thức bị chôn giấu như thế, và ta thấy vui vì phần chôn giấu ấy&nbsp;được đi ra ngoài ánh sáng.</div><h4><strong>Lời kết</strong></h4><div>Mỗi người đều có một cái bóng. Điều đó là không thể phủ nhận, và cũng không thể thay đổi. Như thế không có nghĩa chúng ta đều sẽ có kết cục giống như Arthur Fleck, như thế không có nghĩa xã hội sẽ toàn là một đám Joker. Tôi thường nghĩ về bản năng của mình như một em bé, hoàn toàn chưa có logic, chưa được dạy dỗ những điều phải trái. Làm gì có ai muốn chỉ trích một em bé, đúng chứ? Chúng ta đều có một em bé như thế ở trong mình, một em bé muốn được ăn, được ngủ, được yêu thương và sẽ đòi những nhu cầu ấy bất cứ khi nào nó muốn. Nó rất dễ bị tổn thương. Chúng ta nên học được cách đối xử tốt với em bé ấy. Chúng ta có thể học được cách chấp nhận và hòa hợp với bản năng của mình. Chấp nhận là bước đầu tiên huớng tới sự chữa lành cho bản thân.</div><div><strong>Tham khảo:&nbsp;</strong></div><div><em>Collected Works of C.G. Jung, Volume 9, 16: Practice of Psychotherapy</em></div><h4><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.thesap.org.uk/resources/articles-on-jungian-psychology-2/about-analysis-and-therapy/the-shadow/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Shadow | Society of Analytical Psychology</strong><br><em class=\"markup-em\">The Shadow-Jung's idea of our shadow self. An article by Christopher Perry.</em>www.thesap.org.uk</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.thesap.org.uk/resources/articles-on-jungian-psychology-2/about-analysis-and-therapy/the-shadow/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/104d6a30f19911e99488bb548cae04a1.png);\"></a></div></h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.psychologytoday.com/intl/blog/is-psychology-making-us-sick/201602/working-the-shadow\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Working With the Shadow</strong><br><em class=\"markup-em\">Seeds of change hiding in the dark</em>www.psychologytoday.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.psychologytoday.com/intl/blog/is-psychology-making-us-sick/201602/working-the-shadow\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1390ae50f19911e99ab2732bf841fffc.jpg);\"></a></div></div><div><a href=\"https://www.psychologytoday.com/intl/blog/the-tools/201205/the-shadow\" target=\"_blank\">https://www.psychologytoday.com/intl/blog/the-tools/201205/the-shadow</a></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://appliedjung.com/the-shadow/#\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Irrational Psyche and the Shadow. - Appliedjung</strong><br><em class=\"markup-em\">In considering the psyche it is important to take into account that the psyche is fundamentally an irrational entity. What I mean by this is that the psyche is not at heart driven by rational forces. The concept of reason is a cultural concept which whilst immensely valuable does not describe our psychology. This was …</em>appliedjung.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://appliedjung.com/the-shadow/#\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/873f1760f19911e9ade0c390506b7208.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://andphilosophy.com/2019/10/15/the-joker-and-jungs-shadow/?fbclid=IwAR2WylCMM1l84eP5hH2xgyUG0NoUxMZmLaNKdXLCJT21b3iBY6U1pTrSdBU\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Joker and Jung’s Shadow</strong><br><em class=\"markup-em\">The Joker and Jung’s Shadow “I hope my death makes more cents than my life.” Ashley L. Whitaker R. D. Laing, well-known for his innovative approaches to working with patients diagnosed with schizop…</em>andphilosophy.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://andphilosophy.com/2019/10/15/the-joker-and-jungs-shadow/?fbclid=IwAR2WylCMM1l84eP5hH2xgyUG0NoUxMZmLaNKdXLCJT21b3iBY6U1pTrSdBU\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80a77820f19911e9887589cc0739042e.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":21334,"created_at":"2019-10-18T11:20:24.222Z"}