{"_id":15431,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5b521626bc1ce902af02e763","name":"NOBEL VĂN HỌC"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5aec266a2992840b707578af","name":"THUYỀN NHÂN"}],"up_point":48,"down_point":1,"title":"\nCƠ HỘI NÀO CHO NỮ NHÀ VĂN GỐC VIỆT GIÀNH GIẢI \"NOBEL VĂN CHƯƠNG MỚI\" TRONG CUỘC CẠNH TRANH NƯỚC RÚT VỚI HARUKI MURAKAMI, NEIL GAIMAN VÀ MARYSE CONDÉ?","body":"<div><em>(Hay cơ hội nào cho sách của cô nhanh được dịch và xuất bản ở Việt Nam, nhưng có thể nói trắng ra là 99% không có cơ hội nào trong thời gian gần)</em></div><div>Mới đây trang tin chính thức của giải văn chương The New Academy (Den Nya Akademien - litteraturpriset 2018) – được xem là giải thưởng thay thế cho giải Nobel văn chương truyền thống đang bị tạm hoãn trong năm 2018 – đã công bố tên tuổi 4 tác giả đứng đầu danh sách đề cử gồm 47 người theo kết quả bình chọn của độc giả toàn thế giới. Theo đó nhà văn Kim Thúy người Canada gốc Việt sẽ trực tiếp đối đầu với 3 tên tuổi lớn khác của thế giới là Haruki Murakami (Nhật Bản), Neil Gaiman (Anh) và Maryse Condé (đảo Guadeloupe thuộc Pháp) trong vòng đánh giá chuyên môn cuối cùng của ban giám khảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c4d7390b10711e8beebdb602c802244.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mới được thành lập từ tháng 7 năm nay bởi cộng đồng gồm hơn 100 nhà văn, nhà báo, diễn viên, nghệ sĩ và các thủ thư Thụy Điển, The New Academy là một tổ chức phi lợi nhuận, độc lập về chính trị và tài chính với mục tiêu đảm bảo có một giải thưởng văn học tầm cỡ quốc tế được trao trong năm 2018 thay cho giải Nobel văn chương chính thức bị hoãn vì bê bối tình dục liên quan đến chồng của một thành viên Viện Hàn lâm trước đó.<br>Giải thưởng mới cũng có tiêu chí trao giải hoàn toàn khác so với giải Nobel văn học truyền thống khi muốn lựa chọn ra một nhà văn có những tác phẩm hư cấu chạm đến câu chuyện của nhân loại, thay vì trao cho một người viết được tác phẩm có lý tưởng xuất sắc nhất.<br>Kết quả cuối cùng của giải thưởng The New Academy dự kiến được công bố vào ngày 12 tháng 10 năm 2018. Người chiến thắng được quyết định bởi hội đồng giám khảo chuyên môn gồm 4 thành viên đều là những nhân vật có kinh nghiệm lâu năm trong lĩnh vực xuất bản văn học và thư viện. Lễ trao giải sẽ được tổ chức vào ngày 9 tháng 12 năm 2018 tại Thụy Điển, trước ngày trao giải Nobel truyền thống mùng 10 tháng 12 hàng năm một ngày. Tổ chức The New Academy cũng tuyên bố kế hoạch sẽ tự động giải tán ngay trong tháng 12 sau khi hoàn tất nhiệm vụ của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f408aed0b10611e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc lọt vào vòng cuối này thực ra đã là một kỳ tích quá lớn với Kim Thúy, người vẫn thường trả lời phỏng vấn báo giới rằng bản thân cô thấy cuộc đời mình giống như một giấc mơ thần tiên đầy may mắn. Nên biết là trong danh sách 47 đề cử ban đầu do hội đồng hơn 100 người sáng lập đưa ra có cả những tên tuổi nổi tiếng khác như J.K. Rowling, Margaret Atwood, Paul Auster, Ian McEwan, Thomas Pynchon, thậm chí cả ứng viên của Nobel văn chương năm ngoái là Ngugi wa Thiong'o,... Chỉ có thể lý giải là fan hâm mộ của các tác giả này đã không biết đến The New Academy để vào vote ở vòng đại chúng mà thôi.</div><div>Sinh năm 1968 tại Sài Gòn, sang Canada năm 1979 và tốt nghiệp đại học Montreal ngành ngôn ngữ và dịch thuật năm 1990, Kim Thúy có tuổi đời cũng như tuổi sáng tác trẻ nhất trong số bốn ứng viên lần này. Nữ tác giả được lựa chọn vào vòng thi cuối cùng với đánh giá tích cực từ hội đồng giám khảo của The New Academy là một giọng văn “thanh lịch” với các tác phẩm “khắc họa màu sắc, hương thơm và mùi vị của Việt Nam cũng như nói về hiểm nguy trong đời sống lưu vong và sự kiếm tìm bản sắc”.</div><div>Đây thực sự là một cuộc cạnh tranh khó khăn vì cả ba nhà văn còn lại đều là những tên tuổi lớn. Ngoài nữ tác giả Maryse Condé còn tương đối mới lạ với độc giả Việt Nam thì hai đối thủ còn lại của Kim Thúy đều là những nhà văn đang rất được hâm mộ trong những năm gần đây. Đặc biệt là Haruki Murakami đã được dịch gần như đầy đủ hết sang tiếng Việt và là một tác giả đương đại được công nhận là có ảnh hưởng không nhỏ đến nhiều người viết trẻ hiện nay.</div><div>Mặc dù chưa có tác phẩm nào được giới thiệu chính thức ở quê nhà nhưng Kim Thúy đã là một cái tên tạo được tiếng vang trên văn đàn thế giới ngay từ khi mới ra mắt cuốn sách đầu tay viết bằng tiếng Pháp mang tên “Ru” năm 2009. Đây là tiểu thuyết bán tự truyện kể về cuộc sống của một bé gái người Việt rời Sài Gòn theo gia đình nhập cư sang Canada từ năm 10 tuổi. Cuốn sách đã giành nhiều giải thưởng văn học quốc tế như giải Grand Prix RTL-Lire ở hội chợ sách Pháp năm 2010, giải thưởng Mondello cho Chủ nghĩa đa văn hóa của Ý năm 2011, giải Canada Reads năm 2015,…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a3d3f70b10611e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Ru” không chỉ gợi nhớ đến điệu hát ru trong tiếng Việt mà còn có nghĩa là dòng chảy, dòng suối nhỏ trong tiếng Pháp. Thời trẻ nhà văn cũng từng mở một nhà hàng Việt ở Montreal đặt tên là Ru de Nam, đủ thấy ý tưởng này đã được nung nấu trong lòng cô lâu đến thế nào từ trước khi cô đến với nghiệp viết.<br>Trong một bài phỏng vấn Kim Thúy kể cô là một người ít chịu ở yên, trung bình cứ 5 năm lại đổi một nghề, đầu bếp, phiên dịch viên, nhân viên tổ chức phi chính phủ,... Cho đến năm 39 tuổi được sự động viên của chồng cô mới bắt tay vào viết cuốn sách đầu tiên, mục đích là kể lại câu chuyện của những thuyền nhân Việt nhập cư đã có may mắn được sống sót, trong đó có mình, và lưu lại dấu ấn của dòng chảy Việt trong cuộc sống ở đất nước mới, dù chỉ là những dấu vết rất nhỏ.</div><div>Tính đến nay nhà văn đã có 5 tác phẩm được xuất bản, trong đó có 4 tiểu thuyết và một cuốn mới nhất ra mắt năm 2017 là sách dạy nấu ăn mang tên “Bí mật của người Việt Nam” (Le secret des Vietnamiennes). Các sáng tác của Kim Thúy chủ yếu xoay quanh đời sống và tình cảm của những người Việt tha hương trên đất khách, nỗi băn khoăn về sự xa cách với nguồn cội và ngôn ngữ quê nhà, lấy cảm hứng từ chính trải nghiệm thực tế của cô. Trừ một cuốn sách thứ hai mang tên \"À toi\" (Với bạn - 2011) viết chung với một bạn văn người Pháp-Thụy Sỹ Pascal Janovjak thì ba cuốn tiểu thuyết còn lại của cô đều có chung một điểm là tên truyện được đặt bằng một từ đơn tiếng Việt có nhiều hàm ý tương đồng hoặc tương phản với cuộc đời của nhân vật trong sách. Hai cuốn tiểu thuyết ra sau là \"Mãn\" (2013) và \"Vi\" (2016) đều có tên đồng thời là tên các nữ nhân vật chính trong truyện.</div><div>Sách của cô đã được dịch sang nhiều thứ tiếng và được in ở 25 nước trên thế giới, trong đó có cả Trung Quốc và các tiểu vương quốc Ả-rập. Nổi tiếng nhất vẫn là cuốn tiểu thuyết đầu tay - \"Ru\". Bản dịch tiếng Anh của cuốn sách này do một nhà văn, dịch giả có uy tín là Sheila Fischman thực hiện và Random House xuất bản năm 2012. Bản dịch cũng được đề cử cho nhiều giải thưởng, trong đó có giải của chính phủ Canada dành cho các tác phẩm dịch từ tiếng Pháp sang tiếng Anh. Bản dịch này được đánh giá là đã được thực hiện một cách \"sensitively\".<br>Sách đã ra khá lâu nên nhìn chung là bản đọc online khá sẵn, chủ yếu là bản tiếng Pháp rất dễ tìm, còn tiếng Anh thì có vẻ chỉ có duy nhất một bản ở link sau: <a href=\"http://www.101books.ru/carte/descarca-kim-thuy-ru-pdf\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.101books.ru/carte/descarca-kim-thuy-ru-pdf</a></div><div>Sau khi danh sách 4 người được nêu ra báo chí Canada đã có nhiều bài đưa tin và dẫn tít về Kim Thúy (như báo Anh đưa tin đặt tít phải có Neil Gaiman hay báo Nhật đưa tin chắc chắn chỉ đặt Murakami lên đầu), tất nhiên là có nhắc lại gốc gác Việt Nam của cô kèm theo những nhấn mạnh về vị trí của cộng đồng người Việt ở nước ngoài. Còn không hiểu vì một lẽ gì đó mà báo chí Việt Nam lần này đưa tin rất hạn chế, chẳng bù cho hồi Nguyễn Thanh Việt được Pulitzer. Danh sách 4 người được thông báo từ cuối tháng 8 nhưng đến nay mới chỉ có lác đác một hai tờ báo mạng đưa tin và cũng chỉ để tít chung chung về giải Nobel mới hay dẫn tên các nhà văn nổi tiếng còn lại như Murakami. Hầu như không có giới thiệu gì về Kim Thúy dù những năm trước khi cô được giải Canada Reads hay vào vòng trong giải Man Asia 2012, thậm chí lần ra sách dạy nấu ăn năm 2017 vẫn có bài giới thiệu hay dịch phỏng vấn trên Thanh Niên online, Vnexpress hay Dân Trí.</div><div>Dưới đây là một số trích đoạn dịch từ bản tiếng Anh trong cuốn \"Ru\" mà lướt qua mình thấy khá thú vị:</div><div><em>Tôi đến với thế giới này trong cuộc tổng tiến công Tết Mậu Thân, trong những ngày đầu của năm con Khỉ, khi những chùm pháo dài treo trước nhà nổ hòa âm cùng tiếng súng máy. &nbsp;Lần đầu tiên tôi nhìn thấy ánh sáng ban ngày là ở Sài Gòn, nơi xác pháo, bị xé tung thành hàng ngàn mảnh, nhuộm đỏ mặt đất như những cánh hoa đào hay như máu của hai triệu binh lính đã dàn quân và tản ra khắp làng mạc cùng thành phố của đất nước Việt Nam đang bị chia cắt làm hai.</em></div><div><em>Tôi đã được sinh ra trong bóng đêm của bầu trời được tô điểm bằng pháo hoa, trang hoàng bằng những vòng hoa ánh sáng, được bắn lên xuyên qua đạn pháo và tên lửa. Mục đích của việc sinh ra tôi là để thay thế cho những người đã chết. Nhiệm vụ của sinh mệnh tôi là để kéo dài cuộc đời của mẹ tôi.</em></div><div><em>Tên tôi là Nguyễn An Tịnh, tên mẹ tôi là Nguyễn An Tĩnh. Tên tôi đơn giản là một biến thể của tên bà bởi một dấu chấm nằm dưới chữ i đã làm nên sự khác biệt, phân biệt, tách biệt tôi khỏi bà. Tôi là một sự nối dài của bà, kể cả trong ý nghĩa của cái tên tôi. Trong tiếng Việt, tên bà có nghĩa là \"nơi chốn yên bình\" còn của tôi nghĩa là \"nội tâm yên bình\". Với những cái tên gần như có thể thay thế nhau được đó, mẹ tôi đã xác nhận rằng tôi là chương sau của bà, rằng tôi sẽ tiếp tục câu chuyện của bà.</em></div><div><em>Lịch Sử của Việt Nam, được viết với chữ S hoa (*), đã cản trở những kế hoạch của mẹ tôi. Lịch Sử đã liệng dấu nhấn âm của tên chúng tôi vào trong nước khi nó đưa chúng tôi đi qua Vịnh Thái Lan ba mươi năm trước. Nó cũng lột bỏ tên chúng tôi khỏi ý nghĩa của chúng, giáng chúng thành những âm thanh bỗng chốc xa lạ, và xa lạ cả trong tiếng Pháp. Cụ thể là, khi tôi mười tuổi nó đã chấm dứt vai trò là sự tiếp nối người mẹ của tôi.</em></div><div>---------</div><div><em>Tuy nhiên một khi đã đạt được, giấc mơ châu Mỹ không bao giờ rời bỏ chúng ta, giống như một mảnh ghép hay một cục u bướu. Lần đầu tiên tôi cầm theo một chiếc cặp táp, lần đầu tiên tôi đến một trường dạy nghề nhà hàng cho thanh niên ở Hà Nội, đi giày cao gót và mặc váy liền, cậu bồi phục vụ cho bàn tôi đã không thể hiểu tại sao tôi lại nói tiếng Việt với cậu ta. Đầu tiên tôi đã nghĩ là cậu ấy không hiểu được giọng miền Nam của tôi. Cuối bữa ăn, cậu ta giải thích một cách khéo léo là tôi quá béo tốt để là người Việt Nam. Tôi đã dịch lời nhận xét đó cho các sếp của mình, họ vẫn còn cười chuyện đó đến hôm nay. Sau đó tôi đã hiểu rằng không phải cậu ấy nói về cân nặng bốn mươi lăm ki lô của tôi mà là về giấc mơ châu Mỹ đã làm tôi trở nên vững chãi hơn, có sức nặng hơn, nặng nề hơn. Giấc mơ châu Mỹ đó đã đem đến sự tự tin trong giọng nói, sự quyết tâm trong hành động, sự chính xác trong những khát vọng, tốc độ trong dáng đi và sức mạnh trong ánh mắt của tôi. Giấc mơ châu Mỹ đó đã khiến tôi tin rằng tôi có thể có tất cả mọi thứ, rằng tôi có thể đi loanh quanh trong một chiếc xe ô tô có tài xế lái trong khi ước tính trọng lượng của khối hàng chở trên chiếc xe đạp gỉ sét của một người phụ nữ mắt mờ đi vì mồ hôi; rằng tôi có thể nhảy cùng nhịp điệu với những cô gái đang lắc hông ở quán bar để làm lóa mắt những người đàn ông có ví tiền dày phồng lên đầy đô la Mỹ; rằng tôi có thể sống trong ngôi biệt thự lớn của một người nước ngoài và dẫn con cái đi chân trần đến trường học nằm cạnh lối đi, nơi hai con đường giao nhau.</em></div><div><em>Nhưng cậu bồi bàn trẻ đã nhắc nhở tôi rằng tôi không thể nào có mọi thứ, rằng tôi không còn có quyền tuyên bố tôi là người Việt Nam nữa bởi vì tôi đã không còn có sự mong manh, sự không chắc chắn và sự sợ hãi của họ. Và cậu ta đã đúng khi nhắc nhở tôi.</em></div><div><em>Khoảng thời gian đó, ông chủ của tôi, người gốc ở Quebec, đã cắt ra một bài báo từ một tờ báo Montreal lặp lại rằng “Dân tộc Quebec” là chủng người da trắng, đôi mắt xếch của tôi liền tự động xếp tôi vào một thể loại riêng biệt, mặc dù Quebec đã ban cho tôi giấc mơ lục địa châu Mỹ, mặc dù nó đã nâng đỡ tôi suốt ba mươi năm. Yêu thích ai bây giờ? Không ai cả hay tất cả? Tôi chọn thích một người đàn ông lịch thiệp đến từ Saint-Félicien đã hỏi tôi bằng tiếng Anh để nhảy cùng anh ta. “Hãy đi theo chân nam,” anh ấy bảo tôi. Tôi cũng thích người kéo xe ở Đà Nẵng đã hỏi tôi được trả bao nhiêu để làm bồ hộ tống ông “chồng” da trắng của mình. Và tôi thường nghĩ về người phụ nữ bán đậu phụ giá năm xu một miếng, ngồi trên nền đất trong một góc chợ khuất ở Hà Nội, người đã bảo với hàng xóm của bà ấy là tôi đến từ Nhật Bản, rằng tiếng Việt của tôi đang có tiến bộ.</em></div><div><em>Bà ấy đã đúng. Tôi đã phải học lại tiếng mẹ đẻ của mình, thứ tiếng tôi đã từ bỏ quá sớm. Trong trường hợp nào đi nữa, tôi không thực sự thành thạo nó hoàn toàn bởi vì đất nước đã bị chia cắt làm hai khi tôi sinh ra. Tôi đến từ miền Nam, vì thế tôi chưa từng nghe giọng người miền Bắc cho đến khi tôi trở lại Việt Nam. Tương tự như thế, những người ở miền Bắc không bao giờ được nghe giọng người miền Nam trước khi thống nhất. Giống như Canada, Việt Nam có hai nỗi cô đơn của riêng nó. Ngôn ngữ của miền Bắc Việt Nam được phát triển để phù hợp với tình hình chính trị, xã hội và kinh tế thời đó, với những từ mô tả cách bắn hạ máy bay với một cái súng máy đặt trên mái nhà, cách dùng mì chính để làm máu đông nhanh hơn, cách tìm ra hầm trú ẩn khi tiếng còi báo động im tiếng. Trong khi đó, ngôn ngữ của miền Nam đã tạo ra những từ để thể hiện cảm giác của bọt Coca-Cola trên lưỡi, các thuật ngữ dùng để đặt tên gián điệp, phiến quân, người theo Cộng sản trên đường phố miền Nam, tên để chỉ những đứa trẻ sinh ra sau những đêm trác táng với lính Mỹ.</em></div><div><em>------</em></div><div><em>Vừa mới đây ở Montreal, tôi đã thấy một bà ngoại người Việt Nam hỏi đứa cháu trai một tuổi của mình: “Thương Bà để đâu?” (**). Tôi không thể dịch được câu đó, nó chỉ có bốn từ, hai trong số đó là động từ, “thương” và “để”. Nghĩa đen, nó có nghĩa là, “Tình yêu bà đặt ở đâu?”. Đứa bé đã chạm tay nó lên đầu mình. Tôi đã hoàn toàn quên mất cử chỉ đó, điều tôi đã làm hàng ngàn lần khi tôi còn nhỏ. Tôi đã quên rằng tình yêu đến từ cái đầu chứ không phải trái tim. Trong toàn bộ cơ thể, chỉ cái đầu là quan trọng. Chỉ cần chạm vào đầu của một người Việt Nam là đã nhục mạ cả họ tộc gia đình người đó chứ không chỉ riêng anh ta. Đó là lý do tại sao một cậu bé người Việt tám tuổi nhút nhát biến thành một con hổ dữ khi những người bạn Quebec cùng đội xoa đầu nó để chúc mừng nó có cú bắt bóng đầu tiên.</em></div><div><em>Nếu một dấu ấn của tình cảm có thể đôi khi bị nhầm lẫn thành sự lăng nhục, thì có lẽ cử chỉ của tình yêu không phải là phổ quát: nó cũng phải được dịch từ ngôn ngữ này sang ngôn ngữ khác, phải được học hỏi. Trong trường hợp của tiếng Việt, ý nghĩa của tình yêu có thể được phân loại, định lượng thông qua những từ ngữ cụ thể: yêu vì sở thích (thích); yêu mà không luyến ái&nbsp;nhau (thương); yêu say đắm (yêu), yêu mê mẩn (mê); yêu mù quáng (mù quáng); yêu với lòng biết ơn (tình nghĩa). Một người không thể nào chỉ đơn giản cứ yêu mà không có lý trí.</em></div><div>(*) Nguyên văn tiếng Pháp là Histoire, tiếng Anh là History - với chữ H viết hoa. Ở đây dịch đổi thành S cho khớp với tiếng Việt.</div><div>(**) Nguyên văn là “Thu’o’ng Bà để dâu?”, có thể do tác giả ký âm&nbsp;nhầm.</div><div><br></div><div>Tham khảo:<br><a href=\"https://www.dennyaakademien.com/nominated-authors\" target=\"_blank\">https://www.dennyaakademien.com/nominated-authors</a><br><a href=\"https://www.theglobeandmail.com/…/kim-thuys-…/article545170/\" target=\"_blank\">https://www.theglobeandmail.com/…/kim-thuys-…/article545170/</a><br><a href=\"https://thanhnien.vn/…/nu-nha-van-goc-viet-kim-thuy-clint-e…\" target=\"_blank\">https://thanhnien.vn/…/nu-nha-van-goc-viet-kim-thuy-clint-e…</a><br><a href=\"https://vnexpress.net/…/nu-nha-van-goc-viet-thu-thi-chuyen-…\" target=\"_blank\">https://vnexpress.net/…/nu-nha-van-goc-viet-thu-thi-chuyen-…</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6873,"created_at":"2018-09-05T13:05:29.621Z"}