{"_id":7798,"title":"Tình Cờ hay Định Mệnh?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94253280385911e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Hỏi:&nbsp;</strong>Xin hãy kể ra một vài sự trùng hợp thú vị</div><div><strong>Chia sẻ của James Altucher:</strong></div><div>Tôi viết quyển sách tệ nhất từ trước đến giờ khi cả thế giới đang chao đảo và số lượng người tự tử tăng cao nhất trong lịch sử. Cụ thể hơn, đó là vào tháng 12 năm 2008, các ngân hàng phải đóng cửa, thị trường chứng khoán có cú tuột dốc tệ nhất trong lịch sử và hàng triệu người thi bị mất việc, nhà cửa và gia đình.</div><div>Tháng đó tôi xuất bản một quyển sách về đầu tư. Nó bán được 291 bản. Đó là thời điểm tệ nhất để viết quyển sách tệ nhất trong thời gian đó. Tôi cũng đand đối đầu với việc mất nhà và mất vợ.&nbsp;</div><div>Khi đám trẻ đến thăm tôi vào một ngày nọ, tôi dắt chúng đi từng hiệu sách này đến hiệu sách khác, lấy từng quyển sách của tôi ra và kí vào chúng. Tôi cũng viết vài dòng kì quặc vào bên trong, ví dụ như: \"Nếu bạn mua quyển sách này, bạn sẽ kiếm được hàng đống Dollar\" (If you buy this book you will make Zillion dollars), hoặc là: \"Nếu bạn mua sách này tôi sẽ cho bạn ba điều ước.\" Xong rồi tôi ký tên bên dưới. Rồi tôi đặt lại lên kệ sách. Hi vọng sẽ có người mua chúng. Hi vọng tôi sẽ trở nên GIÀU CÓ.</div><div>Một lần nọ tôi viết một dòng nhắn rất lạ vào sách. Đứa con gái 6 tuổi của tôi thậm chí còn nhìn ngỡ ngàng khi tôi viết vậy và nói: \"Bố à, bố đang làm gì thế?\"</div><div>Tôi trả lời: \"Bố hi vọng sẽ có ai đó mua quyển sách vì dòng này.\"</div><div>Lúc đó trời đang mưa bên ngoài, tôi dắt lũ trẻ qua đường, đi từ hiệu sách qua một tòa nhà và lên tầng hai, nơi đang tổ chức một buổi diễn ảo thuật. Tôi cảm thấy vui trong lòng, trong khi cả thế giới đang sụp đổ thì vẫn có phép màu (chơi chữ, magic: màn ảo thuật, phép màu).&nbsp;</div><div>------------------</div><div>Sáu tháng sau.</div><div>Không có quyển sách nào của tôi được bán. Nhà xuất bản không phản hồi các cuộc gọi của tôi. Tôi bị đuổi việc.</div><div>Tôi cũng đã nhận được đơn ly dị chính thức và lũ trẻ thường đến thăm tôi vào cuối tuần.</div><div>Tôi uống rượu hằng đêm và trở nên béo phị, người thì hay bệnh tật. Đã vậy tôi còn cháy túi.</div><div>Nói cách khác, đủ các thứ tệ nhất đổ vào đầu tôi.</div><div>Chắc là tôi đã dành mỗi ngày khoảng ba đến bốn tiếng trên các trang mạng hẹn hò. Phải tốn rất nhiều thời gian và công sức như vậy chỉ để có được một tin nhắn hồi âm trên các trang mạng ấy.&nbsp;</div><div>Hàng trăm tin nhắn được gửi đi.</div><div>Cuối cùng cũng có một người phụ nữ trả lời. Tôi sẽ không đi vào chi tiết về những buổi hẹn hò đầu tiên như thế nào. Tôi chỉ có thể nói là tôi thích cô ấy. Thậm chí tôi còn nghĩ rằng tôi đã yêu cô ấy nữa do tâm lý của tôi lúc đó không hề chín chắn chút nào. Có thể lúc đó tôi đã yêu thật. Có thể không.&nbsp;</div><div>Một lần nọ cô ấy đề nghị nấu bữa tối cho tôi. Chúng tôi hẹn nhau sẽ gặp ở một nhà sách cạnh bến tàu và sau đó đến nhà cô ấy nấu ăn. Tôi đã đến trễ. Trong lúc chờ đợi, cô ấy nhớ ra rằng tôi đã kể cho cô ấy về những dòng viết cá nhân của mình trong những quyển sách về đầu tư. Thế là cô ấy mới đi xem những quyển sách của tôi, hi vọng rằng nhà sách còn giữ.</div><div>Không có gì ngạc nhiên khi mà cô ấy thấy rằng họ chẳng bán được quyển nào trong suốt sáu tháng cả. Sáu tháng trước họ có tám quyển sách ở đó, bây giờ thì vẫn là tám. Vẫn là từng đó quyển sách khi tôi đến và viết lên chúng.&nbsp;</div><div>Cô ấy lấy một quyển và định đọc cho đến khi tôi đến.</div><div>Cô ấy lật trang đầu tiên ra và thấy chữ ký của tôi trên đó. Cô ấy không thể tin được những dòng viết bên trên chữ ký ấy. Cô ấy tưởng rằng tôi đã đến trước và đã sắp đặt chuyện này.</div><div>Cô ấy nhìn chung quanh: không có ai cả. Cô ấy nhìn qua hàng sách kế tiếp. Anh ấy có ở đây không? Không có ai cả.&nbsp;</div><div>Bây giờ thì tôi và cô ấy đã lấy nhau được năm năm. Tôi vô cùng hạnh phúc về điều đó. Tôi nhìn vào cô ấy và nghĩ: chuyện đó xảy ra như thế nào?</div><div>Tôi nghĩ một phần lý do là vì cô ấy tin rằng đã có một lực huyền bí nào đó sắp đặt chuyện này cho đôi lứa.&nbsp;</div><div>Có lẽ lực huyền bí đã đó điều khiển tay tôi khi tôi viết ra những dòng trong quyển sách ấy.</div><div>Những chữ tôi viết ra, khi cả thế giới chung quanh đang sụp đổ và khiến bé gái sáu tuổi của tôi nghĩ rằng tôi bị điên, là:</div><div>\"ANH YÊU Em - James Altucher\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15702d90382811e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh tác giả cung cấp</figcaption></figure></div><div><em>Nguồn: Quora</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5552,"created_at":"2017-05-13T22:06:52.283Z","down_point":0,"up_point":41,"tags":[]}