{"_id":5115,"body":"<p>Lỗi diễn đạt và dùng từ không chỉ là một vấn đề của ngôn ngữ, mà còn là vấn đề của tư duy và logic học, nhiều trường hợp trong số đó được liệt vào lỗi ngụy biện.</p><p dir=\"ltr\"><strong>Ngụy biện</strong> là một chủ đề khá hay, đối với những bạn quan tâm và đã tìm hiểu thì không còn xa lạ với nó nữa.&nbsp;</p><p dir=\"ltr\">Nhưng vì sao mình vẫn viết bài này? Vì kiến thức là vô hạn, nên chắc chắn vẫn còn nhiều người chưa biết. Mình tổng hợp lại những gì cô đọng và gần gũi nhất giúp mọi người dễ tiếp cận hơn. Sau đó chúng mình có thể cùng nhau phân tích kỹ hơn những ví dụ về lỗi ngụy biện vẫn gặp hàng ngày. Quan trọng là mình thích viết trên Spiderum hơn, tranh luận thoải mái hơn, tính bảo mật cao hơn và tìm kiếm bài viết dễ dàng hơn ^^&nbsp;</p><p>Nếu lên google gõ từ “Ngụy biện” bạn sẽ thấy hàng loạt kết quả xuất hiện, hầu hết đều na ná nhau, hầu hết cũng đều dịch từ các nguồn tiếng Anh. Ở đây mình sẽ tổng hợp từ các nguồn chính <a href=\"http://tusach.thuvienkhoahoc.com/wiki/Ph%C3%AA_ph%C3%A1p_ph%C3%A9p_ng%E1%BB%A5y_bi%E1%BB%87n/Ng%E1%BB%A5y_bi%E1%BB%87n_l%C3%A0_g%C3%AC%3F\">Thư viện khoa học</a> (do 1 nhóm tác giả tìm hiểu và nghiên cứu), <a href=\"http://triethoc.edu.vn/vi/chuyen-de-triet-hoc/logic-hoc-tu-duy-phan-bien/nguy-bien_499.html\">Triethoc.edu.vn</a> (do TS Phạm Đình Nghiệm viết), sách \"Những trò ngụy biện\", ngoài ra các bạn muốn cập nhật các ví dụ về ngụy biện thì có thể tìm đến fanpage <a href=\"https://www.facebook.com/nguybienVN/\">Ngụy biện - Fallacy</a>, <a href=\"http://tuanvannguyen.blogspot.com/2010/05/thoi-nguy-bien-o-nguoi-viet.html\">Blog của GS Nguyễn Văn Tuấn</a>, hoặc trên kênh Youtube <a href=\"https://www.youtube.com/watch?v=Ieb4nykMg40&list=PLz0n_SjOttTcxvEUVgyvuQN0vneqO917_\">Carneades.org</a> và các sách logic khác</p><p dir=\"ltr\">Bài viết của mình (dự kiến) có 4 phần</p><ul><li dir=\"ltr\">Phần I: Khái quát về ngụy biện</li><li dir=\"ltr\">Phần II: Các loại ngụy biện và ví dụ (Phần này mình chủ yếu tổng hợp lại)</li><li dir=\"ltr\">Phần III: [Bàn luận] Các ví dụ về ngụy biện</li></ul><p>(2 phần này mình rút ra từ kinh nghiệm bản thân và chia sẻ của những người khác, mong mọi người có thể cùng góp ý và bàn luận :)))</p><p><br></p><p dir=\"ltr\" style=\"text-align: center;\"><strong>PHẦN I: KHÁI QUÁT VỀ NGỤY BIỆN</strong></p><p dir=\"ltr\"><strong>1. Ngụy biện là gì?</strong></p><ul><li dir=\"ltr\">Trong “Nhập môn logic học” của TS. Phạm Đình Nghiệm đưa ra định nghĩa: <em><strong>ngụy biện là sự cố ý vi phạm các quy tắc logic trong suy luận nhằm mục đích đánh lạc hướng người nghe, người đọc, làm cho người khác nhầm tưởng cái sai là đúng, cái đúng là sai.</strong>&nbsp;</em>(Theo ý kiến của mình, ngụy biện không hẳn lúc nào cũng là “cố ý”, vì nhiều người ngụy biện mà không biết là mình đang ngụy biện)</li><li dir=\"ltr\">Trong tiếng Việt, ngụy là “giả dối”, biện là tranh biện, biện luận, ngụy biện tức là sự biện luận giả dối.</li><li dir=\"ltr\">Trong tiếng Hy Lạp, ngụy biện là “Πλάνη” được hiểu như là một cái lỗi – ở đây là lỗi trong thao tác tư duy.</li></ul><p><a href=\"https://vi.wikipedia.org/wiki/Platon\">Plato</a> là nhà triết học Hy Lạp đầu tiên có công sưu tầm những ví dụ về ngụy biện. <a href=\"https://vi.wikipedia.org/wiki/Aristoteles\">Aristotle</a> (học trò của Platon) là người đã liệt kê và phân loại các loại ngụy biện. Sau đó, cũng đã có khá nhiều nhà triết học và logic học như John Locke, John Stuart Mill, Jeremy Bentham, hay S. Morris Engel cũng có nhiều cống hiến quan trọng trong việc nghiên cứu về ngụy biện.</p><p dir=\"ltr\"><strong>Như vậy, ngụy biện luôn là một vấn đề của logic học, đó là vấn đề loại bỏ những suy luận hay diễn giải phi logic nhằm hướng sự minh triết, chân thực trong tư duy.</strong></p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://tusach-img.thuvienkhoahoc.com/images/thumb/4/48/Tranhluan.jpg/600px-Tranhluan.jpg\"></strong></p><p dir=\"ltr\" style=\"text-align: center;\">Nguồn ảnh: Internet</p><p dir=\"ltr\"><strong>2. Vì sao cần tìm hiểu về ngụy biện?</strong></p><ul><li dir=\"ltr\"><p dir=\"ltr\">Ngụy biện luôn hiện hữu ở quanh ta.</p></li></ul><p dir=\"ltr\">Ở đâu có tranh luận, ở đó có thể xuất hiện ngụy biện: trên các chương trình tivi, trên các mặt báo, các diễn đàn, hay trong chính cuộc sống hàng ngày của chúng ta.</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Bất cứ ai cũng có thể mắc lỗi ngụy biện.&nbsp;</p></li></ul><p dir=\"ltr\">Chỉ cần bỏ qua các nguyên tắc trong tranh luận, hiếu thắng muốn chứng minh quan điểm của mình, hay thiếu hiểu biết dẫn đến tư duy logic sai, thì sẽ rất dễ sa đà vào ngụy biện.</p><p dir=\"ltr\">Không chỉ riêng Việt Nam, mà ở Úc, ở Mỹ, châu Âu, người ta đều thấy được sự yếu kém trong tranh luận cộng đồng (điển hình là vụ Holocaust, Nazi,...). Không phải người tư duy kém, học vấn thấp mới mắc phải lỗi ngụy biện, mà ngay cả những người hiểu biết, trình độ cao vẫn có thể mắc phải (và cuộc tranh biện được quan tâm nhất gần đây là giữa Trump và Hillary)</p><p dir=\"ltr\">Ngụy biện còn được cho rằng đã xuất hiện trong các câu chuyện dân gian từ ngày xưa (ví dụ Trạng Quỳnh, Ba Giai Tú Xuất, …), trong khi người xưa cho rằng đó là đại diện cho sự thông minh, nhanh trí, thì nhiều người chỉ ra hàng loạt lỗi ngụy biện trong cách suy luận của Trạng, và cho rằng đó là lối suy nghĩ khôn vặt, gian manh, gây ảnh hưởng xấu đến thế hệ sau. (Phần này chúng ta có thể cùng bàn luận sau :D)</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Tìm hiểu về ngụy biện giúp chúng ta tránh được các lỗi trong tranh biện, ngoài ra còn nâng cao khả năng tư duy và phản biện.</p></li><li dir=\"ltr\"><p dir=\"ltr\">Cuối cùng, theo mình ngụy biện là một chủ đề khá thú vị, ngay cả khi đã thuộc nằm lòng các quy tắc thì vẫn có thể mắc phải, càng tìm hiểu và phân tích các ví dụ về ngụy biện thì sẽ càng thấy bể kiến thức thật bao la, và từ trước đến giờ mình đã phạm lỗi quá nhiều</p></li></ul><p dir=\"ltr\">P/S: Trên website <a href=\"http://tusach.thuvienkhoahoc.com/wiki/Ph%C3%AA_ph%C3%A1p_ph%C3%A9p_ng%E1%BB%A5y_bi%E1%BB%87n/Nguy%C3%AAn_nh%C3%A2n#cite_ref-1\">Thư viện khoa học</a> có đề cập đến nguyên nhân hình thành lối tư duy ngụy biện ở người Việt, nhưng đây đều là suy luận của tác giả, mình không đưa vào vì rất có thể sẽ mắc các lỗi ngụy biện :v Nếu bạn muốn đọc thì có thể tìm ở đấy :D</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><a href=\"http://spiderum.com/bai-dang/Fallacy-Nguy-bien-Phan-II-3u9#home\" target=\"_blank\"><strong>Phần 2: Các loại ngụy biện thường gặp</strong></a></p><p dir=\"ltr\"><strong><em>#hanm</em></strong></p><p><strong><br></strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-29T08:31:36.933Z","creator_id":627,"down_point":2,"tags":[{"_id":"5b260b296a29fe23a9259ed4","name":"NGỤY BIỆN"},{"_id":"5b29eebebc93f14ebeb75f3a","name":"FALLACY"}],"title":"Fallacy - Ngụy biện (Phần I)","up_point":46}