{"_id":24287,"tags":[],"up_point":44,"down_point":0,"title":"Growth vs. Fixed Mindset: Sự Xuất Chúng Không Phải Một Món Quà - Đó Chỉ Là Một Sự Lựa Chọn!","body":"<div><em><strong>Nếu thế giới chỉ có 1% là những người xuất chúng, làm thế nào để chúng ta trở thành một trong số họ?</strong></em></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f77562a0e45111e9ae7de91e28ccf8de.png\" class=\"fr-fic fr-dib img-focus\"></figure></div><div><br></div><div>Trần Thu Hà, cô ca sĩ được công nhận là một trong bốn Diva Việt Nam, sở hữu một cá tính độc lập, mạnh mẽ. Có thể nói, sự nghiệp của cô khác hẳn với những cái tên còn lại khi không sở hữu một giọng hát thiên phú như ca sĩ Mỹ Linh, Hồng Nhung hay Thanh Lam. Thay vào đó, những thành tựu của cô hầu hết đến từ sự cố gắng luyện tập, tìm tòi, sáng tạo, đa dạng hóa từ nghệ thuật đến phong cách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cab53800e46311e9b569fde6d0f74419.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù sinh ra trong một gia đình có truyền thống âm nhạc, cô không có chất giọng bẩm sinh để trở thành một ca sĩ chuyên nghiệp. Ngoài giọng hát mỏng và phô, khuôn mặt của cô còn không thực sự phù hợp với con đường ca hát. Bố của cô, NSND Trần Hiếu, có ý hướng con gái theo đuổi con đường khác, nhưng Hà Trần vẫn luôn chăm chỉ tìm tòi và tập luyện vì niềm đam mê với âm nhạc. Mỗi ngày, Hà dành 6-7 tiếng đồng hồ để luyện thanh, cố gắng đạp xe hàng chục cây số tới lớp để khắc phục những điểm yếu trong giọng hát của mình. Đến tuổi thiếu nữ, nhờ sự cố gắng không ngừng nghỉ, Hà Trần sở hữu một giọng hát tinh tế, chỉn chu. Cô vận dụng những kỹ thuật lắt léo vào từng câu hát, nhưng không phô trương và lại rất tròn trịa. Lúc bấy giờ, Hà có thể hát như bản năng, hát như hơi thở và lẽ sống của cô vậy.</div><div>Con đường đầy ánh hào quang tiếp đó của Diva Hà Trần được lấp đầy bởi những giải thưởng âm nhạc, những danh hiệu, và nhiều thứ khác nữa. Nhưng thành công của cô là từ đâu mà đến? Hiển nhiên, giọng hát thiên phú không phải là một món quà của thượng đế dành cho cô. Thành tựu mà cô đạt được hôm nay đã được lấp đầy bởi khao khát về sự phát triển và hoàn thiện bản thân, hoặc gọi cách khác là tư duy tăng trưởng (Growth Mindset).</div><div><strong>Growth vs. Fixed Mindset: Tư duy tăng trưởng và cố định</strong></div><div>Tiến sĩ Carol S. Dweck, giáo sư tâm lý học Lewis và Virginia Eaton tại Đại học Stanford đã chỉ ra hai xu hướng tư duy căn bản mà mọi người sở hữu. Theo Carol, những người sở hữu tư duy tăng trưởng tin vào khả năng học hỏi và ứng phó của bản thân khi đối mặt với thử thách. Ngược lại, những người có tư duy cố định tin rằng trí tuệ, tính cách, tài năng, và những kỹ năng phần lớn được định hình theo gen di truyền và chúng không thể thay đổi.</div><blockquote><div>Growth mindset definition: \"A belief in their own ability to learn and respond in the face of challenge\" - Carol S. Dweck</div></blockquote><div>Có một điều thú vị ở trường Trung Học Phố Thông Chicago, Mỹ. Khi mỗi học sinh không thể vượt qua được kỳ thi cuối kỳ, họ nhận được mức điểm “chưa hoàn thành (not yet)” cho môn học đó. Yếu tố này nhận được sự đánh giá tích cực bởi tiến sĩ Carol Dweck. Trong buổi diễn thuyết ở TED Talk, bà đã nhận xét rằng nếu những học sinh đó nhận được phê bình “thất bại (fail)”, những suy nghĩ tiêu cực, như “tôi chẳng làm được gì” hay “môn học này không phù hợp với tôi”, sẽ gây ảnh hưởng lớn đến kết quả học tập của họ. Thay vào đó với nhận xét “chưa hoàn thành”, những học sinh đó có thể hiểu rằng chúng vẫn đang ở trong quá trình học tập và xây dựng bản thân để hoàn thành môn học đó.</div><div>Sự hiếu kỳ của Carol về “<a href=\"https://www.youtube.com/watch?v=_X0mgOOSpLU\" rel=\"noopener noreferrer\" target=\"_blank\">niềm tin trong việc phát triển bản thân</a>” đã tiếp tục thôi thúc bà tiến hành những nghiên cứu khác. Một nhóm trẻ 10 tuổi đã được giao một vấn đề khó giải quyết so với độ tuổi của chúng. Kết quả nhận được có thể chia làm hai nhóm. Một số đứa trẻ xem vấn đề đó như một thử thách. Chúng cảm thấy hứng thú trong việc tìm cách giải quyết nó bởi chúng hiểu rằng những kiến thức và kỹ năng mới sẽ được phát triển thông qua thử thách này. Trong khi đó, số học sinh còn lại chỉ xem vấn đề đó như là một bài kiểm tra để đánh giá khả năng của chúng. Và nếu như chúng thất bại trong việc tìm ra câu trả lời, nhóm thứ 2 có xu hướng sử dụng các thủ thuật gian lận, hoặc nhìn vào những học sinh có kết quả tệ hơn bởi vì điều đó làm chúng cảm thấy tốt hơn. Thay vào đó, nhóm thứ nhất có xu hướng tìm hiểu lỗi sai, những thiếu sót của chúng để giải quyết những vấn đề tương tự.</div><div>Điều này không chỉ đúng với những đứa trẻ. Một nghiên cứu khác của Robert Wood và Albert Bandura cũng cho một kết quả tương tự kể cả khi đối tượng thực hiện là những sinh viên theo ngành MBA ở trường đại học New South Wales, Australia.</div><div><strong>Lợi ích của tư duy tăng trưởng</strong></div><div>Giáo sư Leigh Thompson, Northwestern University, đã nghiên cứu và trình bày những lợi ích cho người sở hữu tư duy tăng trưởng đối với cuộc sống và công việc như sau. Thứ nhất, khi đối đầu những trường hợp khó khăn, người sở hữu loại tư duy này có xu hướng kiên cường hơn trong việc tìm ra cách thức giải quyết vấn đề thay vì trốn tránh và để nó phát triển đến mức khó kiểm soát. Thứ hai, họ có xu hướng hạnh phúc và ít bị trầm cảm hơn những người có tư duy cố định bởi họ tin rằng hầu hết vấn đề đều có cách giải quyết.</div><div>Khi đối mặt với thất bại, mặc dù chúng gây khó chịu, nhưng chúng đồng thời thu hút sự chú ý của họ và khiến họ tập trung vào việc tìm hiểu và tích hợp những thông tin mới. Theo lý thuyết tăng trưởng sau chấn thương, Gs Leigh Thompson cũng hy vọng chúng ta tiếp xúc với sự thất bại sớm hơn trong cuộc đời, đặc biệt là giai đoạn từ vị thành niên đến trước 30 tuổi. Có một sự thật ở thung lũng Sillicon và phố Wall, những người tuyển dụng có sự yêu thích nhất định đối với các cựu vận động viên bởi vì họ có thể thực hiện, thất bại, và học hỏi mà không bị sụp đổ.</div><div><strong>Làm thế nào để xây dựng tư duy tăng trưởng?</strong></div><div>Để chuyển dịch từ lối tư duy cố định sang tăng trưởng, GS. Carol Dweck đã đưa ra những lời khuyên sau:</div><div>1. Thay vì tự thoả mãn bản thân bởi vì trí tuệ hay khả năng bạn sở hữu, hãy dành những lời động viên cho từng hành động thực hiện được, giúp bạn tiến gần hơn đến mục tiêu. Thực tế, nguyên tắc này đã được áp dụng vào cách trả tiền cho freelancer ở Australia (freelancer.com.au). Mỗi công việc đã đăng tải sẽ được chia ra làm nhiều mốc để nhận thưởng nhằm tăng hiệu quả làm việc và sự công bằng cho cả hai phía. Khi áp dụng cho bản thân, hãy tự động viên bằng cách đặt phần thưởng cho từng cố gắng nhỏ, từng chiến lược được vạch ra, hay sự cải thiện từng ngày của bạn.</div><div>2. Nghiên cứu về thần kinh học đã chứng minh rằng mỗi khi chúng ta đưa bản thân thoát ly sự thoải mái để giải quyết những vấn đề hóc búa, khả năng kết nối của các noron thần kinh sẽ trở nên mạnh mẽ, chắc chắn. Ngày qua ngày, sự kết nối này sẽ khiến não bộ trở nên thông minh và nhạy bén hơn. Đó là lý do tại sao không ngừng thử thách bản thân bằng những vấn đề với độ khó tăng dần là một phương pháp tốt để tăng cường kiến thức và cải thiện tư duy cho bản thân.</div><div>3. Chúng ta có xu hướng đánh giá một người khác một cách tùy tiện nhưng lại thường không đặt nhận thức lên chính bản thân mình. Sự tự đánh giá và so sánh những hành vi hiện tại với các chuẩn mực và giá trị nội tại sẽ giúp bạn nhận thức những điểm mạnh, yếu của bản thân. Và khi bạn thực sự chấp nhận chúng, bạn sẽ hiểu rõ những nhược điểm cần được cải thiện hoặc những ưu điểm cần được phát triển.</div><div><strong>Rút ra cho bản thân</strong></div><div>Cuối cùng, bài viết muốn nhấn mạnh rằng tài năng thiên bẩm có thể là nguồn tài nguyên giúp bạn có một khởi đầu tốt hơn người khác, nhưng yếu tố khiến bạn thực sự trở nên kiệt xuất chính là niềm tin vào bản thân bạn. Tuy nhiên, con đường đến đích sẽ trải đầy chông gai, liệu bạn có dám thay đổi bản thân, học cách làm chủ tư duy để biến mình trở thành một cá thể trong 1% khác biệt của thế giới? Sự lựa chọn là của bạn!</div><blockquote><div>It’s not how good you are – It’s how good you want to be</div></blockquote><div><strong>Nguồn tham khảo</strong></div><div><a href=\"https://m.baophapluat.vn/the-gioi-sao/bat-ngo-voi-qua-khu-truan-chuyen-cua-diva-ha-tran-262820.html\" rel=\"noopener noreferrer\" target=\"_blank\">Bất Ngờ Với Quá Khứ Truân Chuyên Của Diva Hà Trần</a></div><div><a href=\"https://www.opencolleges.edu.au/informed/features/develop-a-growth-mindset/\" rel=\"noopener noreferrer\" target=\"_blank\">Develop A Growth Mindset</a></div><div><a href=\"https://www.youtube.com/watch?v=_X0mgOOSpLU\" rel=\"noopener noreferrer\" target=\"_blank\">The Power Of Believing That You Can Improve</a></div><div><a href=\"https://www.coursera.org/learn/leadership-collaboration/\" rel=\"noopener noreferrer\" target=\"_blank\">High Performance Collaboration: Leadership, Teamwork, and Negotiation</a> – Northwestern University</div><div style=\"text-align:center;\">----------------------------------</div><div><strong>Đôi Dòng Tâm Sự</strong></div><div>Với sự chuyển dịch mạnh mẽ của nền kinh tế nước ta, ngày càng nhiều những doanh nghiệp phương tây du nhập về Việt Nam. Khác với văn hóa phương đông, những mối quan hệ không còn là nhân tố chính để giúp các bạn trẻ nắm bắt được cơ hội từ những công ty nước ngoài. Những nhà tuyển dụng mới coi trọng những giá trị mà bạn có thể mang đến cho doanh nghiệp của họ. Trong khi đó, đất nước chúng ta vẫn bị ảnh hưởng bởi truyền thống coi trọng mối quan hệ trong công việc, các bạn trẻ Việt Nam có xu hướng tập trung vào các kỹ năng xây dựng mối quan hệ (vd: kỹ năng giao tiếp) và bỏ qua việc phát triển và cải thiện các kỹ năng nghề nghiệp quan trọng khác.</div><div>SmartV, một dự án nhỏ của mình và một số bạn du học sinh ở Melbourne, ra đời nhằm mục đích truyền đạt những kinh nghiệm và kiến thức về kỹ năng nghề nghiệp phù hợp với các doanh nghiệp phương tây. Thông qua những nội dung dưới dạng chữ viết và video, dự án này sẽ giúp những bạn trẻ có mong muốn nắm bắt những cơ hội trong thời đại mới tiến gần hơn tới những mục tiêu trong cuộc sống và sự nghiệp. Dự án này sẽ tập trung phát triển những kỹ năng được yêu thích nhất của nhà tuyển dụng, ví dụ như: Teamwork, Problem Solving, Time Management, Stress Management, Creativity, v.v.</div><div>Cuối cùng, SmartV rất hy vọng nhận được sự ủng hộ của các bạn! Hãy follow những kênh thông tin dưới đây để cập nhật những bài viết và video mới nhất của chúng mình nhé:</div><div><strong>YouTube</strong>: coming soon</div><div><strong>Website</strong>: <a href=\"https://smartvietnamese.net/\" rel=\"noopener noreferrer\" target=\"_blank\">https://smartvietnamese.net/</a></div><div><strong>Facebook</strong>: <a href=\"https://www.facebook.com/smartvietnamese/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/smartvietnamese/</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be71efe0e45211e9b3965b6092a46bcc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8817,"created_at":"2019-10-01T14:06:13.518Z"}