{"_id":24997,"tags":[{"_id":"59827c2efbb1440d1722010c","name":"ALAIN DE BOTTON "},{"_id":"5db2e30456951b300b908582","name":"SOCRATES"},{"_id":"5abe3a7683e5ae01dd516919","name":"FRIEDRICH NIETZSCHE"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":45,"down_point":0,"title":"Sự An Ủi Của Triết Học - Alain de Botton","body":"<div>Khoảng 5 năm trước, mình đọc cuốn <strong>Sự An ủi của Triết học</strong><strong>&nbsp;(The Consolations of Philosophy) của Alain de Botton</strong>,<strong>&nbsp;</strong>nay đọc lại bài tóm tắt hồi đó mình viết, thì mình cảm thấy nội dung cuốn sách vẫn còn rất hợp cho các bạn trẻ, bởi văn phong giản dị lẫn cách truyền tải kiểu giới thiệu triết học khá cuốn hút và gần gũi của tác giả.</div><div>Nếu các bạn muốn đọc sách nhập môn triết học ở trình độ cao hơn một tý, thì mình sẽ đề nghị cuốn <strong>Triết học Nhập môn - Karl Jasper&nbsp;</strong>(nhà xuất bản Ca Dao, in 1974, Lê Tôn Nghiêm dịch).&nbsp;</div><div>Còn trong bài viết này, thay vì viết bình luận sách - vốn thuần&nbsp;ý kiến cá nhân và dễ chệch khỏi nội dung, thì mình ưu tiên trích nguyên văn để các bạn có thể tìm thấy các ý tứ của tác giả một cách trực tiếp hơn là phải thông qua trung gian là mình. Dù tất nhiên cách chọn lọc, trích dẫn của mình phần nào cũng mang màu sắc chủ quan, này thì mong các bạn thông cảm vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10dc0040f71811e99050e56d5338bdcd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: The Economist</figcaption></figure></div><hr><h4 style=\"text-align: center;\"><strong>I. NIỀM AN ỦI KHI KHÔNG ĐƯỢC YÊU THÍCH</strong></h4><hr><div><strong>Gần như hết cuộc đời, chúng ta bị ám ảnh bởi việc tìm kiếm sự ưa thích.&nbsp;</strong>Chúng ta ưu tiên nói để lấy lòng hơn là nói sự thật. Chúng ta không dám công khai nghi ngờ tư tưởng mà số đông tán thành. Chúng ta muốn được những nhân vật quyền lực chấp nhận, và rất lâu sau khi gặp họ, ta vẫn lo lắng không biết họ có thấy chấp nhận được ta hay không.</div><div><strong>Triết học cho ta nền tảng vững chắc để hoài nghi lối mòn tư duy, cho ta thêm can đảm để tin tưởng hoặc thay đổi bản thân được tốt đẹp hơn.</strong></div><blockquote><h4>Nguyên gốc tiếng Hy Lạp của Triết học:</h4><h4>- philo, tình yêu;&nbsp;</h4><h4>- sophia, minh triết.</h4></blockquote><hr><div><br></div><h4>Cách đặt câu hỏi của Socrates:</h4><div>Socrates hay có thói quen đi loanh quanh thành Athens và trò chuyện, hỏi đáp với những cư dân thành thị dù quen hay lạ. Một bận nọ, ông hỏi thăm hai vị tướng đáng kính là Nicias và Laches:</div><div><strong>- Lòng dũng cảm là gì? (hỏi)</strong></div><div><strong>- Là sẵn sàng dối điện với kẻ thù, không trốn chạy, và hy sinh anh dũng. (đáp)</strong></div><div>Tuy vậy, Socrates chỉ ra rằng quân Spartan từng rút lui trước quân Ba Tư lúc ấy quá mạnh, và khi quân Ba Tư rối loạn trận địa thì quân Spartan đã phản công và chiến thắng. Điều này cho thấy không nhất thiết cứ phải đối địch kẻ thù thì là dũng cảm.</div><div>Điều này làm cho Laches phải nghĩ lại và ông nêu ra một quan điểm lẽ thường thứ hai:<strong>&nbsp;lòng can đảm là một dạng của sự vững tin.&nbsp;</strong>Nhưng Socrates chỉ ra rằng sự vững tin có thể bị hướng vào những mục tiêu bừa bãi. Để phân biệt lòng can đảm thực sự với sự cuồng nhiệt điên rồ thì cần có một yếu tố khác. Bạn đồng hành của Laches là Nicias, với sự dẫn dắt của Socrates, đề xuất rằng <strong>lòng can đảm sẽ phải đi kèm với tri thức, sự nhận thức cái thiện và cái ác, và không phải lúc nào cũng gắn với chiến tranh.</strong></div><div>Chỉ qua một cuộc trò chuyện ngắn ngoài đường người ta cũng có thể phát hiện ra sự thiếu hụt nghiêm trọng về định nghĩa chuẩn cho một đức tính rất được ngưỡng mộ của người Athens. Họ đã không tính đến lòng can đảm bên ngoài chiến trường hay tầm quan trọng của tri thức đi kèm với sự vững tin. Vấn đề này nghe có vẻ tầm thường nhưng lại có những ngụ ý vô cùng to lớn. Nếu một vị tướng cho rằng việc ra lệnh cho đội quân của mình rút lui là hèn nhát, ngay cả khi đó là hành động hợp lý duy nhất, thì<strong>&nbsp;việc định nghĩa lại lòng can đảm sẽ mở rộng những lựa chọn và giúp ông ta đối phó với những lời chỉ trích.</strong></div><div>> Một chuyện vui về Socrates: Vợ Socrates tên Xanthippe là người cực kỳ thô lỗ; khi được hỏi tại sao lấy bà, ông trả lời rằng người huấn luyện ngựa cần phải luyện tập với những con vật trái tính nhất.&nbsp;</div><hr><h4><strong>Phương pháp tư duy của Socrates</strong></h4><div>Tính đúng đắn của một phát biểu không thể được xác định bằng việc liệu nó có được số đông tin theo, hoặc từ lâu đã trở thành niềm tin phổ biến của những người quan trọng hay không. Một phát biểu đúng là một phát biểu không thể bị phủ định bằng lập luận. Một phát biểu là đúng nếu như nó không thể bị chứng minh là sai. Nếu nó có thể bị chứng minh là sai thì dù cho có bao nhiêu người tin đi chăng nữa, dù nó có vĩ đại đến cỡ nào đi nữa thì nó chắc chắn là sai và chúng ta đã đúng khi nghi ngờ nó.</div><blockquote><div><strong>Tóm gọn:</strong></div><div><strong>1. Xác định một tuyên bố được mô tả một cách tự tin là “lẽ thường”</strong></div><div><strong>2. Tìm những tình huống hoặc hoàn cảnh mà tuyên bố đó là sai. Nếu có thể tìm thấy một ngoại lệ thì định nghĩa đó phải là sai hoặc ít nhất không chính xác.</strong></div><div><strong>3. Tuyên bố ban đầu phải được làm mềm đi để tính đến các ngoại lệ.</strong></div></blockquote><div>Đương nhiên chúng ta cũng có thể đạt tới chân lý mà không cần triết lý. Không cần áp dụng phương pháp Socrates thì ta vẫn biết những người rút lui cũng có thể can đảm. Tuy nhiên, có nguy cơ là chúng ta sẽ không biết trả lời thế nào với những người không đồng tình với ta, trừ phi ta rèn luyện được tư duy logic. &nbsp;Những nhân vật quyền cao chức trọng hay những người mưu mẹo có thể làm ta câm lặng khi họ tuyên bố mạnh mẽ điều gì đó mà ta không đủ khả năng phản biện. Theo Socrates, nếu biết thôi thì là ý kiến đúng, nhưng <strong>đáp trả được phản bác mới là tri thức</strong>.</div><h4>Đối diện với lời chỉ trích</h4><div>Hãy xem xét coi lời chỉ trích của họ có hợp lý không. Nếu phương pháp suy luận của họ đúng đắn thì ta nên dẹp bớt cái tôi của mình để nhận sai và học hỏi. Biết ta ngu dốt cũng là một một phần của sự thông thái rồi. Nhưng chúng ta thường có xu hướng làm ngược lại: nghe tất cả mọi người, buồn bực vì mỗi lời không tử tế và mỗi nhận xét châm biếm.&nbsp;</div><div>Chúng ta không tự hỏi rằng những lời chỉ trích cay độc đó được đưa ra trên cơ sở gì. Người chỉ trích ta có thể kết luận mù quáng, do bốc đồng, thành kiến, hay dùng địa vị của mình để tỏ vẻ cao đạo. Không phải ai cũng đáng để ta lắng nghe. Giá trị của lời chỉ trích phụ thuộc vào quá trình tư duy của người chỉ trích, không phải số lượng hay vị thế của họ.&nbsp;</div><div>Chỉ vì bản năng luôn muốn tâm trí mình ngủ yên và an toàn, cho nên chúng ta thường dễ dàng bị tổn thương với những lời góp ý, từ ấy ta cũng dễ dàng đánh đồng sự chỉ trích thấu đáo với thói ganh ghét và đố kỵ, để rồi không nhận ra được đâu là người bạn tốt.</div><hr><h4 style=\"text-align: center;\">II. NIỀM AN ỦI KHI KHÔNG CÓ ĐỦ TIỀN</h4><hr><div><strong>Khi ta bị nhức đầu, ta tìm đến bác sĩ.</strong></div><div><strong>Nhưng khi ta tan nát cõi lòng, ta đi tìm ai?</strong></div><div>Ta tìm đến bác sĩ vì họ hiểu rõ bệnh tật của cơ thể hơn bản thân ta. Cũng vì lý do đó mà chúng ta nên tìm đến các triết gia khi tâm hồn không được khỏe mạnh - và đánh giá họ theo những tiêu chuẩn tương tự:</div><blockquote><h4>Thuốc men chẳng mang lại lợi ích gì nếu chúng không chữa được bệnh tật. Tương tự như vậy, triết học cũng vô dụng nếu nó không thể làm dịu đi nỗi thống khổ của tâm hồn.</h4></blockquote><div><strong>- Bí quyết hạnh phúc, theo Epiculus bao gồm:</strong> Bạn bè, tự do, suy nghĩ (về những nguồn cơn chính của sự lo âu: cái chết, bệnh tật, nghèo đói, mê tín), thức ăn, chỗ ở, quần áo.</div><div>Ta không hạnh phúc khi có xe mà thiếu bạn bè, có biệt thự mà thiếu tự do, có giường mà đầy lo lắng trong giấc ngủ. Chừng nào nhu cầu phi vật chất chưa được quan tâm thì vật chất cũng không giải quyết được gì.&nbsp;</div><div>Nhu cầu tự nhiên của cơ thể chúng ta thực sự rất ít. Bản chất tự nhiên của con người dễ mãn nguyện với những điều mang chi phí rất nhỏ, như cùng nhau nằm trên cỏ trong thời tiết đẹp, trò chuyện với trẻ em và bạn bè, một buổi chiều nắng ấm, bánh mì phết pho mát.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b820260f71e11e9b3052f9a7e3fa0b1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một buổi offline hạnh phúc đơn sơ của Spiderum Sài Gòn</figcaption></figure></div><div><strong>- Khi đối diện với bất cứ ham muốn nào, hãy tự hỏi 2 câu:</strong> Điều gì xảy ra nếu mình đạt được ham muốn? Điều gì xảy ra nếu mình không đạt được ham muốn đó?</div><div>- <strong>Tại sao những đồ vật đắt giá</strong> không mang lại niềm vui đặc biệt nào mà chúng ta vẫn bị chúng thu hút mạnh mẽ đến vậy? Bởi vì những đồ vặt đắt giá mang lại cảm giác giống như là giải pháp hợp lý cho những nhu cầu mà ta không hiểu.</div><div>Do vậy, các doanh nghiệp kích thích những ham muốn không cần thiết ở những người không thực sự hiểu nhu cầu của mình. Mức tiêu dùng sẽ bị phá vỡ khi sự tự nhận thức của con người cao hơn và coi trọng sự giản dị.</div><hr><h4 style=\"text-align: center;\">III. NIỀM AN ỦI CHO NỖI THẤT VỌNG</h4><hr><div><strong>Định nghĩa Thất vọng:&nbsp;</strong></div><blockquote><h4><strong>Sự va chạm giữa mong muốn và thực tại khác hẳn.</strong></h4></blockquote><div>Hay nói cách khác, <strong>kỳ vọng sẽ dẫn đến thất vọng.</strong></div><div>Mức độ chúng ta phản ứng với sự thất vọng phụ thuộc vào những điều ta cho là bình thường. Ví dụ như ta có thể thất vọng với kẹt xe, nhưng vì đã quen rồi nên ta có thể du di được mà kiên nhẫn lái xe.</div><div>Có gì đáng ngạc nhiên khi kẻ xấu làm việc xấu, hay khi kẻ thù làm hại ta, hay khi bạn bè làm ta bực mình, khi con cái ta mắc lỗi hay khi người hầu không nghe lời? Khi ta thôi kỳ vọng nhiều đến vậy, ta sẽ thôi tức giận.</div><div>Nói chấp nhận hiện tại không phải là đóng cửa đi ngủ rồi sống trì trệ. Mà là dùng lý trí để đánh giá, quyết định các lựa chọn tối ưu trong cuộc sống. Có những việc ta thay đổi được, thì ta thay đổi. Còn với những việc không thay đổi được, tức giận hay cay đắng chống đỡ cũng chẳng có ý nghĩa gì cả.</div><hr><h4 style=\"text-align: center;\">IV. NIỀM AN ỦI CHO SỰ THIẾU THỐN</h4><hr><blockquote><h4><strong>Tri thức để làm gì nếu vì nó mà ta đánh mất đi sự bình thản và yên tĩnh mà ta có thể hưởng thụ nếu không có nó và nếu như nó khiến tình cảnh của ta tồi tệ hơn chú dê nhóp nhép cỏ kia? -&nbsp;M</strong><strong>ontaigne</strong></h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19ad8d20f71c11e9a8ad1daf1f725ebc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rắc rối xảy ra khi ta có cả thân thể và trí óc vì cái trước đối nghịch hoàn toàn với phẩm giá và sự thông thái của cái sau. Thân thể ta bốc mùi, chảy xệ, đau mỏi, lão hóa. Thân thể bắt trí óc làm con tin cho những ý thích bất chợt của nó.</div><div>Hoạt động của bộ phận sinh dục rất tự nhiên, cần thiết và đúng đắn. Ta đã làm gì mà chỉ chỉ dám lầm bầm vấn đề đó qua kẽ răng ?</div><div>Khi ta không hiểu gì về ngôn ngữ, cách cư xử, quần áo... của một dân tộc, ta cho họ là man rợ, cục súc, ngu si và đần độn. Ta gọi cái mình không quen là mọi rợ; ta không có tiêu chuẩn nào khác cho chân lí và lẽ phải ngoài những hình mẫu quan niệm và tập quán của đất nước mình. Đất nước ta có thể có nhiều điểm tốt; nhưng tốt xấu hay không không phụ thuộc vào việc đó là đất nước mình. Tính dân tộc và sự quen thuộc là tiêu chuẩn nực cười để đánh giá cái gì tốt xấu.</div><div>Sự ngu xuẩn của nền giáo dục là ở chỗ: mục đích của nó chỉ là để ta thành người có học, không phải tốt đẹp hay thông thái. Nó không dạy ta tìm kiếm phẩm hạnh. Chúng ta cần tìm ra không phải người biết nhiều nhất mà là người hiểu đúng nhất. Tại sao làm việc chỉ để lấp đầy trí nhớ, còn nhận thức đúng sai thì trống rỗng?&nbsp;</div><div>Sự thông thái không cần đến từ vựng cú pháp gì phức tạp khó hiểu. Thông thái là làm thế nào để giải thích được những ý niệm sâu sắc bằng ngôn từ trẻ con. Văn phong khó hiểu là kết quả của sự lười biếng hơn là tài năng, hoặc nó cố che giấu sự thiếu hụt về mặt nội dung – bảo vệ mình trước việc không có gì để nói.&nbsp;</div><div>Thật khó cưỡng lại việc trích dẫn các tác giả khi họ thể hiện chính những suy nghĩ của bản thân ta với sự rõ ràng và chính xác mà ta không thể sánh được. Họ hiểu ta hơn ta hiểu bản thân mình. Qua họ, ta hiểu nỗi phiền muộn của mình. Nghệ thuật và triết học giúp ta biến nỗi đau thành tri thức. Những tác phẩm nghệ thuật vĩ đại nhất trò chuyện với ta mà không cần biết ta là ai. Khi đọc một câu chuyện tình bi thương, người bị từ chối trong tình yêu nâng bản thân lên khỏi hoàn cảnh của mình; anh ta nhận ra mình không đơn độc; anh ta đạt tới sự khách quan bớt nhức nhối, anh ta trờ thành một người “biết” hơn là một người “chịu đựng”, anh ta chuyển từ chỉ nhìn vào nỗi khổ cá nhân sang nỗi khổ của toàn nhân loại.</div><hr><h4 style=\"text-align: center;\">V. NIỀM AN ỦI CHO SỰ KHÓ NHỌC</h4><hr><div>Người nào tìm kiếm sự thỏa mãn trong cuộc sống phải chào đón mọi khó khăn. Sự mãn nguyện không thể có được bằng cách né tránh nỗi đau; phải nhận thức vai trò của nó như là một bước đi tự nhiên không thể tránh khỏi trên con đường đạt được bất cứ điều gì tốt đẹp. Hoàn cảnh thuận lợi hiếm khi sinh ra bất kì sự phát triển vĩ đại nào, kể cả nhân cách:</div><div><em>\"<strong>Công thức để trở thành một tiểu thuyết gia tốt</strong>... cho thì dễ nhưng để làm theo thì cần đến những phẩm chất mà người ta thường bỏ qua khi nói “Tôi không đủ tài năng.” Bạn chỉ cần viết khoảng 200 bản phác thảo cốt truyện, mỗi bản không quá hai trang nhưng phải đặc biệt đến mức không chữ nào là thừa; bạn phải ghi chép lại những câu chuyện mỗi ngày cho đến khi bạn học được cách viết chúng một cách hàm súc và hiệu quả nhất; bạn phải sưu tầm và mô tả các dạng người và tính cách khác nhau một cách không mệt mỏi; trên hết, bạn phải kể chuyện cho người khác nghe và nghe người khác kể chuyện, dỏng tai lên và mở mắt ra để quan sát tác động của câu chuyện lên những người có mặt ở đó, bạn phải đi giống như họa sĩ vẽ tranh phong cảnh hoặc nhà thiết kế trang phục... cuối cùng, bạn phải suy nghĩ về động cơ hành động của con người, không coi thường bất kỳ dấu hiệu nào về họ và trở thành người thu thập những điều này, cả ngày lẫn đêm. Bạn phải tiếp tục bài tập đa chiều này trong khoảng 10 năm; khi đó cái mà bạn viết ra... sẽ sẵn sàng để đi ra thế giới thực.\"</em></div><div>Nếu bạn từ chối để cho nỗi đau khổ bao trùm lấy mình thậm chí chỉ là một giờ đồng hồ và nếu bạn liên tục cố ngăn ngừa và chặn đứng từ sớm mọi tai họa có thể xảy ra; nếu bạn trải nghiệm đau khổ và bất hạnh như thể chúng là ma quỷ, đáng căm ghét, đáng bị hủy diệt và là sai lầm của sự tồn tại, thì rõ ràng (bạn nuôi dưỡng trong tim mình)... <strong>đạo tôn thờ sự dễ chịu</strong>. Hiểu biết của bạn về hạnh phúc mới ít ỏi làm sao, hỡi những người... dễ chịu, vì hạnh phúc và bất hạnh là chị em, thậm chí là chị em sinh đôi lớn lên cùng nhau, hay, trong trường hợp của bạn, mãi bé nhỏ cùng nhau.</div><div style=\"text-align:center;\"><strong>Thay vì ngồi uống bia ở chân núi, Nietzsche muốn chúng ta chấp nhận sự đau đớn của việc leo núi.</strong></div><div style=\"text-align:center;\"><br></div><div style=\"text-align:right;\">(Cảm ơn các bạn đã đọc)</div><hr><div><strong>P/s:&nbsp;</strong></div><div>1. Phần IV của cuốn sách mình có xin copy lại từ review của bạn này, Blog của bạn ấy rất ư là thú vị. ^^</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://bichngocluu97.tumblr.com/post/131740881769/v%E1%BB%81-s%E1%BB%B1-an-%E1%BB%A7i-c%E1%BB%A7a-tri%E1%BA%BFt-h%E1%BB%8Dcthe-consolations-of\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">VỀ&nbsp;“SỰ AN ỦI CỦA TRIẾT HỌC”(THE CONSOLATIONS OF PHILOSOPHY) – Alain de Botton.</strong><br><em class=\"markup-em\">Lúc đầu mua cuôn này vì cái bìa nghệ quá. &nbsp;Nhấc lên đặt xuống không biết có nên mua không vì có từ “triết học” trên bìa sợ đọc bị ngộ à :)) Trước có đọc một quyển của tác giả này là “Luận về yêu” bị...</em>bichngocluu97.tumblr.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://bichngocluu97.tumblr.com/post/131740881769/v%E1%BB%81-s%E1%BB%B1-an-%E1%BB%A7i-c%E1%BB%A7a-tri%E1%BA%BFt-h%E1%BB%8Dcthe-consolations-of\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f4c5f70f71911e980b879ffba1d3c5b.png);\"></a></div></div><div>2. Link mua sách trên Tiki:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tiki.vn/su-an-ui-cua-triet-hoc-p450283.html?spid=157396&utm_source=google&utm_medium=cpc&utm_campaign=SEA_NBR_GGL_PLA_DTP_ALL_VN_ALL_UNK_UNK_C.ALL_X.1057274772_Y.54169762056_V.157396_W.DT_A.792526845563&gclid=CjwKCAjwusrtBRBmEiwAGBPgE0GtX4rmIOSgwDQ52Ndq4OJyPj7SL8UHA9g2WVhR_d0gf8o8SWD5XBoCTk8QAvD_BwE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sự An Ủi Của Triết Học</strong><br><em class=\"markup-em\">Sự An Ủi Của Triết Học &nbsp;\"Gần gũi và dễ đọc... Độc đáo một cách thú vị, tràn ngập những.... câu chuyện ngụ ngôn hiện đại...</em>tiki.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tiki.vn/su-an-ui-cua-triet-hoc-p450283.html?spid=157396&utm_source=google&utm_medium=cpc&utm_campaign=SEA_NBR_GGL_PLA_DTP_ALL_VN_ALL_UNK_UNK_C.ALL_X.1057274772_Y.54169762056_V.157396_W.DT_A.792526845563&gclid=CjwKCAjwusrtBRBmEiwAGBPgE0GtX4rmIOSgwDQ52Ndq4OJyPj7SL8UHA9g2WVhR_d0gf8o8SWD5XBoCTk8QAvD_BwE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaa7fd90f71911e9be387fcc316fe998.png);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14606,"created_at":"2019-10-25T11:56:53.005Z"}