{"_id":5312,"body":"<p>“Hãy ra dáng đàn ông đi”, ”chấp nhận đi” và”đừng có khóc” là một số ít trong vô số những cách nói mang tính chất “đụng chạm” đến lòng tự trọng của một người đàn ông mà người ta vẫn thường dùng trong cuộc sống. Cái cách người ta luôn cho rằng việc đàn ông, con trai thể hiện cảm xúc là yếu đuối, là gái tính hay phải sử dụng bạo lực thì mới chứng tỏ được bản lĩnh đàn ông đã làm mất đi sự thấu hiểu, cảm thông dành cho nam giới và khiến sự tôn trọng dành cho họ luôn phải đi kèm với nỗi sợ. Nam giới là một cá thể được sinh ra với những đặc điểm về tâm hồn cũng như có nhu cầu thể hiện cảm xúc như nữ giới nhưng ngay từ khi còn rất nhỏ, họ đã được giáo dục về những dấu hiệu và những cái tư tưởng mà đánh đồng họ với định kiến của xã hội về nam giới.</p><p>Ở Mỹ, người ta đã định nghĩa về những đặc tính của nam giới bắt buộc phải có ở một người đàn ông Mỹ. Bởi vậy nên có không ít những bé trai cảm thấy mình bị thua kém bởi vì chúng không thể đáp ứng được những tiêu chuẩn đó. Với những ai vượt qua thì sự thật là họ đang cố tạo ra một lớp vỏ hoàn hảo để che giấu những gì họ thật sự yêu hay ghét, về những xúc cảm và đam mê trong con người họ - những thứ mà họ không muốn ai biết. Đối với trường hợp của những cậu bé, điều này lại xảy ra ở trường học – nơi được coi là một xã hội thu nhỏ. Thời đi học được coi là quãng thời gian quan trọng trong cuộc đời của mỗi đứa trẻ, nơi mà chúng bắt đầu quá trình hòa nhập và thể hiện bản thân bằng việc có một nhóm bạn để chơi, tìm những môn học yêu thích, chơi thể thao và theo đuổi sở thích. Nói tóm lại, đây chính là khoảng thời gian khi mà mỗi đứa con trai bắt đầu tự khám phá bản thân để nhận ra mình là ai trong thế giới này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9888eeb0a5c511e6978fef686c509915.jpg\"></p><p>Những người đi theo chủ nghĩa nữ quyền thường chỉ nói lên được một mặt của vấn đề bất bình đẳng giới mà quên đi mất phần còn lại của câu chuyện đấy. Người ta thường có quan niệm sai lầm rằng đàn ông không phải vác trên vai mình những gánh nặng mang tên sự kỳ vọng, những khuôn mẫu và áp lực từ xã hội; hay nghĩ rằng họ không bao giờ bị sỉ nhục hay mắc phải những rào cản vô hình. Nhưng sự thật là, đàn ông, con trai phải đối mặt với áp lực, theo một cách hoàn toàn khác, phức tạp hơn và dễ bị tổn thương hơn – đó là phải đeo chiếc mặt nạ “nam tính” để phù hợp với định kiến xã hội. Họ phải che giấu cảm xúc của chính mình thay vì được quyền thể hiện cảm xúc một cách thoải mái như phụ nữ. Giả dụ nếu một người đàn ông mà có niềm yêu thích đặc biệt với nghệ thuật, điện ảnh hay ca hát, anh ta chắc chắn ngay lập tức sẽ bị gọi là “gay” hay “cong” như người ta vẫn thường làm.</p><p>“Hồi đấy người ta thường có những định kiến nhất định đối với những người đàn ông theo nghiệp diễn xuất. Vào năm lớp 7, lớp 8 tôi đã từng bị trêu ghẹo bởi cái định kiến “Một người đàn ông thật sự thì không bao giờ đóng phim”. Bởi vậy mà mãi đến năm học lớp 10 tôi vẫn là một đứa trẻ khá trầm tính và không dám thể hiện mình.“ - Ngôi sao 26 tuổi Thomas Policastro dến từ Long Island, N.Y. đã trả lời phỏng vấn tờ Medical Daily như thế.</p><p>Policastro đã phản ánh một sự thật rằng ngay từ khi còn nhỏ, lũ trẻ con đến trường đi học không chỉ đeo mỗi chiếc cặp sách mà chúng còn phải vác trên mình cả những định kiến của xã hội. Nhưng anh ấy đã có một tuổi thơ tuyệt vời khi gia đình, bạn bè và những người xung quanh đều chấp nhận điều đó và chẳng màng quan tâm đến những lời chế giễu. Thật chẳng dễ dàng gì việc chọc tức những người chẳng bao giờ quan tâm đến nhưng điều tiêu cực và luôn hướng tới những điều tốt đẹp trong cuộc sống.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b738ac0a4e311e69a7a17ca0b7a96f0.jpg\"></p><p>CUỘC ĐUA TÌM KIẾM NƠI-MÌNH-THUỘC-VỀ GIỮA NHỮNG CẬU BÉ</p><p>Không ai là không thấu hiểu được khao khát của một đứa trẻ là đến trường và có thể hòa nhập, được chấp nhận và trông giống với mọi người. Nhưng dù thất bại hay thành công trong việc hòa nhập thì chúng cũng đều có thể bị ngược đãi và phân biệt đối xử. Cảm giác muốn được tham gia vào một nhóm người nào đó là một kiểu tâm lý đã dẫn đến việc hình thành các băng nhóm, phe phái và liên kết chặt chẽ với nhau. Đó là lý do tại sao căng-tin trong trường chính là môi trường dễ hòa nhập nhất, là nơi mà việc bạn ngồi với ai sẽ nói lên được bạn thuộc kiểu người nào.</p><p>Barbara Williams, một thạc sĩ ngành tư vấn tâm lý và là mẹ của 3 đứa con trai ở độ tuổi 18, 15 và 12, đã kể lại câu chuyện đáng nhớ trong một bữa ăn trưa ở trường của đứa con trai út của cô:”Hồi mới đi học, Ethan đã từng bị một thành viên trong đội bóng rổ cướp chỗ ngồi trong phòng ăn và nói rằng cậu ấy không có tư cách để ngồi ở đó. Bọn chúng đã kéo nhau ra sân bóng và xô ngã thằng bé. Nó đã giấu chuyện đó với tôi hơn 1 tháng trời cho đến khi Ethan nói chuyện với thầy giáo và đến lúc ấy thì mọi chuyện mới vỡ lẽ ra. Nhưng điều làm nó cảm thấy bị tổn thương nhất chính là việc đám bạn bè của nó không hề lên tiếng hay làm gì để can ngăn việc nó bị ức hiếp như vậy.”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92d6f480a5c511e6978fef686c509915.jpg\"></p><p>Từng có một nghiên cứu về thói ức hiếp giữa nam và nữ chỉ ra rằng, con trai thường sử dụng lời nói nhằm mục đích loại một đối tượng ra khỏi một nhóm người nào đó. Và hiển nhiên họ cũng rất hung hăng và hay “thượng cẳng chân, hạ cẳng tay” hơn là con gái. Làm hại một ai đó bằng việc phá hỏng những mối quan hệ thường sẽ đụng chạm đến lòng tự trọng của một đứa con trai cho dù chỉ bằng lời nói hay bằng việc cố tình đẩy người khác ra khỏi cộng đồng của mình.</p><p>Cậu bé xô ngã Ethan là một đứa trẻ chỉ mới lên 9 và cuộc sống của cậu là một chuỗi những sự bạo hành liên tiếp. Sau khi cha mẹ ly dị, cậu được nuôi lớn bởi mọt người cha có lịch sử từng bị đuổi khỏi các sự kiện thể thao. Và Williams nhận ra rằng nguyên nhân dẫn đến bạo lực ở một đứa trẻ không phải tự nhiên mà xảy ra mà có thể có căn nguyên sâu xa từ những vấn đề liên quan đến gia đình hoặc trường học.</p><p>Đây không phải là một câu chuyện về vấn đề bạo lực học đường nhưng qua đó chúng ta có thể hiểu rằng, đôi khi việc ức hiếp người khác chỉ là một cách mà không ít đứa con trai làm để che giấu cảm xúc thật của mình. Xã hội cần phải hiểu một điều rằng việc con trai thể hiện cảm xúc thật sự chẳng liên quan gì đến sự yếu đuối, và việc người ta cứ nghĩ về nam giới như một giống loài nhất-định-phải-luôn-mạnh-mẽ sẽ chỉ khiến họ cảm thấy sợ hãi hơn là được tôn trọng mà thôi.</p><p>SỰ IM LẶNG CỦA GIỚI TÍNH</p><p>Đàn ông họ là những người hung hăng, là những người giáng nắm đấm vào tường để xả giận, để giải tỏa bức xúc. Chúng ta đang sống ở một nơi mà phần lớn mọi người đã tự khóa bản thân mình với những cảm xúc bi quan và phẫn nộ và sớm hay muộn, chính chúng ta sẽ trở thành tù nhân của những cảm xúc đấy. Chúng ta quên mất rằng chúng ta có thể dễ dàng loại bỏ đi những rào cản mặt cảm xúc đó. Một ngươi bố khóc khi xem một bộ phim hay, hoặc nhận ra vẻ đẹp của một bông hoa, cũng có thể dạy cho con trai mình rằng: trở nên nhạy cảm là một điều tốt, William nói. Đương nhiên không phải ai cũng có cha. Nhưng trong trường hợp đó, chúng ta có những ông chú, những người ông, người thầy, những người mà có thể bước vào, chỉ cho bọn trẻ thấy một mẫu hình người đàn ông nam tính là thế nào.</p><p>William nói rằng: \"Vấn để của những chú nhóc này, là chúng không được dạy về cách bộc lộ cảm xúc\". Chúng nói: Con thấy tức giận hoặc giấu không nói gì cả. Chúng không có \"công cụ\" để bộc lộ những gì mình đang cảm thấy. Gia đình và nhà trường cần tham gia sâu hơn về việc thúc đẩy con em bộc lộ cảm xúc</p><p>Đầu tiên là bộc lộ qua lời nói, điều này nên bắt đầu từ phía phụ huynh. Một nghiên cứu chỉ ra rằng, những bà mẹ là những người thầy thích hợp nhất để hướng dẫn con mình bộc lộ cảm xúc, vì trẻ con có thiên hướng bộc lộ với mẹ nhiều hơn là với những ông bố. Tuy nhiên, những bà mẹ có xu hướng sử dụng từ ngữ nhiều hơn với con gái chứ không phải con trai. Để thay đổi điều này, nên có một sự công bằng ở đây và những anh con trai cần được mẹ đối xử với cách tương tự và nên dạy chúng bộc lộ cảm xúc một cách không sợ hãi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eca5ad80a5c511e694e2fbee1f31b16b.jpg\"></p><p>Dạy bọn trẻ lòng cảm thông, nhận thức được cảm xúc của bản thân mà không cần che giấu, sẽ định hướng trẻ trong thời trẻ con và niên thiếu, đồng thời trang bị cho chúng để chuẩn bị đối mặt với những áp lực mà chúng bắt buộc phải đối mặt khi làm người lớn. Williams nói, trường học của cô ta đang có một bước tiến lớn khi khuyến khích những cô con gái lẫn anh con trai đối diện với cảm xúc của chính chúng thông qua những hành động như chống lại bạo lực, chống lại thuốc, chống uống rượu và qua những video mà chúng tiếp xúc ngay từ hồi lớp 6</p><p>Nếu không có bất kì sự giúp đỡ kịp thời nào về việc giúp những đứa trẻ bộc lộ cảm xúc, bất kì đứa trẻ nàm, trai hay gái, có thể bị cảm thấy bế tắc và cảm thấy cô đơn tột cùng. Theo số liệu ở Hội Chống Tự Sát ở Mỹ, mỗi ngày, có ít nhất 3 đứa trẻ tự sát. Số liệu về số người tự sát, phần lớn là đàn ông và không còn nghi ngờ gì nữa khi giới tính nam là những ngươi đang kìm nén cảm xúc mình xuống. Họ giải quyết bằng bạo lực và những hành vi kinh khủng, tuyệt vọng trên con đường thể hiện cảm xúc của bản thân, vậy mà vẫn không thể nào phù hợp đưọc với kiêu mẫu: \"Đàn ông thực thụ\". Sự bực bội có thể được tích tụ lại một cách nhanh chóng, day dứt và sớm trở thành tuyên bố của sự xấu hổ và nhục nhã.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8323c5f0a4e311e681ddef161614ef19.jpg\"></p><p>Về một mặt khác, con gái cũng bị tổn thương. Có thể con trai tự sát nhiều hơn, nhưng những cô gái tìm đến một cách ít chết người hơn đó là những viên thuốc và tự ngược đãi bản thân. Chúng ta đang liên tục tìm ra những cách để cải thiện những khái niệm sai lầm về giới tính nhưng nữ quyền đang dần độc chiếm sân khấu. Phụ nữ công khai sự bất hạnh và bất bình đẳng giới của họ bởi vì họ đã có những \"công cụ\" để tự kết nối nhau lại và thể hiện tiếng nói chung. Nhưng ai sẽ là người đứng lên và lên tiếng cho những gã đàn ông?</p><p>Có lẽ đã đến lúc chúng ta phải hành động về vấn đề này</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-07T12:13:22.429Z","creator_id":3178,"down_point":1,"tags":null,"title":"ĐÀN ÔNG “ĐÍCH THỰC” NGHĨA LÀ GÌ?","up_point":41}