{"_id":15039,"tags":[],"up_point":44,"down_point":0,"title":"Kháng kháng sinh (P1) - Từ chuyện của tương lai thành của vấn đề của hiện tại","body":"<div>Quá trình lịch sử hàng triệu năm với biết bao thăng trầm đã kiến tạo nên thế giới hiện đại như bây giờ. Và trong suốt quá trình hàng triệu năm đó, nhân loại đã vạch ra những kỉ nguyên - những dấu mẫu đã định đoạt nên tương lai của thế giới. Và đối với y học hiện đại, có một kỉ nguyên đã đến sớm hơn dự kiến - Kỷ nguyên của Kháng kháng sinh.&nbsp;</div><div>*<strong>Kháng sinh là gì?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65e07d80a55e11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Kháng sinh (KS) là các hợp chất được chiết xuất từ vi sinh vật, nấm hay tổng hợp có khả năng tiêu diệt vi khuẩn hoặc kìm hãm sự phát triển của chúng. Gần 2000 năm về trước, người Hy Lạp và Ai Cập đã sử dụng một số loại nấm để diệt vi khuẩn. Nhưng đến tận gần hai thiên niên kỉ sau đó - năm 1928 , Alexander Fleming mới phát hiện và điều chế ra Penicilin - thuốc kháng sinh đầu tiên của loài người. Và cho đến hiện tại , 1 thế kỷ sau đó, chúng ta đã nghiên cứu và chế xuất được khoảng 7 nhóm kháng sinh chính, mỗi nhóm tác động theo một cơ chế khác nhau, như beta lactam, quinolone, aminosid, cotrimoxazol,.... Nhưng có một điều đáng nói, 7 là cũng chính là con số của cách đây 30 năm , tức là từ những năm 80 đến nay chúng ta chưa tìm ra bất kì một nhóm kháng sinh nào mới nữa. Dường như nhân loại không còn muốn đi tìm những kháng sinh mới, việc mà ngày nay chẳng tạo ra một xu lợi nhuận nào cho các công ty dược nữa, và vì thế số lượng kháng sinh cũng chính thức \"chốt sổ\". Haizz, thật tội nghiệp cho tuổi đời chưa được 70 của anh chàng kháng sinh, tôi đoán chắc anh là thứ thuốc đoản mệnh nhất trong đại gia đình mình.&nbsp;</div><div>Và trong cái thiếu may măn đó, một kết thúc có hậu như drama Hàn Quốc đã không xảy đến với anh, anh chàng kháng sinh đã gặp kẻ thù lớn nhất của đời mình - Kháng kháng sinh.&nbsp;</div><div><strong>Hiện tượng kháng kháng sinh?</strong></div><div>Bạn đã bao giờ tự ý mua kháng sinh tại các hiệu thuốc mà không có đơn từ bác sĩ chưa? Tôi đoán chắc hầu hết trong chúng ta ai cũng đã từng. Và có thể bạn không biết, có thể trong những lần “tự ý” đó , bạn đã vô tình tạo ra khuẩn kháng kháng sinh.</div><div>Hãy tưởng tượng, đồng hành với cơ thể bạn, luôn là những anh bạn vi khuẩn (VK).</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adac3760a53311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy sống chung một môi trường, nhưng vì xuất thân và tính cách khác nhau, nên các bạn ấy chia nhau ra chơi thành 2 hội : Hội những anh chàng vi khuẩn đáng yêu và Hội những cậu bạn vi khuẩn đáng ghét. Hội VK đáng yêu bao gồm những vi khuẩn chí, là con nhà nòi, nằm trong cơ thể con người từ lúc chúng ta sinh ra, những anh chàng này luôn nhiệt tình tham gia chuyển hóa thức ăn và các chất cho cơ thể hấp thu. Tuy tốt tính là vậy, nhưng vì ít phải va chạm với môi trường , nên các anh ấy khá yếu ớt. Ngược lại, hội VK đáng ghét gồm những VK từ ngoài môi trường xâm nhập vào cơ thể người và gây bệnh. Tuy xét về đạo đức, thì chẳng bì được với mấy anh chàng VK chí, nhưng về nghị lực vượt qua nghịch cảnh, thì mấy cậu bạn VK gây bệnh lại vượt trội hơn rất rất nhiều. Trong cuộc chiến chống lại tình trạng nhiễm khuẩn của cơ thể, chúng ta nắm trong tay \"super weapon” kháng sinh và những anh chàng đồng minh vi khuẩn chí để chống lại sự xâm lược của kẻ địchngoại lai là những vi khuẩn xấu gây bệnh. Khi sử dụng kháng sinh không đúng loại, cũng giống như việc ném bom vào chính đồng đội của mình, ta đã vô tình đã giết nhầm những anh chàng vi khuẩn chí yếu ớt, rất nhạy cảm với các loại KS. Trong khi đó, bên kia chiến tuyến, đám VK xấu nhờ việc VK chí chết đi, chính thức đã loại bỏ đi những kẻ cạnh tranh thức ăn, chỗ ở của mình, nên chúng phát triển và phân chia mạnh mẽ, làm nặng lên tình trạng nhiễm trùng của cơ thể. &nbsp;Khi sử dụng KS không đúng liều lượng và thời gian, đám VK xấu nhờ nghị lực phi thường của bản thân, đã biến đổi cấu trúc gen, từ đó thay đổi tính nhạy cảm với KS, dần thích nghi với môi trường, chính từ lúc này chúng trở thành loài sinh vật đáng sợ nhất trên Trái Đất - Vi khuẩn kháng kháng sinh.&nbsp;</div><div>Như vậy trong cuộc chiến này, việc nắm trong tay vũ khí kháng sinh nhưng sử dụng không đúng loại, không đúng liều và không đúng thời gian, chính chúng ta đã vô tình làm kẻ địch mạnh lên và trở nên BẤT TRỊ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17c93ea0a53311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Những đồng xu cuối cùng.</strong></div><div>Bây giờ, hãy trở lại với bản thân, với cuộc đời đáng yêu của bạn. Nếu bạn nghe phong phanh đâu đó người ta nói về kháng kháng sinh và bạn nghĩ rằng ôi dào, đó là câu chuyện của riêng ngành Y, của thế hệ con cháu mình, của cả nhân loại . Thì tôi xin thông báo rằng, bạn đã lầm . Kháng kháng sinh là chuyện của CHÍNH BẠN.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdd7a570a56011e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để đơn giản, hãy tưởng tượng rằng, chúng ta từ lúc sinh ra được thượng đế phát cho mỗi người một túi những đồng xu - là những nhóm thuốc kháng sinh, để duy trì cuộc sống và một khi đã tiêu hết chúng thì cuộc đời bạn cũng coi như ra đê. Cứ mỗi lần tự ý sử dụng kháng sinh sai cách để rồi tạo nên khuẩn kháng kháng sinh, nhóm thuốc đó coi như đã vô dụng với bạn, thì chính là bạn đã vứt bớt đi một đồng xu trong túi ra ngoài. Dần dần, chẳng mấy chốc, kẻ hoang phí như bạn, sẽ tiêu hết đống xu đó, và trong lúc những người hiểu biết khác trong túi còn rủng rỉnh tiền thì bạn lại chẳng còn lấy một cắc mà tiêu. Lúc đó, bạn sẽ nằm trên giường bệnh, xung quanh bạn vẫn luôn là những người bác sỹ thân yêu ngày ngày vẫn kê đơn giúp bạn khỏi bệnh, nhưng hôm nay, họ không viết đơn nữa, mà lại đang ... cầu nguyện. &nbsp;</div><div>Như đã nói ở phần đầu, loài người đã không tìm ra một nhóm kháng sinh nào mới trong 3 thập kỉ trở lại đây rồi, nên đừng nằm đó hoang phí và mơ túi tiền của mình là mâm cơm Thạch Sanh - sẽ đầy lại sau mỗi lần tiêu xài ngu ngốc.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7406610a56011e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và câu chuyện buồn chưa kết thúc ở đó, vi khuẩn kháng kháng sinh chẳng bao giờ chịu nằm yên một chỗ, chúng xấu xa nhưng mạnh mẽ, chúng lây truyền từ người nay sang người khác qua những con đường riêng. Nên khi bạn tạo khuẩn kháng kháng sinh, bạn không chỉ vứt xu của mình, mà còn vứt đi những đồng xu của 7 tỷ người còn lại, đó có thể là chính con cháu bạn - những người tiếp xúc với bạn hằng ngày.&nbsp;</div><div><em>Nếu không thay đổi, thế hệ chúng ta sẽ là tội đồ trong lịch sử nhân loại.</em></div><div>&nbsp; ( Còn nữa: Phần 2 - Chúng ta phải làm gì? )</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7843,"created_at":"2018-08-22T00:46:38.932Z"}