{"_id":11086,"title":"Nguồn gốc nhân vật #19: Thanos","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice và tôi thú thật với các bác, hồi lên lớp 12, tôi chưa thực sự chú tâm vào thế giới comics. Tất cả những gì tôi biết về siêu anh hùng đều sinh ra từ các show hoạt hình như Batman, Batman: The Animated Series và <a href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-15-Justice-League-81p\" rel=\"noopener noreferrer\" target=\"_blank\">Justice League</a> rồi Justice League Unlimited. Thậm chí trước đó tôi còn nghĩ Spiderman cũng nằm trong thế giới của Batman cơ. Khái niệm Marvel và DC hồi đó vẫn còn khá là mới lạ với tôi. Tôi vẫn nhớ khi ngồi trong rạp xem Avengers năm 2012, đoạn ông mặt tím quay lại nhìn màn hình ở cuối phim tôi còn hét lên: Ơ Celestials kìa! *giggle*</div><div style=\"text-align: justify;\">Không Đạt à, đó không phải là Celestials. Đó là Thanos, tên Titan điên rồ, kẻ đồ tể của vũ trụ và là người tình của cái chết. Đạt hồi đó không biết đâu, chỉ khi Đạt tìm thấy đầu truyện Thanos Rising thì Đạt mới biết cơ. Giờ Đạt đã là Samurice rồi, nên Đạt sẽ truyền lại câu chuyện về Thanos cho các bác nghe, để các bác cùng sống lại một thời tuổi thơ với Đạt và cùng đến với thế giới comics muôn màu ngày ấy. Và sau đây là nguồn gốc của<strong>&nbsp;Thanos.</strong></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35547d20622d11e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h2 style=\"text-align: center;\">Nguồn Gốc</h2><hr><div style=\"text-align: justify;\">Mọi chuyện bắt đầu từ hàng triệu năm trước, khi loài người mới bắt đầu sinh sôi nảy nở trên Trái Đất. Một nhóm các sinh vật hùng mạnh ngoài vũ trụ đã đến thăm Trái Đất và nhận ra rằng đây là một nơi hoàn hảo để thực hiện một vài thí nghiệm nhỏ. Chúng là các Celestials, những người khổng lồ đã góp tay xây dựng vũ trụ ngày nay. Qua thí nghiệm của mình, các Celestials đã tạo ra 3 loài mới từ các người tiền sử, những loài mới bao gồm: <strong>Deviants, Eternals và các Human.</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82321210622d11e8bcd369840c5aa7bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Celestials</figcaption></figure></strong></div><div style=\"text-align: justify;\">Deviants là một loài có hình dạng xấu xí nhưng chúng lại sở hữu sức mạnh thể chất cực tốt. Loài Eternal lại là loài có cấu trúc gen hoàn thiện và có khả năng đặc biệt. Đến tuổi trưởng thành mỗi cá thể Eternal đều có thể tiếp cận và tiêu khiển năng lượng từ vũ trụ, trở thành những siêu phẩm đầu tiên của tạo hóa.</div><div style=\"text-align: justify;\">Human thì không được phát triển ngay lập tức, cấu trúc gene của chúng được thay đổi để có khả năng phát triển gene và tiến hóa vô tận, tạo ra tiềm năng cho một giống loài với những khả năng đặc biệt mà không loài nào khác có thể có được, tạo tiền đề cho những đột biến gene sau này.</div><div style=\"text-align: justify;\">Vì sự hoàn mĩ về gene và được ban cho trí tuệ đặc biệt từ các Celestials, loài Eternals du hành lên Titan, một mặt trăng của sao Thổ và cư trú trên đó, bỏ mặc mọi sự sống còn lại trên Trái Đất.&nbsp;</div><hr><div style=\"text-align: center;\"><strong>Để tìm hiểu thêm về sự kiện trên, các bạn có thể tham khảo bài viết này</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: center;\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sự hình thành của vũ trụ Marvel - Phần 6: Kỉ khai sáng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04cc4140622f11e8bd69f537140ee0bf.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Trên Titan, các Eternals có một thế giới cho riêng mình, chúng phát triển mạnh mẽ và thiên biến vạn hóa sức mạnh của mình và đạt được nhiều thành tựu khoa học đặc biệt mà loài người có lẽ sẽ chẳng bao giờ chạm tới. A’Lars, thủ lĩnh của các Eternals trên Titan kết hôn với một người phụ nữ có tên Sui-san và họ sinh thành 2 đứa con trai. Đứa con cả tên là Eros, hay sau này còn được biết đến với cái tên Starfox, một Eternal có khả năng quyến rũ và cuốn hút bất cứ sinh vật nào của tạo hóa. Và đứa con thứ 2 của họ có tên là Thanos.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc929910622d11e8ae5d1f470c96ed68.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Suisan cố giết Thanos mà không thành</figcaption></figure></div><div style=\"text-align: justify;\">Loài Eternals là một loài đặc biệt với vo vàn khả năng đặc biệt khác nhau, chúng luôn tự coi mình như một loài thượng đẳng và là đỉnh cao của sự hoàn mĩ. Nhưng vì thế, chúng chưa bao giờ nghĩ rằng sẽ có 1 ngày, một người trong giống loài của chúng lại có thể đột biến. Là một Eternal nhưng lại mang hình thái của một Deviant, Thanos sinh ra trong sự ngạc nhiên của hàng trăm người. A’Lars cho rằng cả 2 đứa con của mình đều là Eternals và cả 2 đều xứng đáng kế nghiệp mình. Nhưng vợ ông thì khác. Sui-San cho rằng Thanos là một điềm gở, một thứ gì đó sẽ đem đến cái kết cho vạn vật, bà tin rằng Thanos ngày nào đó sẽ kéo đến thảm họa cho thế giới và vì thế, bà đã cố giết Thanos ngay sau khi lọt lòng.&nbsp;</div><div style=\"text-align: justify;\">Vì ý tưởng đen tối này, Sui – San bị bắt lại và nhốt vào trại giam đặc biệt cho những kẻ điên loạn. Biết số phận của mình là một kẻ khác biệt và bị chính mẹ của mình mưu sát khi vừa sinh ra, Thanos sống tách biệt và chỉ chơi với Eros.</div><div style=\"text-align: justify;\">Nhận thức được mình là một kẻ đặc biệt, Thanos sống khép kín và vùi mình vào học thức và nghiên cứu khoa học. Cậu thực sự rất thích thú với sự sinh sôi nảy nở của các loài sinh vật trên Titan và đặc biệt là một loài thằn lằn. Tuy nhiên, điều mà Thanos không biết đó là mọi người không hề ghét hay bỏ rơi cậu. Thực tế, vì sự khác biệt của mình, Thanos lại là chủ đề bàn tán của các cô gái trong trường và cậu như một hot boi ngầm của trường học. Trong nhóm những cô gái ấy có một cô nàng với ánh nhìn đặc biệt, một cái nhìn rất lạ với Thanos.</div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef34b7a0622d11e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\">Một ngày nọ, Thanos được những người bạn khác rủ đi chơi cùng, vì lần đầu được để ý đến, cậu nhận lời và dẫn những người bạn mới đến thăm hang của những con thằn lằn mà cậu đang nghiên cứu. Đáng ra đây sẽ phải là một chuyến đi vui vẻ nhưng không may cho cậu, hang đá bị sập và nhóm bạn bị kẹt lại trong hang. Thanos cố gắng đào được một đường hầm nhỏ chui ra khỏi hang nhưng không tìm được những người bạn của mình. Cậu quay trở lại để tìm họ thì lúc này sự thật mới lộ ra, lũ thằn lằn này không hề hiền lành chút nào. Chúng đã giết và ăn thịt những người bạn mới của cậu.&nbsp;</div><div style=\"text-align: justify;\">Vụ việc này trở thành chủ đề bàn tán khắp nơi và Thanos được gắn mác là một kẻ giết người. Thanos tự chôn mình vào trong sự hối hận và sự buồn bã. Nếu không vì sự ám ảnh của cậu với mấy con bò sát đó thì những người bạn kia vẫn còn sống. Trong lúc đó, cô bạn đặc biệt kia đến với Thanos và bắt đầu thì thầm vào tai cậu những lời khích lệ đặc biệt. Cô cho rằng Thanos không sai, cậu cần được nhận thức mình là ai, cậu là một người đặc biệt, cậu không yếu đuối và cậu cần chứng minh điều đó.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bbe2af0622e11e8bcd369840c5aa7bc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thanos nghe lời và quay trở lại hang đá kia rồi cậu rút con dao của mình ra và giết chết tất cả lũ thằn lằn trong đó. Từ đây, Thanos bắt đầu những nghiên cứu mới của mình, cậu giết nhiều sinh vật hơn, nghiên cứu nhiều hơn và dần rơi vào sự mê hoặc của cô gái kia. Dần dần, Thanos mở rộng nghiên cứu của mình và bắt đầu thí nghiệm lên những người khác. Với Thanos, nghiên cứu là mọi thứ và cho dù có bị gọi là kẻ giết người, cậu cũng không quan tâm, và rồi cậu cũng nhìn đến Sui-San, người mẹ của mình. Và mọi hành động, cử chỉ và bước đi của mình, cậu đều có sự đồng hành của cô gái lạ ngày nào.&nbsp;</div><div style=\"text-align: justify;\">Đam mê nghiên cứu và khám phá của mình dẫn Thanos đến nhiều hành tinh khác nhau và anh đã có nhiều người vợ, nhiều đứa con khác nhau trên khắp hành trình của mình. Tuy nhiên, mọi mối quan hệ từng trải qua đều không cho Thanos cái cảm giác đặc biệt khi còn ở Titan và ở bên cô bạn kì lạ kia. Cuối cùng, Thanos trở về Titan thăm mộ của mẹ mình và gặp lại cô bạn đó, giờ đã là một thiếu nữ. Đến đây, Thanos mới biết cô gái ấy là hiện thân của cái chết trong Vũ Trụ này và cô chính là<strong>&nbsp;Mistress Death.&nbsp;</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25ee44f0622e11e89fdb97045c06999f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mistress Death hiện thân</figcaption></figure></div><div style=\"text-align: justify;\">Phải lòng cái chết, Thanos trở lại những hành tinh mình từng đi qua và giết hết tất cả những người vợ và đứa con của mình để thực sự trở thành người duy nhất với cái Chết. Và đến đây, hành trình chinh phục Trái Tim cái chết bắt đầu và để chứng minh mình xứng đáng với cái chết, Thanos cần có một quyền lực lớn và anh bắt đầu khám phá ra sự tồn tại của những viên đá vô cực - Infinity Stones.&nbsp;</div><hr><h2 style=\"text-align: center;\">QUYỀN LỰC</h2><hr><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/610d4f40622e11e89d42d9068a7027a5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thanos là một Eternal đột biến với gene của Deviants, vì vậy Thanos là một thực thể cực hùng mạnh với những năng lực cơ bản như siêu khỏe, siêu mạnh, có thể giải phóng năng lượng ra từ tay và có phản xạ siêu nhanh. Tuy nhiên, những điều đó không là gì so với trí tuệ của hắn.</div><div style=\"text-align: justify;\">Thanos có một bầu trời kiến thức trong mình với vô vàn nghiên cứu khoa học khác nhau cho hắn khám phá ra nhiều khả năng khác nhau của mình. Kèm theo đó là đội quân hùng hậu khắp thiên hà của mình mà Thanos có thể sử dụng để thống trị bất cứ nơi nào hắn muốn.&nbsp;</div><div style=\"text-align: justify;\">Về cơ bản Thanos đã sẵn là một thế lực cực đáng gờm trong vũ trụ. Tuy nhiên, điều khiến hắn trở thành kẻ thù số 1 của vũ trụ chính là tình yêu của hắn, chính xác hơn là sự si tình với cái chết. Nó đã dẫn Thanos đến với hành trình đi tìm 6 viên đá quyền năng<a href=\"http://samurice.spiderum.com/bai-dang/Vien-Soul-Stone-dang-o-dau-trong-MCU-6dx\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Infinity Stones&nbsp;</a>và tạo ra chiếc găng tay để cùng lúc sử dụng cả 6 viên đá ấy. Đây chính là đầu truyện Infinity Quest và dẫn đến Infinity Gauntlet, câu chuyện làm ý tưởng chính cho phim Infinity War sắp ra mắt.&nbsp;</div><div style=\"text-align: justify;\">Có thể nói Thanos là một nhân vật phức tạp và nằm trong hàng ngũ những kẻ xấu đặc biệt nhất của vũ trụ Marvel nói riêng và trong comics nói chung. Ngoài đầu truyện Infinity ra, Thanos còn xuất hiện nhiều lần trong Marvel comics và điển hình là Incursion, đầu truyện kể về sự kết thúc của vạn vật và Thanos đã tham gia nhóm Cabal ,một đội quân đặc biệt với nhiệm vụ đi hủy diệt các Trái Đất khác nhau trong Đa vũ trụ để bảo toàn sự sống cho trái đất chính của chúng ta. Sau đó Thanos có xuất hiện nhanh chóng trong Secret War và gần đây nhất Thanos có tái xuất trong Civil War II và đã giết chết War Machine, bạn thân của Tony Stark với chỉ một cú đấm.</div><hr><div style=\"text-align: justify;\">Và đó là nguồn gốc của Thanos và một chút thoáng qua năng lực của hắn. Các bác thấy sao? Thanos có xứng đáng được làm kẻ xấu tối cao trong sự kiện kỉ niệm 10 năm của MCU không? Cá nhân tôi thấy Thanos như một bức tường thành vĩ đại mà các kẻ xấu sau sự kiện Infinity War sắp tới sẽ khó mà có thể vượt qua được.</div><hr><div style=\"text-align: center;\">Và như thường lệ,<a href=\"http://samurice.spiderum.com/bai-dang/Top-10-DC-Comics-best-boobs-6ls\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;BƯỞI TIME!</a></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9317ac60622e11e8b5935fb31a833fae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h2 style=\"text-align: center;\">Các bài viết khác</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Black-Order-la-ai-Nguon-goc-nhan-vat-27-ac4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Black Order là ai - Nguồn gốc nhân vật #27</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Black-Order-la-ai-Nguon-goc-nhan-vat-27-ac4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6f08b20623211e8b23f5f819c2ae61e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/LO-HONG-TRONG-DONG-THOI-GIAN-CUA-MCU-a1v\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[LỖ HỔNG TRONG DÒNG THỜI GIAN CỦA MCU]</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/LO-HONG-TRONG-DONG-THOI-GIAN-CUA-MCU-a1v\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83565be0622f11e89fdb97045c06999f.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/A-FORCE-SE-DEN-VOI-MCU-NHU-THE-NAO-a05\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">A-FORCE SẼ ĐẾN VỚI MCU NHƯ THẾ NÀO?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/A-FORCE-SE-DEN-VOI-MCU-NHU-THE-NAO-a05\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/850878b0622f11e8bcd369840c5aa7bc.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/GIAI-DAP-10-THAC-MAC-SAU-AVENGERS-INFINITY-WAR-a2r\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">GIẢI ĐÁP 10 THẮC MẮC SAU AVENGERS INFINITY WAR</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/GIAI-DAP-10-THAC-MAC-SAU-AVENGERS-INFINITY-WAR-a2r\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8685c9e0622f11e8b23f5f819c2ae61e.png);\"></a></div></div><hr><h2 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h2><div style=\"text-align: center;\"><a href=\"http://instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a><br><a href=\"http://fb.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a><br><a href=\"http://youtube.com/c/Samuricethesamurice\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-12-26T02:13:12.031Z","down_point":0,"up_point":45,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"5b0b866ea0860436bf172952","name":"THANOS"},{"_id":"5b0b866ea0860436bf172953","name":"INFINITY WAR"}]}