{"_id":18493,"tags":[],"up_point":47,"down_point":0,"title":"Learning how to learn – Học như thế nào cho hiệu quả?","body":"<div>Gần đây, mình học khoá <a href=\"https://www.coursera.org/learn/learning-how-to-learn/home/welcome\" rel=\"noopener noreferrer\" target=\"_blank\">Learning how to learn – Học cách học hiệu quả</a>, đây là một khoá học trực tuyến miễn phí, áp dụng những nghiên cứu khoa học để tạo ra những cách học hiệu quả. Khoá học này do Tiến sĩ Barbara Oakley – tác giả cuốn sách rất nổi tiếng “A Mind For Numbers” – giảng dạy. Mình viết bài này để tổng hợp và đúc kết lại những kiến thức mình cảm thấy có ích từ khoá học này.</div><div><strong>Học những thứ mới khi bạn đã “già”</strong></div><div>Nhiều người tin rằng khi đã qua tuổi đến trường thì chúng ta không thể học những thứ mới nữa. Phần lớn người Việt Nam không giỏi tiếng Anh, lý do là bởi họ mang một niềm tin trong người rằng họ không “có năng khiếu” tiếng Anh, và bây giờ sau khi đã lớn thì họ không thể học tiếng Anh được nữa. Đây là một điều rất sai lầm, tiếng Anh chỉ là một ngôn ngữ, và ai cũng có thể học ngôn ngữ, nếu bạn nói được tiếng Việt, bạn sẽ nói được tiếng Anh, điều bạn cần chỉ là niềm tin và sự luyện tập.&nbsp;</div><div>Gần đây khoa học cũng đã chứng minh rằng, ngược lại với những thông tin trước đây, não của chúng ta luôn luôn sản xuất ra những tế bào não mới, kể cả khi chúng ta đã lớn, điều này có nghĩa rằng chúng ta luôn luôn có khả năng học thêm những thứ mới, cho dù chúng ta đã không còn trẻ nữa.&nbsp;</div><div>Ở trong khoá học này, Tiến sĩ Barbara Oakley cũng chỉ ra rằng, học cũng là một kỹ năng, và kỹ năng này rất có ích đối với bất kì ai, bất kì độ tuổi nào. Một ví dụ tiêu biểu cho việc này chính là bản thân Tiến sĩ Barbara Oakley, trước đây khi đi học, Tiến sĩ Barbara rất dốt toán và các môn khoa học tự nhiên, nhưng sau khi loại bỏ niềm tin rằng mình không “có năng khiếu” toán, Tiến sĩ Barbara đã học rất nhanh và hiện tại bà là Giáo sư Kỹ thuật tại một trường đại học danh tiếng. Hay như Benny the Irish Polyglot, trước đây anh ấy không nghĩ rằng mình có thể học ngoại ngữ, nhưng sau khi loại bỏ rào cản tư duy đó, đồng thời với phương pháp học đúng, anh ấy đã học và thành thạo hàng loạt ngôn ngữ khác nhau một cách nhanh chóng.</div><div><strong>Chế độ tập trung và chế độ thư giãn</strong></div><div>Để học một cách hiệu quả, chúng ta cần hiểu được bộ não hoạt động như thế nào. Não chúng ta có hai chế độ, tập trung và thư giãn. Chế độ tập trung là khi bạn đang chú ý đến một thứ gì đó, giống như khi đang nhìn qua ống nhòm vậy, tầm nhìn của bạn rất hẹp, nhưng bạn lại có thể thấy các chi tiết rõ ràng. Chế độ này được sử dụng khi chúng ta đang cố gắng phân tích, thấu hiểu một thứ gì đó mới mẻ.&nbsp;</div><div>Ngược lại, chế độ thư giãn là khi não chúng ta đang thoải mái, không còn như nhìn qua một cái ống nhòm nữa, chúng ta đang thư giãn ngắm nhìn vào một bức tranh toàn cảnh, như khi bạn đang nằm trên bãi biển, phóng mắt về phía xa nhìn mặt trời lặn. Khi ở chế độ này, chúng ta không còn tập trung vào chi tiết, mà chúng ta có thể thấy cách các chi tiết liên hệ, kết nối với nhau như thế nào. Nhờ vậy, chế độ thư giãn là khi chúng ta có thể sản sinh ra những ý tưởng sáng tạo nhất.&nbsp;</div><div>Một điều quan trọng là hãy đan xen hai chế độ này với nhau, để những thứ mới mà bạn tiếp thu được trong chế độ tập trung có thể được lắng đọng và kết nối với những thứ đã có sẵn trong não bộ khi bạn ở trong chế độ thư giãn.</div><div><strong>Trí nhớ hoạt động như thế nào</strong></div><div>Có hai loại trí nhớ, trí nhớ ngắn hạn có bốn “khe nhớ” và có thể lưu giữ bốn thứ cùng một lúc, và những thứ này có thể bị “rớt” ra khỏi “khe nhớ” một cách dễ dàng nếu bạn bị mất tập trung. Trí nhớ dài hạn thì giống như một cái kho <em>cực kỳ</em> lớn,bạn có thể lưu trữ thông tin vào đây và truy cập lại sau này. Để “nhập kho” một thứ gì đó bạn muốn nhớ vào trí nhớ dài hạn, bạn có thể sử dụng kỹ thuật được gọi là “spaced repetitions”, hay “lặp lại ngắt quãng”, ôn lại những thứ mà bạn muốn nhớ sau những khoảng thời gian tăng dần lên. Điều này giúp những liên kết thần kinh liên quan tới những thứ bạn muốn nhớ được hằn sâu hơn. Những liên kết này càng sâu đậm thì bạn nhớ càng lâu và việc truy cập trí nhớ càng dễ dàng. Hãy tưởng tượng những liên kết thần kinh này giống như những lối đi vào kho trí nhớ dài hạn để lấy ra thứ mà bạn cần, sử dụng một lối đi này càng nhiều thì nó càng trở nên quen thuộc.</div><div><strong>Học hiệu quả hơn bằng cách “đóng gói”</strong></div><div>Đóng gói (chunking) là gom góp những mảnh nhỏ mà bạn đã học được, cho nó vào một cái hộp, và bỏ nó vào “cái kho” trí nhớ dài hạn. “Cái hộp” ở đây là một chuỗi những liên kết thần kinh, khi chuỗi liên kết này đủ độ gắn kết chúng sẽ chỉ chiếm một “khe nhớ” trong trí nhớ ngắn hạn khi bạn “triệu tập” nội dung này từ trí nhớ dài hạn. Để đóng gói kiến thức và lưu giữ nó vào trí nhớ, sử dụng quy trình “FUP” – Focused attention (Tập trung chú ý), Understanding (Thấu hiểu) và Practice (Luyện tập).&nbsp;</div><div>Bạn có thể trở nên linh hoạt và sáng tạo hơn nếu bạn có thể kết nối các “hộp kiến thức” từ các lĩnh vực khác nhau, để thực hiện việc này, bạn có thể thử kĩ năng “interleaving”, “đan xen” việc học và ôn tập giữa nhiều lĩnh vực khác nhau, cũng như xáo trộn thứ tự kiến thức khi ôn tập. Việc này sẽ giúp bạn có được sự am hiểu sâu hơn, cũng như dễ dàng kết nối các “hộp kiến thức” hơn.&nbsp;</div><div>Nếu bạn đã từng chơi game đối kháng, hãy tưởng tượng việc đóng gói là kết hợp các đòn đấm, đá… thành một combo, khi bạn luyện tập một combo đủ nhiều, bạn có thể thực hiện combo này một cách dễ dàng. Bạn cũng có thể kết hợp nhiều combo thành một combo lớn hơn. Tương tự, bạn cũng có thể đóng gói nhiều hộp kiến thức thành một cái hộp lớn hơn.</div><div><strong>Các kỹ thuật giúp nhớ lâu</strong></div><div>Một trong những cách để nhớ một thứ gì đó là nhìn vào nó, sau đó nhìn đi chỗ khác và cố gắng nhớ lại các chi tiết. Lặp đi lặp lại cho đến khi cảm thấy đủ. Một kĩ thuật khác là bạn có thể tưởng tượng ra một hình ảnh nào đó đại diện cho thứ bạn muốn nhớ, hình ảnh này càng buồn cười, càng vô lý thì nó càng dễ nhớ. Một kĩ thuật khá phổ biến khác là tạo ra một nhóm chữ đại diện cho những thứ cần nhớ, như FUP, <strong>F</strong>ocused attention, <strong>U</strong>nderstanding, <strong>P</strong>ractice.</div><div><strong>Ảo giác về trình độ</strong></div><div>Đây là một “bệnh” mà mình đã mắc phải, việc bạn đọc và hiểu một thứ gì đó không có nghĩa là bạn đã thực sự nắm được cách xử lý vấn đề. Bệnh này sinh ra từ sự nóng vội, chủ quan, cẩu thả và đánh giá quá cao bản thân. Ví dụ, có thể bạn nhìn vào lời giải của một bài toán và cho rằng nó thật là dễ dàng, và cho rằng bạn đã hiểu cách giải bài toán đó, nhưng thực tế không phải vậy. Chỉ có luyện tập mới đem lại cho bạn khả năng thực sự. Chỉ đọc và hiểu là không đủ, đừng tự lừa dối bản thân.&nbsp;</div><div>Đây là một trong những lí do mình viết bài này, bằng cách cố gắng giải thích và nhớ lại những gì tiếp thu được từ khoá học, mình đang ôn tập lại kiến thức. Nhờ vậy, các liên kết thần kinh liên quan đến những nội dung này cũng sẽ dần được hằn sâu hơn. Vì bài viết này nằm trên blog của mình, việc mình đọc lại nó sẽ là việc đương nhiên, mỗi lần đọc lại sẽ là một lần mình thực hành “lặp lại ngắt quãng”, nhờ vậy những nội dung này sẽ được lưu giữ một cách chắc chắn trong kho trí nhớ dài hạn của mình.</div><div><strong>Trì hoãn là kẻ thù của năng suất làm việc</strong></div><div>Để có thể chiến thắng sự trì hoãn, bạn cần phải thấu hiểu nó. Trì hoãn xảy ra khi một công việc cần làm nào đó kích hoạt bộ phận cảm nhận nỗi đau ở trong não, phản ứng với nỗi đau này, bạn sẽ lập tức quay sang một công việc khác đem lại một sự thoải mái trong ngắn hạn, ví dụ như lướt facebook, xem youtube….&nbsp;</div><div>Trì hoãn là một thói quen mang tính <em>huỷ diệt</em>, gây ảnh hưởng lên nhiều khía cạnh của cuộc sống. Một trong những cách để chống lại sự trì hoãn là thay vì tập trung vào SẢN PHẨM cần tạo ra, hãy tập trung vào QUÁ TRÌNH tạo ra sản phẩm đó. Lý do là bởi suy nghĩ đến việc phải hoàn thành một công việc (tạo ra sản phẩm) chính là thứ kích hoạt nỗi đau. Suy nghĩ “Mình phải làm hết đống bài tập này” sẽ tạo ra nỗi đau, bởi trong tiềm thức bạn biết rằng việc làm bài tập này sẽ tốn nhiều công sức và thời gian, thay vào đó, hãy thử suy nghĩ “Mình sẽ tập trung làm bài tập trong 25 phút”, suy nghĩ này sẽ kéo sự chú ý của bạn từ sản phẩm sang quá trình. Khi đã bắt đầu quá trình, bạn sẽ ngạc nhiên khi thấy rằng quá trình này cũng chả đến nỗi khó chịu cho lắm, và thường thì bạn sẽ hoàn thành hết bài tập về nhà.&nbsp;</div><div>Phương pháp Pomodoro là một phương pháp rất hiệu quả để áp dụng tư duy&nbsp;tập trung vào quá trình, bằng cách hẹn giờ 25 phút và tập trung tuyệt đối vào việc phải làm, sau đó nghỉ giải lao 5 phút. Lặp lại cho đến khi hoàn thành công việc. Phương pháp Pomodoro cũng giúp não đan xen giữa hai trạng thái tập trung và thư giãn, giúp cho việc học và nhớ lâu hiệu quả hơn. Bạn có thể tìm hiểu thêm về phương pháp Pomorodo trên Google.</div><div><strong>Trì hoãn là một thói quen</strong></div><div>Để có thể hiểu sâu hơn về sự trì hoãn, hãy nhìn vào nó như là một thói quen. Một thói quen thường có 3 phần, dấu hiệu, phản ứng và phần thưởng. Dấu hiệu có thể là bất cứ thứ gì, hình ảnh, âm thanh, câu nói, nơi chốn, cảm xúc… Tiện thể, các bạn nên tìm đọc cuốn The Power of Habit (Sức mạnh của thói quen), một cuốn sách rất hay về chủ đề này.</div><div>Dấu hiệu của sự trì hoãn là nỗi đau được kích hoạt khi bạn phải làm một việc gì đó, phản ứng là việc bạn thay đổi sự chú ý sang một công việc khác và phần thưởng là sự thoải mái, vui vẻ ngắn hạn.&nbsp;</div><div>Để thay đổi một thói quen, bạn cần phải nhận diện được dấu hiệu kích hoạt thói quen đó, sau đó, <em>thay đổi&nbsp;</em>phản ứng xảy ra khi bạn gặp phải dấu hiệu. Xác định nỗi đau khi nó xảy ra, sau đó, thay vì thay đổi sự chú ý sang một việc khác, hãy nói với bản thân “Mình sẽ dành 25 phút cho công việc này”, và bắt đầu một Pomodoro. Tự thưởng cho bản thân bằng một cách gì đó bạn cảm thấy phù hợp, có thể là tự khen bản thân, hoặc có thể một số người sẽ cảm thấy tự hào khi mình đã chiến thắng được một thói quen xấu.&nbsp;</div><div>Để một thói quen tốt có thể sống sót, bước thứ 4 trong vòng lặp thói quen là niềm tin.Bạn cần phải tin vào bản thân, cũng như tin vào hệ thống mà bạn đã tạo ra để thay đổi thói quen, nếu thiếu niềm tin, bạn sẽ rất dễ “ngựa quen đường cũ”.</div><div><strong>Ghi chép hàng ngày là một thói quen tốt</strong></div><div>Trùng hợp với lời khuyên của Dr. Barbara Oakley, mình phát hiện ra rằng việc ghi chép hàng ngày giúp bạn có thể ghi nhớ và học hỏi tốt hơn rất nhiều, cũng như chống lại sự trì hoãn. Mình thường ghi chép lại những thứ mà mình đã học được trong ngày, cũng như viết những việc phải làm trong ngày mai trước khi đi ngủ. Việc viết ra những việc phải làm trước khi đi ngủ giúp não vô thức của bạn có thể làm việc trong lúc ngủ và đưa ra những kế hoạch giúp bạn hoàn thành công việc. Việc ghi chép và đọc lại thường xuyên cũng là một cách đơn giản để thực hành lặp lại ngắt quãng, giúp bạn ghi nhớ tốt hơn.</div><div>Hi vọng bài viết của mình có ích, cảm ơn các bạn đã đọc.</div><div style=\"text-align:right;\">Long Nguyen</div><div style=\"text-align:right;\"><a href=\"https://longsjournal.com\" rel=\"noopener noreferrer\" target=\"_blank\">https://longsjournal.com</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22512,"created_at":"2019-01-22T10:18:34.263Z"}