{"_id":6909,"body":"<p><img src=\"http://img.spiderum.com/sp-images/564703c0f98511e68d4b07508159a4c5.png\" class=\"fr-draggable\"></p><p>Tính đến thời điểm mình viết những dòng này - 10h56' sáng thứ Năm ngày 23/2/2017 - Spiderum đã tồn tại và phát triển được hơn nửa năm và thu hút được rất nhiều bạn trẻ có cùng đam mê học hỏi và trau dồi kiến thức như chính Spiderum Team.&nbsp;</p><p>Sau rất nhiều trăn trở, chúng mình <strong>quyết định chọn ngày 25/2 (thứ 7 tuần này) làm ngày offline đầu tiên</strong> kể từ khi website chính thức đi vào hoạt động. Một mặt đây là dịp tốt để tất cả mọi người gặp gỡ - giao lưu thắt chặt tình đoàn kết - hữu nghị, gắn bó keo sơn; mặt khác cũng là cơ hội tốt để Spiderum Team trao đổi và lấy ý kiến members về định hướng website trong thời gian sắp tới.</p><p>Lý do chọn ngày 25/2 thì có rất nhiều, sơ qua có thể kể tới:</p><p><em>Kỷ niệm 224 năm ngày Geogre Washington triệu tập cuộc họp nội các đầu tiên sau khi nhậm chức Tổng thống Mỹ</em></p><p><em><span>Kỷ niệm 72 năm ngày chiến dịch Hòa Bình trong Chiến tranh Đông Dương&nbsp;</span>kết thúc với thắng lợi của<span>&nbsp;Việt Minh&nbsp;</span></em></p><p><em><span>Kỷ niệm 70 năm ngày giải thể nước Phổ</span></em></p><p><span><em>Kỷ niệm 8 năm ngày các thành viên của Lực lượng biên phòng Bangladesh nổi loạn tại tổng hành dinh ở thủ đô</em><span><em>&nbsp;Dhaka (2009)</em></span></span></p><p>Sơ qua vậy để thấy 25/2 là một ngày vô cùng trọng đại, thực tế đã khiến Spiderum Team rất lao tâm khổ tứ để lựa chọn. Tới khi lựa chọn xong thì <strong>may quá, lại rơi đúng vào thứ 7 &nbsp;-&nbsp;</strong>cuối tuần mọi người chắc cũng sẽ có thời gian góp mặt - Thật tình cờ và thật bất ngờ :'(</p><p>Nếu bạn muốn gặp để đánh <a href=\"http://spiderum.com/nguoi-dung/AnDanh#home\" target=\"_blank\">Hoàng Tử</a> vì cà khịa người khác quá nhiều, gặp <a href=\"http://spiderum.com/nguoi-dung/alfred#home\" target=\"_blank\">Alfred</a> để phàn nàn về tốc độ tải trang, <a href=\"http://spiderum.com/nguoi-dung/trueham#profile\" target=\"_blank\">Truê</a> để học hỏi về<a href=\"http://spiderum.com/bai-dang/Nhung-Trang-Su-Hao-Hung-Cua-Thu-Dam-593#home\" target=\"_blank\">&nbsp;Lịch sử thủ dâm</a>, <a href=\"http://spiderum.com/nguoi-dung/samurice#profile\" target=\"_blank\">Samurice Dat Tat Nguyen</a> aka Đạt Tật Nguyền để trao đổi về Comics hay gặp <a href=\"http://spiderum.com/nguoi-dung/Levi#profile\" target=\"_blank\">Nga Levi</a>, <a href=\"http://spiderum.com/nguoi-dung/Her#home\" target=\"_blank\">Hong Anh Bui</a>, <a href=\"http://spiderum.com/nguoi-dung/Hachane\" target=\"_blank\">Hachane</a> v.v để tìm hiểu bí ẩn của phái nữ Spiderum - tại sao đằm thắm, yêu kiều nhưng vẫn không có người yêu . . . thì <strong>đây là sự kiện dành cho bạn.</strong></p><p>Còn rất nhiều những cái tên quen thuộc khác nữa mình đang tạm thời \"giấu\" để giả vờ tạo chút bí ẩn. A secret makes a spider Spider.</p><p>Lần offline này tạm xin lỗi anh em các vùng miền khác vì mới chỉ giới hạn ở Hà Nội. Hy vọng rằng sắp tới sẽ có một số hảo hán các miền Trung - Nam hỗ trợ Spiderum Team dấy cờ khởi nghĩa, xây dựng bộ sậu duy trì các hoạt động offline :3 Anh em nào hứng thú có thể comment ở post này hoặc inbox mình, chúng ta thử trao đổi xem sao?</p><p style=\"text-align: center;\">______________________________</p><p style=\"text-align: left;\">Quay trở lại với event vào thứ 7, sau đây là một số thông tin cho các bạn quan tâm và muốn tham gia:</p><p>Link đăng ký: <a href=\"https://goo.gl/forms/HNoYDJ6NDoiC3EC42\"></a><a href=\"https://goo.gl/forms/HNoYDJ6NDoiC3EC42\">https://goo.gl/forms/HNoYDJ6NDoiC3EC42</a><br>Event: <a href=\"https://www.facebook.com/events/1595475603813343/\"></a><a href=\"https://www.facebook.com/events/1595475603813343/\">https://www.facebook.com/events/1595475603813343/</a><br>- Thời gian: 19h30 tối thứ 7 (25/2/2017)<br>- Địa điểm: Ciel Cafeteria, 58B Bà Triệu, Hà Nội.<br>- Hotline: +84 966781593 (Ms Hồng Anh)</p><p><em>* Thông báo này thay cho giấy mời</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-23T05:11:31.789Z","creator_id":8,"down_point":1,"tags":[{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8f25210c2058fbe477f","name":"OFFLINE"}],"title":"THÔNG BÁO OFFLINE SPIDERUM LẦN 1 TẠI HÀ NỘI","up_point":44}