{"_id":20140,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":46,"down_point":1,"title":"HIỆU ỨNG DUNNING - KRUGER. KHI BẠN ĐÃ TỪNG CÓ NIỀM TIN BẤT DIỆT VÀO SỰ VĨ ĐẠI BẢN THÂN","body":"<div style=\"text-align:justify;\">Chào mọi người. Mình tên Đô, năm nay 20 tuổi. Ở Hà Nội. Mình từng viết rất nhiều khi học lớp 5, lớp 6. Và dạo gần đây mới viết lại. Mình cũng từng có nhiều mộng mơ và... ảo tưởng. Không biết mọi người có như thế không. Tình trạng này xảy ra mỗi khi đọc một bài báo, đại cương hay tiếp cận một học thuyết, một lĩnh vực mới (coding...), mình thường tự tin mình hiểu, làm mọi bài tập và xử lý mọi vấn đề trong một nốt nhạc. Mình nghĩ rằng chỗ này có lỗ hổng, và ồ từ đây, mình đã có một phát kiến vĩ đại, thay đổi nhận thức con người, lật đổ tư duy và quan niệm cũ. Mình lấy vội vài tờ giấy, phác thảo mấy ý, thêm chút map cho sang. Ngày hôm sau, mang tới cả lớp và nói rằng mình vừa phát minh ra một học thuyết mới. Cả lớp bu lại xem vào trầm trồ: \"Uầy, Đô, sao mày giỏi thế\". Bạn tự hào với công trình của mình và tin rằng mình sinh ra để làm điều vĩ đại :D</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7b213605af711e98b3cc77cfb2773d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hic. Mình không phân biệt chủng tộc but mình thích ảnh này&nbsp;:D</figcaption></figure></div><div style=\"text-align:justify;\">Nếu bạn có những 'dấu hiệu' trên, xin chúc mừng, bạn đang ở trong giai đoạn Peak of 'Mt. Stupid' của <strong>hiệu ứng Dunning - Kruger.</strong>&nbsp;</div><div style=\"text-align:justify;\"><strong>Hiệu ứng Dunning-Kruger</strong> là một lệch lạc nhận thức (cognitive bias) trong đó những người kỹ năng kém đưa ra những quyết định tồi và những kết luận sai lầm, nhưng việc thiếu năng lực lại ngăn cản năng lực nhận thức (metacognitive: nhận thức về nhận thức) về chính những sai lầm đó. Do đó, những người có kỹ năng kém chịu ảnh hưởng của ảo tưởng tự tôn (illusory superiority), đánh giá những kỹ năng của họ trên mức trung bình, trên mức thực tế; trong khi những người có kỹ năng cao lại đánh giá thấp năng lực của họ, chịu ảnh hưởng của ảo tưởng tự ti (illusory inferiority).</div><div style=\"text-align:justify;\">Dunning-Kruger được đặt theo tên hai giáo sư tâm lý học David Dunning và Justin Kruger, người đã đưa ra báo cáo chính thức về hiệu ứng này vào năm 1999 và đạt giải Ig Nobel về tâm lý học năm 2000.</div><div style=\"text-align:justify;\">Tóm lại,<strong>&nbsp;Hiệu ứng Dunning & Kruger</strong> mô tả về mối tương quan giữa sự hiểu biết của một người về một lĩnh vực và mức độ tự tin của họ trong lĩnh vực đó. Cụ thể, Dunning và Kruger mô tả quá trình này diễn ra trong 4 pha:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc3c04b05af811e9a9bf09fe6db76a6c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Pha 0 (Bắt đầu): Khi bạn chưa biết gì về lĩnh vực X thì mức độ tự tin của bạn sẽ bằng 0.</div><div style=\"text-align:justify;\">Pha 1: Khi bạn bắt đầu có chút kiến thức về lĩnh vực X, bạn thường thì thường có xu hướng lầm tưởng là mình đã rất giỏi trong lĩnh vực ấy. Bạn rất tự tin về những phát biểu của mình, hay thậm chí đi chỉ dạy người khác. Giai đoạn này đạt đỉnh tại Peak of Mt. Stupid – Đỉnh cao của ngu ngốc.</div><div style=\"text-align:justify;\">Pha 2: Nếu bạn vẫn tiếp tục học hỏi, sự tự tin này ngay lập tức rớt xuống gần như bằng không. Giai đoạn này gọi là Valley of Despair – Thung lũng của sự thất vọng.</div><div style=\"text-align:justify;\">Pha 3: Khi bạn tiếp tục nghiên cứu, sự hiểu biết sẽ tăng –cùng với đó kéo theo sự tự tin của bạn. Giai đoạn này gọi là Slope of Enlightment – Con dốc của sự khai sáng.</div><div style=\"text-align:justify;\">Pha 4: Khi bạn tiếp tục đào sâu nghiên cứu, bạn trở thành một chuyên gia, am hiểu tường tận lĩnh vực đó. Lúc này sự tự tin cũng sẽ tăng đến một mức độ ổn định. Giai đoạn này gọi là Plateau of Sustainability – Cao nguyên của sự bền vững.</div><div style=\"text-align:justify;\">Trong cuộc sống, hiệu ứng này xảy ra nhiều đối với những người có xu hướng năng động, thông minh, trẻ và chưa va vấp nhiều. Họ tin rằng với một chút thông minh, một chút hiểu biết, họ có thể giải quyết được mọi vấn đề.</div><div style=\"text-align:justify;\">(Những đoạn trong dấu '-----' được trích dẫn từ <a href=\"https://ngochieu.com/hieu-ung-dunning-kruger/\" rel=\"noopener noreferrer\" target=\"_blank\">blog Ngoc Hieu</a></div><div style=\"text-align:justify;\"><----------------------------</div><div style=\"text-align:justify;\">Hiệu ứng Dunning & Kruger xảy ra gần như khắp nơi. Chúng ta ít nhiều ai cũng từng đi qua những giai đoạn này.</div><div style=\"text-align:justify;\">Trong đó có một lĩnh vực mà hiệu ứng Dunning & Kruger rất thường xảy ra, đó chính là… khởi nghiệp.</div><div style=\"text-align:justify;\">Nhiều bạn trẻ nghe những câu chuyện thành công + đọc thêm vài quyển sách về quản trị và đầu tư.&nbsp;Lúc này các bạn ấy chỉ vừa bắt đầu tìm hiểu về quản trị và điều hành, rất nhiều nhiệt huyết nhưng lại không ý thức được mình đang ở ngay giai đoạn Peak of Mt. Stupid. Nếu không tỉnh táo + có người can = thì thường dẫn đến kết quả là… khởi nghiệp.</div><div style=\"text-align:justify;\">Điều này lý giải vì sao tỉ lệ thất bại trong những trường hợp này rất cao. Và cũng lý giải vì sao có rất nhiều người dẫu dày dạn kinh nghiệm vẫn rất e dè với chuyện tự đứng ra khởi nghiệp.</div><div style=\"text-align:justify;\">…</div><div style=\"text-align:justify;\">Một ví dụ khác là lái xe. Theo thống kê thì với những người mới lái xe, nếu lỡ có xảy ra tai nạn thì cũng chỉ là những va quẹt nhỏ, không quá nguy hiểm.</div><div style=\"text-align:justify;\">Giai đoạn nguy hiểm nhất chính là khoảng thời gian đã lái được từ 2 – 3 năm, những người này được gọi là các cocky driver. Đây là giai đoạn họ nghĩ rằng mình đã là những tay lái lụa và thường hay thích “biểu diễn” những kỹ năng lái xe của mình -&nbsp;tuy nhiên họ lại chưa đủ kinh nghiệm để có được những phản xạ mà chỉ những người lái xe lâu năm mới có.</div><div style=\"text-align:justify;\">Những tai nạn xảy ra trong giai đoạn này thường là tai nạn lớn, xảy ra ở tốc độ cao.</div><div style=\"text-align:justify;\">…</div><div style=\"text-align:justify;\">Trong lĩnh vực đầu tư có câu nói rất hay là:&nbsp;“When your taxi driver is telling you to buy stock, you know it’s time to sell”&nbsp;– Tạm dịch:&nbsp;“Khi người tài xế taxi khuyên bạn nên đầu tư vào chứng khoán, bạn biết đó là thời điểm nên bán”.</div><div style=\"text-align:justify;\">Hoặc như trào lưu crypto currency năm ngoái cũng có một câu tương tự:&nbsp;“When the housewives become a crypto expert, it’s time to run”&nbsp;– Tạm dịch:&nbsp;“Khi các bà nội trợ cũng bắt đầu trở thành chuyên gia về crypto, bạn biết đó là lúc&nbsp;nên tháo chạy”.</div><div style=\"text-align:justify;\">(Lưu ý là các ví dụ trên không có ý xúc phạm những người lái taxi hay những bà nội trợ, người ta chỉ mượn hình ảnh đó để chỉ những người đang trong Peak of Mt. Stupid).</div><div style=\"text-align:justify;\">----------------------------></div><div style=\"text-align:justify;\">Okay, vậy ta học hỏi được điều gì từ hiệu ứng này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8e204105afa11e9a9bf09fe6db76a6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đoán xem</figcaption></figure></div><div style=\"text-align:justify;\">Mỗi người sẽ có câu trả lời cho bản thân. Trên quan điểm của mình, đó là <strong>(1)&nbsp;</strong><strong>thái độ học tập, (2) cơ sở đánh giá một nhận định (3) cách thức đưa ra quan điểm cá nhân.</strong></div><div style=\"text-align:justify;\">Với thái độ học tập, mình sẽ <em>khiêm tốn</em> hơn (theo mình, khiêm tốn là khởi nguồn của khôn ngoan), tiếp thu nhiều hơn để vượt qua pha 1, đỉnh Peak of Mt. Stupid. Mình sẽ tập trung phát triển một số kỹ năng nhất định hoặc chuyên sâu một lĩnh vực, thay vì phát triển theo bề ngang, mỗi thứ biết một ít, nhưng không chuyên sâu thứ gì.</div><div style=\"text-align:justify;\">Mình có thêm cơ sở để đánh giá một quan điểm. Với mình, quan điểm của những người nghiên cứu chuyên sâu sẽ có <em>giá trị hơn</em> với một người ngồi trà đá bệt, chém gió về chiến tranh thương mại hay hải chiến Hoàng Sa (not me :D). Mình sẽ chắt lọc những đánh giá trên tinh thần critical thinking (theo mình được biết là nên dịch là tư duy phản biện và độc lập quan điểm).</div><div style=\"text-align:justify;\">Mình cũng sẽ khiêm nhường hơn khi đưa ra một quan điểm cá nhân. Mình sẽ trao đổi trên<em>&nbsp;tinh thần học hỏi:&nbsp;</em>\"Tôi thấy như thế này:.... không biết bạn thấy thế nào?\". Tuy nhiên, khi đang ở pha 0, mình vẫn sẽ học hỏi từ những kẻ peak - er of 'Mt. Stupid', đôi khi, họ sẽ giúp mình tiến xa hơn những giáo sư chuyên ngành với cách tiếp cận hệ thống. Biết đâu những ý tưởng ngớ ngẩn đó lại là phát minh lớn nhân loại thì sao :D</div><div style=\"text-align:justify;\">Đây là quan điểm của mình. Cũng là bài viết đầu tiên free style nên sẽ mắc lỗi. Hy vọng nhận được nhiều quan điểm và đóng góp từ cộng đồng Spiderum :D</div><div style=\"text-align:justify;\">Cheer,</div><div style=\"text-align:justify;\">P/s: Không liên quan nhưng mình thích nghe nhạc. Và thích chia sẻ nhạc. Đến mọi người. Dạo đây mình có nghe <a href=\"https://www.youtube.com/watch?v=6xSowAwOblU\" rel=\"noopener noreferrer\" target=\"_blank\">Dù cho _ Nguyễn Ngọc</a></div><div style=\"text-align:justify;\">Òoooooooooooooooooo, giá như Spiderum có button share nhạc, vừa đọc vừa nghe nhạc thì hay nhỉ :D</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21628,"created_at":"2019-04-09T19:44:12.423Z"}