{"_id":18293,"tags":[],"up_point":45,"down_point":2,"title":"Ngàn lẻ một chuyện bảo mật thông tin","body":"<div><strong>Màn 1: Ngoại ô Bagdad năm 1819</strong></div><div>Hôm ấy, Ali Baba lên rừng đi lấy củi. Xong việc, chàng chất củi vào hai túi hai bên hông con lừa. Đang định lên đường về lại nhà bỗng nhìn thấy cát bụi mịt mù từ đàng xa, rồi kế đến là tiếng vó ngựa dồn dập mỗi lúc một gần. Ali Baba hoảng hốt, dắt lừa vào núp trong một bụi rậm, nhưng vẫn để ý nghe ngóng.</div><div>Rồi tiếng vó ngựa bỗng im bặt… Một đoàn kỵ sĩ trông dữ dằn, mang đao kiếm đầy mình dừng lại bên cạnh một tảng đá lớn trông chẳng khác gì một quả núi. Chung quanh&nbsp;tảng đá, rêu cỏ, cây cối mọc rậm rạp bao phủ kín mít. Nếu ai từ xa ngắm lại ắt chỉ nhìn thấy một khối xanh rì.</div><div>Ali Baba đếm được trước sau 40 người và 40 ngựa. Người nào cũng tháo gỡ một chiếc túi lớn từ trên lưng hay từ hai bên hông ngựa xuống; có người thì hai túi, kẻ ba túi… Đoàn người cùng nhau tiến tới sát bên tảng đá. Người đi đầu, có lẽ là thủ lãnh của đám người bỗng ra dấu cho tất cả dừng lại trước rồi giơ hai tay lên trời nói lớn:</div><div>-Vừng ơi mở cửa ra!</div><div>Lạ lùng thay, tảng đá lâu nay mà Ali Baba đi ngang qua không biết bao nhiêu lần mà không bao giờ để ý như có một cánh cửa tự động mở ra, và bên trong sâu hun hút tựa như là một hang động. Đoàn người ôm hành trang cùng vào tất cả bên trong. Người thủ lãnh là người đi sau cùng. Y lại giơ hai tay lên trời nói:</div><div>– Vừng ơi, hãy đóng lại!</div><div>Lập tức cánh cửa đóng lại. Và bây giờ trông tảng đá khổng lồ lại giống như một hòn núi khi nãy, không có gì đáng chú ý cả.&nbsp;Ali Baba&nbsp;vẫn núp kín, không dám chường mặt ra, sợ đoàn người kia phát hiện thì có thể nguy đến tánh mạng của chàng không chừng. Phải đợi đến cả giờ đồng hồ sau, chàng mới nghe được tiếng:</div><div>-Vừng ơi, mở cửa ra!</div><div>Rồi đoàn người 40 mạng từ từ lần lượt bước ra ngoài. Người thủ lãnh lại giơ hai tay lên trời nói:</div><div>– Vừng ơi, hãy đóng lại!</div><div>Đoàn người sau đó lên ngựa. Cát bụi lại bay mù mịt khắp trời pha lẫn với tiếng vó câu rang rền. Chỉ trong nháy mắt, đoàn kỵ sĩ đã mất hút, trả lại sự im lặng cho chốn núi rừng. Đoàn người đi rồi,&nbsp;Ali Baba&nbsp;mới dám ra khỏi chỗ núp. Do tính tò mò thúc đẩy, thay vì lên đường về nhà chàng đến trước tảng đá đưa hai tay lên nói:</div><div>-Vừng ơi, mở cửa ra!</div><div>Lập tức cánh cửa được mở ra. Chàng nhìn thấy rõ bên trong là một hang động đúng như chàng đoán. Đã đến nước này,&nbsp;Ali Baba&nbsp;quyết định phải vào tham xét một chuyến. Nghĩ đoạn, chàng liền dắt luôn con lừa vào trong rồi đưa hai tay lên nói:</div><div>-Vừng ơi, hãy đóng lại!</div><div>Và cửa động đã được đóng kín sau đó. Nhìn thấy ánh sáng từ đâu trong động lóe ra, Ali Baba bèn nhắm hướng đó mà đi.&nbsp;</div><div>Chàng tưởng là đã vào được hang động này thì sẽ thấy vàng bạc châu báu, không ngờ chàng đi mãi đi mãi cả mười lăm phút mới đến cuối đường hầm. Đến cuối đường chàng thấy một két sắt. Khi lại gần, chiếc két sắt Smart Internet of Things&nbsp;có sensor bỗng sáng lên và boot vào màn hình Windows 95, xong đòi nhập mật khẩu. Không ngờ Ali Baba trước khi học nghề đốn củi có làm nghề sửa máy tính dạo ở Bagdad, nên chàng biết chỉ cần bấm Cancel là login vào được. Sau đó không ngờ Ali Baba nhìn thấy một desktop trắng trơn. Không hề gì, vì chàng biết bọn cướp chắc cũng không có bảo mật gì cao cấp cả. Chàng bèn tìm các file có đuôi .exe mà có creation date là năm 1819. Đúng như vậy, hóa ra bọn cướp giấu file mở két sắt ở:</div><pre>C:\\Windows\\System32\\WinSxS\\Templates\\SysRq64\\TEMP\\TR2\\Maps\\ASIA\\Rule34\\GoneWild\\Not really\\Do not Click\\Please\\Vault_Opener.exe</pre><div>Chàng bèn bấm đúp vào file đó. Nó hiện ra một hộp thoại:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ac416d0161711e9b7c14fedab24ac6e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chàng bèn click vào nút \"Sure.\" Chiếc két sắt đếm ngược 5 phút, rồi mở từ từ, mở ra là một chiếc va-li hiệu Louis Vuitton có khoá số. Chàng lụi hụi một lúc, rồi quyết định lấy rìu bổ củi bổ một phát. Và chàng không thể tin vào mắt mình...&nbsp;</div><div><span style=\"background-color: initial;\">Trước mặt chàng, một kho tàng khổng lồ không ai có thể tưởng tượng nổi, cho dù là ở trong cổ tích. Ôi chao! Nào là kim cương, vàng bạc châu báu, lại thêm không biết bao nhiêu là iPhone, và còn cả bao nhiêu là&nbsp;</span><a href=\"https://www.cultofmac.com/315099/17000-gold-apple-watch-might-be-too-cheap/\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"background-color: initial;\">Apple Watch Edition Edition</span></a><span style=\"background-color: initial;\">&nbsp;mạ vàng ngay cả cung điện của những đồng chí quan chức thanh liêm nhất ở Bagdad thời bấy giờ cũng không thể nào có được. Ôi thì trăm ngàn thứ, vật nào cũng quý giá cả! Chàng thầm nghĩ.</span></div><div>- Vậy thì 40 người đó chắc hẳn là cướp rồi. Thì ra chúng đi cướp khắp nơi, dùng địa điểm này là nơi dự trữ, cất giấu các bảo vật cướp được chứ chẳng chạy vào đâu! Ta phải mau ra khỏi nơi đây kẻo chúng trở lại ắt nguy đến tánh mạng!</div><div>Nhưng dù sao Ali Baba vẫn chỉ là con người. Hỏi có mấy ai khi đứng trước một kho tàng vĩ đại như thế này mà không động lòng bao giờ! Chàng đánh liều, gom góp một số vàng bạc châu báu thật nhiều nhét vào đầy các túi dùng để củi hai bên hông lừa rồi lấy củi ngụy trang ở phía trên. Xong xuôi, chàng bấm <em>Start>Shutdown>Turn off your computer>OK</em>, rồi chờ két sắt hiện ra:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a53aa160161811e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thì chàng mới thúc lừa dông thẳng. Lúc ra, chàng không quên dùng câu thần chú nghe được để mở cửa động rồi đóng lại cẩn thận như không có gì xảy ra.</div><div><strong>Màn 2: Bletchley Park năm 1938</strong></div><div>Alan đã âm thầm nghiên cứu máy Babe từ hai năm nay. Đêm nay, Ngài lại không ngủ để nghiên cứu crypto. Ngài có hai ý tưởng lớn cho chiếc máy này. Một là Ngài muốn giải mã mật mã Enigma của quân Đức quốc xã, mang lại hoà bình và hạnh phúc cho toàn nhân loại. Ý tưởng thứ hai hai là ý tưởng làm tiền tệ mà không cần một nhà băng trung tâm, trên giấy tờ gọi là blockchain. Vì giờ blockchain đang đi xuống thảm hại cùng với <a href=\"https://en.wikipedia.org/wiki/Recession_of_1937%E2%80%9338\" rel=\"noopener noreferrer\" target=\"_blank\">thị trường chứng khoán</a>, nên Ngài quyết định HODL và không nghiên cứu thêm blockchain cho đến khi nó lên trở lại.&nbsp;Ngài tiếp tục lên mạng post memes trên /r/wallstreetbets.</div><div>Post một lúc, Ngài thở dài, uống một cốc trà và nhìn lại chiếc máy Babe đã xong công đoạn <a href=\"https://www.agilealliance.org/glossary/mvp/\" rel=\"noopener noreferrer\" target=\"_blank\">MVP</a> và nở một nụ cười mãn nguyện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f090f2b0161b11e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Máy Bombe, tức là máy Babe version 2.0</figcaption></figure></div><div>Ngài<span style=\"background-color: initial;\">&nbsp;thử nhét mật mã hôm nay vào xem là bọn Đức quốc xã trao đổi những gì với nhau. Kỳ lạ thay, hôm nay không hiểu sao máy Babe vẫn giải mã ra, nhưng lại ra một tràng ký tự gì đó mà Ngài không hiểu.</span></div><div>Sau 30 giây, Ngài gật gù rồi cười ha hả. Hoá ra Ngài nhận ra kẻ địch có vẻ sợ người Anh giải được mật mã nên chắc có vị tướng nào quyết định tất cả mật mã từ hôm nay phải chơi thêm mã hoá <a href=\"https://en.wikipedia.org/wiki/ROT13\" rel=\"noopener noreferrer\" target=\"_blank\">ROT13</a> trên mật mã Enigma.&nbsp;</div><div><strong>Màn 3: Little Saigon năm 2019</strong></div><div>Hai kẻ rỗi việc, một nam, một nữ, ngồi với nhau ở một quán trà đá ở Little Saigon. Một kẻ, liền bà, chẳng biết tên thật là gì, chỉ biết nickname là Curly Rae Jepsen đang lái Grab kiếm cháo qua ngày. Kẻ kia, liền ông, biệt hiệu Phay đại ca, thực ra là ca sĩ hát vọng cổ đường phố xin tiền. Curly mới hỏi dò la:</div><div>- Phay đại ca, giờ em muốn hack nhà băng, kiếm cháo cho dễ anh nghĩ sao?</div><div>- Giờ hack không phải đơn giản đâu.</div><div>- Dạ, vì thế, em mới nhờ anh...</div><div>- ... Chỉ cho vài đường chứ gì?</div><div>&nbsp;- Dạ.</div><div>- Trước tiên để hack vào nhà băng thì em phải biết machine code.</div><div>- Em học cái đó mà em không nhớ ra sao.</div><div>- Sau đó, em phải biết stack overflow là cái gì.</div><div>- Dạ em có nghe nói, em sẽ về tìm hiểu thêm...</div><div>- Sau đó, em cần dùng một cái Decompiler cho tốt. Mà mấy tay programmer cho nhà băng họ làm obfruscation dễ sợ lắm.</div><div>- Dạ...</div><div>- Họ làm như vậy để cho những đứa không tay mơ như em không hack nổi.</div><div>- Nhưng cao thủ như anh làm được ạ?</div><div>- Chứ sao. Có app chỉ cần bấm nút chuyển tiền rồi khi nó hỏi chuyển bao nhiêu, ta điền vào <em>ÂM</em> 100,000,000 rồi bấm Submit là được liền à.&nbsp;</div><div>Sau đó Phay đại ca còn nói mấy thằng cha tay mơ coding ở mấy app ngân hàng dùng chiêu gọi là <em>security by obscurity</em>, tức là bảo mật bằng cách giấu cơ chế vận hành. Tức là dùng thời gian công sức của mình để đi đề phòng trẻ con không biết gì như Curly. Việc này chỉ làm vướng chân bực mình người biết, chứ có rất ít tác dụng ngăn ngừa họ.</div><div><span style=\"background-color: initial;\">Curly về nhà, thấy thế làm khoái chí lắm, muốn post bài viết của mình với những gì về hacking mình học được từ Phay đại ca lên Spiderum (để cướp của người giàu chia cho người nghèo). Curly đánh mê mỏi trên blog, rồi định copy-paste lên cả Facebook của mình.</span></div><div>Nhưng kỳ lạ thay, Curly khi paste đoạn text mình đã viết ra thì không thấy text đâu mà thấy:</div><div>\"Nội dung bản quyền thuộc về Spiderum.com, liên hệ với admin để được sao chép!\"</div><div>Hoá ra nàng nhận ra nàng không có nội dung bản quyền, và admin Spiderum có quyền bản quyền những bài viết của nàng. Và nàng không có quyền sao chép chính bài viết của mình. Admin spiderum làm việc này bằng javascript.</div><div>Cách giải quyết của Curly? Bấm nút Reader mode trên iPhone rồi paste ra bình thường.</div><div>Nàng paste xong thì đã nửa đêm nên quyết định đi ngủ. Curly vén màn lên thì thấy cảnh 40 tên cướp ở Bagdad đang nhốn nháo. Bọn chúng hò cái thằng nghĩ ra trò bảo mật bằng cách dùng két sắt, Windows 95 và va-li Louis Vuitton lên treo cổ. Vì nếu cứ để mẹ nó ở ngoài sau khi đọc mật khẩu vào hang như ngày xưa thì bọn cướp đã phát hiện ra kho báu của mình đã bị đánh cắp ngay từ khi về chiều hôm đó rồi. Vì tất cả những cái tầng lớp bảo mật dở hơi kia làm cho bọn chúng tưởng là an toàn, nên cả tuần chúng mới đi xuống cuối đường hầm kiểm tra cái va-li một lần. Ba hôm sau bọn chúng mới biết Ali Baba đã thửa hết kho báu và cao chạy xa bay.</div><div><br></div><div><br></div><div><em>Lưu ý: Đừng tin những gì trang spiderum nói về việc bạn cần xin ý kiến của tôi để sao chép, đưa lại bài viết này. Bạn KHÔNG BAO GIỜ cần sự đồng ý của bất cứ ai (trong đó có tôi) để đưa lại, trích dẫn lại bài viết của bất cứ ai </em><a href=\"https://www.janefriedman.com/permissions-and-fair-use/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>khi bạn tuân thủ fair use</em></a><em>. Nếu trang web này disable chức năng copy paste của bạn, hãy &nbsp;bấm vào nút Reader Mode bên cạnh khung URL trên Safari hay Firefox. Nếu đang dùng Chrome, bạn hãy block tất cả các script ở đây đi.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-01-12T04:27:21.375Z"}