{"_id":18617,"tags":[{"_id":"59b16a68b276e244cdd3e472","name":"KIỂM TOÁN"},{"_id":"5af3ce79f0cbbb14a8c2e1f9","name":"KẾ TOÁN"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"}],"up_point":41,"down_point":0,"title":"Kiểm toán viên - cụ thể là làm gì","body":"<div>Như đã giới thiệu chung trong bài viết hôm trước về kiểm toán, trong bài viết này mình sẽ đi sâu hơn một chút về công việc cụ thể của 1 trợ lý kiểm toán để mọi người có góc nhìn rõ hơn về nghề này. Đây là một phần trong bài giảng của mình trong khóa “Kiểm toán thực hành”, rất mong mọi người đóng góp để mình hoàn chỉnh hơn.</div><div>Đầu tiên, hãy cùng nhìn xem thành quả của cả 1 team kiểm toán khi thực hiện việc kiểm toán tại khách hàng, lấy ví dụ là FPT nhé cho dễ hiểu:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cb659d022ae11e9a3a0e19e9f3a19bf.jpg\"></div><div>Các bạn còn nhớ chức năng cơ bản của kiểm toán viên ở bài viết trước là gì không: là đưa ý kiến về báo cáo tài chính (BCTC). Và phần quan trọng nhất chính là đoạn cuối, khi Deloitte đưa ra ý kiến về báo cáo tài chính của FPT như sau: “Theo ý kiến của chúng tôi, <strong>BCTC hợp nhất&nbsp;</strong>đã phản ánh <strong>trung thực và hợp lý</strong> trên các <strong>khía cạnh trọng yếu</strong>\n<strong>tình hình tài chính của Tập đoàn <u>tại ngày 31.12.2017</u></strong>, cũng như <strong>kết quả kinh doanh và lưu chuyển tiền tệ <u>cho năm tài chính kết thúc cùng ngày</u></strong>, phù hợp với các chuẩn mực kế toán, chế độ kế toán doanh nghiệp VN và các quy định pháp lý có liên quan đến việc lập và trình bày BCTC”</div><div>(Funny 1 chút: gần như đi làm khách hàng to hay bé, lâu hay dài, củ chuối hay ngon lành, sản phẩm đầu ra của dân kiểm toán viên cũng thường là chỉ có 1 trang này thôi, và gần như giống y như nhau, cũng theo ý kiến chúng tôi thì trung thực hợp lý….nghe bất công nhỉ :D)</div><div>OK, quay trở lại vấn đề chính, hãy quan tâm 1 chút tới các đoạn mình bôi đậm và gạch chân nhé. Trung thực, hợp lý, trên các khía cạnh trọng yếu mình đã giải thích ở bài trước, các đoạn sau bản thân nó sẽ gợi ý cách thức thực hiện việc kiểm toán như nào.</div><div>Đầu tiên, hãy nhắc lại 1 chút về báo cáo tài chính (“BCTC”). 1 BCTC bao gồm</div><ul><li>Bảng cân đối kế toán (“CĐKT”), thể hiện <strong>số dư&nbsp;</strong>của các khoản mục như Tài sản (tiền, phải thu khách hàng, hàng tồn kho, máy móc, nhà cửa…), Công nợ (vay ngân hàng, phải trả đối tác, phải trả người lao động…), Nguồn vốn (vốn góp…) <strong>tại ngày cuối năm.</strong></li><li>Báo cáo kết quả kinh doanh (“KQKD”), thể hiện <strong>tổng giao dịch</strong>\n<strong>trong năm</strong> của các khoản mục như Doanh thu, giá vốn, chi phí, lãi lỗ…</li><li>Báo cáo lưu chuyển tiền tệ (“LCTT”), thể hiện <strong>tổng giao dịch trong năm</strong>, ví dụ như thu đc bao nhiêu tiền, chi trả cho nhà cung cấp bao nhiêu, cho ngân hàng bao nhiêu…</li><li>Thuyết minh để làm rõ 3 mục trên.</li></ul><div>Chính vì cấu trúc của 1 BCTC như vậy, KTV phải đi tìm các <strong>bằng chứng kiểm toán</strong> để có thể đánh giá tính trung thực, hợp lý của <strong>số dư các khoản trên CĐKT và các giao dịch của các khoản mục trên KQKD và LCTT</strong>. Nói cách khác, việc hiểu về chủ thể mà KTV phải làm sẽ góp phần định hướng cách thức mà KTV phải thực hiện.</div><div>Nhưng</div><div>Vẫn phải nhưng, vì sao? Vì chúng ta chỉ biết là KTV phải đi tìm bằng chứng kiểm toán, ví dụ để chứng minh phần tiền là trung thực hợp lý. Thế nhưng thu thập bằng chứng gì, số lượng bao nhiêu để đảm bảo 2 tiêu chí hợp lý (appopriate) và đầy đủ (sufficient). Rất may, KTV được trang bị thêm 1 vũ khí nữa, ấy là <strong>cơ sở dẫn liệu, hay còn gọi là assertions</strong>. Đại để đấy là các khía cạnh để chứng minh 1 khoản mục là đúng (kiểu như để chứng minh 2 tam giác bằng nhau thì cần chứng minh từng cạnh bằng nhau hoặc 1 cạnh 2 góc, 1 góc 2 cạnh kề…). Lấy ví dụ phần tiền luôn nhé. KTV sẽ phải thu thập bằng chứng kiểm toán chứng minh:</div><ul><li>Tính hiện hữu của khoản mục tiền: Tức là sổ sách của khách hàng, như FPT thể hiện 3 nghìn 480 tỷ, thì phải có bằng chứng là <strong>3.480 tỷ ấy tồn tại</strong>.</li><li>Tính đầy đủ: tức là <strong>có bao nhiêu tiền thì phải kê lên sổ sách từng đó</strong>, không được giấu diếm, không thể có 4000 tỷ nhưng chỉ nói là có 3.480 tỷ được</li><li>Tính chính xác: đảm bảo việc cộng trừ nhân chia là chuẩn, rồi giả sử có 1 triệu USD thì phải quy đổi với đúng tỷ giá 23.300 chứ không nhầm sang tỷ giá của bảng Anh được.</li><li>Quyền và nghĩa vụ: đảm bảo 3.480 tỷ ấy là của ông FPT, tức là ông ấy <strong>có quyền để tiêu 3.480 tỷ ấy,</strong> chứ không phải là đi sang Vingroup mượn 3000 tỷ sang để cho kiểm toán viên xem.</li></ul><div>Thế thì kiểm toán viên phải đi tìm bằng chứng để chứng minh các assertion đấy, lấy ví dụ tính hiện hữu, như sau. Một nguyên tắc hay được dùng đó là “chia để trị”</div><div>3.480 tỷ của FPT gồm có tiền mặt (10 tỷ), tiền gửi ngân hàng (1.875 tỷ), tiền đang chuyển (1.3 tỷ), tương đương tiền (1.594 tỷ). Mình lấy ví dụ 2 cái đầu tiên vì 2 cái sau nó liên quan tới phần kế toán chuyên sâu, 2 cái đầu là 2 cái quen thuộc</div><div>(a) – tiền gửi ngân hàng (1.875 tỷ): hỏi nhanh 1 tí, bây giờ có 1 anh đang crush bạn, anh ấy bảo: anh có vài chục tỷ, yêu anh đi, bạn có tin không. Không tin hẳn đúng không hehe. Thế thì bạn sẽ thỏ thẻ: anh ơi, anh chìa internet banking ra em xem nào. KTV cũng thỏ thẻ với đơn vị thế đó…, vì thế phải tuyển các KTV thật xinh mới dễ làm việc. Đùa đấy, KTV không thỏ thẻ gì mà sẽ làm 2 cách:</div><div>(i) – yêu cầu ngân hàng xác nhận là đúng là ông FPT có 1.875 tỷ</div><div>(ii) – yêu cầu FPT cung cấp sao kê ngân hàng tại ngày 31.12 để chứng minh FPT có 1.875 tỷ (nhớ là đừng có yêu cầu crush của bạn cung cấp sao kê nhé, không là bái bai luôn hehe)</div><div>(b) – tiền mặt (10 tỷ): y sì như vợ bạn đi về lục ví hàng ngày xem sáng nay vợ đưa cho 100k đi làm, ăn sáng 10k xôi xéo bà béo với 25k cốc café, cớ sao tối về chỉ còn 15k. Tiền mặt cũng thế, để chứng minh 10 tỷ có thật thì…đi đếm. KTV yêu cầu tại ngày 31.12, khách hàng lôi hết tiền mặt ra đếm, có bao nhiêu thì ghi vào, ký tá đầy đủ rồi cho KTV cái biên bản kiểm đếm đó.</div><div>------</div><div>Về cơ bản, các cơ sở dẫn liệu đối với gần như toàn bộ các khoản mục trên BCTC cũng chỉ xoay quanh tính đầy đủ, tính hiện hữu, tính chính xác, tính đúng đắn, đúng kỳ, quyền và nghĩa vụ. Tùy từng khoản mục sẽ ưu tiên cái gì quan trọng hơn, cái này KTV cần phát triển common sense và audit mind (sorry mình k dịch ra được). Ví dụ phần chi phí, rủi ro là khách hàng hay giấu nhẹm đi (để lãi cao), vì thế khi làm khoản mục này cần tập trung vào kiểm tra tính đầy đủ. Ngược lại phần hàng tồn kho, khách hàng đôi khi đi mượn hàng về để cho đủ so với sổ sách, vì thế cần tập trung vào tính hiện hữu và quyền và nghĩa vụ.</div><div>Ngoài tính chất của các khoản mục, khi thiết kế các thủ tục kiểm toán, KTV cần đánh giá xem hệ thống kiểm soát của khách hàng như nào, nôm na là họ có tin tưởng không. Cũng giống như anh crush bên trên, anh ấy làm rất nhiều việc đáng tin với bạn rồi, rồi anh ấy nói có nhà riêng thì có nhà riêng thật, có xe thì có xe thật, thì bạn chỉ cần xem internet banking của anh ấy là được chứ chẳng cần phải nhờ ngân hàng xác nhận nữa (mà có khi, khi con tim lên tiếng là chả cần gì hết hehe). Nhưng KTV chỉ được phép tin 1 phần nhé, vì quay trở lại, KTV cần có 1 tính chất đấy là “cẩn thận và giỏi chuyên môn” (competence and due care – 1 trong 5 code of ethics của người làm kiểm toán).</div><div>Nói chung đời làm kiểm toán rất hay, nó phát triển cho người làm 1 tư duy logic, phán đoán tốt, va chạm với nhiều nghề, nhiều người, cũng như khéo léo để có thể thu thập bằng chứng kiểm toán 1 cách trọn vẹn nhất. Nó còn là 1 cơ hội để du lịch miễn phí luôn, mình thuộc dạng số chẳng hưởng mà làm 3 năm cũng đi Đà Nẵng ,Nha trang, SG, HP, QN…thường xuyên, mấy bạn mình còn đi Malaysia, Lào… Mức lương trong ngành này ở nước ngoài thì khá ổn (xưa mình thi vào NEU cũng là vì thế hehe), ở VN thì thấp hơn (ra trường từ 5-8tr, tăng 20-30%/năm – à tất nhiên là tùy công ty, tùy performance của bạn), nhưng nó là nền tảng để chỉ sau 5,7 năm, các bạn có thể phát triển mình thành kế toán trưởng, giám đốc tài chính. Nói chung là 1 nghề tốt để cho các bạn trẻ ra trường làm trong vòng 3,4 năm đầu đời, nên ở bài trước mình nói nó đáng là vì thế.</div><div>Hy vọng sẽ gặp nhiều bạn bè, anh chị em trong nghề. Cần gì liên lạc mình nhé.</div><div>Link báo cáo tài chính của FPT: <a href=\"http://images1.cafef.vn/Images/Uploaded/DuLieuDownload/2017/FPT_17CN_BCTC_HNKT.pdf\" target=\"_blank\">http://images1.cafef.vn/Images/Uploaded/DuLieuDownload/2017/FPT_17CN_BCTC_HNKT.pdf</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21683,"created_at":"2019-01-28T03:41:41.167Z"}