{"_id":606,"body":"<div>Ô kê, tôi phải đính chính là tôi viết cái này đáp trả cho chính tình yêu dành cho bản thân bấy lâu nay đồng kính gửi các chị em đang ở trạng thái Single – Độc thân nhân ngày Valentine trắng (đen đỏ gì thực ra cũng chỉ là cái cớ thôi chị em ạ). Độc thân nó khác ế và càng khác FA ạ.<br/><br/>Sau một thời gian khá dài bung lụa với thiên hạ rằng tôi có một tình yêu đẹp hơn cả ngôn lù, chúng tôi cũng quyết định chọn trạng thái độc thân. <br/>Nhân cái này tôi đá xiên sang một tí là tôi là tôi rất ghét mấy người mà kiểu chia tay người yêu xong là chửi như chó nhé, chửi nyc không nâng phẩm giá bản thân lên đâu mà chỉ chứng minh một điều là ‘Mày bị ngu, nếu không ngu thì chắc chắn là mù như thằng Leesin rồi’. <br/>Ô kê, và tôi chắc chắn não tôi có nhiều nếp nhăn, và mắt tôi có cận hơi nặng nhưng đeo kính vào nhìn vẫn rõ. Nyc của tôi chắc chắn ngoài tính vô tâm như đại đa thể các ông con trai trên Trái Đất thì còn hơn cả soái ca ngôn tình và chiều tôi như chiều vong. Nhưng thế không có nghĩa là chúng tôi sẽ ở bên nhau đến khi cái game LOL bị trẻ trâu đánh sập. Ô kê phát nữa, là chúng tôi đã chia tay.<br/><br/>Mục đích chính của cái bài văn tế này không phải những cái tôi ca cẩm phía trên mà là những cái tôi lảm nhảm phía dưới. Từ ngày bước sang trạng thái Single, tôi mất nhiều thứ nhưng cái được nhiều hơn các ông và các chị em ạ, tôi chắc nyc của tôi cũng thế thôi (hê hê):<br/><br/>1.\tTôi có thêm cực kỳ nhiều thời gian rảnh với gia đình, rảnh để làm việc, café với lũ bạn thân, thậm chí cả không thân, đọc sách và suy nghĩ về bản thân. Đặc biệt tôi cũng có thời gian để học cái mà lâu nay tôi vẫn thích nhưng thích sau nyc nên lép vế.<br/><br/>2.\tTôi có thêm vài mối quan hệ khác giới mới, mà lúc trước tôi chắc chắn sẽ gạt phăng (nói thật là lúc đấy ngoài người yêu tôi ra thì mấy ông con trai chỉ là khỉ thèm chuối thôi). Tất nhiên không phải thả thính gì, chỉ đơn giản là tôi thích chơi với con trai hơn là con gái (xin lỗi chị em chứ con gái mình lắm chuyện ẩm ương bcm). Thế nên chuyện nc riêng hay ngồi sau xe chúng nó tôi cũng chẳng thấy áy náy gì.<br/><br/>3.\tTôi tự do và thoải mái vì không chứng kiến bản thân đồng bóng ghen tuông, chờ đợi. Tôi như thể thoát xác từ con mợ già thành một cô công túa búp bê tiểu thư lây đì babi ấy. Có câu em độc thân em quyến rú cấm có sai.<br/><br/><br/>4.\tCái hồi có ny tôi đỏng đảnh và nhìn có vẻ yếu ớt bcm (mà bất cứ chị em nào cũng sẽ chửi). Trăng trối thật là tôi còn không tự mở được chai Lavie ạ. Giờ thì thời thế thay đổi rồi, tôi tự làm mọi thứ, đỉnh điểm là nếu đánh LOL một mình ở cái Rank Bạc V của tôi thì tôi gánh được cả ad chứ không cần ai gánh tôi. Muahaaaaa<br/>5.\tTôi không phải vắt não xem nyc tôi đi đâu làm gì với ai bao giờ về, càng không phải quặn hết ruột lo lắng nếu hắn về đêm. Ô kê, tôi có thể tự làm mình vui mà không cần nyc phải hiển linh trước mặt tôi.<br/><br/>6.\tTôi có thể nhận quà hồn nhiên mà không sợ ny  ghen (cái này là đặc quyền của những đứa độc thân hoặc những đứa có ny nhưng cắm sừng vào đầu “ người vô hình” or blab la)<br/><br/>… Vân vân và mây mây… Đây là những gì tạm thời tôi tế trong trạng thái độc thân. Tất nhiên mấy người đang và sẽ có người yêu (kiểu mấy con bạn cùng mấy ông bạn thân ai người nấy lo của tôi) sẽ nhiếc mép cười khẩy “Bố tổ lý lẽ của bọn Ế”. Ô kê, hãy cứ hạnh phúc với tình yêu của mình đi, hai người có thể tốt nhưng đôi khi 1 lại lớn hơn cả 2 các ông ạ (cùn đến chổi xể còn phải thua).<br/><br/>Rồi, xong bài văn tế nghĩa sĩ nyc này, tôi chân thành cảm ơn những người ngồi nghe tôi than vãn gọi hồn những ngày khốn nạn và lầm than đã qua. Tôi cũng chân thành cám ơn nyc đã cho tôi một tình yêu đẹp hơn cả ngôn lù để tưởng nhớ và kể lại cho các con tôi vào một tương lai không xa. <br/><br/>Chúc các đồng chí có một buổi tối T2 vui vẻ và lành mạnh !!!<br/></div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-14T14:01:52.392Z","creator_id":23,"down_point":0,"tags":[],"title":"Single but not FA !","top_point":0.9632104,"up_point":43}