{"_id":21393,"tags":[{"_id":"5a123380bb922b7670fca1ee","name":"KIÊN NHẪN"}],"up_point":50,"down_point":1,"title":"Một vài điều thu được sau 1 tháng luyện viết tay trái","body":"<div><br></div><div>Dạo gần đây sau khi đọc bài \"<a href=\"https://spiderum.com/bai-dang/Nhung-khung-hinh-phat-cua-bon-tre-con-g20\" rel=\"noopener noreferrer\" target=\"_blank\">Phạt bọn trẻ con</a>\" của tác giả <strong>Huỳnh Huỳnh</strong>, mình nghĩ khá nhiều đến tính kiên nhẫn trong cuộc sống. Theo mình đây chính là đức tính quan trọng nhất trong mối quan hệ với trẻ em.&nbsp;</div><div>Đợt trước tìm hiểu về tâm lý học, mình có note lại một điều là <strong>sự đồng cảm và suy nghĩ cho người khác không phải là thứ trẻ em có từ lúc mới sinh</strong>. Phải sau một thời gian khá dài, nếu mình nhớ không nhầm là từ 3 4 tuổi đến 10 tuổi, trẻ mới học được điều này (có lẽ là học rất chậm, thậm chí nhiều khi là thất bại). Vậy nên, việc người lớn thường mặc nhiên coi việc trẻ phải hiểu tâm lý của ta, sự mệt nhọc của ta sau ngày dài làm việc, hay những lo âu cơm áo gạo tiền nhà to xe xịn thực sự là một sai lầm trong suy nghĩ. Và để cải thiện, <strong>có lẽ&nbsp;</strong><strong>điều duy nhất ta có thể làm được là phải kiên nhẫn đọc cho được góc nhìn của trẻ, hay ý muốn của chúng trong từng thời điểm, trước khi có thể định hướng trẻ theo bất cứ thứ gì mà ta cho là tốt cho chúng.</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/546b2da086ba11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, kiên nhẫn đâu chỉ cần thiết cho việc \"dạy bọn trẻ con\". Trong Siddhartha, một tiểu thuyết rất nổi tiếng của Hermann Hesse (mình thực sự hy vọng mỗi bạn sẽ đọc cuốn này ít nhất 1 lần trong đời), một trong ba đức tính đã làm nên cuộc đời của nhà thông thái Siddhartha chính là kiên nhẫn. Điều này được khẳng định trong câu trích nổi tiếng:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d97df36086ba11e992609d28b1f6da53.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lược dịch: Ai cũng có thể tạo nên phép màu, ai cũng có thể đạt được mục tiêu trong cuộc sống, nếu người đó biết nghĩ, biết đợi (kiên nhẫn), và biết chịu đựng đói khổ.</figcaption></figure></div><div>Để làm rõ thêm quan điểm này cũng như sự quan trọng của 3 đức tính này, Tim Ferriss đã có <a href=\"https://www.businessinsider.com/why-tim-ferriss-considers-the-novel-siddhartha-an-important-book-2016-12?r=US&IR=T\" rel=\"noopener noreferrer\" target=\"_blank\">1 bài chia sẻ rất rõ ràng</a>, mình xin không đi vào chi tiết.</div><div><br></div><div>Bài này chỉ xin chia sẻ một vài suy nghĩ thu được sau một tháng mình luyện tính kiên nhẫn thông qua hoạt động mới - <strong>tập viết bằng tay trái</strong>, hy vọng có thể truyền chút cảm hứng cho các bạn cùng thực hiện phương pháp này hay bất cứ phương pháp nào khác để luyện tính kiên nhẫn của bản thân.</div><div><br></div><hr><h4>1. Việc bắt đầu luyện tập 1 thứ mới cho bạn niềm vui của những thành quả và tiến bộ</h4><hr><div><br></div><div>Mình nhớ trong \"Nhà giả kim\" có 1 ý về việc người ta thường dễ dàng nhìn thấy sự tiến bộ, hay to tát hơn là những thành công khi bắt đầu 1 công việc mới hay bất cứ 1 thứ gì mới trong cuộc sống. Điều này có thể lý giải bằng rất nhiều lý do, ví dụ như bạn thường có nhiều cảm hứng và động lực khi mới bắt đầu, hay 'willpower' của bạn vẫn còn mạnh, cộng với việc mức khởi đầu 0 luôn khiến cho mỗi bước đi đều thấy ngay được kết quả. Điều này không phải ngoại lệ với việc tập viết bằng tay trái của mình, mà bạn có thể nhìn thấy qua hình ảnh dưới đây.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f3863e086b911e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành quả sau 1 tháng của mình. Dù vẫn xiên xẹo ngổn ngang nhưng nhìn cũng thấy vui vui :)</figcaption></figure></div><div><br></div><div><strong>Tuy nhiên, điều quan trọng hơn mình muốn nhấn mạnh, là việc kết hợp một hoạt động mới như thế (<em>để có thể nhìn thấy thành quả và sự tiến bộ của bản thân mỗi ngày</em>) có lẽ là rất cần để duy trì sự cân bằng với công việc chính - thường là một chuỗi hành động <em>tẻ nhạt lặp đi lặp lại</em> mỗi ngày mà lại khó nhìn thấy tiến bộ hay thành quả rõ rệt.</strong>&nbsp;</div><div>Việc cân bằng tâm lý này có thể sẽ khiến ta bớt stress, có thêm chút tự tin vào bản thân và con đường của mình, bên cạnh việc khiến cho cuộc sống thú vị và màu sắc hơn đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da00d7a086bd11e9b5a1d93cc6123b4a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không nhìn thấy thành quả, chuỗi hành động lặp đi lặp lại thường là những nguyên nhân chính khiến bạn chán việc</figcaption></figure></div><div><br></div><hr><h4>2. Học hỏi từ những \"người\" thành thạo việc là quan trọng như thế nào!</h4><hr><div><br>Sau 1 2 ngày đầu vật lộn với cái tay trái, mình bắt đầu khôn hơn bằng việc trước khi thực sự luyện viết bằng tay trái, mình làm 1 2 dòng bằng tay phải ra nháp, để quan sát tư thế, góc cầm bút, hay độ choãi của khuỷu tay để viết vừa đẹp hơn mà lại đỡ mỏi. Sau đó, việc áp dụng cho tay trái trở nên dễ dàng hơn rất nhiều.&nbsp;</div><div>Điều này nhắc cho mình sự cần thiết của tư duy học hỏi và cầu tiến, tìm kiếm những người làm tốt hơn mình trong những lĩnh vực mình quan tâm để quan sát cũng như cố gắng học hỏi từ họ. Điều này thường bị lãng quên khi mỗi người đã đạt đến một mức độ nào đó trong công việc, nhưng nếu không tiếp tục quan sát và cải thiện bản thân, học hỏi từ những người làm tốt hơn mình, chắc chắn ta sẽ chỉ thụt lùi mà thôi.</div><div><br></div><hr><h4>3. Mỉm cười với những điều bản thân mặc định</h4><hr><div><br>Có một sự bất ngờ không hề nhẹ cho mình, đó là việc luyện viết bằng tay trái thực ra còn bao hàm thêm 1 thử thách nữa cũng khó khăn không kém: <strong>luyện cho tay phải giữ trang giấy được cố định.</strong>&nbsp;</div><div><em>Nếu bạn không tin, xin dừng lại, thử lấy 1 cái bút và 1 tờ giấy ra, tập viết 1 dòng bằng tay trái (không thuận) và để ý đến việc đặt tay phải giữ giấy xem nhé.</em><br><br>Điều này thực sự khiến mình cảm thấy thú vị vô cùng, vì trước đó mình (và có lẽ rất nhiều người khác) thường cho rằng tay thuận có thể làm mọi việc một cách dễ dàng. Từ lúc ta tập viết và vẽ những đường nguệch ngoạc đầu tiên trên trang giấy, tầm 2 3 tuổi, tay thuận đã luôn mặc định cầm bút rồi, đúng không? Vậy nên với tay phải, việc giữ giấy là một hành động hoàn toàn mới lạ mà thứ điều khiển nó: <strong>não trái của ta</strong> hoàn toàn không nắm được.</div><div>Đây chỉ là một hiệu ứng rất nhỏ, nhưng có lẽ lại chính là tác dụng của việc thử những thứ mới trong cuộc sống bạn ạ, vì nó không chỉ có tác dụng làm cho cuộc sống phong phú hơn mà đôi khi còn khiến ta nhìn lại những thứ thường ta không để ý đến, để hiểu rằng bản thân mình còn rất nhiều điều để khám phá và tìm hiểu :)</div><div><br></div><hr><div><strong><u>Kết</u></strong>:&nbsp;</div><div>Trên đây là một vài suy nghĩ mở rộng mà mình có được sau 1 tháng luyện viết bằng tay trái. Thực ra cũng không có cách nào rõ ràng để kiểm tra xem tính kiên nhẫn của mình đã cải thiện đến mức nào, nhưng nó thực sự là một trải nghiệm thú vị bạn ạ.<br><br>Chúc bạn cũng sẽ có được những trải nghiệm như vậy trong quá trình rèn luyện tính kiên nhẫn của bản thân!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4689ce7086c011e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lược dịch: Liệu bạn đủ kiên nhẫn, đợi đến khi bùn đọng và nước lại trong.<br>Liệu bạn có thể nhẫn nại mà chờ đợi những hành động đúng đắn tự nó hiển lộ.</figcaption></figure></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Vai-dieu-thu-duoc-tu-khoa-hoc-online-Introduction-Psychology-tai-Yale-Uni-e4b\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vài điều thu được từ khóa học Introduction to Psychology của Yale Uni</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Science2vn</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Vai-dieu-thu-duoc-tu-khoa-hoc-online-Introduction-Psychology-tai-Yale-Uni-e4b\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c0dc7f086cc11e99c0c8f3b1e6ebbdd.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Khac-biet-giua-nguoi-voi-nguoi-hay-cau-chuyen-hay-nhat-toi-duoc-nghe-trong-nam-nay-dxk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khác biệt giữa người với người, hay câu chuyện hay nhất tôi được nghe trong năm nay</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Chuyện trò - Tâm sự</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Khac-biet-giua-nguoi-voi-nguoi-hay-cau-chuyen-hay-nhat-toi-duoc-nghe-trong-nam-nay-dxk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb96e6b086cc11e99bab632d655284ee.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những đoạn trích có thể giúp bạn ghi nhớ giá trị của im lặng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Nhung-doan-trich-co-the-giup-ban-ghi-nho-gia-tri-cua-im-lang-a84\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfc415a086cc11e9a61a993b4355e58f.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/TRIET-HOC-PHUONG-DONG-Ve-cai-Khong-va-cai-Co-Mot-trich-doan-cuc-deep-trong-Dao-Duc-Kinh-Lao-Tu-fbd\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[TRIẾT HỌC PHƯƠNG ĐÔNG] Về cái \"Không\" và cái \"Có\" - Một trích đoạn cực deep trong Đạo Đức Kinh - Lão Tử</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/TRIET-HOC-PHUONG-DONG-Ve-cai-Khong-va-cai-Co-Mot-trich-doan-cuc-deep-trong-Dao-Duc-Kinh-Lao-Tu-fbd\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5246d6086cc11e989cae93dd1287323.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2019-06-04T13:45:32.302Z"}