{"_id":8348,"title":"Ngữ Văn, tư duy hay thuộc lòng? ","body":"<div>Lưu ý, bài này ban đầu mình định viết để mình mình đọc thôi, nhưng lại public, vì thế trong bài sẽ có cách xưng hô không được tôn trọng người đọc, mong các bạn thông cảm.</div><div>Mình mới 20, lại cực kì dở văn do học ban tự nhiên, nên bài viết còn nhiều thiếu sót. Đây là bài đầu tiên của mình, mong được các bạn góp ý.</div><div><br><figure class=\"aligncenter\"><img src=\"http://image.ngaynay.vn/w645/uploaded/others2/uploaded/thutrang/2015_05_08/lybach2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Lại 1 kỳ thi THPTQG nữa trôi qua. Kỳ thi này đặc biệt để lại ấn tượng trong tôi bởi con 10 ở môn Văn, vốn dĩ là một điều “xưa nay hiếm” và ngay lập tức con 10 ấy đã tràn ngập trên các mặt báo ngay vừa khi điểm thi được công bố. Điều này cũng khiến tôi tò mò xem lại đề thi Văn năm nay, và, không có gì ngạc nhiên, khi so với hàng chục năm trước, đề thi Văn vẫn theo một lối mòn quen thuộc. Vẫn là những câu phân tích tìm nghệ thuật dụng từ trong đoạn văn, nghị luận xã hội với những vấn đề đạo đức hay trình bày suy nghĩ một cách cũ kĩ, và cuối cùng là phân tích văn học một cách sáo mòn. Nhìn đề văn ấy, tôi lại tự hỏi, liệu rằng sau 12 năm học môn Văn với thời lượng không nhỏ, liệu rằng cái đề Văn ấy có giúp được gì cho những cô cậu học sinh ấy khi ra đời không?</div><div>Theo như ý kiến của tôi, không phải Toán, mà Văn mới chính là môn học quan trọng nhất. Tuy nhiên, Văn quan trong không phải là vì nó dạy con người ta lối sống tốt đẹp hay dạy làm người như các nhà đạo đức vẫn thường nói, mà nó giúp cho con người ta có thể trình bày được suy nghĩ, cảm xúc của mình ra một cách rành mạch, rõ ràng giúp cho người khác có thể hiểu được. Chúng ta học làm người làm gì khi chúng ta không thể giúp cho người ta thấy hay hiểu được lòng tốt của mình? Nhưng tiếc thay, theo như tôi thấy, thì sau 12 năm học phổ thông, phần lớn học sinh vẫn không thể trình bày được suy nghĩ của mình một cách rành mạch rõ ràng. Không khó để chúng ta có thể thấy được hàng ngàn bạn trẻ đang ngày đêm có những status facebook dài dòng hay những bình luận lê thê nhưng lại rất khó hiểu. Cùng với đó là sự than phiền của những nhà tuyển dụng đối với các email thiếu đầu thiếu đuôi của các ứng viên. Vì đâu nên nỗi này, khi các cử nhân đã học xong đại học lại không thể viết được một cái email hay một cái CV ra hồn?</div><div>Rõ ràng, không khó để chúng ta thấy rằng, 12 năm học Văn, với cách dạy và ra đề như thế này của Bộ Giáo Dục, là một thất bại thảm hại. Chúng ta học cảm thụ Văn học làm gì, khi chúng ta là những kĩ sư, bác sĩ? Những kĩ sư bác sĩ cần học, là cần học cách trình bày ý kiến, nghiên cứu của mình một cách khoa học, có lập luận rõ ràng, ý nghĩa cô đọng, súc tích, dễ hiểu. Đó mới chính là những thứ nên dạy một cách đại trà, chứ không phải là phân tích tác phẩm một cách phiến diện, bay bổng của một số người vô công rồi nghề ngồi moi từng chữ trong tác phẩm rồi thủ dâm với nhau rằng mình hiểu được hàm ý thâm sâu của những ông tác giả đã nằm yên dưới đất hàng trăm năm.</div><div>Nói đến cảm thụ Văn học, mỗi cá nhân, mỗi con người chúng ta lại có cái cảm nhận về tác phẩm, nội dung,… khác nhau. Nếu đã như vậy, thì việc sử dụng barem để chấm điểm, là hoàn toàn vô nghĩa. Cái mà chúng ta cần ở đây, chính là việc sử dụng ngôn từ để diễn tả ra cái cảm xúc của chúng ta một cách rõ ràng, rành mạch và khoa học. Ngoài ra, với những học sinh chuyên Văn, ngôn từ lại càng phải trau chuốt, thể hiện vốn từ và khả năng viết của người đó. Sau đây là ví dụ:</div><ul><li>Con méo mập với bộ lông vàng.</li><li>Chú mèo dễ thương béo ú với bộ lông vàng óng đang nằm cuộn tròn như một cục bông.</li></ul><div>Đó chỉ là ví dụ đơn giản để thể hiện được một học sinh có khả năng viết Văn hay không, chứ không phải là ngồi tự hỏi rằng ông A đang nghĩ gì về đất nước qua bài thơ đó, trong khi ổng đang say rượu và viết thơ theo hứng mà thôi?!?!</div><div>Với cách ra đề Văn như hiện nay, theo tôi, là không ổn. Nó không đánh giá được khả năng viết, khả năng tư duy hay cảm thụ Văn học của đa số học sinh. Để có được sự khách quan và công bằng nhất, tôi cho rằng chúng ta nên hủy bỏ barem điểm, và để cho các giáo viên chấm điểm dựa vào khả năng diễn đạt của học sinh, chứ không phải cho điểm dựa vào ý theo từng câu. Và ở câu cảm thụ Văn học, đề thi nên đưa ra những văn bản mà học sinh chưa bao giờ tiếp cận, đồng thời nâng thời gian thi lên. Như vậy học sinh sẽ phải học tư duy cảm thụ văn học chứ không phải là học tủ đếm ý như mọi năm. Không chỉ vậy, người giáo viên cũng sẽ bỏ cách dạy đếm ý, mà phải thay đổi thành cách dạy tư duy, đó mới chính là cái mà Giáo dục hướng đến, chứ ngành Giáo dục không phải là ngành dạy học thuộc.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9280,"created_at":"2017-07-08T06:49:15.818Z","down_point":2,"up_point":49,"tags":[]}