{"_id":23936,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5c263e2d7578a143bfb338b8","name":"RỐI LOẠN NHÂN CÁCH"},{"_id":"59fe796d2350800f16a419e8","name":"NỖI SỢ"},{"_id":"5c90636d2449fb7c76d328fe","name":"TỔN THƯƠNG"}],"up_point":43,"down_point":2,"title":"Rối loạn nhân cách tâm trạng không ổn định","body":"<div>Một đứa trẻ trong quá trình hình thành nhân cách cần một sự ổn định, và gia đình là nguồn cung cấp gần như duy nhất sự ổn định đó. (Trưởng thành là khi đã đủ sự vững vàng để đối diện với thế giới xung quanh đầy biến động, chứ không phải đủ 18 tuổi. Đủ khả năng chịu trách nhiệm trước pháp luật không có nghĩa là đủ khả năng chịu trách nhiệm với chính bản thân.) Nếu bản thân gia đình không thể cung cấp sự ổn định đó, nhân cách của nó rất dễ bị rối loạn.</div><div>&nbsp;</div><div>Tùy vào trường hợp cụ thể mà sẽ có những rối loạn khác nhau, một trong số đó là <strong>rối loạn nhân cách tâm trạng không ổn định&nbsp;</strong>(thường được gọi là <strong>rối loạn nhân cách ranh giới – borderline personality disorder – BPD</strong>). Những trận giận dữ vô lý phải chịu đựng từ thuở bé làm cho con mắt của họ bị méo mó, và trái tim thì luôn mù mờ. Họ là những đứa trẻ bị mắc kẹt trong thân xác người lớn. Họ thường thiếu một cái tôi rõ ràng. Họ sợ bị bỏ rơi khủng khiếp. Cảm xúc của họ luôn bị đẩy lên thái quá nhưng lại nhanh đổi chóng tàn, và thường tuôn ra những điều thóa mạ không kiểm soát nổi.</div><div>&nbsp;</div><div>Vì thiếu một cái tôi nên họ luôn mượn môi trường xung quanh làm cái tôi của mình. Họ có thể rất sắc sảo và khéo léo, nhưng lại không thể chịu được một chút áp lực, dù là những việc ban đầu rất hào hứng. Họ có khả năng nhìn người thiên phú, nhưng lại mắc kẹt trong thiên kiến chủ quan, không thể dung hòa tốt xấu vào làm một. Với họ, chỉ có cảm xúc là đúng nhất, dù người bình thường chắc chắn sẽ <em>cảm thấy</em> có gì đó không lành mạnh trong đó.</div><div>&nbsp;</div><div>Cũng vì để lấp đầy sự trống rỗng ấy, họ luôn tìm kiếm một người hoàn hảo. Họ sẽ tiến đến rất nhanh, nhanh chóng thể hiện sự yếu đuối của mình để kích hoạt sự che chở của đối phương, nhưng cùng lúc là kiểm soát và điều khiển họ. Người có tính cách độc tài, ái kỷ sẽ cho họ cảm giác về sự rõ ràng, còn người hay quan tâm lo lắng cho người khác sẽ luôn gác lại nhu cầu bản thân, nên những người này đặc biệt thu hút họ (và bị họ thu hút). Những lời hứa hẹn sẽ bị họ quên sạch, nhưng lại là gánh nặng cho người yêu họ. Ngoại tình cũng là chuyện thường gặp.</div><div>&nbsp;</div><div>Họ như một người bị bỏng nặng, chỉ cần chạm nhẹ thôi là đã gào lên đau đớn. Nếu có &nbsp;ai có vẻ hiểu được họ, họ sẽ đẩy người đó ra để không phải chịu cảnh bỏ rơi. Đôi khi làm đủ mọi trò điên cuồng, tự tổn thương bản thân, thậm chí tự tử, là cách duy nhất để họ cảm thấy mình không phải là cái gì đó trống rỗng, và rằng mình vẫn còn được quan tâm. Sẽ có những lúc họ đòi hỏi rất nhiều thứ, nhưng rồi đột nhiên họ lại chẳng thiết tha với điều gì cả.</div><div><br></div><div style=\"text-align:center;\">* &nbsp; &nbsp; * &nbsp; &nbsp; *</div><div>&nbsp;&nbsp;</div><div>Trong &nbsp;tiếng Anh có câu “turn over a new leaf”, nghĩa là bỏ lại quá khứ sau lưng và khởi đầu một cuộc sống mới tốt đẹp hơn. Ngày nào với họ cũng là một chiếc lá mới.</div><div>&nbsp;&nbsp;</div><div style=\"text-align:center;\">* &nbsp; &nbsp; * &nbsp; &nbsp; *</div><div>&nbsp;&nbsp;</div><div>Khi &nbsp;một làn khói bắt đầu rời khỏi ngọn lửa, đầu tiên nó vẫn giữ được sự ổn định của nó. Nhưng chỉ cần một nhiễu loạn rất nhỏ, làn khói sẽ trở nên hỗn loạn không thể kiểm soát. Các luồng xoáy sẽ được sinh ra để phát tán sức nóng ra bên ngoài thật nhanh, chúng cuộn rối vào nhau và làm cho năng lượng càng lúc càng bị mất. Và sau khi đã cạn kiệt năng lượng rồi, chúng sẽ tan vào môi trường xung quanh và không để lại tăm tích gì nữa.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5070500d84711e9af2979fd91f3a7c1.jpg\" class=\"fr-fic fr-dib\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Đây là bài đăng trên Spiderum. Bài gốc được đăng trên <a href=\"http://xn--qucu-hr5aza.com/roi-loan-nhan-cach-tam-trang-khong-on-dinh/?utm_source=Spiderum%3A%20Science2vn&utm_medium=EUPD&utm_campaign=t%C3%A2m%20l%C3%BD%20h%E1%BB%8Dc&utm_term=post%3A%20main\" rel=\"noopener noreferrer\" target=\"_blank\">quảcầu.com</a>. Nếu có gì thay đổi sẽ cập nhật trên đó trước. <a href=\"http://xn--qucu-hr5aza.com/eupd-xem-them/?utm_source=Spiderum%3A%20Science2vn&utm_medium=EUPD%20xem%20th%C3%AAm&utm_campaign=t%C3%A2m%20l%C3%BD%20h%E1%BB%8Dc&utm_term=post%3A%20main\" rel=\"noopener noreferrer\" target=\"_blank\">Link này</a> chứa tài liệu tham khảo cũng như một số sách, phim và cách điều trị dạng rối loạn này.)</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":32537,"created_at":"2019-09-16T06:06:57.467Z"}