{"_id":4234,"body":"<p style=\"\">Cách đây khá lâu, tôi có viết một bài về “Ba điều cần thiết cho cuộc sống không sợ hãi”, ba điều đó là: niềm tin, nụ cười và nhân quả. Có niềm tin, biết mỉm cười và hiểu nhân quả sẽ giúp cuộc sống ta trở nên thanh thản, tinh thần mạnh mẽ hơn. Hôm nay thức sớm nói thêm về niềm tin.</p><p style=\"\">Với tôi, niềm tin là những gì liên quan đến sự tin tưởng của bản thân mình, do đó đôi khi nó có thể là đức tin về tâm linh, là sự tin tưởng một người nào đó, sự tự tin ở bản thân và cũng có thể là hi vọng.</p><p style=\"\">Câu hỏi tôi thường gặp nhất chính là “Có nên hoàn toàn tin tưởng một người nào đó hay không?”. Câu trả lời là bạn tin chính mình đến đâu thì tin người đến đấy, hoặc ít hơn. Niềm tin không phải là thứ mang ra đánh cược, cũng không phải giao hết trách nhiệm cho người mình tin tưởng, để rồi sau đó buông một câu “Tui đã lầm tin anh/em”.</p><p style=\"\">Trao niềm tin đúng cách không phải là hỏi xem “Người này có đáng tin không” mà nên tự hỏi “Mình có dám tin họ hay không”. Đó là kết quả của cách nhìn người của bản thân mình, và dự liệu những hậu quả có thể có - Mình có dám, và có khả năng gánh chịu những hậu quả đó hay không. Điều này đúng ngay cả trong những trường hợp đặc biệt như yêu từ cái nhìn đầu tiên hoặc yêu người không nên yêu gì đó. Khi trao đi niềm tin mà không kịp xem xét, không có khả năng xem xét bất cứ điều gì khác thì chỉ cần nghĩ đến một điều: Mình có chấp nhận hậu quả của việc này được không? Tin tưởng thật sự là vô oán, vô hối.</p><p style=\"\">Jesus Christ nói “Phúc cho ai không thấy mà tin”. Nếu thấy mới tin, thì niềm tin đó phụ thuộc vào cái “thấy”. Mà trong cái thấy đó có biết bao nhiêu lừa dối, liệu mình có thấy đúng hay không? Vì cần phải thấy mới dám tin, nên ta luôn nghi ngờ, sợ hãi.</p><p style=\"\">Niềm tin đến từ những gì được nghe, được thấy, bị thuyết phục... chỉ là những niềm tin giả tạm, nó sẽ sụp đổ ngay khi những tác nhân bên ngoài thay đổi, hoặc ta nhận ra mình nhìn nhầm. Niềm tin thật sự phải xuất phát từ bên trong, nó là cái luôn đúng, là cái sâu thẳm nhất.</p><p style=\"\">Có những niềm tin xuất hiện một cách tự nhiên, vô thức. Từ nhỏ đến giờ, tôi vẫn luôn tin rằng mình sẽ sống tốt dù có bất cứ chuyện gì xảy ra với cuộc đời này hay với chính bản thân tôi. Niềm tin đó không có một cơ sở nào cả, nó chính là cơ sở cho mọi thứ.Có những niềm tin được hình thành qua nhận thức. Điều quan trọng là những nhận thức này không phải đến từ kiến thức bên ngoài mà từ sự hiểu biết về chính mình. Kiến thức, thông tin là để giúp ta tìm hiểu, nhận định những vấn đề liên quan, chúng có tác dụng bổ trợ cho những niềm tin hình thành từ nhận thức. Như đã nói trên, muốn tin tưởng người thì phải tin tưởng mình, muốn tin tưởng mình thì phải hiểu mình. Muốn hiểu mình thì phải quan sát những phản ứng, suy nghĩ của bản thân với những tác nhân đến từ môi trường, xã hội, phải có những phút giây tĩnh lặng để quan sát nội tâm, để trò chuyện với chính mình. Đó là con đường hình thành nên niềm tin nhận thức.</p><p style=\"\">Hi vọng cũng là một dạng niềm tin, nó là tin tưởng vào một điều có thể xảy đến trong tương lai. Mặt tốt của nó là khiến người ta can đảm tiếp tục sống, động viên, khích lệ người ta cố gắng ở hiện tại, bỏ qua quá khứ... Tuy nhiên, rất nhiều hi vọng cũng là nguồn gốc của thất vọng, khi người ta không đạt được đều mình mong muốn, hoặc đạt được nhưng nó không giống những gì họ tưởng tượng ban đầu... Hi vọng cũng là thứ rất nguy hiểm, ví dụ như khi những người nô lệ có hi vọng vào sự sống, họ sẽ không nổi dậy. Hi vọng có thể khiến người ta nhụt chí. Trong các truyện về chiến tranh Trung Quốc, có hình ảnh “đập nồi, dìm thuyền”: trước trận tử chiến không có nhiều hi vọng thắng, vị tướng quân sau khi điều binh lính sang sông đã ra lệnh đập nồi, dìm thuyền, tức là chặn hết đường lui, chỉ còn một đường chiến thắng là có thể sống. Đôi khi chặt đứt mọi hi vọng cũng là một dạng động lực vô cùng mạnh mẽ vậy.</p><p style=\"\">Thật ra, nếu đủ tin tưởng ở bản thân thì ta sẽ chẳng cần hi vọng. Những hi vọng có đến cũng chẳng thể động viên hay khiến ta lo lắng nhiều hơn, vì ta đủ tin tưởng rồi. Hi vọng cũng chỉ gây thất vọng mà thôi, tin vào chính mình mới có thể bình tĩnh, ung dung trước mọi sự.</p><figure><img class=\"fr-dii fr-draggable\" src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t1.0-9/13537540_1170470193011464_1782284802391019775_n.jpg?oh=c8cd0cf5bbfd587c22ffa4ec7659b3d5&oe=5839FAC7\" alt=\"\"></figure><p style=\"\">Niềm tin trong tâm linh, tôn giáo cũng vậy. Các vị giáo chủ là những bậc giác ngộ, họ hiểu về bản thân, về xã hội, về các quy luật của vũ trụ, họ biết cách làm con người trở nên an lạc, hạnh phúc, và họ truyền bá những tư tưởng của mình cho nhân loại. Tôi từng tự hỏi rằng, những vị giáo chủ nếu sinh ra ở thời đại ngày nay, liệu họ có gia nhập tôn giáo của chính mình không?</p><p style=\"\">Nhiều người gia nhập các tôn giáo vì muốn có nơi ký thác niềm tin của bản thân mình. Ngay cả các giáo hội cũng khuyên tín đồ điều đó. Với tôi, thái độ tốt nhất dành cho tôn giáo là nghiên cứu, học hỏi, nương nhờ. Tôi nghiên cứu giáo lý, học hỏi đạo lý và nương nhờ các phương pháp tu luyện (như thiền), đôi khi là đức tin của các giáo chủ để hoàn thiện đức tin của bản thân và tìm hiểu sâu hơn về chính mình. Tôi không ký thác niềm tin của bản thân cho một ai khác.</p><p style=\"\">Đừng hi vọng để rồi thất vọng. Trước tin mình rồi hãy tin người. Trao đi là chấp nhận mất đi. Muốn tin mình thì phải hiểu mình. Muốn hiểu mình thì phải bình tĩnh, kiên nhẫn, đừng tin vì thấy hay nghe, đừng trao niềm tin của mình lung tung để rồi chẳng biết tin vào đâu nữa.</p><p style=\"\">-&nbsp;<a data-hovercard=\"/ajax/hovercard/page.php?id=312597138851873\" href=\"https://www.facebook.com/NguyenHuynhNhatBao/\">Nhất Bảo</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-16T01:57:15.894Z","creator_id":2769,"down_point":0,"tags":[],"title":"Đôi dòng về niềm tin","up_point":43}