{"_id":5709,"body":"<p style=\"text-align: justify;\"><strong>N</strong>goảnh đi ngoảnh lại mình thấy mình không phải là cô gái đầy cá tính. Nếu định nghĩa cá tính là nét riêng của từng người, nét khác biệt của họ khi so sánh người này với xã hội đông đúc ngoài kia thì ai trên quả cầu khổng lồ này chả có cá tính riêng của mình. Nếu định nghĩa như vậy thì một thằng ăn mày cũng có cá tính của riêng nó: \"Tên trộm cá tính\" chẳng hạn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><img src=\"https://1.bp.blogspot.com/-W5BeqcR7hd4/WDunVrAyLcI/AAAAAAAAB6w/WnZ2uAwAQ00DxHiK1ogDWgEA07_E8Q8VgCLcB/s1600/trang%2Bps%2Bblog.png\" class=\"fr-dii fr-draggable\" style=\"width:596px; height:511.852px;\"></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Bởi thế nên, ta nói về một cô gái có nét cá tính là khi nhìn cô ấy có nhiều điểm hay ho, khác biệt, không bánh bèo như bao phụ nữ đã từng, vẫn đang và sẽ như vậy. Cô ấy đội lên đầu một mái tóc màu đỏ nhưng trong não là một kho tàng truyện trinh thám hay ho. Cô ấy ăn mặc hơi quái dị nhưng nói chuyện vô cùng có não. Cô ấy có những sở thích không giống ai như sưu tập những âm thanh qua bộ ghi âm cũ kĩ của mình và tạo thành một bản nhạc mua vui cho người khác. Cô ấy có cách viết đầy sáng tạo với hàng loạt độc giả phải ngã sụp dưới chân. Một cách định nghĩa đầy hài hước và theo cách hiểu của riêng mình: một cô gái cá tính sẽ không quan trọng lời đàm tiếu xung quanh.</p><p style=\"text-align: justify;\"><br>Hôm nay ra đường, bạn tự hỏi nếu khoác bộ quần áo này có được bạn bè khen ngợi hay không, đeo đôi giày này có hợp mốt hay vài ba thắc mắc khác nữa. Trong khi đó, cô gái cá tính của chúng ta chẳng màng đến chuyện thiên hạ sẽ bàn tán gì về gu ăn mặc của họ, làm chủ sân khấu và coi khán giả dưới kia là những bức tượng bằng đồng. Người ta có vẻ đánh giá cá tính của một cô gái qua trang phục của họ nhiều mà quên bàn về chất xám của họ.</p><p style=\"text-align: justify;\"><br>Bạn ăn mặc chất nhỉ nhưng nói về sách, âm nhạc, nghệ thuật nói chung thì im re. Vì bạn chỉ biết có mỗi quét sơn thôi mà không lo đến việc trau chuốt gỗ. Thế hóa ra cô như cuốn sách chỉ có cái bìa đẹp, còn nội dung nhạt toẹt đến nỗi kén người mua.</p><p style=\"text-align: justify;\"><br>Mình phỏng vấn nhiều người, tiếp xúc kha khá nhân vật cũng thấy nét cá tính nó nằm riêng ở một số mảng nhỏ: ăn mặc, tính cách, sở thích, tác phong làm việc,... Hôm nay đọc blog của một copywriter trẻ tuổi, chị viết nỗi buồn mà đọc xong không bị sầu lây. Tự dưng mỉm cười mãn nguyện, tự nhủ lòng đời còn đẹp chán. Thế nên, người ta viết về nỗi buồn đâu cần giọng văn rệu rã, đơn chiếc như lá liễu cành tơ. Mình chỉ cần viết nó với một phong thái tích cực, độc giả đọc cũng thích mà mình cũng trút đi được nỗi buồn. Cá tính của một cô gái nào đó là cô ấy chỉ thích khóc dưới mưa, chẳng ai cầm sờ được giọt nước mắt của họ vì khi tạnh mưa, nước mắt cũng đã ngớt từ lâu lắm rồi.</p><p style=\"text-align: justify;\"><br>Bạn nói gì về một cô gái cá tính? Sau hai từ <em>cá tính</em> đấy thì hóa ra đó cũng chỉ là một cô gái thôi, không hơn không kém. Nói chuyện với họ thiệt là vui nếu bạn là một người thích tìm hiểu cái mới, kiên nhẫn với những người có thể luyên thuyên cho bạn nghe về văn học Anh, về một thứ nhạc cổ điển mà bạn chưa nghe bao giờ chẳng hạn, hoặc những bộ phim mà bạn chưa từng kiên nhẫn đặt mông xuống ghế ngồi xem. Hãy thử cái mới mà cô ấy chia sẻ với bạn, biết đâu những góc tâm hồn lâu nay chưa được chạm đến sẽ có dịp được thông tắc.</p><p style=\"text-align: justify;\"><br>Có những cái cá tính mang tính tranh cãi. Bạn đi \"tha thu\" một bức trất'ss sau gáy và ở bàn tay với mong muốn trở thành một cô nàng cá tính? Bạn nhuộm một mái tóc bạch kim, xanh rờn, ngắn ngang vai, quần túi, áo đàn ông, khuyên tai ngang cổ màu đen lẫn đỏ với mong muốn mình trở thành một cô nàng cá tính? Thật ra cái cá tính nó bắt nguồn tự nhiên, cả trong lẫn ngoài hòa phối với nhau thành một bức tranh có hồn chứ không phải nửa vời như vậy. Nếu ngoài vỏ Pepsi và phía trong vị Coca thì hóa ra nó quá lố chứ chẳng có tác dụng gì. Một cô gái hãy sống đúng với bản chất của mình, trong ngoài ăn ý với nhau thì bạn đã tìm được cá tính của chính bạn. Cá tính hóa ra chẳng có gì to tát cả: Sống là chính mình, yêu cái mình yêu, mặc cái mình thích và sống với cái mình theo đuổi. A di đà phật thì mong bạn thoát kiếp FA :></p><p style=\"text-align: justify;\"><br>Để cá tính không nhất thiết phải là một bad girl, hút thuốc, dùng rượu cồn và vào quán bar mà trong lòng thì không cho phép mình thử dù chỉ một lần những thứ đó. Giới hạn bạn cho phép mình đi đến đâu thì hẵng đến đó, có những thứ nên thử nhưng cũng có những thứ mình không nhất thiết phải sờ tay vào để cảm nhận thế giới muôn hình vạn trạng và đo lường giới hạn của bản thân đi đến đâu. Còn đối với cây bút như mình, mình xin được dùng rượu một lần để biết cảm giác say xỉn của một nhân vật trong bộ truyện mình sắp sáng tác hay đi tìm hiểu về les trong thế giới đa chiều này. Cá tính là một thứ gì đó rất trừu tượng, hãy tự định nghĩa nó cho mình!</p><p style=\"text-align: justify;\"><br>Mình sống chưa sâu nên chớ đừng viết vội...</p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/11/ta-noi-gi-ve-con-gai-ca-tinh.html\" target=\"_blank\" class=\"fr-green\">BlogTrangPs</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-28T16:53:08.018Z","creator_id":2517,"down_point":0,"tags":null,"title":"Ta nói gì về con gái cá tính?","up_point":41}