{"_id":4794,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/456192408ea111e693dacbe1faa007c3.jpg\"></p><p>Người Việt có truyền thống cổ xưa nhất là thích xăm mình đến tận cuối tk XIII. Một số ý kiến cho rằng chính vì điều này mà nước ta từ thời cổ đại đã có cái tên Văn Lang, văn là hoa văn, lang - vằn vện ở trên người.<br>Thực ra lúc đầu hình xăm không chỉ để cho đẹp. Hồi ấy nước ta còn nhiều sông ngòi chằng chịt và đầm lầy, các loài bò sát như trăn, rắn hay cá sấu (thường được gọi là thuồng luồng). Trong sách Lĩnh Nam chích quái có viết:</p><blockquote><p>Bấy giờ, dân trên núi xuống nước đánh bắt cá thường bị thuồng luồng gây thương tổn, bèn cùng nhau tâu việc ấy với Vua. Vua nói: “Các giống ở trên núi khác với các loài ở dưới nước. Các loài ở dưới nước chỉ ưa những gì giống với mình và ghét những gì khác mình, vì vậy, ta mới bị gây hại”.<br>Thế rồi, nhà vua bèn ra lệnh cho ai nấy cũng phải lấy màu xăm hình thủy quái vào người. Từ đó, không bị thuồng luồng gây thương tích nữa. Tục vẽ mình của dân Bách Việt bắt đầu có kể từ đấy.</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52fb2b508ea111e693dacbe1faa007c3.jpg\" style=\"width: 355px; height: 355px;\"></p><p>Từ thời Lý - Trần trở đi, đặc biệt là vào thời nhà Trần, từ vua quan cho chí thần dân ai cũng thích xăm hình vào người và đối với những người trong hoàng tộc, phục dịch trong triều đình buộc phải xăm hình lên thân thể, coi đó như là một luật lệ phải thi hành. Đến đời vua Trần Anh Tông (1293 - 1314) đã phản đối việc này, vì <strong>nhà vua rất sợ thợ châm kim vào da thịt mình</strong>, mặc dù Thượng hoàng Trần Nhân Tông đã chuẩn bị để xăm cho Anh Tông. Chính vì thế, sau này, ai thích thì xăm chứ không là quy định nữa.</p><p>Theo sử liệu, để tỏ rõ ý chí quyết tiêu diệt giặc ngoại xâm, bảo vệ giang sơn xã tắc, năm 1285, quan quân nhà Trần tất thảy đều xăm lên cánh tay hai chữ <strong>“Sát Thát”</strong> (giết quân Thát Đát, tức quân Mông Cổ). Sách Đại Việt sử ký toàn thư chép: “Ngày 12, quân giặc đánh Gia Lâm, Vũ Ninh, Đông Ngàn, bắt được nhiều quân ta, thấy người nào cũng thích hai chữ “Sát Thát”” bằng mực vào cánh tay, tức lắm, giết hết”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da1de5508ea111e693dacbe1faa007c3.jpg\" style=\"width: 259px; height: 434.603px;\"></p><p><br>Không dừng ở đó, dưới vương triều Trần, những thành viên thuộc đội quân <strong>Thánh Dực</strong> bảo vệ xa giá thì xăm lên trán ba chữ Thiên Tử Quân (Quân đội Thiên Tử); hay dân chúng thì thường xăm lên bụng những chữ “<em>Nghĩa dĩ quyên khu</em>”, “<em>hình vu báo quốc</em>” thể hiện tinh thần thượng võ, vì việc nghĩa liều thân, báo đền ơn nước.Như vậy, tục xăm mình của người Việt cổ không chỉ thể hiện sự hòa hợp với thiên nhiên, mà còn mang ý nghĩa quyết tâm chống địch; thậm chí là hình thức làm đẹp của người đương thời.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-10T04:28:16.866Z","creator_id":2587,"down_point":1,"tags":[],"title":"Người Việt cổ- Ai cũng có tí mực (tattoo)","up_point":46}