{"_id":5669,"body":"<p><em>Hôm nay, thế giới chứng kiến sự ra đi của Fidel Castro, một nhà lãnh đạo mình vô cùng ngưỡng mộ về tài năng, sự bền bỉ và khả năng truyền cảm hứng. Có quá nhiều điều để nói về người đàn ông sống gần trọn 1 thế kỷ này, thực sự rất nhiều. Trong phạm vi bài viết này, mình chỉ tổng hợp những điều bản thân cho rằng thú vị nhất. Hy vọng mọi người sẽ yêu thích và ủng hộ.</em></p><p><br></p><p>EDIT: Trước khi bắt đầu, mình sẽ nói một chút về những điều Fidel đã làm được cho Cuba từ góc nhìn và tìm hiểu của bản thân (cảm ơn các bạn đã comment hỏi)</p><p>\"Cuba là đất nước Mỹ Latinh duy nhất không chịu sự ảnh hưởng của Mỹ, thậm chí đã từng là một mối đe dọa với cường quốc này.&nbsp;</p><p>Trong vụ xâm lược giật dây bởi Mỹ ở Bay of Pigs, Fidel Castro thậm chí đã tự mình chỉ huy & ra trận, giành chiến thắng trong vòng... 3 ngày. Sau đó là vụ Cuban Missible Crisis trong thời kỳ Chiến Tranh Lạnh khi Cuba, với lý do phòng vệ khỏi sự can thiệp của Mỹ, đã kí kết với Liên Bang Xô Viết thỏa thuận đặt tên lửa hạt nhân ở đất nước này. Lần đó Mỹ sợ phát khiếp, phải thống nhất với Xô Viết để gỡ bỏ vũ khí ở Cuba (và Mỹ cũng làm điều tương tự ở Italia & Thổ Nhĩ Kỳ) đồng thời không bao giờ được xâm lược Cuba nữa.</p><p>Cuba sau này chịu cấm vận & trừng phạt kinh tế rất nặng từ Mỹ và hiển nhiên sau sự sụp đổ của Liên Bang Xô Viết thì gặp rất nhiều khó khăn... Thế nhưng, Fidel vẫn bằng một cách nào đó khiến cho đời sống người Cuba khá ổn: tuy không giàu nhưng họ được miễn phí giáo dục & y tế, có những khách du lịch thậm chí đã nói đây là nơi duy nhất ngoài Mỹ họ thấy có những người ăn mày béo tốt và có vẻ như không bao giờ thiếu ăn. Có thể coi Cuba là cường quốc về Y tế nữa, là đất nước đầu tiên ngăn ngừa đc lây truyền HIV từ mẹ sang con và luôn luôn rất nổi tiếng trên thế giới về Y khoa. Thống kê cho thấy có nhiều hơn 20,000 sinh viên đến học thành bác sĩ tại trường ĐH Y khoa Havana trong khi Cuba cũng đã cử tới 124,000 cán bộ y tế tới giúp đỡ 154 đất nước, một con số vô cùng đáng nể.</p><p>Ngoài những đóng góp trong nước này, Fidel còn nắm vai trò khá quan trọng trong cổ vũ và hỗ trợ phong trào giải phóng dân tộc ở rất nhiều nước Mỹ Latinh và Châu Phi. Ông còn hỗ trợ xóa bỏ nạn phân biệt chủng tộc Apartheid nữa :D đối với mình thì đây là một nhà lãnh đạo rất bền bỉ, cứng rắn và có tài\"</p><p><img class=\"fr-dib\" src=\"http://henrymakow.com/upload_images/1974_fidel_castro_ap_629.jpg\"></p><p><br></p><p>Fidel Castro đứng thứ ba trong danh sách những nhà lãnh đạo nắm quyền lâu nhất, chỉ sau Nữ hoàng Anh và Vua Thái Lan. Bất chấp mọi nỗ lực ám sát từ CIA, bất chấp hơn 4 thập kỷ chịu cấm vận nặng nề về kinh tế, đặc biệt dưới thời Geogre W.Bush, <strong>lãnh đạo Cuba nắm quyền lâu hơn 9 đời Tổng thống Mỹ, từ Eisenhower tới Bill Clinton</strong>. Ông chỉ buộc phải chuyển giao quyền lực cho em trai mình vì bệnh tật vào tháng 7 năm 2006.&nbsp;</p><p><img class=\"fr-dib\" src=\"http://www.theblaze.com/wp-content/uploads/2012/01/Fidel-Castro.jpg\"></p><p><br></p><p>Nhà lãnh đạo Cuba đồng thời nắm giữ kỉ lục thế giới với <strong>bài phát biểu dài nhất</strong> trước Liên Hiệp Quốc: <strong>4 tiếng 29 phút</strong>, vào ngày 29/9/1960. Con số này chưa là gì nếu so sánh với bài phát biểu dài nhất được ghi nhận của ông tại Hội nghị Đảng Cộng Sản Cuba lần 3, với tổng thời gian <strong>7 tiếng 10 phút.</strong></p><p><img class=\"fr-dib\" src=\"http://a57.foxnews.com/images.foxnews.com/content/fox-news/world/2016/11/26/former-cuban-leader-fidel-castro-dies-at-age-90/_jcr_content/par/featured-media/media-0.img.jpg/876/493/1480140035944.jpg?ve=1&tl=1\"></p><p><br></p><p>Fidel Castro được cho rằng đã thoát <strong>634 nỗ lực ám sát</strong>, hầu hết được lên kế hoạch thực hiện bởi CIA. Các hình thức ám sát rất đa dạng, bao gồm từ thuốc độc, xì gà tẩm độc, nhồi thuốc nổ, đồ lặn tẩm độc, thuốc nổ được nhồi trong vỏ sò (CIA biết Fidel Castro là một người rất thích lặn) cho tới bột gây... rụng râu để làm giảm tầm ảnh hưởng của ông. Có thể nói cả ngày về các hình thức ám sát Fidel Castro mà vẫn không hết và không khỏi bất ngờ. CIA thậm chí đã từng tiếp cận và trả tiền cho các sát thủ trong thế giới ngầm để thanh toán Fidel nhưng vẫn bất thành. \"Mỹ nhân kế\" cũng được sử dụng khi một người tình cũ của Castro được CIA tuyển dụng để đầu độc nhà lãnh đạo này. Kế hoạch bất thành khi viên thuốc độc được giấu trong lọ kem dưỡng da bị tan chảy, khiến ý tưởng bôi kem vào miệng lãnh đạo Cuba để giết ông trở nên khá ngu ngốc :3 Một điểm thú vị là Castro biết nỗ lực ám sát này và thậm chí đã tự đưa súng của mình cho nhân tình, trước khi cô thừa nhận: \"Em không thể làm như vậy được\" (rất ngôn tình nhưng cũng phần nào thể hiện mức độ ảnh hưởng của ông)</p><p><img class=\"fr-dib\" src=\"http://i2.cdn.cnn.com/cnnnext/dam/assets/150304151657-01-fidel-castro-0304-restricted-super-169.jpg\"></p><p style=\"text-align: center;\"><em>Soái ca có thật :3</em></p><p>Fidel Castro bỏ hút xì gà vào năm 1985. Nói về tác hại của thuốc lá, ông cho rằng:&nbsp;</p><blockquote><p>Điều tốt nhất bạn có thể làm với một hộp xì gà là đưa nó cho kẻ thù</p></blockquote><p>Fidel Castro có ít nhất <strong>8 người con</strong>. Con cả Fidel Castro Diaz-Balart, rất giống ông và được coi như \"Fidel con\", là một nhà khoa học hạt nhân được đào tạo dưới thời Soviet. Con gái Alina Fernandez là kết quả của cuộc tình với một cô gái thuộc tấng lớp thượng lưu Havana khi ông hoạt động ngầm vào những năm 50. Alina đóng giả khách du lịch để trốn khỏi Cuba vào năm 1993 và chỉ trích ông rất nhiều trong chương trình radio của cô tại Miami. Castro còn có 5 người con trai với vợ thứ 2 của mình, bà Dalia Soto. Điểm đặc biệt nhất là tên của họ đều xuất phát bằng chữ A. Antonio người con út, hiện đang là bác sĩ cho đội tuyển bóng chày quốc gia Cuba.</p><p>Fidel Castro một lần nữa được ghi danh trong sách Kỷ lục Guiness bằng việc nắm giữ chú bò với sản lượng sữa lớn nhất thế giới, đã từng được sử dụng như một phương tiện chính trị để ủng hộ chính sách hợp tác xã nông nghiệp trong những năm 80. Chú bò Ubre Blanca này có khả năng sản xuất tới... 110l sữa/ngày</p><p>_______</p><p><br></p><p>Viết về Fidel và những điều thú vị trong cuộc đời nhà lãnh đạo này càng khiến mình ngưỡng mộ ông hơn... 634 nỗ lực ám sát không ngăn được ông, nhưng thời gian và tuổi tác thì chẳng trừ một ai cả... Vòng sinh tử luân hồi, nhưng chẳng biết bao giờ lịch sử mới lại chứng kiến một con người như thế... Let's wait and see :)</p><p>Mình xin kết thúc bài viết với một clip diễn thuyết ngắn của Fidel Castro (chỉ hơn 1' thôi) nhưng vẫn thể hiện được tất cả những gì tinh túy nhất của ông. Chúc mọi người một cuối tuần hạnh phúc</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/hiSfK5QrlMo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Vĩnh biệt Fidel Castro, nhân vật vô cùng hiếm có của Cuba!</em></p><p><br></p><p>Nguồn:</p><p><a href=\"http://www.independent.co.uk/news/world/americas/weird-and-wonderful-the-facts-about-fidel-castro-784139.html\" target=\"_blank\">Independent</a></p><p><a href=\"https://www.theguardian.com/world/2006/aug/03/cuba.duncancampbell2\" target=\"_blank\">The Guardian</a></p><p><a href=\"http://www.ratb.org.uk/news/cuba/321-why-is-cubas-healthcare-system-the-best-model\" target=\"_blank\">Ratb</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-26T07:18:28.747Z","creator_id":8,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"}],"title":"Fidel Castro - Vĩnh biệt một nhà lãnh đạo hiếm có trong lịch sử","up_point":49}