{"_id":3678,"body":"<div><p>Hồi nhỏ, ba tôi quan niệm không bao giờ cho đi học thêm. Cho nên, lúc vào lớp 6, khi tôi vào học ở một lớp chọn, mọi thứ đều rất khó khăn với tôi, nhất là môn toán. Trong khi các bạn trên lớp đều học thêm rất nhiều, giải toán nhanh như chớp, có những con tính tôi không hiểu sao họ có thể gộp đầu, gộp đuôi lại để tính nhanh hơn. Còn tôi, mọi thứ đều phải tự bơi lội, tự mua sách về đọc thêm, tự mò làm thêm. Điểm số của tôi khá bình thường so với những bạn cùng tuổi thời đó. Khi tôi hỏi sao không cho tôi đi học thêm để điểm cao, ba tôi bảo đó là cách nhanh nhất để tước đi trí sáng tạo của trẻ con và nó làm hại tôi hơn là cái lợi trước mắt.</p><p><br /></p><p>Phép nhân sẽ không tồn tại khi chưa có phép cộng. Bạn mến có thể dùng phép cộng thay cho phép nhân nếu như bạn quên mất cái bảng cửu chương. Giống như tích phân, bạn không cần học thuộc công thức của chúng nếu bạn hiểu tích phân chỉ đơn giản là tổng diện tích của các hình thang nhỏ mà thôi. Điều quan trọng nhất, bạn có thực sự hiểu kiến thức cơ bản.</p><p><br /></p><p><img src=\"http://67.media.tumblr.com/0f8d8faa92131d4cf34b0ad315227a2c/tumblr_my1dkvEsnp1s6thqfo1_1280.jpg\" /></p><p><br /></p><p><br /></p><p><br /></p><p>Một lần trong buổi tán gẫu với một giáo sư, chúng tôi trò chuyện về thầy cô giáo ngày xưa. Ông bảo có một cô giáo dạy lớp 3 của ông mà ông nhớ mãi đến tận giờ khi gần 60, bởi cô ấy là cô giáo tồi nhất của ông. Trong một lần gặp một bài toán hay và ông rất hứng khởi làm cả tối để sáng hôm sau mang đến hỏi cô giáo mình làm thế này đúng hay sai. Nhưng cô giáo của ông chỉ bảo, hãy đợi đến khi cô ấy dạy tới phần này. Ông rất thất vọng với cách giải quyết vấn đề của cô. Điều quan trọng với một học sinh, theo ông, đó là cách chúng tư duy khi gặp một vấn đề, chứ không nằm ở việc chúng được dạy những công cụ mạnh để mang ra giải quyết. Con người khác với robot ở chỗ đó. Mọi robot đều được lập trình sẵn mọi khả năng, để khi gặp vấn đề, chúng mang ra đối phó. Nhưng nếu vấn đề không nằm trong những likelihoods đã lập trình sẵn, robot sẽ ngưng làm việc ngay lập tức.</p><p><br /></p><p>Về sau, ông giáo sư có làm 1 bài trắc nghiệm về tính diện tích của một hình không gian rất phức tạp, nhưng ông chia chúng thành những hình tam giác, hình thang, hình bình hành khác nhau và đều cho biết diện tích của những hình đó. Ông đưa bài toán cho 2 học sinh, lớp 1 và lớp 10. Kết quả rất bất ngờ, học sinh lớp 1 lại tính được, còn học sinh lớp 10 thì vứt bài ở đấy. Khi ông hỏi từng người, ở cô bé lớp 1, mặc dù kết quả bị sai nhưng cách làm của cô bé là cộng dần dần từng hình một vào nhau để ra kết quả hình không gian cuối cùng. Còn ở cậu bé lớp 10, cậu trả lời là không biết có công thức nào để tính cho tổng diện tích đó không, và ngồi 15 phút chỉ để lục lại trong trí nhớ về sự tồn tại của công thức đó. </p><p><br /></p><p>Phép nhân sẽ không tồn tại khi chưa có phép cộng. Bạn mến có thể dùng phép cộng thay cho phép nhân nếu như bạn quên mất cái bảng cửu chương. Giống như tích phân, bạn không cần học thuộc công thức của chúng nếu bạn hiểu tích phân chỉ đơn giản là tổng diện tích của các hình thang nhỏ mà thôi. Điều quan trọng nhất, bạn có thực sự hiểu kiến thức cơ bản.</p><p><br /></p><p><img src=\"https://s-media-cache-ak0.pinimg.com/736x/39/a9/d9/39a9d9a09356c59039b6e4e3b15d7b54.jpg\" /></p><p><br /></p><p>Tôi sợ những ba mẹ luôn ép con phải làm những thứ mà bản thân họ không làm được. Tôi sợ những ba mẹ luôn mong con thực hiện ước mơ mà họ không thể làm được trước đây. Tôi sợ những ba mẹ luôn thích nghĩ hộ, làm hộ cho con cái. Con người sinh ra, hạnh phúc nhất là được làm điều mình muốn. Vậy,khi bắt con làm theo ý mình, ba mẹ có phải là người luôn mong con được hạnh phúc nhất?</p><p><br /></p><p>Gần đây ngẫu nhiên tôi gặp trên mạng rất nhiều bài tập về ...giai thừa cho các em học sinh lớp 3, lớp 4 ở VN làm tôi giật mình. Tôi biết chắc chắn các em sẽ làm được, bởi việc ép buộc ngồi học từ sáng tới tối mịt đã giúp rất nhiều học sinh VN vào được các trường chuyên, lớp chọn nhờ việc tối ngày làm đi làm lại các bài toán khó. Điều này đúng với cả người Trung Quốc. Nhưng, dù người TQ có điểm cao GRE và TOEFL nhất trong các dân tộc sang Mỹ học Graduate, thì khi qua giai đoạn học courses - nơi điểm số 100% luôn thuộc về người TQ, bước tới giai đoạn làm research thì chỉ sinh viên Mỹ mới là những người nghĩ ra nhiều thứ mới. Tiêu chuẩn một PhD nằm ở những publications. Sự sáng tạo không thể phát triển ở những con người luôn chỉ bó hẹp trong những không gian kiến thức mà họ suốt ngày ngồi học thuộc và làm đi làm lại cho bộ não khỏi quên. Điều này cũng lý giải vì sao mà nước Mỹ luôn có những Facebook, Google, Apple ... từ những người chưa cần học hết đại học hoặc bỏ ngang PhD giữa chừng.</p><p><br /></p><p><img src=\"http://s7.favim.com/610/150301/adventure-highway-hipster-indie-Favim.com-2521527.jpg\" /></p><p><br /></p><p>Sức sáng tạo luôn tồn tại trong con người từ khi sinh ra. Nó tồn tại hay mất dần do những người xung quanh ảnh hưởng. Khi một em bé mới nhận thức cuộc sống, bé đặt ra nhiều câu hỏi và cũng trả lời nhiều câu đôi khi làm người lớn giật mình. Tôi thích cách các cô giáo dạy trẻ con mẫu giáo ở Mỹ hay làm mỗi khi các em bé chỉ vào một thứ và hỏi đó là cái gì, câu đầu tiên họ hay nói là \"Vậy bé nghĩ nó giống cái gì bé từng gặp hay từng nằm mơ ?\" Câu hỏi rất đơn giản nhưng chúng giúp trẻ em tư duy rất tốt. Có lần tôi chứng kiến, một em bé chỉ vào một cái vòng và cô giáo của em đã không nói nó là hình tròn, mà hỏi bé lại bé nghĩ nó là cái gì. Em bé rất hào hứng trả lời lại \"Nó giống cái hồ trước nhà của bé, giống mặt trăng trên trời, giống biển Stop trên đường\" và điều bất ngờ, em bé lấy một cái dây và quấn 2 đầu lại với nhau, lấy các ngón tay bé xíu dang sợi dây dần dần thành hình tròn. Một em bé hơn 4 tuổi làm được nhiều điều hơn là chỉ nhập tâm vào đầu một cái định nghĩa khô cứng về hình tròn mà em chưa thể hiểu ở tuổi đó.</p><p><br /></p><p>Cuộc sống không chỉ gói trong các trang giấy, cũng như cuộc đời bạn chẳng thể chỉ loanh quanh trong lớp học. Tốt nghiệp đại học hay PhD chỉ là sự khởi đầu của một chặng đường khác, mà trong đó bạn phải chuẩn bị đương đầu với nhiều khó khăn bỗng dưng xuất hiện giống như những viên mưa đá đột ngột rơi xuống đường vào những ngày giông bão. Bạn mến cần sự sáng tạo không chỉ trong học tập, mà sự sáng tạo giúp bạn đối đầu với mọi khó khăn. Sức sáng tạo luôn giúp bạn chịu tự mở ra một quyển sách để đọc, tự bước chân đi tìm người khác để học hỏi, và tự tin vào những điều mình đang lựa chọn. Để những lúc bạn ra trường thất nghiệp với ngành bạn học, những lúc bạn đi làm mà không thấy lối thoát, những lúc bạn đang chán chường với xã hội xung quanh, bạn mến sẽ không phải ngồi than vãn mà luôn biết mình phải làm gì để bản thân thoát ra được vũng lầy mình đang đứng.</p><p><br /></p><p>Đặt câu hỏi cho chính mình là sự khởi đầu cho việc đi tìm câu trả lời. Nơi nào có câu hỏi, nơi đó câu trả lời đang ở rất gần bạn.</p><p><br /></p><p>-Pedia-</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-24T12:27:50.831Z","creator_id":564,"down_point":0,"tags":[],"title":"Vì sao 5+5+5 khác 5x3","up_point":43}