{"_id":12126,"title":"Trầm tư mặc tưởng và việc “phá bức tường thứ tư”","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c344d1201dea11e885cd218a9d82bf68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn gốc của khái niệm “bức tường thứ tư” xuất phát từ loại hình kịch sân khấu, với ba bức tường bao quanh sân khấu diễn chính, và hướng còn lại là nơi khán giả ngồi chiêm ngưỡng. Lẽ dĩ nhiên, không có bức tường có thật nào ngăn cách giữa khán giả và sân khấu cả. Mà bức tường thứ tư được nói đến ở đây ám chỉ một bức tường vô hình ngăn cách giữa tác phẩm trên sân khấu và khán giả của nó, và tất cả những nhân vật, những tình tiết, những câu thoại của vở kịch sẽ không bao giờ biết đến hay thừa nhận sự có mặt của khán giả. Khi một diễn viên trên sân khấu có hành động cũng như lời thoại mang tính tương tác với khán giả, đó là họ đang phá bức tường thứ tư.</div><div>Tương tự, khi một bức tranh chỉ trở nên hoàn thành khi nó được nằm trên đúng cái giá đỡ được dành riêng cho nó, đó là nó đang phá bức tường thứ tư.</div><div>Hay như khi một cuốn tiểu thuyết yêu cầu người đọc phải đi tham khảo từ các nguồn nằm ngoài nội dung của nó để biết một tầng nghĩa sâu hơn của nó, đó là nó đang phá bức tường thứ tư.</div><div>Và, khi một tựa game yêu cầu bạn thực hiện một hành động tương tác nằm ngoài hệ thống khép kín của chính mình, hay thậm chí là nằm ngoài cả hệ thống phần cứng được sử dụng để chạy nó, đó là nó đang phá bức tường thứ tư.</div><div>Nhiều người coi hành vi này là phá hỏng nghệ thuật, và thề rằng sẽ không bao giờ phá bỏ bức tường thứ tư này. Nhưng sự thực là nếu được áp dụng khéo léo, hành vi “phá bức tường thứ tư” này sẽ đem lại hiệu quả cao đối với <em>immersion</em> (tạm dịch là trạng thái trầm tư mặc tưởng) trong trải nghiệm của người thưởng thức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcd528b01dea11e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">If on a Winter's Night a Traveler (Italo Calvino)</figcaption></figure></div><div>Ví dụ như trong cuốn <strong>Nếu Một Đêm Đông có Người Lữ khách</strong> của <em>Italo Calvino</em>. Trong các trường đoạn kể chuyện, <em>Calvino</em> không sử dụng ngôi kể thứ nhất (Tôi), cũng không sử dụng ngôi kể thư ba (Nhân vật), mà là ngôi kể thứ hai (Bạn), chính là người đang đọc cuốn sách. Đan xen giữa các trường đoạn kể chuyện, <em>Calvino</em> đưa bạn đi qua cái trải nghiệm đọc của chính cái trường đoạn kể chuyện trước đó, qua hành động và suy nghĩ của một nhân cách (persona) giả tưởng của chính bạn. Nói một cách khác, nếu coi những phân đoạn đan xen giữa các trường đoạn kể chuyện kia là một câu chuyện của chính bản thân nó, thì nhân vật chính trong đó chính là bạn, và đồng thời cũng chính là người đang đọc sách cùng với bạn, và bản thân họ cũng không biết gì về những cuốn sách đó hơn bạn cả. Vậy thì, nếu ta nói rằng <strong>Nếu Một Đêm Đông có Người Lữ khách</strong> của <em>Calvino</em> là fiction, thì đúng, bởi vì trong đó có một (vài) câu chuyện với những tình tiết không có thật đang diễn ra. Thế nhưng đồng thời trên một phương diện tổng quát hơn, ta có thể thấy <strong>Nếu Một Đêm Đông có Người Lữ khách&nbsp;</strong>thực ra chỉ mượn những câu chuyện đó để giúp người đọc nhìn thấy được rõ ràng hơn chính cái trải nghiệm đọc sách cũng như mối quan hệ giữa tác giả, tác phẩm và độc giả là như thế nào. Vậy ta nói rằng cuốn sách này là non-fiction, xem chừng cũng không sai. Dù thế nào đi chăng nữa, sách của <em>Calvino</em> bao giờ cũng thú vị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e2cfeb01deb11e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">William Castle xuất hiện trong tác phẩm \"Mr.Sardonicus\" của mình</figcaption></figure></div><div>Các nhà làm phim hậu hiện đại từ khoảng những năm 50-60 trở đi, điển hình là đạo diễn <em>William Castle</em>, cũng đã thử nghiệm rất nhiều các loại cách tiếp cận khác nhau để phá vỡ bức tường thứ tư này, nhằm mục đích tạo cho người xem cảm giác rằng họ đang gây ảnh hưởng lên tác phẩm, hay là để tạo ra một trải nghiệm tả thực nhất có thể. Từ những chiếc ghế rung sốc điện, các loại máy tạo mùi trong rạp, cho đến các bộ điều khiển nút bấm để khán giả trong rạp bình chọn xem diễn biến tiếp theo của câu chuyện sẽ đi đến đâu (mặc dù đa số các tác phẩm điện ảnh tương tác thời điểm đó loanh quanh rồi cũng vẫn chỉ có một cái kết, và tất cả những lựa chọn của khán giả rốt cuộc vẫn không có ảnh hưởng gì cả.) Dù rằng đã và đang có rất nhiều chỉ trích đối với cách xây dựng immersion này, trong số đó có cả của tôi, nhưng không thể phủ nhận rằng đó là nền móng của đại đa số các loại hình kể chuyện trong game hiện đại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3645bc201deb11e896ef0f431634e9c7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Metal Gear Solid phá bức tường thứ tư bằng việc cung cấp tần số codec của Meryl thông qua mặt sau vỏ đĩa CD của game</figcaption></figure></div><div><strong>Metal Gear Solid</strong> của <em>Hideo Kojima</em> cũng sử dụng một vài thủ thuật phá bức tường thứ tư tương tự như vậy. Như ở đoạn Solid Snake trò chuyện với ngài Chủ tịch ArmsTech Kenneth Baker, ông ta có nói rằng tần số codec của Meryl, người mà Snake cần gặp, có được ghi lại trên mặt sau của vỏ đĩa CD. Và cái vỏ đĩa CD mà ông ta nói đến ở đây chính là cái vỏ đĩa CD của tựa game này. Hay là trong trận chiến với Decoy Octopus, hắn có khoe khoang rằng hắn có thể đọc trí não của Snake, hay là của chính người chơi vậy. Nhưng sự thực là hắn chỉ đọc qua danh sách những tựa game có save file đã được lưu lại trong thẻ nhớ của bạn để đưa ra lời nhận xét mà thôi. Tất nhiên, khi đã biết được mánh khóe này, bạn sẽ cảm thấy nó thật ngu xuẩn. Nhưng sự thực là trò ảo thuật nào đã lộ tẩy rồi mà chẳng ngu xuẩn.</div><div>Bản thân tôi trong thiết kế game cũng đã thử qua một vài chiêu trò tương tự. Ví dụ như yêu cầu người chơi phải áp ngón tay lên màn hình điện thoại để “hệ thống” game “quét” vân tay của họ, nhưng sự thực là cái kết quả trả về cho họ thấy đâu phải là vân tay của họ, vì màn hình thì quét sao được vân tay. Hay là yêu cầu người chơi phải đi tìm và cắm một thiết bị USB thực sự vào PC để nhân vật trong game có thể copy dữ liệu cần thiết để qua đó diễn biến cốt truyện có thể được tiếp tục. Nhưng sự thực trong game thì nó chỉ đơn giản là một dòng code kiểm tra xem người chơi có vừa cắm thêm bất kỳ một thiết bị nào vào PC thông qua cổng USB hay không, chứ tất nhiên không có dữ liệu nào được chuyển qua USB của người chơi cả (đơn giản vì không thể).</div><div>Tất nhiên, những thứ chiêu trò đó thì không có gì ghê gớm, loanh quanh cũng chỉ là một trò đùa trong chốc lát, nằm tách biệt và không liên quan gì đến phần còn lại của toàn bộ tác phẩm. Bảo rằng chúng góp công lớn để cải thiện cái gọi là “immersion” của tác phẩm e rằng hơi quá.</div><div>Nhưng riêng vấn đề này thì tôi cho rằng <strong>Lifeline</strong> thực hiện rất hoàn hảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6af34cd01deb11e88a7f2bcbfa0217f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Lifeline</strong> là một series tiểu thuyết tương tác của <em>3 Minute Games</em>. Nhân vật chính (không phải bạn) là Taylor, một cậu sinh viên ngành vật lý thiên văn may mắn được ưu tiên chọn làm sinh viên ưu tú du hành lên vũ trụ để nghiên cứu làm đề án tốt nghiệp. Trên chuyến đi này, phi thuyền của Taylor gặp nạn và cậu bị mắc kẹt lại ở một hành tinh không xác định. Và bằng một lý do hi hữu nào đó, thông qua một thứ công nghệ viễn tưởng gọi là giao tiếp lượng tử, bạn là người duy nhất mà Taylor có thể liên lạc lúc này. Và hai người chỉ có thể liên lạc với nhau bằng chữ.</div><div>Lẽ dĩ nhiên, nếu nói về cái gọi là “immersion”, thì tôi không thể không dành những lời ngợi khen nhiệt liệt cho <em>Dave Justus</em>, cây bút đứng đằng sau <strong>Lifeline</strong>. Dưới ngòi bút của anh, Taylor là một cậu sinh viên “nerd” thực sự. Cậu ta nắm rất nhiều về pop culture, từ sách vở đến phim ảnh. Là người nói chuyện rất biết cách mỉa mai và tự mỉa mai. Một người biết sử dụng lý trí hay thậm chí là khiếu hài hước của mình để giữ cho bản thân bình tĩnh trong tình huống nguy hiểm. Nói chuyện với Taylor, dù biết rằng tôi thực sự cũng chỉ đang đi theo những lựa chọn ít ỏi được xếp sẵn của <strong>Lifeline</strong>, có đôi khi tôi nhận thấy phần nào trong mình mong ước rằng cậu ta là người thật. Đó là thành công của một cây bút tài năng, mà chưa chắc nhà văn viết tiểu thuyết truyền thống nào cũng có được.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/907f44e01deb11e8b41ddf125953d779.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng cái điểm sáng lớn hơn cả của <strong>Lifeline</strong>, đó là việc nó thực sự đưa bạn trở thành một cứu cánh trong lúc hoạn nạn của Taylor. Bởi một lẽ, cậu ta đang ở một hành tinh khác, nên rõ ràng không thể nào tự … tra Google để tìm cách sống sót được. Và để “cứu” được Taylor, hay nói trắng ra là để chơi game này, bạn sẽ phải tra cứu Google kha khá các loại thông tin để qua đó giúp Taylor đưa ra được quyết định an toàn. Trường hợp hỏa hạn loại D thì nên dùng nước hay bình cứu hỏa để chữa cháy? Nếu là bình cứu hỏa thì có phải là loại Halon hay không? Đó là những thông tin mà chính bạn sẽ phải là người quyết định tách rời ra khỏi Lifeline để lên Internet tra cứu.</div><div>Hơn nữa, yếu tố thời gian trong <strong>Lifeline</strong> được dựa hoàn toàn trên thời gian thực. Có nghĩa là Taylor sẽ mất mấy phút thời gian thực rời khỏi điện đàm để thực hiện một hành động, hay là sẽ mất hàng tiếng đồng hồ thời gian thực để ngủ, hoặc là để đi bộ qua một khu vực không có tín hiệu điện đàm. Và chỉ đơn giản là mỗi khi Taylor liên lạc với bạn, màn hình điện thoại của bạn sẽ hiển thị một bảng thông báo rằng bạn có tin nhắn của Taylor. Và đó chính là sự khéo léo thiên tài của <em>3 Minute Games</em> trong việc lồng ghép cách kể chuyện (narrative) vào với chính cái bản chất của thiết bị mà khán giả sử dụng để trải nghiệm tác phẩm của họ.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a25639801deb11e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sách hướng dẫn của tựa game Xenonauts không được gọi là Manual, mà được gọi là \"Situation Briefing.\"</figcaption></figure></div><div>Thiết nghĩ, nếu có một thước đo khách quan nào đó cho cái khả năng xây dựng trạng thái trầm tư mặc tưởng nơi khán giả của một tác phẩm, thì đó chính là việc tác phẩm đó sẵn sàng “chịu chơi” và giả vờ rằng mình không phải là một sản phẩm của trí tưởng tượng được đến đâu.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa1befb008d311e99832b7c168f4648d.png);\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6565,"created_at":"2018-03-02T07:31:44.528Z","down_point":0,"up_point":40,"tags":[{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5a98fde06b652513ff7be8df","name":"4TH WALL"}]}