{"_id":8535,"title":"The Merc, reporting for duty!","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7878b4606f5111e79f6abb5b3f877f57.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>(Không, không phải là <strong>The Merc With A Mouth</strong>, vì cá nhân tôi không thích <strong>Deadpool</strong>, chỉ đơn giản là <strong>The Merc</strong> thôi. Còn vì sao là <strong>The Merc&nbsp;</strong>thì do nhóm dịch của tôi là <strong>MercTrans.)&nbsp;</strong></div><div><strong>Xin chào các bạn!</strong></div><div>Tôi chưa bao giờ thích tự giới thiệu, nhưng nghe nói sắp tới <strong>Spiderum&nbsp;</strong>này chuẩn bị có tiết mục ủng hộ người viết, cho nên với bản tính ham tiền, hám danh, tôi ngay lập tức phải nghĩ ra cách để mở lời trước, tranh thủ sự ủng hộ, không sau này muộn mất. \"Đồng tiền đi trước là đồng tiên khôn\", các cụ dạy rồi, không sai được.&nbsp;</div><div>Trước khi đọc nội dung ở dưới thì mong các bạn hãy đọc với tư tưởng của bài hát này trong đầu nhé:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TLV4_xaYynY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Rồi, mào đầu vậy đủ rồi, tôi sẽ giới thiệu về mình theo ba phần:</div><div>- Chuyên môn</div><div>- Con người</div><div>- Về <strong>Spiderum</strong></div><div>Còn cụ thể hơn nhé:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1127b1f06ef011e79f6abb5b3f877f57.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"If you are good at something, never do it for free.\"</figcaption></figure></div><div><br></div><div><strong>1. Ngành&nbsp;</strong><a href=\"http://themerc.spiderum.com/bai-dang/Con-duong-su-nghiep-cua-nhung-nguoi-theo-duoi-bien-dich-Phan-I-Ban-dia-hoa-6ar\" rel=\"noopener noreferrer\" target=\"_blank\">bản địa hóa</a> - <strong>9/10</strong></div><div>Tôi thành thạo nhiều công cụ CAT (Công cụ hỗ trợ dịch bằng máy trong ngành bản địa hóa) như Trados, MemoQ, Wordfast... Các kỹ năng về ngôn ngữ (linguistic)&nbsp;và kỹ thuật (technical) đối với ngành bản địa hóa đều ở mức tốt đến rất tốt, đã có kinh nghiệm làm việc cho/với các khách hàng lớn cả ở Việt Nam lẫn nước ngoài. Tôi không thích dịch sách, vì lý do ở Việt Nam không có quy chuẩn cho dịch sách, và đó sẽ là một trong những chủ đề tôi muốn viết trong thời gian gần:<em>&nbsp;Như thế nào là một bản dịch hay?</em></div><div>Tôi có kinh nghiệm quản lý dự án, quản lý nhân lực của ngành bản địa hóa nói riêng và ngành công nghệ thông tin nói chung. Nếu như các bạn có nhu cầu tìm hiểu về ngành và muốn hiểu thêm về hướng nghiệp trong ngành dịch thuật/bản địa hóa, tôi rất sẵn lòng giúp đỡ. Các bạn có thể gửi tin nhắn cho tôi ở đây và chúng ta sẽ trao đổi chi tiết hơn.</div><div>Hiện tại tôi đang là người đứng đầu của một nhóm dịch freelance với tên là <strong>MercTrans,&nbsp;</strong>chúng tôi làm việc chủ yếu về dịch thuật trong ngành phần mềm, ngân hàng, game (tất nhiên), khoa học, kỹ thuật nói chung, y học.. với cặp ngôn ngữ chính là Anh-Việt, ngoài ra còn có Hàn-Việt và Trung-Việt. Nhóm có 4 thành viên chính cùng kha khá những người không thường trực, hiện có 2 người đang hoạt động ở đây là tôi và một người nữa, viết rất hay, đố các bạn biết là ai? (<strong>Gợi ý</strong>: Có trong mục bài viết của tháng này đó).</div><div><strong>2. Ngành game - 8.5/10</strong></div><div>Tôi bắt đầu những công việc đầu tiên của tôi vào những năm 2007-2008 là về ngành game, cụ thể là viết báo game. Tôi là một trong những tay viết của Gamevn, rồi Thế giới game (thuộc PCWorld Việt Nam), và Việt Game (Trước đây là báo giấy, giờ là Vietgame.asia). Đã từng học về gamedesign nhưng do thời kỳ trước không có môi trường nên tôi dừng làm về game vào khoảng năm 2011.&nbsp;</div><div>Tuy nhiên kiến thức tổng quan về ngành, cũng như các kỹ năng phân tích đánh giá thì vẫn khá là ngon nghẻ. Hiện tại tôi cũng có một công việc bán thời gian là giảng dạy môn VGI (Video Game Industry) tại VTCA (VTC Academy). Tôi cũng đang rất hi vọng sẽ có cảm hứng để viết lại về game/ngành game. Các bạn có thể đọc một bài viết về game của tôi trên Spiderum tại <a href=\"http://themerc.spiderum.com/bai-dang/Hoc-khi-choi-dien-tu-tai-sao-khong-5o0\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Nếu mà nói về chơi game, thì tôi thích chơi nhất là thể loại RPG. Một số cái tên tiêu biểu:</div><div>- WRPG (Western RPG nói chung): Baldur's Gate, Icewind Dale, Planescape: Torment, dòng Fallout (Hiện tại đang chơi lại New Vegas), dòng Witcher, dòng Souls.</div><div>Nhân tiện, Tôi <strong>rất ghét</strong> Skyrim, dòng TES nói chung thì tương đối thích, không quá thích.</div><div>- JRPG (Japanese RPG nói chung): Persona, Suikoden, .Hack, một số tựa trong Shin Megami Tensei, một số tựa trong Final Fantasy (8,9,12..)...</div><div>Ngoài ra thì cũng chơi hầm bà lằng, PES, CS 1.6, Starcraft, cũng có thời đã từng thi đấu COD4 (Dark Team, nếu ai biết). Nếu có dịp tôi sẽ viết thêm về game trên Spiderum.</div><div><strong>3. Marketing - 7/10</strong></div><div>Tôi có làm <strong>Marketing</strong>, nhưng chủ yếu là <strong>Digital Marketing&nbsp;</strong>(Facebook là chính, ngoài ra cũng biết và hiểu về các công cụ Google nhưng không chuyên). Kiến thức về Marketing tương đối vững, có thể nhảy vào các dự án làm được nhưng cũng không phải chuyên môn chính.</div><div>Hiện tại tôi đang tiếp tục học thêm về <strong>Thống kê&nbsp;</strong>và<strong>&nbsp;Phân tích dữ liệu</strong> (Data Analytic) và hi vọng trong một hai năm tới có thành tựu để đưa điểm số lên 8/10. (:D)</div><div>Đối với ngành Marketing thì mảng trước đây tôi làm chủ yếu là Copywriting và làm mảng nội dung sáng tạo, không tệ lắm, theo khía cạnh nào đó.&nbsp;</div><div><strong>4. Quản lý, đào tạo nói chung - 7/10</strong></div><div>Nói ngắn gọn là có kinh nghiệm khoảng 3 năm gần đây về mảng này, nhưng chủ yếu về đào tạo nhân lực của ngành dịch thuật/bản địa hóa và tôi muốn mở rộng hơn. Đây là một trong những mảng tôi rất có hứng thú, nên tôi cũng muốn chia sẻ, trao đổi với những ai quan tâm. Sẽ là một trong những mảng tôi muốn viết về trên <strong>Spiderum.</strong></div><div><strong>OK, XONG PHẦN CHUYÊN MÔN, NÀO ĐẾN PHẦN CON NGƯỜI</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6776e1206ef011e79f6abb5b3f877f57.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Tính cách</strong></div><div>Cái phần này tôi định viết, nhưng thôi, các bạn sẽ tự đưa ra được đánh giá của mình khi theo dõi các bài viết của tôi, như vậy sẽ thú vị hơn. Có điều, nhìn chung thì tôi vui tính.&nbsp;</div><div><strong>2. Sở thích</strong></div><div><strong>- Game (hiện tại):</strong></div><div><strong>Không não:&nbsp;</strong>Diablo, Marvel Heroes, Path of Exile...</div><div><strong>Có não:&nbsp;</strong>Fallout New Vegas, Cities Skylines, Starcraft: Broodwar...</div><div><strong>- Nhạc:</strong></div><div><strong>Hiện đại:&nbsp;</strong>Led Zepplin, Deep Purple, White Snake, Black Sabbath, đại loại là rock, tôi nghe tạp, không phải dạng metalhead đích thực, fan phong trào có gì nghe nấy thôi.</div><div><strong>Cổ điển:&nbsp;</strong> Liszt, Bartok, Mozart, Beethoven, Debussy, Bach... nói chung nghe thập cẩm, kiến thức cũng đủ để nói chuyện, thi thoảng có đi xem hòa nhạc, không chơi loa.</div><div><strong>- Phim:</strong></div><div>Thường xem theo tên, một vài cái tên ưa thích:</div><div>Nolan, Riddely Scott, Kevin Spacey, Jack Nicholson, Leo, Lương Triều Vĩ (thực ra tôi không thích Vương Gia Vệ lắm), Akira Kurosawa, Brad Pitt...</div><div><strong>- Đọc:</strong></div><div>Phần này tôi không thích nói đến, tôi cũng không có ý định viết về phần này ở <strong>Spiderum.&nbsp;</strong>Tôi là người đọc không ít, nhưng thích bàn luận trực diện hơn là trên mạng.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac5679506f4e11e79f6abb5b3f877f57.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi thích Spiderum vì đây là một cộng đồng đọc tương đối mở và tử tế, và tôi tin ít nhất với định hướng của những người đứng đầu Spiderum, thì nơi này sẽ trở thành một cộng đồng đọc mở và tử tế (Đọc ở đây không chỉ đơn thuần là đọc sách mà là đọc chung).</div><div>Ở cái thời đại mà phần lớn người ta dành thời gian vào Facebook để tiếp nhận rác và những thứ vô thưởng vô phạt, thì chỗ như Spiderum hiếm. Và chính vì hiếm, nên sinh hoạt ở đây thú vị hơn so với sinh hoạt trên Facebook.&nbsp;</div><div>Tôi đã có chốn viết về văn chương (trang cá nhân của tôi), đã có nơi để bàn luận về sở thích cũng như thưởng thức (nhóm MercTrans của tôi là quá đủ), nhưng chưa cảm thấy thực sự có một nền tảng nào vừa ý để chia sẻ về các vấn đề hướng nghiệp, chuyên môn, cung cấp thông tin về nghề nghiệp, góc nhìn cho giới trẻ cho đến khi gặp được Spiderum.</div><div>Tôi không coi những thứ như <strong>Mann up</strong> hay <strong>Vozer</strong> là những nơi các bạn trẻ nên vào, vì những nơi đó không cung cấp cho các bạn kiến thức thực sự. Chúng chỉ cung cấp cho các bạn những kiến thức rác, ru ngủ và vô thưởng vô phạt. Về nhà một ngày, bạn có thể cảm thấy rất nhiều thứ cảm xúc khi đọc những thứ đó, nhưng đến sáng hôm sau ra ngoài đường mà phải kiếm tiền, các bạn sẽ không làm được gì với thứ kiến thức ru ngủ và vô thưởng vô phạt đó. Tôi không dám nói rằng tôi có giúp các bạn kiếm tiền, nhưng tôi có đủ tự tin để cung cấp thông tin để các bạn hiểu được cách có thể làm việc, sinh hoạt trong những cộng đồng chuyên nghiệp để hỗ trợ sự nghiệp cho các bạn.</div><div>Các bạn hoàn toàn có thể gửi yêu cầu cho tôi viết về những vấn đề về công việc mà các bạn gặp phải, tôi sẽ giải đáp tận tình hết sức có thể. Còn nếu như các bạn hỏi vì sao tôi lại làm việc đó không công, tôi có thể trả lời rằng: Việc đó rất có lợi cho tôi về mặt lâu dài, có lợi như thế nào tôi sẽ dần giải thích.&nbsp;</div><div>Vậy thôi, có thắc mắc hay câu hỏi gì cứ hỏi ở dưới nhé.</div><div>Kthxbye!</div><div>&nbsp;<figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6b79ff06f5011e79f6abb5b3f877f57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2017-07-23T02:46:37.342Z","down_point":0,"up_point":45,"tags":[]}