{"_id":15568,"tags":[],"up_point":47,"down_point":0,"title":"We the human.","body":"<div>Đang lướt instagram thì tớ nhìn thấy bức ảnh vô cùng đặc trưng đường ray tàu hỏa chạy qua khu phố cũ ở Hà Nội. Khi đi du lịch tớ vẫn hay đc host hỏi có nhớ nhà ko. Đó là một câu hỏi ko hề dễ. Tớ muốn đi, đi thật dài và thật rộng trước khi về nơi làm nên một phần con người của tớ - mặc dù thành thật mà nói tớ vẫn đang trong cuộc hành trình tìm hiểu mình thực sự là ai. Nhưng luôn có những lúc tớ nhớ Hà Nội bởi những thứ chỉ có ở Hà Nội như thế này. Tớ trả lời có chứ. Nhớ những lần ăn trưa bún đậu mắm tôm với mẹ, những giây phút xuất thần ra những bức ảnh để đời với Phương Anh, Tranquil cà phê chém gió, nem chua rán Bách Khoa mập mũm mĩm với Ly. Và nhiều nhiều nữa...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44394f10b5d811e88057f161d2803524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Credit: <a href rel=\"noopener noreferrer\" target=\"_blank\">journalistontherun.com</a></figcaption></figure></div><div>Thỉnh thoảng khi tìm host trên Couchsurfing tớ cảm thấy mình kết nối dễ dàng hơn và thậm chí sâu hơn với host nếu họ đã từng tới Việt Nam, và đặc biệt hơn là cũng yêu Hà Nội. Ferry bảo tớ lần sau về hãy thử đi tàu từ Hà Nội lên Sapa, thậm chí thử một lần vô hẳn Sài Gòn. Dor thì kể thích ăn phở kinh khủng nên lần đó cả tuần 3 bữa chỉ ăn phở nên tạm thời nhắc đến phở thì vẫn yêu nhưng ko ăn đc nữa. Bernhard và tớ bỗng như best friend khi cùng bảo best train ride ever là từ Huế đi Đà Nẵng. Bernhard còn cho tớ xem hết đống ảnh chuyến đi Việt Nam mấy năm trước. Và tớ nhìn thấy bức ảnh đường ray tàu hỏa Hà Nội.</div><div>Lúc đó tớ mới nhận ra một điều cực kì thú vị khi nhìn cùng một bức ảnh mà hoàn toàn hiểu đc hai cách suy nghĩ. Một là của tớ khi vẫn ở Hà Nội khi bước qua đường ray đó hàng trăm lần như một cái gì đó đương nhiên và cười (đương nhiên là thân thiện nhé lol) khi khách du lịch luôn thấy đường ray ấy vô cùng lạ một cách ngạc nhiên, thích thú và tò mò. Cái thứ hai vẫn là của tớ nhưng của tớ khi nhìn từ ánh mắt của một người ko phải người bản địa. Và tớ tự cảm thấy một luồng cảm xúc thích thú, tò mò và ngạc nhiên như lần đầu nhìn thấy đường ray tàu mà mình đã bước qua hàng trăm lần.</div><div>Đúng như lời một tác giả chia sẻ trên Quora mà tớ vô tình đọc được mà đại ý là: Khi càng đi tới nhiều nơi và thật sự nhìn những nơi ấy, bạn sẽ càng nhận ra con người chúng ta hoàn toàn giống nhau. Có thể chỉ khác biệt về cách sinh hoạt, cách ăn uống nhưng thật sự chúng ta đều là con người. Chúng ta giống nhau nhiều hơn chúng ta nghĩ. Và chúng ta ko trốn chạy khỏi cuộc sống hay sự sống, chúng ta gặp nó ở mọi nơi chúng ta đến.</div><div>Và tớ hoàn toàn nghĩ như Julian nói với tớ trong lần đầu gặp lại nhau ở Munich, đó là một điều thật đẹp. Chẳng có lý do gì mà gọi hay phân biệt một người khác màu da, khác tiếng nói với chúng ta một cái tên hay label khác như \"dân nhập cư\" cả. Chúng ta đều là con người.</div><div><em>We celebrate the light of ourselves.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2539,"created_at":"2018-09-11T15:38:52.576Z"}