{"_id":16926,"tags":[],"up_point":42,"down_point":0,"title":"Tập 1: Chàng giao Pizza may mắn và các lầu xanh ở Melbourne","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/315f0e80e42b11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>series này là những câu chuyện tự sự về sự dở khóc dở cười mà trong một năm làm đủ thứ việc ở Melbourne mình đã trải qua. Nếu bạn có câu hỏi hay tò mò gì hãy nói cho mình nhé, vì mình rất rất muốn ghi lại tất cả mà đã quên vợi mất nhiều chuyện ngốc nghếch ở Úc. Rất cám ơn hị hị</div><div><br></div></blockquote><div>Chả biết từ bao giờ các nhà thổ, lầu xanh khu vực Southbank đều nhẵn mặt tôi. Chị em trong đó, hễ tôi chưa xuất hiện là ruột gan cồn cào, dài cổ mong ngóng.</div><div>\"Thế mày làm cái con mẹ gì thế\"</div><div>\"Pizza Delivery...\"</div><div>Hồi lâu lâu, tự dưng Yazzie cứ nén cười để đưa cho tôi đơn hàng, còn thằng Federico thì ngoác miệng ra cười, một nụ cười có tính chất gạ djt cao.</div><div>\"80 Clarke street, gần phết, tao đi đây\"</div><div>Gotham City - City of Sins - \"Thành phố tội lỗi\", hay lắm dkm chúng mày. Tôi mò mẫm bước lên cầu thang tối om, bám theo những dải đèn neon trên trần nhà để đến quầy thu ngân. Phía sau quầy là một chị gái với bộ cánh như bước ra từ Victoria Secret 2k17.</div><div>Do đã được tôi luyện, tôi đưa hàng cho chị như bao khách hàng khác, mỉm cười và chúc chị một ngày tốt lành. Trong thâm tâm tôi luôn nghĩ rằng, ở xứ sở này người ta có quyền lựa chọn, và, không có gì nằm ngoài sự chuyên nghiệp và lịch lãm của một quý ông với một cô gái.</div><div>Thế mà cầm tiền tip của chị trên tay cứ thấy sai sai.</div><div>Trông vậy thôi, đó là một quá trình dài tu dưỡng. Lần đầu tiên trong đời tôi bước vào những chỗ như vậy là một buổi chiều ngột ngạt. 55 Park street - the Harem - \"Hậu cung\" quả quyết tuyên bố họ là một trong những nhà thổ lâu đời nhất ở Melbourne, cũng như cái cách tôi đẩy cửa bước vào tưởng rằng đó là một quán cà phê. Thay vì mặc chúng, những miếng vải đáng thương như được treo lên người các chị gái, và tôi khá chắc là tôi đã nhìn thấy cả ba màu da trong cùng một căn phòng, nếu không tính cả tôi với màu da tím tái.</div><div>\"Lại đây lại đây\" - cô quản lý gọi tôi.</div><div>Quản lý ăn vận rất bình thường, như một bà kế toán trung niên bạn vẫn thấy ở văn phòng. Cô bảo tôi để đồ lên bàn trong quầy bar, ở cuối phòng kia kìa, rồi loay hoay tìm tiền mặt để trả.</div><div>Nhưng mà tôi chẳng nghe thấy được gì nữa, vội cắm đầu về phía cầu thang dẫn lên tầng trên, nơi mà về sau này tôi mới nghĩ ra chính là chỗ làm ra tiền của cả \"công ty\". Cô quản lý bối rối gọi tôi lại, chỉ cho tôi nơi tôi cần tới, trả tiền. Tôi răm rắp làm theo như một cái máy, không cần đếm lại tiền, đút cả vào túi và đẩy cửa bước ra ngoài, lí nhí chào tạm biệt.</div><div>Tôi đứng nhìn cái nóng hầm hập trên mặt đường, mồ hôi túa ra. Sau khoảng 2 phút như vậy, tôi nhận ra mình vẫn còn để quên túi đồ ở bên trong.</div><div>Không rõ là do hoạt động ăn chơi của ông chủ tiệm hay là do thần thái có tính chất giải trí cao của tôi đem lại, các nhà thổ bắt đầu ưu ái chúng tôi. Rồi tôi trở nên chai mặt, không còn lúng túng, ấp úng nữa, và những câu chuyện cũng chỉ dừng lại kiểu \"Đơn đấy đi nhà thổ vui không Tom?\", \"Vui bình thường.\"</div><div>Lần gần đây nhất, khi Melbourne đã sang thu, tôi có một chuyến đến số 42 Gladstone street - \"Pleasure Dome\" - \"Mái vòm khoái lạc\". Một nhà thổ trông khá là khiêm tốn và thu mình so với các đối thủ của mình, tôi bước vào trong mà không cảm thấy gai người vì sự mời mọc hoang dại hay bất cứ thứ gì thô tục ghê tởm, chỉ có một bà lão ngồi đó, phía sau reception.</div><div>Tóc bà bạc phơ, đeo gọng kính lão kim loại, ăn vận chỉnh chu như thể bà đang ngồi ở một quầy tạp hóa khu ngoại ô, nuôi và đem mèo đi đi về về, tối về đan len và gọi con cháu đến ăn uống no nê vào mỗi dịp Giáng Sinh. Chắc tôi nhầm rồi, đây hẳn phải là số nhà kế bên nhà thổ kia, không biết chừng là một công ty hành chính sự nghiệp gì đó. Tôi mỉm cười, chào bà lão và đưa đồ cho bà. Bà mỉm cười lịch sự đáp lại, rời khỏi màn hình máy tính và tìm thẻ tín dụng để thanh toán. Tôi hướng dẫn bà quẹt thẻ vào máy, đợi một chút để in hóa đơn rồi khi tất cả đã xong xuôi, tôi chào tạm biệt bà.</div><div>\"Cám ơn chàng trai. Hẹn gặp ...\"</div><div>Rồi xé tan không khí là một tiếng rên rỉ bẩn thỉu mà tôi mãi về sau này vẫn không tìm được từ để diễn tả lại cho bất kì ai.</div><div>...</div><div>Tôi đẩy cửa ra ngoài, bước ra giữa ánh nắng và làn gió mát, im lặng ngước lên, cảm thấy bầu trời thật xanh và thèm một cốc nước thật lớn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2679,"created_at":"2018-11-09T14:39:18.608Z"}