{"_id":8529,"title":"PICK UP THE RIGHT BOOK.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f40a1b06ef811e79f6abb5b3f877f57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bây giờ, tôi hỏi 1 người bất kì, có thể là bạn cùng lớp hay đăng 1 status nhỏ lên các diễn đàn và các group đọc sách.<br>\"Mình 20 tuổi nên đọc sách gì đây nhỉ\"<br>Có thể thằng bạn cùng lớp của tôi sẽ không biết vì nó chơi dota suốt, chả hề rớ tới quyển sách nào.<br>Còn những bạn trong các bang hội sẽ giới thiệu với tôi những quyển sách thuộc hàng hot, quen tên nhớ mặt hiện nay (tôi xin không trích vài tên sách để tránh gây hiểu lầm nhé) nếu như bạn là 1 người có quan tâm tới sách.</div><div>Nhưng có chắc những quyển sách đó là sự lựa chọn đúng đắn dành cho tôi?</div><div>Bất kể, 1 lĩnh vực, 1 vấn đề hay 1 độ tuổi nào, một khi đã tự tìm kiếm trên mạng hoặc lên các diễn đàn đặt câu hỏi như tôi, bạn đều sẽ có đựợc những bảng xếp hạng dành riêng cho chúng.</div><div>Top 10 quyển giới trẻ phải đọc trước khi tốt nghiệp/thất nghiệp/ lập nghiệp/khởi nghiệp.<br>Top các quyển sách bạn nên đọc khi gặp stress trong cuộc sống.<br>Top các quyển sách kinh doanh/marketing hay nhất<br>Top các tiểu thuyết bất kì ai cũng phải đọc 1 lần trong đời.</div><div>Với những tiêu đề gây sốt như thế, chắc hẳn bạn sẽ cảm thấy rất hưng phấn và chỉ muốn phải có bằng được quyển sách đó.<br>Cũng giống khi bạn nhận được rất nhiều lời đề nghị, lời khen của mọi người về quyển sách đó - nó hay như thế nào, nó thay đổi họ thế nào. Bạn chỉ muốn mau chóng có quyển sách để xem bản thân mình thật sự sẽ tốt đẹp lên như thế nào, bạn không muốn tiếp tục đứng ngoài rìa như những gã mù tịt về thế giới xung quanh nữa.</div><div>Cuộc đời bạn sẽ tốt đẹp hơn hoặc xấu đi sau mỗi quyển sách bạn đọc.&nbsp;</div><div>Nếu cuốn sách đó thật sự tốt cho bạn, bạn sẽ giới thiệu cho người khác. Điều này hoàn toàn tuyệt vời và không có gì đáng để bàn nữa.<br>Nhưng sẽ rất nguy hiểm nếu quyển sách đó không phù hợp với bạn (Ở đây, tôi không đề cập đến chuyện hay dở vì đó là quan điểm của mỗi người). Bạn có thể nghĩ chuyện này không nghiêm trọng tí nào nhưng việc đi sai 1 con đường sẽ dẫn bạn tới vực thẩm so với 1 con đường có chông chênh nhưng sẽ dẫn bạn thẳng tiến tới kho báu.</div><div>Chúng ta đang sống trong 1 thế giới mà ở đó đám đông là ông chủ. Sự lựa chọn của đám đông là sự lựa chọn của ta. Khi rất nhiều người xem điều gì đó là hấp dẫn, là chất, ta mặc định nó cũng hấp dẫn và chất. Ta không muốn mình trông giống như gã mù tịt về mọi thứ. Ta muốn bản thân phải thật chất và sành điệu với mọi người. Tóm lại là chúng ta luôn muốn thể hiện bản thân với cả thế giới.</div><div>Tôi đã từng thấy ở hội sách, 1 cậu nhóc học sinh chừng 15-16 tuổi mua 1 quyển tiểu thuyết của nhà văn Haruki Murakami. Tôi đọc rồi nên biết rõ nội dung của quyển sách là những vấn đề của người lớn rất phức tạp và tất nhiên 1 cậu nhóc 15 tuổi thì vốn sống ở đâu ra mà có thể hiểu được chứ. Tôi lân la hỏi nó là mua tặng cho ai à thì thằng nhóc bảo là mua cho nó, quyển này đang rất hot và nó phải đọc thì mới gọi là có gu và sâu sắc. Tôi không chắc cậu bé có thể trở thành hotboy sâu sắc như cậu muốn hay không nhưng quan điểm và suy nghĩ của cậu sẽ bị lệch lạc đi rất nhiều về sau.<br>Bản thân tôi cũng từng 1 thời gian chọn sai sách khi tin vào những cuốn sách dạy làm giàu đựợc mọi ngừời khen ngợi và lan truyền dày đặc trên các diễn đàn và các bảng xếp hạng. Đám đông có thể vẫn ưa chuộng nó nhưng với tôi, việc đặt niềm tin hoang đừờng vào các bí quyết trên trời cũng như hành trình làm giàu của những tay bỏ học nổi tiếng đã 1 lần gần như khiến tôi muốn rời bỏ trường đại học.</div><div>Đây chính là lúc sự lựa chọn của bản thân quan trọng hơn bao giờ hết. Chọn sai và bạn sẽ tự bóp méo cuộc đời mình.</div><div>Sau đây là 3 bước tôi chọn sách.</div><div><strong>Biết mình</strong><br>Hãy phát hoạ bản thân ra.<br>Mình là ai - 20 tuổi, học quản trị kinh doanh.<br>Mình muốn gì - cải thiện khả năng nói trước đám đông.<br>Sách mình cần tìm - sách về nghệ thuật nói chuyện hoặc tâm lí học.</div><div><strong>Tham khảo</strong><br>Đi nhà sách hoặc tự tìm hiểu về loại sách mình quan tâm hoặc có thể đặt câu hỏi như tôi trên các diễn đàn đọc sách trên mạng.</div><div><strong>Tự trải nghiệm</strong><br>Sau khi rút lại đựợc 1 số đầu sách ưng ý, nên đọc thử ít nhất 30% mỗi quyển sách trước khi quyết định mua.</div><div><strong>Review sách (Bonus)</strong></div><div>Đây là bước bonus dành cho những ai đọc sách có mục đích nghiêm túc.<br>Sau mỗi cuốn sách đã đọc, hãy viết lại vài dòng về cảm nghĩ của bạn, về nội dung, về điểm sáng hay mặt hạn chế của sách. Theo tôi, đây là 1 cách hay để hiểu rõ bạn đã đọc những gì và có thể chọn được những quyển sách ưng ý hơn ở những lần sau.</div><div>Enjoy.&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6640,"created_at":"2017-07-22T16:11:10.747Z","down_point":0,"up_point":43,"tags":[{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"59795498916782734bebd2fa","name":"CHỌN SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"}]}