{"_id":25140,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5dba6bc663c294714235c5a9","name":"CÔN TRÙNG"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"},{"_id":"5bdd49db1360555ee4a2d1d2","name":"NÔNG NGHIỆP"},{"_id":"590c80b65210c2058fbf4859","name":"ĐỘNG VẬT"}],"up_point":41,"down_point":0,"title":"Bạn có biết một loài sâu tí hon nhưng có thể làm tăng giá món cơm gà xối mỡ?","body":"<div>Một đám côn trùng nhỏ dài hơn 2cm có thể phá vỡ chuỗi cung ứng lương thực và nhu yếu phẩm của cả một quốc gia. Điều này nghe có vẻ khó tin nhưng có thật trong trường hợp của loài \"sâu keo mùa thu\" đang hoành hành ở các ruộng ngô của Việt Nam và Thái Lan. Hãy cùng xem \"kẻ hủy diệt tí hon\" này có gì đáng sợ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eed090f0fb8c11e98dbb1385a41c87e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fall Armyworm, hay còn gọi là sâu keo mùa thu.</figcaption></figure></div><div>Nếu một ngày nào đó, hàng cơm đầu ngõ nhà bạn bỗng nhiên tăng giá món cơm gà, đừng trách chủ quán mà hãy nhớ ngay đến con sâu xấu xí trong ảnh trên, nó mới chính là thủ phạm.</div><hr><div>Vào đầu quý 2 năm 2019, một loài côn trùng lạ mặt xuất hiện tấn công tất cả các ruộng ngô ở Việt Nam. Điều đặc biệt là loài sâu này chưa từng xuất hiện ở Đông Nam Á, chúng không phải sinh vật bản địa, thế nhưng không rõ bằng đường nào mà chúng lại có thể lây lan khắp các nước Đông Dương, lan sang tận Thái Lan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f449d5a0fb9111e984ff3d78d4d452bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sâu keo mùa thu là loài côn trùng phá hại có nguồn gốc từ Mỹ.</figcaption></figure></div><div>Nhà chức trách Thái Lan cho biết những báo cáo đầu tiên được ghi nhận về sâu keo mùa thu là vào cuối năm ngoái, chúng theo đường vận chuyển của các container hàng hóa từ Mỹ sang, ban đầu chỉ ở một vài địa điểm, sau đó chúng phát triển trên diện rộng, có mặt ở ít nhất 50 trên 77 tỉnh thành của Thái Lan.</div><div>Quan chức thuộc viện khoa học nông nghiệp Corteva Agriscience, Thái Lan nhận định:</div><blockquote><div>Loài vật gây hại này không phải loài bản địa Châu Á. Vì vậy, khi chúng đến đây, những người nông dân đã không biết phải làm gì. Họ rất hoảng hốt. Sâu keo có khả năng phá hoại rất cao vì có thể tấn công ở tất cả các giai đoạn sinh trưởng của cây ngô.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c90c040fb9811e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sâu keo mùa thu ăn cả lá và thân cây ngô.</figcaption></figure></div><div>Vì là một sinh vật ngoại lai, sâu keo không (hoặc chưa) có thiên địch ở môi trường đồng ruộng Đông Nam Á, chúng phát triển mạnh và có thể gây ra thảm họa cho ngành nông nghiệp. Hạt ngô là nguyên liệu thiết yếu cho rất nhiều loại hàng hóa, nhất là ngành thức ăn gia súc gia cầm, kem đánh răng, chế phẩm từ ngũ cốc. Một khi các ruộng ngô thất thu, giá của những món hàng này sẽ tăng lên.</div><hr><h2>Binh đoàn những \"kẻ hủy diệt\" tí hon</h2><div>Tên thông dụng trong tiếng Anh của sâu keo là \"armyworm\" vì chúng chiếm lấy các ruộng ngô nhanh và trên diện rộng như một đội quân xâm lược, ở Châu Phi, loài sâu này đã gây ra thiệt hại hơn 3 tỷ USD. Hiện tại, ngoài Đông Nam Á, dịch sâu keo đã lây lan đến Trung Quốc đại lục, kể cả các đảo quốc như Malaysia hay Indonesia cũng không thoát khỏi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46901800fb9811e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngài sâu keo có khả năng bay xa đến mức khó tin.</figcaption></figure></div><div>Hình dạng trưởng thành của sâu keo là một loài ngài nhỏ nhưng có khả năng bay rất xa. Trong một vụ mùa, ngài sâu keo có thể di chuyển trên phạm vi 400km, chúng thả mình theo gió và bay được quãng đường 100km mỗi đêm, nhờ vậy mà sâu keo có thể lây lan với tốc độ nhanh không tưởng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86ca5ac0fb9811e9a06417f4ee211a60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cận cảnh ngài sâu keo.</figcaption></figure></div><div>Khả năng sinh sản của ngài sâu kheo cũng ghê gớm không kém, mỗi cá thể ngài trưởng thành có thể đẻ đến 1600 trứng. Hơn nữa, báo cáo của Trung tâm nghiên cứu ngô và lúa miến quốc gia Đại học Kasetsart, Thái Lan cho biết sâu keo không chỉ tấn công ngô, nó còn ăn được 80 loại trái cây, rau củ và cây lương thực theo mùa vụ khác, bao gồm cả lúa gạo, bắp cải...</div><hr><h2>Thiệt hại không kể xiết</h2><div>Sâu keo mùa thu đã tấn công Việt Nam và gây thiệt hại đáng kể cho cây ngô, ở miền Nam, Đồng Nai là nơi bị ảnh hưởng nặng nhất khi có khoảng 280 héc ta ngô bị hủy hoại vào hồi tháng 6 năm nay. Ở miền Bắc, các tỉnh Nghệ An, Phú Thọ, Tuyên Quang, Thái Nguyên, Thanh Hóa, Hòa Bình...đều ghi nhận sự có mặt của sâu keo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99e9f4a0fb9b11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ruộng ngô ở Gia Lai xơ xác do bị sâu keo gặm nhấm.</figcaption></figure></div><div>Sâu keo có thói quen cắn đứt ngọn cây ngô trước, sau đó chúng ăn khuyết lá và đi dần vào thân. Theo thống kê hồi tháng 6 năm, khoảng 30 tỉnh thành của Việt Nam có sâu keo và chúng gây hại trên 8.100 héc ta ngô. Một ruộng ngô bị tấn công bởi sâu keo có thể thiệt hại năng suất từ 30% - 60% nếu không có biện pháp phòng ngừa kịp thời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/016c8570fb9c11e9a06417f4ee211a60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giống ngô DKS6919S có khả năng kháng sâu keo cho năng suất tốt.</figcaption></figure></div><div>Kể cả trong trường hợp lạc quan nhất, thiệt hại dừng lại ở mức 30% thì người nông dân cũng đã lỗ nặng và rơi vào tình trạng sống thoi thóp, chật vật. Hiện nay, các loại thuốc trừ sâu thông dụng không có khả năng diệt sâu keo, cách hiệu quả và lâu dài nhất chính là sử dụng các giống ngô lai tạo gen có khả năng kháng sâu như <strong>DK6919S</strong>, <strong>DK9955S</strong>. Đồng thời phải nhanh chóng nhân giống, phát triển các loại ký sinh, thiên địch để kiểm soát số lượng sâu keo một cách tự nhiên.\\</div><div><strong>RACCOONISTA </strong>(Viết cho <a href=\"https://lostbird.vn/kham-pha-cung-lac/thien-nhien/loai-sau-ti-hon-co-the-lam-tang-gia-mon-com-ga-ban-thich-789062.html\" rel=\"noopener noreferrer\" target=\"_blank\">Lostbird.vn</a>) Reup trên Spiderum</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":39715,"created_at":"2019-10-31T05:06:14.266Z"}