{"_id":16969,"tags":[{"_id":"5be7fa9166c7f05edaf16e62","name":"THE FIRST TIME"},{"_id":"59c77fbdf602a33b12f88a53","name":"SMARTPHONE"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":48,"down_point":1,"title":"2018: Đừng Từ Bỏ Chiếc Smartphone, Hãy Cầm Nó Lên Theo Đúng Cách","body":"<div>Cách đây không lâu, có nhiều bài viết vạch trần các tác hại của smartphone: <strong>các bệnh về mắt, về da, về xương, về tỉ tỉ thứ khác,</strong>... Sau đó người ta ưởng ứng nhau thực hiện các phong trào <em>một tuần không sử dụng smartphone, một tháng không sử dụng smartphone</em>, hay nhiều người quăng hẳn cái smartphone đi mà quay về dùng cục gạch. Sẽ không có vấn đề gì với những việc đó, nhưng sau một thời gian người ta lại quay về với cuộc sống bình thường, lướt Facebook và comment kiểu \"Tôi đã thay đổi abcxyz trong một tuần không sử dụng smartphone\", trong lúc đó điện thoại mở vài tab, một tab Facebook, một tab Youtube, một tab Twitter và một tab PornHub...</div><div>Mình xin khẳng định trước khi đi vào vấn đề chính là <strong>smartphone có hại, rất có hại nếu như bạn lạm dụng nó</strong>. Và chỉ có vậy, nếu dùng đúng cách, smartphone giúp &nbsp;bạn rất nhiều.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/775d52e0e59611e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Lifehack</figcaption></figure></div><h4>\"Tôi không sử dụng smartphone vì các nhà cung cấp dịch vụ, chúng nó lấy cắp thông tin của tôi\" - một bạn trẻ chia sẻ</h4><div>Trước hết, hãy làm rõ <em>họ -&nbsp;</em>những nhà cung cấp dịch vụ lấy thông tin của bạn để làm gì.&nbsp;</div><div><strong>Trước hết, để quảng cáo</strong>: thông tin của bạn, từ màu sắc, món ăn ưa thích, cho đến lịch trình của bạn, quán cafe hay ghé qua,... Đều được <em>họ</em> ghi nhớ lại. Và những thông tin này, được xử lý bằng những thuật toán phức tạp để ngay sau đó những quảng cáo liên quan xuất hiện đầy các trang chủ. Điều này làm chúng ta hoang mang. Nhưng, có một sự thật rằng những người điều hành các dịch vụ miễn phí (như Facebook hay Google Search) họ vấn là người, họ cần tiền để sống, và cách phổ biến nhất để kiếm tiền thông qua nó là quảng cáo. Còn người dùng, phải chấp nhận rằng <em>không có gì là miễn phí cả</em>, hoặc bạn sử dụng dịch vụ miễn phí có quảng cáo, hoặc bạn phải trả tiền cho phiên bản không-quảng-cáo. Nếu đã chấp nhận việc có quảng cáo thì cũng phải chấp nhận chung cấp thông tin cho <em>họ</em>, bạn muốn trang chủ của mình là tập hợp những quảng cáo đã được \"lọc\" hay là một đống tạp nham đủ mọi thứ trên đời. Nói một cách đơn giản, bạn là người yêu sách, và thường tìm kiếm các thông tin về sách, bạn thích việc click vào các quảng cáo sách hơn hay muốn suốt ngày thấy <em>Durex</em> và<em>&nbsp;Diana...</em>&nbsp;</div><div><strong>Thứ hai, để tối ưu hóa trải nghiệm người dùng</strong>. Mục đích cuối cùng của việc này vẫn là <em>thu về nhiều lợi nhuận</em>, nhưng để thu lợi nhuận, cần phải chiều theo ý khách hàng và làm cho khách hàng có những trải nghiệm thoải mái nhất. Không phải tự dưng mà các công ty lập ra đội ngũ hàng chục, hàng trăm người, viết ra những thuật toán phức tạp để phân tích dữ liệu người dùng. Đây là một mối quan hệ cộng sinh: Người dùng có những trải nghiệm thoải mái nhất, giải quyết công việc nhanh nhất, các công ty được thêm nhiều người dùng, có thêm nhiều doanh thu. Lấy ví dụ đơn giản trên trình duyệt Firefox, trong những ngày đầu mới tải về (và đăng kí tài khoản), để nhập địa chỉ, thông thường người dùng phải nhập hết từng kí tự trong cái địa chỉ rồi Enter. Nhưng sau khi sử dụng cỡ 1 tháng, người dùng chỉ cần gõ một, hoặc nhiều nhất là hai kí tự đầu tiên, sau đó trình duyệt sẽ tự gợi ý, và trong hầu hết mọi trường hợp, gợi ý đều đúng.</div><div><em>Mình gõ \"h\" sẽ được gợi ý là \"huskywannafly\", \"he\" là \"hexpion\" thay cho \"hentai2read\"</em></div><div>Hay có lần mình đi dạo và bỏ quên ví ở đâu đó, mình mở <em>Your Timeline&nbsp;</em>của Google Maps lên và đi ngược lại , và may mắn thay, đã tìm được ví.</div><div><em><strong>Và&nbsp;</strong></em><strong>cuối cùng, không ai lấy cắp thông tin của bạn cả</strong>. Khi bạn đăng kí sử dụng dịch vụ tức là bạn đã đồng ý với các <em>điều khoản</em>. Thế nên hãy đọc kĩ điều khoản Facebook trước khi đăng kí và đừng bao giờ đăng status \"Các mày ạ, tao sợ quá\" kèm theo cái link giật tít \"Facebook ăn cắp dữ liệu người dùng\"</div><div><br></div><h4>\"Sử dụng smartphone khiến mình lười suy nghĩ, mình thấy trên mạng nói vậy\" - một bạn trẻ khác</h4><div>Với những bạn có tư tưởng như vậy thì không cần smartphone, bạn vẫn lười suy nghĩ như thường. Đó là ý thức dựa dẫm vào người khác. Hãy xét tình huống \"Gặp một vấn đề khó giải quyết\":</div><div>Thời chưa có smartphone, internet:&nbsp;</div><div>&nbsp; &nbsp; - Người chịu suy nghĩ: sẽ tìm tòi tài liệu liên quan, tham khảo ý kiến của người đi trước, đọc sách báo, các ý kiến trái chiều, tổng hợp, nghiên cứu. Và tìm ra cách giải quyết. Có thể mất hàng tuần, hàng tháng, hàng năm để giải quyết một vấn đề khó.</div><div>&nbsp; &nbsp; - Người lười suy nghĩ: đợi người khác giải quyết rồi bắt chước hoặc bỏ luôn.</div><div>Thời nay:</div><div>&nbsp; &nbsp; - Người chịu suy nghĩ: vẫn sẽ tìm tòi tài liệu liên quan, tham khảo ý kiến của người đi trước, đọc sách báo, các ý kiến trái chiều, tổng hợp, nghiên cứu. Và tìm ra cách giải quyết. <strong>Nhưng thời gian có thể rút ngắn đi rất nhiều</strong> vì có thể tham khảo nhiều nguồn từ trong nước đến ngoài nước, có thể gửi mail cho một giáo sư cách nửa vòng Trái Đất và nhận được câu trả lời ngay tức khắc thay vì chờ hàng tháng để nhận thư tay. Có thể dùng máy tính để xử lý những phép toán phức tạp hay dùng máy móc để giải quyết những việc yêu cầu độ chính xác cao.</div><div><em>&nbsp; &nbsp; -&nbsp;</em>Với người lười suy nghĩ: đợi người khác giải quyết rồi bắt chước hoặc bỏ luôn. Hay khổ biến hơn là \"<strong>Google không tính phí</strong>\"</div><div>Có thể dễ dàng thấy được thời nào cũng có cả hai loại người, đối với <em>Người chịu suy nghĩ</em> thì công nghệ giúp đỡ cho họ rất nhiều, thực hiện những phần công việc mang tính lặp đi lặp lại, còn người <em>không chịu suy nghĩ&nbsp;</em>thì luôn như vậy, chỉ khác là trong thời hiện đại, càng ngày càng xuất hiện những \"nhà thông thái\" hay \"anh hùng bàn phím mà trong đầu của họ toàn là <em>Google, Google và Google.&nbsp;</em></div><div>Với thời đại smartphone và internet, con người cần một kĩ năng nữa, kĩ năng tìm kiếm thông tin (finding information skills), thứ rất cần thiết trong học tập và công việc. Người thuần thục kĩ năng này sẽ có lợi thế được trong vô số các đường đua từ trường học cho đến đời sống.</div><div>Tóm lại <strong>lười suy nghĩ là do bạn, đừng đổ lỗi</strong></div><div><br></div><h4>Vậy lỗi của smartphone là gì?</h4><div><strong>Smartphone không có lỗi, lỗi vẫn tại bạn.</strong> Nếu bạn đổ lỗi cho smartphone gây bệnh thì khác nào nói \"Uống nhiều nước sẽ làm tôi bị ngộ độc nước nên tôi ghét uống nước\"<em>,&nbsp;</em>\"Ăn nhiều bị bội thực nên tôi sẽ không bao giờ ăn nữa\" vậy. Bạn sẽ không bị vẹo cột sống nếu bạn dùng điện thoại ở tư thế \"chuẩn\", sẽ không tại nạn nếu không nghe điện thoại trong lúc lái xe, sẽ không bị bệnh về mắt nếu không dùng điện thoại đến tận hai ba giờ sáng, và còn nhiều cái \"sẽ không\" nữa, nếu bạn thực hiện được thì xác suất rủi ro khi dùng điện thoại sẽ được giảm thiểu đến mức nhỏ nhất. Và khi đó, cái rủi ro của dùng smartphone sẽ nhỏ hơn rất nhiều lần cái lợi ích của nó.</div><div><br></div><h4>Và cuối cùng, tạo một smartphone là cả một nghệ thuật</h4><div>Mời bạn xem video này thay cho lời kết:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/vpJ90518Lvc?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></div><hr><div><br></div><div>Cảm ơn bạn đã đọc bài viết. Upvote và follow để nhận thêm nhiều bài mới từ mình nhé.</div><div><br></div><div><br></div><br>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25926,"created_at":"2018-11-11T09:46:57.404Z"}