{"_id":25404,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5dc9569b6b15eb5a43111946","name":"LỘC ĐÌNH NGUYỄN HIẾN LÊ"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c93140a487d13023682a98b","name":"NGUYỄN HIẾN LÊ"}],"up_point":46,"down_point":0,"title":"Nguyễn Hiến Lê: “Thân phận người dân các nước chậm tiến”","body":"<div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6262eef0047f11ea9f30691d8fe8552b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Tôi nhớ dăm sáu năm trước, một nhà báo Mỹ khen Ngô Đình Diệm là người bé nhỏ nhất mà “hùng” nhất châu Á, ngày nay lại có một số chính khách Mỹ mong Việt Nam có một nhà lãnh đạo “hùng” nữa. Tất nhiên họ không ưa hạng người hùng kiểu De Gaule, chỉ khoái bọn người hùng chịu phục tùng họ. Và nhiều chính khách Việt Nam hình như cũng khoái làm người hùng Made in USA; nhưng dân tộc Việt Nam thì ngán các ông hùng lắm, các ông ấy càng hùng thì càng chết dân.</div><div><a href=\"http://goldennguyen.com/nhle18a/\" rel=\"noopener noreferrer\" target=\"_blank\">_Nguyễn Hiến Lê, ‘Thân phận người dân các nước chậm tiến’ (1966)</a></div></blockquote><div>Lộc Đình Nguyễn Hiến Lê được nhiều bạn đọc ngày nay biết đến như một học giả với một di sản sách vở dịch và biên khảo đồ sộ. Tuy nhiên trong thời kỳ sinh sống tại miền Nam Việt Nam trước 1975, Nguyễn Hiến Lê cũng hoạt động tích cực trong mảng báo chí. Như cách ông tự nhận định, những bài báo này có thể coi là những “tiểu phẩm”:</div><blockquote><div>Tiểu phẩm là những bài văn ngắn từ mươi trang trở xuống viết về bất kì vấn đề gì (tự sự, nghị luận, phê bình…) và có tính cách độc lập nghĩa là không trích từ một tác phẩm dài ra.<br><br>Trong loại tiểu phẩm tôi có thể kể nhiều bài mà tôi đã gom lại trong 2 cuốn \"Mấy vấn đề xây dựng văn hóa\", \"Mười câu chuyện văn chương\" đã xuất bản, và trong hai tập \"Để tôi đọc lại\", \"Mười tám câu chuyện thời sự\" chưa in thành sách.<br><br>Dưới đây tôi giới thiệu một số bài tôi đắc ý vì có tính cách nghệ thuật ít nhiều, lý luận vững, và nhất vì cảm xúc chân thành, dạt dào, ghi được tâm tư, những nỗi vui buồn, phẩn uất của tôi. Nói như Hàn Dũ thì đây là những “Bất bình tắc minh” của tôi, “bất bình” hiểu theo nghĩa rộng là không có sự quân bình, là xúc động mạnh.<br><br>Trên các báo định kỳ tôi đã gởi đăng một số bài có tính cách bút chiến, như những bài về tư thục, về chuyển ngữ ở đại học (đã giới thiệu ở trên) hoặc những bài:<br><br>– Vấn đề kiểm duyệt (Bách Khoa – 1969)<br><br>– Nhà cầm quyền và dư luận (Bách Khoa – 1966), bài này bị kiểm duyệt bỏ nhiều quá, mất gần hết ý nghĩa.<br><br>– Vấn đề thông cảm lẫn nhau giữa chính quyền và nhân dân (1961), bị kiểm duyệt bỏ trọn.<br><br>– Thân phận người dân các nước chậm tiến (1966), Bách Khoa không đăng vì sợ “bị trù”.</div><div style=\"text-align:right;\"><strong>trích cuốn <em>Đời viết văn của tôi, chương VIII: Tôi tự nhận định tác phẩm của tôi</em>(Trang 238-239)</strong></div></blockquote><div>Xin chia sẻ lại với các bạn bài báo <a href=\"http://goldennguyen.com/nhle18a/\" rel=\"noopener noreferrer\" target=\"_blank\">“Thân phận người dân các nước chậm tiến” (1966)</a> theo bản in của NXB Văn Học 2001 trong cuốn “Vài lời ngỏ với bạn trẻ”.</div><hr><h2 style=\"text-align: center;\"><a href=\"http://goldennguyen.com/nhle18a/#easy-footnote-bottom-1-880\" rel=\"noopener noreferrer\" target=\"_blank\">Thân phận người dân các nước chậm tiến</a></h2><hr><div><br></div><div>Ông Đoàn Thêm (nhà văn) trên tạp chí Bách Khoa số 231, ngày 15.8.66 có nhắc lại một chuyện cũ:</div><blockquote><div>Ngày 28/9/1946, Alessandri, một thiếu tướng Pháp hỏi chủ tịch Hồ Chí Minh:<br><br>- Chủ tịch có tin rằng dân tộc Việt Nam đã trưởng thành để có thể độc lập được không?<br><br>Ông Hồ Chí Minh đáp:<br><br>- Một học sinh theo học một thầy trong 80 năm, giả thử trò không tiến bộ thì lỗi thầy hay lỗi trò?.</div></blockquote><div>Một thiếu tướng như Alessandri nếu không thông minh chắc cũng không đến nỗi dốt nát, họ có học qua bậc đại học, từng trải nhiều, quan sát nhiều nước trên thế giới mà sao có thể thốt ra những lời như vậy sao? Ông ta có thể không biết chút gì về lịch sử dân tộc Việt Nam, không biết rằng từ đời Đinh, nước ta đã độc lập, rồi trải qua các triều Lê, Lý, Trần, Lê, dân tộc ta đã mấy lần anh dũng chống với Trung Hoa để bảo vệ nền độc lập, nhưng có lẽ nào ông ta không nhớ rằng khi Pháp đem quân xâm chiến nước ta, cách đây một thế kỷ thì nước ta đương là một nước độc lập? Một dân tộc đã độc lập mà sau tám chục năm “khai hoá” không còn đủ tư cách để độc lập nữa thì thứ “khai hoá” đó là cái thứ gì? Ông ta tắc họng là phải. Bị cái lợi ám nhãn thì người ta không thể sáng suốt được. Mà bọn thực dân nào thì cũng bị cái lợi ám nhãn hết.</div><div>Nếu ông ta đừng hỏi như vậy, mà hỏi: “Các ông có tin rằng trong thời đại này, các ông có đủ bản lãnh để giữ vững được nền độc lập thực sự không?” thì có lẽ ta lúng túng.</div><div>Chế độ thực dân cũ, sau thế chiến vừa rồi, đã bị các dân tộc “thuộc địa” đập tan tành, và bọn thực dân Pháp, Hoà Lan, Bồ Đào Nha… đều đã phải nhục nhã cuốn gói về “mẫu quốc” của họ rồi. Nhưng khắp thế giới lại nẩy nở một chế độ thực dân mới, rất khéo trá hình cho nên rất nguy hiểm. Xưa họ chiếm đất, chiếm quyền để bắt lính và khai thác tài nguyên, tiêu thụ khí giới, sản phẩm nay họ dùng chính sách ngược lại, viện trợ giúp khí giới và sản phẩm để bắt các dân tộc nhược tiểu phải đứng về phe họ, tuỳ thuộc họ về kinh tế, và một khi nắm được kinh tế thì họ nắm luôn chính quyền, mà đất đai tuy còn đấy cũng như mất.</div><div>Trong số bốn năm chục quốc gia Á, Phi đã giành được độc lập, hiện nay có mấy quốc gia là còn tương đối giữ được chủ quyền? Ba hay bốn? Ấn Độ, Miến Điện, Ai Cập, Thổ Nhĩ Kỳ rồi nước nào nữa?</div><div>Ta phải khen Mustapha Kémal là vô cùng sáng suốt, khi ông tuyên bố rằng “Muốn mất độc lập thì không gì mau bằng nhận viện trợ của người” và mặc dầu các cường quốc châu Âu ve vãn, tự nguyện giúp đỡ tiền bạc, khí giới, máy móc, mà ông từ chối hết. Hùng tâm tự cường như ông, trong lịch sử nhân loại, có lẽ chưa có người thứ hai. Nhưng thời ông – sau thế chiến thứ nhất – hoàn cảnh còn tương đối dễ, ngày nay thế giới chia làm hai phe tranh giành nhau kịch liệt về ảnh hưởng, phe nào cũng lôi kéo đàn em để dùng làm “gà chọi” thì không hiểu những người kế vị ông có còn theo đúng được chính sách của ông nữa không? Có tài đức, có danh vọng như De Gaule mà phải mất hai chục năm, lúc này mới bắt đầu lần lần trừ bớt được ảnh hưởng của Mỹ, thì việc đó đâu phải là việc dễ!</div><div>Tôi nghĩ tới tình cảnh các nước Hàn, Triệu, Yên, Lỗ… ở thời Chiến Quốc. Tôi nghĩ tới chính sách hợp tung và liên hoành của Tô Tần và Trương Nghi. Hợp tung đã chẳng cứu được các nước đó mà liên hoành cũng chỉ làm cho họ bị tiêu diệt một cách mau chóng và tàn nhẫn. Những lời kêu thương, hốt hoảng bi thảm của thái tử Yên sao mà ai oán thế!</div><div>Gần đây một số các quốc gia chậm tiến Đông Nam Á họp nhau để tìm cách giải quyết chiến tranh Việt Nam này. Làm sao họ có thể giải quyết được vì nước nào cũng bị bó chân bó tay cả, cũng tuỳ thuộc người cả, cũng không đứng vào phe này thì đứng vào phe khác. Dù khắp các nước nhược tiểu trên thế giới có đồng lòng không đứng vào phe này hay phe khác, thà sống nghèo khổ chứ không nhận một chút viện trợ của bất kỳ phía nào, thì cũng vẫn không giải quyết được vì người ta không cho mình được như vậy, sẽ uy hiếp đe doạ, sẽ chĩa súng vào họng bắt mình phải theo người ta. Mà làm sao có một sự đồng tâm được? Lịch sử nhân loại chưa bao giờ có một sự đồng tâm như vậy. Ngay trong mỗi nước cũng có sự chia rẽ rồi thì làm sao có được sự đồng tâm từ Á sang Phi, sang Mỹ?</div><div>Đó là cái thân phận bi đát của các nước nhược tiểu hiện nay.</div><div>Từ nay tới cuối thế kỷ, chưa chắc đã chấm dứt được cái tình trạng này, chưa chắc nhân loại đã diệt được chế độ thực dân kiểu mới này!</div><div>Chúng ta đủ tư cách để độc lập, nhưng người ta không muốn cho chúng ta độc lập, và chúng ta không đủ sức để bảo vệ nền độc lập của chúng ta. Chúng ta vừa đập xong xiềng xích cũ thì lại phải đưa đầu vào cái tròng mới.</div><div style=\"text-align:center;\">***</div><div>Một nỗi đau lòng tủi nhục nữa của dân các nước nhược tiểu chậm tiến là người ta bảo chúng ta không đủ tư cách hưởng tự do, dân chủ. Chẳng những bọn thực dân nghĩ như vậy, ngay bọn cầm quyền, tuy chẳng nói thẳng ra, chứ cũng nghĩ như vậy, hành động như vậy.</div><div>Kể ra thì cũng có phần nào đúng: chúng ta có được học hành gì đâu, khi mới giành độc lập thì tám, chín chục phần trăm không biết đọc biết viết, có hiểu gì về dân chủ, hiến pháp, tự do. Trong truyện AQ của Lỗ Tấn, dân thôn Vị trang gọi đảng Tự do là đảng “Dầu cậy” vì tiếng Trung Hoa “tự do” và “thị du” (tức dầu cậy, dầu một thứ cây có nhựa để phết quạt giấy hồi xưa) đọc như nhau và họ lầm chữ nọ với chữ kia. Đó là một lối mỉa mai cay độc của Lỗ Tấn; nhưng sự thực phải nhận rằng ngay dân chúng nước ta hiện nay sau hai chục năm độc lập vẫn chưa biết dùng quyền tự do dân chủ của mình.</div><div>Không cần dẫn chứng nhiều, cứ xét các cuộc bầu cử từ trước tới nay thì đủ biết. Người dân có quyền đi bầu hay không đi bầu để phản kháng một chính thể, nhưng dưới triều Ngô2, có bao nhiêu người không muốn đi bầu mà vẫn phải đi bầu! Thậm chí có người không dám bỏ những phiếu không hợp lệ nữa, sợ chúng biết mà làm khó dễ. Mười người đi bầu thì chín người bỏ cho con gà, con ong, cái cày hay bó đuốc, chỉ vì con gà là dấu hiệu cho một người ở trong nghề với mình, con ong là dấu hiệu của một người trong phái nữ với mình, cái cày là dấu hiệu của một người mặt mũi coi cũng bảnh bao, bó đuốc là dấu hiệu của một người có quyền thế trong miền. Có khi chẳng cần chọn lựa gì cả, lấy đại một dấu hiệu một tên nào đó bỏ vào thùng phiếu cho xong chuyện.</div><div>Nhưng lỗi đó tại ai? Tại nhà cầm quyền (tôi xét chung các nước chậm tiến chứ không riêng gì nước ta). Họ có cả ngàn cách để doạ dẫm, đàn áp, ảnh hưởng tới lá phiếu của dân, đổi trắng thay đen, thậm chí tạo cả ra những phiếu ma nữa, mà phiếu ma nhiều hơn phiếu thật. Và để che mắt thiên hạ – họ tưởng vậy – họ cũng rầm rộ sai cán bộ dùng đài phát thanh, dùng loa, dùng báo chí giải thích cho dân cách bỏ phiếu, nhắc nhở họ phải lựa chọn người có tài có đức, nhưng một mặt họ vẫn cho tai sai đi gí súng vào lương dân bắt phải rút tên khỏi sổ ứng củ viên ra; hoặc nếu là cử tri, thì phải bỏ cho tên này, tên khác, nếu không thì “bỏ mẹ cái đời”.</div><div>Họ cũng tạo ra hiến pháp, và hiến pháp nào cũng có vẻ dân chủ đáo để, tiến bộ ra phết, cũng tách hẳn ba quyền lập pháp, hành pháp và tư pháp, cũng đảm bảo đủ những tự do căn bản cho dân chúng: tự do tín ngưỡng, tự do hội họp, tự do cá nhân… nhưng luôn luôn họ không quên thêm một vài điều khoản để hạn chế tất cả những tự do đó lại, để quyền tư pháp và lập pháp lệ thuộc quyền hành pháp. “Dân chưa đủ tư cách để hưởng tự do, dân chủ mà!”</div><div>Thành thử dưới thời thực dân, người ta chỉ mong đuổi được thực dân đi để hưởng tự do và dân chủ; sau khi dân đổ máu để đuổi được thực dân rồi thì lại bị đàn áp hơn thời thực dân nữa. Thực dân khôn ngoan còn cho dân nói nhiều, thực dân đi rồi, người ta khép mỏ dân lại thật chặt. Cứ so sánh chế độ kiểm duyệt thời Ngô với chế độ kiểm duyệt thời Pháp; cứ so sánh quyền hành của các ông thẩm phán dưới thời Ngô với dưới thời Pháp thì đủ thấy.</div><div>Tuyệt nhiên người ta không dung túng đối lập. Người ta tạo ra một thứ dân chủ không có đối lập, một thứ tự do câm miệng; vì người ta cho rằng dân chưa đủ trưởng thành, và chỉ riêng người ta mới trưởng thành.</div><div>Vì người ta đã trưởng thành, nên người ta được hưởng mọi quyền tự do. Tự do thủ tiêu thằng dân nào không chịu theo mình, tự do sửa đổi hiến pháp, tự do sửa đổi những phiếu bầu cử, tiền tệ, tự do buôn quan bán chức, tự do làm chợ đen, tự do cho nhập cảng các phim đồi truỵ để đầu độc dân, tự do mở sòng bạc, tự do buôn bán thuốc phiện trong khi cấm dân hút thuốc phiện, tự do tăng thuế, có khi tự do thu thế non nữa như một ông tướng nào đó ở Trung Hoa thu thuế trước cả chục năm – có người nói năm chục năm – của dân, tự do chiếm đất công chia nhau cất nhà, tự do bất chấp pháp luật – vì pháp luật do người ta tạo ra mà – và tự do ăn hối lộ.</div><div>Tôi không ám chỉ riêng nước Việt Nam bốn ngàn năm văn hiến của chúng ta đâu. Nước Trung Hoa năm ngàn năm văn hiến thì cũng vậy.</div><div>Đọc lại tạp bút của Lỗ Tấn, của Lâm Ngữ Đường viết cách đây ba bốn chục năm, tôi có cảm tưởng như đọc thời sự trên báo hàng ngày ở Sài Gòn mới ra hôm qua. Tôi xin giới thiệu với bạn đọc những bài Cái mặt và nền pháp trị, Dân tộc có ngón tay dính, Cảm tưởng lúc ăn bánh nếp của Lâm Ngữ Đường, và một đoạn trong bài Nói về cái mặt của Lổ Tấn, mà bạn tôi, ông Giản Chi đã dịch và đăng trên&nbsp;Tạp chí Văn số 33. Thật là thú vị.</div><div>Tôi xin trích ít câu:</div><blockquote><div>Hạm đội của hải quân thì cứ dùng mà chở thuốc phiện. Ông Trưởng Ty cấm thuốc phiện thì cứ đích thân xin mua thuốc phiện”.<br><br>“Anh phu xe ăn cắp một túi tiền, bị người ta tóm được thì “bẽ mặt” mà người “thượng lưu” vét một mẻ ngọc vàng châu báu, lại hình như không thấy gì là “bẽ mặt”, họ lại còn cái “xuất dương quan sát” làm phương thuốc hay để “đổi cái mặt” nữa kia.</div></blockquote><div>Chuyện một nước non nửa thế kỷ trước sao mà lại ứng vào chuyện nhiều nước non nửa thế kỷ sau thì có vui không chứ! Chỉ có danh thì thay đổi: “Xuất dương quan sát” đã thành “đại sứ lưu động”.</div><div>Rồi cái dân tộc “có ngón tay dính”“hễ cứ tiền bạc tới tay là thế nào cũng có một phần dính lại, mười đồng qua tay một đồng dính lại”. Cái dân tộc mà các quan lớn miệng lưỡi lúc nào cũng “dính nhằng cả lại” vì bị cho “xơi bánh nếp” có phải là hình ảnh rất trung thực của dân tộc Việt Nam, Thái Lan, Mã Lai… lúc này không?</div><div>Có điều các ông lớn Trung Hoa sớm “tự do” “trưởng thành” theo lối đó, nên mặc dầu được Mỹ viện trợ hết lòng mà rồi cũng phải bay qua Đài Loan hết ráo. Họ may mắn có được một đảo Đài Loan do hạm đội Thứ bảy của Mỹ che chở, còn các nước khác có được một đảo như vậy không? Nước mình thì khỏi lo: Có cả quần đảo Côn Lôn đó!</div><div>Nhưng tôi lại nghĩ đến dân tộc Ấn Độ. Ở châu Á này, gọi là chậm tiến thì có lẽ không dân tộc nào bằng dân tộc đó: chia rẽ thế giới về tập cấp (caste), có báo nói nội trong hai tập cấp tiện dân (intouchable) của họ cũng gồm cả trăm tập cấp; chia rẽ về tôn giáo, chia rẽ về ngôn ngữ, độc lập trên hai mươi năm rồi mà tiếng Hindi vẫn chưa được dùng làm ngôn ngữ chính thức, ngôn ngữ chính thức vẫn là tiếng Anh; rồi còn mấy trăm triệu dân mù chữ, mấy trăm triệu dân thờ bò, thấy bò ăn lúa thì chỉ xá xá, mời Ngài đi, chứ không dám đuổi, còn biết bao hủ tục khác nữa; thế mà các chính khách Âu Mỹ khen Ấn Độ là một nước rất tấn bộ, tự do dân chủ vào bực nhất châu Á, hơn cả nhiều nước Tây Âu, như Y Pha Nho, Bồ Đào Nha, chứ không khen là một nước có nhà lãnh đạo “hùng”; vì vậy sự chậm tiến của một quốc gia là do sự chậm tiến của dân chúng hay là do sự chậm tiến của kẻ cầm quyền nước đó? Một dân tộc nào không đủ tư cách hưởng tự do dân chủ không hay là chỉ có những kẻ cầm quyền không đủ tư cách dạy dân? Vậy muốn cho quốc gia mau tiến thì cần những nhà cầm quyền như Nehru hay những nhà cầm quyền như những ông tướng Trung Hoa có cái “mặt” phình to như cái mẹt và những ngón tay “dính” như keo, lấy lẽ rằng dân chúng chưa trưởng thành, chưa đủ tư cách hưởng tự do, dân chủ thực sự, chỉ mượn cái chiêu bài tự do dân chủ bánh vẽ để gạt gẫm họ, giẫm lên thây dân chúng mà leo lên thang chính trị, rồi giữ riêng cho mình cái quyền tự do đàn áp, tự do chính trị, vơ vét cho đến khi cái mặt dày quá rồi thì tự do làm đại sứ lưu động – tôi lầm: tự do “xuất dương quan sát” chứ – để đổi cái mặt như Lỗ Tấn nói.</div><div>Có kẻ bảo người Mỹ ngu. Không, họ không ngu. Ngu mà sao bắt Nga Sô phải gỡ hết hoả tiễn ở Cuba, mà hất chân được Anh ở Ả Rập, thắng được Trung Quốc ở Mã Lai? Tôi cho rằng họ là dân tộc sản xuất những phim cao bồi Texas cho nên vẫn khoái hạng người hùng kiểu Hitler, Mussolini, mà chính họ, họ không hay.</div><div>Tôi nhớ dăm sáu năm trước, một nhà báo Mỹ khen Ngô Đình Diệm là người bé nhỏ nhất mà “hùng” nhất châu Á, ngày nay lại có một số chính khách Mỹ mong Việt Nam có một nhà lãnh đạo “hùng” nữa. Tất nhiên họ không ưa hạng người hùng kiểu De Gaule, chỉ khoái bọn người hùng chịu phục tùng họ. Và nhiều chính khách Việt Nam hình như cũng khoái làm người hùng&nbsp;Made in USA; nhưng dân tộc Việt Nam thì ngán các ông hùng lắm, các ông ấy càng hùng thì càng chết dân. Ấy thà cứ như Nehru, chỉ có một tấm lòng thành chứ không cần hùng với dân với nước mà lại phước cho dân. Khốn nỗi, hạng người như Nehru, khắp thế giới được mấy người; còn hạng người hùng như các ông tướng Tàu thì mỗi nước nhược tiểu, chậm tiến như nước ta có được mấy ngàn hay mấy vạn?</div><div style=\"text-align:right;\"><em>Long Xuyên ngày 11/9/66</em></div><hr><div><strong>Đọc thêm: &nbsp;</strong></div><div><a href=\"http://goldennguyen.com/nhl18/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Hiến Lê: \"Nhân sinh quan của tôi\"</a></div><div><a href=\"https://spiderum.com/bai-dang/Nguyen-Hien-Le-Mot-nen-giao-duc-phuc-vu-jo2\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Hiến Lê: \"Một nền giáo dục phục vụ\"</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8761,"created_at":"2019-11-11T12:39:55.547Z"}