{"_id":23620,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5d6d1f0923d8c327c4ea21e8","name":"SPIDERAMA"},{"_id":"5d6d22c59349e35158ec096e","name":"SPIDERUM KHÔNG TỆ ĐI, NHƯNG VIỆC BẠN PHÀN NÀN CŨNG KHÔNG SAI"}],"up_point":55,"down_point":13,"title":"Spiderum không tệ đi, nhưng việc bạn phàn nàn cũng không sai","body":"<blockquote><div>Chúng ta đang chìm vào trò chơi lose-lose và tốt nhất là nên hành động để bảo vệ chính mình.</div></blockquote><div>Khi nhìn vào những phong trào bảo vệ môi trường mang theo khẩu hiệu ngây ngô như \"hãy cứu lấy Trái Đất, cứu lấy hành tinh xanh của chúng ta\", mình thường phì cười. Sự thật là chẳng có Trái Đất nào cần được loài người đáng thương cứu cả.</div><div>Bản thân chính Trái Đất đã từng đón nhận nhiều thứ tệ hơn rác thải nhựa. Đôi lúc là va chạm đến lệch cả trục, đôi khi là núi lửa phun trào khiến bầu khí quyển toàn khói là khói trong hàng triệu năm, ngập chìm trong nước, đắm sâu trong lửa... đủ cả. Mọi thứ luôn ổn lại sau đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93438480cd8911e9bdc081e182e759ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu thế giới chẳng còn cái cây nào, rác thải nhựa tràn ngập khắp đại dương, Trái Đất vẫn chẳng sao cả, chỉ có con người phải bay đến hành tinh khác thôi.</div><div>Spiderum cũng vậy, thật ra là gần giống vậy, nếu phóng chiếu thời gian tồn tại lên khoảng vài triệu lần.</div><div>Nền tảng của chúng ta đơn giản là tập hợp của những thuật toán phức tạp. Khi được tạo ra, với những tài nguyên có hạn về sức người và sức của, Spiderum mang theo sẵn kỳ vọng về \"sức chịu đựng tối đa\". Có lẽ đứa con tinh thần của những người sáng lập đã đi xa và nhanh hơn so với kế hoạch của họ.</div><div>Kết luận \"Spiderum đang ngày càng chán\" là cảm tính và không chính xác. Nhưng khi bạn nói \"Spiderum đang ngày càng khiến mình cảm thấy chán\", thì có thể đúng.</div><div>Theo mình track được trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Alexa.com</a>, gần như mọi chỉ số trong 90 ngày qua đều tăng, và tất nhiên là tăng nhiều hơn so với 1, 2 năm trước (cái thời mà các bạn bảo là thời hoàng kim&nbsp;ấy).</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81bd9bb0ccfd11e999fa0341bd645309.jpg\"></div><div>Lượng người dùng và bài đăng cũng tăng mạnh trong nửa năm qua. Có lẽ được hưởng lợi từ hiệu ứng truyền thông của hai chiến dịch bán sách \"Dăm ba cái tuổi trẻ\" và \"Du học ký: Vạn dặm có chi?\" khi Spiderum liên tục xuất hiện trên báo đài và TV.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8e10370cd4e11e9a7797dd2e3aa52fa.jpg\"></div><pre style=\"text-align: center;\">(Trong một tuần nay, Spiderum đã bắt đầu tụt so với các đối thủ).</pre><div>Nhiều người sẽ bảo \"lượng nhiều nhưng chất ít\", nhưng mình nghĩ chỉ là một cảm giác chủ quan thiếu cơ sở. Mình đã ngồi rà soát lại và thấy trong vòng nửa năm trở lại, rất nhiều bài viết đạt top với số lượng upvote cao. Đám đông có trí tuệ của riêng nó, các bạn đừng bảo do nhiều người dùng hơn nên bài đăng dở nhưng cũng nhiều upvote hơn.</div><div>Tuy nhiên, tỉ lệ bài đăng hay/bài dở lại thua xa so với những năm trước (mình đếm bằng cơm đấy). Cụ thể, cứ 20 bài đăng thì có khoảng 4 bài đăng trên 10 upvote, số còn lại chủ yếu dưới 3 upvote. Tức là, tuy bài viết tốt nhiều hơn, nhưng tỉ lệ nhìn thấy các bài nhảm của người dùng cũng cao hơn.&nbsp;</div><div>Đây chính là nguyên nhân chính khiến mặc dù Spiderum vẫn phát triển, tay viết tốt và bài đăng hay vẫn xuất hiện thêm, nhưng bạn lại cảm thấy ít thỏa mãn hơn.</div><div>Trong bối cảnh hạn chế về sức người lẫn sức của, Spiderum tuy được định hướng làm mạng xã hội + blog + forum (mình nghĩ thế), nhưng chỉ mới triển khai được ở mức forum. Các bạn chưa được cung cấp những thuật toán đắt tiền về việc cá nhân hóa bảng tin, tối ưu hóa insight người dùng như các ông lớn Facebook, YouTube, Instagram.</div><div>Với thói quen được \"bón sẵn\" những thuật toán \"pro vip\" nhất hàng ngày, việc giảm trải nghiệm ở Spiderum sẽ dễ khiến bạn cảm thấy khó chịu.</div><h3>Rốt cuộc, sự khó chịu đó xuất phát từ đâu?</h3><div><strong>1. Mọi thứ biến mất quá nhanh</strong></div><div>Trong quá trình viết bài \"Mình thích đọc gì khi đọc Spiderum\", mình đã gặp khá nhiều khó khăn trong việc tìm lại những bài viết cũ. Tất cả những gì mình có là trí nhớ của bản thân (vốn chẳng có quá nhiều không gian để... nhớ đến các bài viết trên Spiderum) và công cụ tìm kiếm chưa hoàn chỉnh của Spiderum.</div><div>Kết quả là mặc dù có hình dung được một vài từ khóa, nhưng kết quả trả ra quá nhiều bài đăng không liên quan, những bài đăng mình thậm chí chưa thấy bao giờ. Điều này khiến cho nhiều bài đăng đã bị trôi vào dĩ vãng. Ngoại trừ một số bài viết lọt top của site, hoặc của các top writer dễ nhớ, phần lớn các bài đăng khác đã đi đâu mất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3058670cd8911e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Spiderum có lẽ biết trước điều này, nên có hẳn một bộ random \"bài viết khác\" và \"phù hợp với bạn\". Theo mình vừa thử nghiệm nhanh, mức tối thiểu để được xuất hiện ở đây là phải trên 20 upvote. Tuy nhiên, ba bài viết ở phần \"bài viết khác\" không tự động làm mới khi được click vào. Nghĩa là nếu bạn thấy 3 bài đăng được đính trên mục này, bạn nhấn vào một bài và đọc đến cuối thì vẫn là 3 bài đăng này được chọn.</div><div>Thuật toán này tương đối cổ điển và thông minh, nhưng hiệu quả càng giảm nếu số lượng bài ngày càng tăng.</div><div>Mình cảm giác Spiderum đang hoạt động giống các trang báo điện tử, tính cấp thời được ưu tiên đặt lên hàng đầu và khó tìm về các bài đăng cũ. Tuy nhiên, bài đăng trên Spiderum không mang nhiều tính thời sự mà có giá trị lâu dài hơn, nên điều này tương đối đáng tiếc.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04743240cd5c11e991f52910637d4f60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cộng đồng khi ấy nhỏ đến mức mình từng làm được việc này luôn.</figcaption></figure></div><div>Trước đây, phần \"Mới nhất\" cũng chính là trang chủ, chứ không phải \"Hot nhất\" được lựa chọn bởi các admin. Các bạn có thể thấy quy mô Spiderum lúc ấy bé như thế nào, mọi người chỉ cần đăng một dấu chấm vẫn được lên trang nhất. Vấn đề là, chẳng ai làm thế cả.</div><div>Chẳng ai làm thế cả. Mọi người đều tự biên tập bài viết của mình một cách kỹ càng và hẳn hoi, vì dường như ai cũng biết mặt ai nên mỗi lượt đánh giá đều đầy giá trị. Nền tảng bé nhỏ ấy vẫn hoạt động bằng cơm và tình cảm rất tốt, cho đến khi nó lớn dần lên và mọi người réo nhau rằng \"không được, phải có trang chủ chọn lọc hơn\".</div><div>Thế là mục \"Hot nhất\" ra đời, nhưng bây giờ giải pháp ấy dường như cũng không còn khả năng cưu mang đứa con đang lớn nhanh như thổi.</div><div>Việc \"mọi thứ biến mất quá nhanh\" không chỉ giảm trải nghiệm cho mình, mà còn khiến người dùng mới không được thừa hưởng không khí \"gia đình ấm cúng\" như trước kia.</div><div>Quá nhiều bài đăng, bài của bạn nhanh chóng bị trôi vào lãng quên. Trừ khi bạn là top-writer, nhưng nếu bài cứ liên tục bị trôi thì làm sao làm top-writer? Bên cạnh đó, thử thách cũng lớn hơn vì bạn phải viết thật sự, thật sự tốt. Một bài, hai bài rồi ba bài chẳng được ai upvote, sự kiên trì tất nhiên có giới hạn của nó. Có lẽ bạn sẽ bỏ cuộc trước cả khi kịp viết được gì đó \"ra gì và này nọ\".</div><div>Quá nhiều bài đăng, nhóm admin phải ăn nhiều cơm hơn để lọc bài. Chi phí cơ hội ở đây là rất lớn. Việt Anh mỗi ngày bỏ thời gian ra để đọc 40-50 bài, tất nhiên sẽ mất đi thời gian để làm việc khác. Bên cạnh đó, không thể tránh những bias khi phải đọc nhiều bài đăng, khiến nhóm admin sử dụng \"filter\" để đánh giá, cũng như yêu cầu về chất lượng bài đăng cũng tự động được nâng cao lên.</div><div>Trong bối cảnh thuật toán xịn chưa xuất hiện, lượng người dùng và bài đăng &nbsp;tăng cao vừa là cơ hội, vừa là áp lực. Vấn đề là, vay càng lớn, lãi càng nhiều.</div><div><strong>2. Giải pháp cá nhân chỉ là nhất thời</strong></div><div>Trong bối cảnh các thuật toán xịn chưa xuất hiện, người dùng chỉ có vài cách để tự bảo vệ trải nghiệm của mình:</div><div>- Downvote thẳng tay và làm tổn thương tâm hồn mong manh nào đó.</div><div>- Bỏ theo dõi hẳn một mục nào đó, chuyện trò - tâm sự chẳng hạn.</div><div>- Tích cực stalk và đợi thông báo từ một vài cá nhân nhất định.</div><div>Tuy nhiên, những điều này không phải giải pháp hợp lý, nếu không muốn nói rằng nó còn chẳng phải là giải pháp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a7818d0cd8a11e999fa0341bd645309.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Về giải pháp thứ nhất, điều này chỉ khiến giảm số lượng bài viết, chứ không giúp tăng chất lượng. Mình chỉ downvote những người bưng bài từ nơi khác về một cách vô trách nhiệm, hay seeder, những bài viết tâm sự khác mình không up nhưng cũng không down. Mọi người không đến chỉ để bỏ đi. Người viết cũng là người đọc. Họ dù viết kém hay tốt thì đều là một thực thể sống, có cảm xúc và cái tôi cá nhân không hề thua kém bất cứ ai cả.</div><div>Bạn sẽ nghĩ đơn giản rằng à, downvote thằng này để nó không dám viết nữa, thế là newsfeed của mình bớt rác. Sự thật là sẽ có thằng nào đấy chỉ dăm ba tuổi, nhìn màn hình buồn bã, cảm thấy như nó đã làm sai gì đấy nhưng chẳng biết làm thế nào cho đúng cả, rằng nơi này không thuộc về mình, rằng viết lách đếch có gì vui hết trơn. Thằng nhóc đấy tí nữa sẽ gặp mẹ nó, mai nó sẽ đi học, sau này lớn lên nó sẽ đi làm. Có lẽ nó sẽ mãi loay trong việc nghĩ mình chưa đủ tốt.</div><div>Mình nghĩ việc dùng downvote để \"thanh lọc\" sẽ tạo ra tác động tiêu cực nhiều hơn tích cực, không khí sẽ nhuốm màu u ám gì đấy chẳng giống Spiderum chút nào.</div><div>Còn về lời khuyên bỏ theo dõi mục nào đấy, cũng là giải pháp khiến giảm trải nghiệm người dùng. Ở bài đăng \"Mình thích đọc gì khi đọc Spiderum\", 2/5 kiểu bài thuộc nhóm Chuyện trò - Tâm sự. Thật ra Chuyện trò - Tâm sự là mục hot là có lý do của nó cả.</div><div>Các doanh nhân, nhà bác học ngồi nói chuyện với nhau chẳng ai nói về vật lý lượng tử hay thuyết bàn tay vô hình cả đâu, họ sẽ bàn về chuyện cô sinh viên kia đẹp nhỉ, hay chuyện thời tiết hôm nay có phù hợp cho đánh golf không. Theo Yuval Harari trong cuốn Homo Sapiens, chuyện phiếm là một trong những công cụ khiến loài người xích lại gần nhau và đạt được nhiều thành tựu như ngày hôm nay.</div><div>Với hàng chục nghìn bài đăng, mình ước tính ít nhất 1/6 trong số đó nằm ở mục Chuyện trò - Tâm sự, tất nhiên là có rất nhiều bài hay. Việc bỏ theo dõi toàn bộ mục một mặt giảm bớt bài tâm sự nhảm, mặt khác khiến mình không được phép tiếp cận với bài tâm sự hay. This&nbsp;is, totally, not a solution.</div><div><strong>3. Mọi người đang dùng chung một trang chủ?</strong></div><div>Hàng chục bài đăng mới mỗi ngày chỉ với vài catalog để quản lý, dường như trang chủ của mỗi người chỉ khác nhau đôi chút.</div><div>Không có chức năng block user, phải sống chung với những điều mình không thích nhưng lại không được nói quá nhiều về việc đó.</div><div>Mọi người cùng nhìn vào một dòng sông mà ngày càng nhiều có người vứt rác vào. Kết quả là cha chung không ai khóc, và họ thà chuyển đi nơi khác còn hơn vì nhà bao việc.</div><h3>Vậy, đâu là giải pháp?</h3><div>Mình nghĩ là, nghiêm túc nhé, chúng ta phải sống chung với lũ và chủ động hơn.</div><div>Những hạn chế về thuật toán khiến trải nghiệm người dùng ngày càng giảm trong bối cảnh site ngày càng phát triển, có thể được hạn chế bằng cách bạn thông minh hơn. Khi ứng dụng chưa đủ thông minh, người dùng cần thông minh bù vào.</div><div>Các hạn chế mình nêu có lẽ ban quản trị cũng đã nhìn thấy từ lâu và có sẵn giải pháp rồi, mỗi tội không có tiền. Mọi vấn đề mình nói ở trên đều tồn tại đầy đủ các dòng code đáp ứng, về mặt kỹ thuật đưa ra lời khuyên cho team tech của Spiderum là hơi thừa (vì mình biết họ rất giỏi).</div><div><figure class=\"aligncenter\"><img src=\"https://live.staticflickr.com/2946/15171601338_bc4e3b0ff2_b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vậy, trong bối cảnh Việt Anh chưa trúng Vietlot và người dùng thì đổ về và bỏ đi nhanh như thác đổ, mọi người cần sử dụng Spiderum chủ động hơn để bảo vệ nền tảng này. Vì càng cố được lâu bao nhiêu, Việt Anh sẽ càng có thêm thời gian để kiếm tiền bấy nhiêu. Cố lên nhé người anh em! :D&nbsp;</div><div>Mình nghĩ mọi người nên chịu khó một tí. Các mạng xã hội khác giải quyết hầu như triệt để mọi sự bất tiện, nên bạn quen mất rồi. Nói trắng ra là chúng ta đang dần trở thành nô lệ cho các ứng dụng của tư bản đó. Tuy nhiên để được như thế thì hoặc là họ đổ vào hàng nghìn tỷ mỗi năm, hoặc là họ kiếm từ bạn hàng triệu $ mỗi tháng. Vấn đề vẫn là tiền thôi.</div><div>Ở Spiderum, hãy quan niệm đây là sân chơi \"chưa có tiền\", nên khi bạn còn thích thì bạn nên ăn cơm bỏ sức vào duy trì cùng mọi người. Những việc làm dường như rất đơn giản:</div><div><strong>1. Với những thành viên tâm huyết: hãy lên tiếng.</strong></div><div>Bạn thấy điều gì chưa ổn, hãy phàn nàn. Việc này một là giúp người khác nắm được vấn đề của bạn, hai là giúp bạn giải tỏa được tâm tư nguyện vọng bên trong.</div><div>Bạn lên tiếng với nhóm admin để thông báo, phàn nàn là một chuyện, cũng cần lên tiếng để đóng góp.</div><div>Bạn bảo người khác viết chưa hay, thì viết cho nó hay vào.</div><div>Thật ra điều này cũng không bắt buộc. Bạn không thể viết/không muốn viết/không thích viết, thì hãy góp ý. Thấy bài nào chưa hay, hãy phản hồi xem nó chưa hay ở chỗ nào.</div><div>Tất nhiên là sẽ bất tiện. Mọi việc tốt đều bất tiện. Từ tập thể dục, đọc sách cho đến tử tế với người khác.</div><div>Mình đã bảo rồi, tiện lợi lúc nào cũng có cái giá của nó cả.</div><div><strong>2. Với top writer: hãy hành động.</strong></div><div>Mình nghĩ đây là thời điểm tốt nhất để các bạn top writer, lẫn những người đang muốn trở thành top writer hành động. Theo cảm quan cá nhân của mình, lứa người dùng Z gen mới, năng động và open là cơ hội để các bạn khẳng định tên tuổi bằng tài năng của mình.</div><div>Tuy hiện tại Spiderum không mang lại cho bất kỳ điều gì ngoài danh tiếng, nhưng hầu hết mọi nền tảng mạng xã hội đều hoạt động như thế. Bạn phải cố gắng và hi sinh rất rất nhiều cho đến khi có được quả ngọt. Bí quyết là sống càng dai càng tốt. Xét một cách thực dụng là như thế. Bên cạnh đó:</div><blockquote><h3>\"Khả năng càng nhiều, trách nhiệm càng lớn\"</h3></blockquote><div>Hãy nhớ lại mục đích ban đầu khi các bạn đặt tay xuống phím, rốt cuộc các bạn mong chờ điều gì? Giúp đỡ chính mình? Giúp đỡ người khác? Nếu Spiderum tàn lụi thì hai điều trên có còn được thực hiện?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4ebd290cd8a11e9bdc081e182e759ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có rất nhiều người có thể nhận ra vấn đề, nhưng nhiều người lại hiểu lầm mục đích của họ là tốt. Than phiền về Spiderum mình nghĩ chỉ dành cho người dùng thông thường, còn top-writer thì không nên như thế. Ai cũng nhận ra được vấn đề hết, nhưng đôi lúc họ không làm đôi khi chỉ đơn giản vì không thể. Bạn có giúp họ biến điều không thể thành có thể được không?</div><div>Hãy luôn có mục đích cho bất kỳ hành động nào của bản thân. Nếu muốn giúp Spiderum, nói về vấn đề của nó chắc chắn không phải là cách. Bạn có thể nói với BTC, có thể đề nghị giúp đỡ họ, nhưng đăng bài công khai trong khi đang có sự ảnh hưởng sẽ thiên về thể hiện sự tài hoa của bản thân nhiều hơn (mà nhiều khi nó vô dụng).</div><div>Mục đích của mình ở những bài đăng gần đây.</div><div>Bài 1: Tạo ra drama để thu hút sự chú ý.</div><div>Bài 2: Hướng dẫn cách viết bài cơ bản cho những người chưa biết (viết như thế nào).</div><div>Bài 3: Tiết lộ insight người dùng Spiderum dựa trên quan sát cá nhân, giúp những ai đang loay hoay có thêm thông tin (viết về gì).</div><div>Bài 4: Nói ra những vấn đề của Spiderum (dựa trên suy luận cá nhân) để mọi người nhận thức rõ hơn tình hình hiện tại và những điều họ có thể làm.</div><div>Bên lề một chút. Thật ra mình cũng muốn xin lỗi các thành viên được gọi tên ở bài <strong>Ra gì và này nọ</strong>, vì đem lại một vài cảm xúc tiêu cực cho các bạn. Toàn bộ bài đăng của mình không hề có bất kỳ lời lẽ công kích nào hướng về các bạn hay bài đăng của các bạn, ngoại trừ việc nêu ra cảm nhận cá nhân \"bài đăng của các bạn làm mình phát bệnh\".</div><div>Ai đó dùng sự ảnh hưởng của họ để tác động lên mình, hẳn phải khó chịu lắm? Ai đó bảo bài đăng của bạn khiến họ ói đầy bàn phím khi đọc, bạn sẽ nghĩ thằng này bị điên và hơi đâu để ý. Nhưng ai đó nói ra và nhiều người khác hưởng ứng, bạn sẽ bắt đầu hoài nghi về bản thân. It always works, always.</div><div>Thật vậy, bài đăng của mình tuy không trực tiếp công kích, nhưng kéo theo làn sóng công kích đến từ những thành viên khác khiến một số người được gọi tên đã thôi không viết nữa.</div><div>Đó là sức mạnh của top writer. Đó là lý do mình nắm người có tóc chứ không ai nắm kẻ đầu trọc. Khi bài viết của bạn xuất hiện ở vị trí cao nhất, các bạn cần nhiều hơn những lời khen ngợi của những người bị các bạn ảnh hưởng. Các bạn cần đối mặt với những người nghĩ rằng bạn đang ảnh hưởng người khác sai lệch.</div><div>Về bạn Một Cốc Muối, khả năng viết của bạn hơn hẳn mình và hàng tá người khác. Nhưng nó quá cũ với thị trường và quá cũ với chính bản thân bạn. Những bài đăng như thế này mình đã đọc được rất nhiều ở rất nhiều nơi trong khoảng 10 năm gần đây và nó vẫn chỉ có vậy. Trong thâm tâm của mình (không phải khuyên nhé), mình nghĩ bạn là người có nhiều cảm xúc, đa sầu đa cảm, nên đi sâu vào bản thân mà viết gì đó cho chính bạn, thay vì chỉ viết ra những thứ vỗ về cho đám đông đang tung hô mình.</div><div>Với những bạn còn lại, mình xin lỗi vì nghĩ rằng các bạn khuyên bảo người khác hãy vui và can đảm lên, thì chính các bạn phải là tấm gương sáng trong việc đó. Nếu không phải thì thôi vậy.</div><div>Thật ra thì cũng ngắn gọn thôi, nếu các bạn giỏi và các bạn yêu quý Spiderum, thì hãy thể hiện ra xem.</div><div><strong>3. Với ban quản trị: chúng tôi sẽ chờ.</strong></div><div>Mình nghĩ nhóm admin đã có quá nhiều thứ phải lo rồi, vì đây là thời điểm nhạy cảm tiếp theo của Spiderum, trước thềm bước qua giai đoạn mới.&nbsp;</div><div>Nói chung là mình vẫn sẽ chờ đến lúc mọi người có đủ tiền. Không phải vì tương lai thế hệ trẻ gì đấy đâu, vì đơn giản mình cảm thấy thuộc về nơi này và phải làm gì đó. Mình ngồi viết bài cho Spiderum liên tục nhiều tiếng mà không thấy mệt, điều không hề có ở công việc. Có nhiều bài mình ngồi viết từ khuya đến gần sáng vì mãi nghĩ ngợi mà không ngủ được, có những bài tốn cả máu theo đúng nghĩa đen. Có đôi lúc đang đứng đợi chở người yêu đi chơi, bỗng cảm thấy muốn viết Spiderum kinh khủng và cả buổi đi chơi hôm ấy chỉ mải nghĩ ngợi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e895420cd8b11e98007ebdad00eb4cd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Just chill.</figcaption></figure></div><div>Nhưng không phải ai cũng thế. Spiderum đang khiến nhiều người không biết rõ nó là gì? Mạng xã hội, forum hay blog, hay toàn bộ kết hợp lại? Top writer được lựa chọn và những bài đăng nổi bật đã cho thấy rõ tinh thần của Spiderum<strong>&nbsp;(</strong>như mình đã nói ở bài<strong>&nbsp;Mình thích đọc gì khi đọc Spiderum).&nbsp;</strong>Mình nghĩ những bài đăng này, những người dùng này đã khiến Spiderum trở nên thu hút. Nhưng những bài viết gần đây lại đi trái ngược với cái mọi người vẫn thường mong đợi ở Spiderum, cụ thể, quá nhiều bài xả cảm xúc vô tội vạ &nbsp;và self-help (ồ, thật buồn cười khi chính Spiderum mở đầu phong trào anti self-help nhưng giờ lại toàn bài top là self-help). Đó là với những người dùng cũ.</div><div>Với những người dùng mới, việc khả năng cá nhân hóa kém hay trải nghiệm ngày càng giảm do lượng bài đăng ngày càng nhiều cũng là thách thức. Trong bối cảnh mọi thứ dần trở nên tiện lợi, không có quá nhiều người giỏi việc \"thông minh bù cho sự ngu ngốc của ứng dụng\". Nguyên tắc tất nhiên là không được phép yêu cầu người dùng phải thông minh hơn :D&nbsp;</div><div>Sự ủng hộ, gắn kết tình cảm là thứ Spiderum có nhiều, nhưng chỉ là yếu tố bonus chứ không đóng vai trò quyết định được. Tức là nó sẽ khiến tiến trình thoái trào chậm đi và giúp bùng nổ khi có cơ hội phát triển, nhưng bản thân nó không tạo ra được những bước ngoặt như thế.</div><div>Mình và nhiều người khác vẫn sẽ kiên nhẫn chờ vì Spiderum và đội ngũ admin xứng đáng được như thế. Nhưng có những quy luật khác mạnh mẽ hơn mà các bạn vốn nắm rõ, vì nó đã được viết đầy đủ trên giấy tờ hàng trăm năm qua.</div><div style=\"text-align:right;\"><em>So, God bless Spiderum.</em></div><hr><div>Ảnh: Flickr.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2019-09-02T14:10:13.818Z"}