{"_id":16458,"tags":[{"_id":"5b9298dd2fe14d109a1db02f","name":"JOKER"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}],"up_point":42,"down_point":0,"title":"Những câu nói ấn tượng nhất của Joker- Phiên bản \"hàng xịn\"","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcb781c0d34811e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">The Joker, đặc biệt sau diễn xuất của Heath Ledger, đã trở thành một trong những ác nhân được hâm mộ nhất thế giới văn hóa đại chúng. Sự hâm mộ đó thậm chí còn được đôn lên đến một cách \"lố bịch\" khi hàng chục những trang có phần \"sâu lắng\" lẫn các trang báo đều không ít lần có những bài kiểu \"Những triết lý của Joker\" hay \"Những câu nói bất hủ của Joker\" hay đại loại, mà 50% trong số đó đều là... nhét chữ vào miệng của nhân vật này- Vì Joker nói là nó auto hay và ý nghĩa, góp phần cho người ta như \"anh hùng hóa\" một nhân vật vốn dĩ là một ác nhân tâm thần bạo lực giết người hành hạ cả thành phố vì hắn thích thế.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b431e070d34211e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tần suất hơi bị dày</figcaption></figure></div><div style=\"text-align:justify;\">Và thường thì tôi và cộng đồng comics vẫn thường hay đùa những bài viết kiểu đó thế này:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81305fd0d34711e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yup, this.</figcaption></figure></div><div style=\"text-align:justify;\">Thế nhưng hãy loại bỏ những điều tiêu cực, và nhân dịp Joaquin Phoenix rồi sẽ thủ vai Hoàng tử Hề của thế giới tội phạm trong một phim khởi nguồn có vẻ... trên trời rơi xuống, một comics fan và là kẻ đã đào sâu nhân vật này quá nhiều sẽ kể ra lẫn phân tích cho các bạn về vài câu nói hay- có thật và có nguồn đàng hoàng- góp phần định nghĩa cả nhân vật Joker trong suốt gần 80 năm lịch sử hắn đã xuất hiện.</div><div style=\"text-align:justify;\">(Xin chú ý là sẽ có vài hình ảnh có phần... không thật sự \"lành mạnh\")</div><div style=\"text-align:center;\"><em>Chuẩn bị chưa nào? \"LET'S PUT A SMILE ON THAT FACE!\"</em></div><hr><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Luan-Joker-Han-bi-dien-hay-la-mot-dieu-tat-yeu-3eb\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Luận Joker: Hắn bị điên hay là một điều tất yếu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Comics</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Luan-Joker-Han-bi-dien-hay-la-mot-dieu-tat-yeu-3eb\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49cc5820d33b11e8a9bf0ba500ac1beb.jpg);\"></a></div></div><div style=\"text-align:center;\">(Phải SEO thế này mới phải đạo làm Nhện)</div><hr><div style=\"text-align:justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\"><strong>\"Their morals, their codes, it's a bad joke. Dropped at the first sign of troubles. They are only as good as the world allow them to be. I'll show you. When the chips are down, these... civilized people, they'll eat each other. You see, I'm not a monster, I'm just ahead of the curve.\"- The Dark Knight</strong></h4><h4>“Tất cả những thứ đạo đức, nguyên tắc của chúng, tất cả là một trò đùa tệ hại. Gặp phải chút hiểm họa chúng sẽ bị rũ bỏ cả thôi. Chúng nó sẽ chỉ tốt đẹp cho đến chừng nào còn có thể. Ta sẽ chứng minh cho ngươi thấy. Khi mà canh bạc đã diễn ra, thì lũ… văn minh này, chúng sẽ ăn thịt lẫn nhau. Ngươi thấy đó, ta không phải một con quái vật, ta chỉ đi trước một bước thôi.”</h4></blockquote><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=CwB9FNVHnWM&t=189s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Joker Interrogation Scene | The Dark Knight (2008) Movie Clip</strong><br><em class=\"markup-em\">Joker Interrogation Scene | The Dark Knight (2008) IMAX Movie info: http://www.imdb.com/title/tt0468569/ Buy it on Blu-ray: https://www.amazon.com/Dark-Knigh...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=CwB9FNVHnWM&t=189s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/785699c0d33c11e8a9bf0ba500ac1beb.jpg);\"></a></div></div><div style=\"text-align:justify;\">Đây có lẽ mới chính là câu hay nhất của Joker trong The Dark Knight và định hình hoàn toàn triết lý có thiên hướng theo chủ nghĩa hư vô của hắn. Hắn không tin vào bất cứ những điều gọi là \"chân thiện lý\" trong tính cách của con người, và cả cái xã hội được xây dựng dựa trên thứ gọi là \"đạo đức\" nữa. Sự hỗn loạn mới là thứ tạo ra vũ trụ, sự hỗn loạn nằm ở trong mỗi con người, nhân chi sơ không hề tính bản thiện. Hắn tự tin mình khác biệt bởi vì hắn nhìn ra được điều đó, và chính sự hỗn loạn thuần khiết trong suy nghĩ của hắn mới là điều làm cho hắn trở nên thật sự nguy hiểm, thật sự \"đi trước\" tất cả. Cái hay hơn đó chính là diễn xuất thân thể của Heath Ledger trong cảnh này khi anh gần như không hề cho máy quay có thể quay mình một cảnh cận rõ ràng và đầy đủ, anh luôn di chuyển vào trong lẫn ra ngoài khung hình, không hề tuân theo một quy luật quay phim nào cả, và không ai đoán được hành động của anh cả. Respect Heath Ledger.</div><hr><blockquote><h4 style=\"text-align: justify;\">\"<strong>You ever danced with the devil under the pale moonlight?\"- Batman 1989</strong></h4><h4>Ngươi đã từng khiêu vũ với ác quỷ dưới ánh trăng mờ chưa?”</h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d98a1d50d34d11e8ab33ad8f074e71f1.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây là một câu khá là hay khi ta nghĩ kỹ hơn về nó. Về mặt tính chất, nó là một câu thoại có tính plot device khiến Bruce Wayne nhớ lại kẻ đã giết gia đình mình khi trước. Về mặt nghĩa, nhìn \"sâu hơn\" chút mà xem... Ác quỷ dưới ánh trăng mờ là một khung cảnh cực kỳ \"lãng mạn\" nhưng mờ ảo, vô định. Và ta sẽ không thể nào thật sự biết được rồi \"ác quỷ\" sẽ làm gì với ta khi ta đón nhận việc nhảy múa, việc hòa nhập làm một với hắn kể cả về thể xác lẫn linh hồn, và đây có lẽ chính là việc mà cả Joker lẫn Batman đều đã làm, đã chấp nhận một điều \"đen tối\" nào đó ảnh hưởng đến toàn bộ hành động của bản thân.</div><div style=\"text-align:center;\">Say goodbye, as we dance with the devil tonight<br>Don't you dare look at him in the eye<br>As we dance with the devil tonight</div><div style=\"text-align:center;\">-Dance with the devil, Breaking Benjamin-</div><div style=\"text-align:center;\">(What, I love Breaking Benjamin)</div><hr><blockquote><h4 style=\"text-align: justify;\">\"I am not someone who is loved. I’m an idea. State of mind\"- Suicide Squad</h4><h4>\"Ta không phải là một kẻ để yêu. Ta là một ý tưởng. Là một trạng thái tâm lý thôi.\"</h4></blockquote><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0458c640d33e11e8a9c467da064126ed.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sucide Squad năm 2016 là một phim có cốt truyện không hề hay do đã bị thay đổi tùm lum vào phút chót bởi... công ty marketing làm trailer. Thế nhưng có một điều nó đã làm khá tốt, đó là \"flesh out\" các nhân vật khá rõ ràng, đặc biệt ở bản bán đĩa hay Extended Edition. Trong đó thì có cảnh Harley đã đuổi theo Joker, gần như cầu xin tình cảm của hắn và Joker của Jared Leto đã thốt ra câu này- với một diễn xuất khá over the top nhưng... cần thiết.&nbsp;</div><div style=\"text-align:justify;\">Và thật sự, đây lại là một định nghĩa cực hay về Joker. Sự điên loạn trong tính cách của hắn không hề là một chủ nghĩa cá nhân, nó là một ý tưởng có thể lây lan hay được nhân rộng...</div><blockquote><div style=\"text-align:justify;\">\"Và một ý tưởng thì không thể nào bị tổn hại bởi đạn dược\"- V for Vendetta.</div></blockquote><div style=\"text-align:justify;\">Trong comics, phim hoạt hình lẫn video game thì đây lại là một điều diễn ra... thường xuyên hơn bạn nghĩ, khi Joker luôn luôn có khả năng \"tiêm nhiễm\" cả về tư tưởng lẫn thể xác của một nhân vật khiến cho kẻ đó trở thành một... Joker mới. Trong phim hoạt hình, có thể kể đến Tim Drake trở thành Joker đệ Nhị trong Batman Beyond, là một tên tội phạm quèn tự biến bản thân trở thành một Joker khác trong đầu truyện Harley Rebirth hay ở game Arkham Knight là việc truyền máu đã khiến vài nạn nhân lẫn Batman có nguy cơ trở thành một Joker thật sự.</div><hr><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/JOKER-CUA-TUNG-DIEN-VIEN-THE-HIEN-THEO-HINH-MAU-THE-NAO-9wa\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">JOKER CỦA TỪNG DIỄN VIÊN THỂ HIỆN THEO HÌNH MẪU THẾ NÀO?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Phim</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/JOKER-CUA-TUNG-DIEN-VIEN-THE-HIEN-THEO-HINH-MAU-THE-NAO-9wa\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bee0d20d34311e8bf63d95d82b1de4b.jpg);\"></a></div></div><hr><blockquote><h4 style=\"text-align: justify;\">\"... And I have places to be... Where I always go. To that little corne in the back of your head where all the bad things hide. That's where I’m really from.\"- The Joker Ghost Stories/Batman: Endgame/ Batman #39.</h4><h4>“Còn nhiều nơi ta cần phải đến… Nơi ta luôn thuộc về. Trong cái góc tối bé nhỏ đầy là nỗi sợ hãi trong tâm trí các ngươi. Đó mới là nơi mà ta thật sự được sinh ra.”</h4></blockquote><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb15b970d33f11e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong Batman New 52 từ #36-40 là arc truyện Endgame, và ở cuối mỗi tập truyện đều có những mẩu truyện nhỏ kể về một cô bác sĩ Mahreen Zaheer ở Arkham- đồng nghiệp của Eric Border chuyên nghiên cứu sâu hơn về Joker. Nếu trí nhớ tôi đúng thì cô ta đi tìm 4 bệnh nhân thoát khỏi Arkham đã từng nghe kể về Joker, nhưng những câu chuyện đều có phần... ngu ngốc như Joker là ác quỷ đầm lấy, là siêu robot hay đại loại (ở mạch chính thì Batman lại nghe kể Joker là một gã bất tử có cái danh là sinh vật huyền thoại của Gotham, The Pale Man).</div><div style=\"text-align:justify;\">Tuy nhiên, Mahreen và những tên tâm thần kia cuối cùng cũng mò đến được nơi cất giấu những tài liệu về Joker, hay đại loại thế. Nhưng đó là lúc những tên tâm thần phát điên lên đòi giết cô, và cô thì lại phát hiện ra Border chính là Joker, và tất cả những câu chuyện, những ghi chép có tính \"chính thức\" tất cả chỉ là đồ giả để dẫn dụ cô. Vậy sự thật hắn đến từ đâu? Chẳng từ đâu cả về mặt vật lý, vì như đã nói hắn là một ý tưởng, thế nên hắn sẽ luôn luôn là một cơn điên loạn luồn lách và ẩn nấp trong nỗi sợ hãi tăm tối nhất của con người, và hắn có thể xuất hiện bất kỳ khi nào khi cơn sợ bao trùm lấy tâm hồn ta.</div><div style=\"text-align:justify;\">Cuối cùng, Joker phát cho cô 6 viên đạn, dù chỉ có 5 tên tâm thần để cô giết hết bọn điên loạn. Nhưng 6 phát súng đã nổ.</div><hr><blockquote><h4 style=\"text-align: justify;\">\"His life is mine... I can crush the breath out of him... effortlessly! I can, at last, triumph! But such a hollow victory--! It was mere luck that caused my attack on him to succeed. I'd always envisioned my winning as a result of cunning... at the end of a bitter struggle between the Batman and Myself-- him using his Detective Skills and me employing the divine gift men call Madness!... No! Without the game that the Batman and I have played for so many years, winning is nothing! He shall live... until I can destroy him properly!\"- Batman #251/ Joker's Five-Way Revenge.</h4><h4>\"Mạng sống của hắn trong tay ta. Ta có thể bóp chết từng hơi thở của hắn một cách dễ dàng. Ta ít nhất sẽ có vinh quang! Nhưng đây thật là một chiến thắng vô nghĩa! Chỉ nhờ ăn may mà đòn ra tay của ta có thể hạ hắn thôi. Ta đã luôn hình dung chiến thắng của ta là kết quả của một kế hoạch độc ác- một kết thúc cho cuộc đấu đắng cay giữa Batman và ta- hắn sử dung kỹ năng thám tử và ta dùng món quà trời ban mà chúng hay bảo là sự điên loạn! Không! Nếu như nó không tuân theo cuộc chơi giữa ta và hắn bấy lâu nay, thì chiến thắng ấy vô nghĩa! Hắn sẽ sống… cho đến khi ta có thể hủy diệt hắn một cách đàng hoàng!”</h4></blockquote><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6f1c720d34411e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây chính là lần \"trở lại\" của Joker trong thời kỳ Bronze Age của comics sau nhiều năm vắng bóng. Trong câu chuyện được viết bởi Dennis O'Neil và minh họa bởi Neal Adams lừng lẫy này, Joker đã trốn ra khỏi Arkham (Thật ra khi đó chưa mang tên Arkham), đầu độc lẫn giết hại những tay sai cũ từng phản bội mình để \"dẫn dụ\" Batman tìm đến. Hắn đã thành công, Batman tìm ra tay sai Melvin bị treo cổ trong khi Joker... núp ở đằng sau cánh cửa và hạ gục Batman chỉ sau... một đấm và một đá (Trước đó Batman còn bị Melvin lấy giày đánh bất tỉnh). Hắn sững sờ không tin nổi mình đã thành công, hắn tươi cười và muốn giết Batman ngay tại đó... Nhưng không, nếu như vậy cuộc chơi sẽ không thể nào còn tiếp tục... Sẽ rất chán và vô nghĩa nếu thắng dễ dàng như vậy... Với Joker, chiến thắng Batman gần như không có nghĩa lý gì, hắn chỉ thích vui đùa như mèo vờn chuột, khiến gã mặc đồ dơi kia phải khó chịu, phải chiến đấu với những \"trò vui\" của hắn. Một pha \"tìm về nguồn cội\" xuất thần của Joker sau 3 thập kỷ chỉ làm trò vui và \"vô hại\" trên nhiều phương tiện đại chúng.&nbsp;</div><div style=\"text-align:justify;\">Tập này cũng xuất hiện một trong những hình ảnh Batman nổi tiếng nhất của Neal Adams khi Batman phóng theo để tóm lấy Joker.</div><hr><blockquote><h4 style=\"text-align: justify;\"><strong>“Memory’s so treacherous. One moment you’re lost in a carnival of delights, with poignant childhood aromas, the flashing neon of puberty, all that sentimental candy-floss… the next, it leads you somewhere you don’t want to go. Somewhere dark and cold, filled with the damp ambiguous shapes of things you’d hoped were forgotten. Memories can be vile, repulsive little brutes. Like children I suppose. But can we live without them? Memories are what our reason is based upon. If we can’t face them, we deny reason itself! Although, why not? We aren’t contractually tied down to rationality! There is no sanity clause! So when you find yourself locked onto an unpleasant train of thought, heading for the places in your past where the screaming is unbearable, remember there’s always madness. Madness is the emergency exit… you can just step outside, and close the door on all those dreadful things that happened. You can lock them away… forever.”- The Killing Joke.</strong></h4><h4>“Ký ức là một thứ phụ bạc thay. Lúc thì ngươi như tràn ngập trong không khí vui như hội, với chút chua xót của tuổi dậy thì lập lòe , của những thứ cảm xúc ngọt ngào bồng bềnh… Tiếp đó, nó dẫn ngươi đến những nơi ngươi chẳng hề muốn đến. Nơi nào đấy tối tăm và lạnh lẽo, đầy những hình thù mơ hồ của những thứ ngươi đã mong rằng mình đã lãng quên. Ký ức là một kẻ tàn bạo, ác ôn và đáng kinh tởm. Giống trẻ con, ta nghĩ thế. &nbsp;Nhưng ta sống thiếu chúng được sao? Ký ức là thứ mà lý trí chúng ta dựa vào. Không thể đối mặt với chúng, ta như phủ nhận lý trí bản thân rồi! Nhưng tại sao không làm vậy được chứ? Đâu có ai ép buộc chúng ta phải có lý trí đâu chứ? Chẳng có thứ gì bắt ta phải minh mẫn cả. Thế nên khi ngươi mắc kẹt trong những dòng chảy suy nghĩ chẳng mấy tốt đẹp, nghĩ đến những thứ khiến ngươi như muốn hét lên, hãy nhớ sự điên loạn luôn tồn tại. Sự điên loạn chính là lối thoát hiểm… Ngươi có thể chỉ cần bước ra, và đóng lại những thứ kinh hoàng đó phía sau. Ngươi có thể vứt bỏ chúng… vĩnh viễn.”&nbsp;</h4></blockquote><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40f0e260d34611e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Đây có lẽ là một trong những đoạn độc thoại hay nhất, rùng rợn nhất trong một trong những cảnh tượng kinh tởm nhất tôi từng chứng kiến về Joker. Đó là lúc Joker đẩy Gordon vào trong đường hầm tại một công viên hắn đã \"mua\" lại và cho ông xem hình ảnh con gái Barbara của mình bị bắn, lõa thể (và có thể là đã bị hiếp). Và kí ức, những thứ định hình chúng ta theo một nghĩa nào đó có vẻ chính là kẻ thù lớn nhất trong mỗi chúng ta.</div><div>Một trong những điều tôi có thể rút ra ở đoạn này, cũng như suy nghĩ về quá khứ của Joker ở The Killing Joke một chút, tôi có thể nói rằng có lẽ Joker đã không chỉ đơn giản là bị mọi thứ làm cho hóa điên, nhưng hắn đã CHỌN mình điên để không có thể nhớ được những điều đó nữa.<br><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/sZLE_U495uM?t=24\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Joker's \"Memories\" Monologue: The Killing Joke</strong><br><em class=\"markup-em\">The Joker gives his philosophy on memories and sanity. Clip from the DC animated film \"Batman: The Killing Joke.\"</em>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/sZLE_U495uM?t=24\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98291200d34611e8b0c393e853f567c6.jpg);\"></a></div></div><div><br></div></div><hr><h4 style=\"text-align: justify;\">\"All it takes is one bad day to reduce the sanest man alive to lunacy. That's how far the world is from where I am. Just one bad day. You had a bad day once, am I right? I know I am. I can tell. You had a bad day and everything changed... I'm not exactly sure what it was. Sometimes I remember it one way, sometimes another... If I'm going to have a past, I prefer it to be multiple choice! Ha ha ha! But my point is... My point is, I went crazy. When I saw what a black, awful joke the world was, I went crazy as a coot!...Everything anybody ever valued or struggled for... it's all a monstrous, demented gag! So why can't you see the funny side? Why aren't you laughing?\"- The Killing Joke</h4><blockquote><h4>“Chỉ cần một ngày tồi tệ là đủ để làm cho một kẻ minh mẫn nhất cũng phải hóa điên rồ. Thế giới cách ta chỉ có bấy nhiêu đấy thôi. MỘT NGÀY TỒI TỆ. Ngươi cũng từng có một ngày tồi tệ, phải không? Ta biết là phải. Ngươi có một ngày tồi tệ, và mọi thứ thay đổi… Ta cũng không nhớ rõ nó là gì. Đôi khi ta nhớ thế này, lúc thì thế kia… Nếu ta phải có một quá khứ, ta sẽ thích thú hơn khi có nhiều lựa chọn! Chủ yếu là, ta đã phát điên. Khi ta thấy cả thế giới là một trò đùa tệ hại và tối tăm thế nào, ta đã phát rồ cả lên... Những thứ mà con người ta cứ hay xem trọng hay đấu tranh cho… chúng chỉ là thứ chặn họng ghê tởm và điên cuồng. Tại sao ngươi không nhìn ra mặt hài hước của chúng? Tại sao ngươi không cười đi chứ?”</h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abcea190d34511e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh ghép thôi, nhưng đẹp :3</figcaption></figure></div><div style=\"text-align:justify;\">Đây mới thật sự là đoạn độc thoại nổi tiếng nhất lịch sử của Joker, và tạo ra cái được gọi là triết lý về \"Một ngày tệ hại\". Chỉ cần một ngày tồi tệ thôi, tất cả chúng ta đều sẽ có thể sụp đổ hoàn toàn về mặt tinh thần... Batman đã có một ngày như thế tại Crime Alley, và Joker- trong một trong những câu chuyện về hắn- cũng có một ngày tồi tệ đến như thế: &nbsp;Sự nghiệp xuống dốc, mất vợ con, bị ép phải thực hiện một kế hoạch phạm tội và bị một con dơi khổng lồ như một cơn ác mộng khiến hắn rớt xuống một vạc hóa chất. Những điều tiêu cực thì luôn có sức ảnh hưởng lớn hơn những điều tích cực. Như đã nói ở trên, Joker đã chọn để cho mình điên, và ở đây như bảo rằng có lẽ chúng góp phần \"cổ vũ\" cho lựa chọn của hắn...&nbsp;</div><div style=\"text-align:justify;\">Điều hay nhất, hắn chọn như vậy vì.... Cuộc đời là một trò đùa tàn nhẫn, nhưng hắn lại nhìn ra được mặt \"vui\" của trò đùa ấy... Thế nên, hãy cười vào chúng- cười vào thói đời tệ hại. Đó mới chính là Joker</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb818f70d34511e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh gốc đây :3</figcaption></figure></div><div>Nếu có một điều tôi có thể nói với các bạn sau khi đọc The Killing Joke, thì đó là hãy sống lạc quan lên và... tránh những điều tồi tệ nhất có thể, và \"Đừng tạo nghiệp\" có lẽ là một trong những cách đó :3</div><hr><blockquote><h4 style=\"text-align: justify;\">\"In my dream, the world had suffered a terrible disaster. A black haze shut out the sun, and the darkness was alive with the moans and screams of wounded people. Suddenly, a small light glowed. A candle flickered into life, symbol of hope for millions. A single tiny candle, shining in the ugly dark. I laughed and blew it out.\"- Shadow of the Bat #37/ Joker: The King of Comedy.</h4><h4>“Trong giấc mơ của ta, thế giới đã phải chịu một thảm họa khủng khiếp. Màn sươgn đen che hết mặt trời, và bóng tối như sống cùng với những tiếng thở than và tiếng hét của những kẻ thương tật. Bỗng dung, một ánh sát lóe lên. Một ánh nến lập lòe bùng cháy, là biểu tượng ch osự hy vọng của hàng triệu người. Một ngọn nến bé tí, thắp sáng trong bóng tối xấu xa. Ta chỉ cười rồi thổi tắt nó đi.”</h4></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e12fc040d34411e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đây cũng là một câu nói được \"trích dẫn\" bởi khá nhiều những pha ghép ảnh lẫn các trang báo kể trên, và có một cơ số người đã nghĩ nó nằm trong phim (Vì hình chế đa số là Joker của Heath Ledger), trong khi thực tế nó nằm ở arc truyện Joker: The king of comedy. Nó nằm ở trong tập hồ sơ bệnh án của Jerimiah Arkham về Joker, trong một câu chuyện mà một gã tên Wilde Orton muốn trả thù lẫn Batman đều đang truy tìm Joker vì những vụ bắt cóc xảy ra gần đây. Xuyên suốt tập đầu của arc đó là những trang bệnh án khá... thú vị như những câu trả lời những tấm mực Rorscharch chả giống bình thường, những câu như \"Ta tôn thờ bản thân, thích giết kẻ khác, chết rất là vui...\".&nbsp;</div><div style=\"text-align:justify;\">Ở trang cuối cùng, khi Norton đã tra tấn một tên tội phạm bị thương mà lộ ra vị trí của Joker, Batman cũng trên đường đến đó, thì một trang ghi chép của Jeremiah lại hiện ra câu nói trên. Khi tất cả đang mong đợi một hy vọng, nắm bắt điều dó cho cuộc đời, Joker sẽ là kẻ đánh cắp đi những thứ đó. Nó thể hiện một tư tưởng cuồng loạn, vị kỷ và thích thú khi hành hạ kẻ khác một cách đáng sợ của Joker, như một cái bóng đêm sẵn sàng bao trùm tất cả mọi loại ánh sáng.</div><hr><blockquote><h4 style=\"text-align: justify;\">\"But it doesn't matter if you do... They'll kill you for this... And they'll never know... That you didn't have the nerve... I'll see you... in HELL... HAHAHAHAHA...\"- The Dark Knight Returns.</h4><h4>“Cũng chẳng quan trọng ngươi có làm hay không… Chúng sẽ giết ngươi vì điều này… Nhưng chúng không bao giờ biết… Ngươi chẳng có gan làm thế… Hẹn gặp ngươi… ở ĐỊA NGỤC!”</h4></blockquote><div style=\"text-align:justify;\"><h4 class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b39fc580d33511e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"></h4></div><div style=\"text-align:justify;\">The Dark Knight Returns là một câu chuyện tuyệt vời về Batman, và một câu chuyện tuyệt vời về Batman thì không thể nào thiếu Joker được. Joker ở câu chuyện này vốn dĩ đã như sống đời thực vật, nhưng sự trở lại của Batman lại làm hắn thức tỉnh, như kiểu Công chúa Aurora chỉ có thể thức giấc nếu Hoàng tử Phillips xuất hiện ấy (Ôi lạy trời sao mình so sánh kiểu này được vậy!?)... Và việc đầu tiên hắn làm là lên truyền hình để lên tiếng về Batman theo kiểu... là một nạn nhân do những vấn nạn mà Batman đã gây ra. Tất cả chỉ là để gây chú ý với... lão hoàng tử to bự bằng cách giết cả trường quay trên truyền hình trực tiếp. Batman và Joker sau đó đuổi nhau đến một... đường hầm tình yêu (OH MY ******* GOD!), và Joker đã đâm Batman vài nhát dao đau đớn, khiến Batman đã phải vặn cổ Joker một cái véo khiến hắn tê liệt hoàn toàn...&nbsp;</div><div style=\"text-align:justify;\">Nhưng Batman lại không hề giết Joker. Trong giây phút trăng trối, Joker vẫn còn có thể khiến cho Batman phải \"nổi điên\" lên được là cho đến phút cuối cùng, Batman vẫn không dám giết Joker, dù nếu Batman chỉ dùng lực thêm chừng \"một ít N\" nữa thôi. Tuy nhiên mỉa mai hơn, tất cả cảnh sát lẫn dư luận đều sẽ nghĩ Batman đã làm thế, sẽ săn lùng Batman... Nhưng sự thật sẽ chỉ tồn tại giữa hai người, và rằng Batman chỉ là một tên hèn nhát- ít nhất là trong mắt Joker. Tất cả những điều cần thiết là cái chết của Joker, và hắn vừa cười vừa tự vặn cổ mình đến chết. Nực cười thay, một tên tâm thần giết người hàng loạt chỉ cần bị tâm thần sẽ là nạn nhân, còn một anh hùng thì bị coi là nguồn cơn tội phạm (Dẫu Jean Baudrillard từng có khẳng định vụ này) và chỉ cần giết người, dẫu là giết tội phạm là thành tội phạm.</div><div style=\"text-align:justify;\">Đây chỉ là một vài ví dụ có tính chất định hình nhân vật thôi, Joker còn có vài câu nói khác cũng hay nhưng lại mang tính văn cảnh cao hơn so với những câu này, như ở Arkham Asylum: A serious house on serious earth, nhưng có thể trong 2 tuần tới bài này sẽ được kéo dài ra hơn để bổ sung thêm. &nbsp;</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-10-19T03:16:43.563Z"}