{"_id":21878,"tags":[{"_id":"5d138fa4ec6dc0194fe02217","name":"ÁP LỰC THI CỬ"},{"_id":"5d138fa4ec6dc0194fe02216","name":"TỐT NGHIỆP"},{"_id":"594e4af33cdbc1201e1b1e79","name":"THI ĐẠI HỌC"}],"up_point":50,"down_point":3,"title":"[9totalk #10] Chán ghét bằng cấp, nhưng bạn có đủ dũng cảm để bước qua nó?","body":"<div style=\"text-align:center;\"><strong>Lời ngỏ</strong></div><div>Xin chào các bạn,</div><div>Từ những ngày đầu thành lập, Spiderum luôn hướng tới giá trị cốt lõi: đem tới một môi trường trao đổi cởi mở, đa chiều nhưng văn minh và tôn trọng lẫn nhau. Với mong muốn giúp cho Spiderum trở thành một nơi gặp gỡ tin cậy của các bạn trẻ—những người cần một địa chỉ lành mạnh hơn các tờ báo lá cải và newsfeed Facebook tràn ngập fake news—chúng tôi nhận ra rằng cộng đồng Spiderum cần nhiều hơn những nội dung tranh luận gắn liền với hơi thở thường nhật, để thể hiện góc nhìn riêng, để chia sẻ kinh nghiệm, hoặc để tâm sự... về bất cứ vấn đề gì hữu ích với một người trẻ.</div><div>Và vì thế, chuyên mục [9toTalk] sẽ quay trở lại vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> với các chủ đề trao đổi hoặc mang tính thời sự; hoặc đôi khi chỉ đơn giản những chia sẻ, suy ngẫm.</div><hr><div style=\"text-align:center;\"><strong>9toTalk#10</strong></div><h4 style=\"text-align: center;\"><strong><em>Chán ghét bằng cấp, nhưng bạn có đủ dũng cảm để bước qua nó?</em></strong></h4><div>Tháng 6 có lẽ là tháng sôi sục nhất của mùa hè với nhiều người, không chỉ bởi cái nóng, mà còn bởi hai cuộc thi vào cấp 3 và tốt nghiệp THPT diễn ra với áp lực rất lớn. Người ta chưa quên hình ảnh những <a href=\"https://spiderum.com/bai-dang/Em-oi-dung-khoc-gib\" rel=\"noopener noreferrer\" target=\"_blank\">ông bố, bà mẹ ôm con khóc thút thít ngoài cổng trường</a> trong kỳ thi vào 10. Và người ta cũng chưa khỏi ám ảnh bởi bóng ma tiêu cực mùa tuyển sinh 2018 vẫn còn gây nhiều hoang mang trong xã hội.<br><br>Tấm bằng tốt nghiệp các cấp chưa bao giờ trở nên quan trọng như thế, nhưng cũng chưa bao giờ khắc nghiệt đến thế. Có những bạn trẻ đã lên Spiderum tâm sự rằng, trong những ngày cuối cùng trước kỳ thi này <a href=\"https://spiderum.com/bai-dang/Doi-dong-tam-su-cua-mot-con-be-hai-nghin-tu-gju\" rel=\"noopener noreferrer\" target=\"_blank\">em chỉ muốn buông bỏ tất cả.</a> Nhiều bạn cảm thấy ngộp thở không chỉ bởi vì thi cử nhiều áp lực, mà còn bởi vì câu hỏi: học ngành này có phù hợp với mình không, liệu trường đó có vừa sức với mình không, ra trường rồi sẽ làm gì?<br><br>Nếu có được sự hướng dẫn đúng đắn cộng thêm một chút may mắn, Đại học có thể là một không gian tốt để các em phát triển tư duy và kĩ năng sao cho đúng sở trường của mình. Trong trường hợp xấu hơn, việc chọn nhầm ngành học không phù hợp với năng lực bản thân có thể khiến em ngồi ngẩn ngơ như những con \"zombie\" trong giảng đường 4-5 năm liền, cố gắng trong sự chán nản chỉ vì một tấm bằng, phải học những môn dường như chẳng liên quan gì đến các em. Khi ấy, việc học đại học liệu có phải là một sự lãng phí thời gian và công sức?</div><div>Rất nhiều bố mẹ nói rằng họ cảm thấy thất vọng với ngành Giáo dục đang đặt quá nhiều áp lực lên con cái họ. Họ phản đối nạn bằng cấp ảo và bệnh thành tích. Nhưng nếu hỏi bao nhiêu phần trăm trong số những bố mẹ đó \"dám\" cho con mình không đi học Đại học, hoặc nghỉ \"gap-year\" một năm để tìm hiểu thế mạnh của bản thân, thì con số này có lẽ chỉ rất nhỏ.<br><br>Có người cho rằng: <strong><em>Học Đại học khi chưa xác định rõ hướng đi nghề nghiệp trong tương lai chỉ là một sự lãng phí thời gian. Hãy dừng việc thi Đại học để có mảnh bằng, để \"bằng bạn bằng bè\"... cho đến khi nào bạn xác định được lĩnh vực mà mình muốn theo đuổi.</em></strong><br><br>Bạn đồng ý hay phản đối quan điểm này? Hãy cùng chia sẻ kinh nghiệm và quan điểm của chính bạn với những người khác nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aef6a650982611e9afb407672506cb96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xem thêm các chủ đề thảo luận khác:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-9-Di-O-Tro-Ve-grp\" rel=\"noopener noreferrer\" target=\"_blank\">Đi - Ở - Trở Về</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-1-Hiep-si-duong-pho-can-hay-khong-aa0\" rel=\"noopener noreferrer\" target=\"_blank\">Hiệp sĩ đường phố, cần hay không?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-3-Nghe-hay-khong-nghe-cong-dong-mang-afu\" rel=\"noopener noreferrer\" target=\"_blank\">Nghe hay không nghe \"cộng đồng mạng\"?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-6-Dai-hoc-Ky-vong-va-Thuc-te-aqx\" rel=\"noopener noreferrer\" target=\"_blank\">Đại học - Kỳ vọng và Thực tế?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":852,"created_at":"2019-06-26T15:30:44.616Z"}