{"_id":12930,"tags":[],"up_point":47,"down_point":0,"title":"TƯƠNG LAI CỦA THOR TRONG MCU?\n","body":"<div style=\"text-align: justify;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/31497309_437143560045265_2094443834141310976_n.jpg?_nc_cat=0&_nc_eui2=v1%3AAeGPsCDOkJ0It1l-SIZ_mogetA6gPB4dmVncMcQqLPFGqihmkjZSuybv5kXQIKc_3e5QJGSXBjkVinJ0SIlkIYQKl8Gsemg8L9jeNSxkQWjASA&oh=7d5771d10ff9a562ede7bebe2c688d62&oe=5B93B72E\" alt=\"Image may contain: 1 person, text\" style=\"background-color:initial;\"></div><div style=\"text-align: justify;\">Chắc hẳn giờ đây số đông đã có dịp để xem Avengers Infinity War rồi nhỉ? Và chắc hẳn, sự xuất hiện của Thor trong phim có lẽ là một trong những phần khán giả yêu thích nhất. Đừng lo, mình sẽ không spoil gì đâu, chỉ chia sẻ thông tin thôi. Và cho dù bạn có là người xem phim hay là người đọc comics, chiếc búa mới của Thor vẫn là một chi tiết mà khiến các bạn phải hú hò liên tục trong rạp.</div><hr style=\"text-align: justify;\"><h3 style=\"text-align: center;\">Vậy nó có gì đặc biệt và nó nói gì về tương lai của nhân vật fan ưa thích này?</h3><h3 style=\"text-align: center;\"><br></h3><div style=\"text-align: justify;\">Đầu tiên, hãy cùng nói về nguồn gốc của chiếc búa đã chứ nhỉ? Cụ thể thì nó xuất hiện trong comic dưới hình dạng cực kì khác và nó cũng thuộc về một vị chủ hoàn toàn khác. Stormbreaker trong comic là một chiếc búa ngắn khá giống Mjolnir của Thor nhưng có màu vàng và có 1 lưỡi rìu phía sau.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-c6iyONtFoKU/WpIyAqTmz-I/AAAAAAAAA9w/XYSatuHcWQoMBJJJHER2MjlIWJaqyqhHACLcBGAs/s1600/Stormbreaker_from_Nova_Vol_5_12.jpg\" alt=\"Image result for beta ray bill stormbreaker\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chủ của chiếc búa này là Beta Ray Bill, một nhân vật cực kì đặc biệt trong comic. Người Korbinites bị tấn công và Beta Ray Bill là người duy nhất còn lại để bảo vệ họ. Khi Thor xuất hiện trên hành tinh này, Bill và con trai của Odin đã có một cuộc chiến với nhau vì Beta đã tưởng Thor đến để hủy diệt nốt những người còn lại trong giống loài của anh. Thor là một con quái vật về thể lực và sức mạnh nhưng điều đó không ý nghĩa gì nếu anh bỏ rơi chiếc búa của mình trong hơn 1 phút. (Comic thời xưa nó thế, giờ không thế nữa)</div><div><figure class=\"alignleft\"><img src=\"https://static.comicvine.com/uploads/original/11134/111342565/6266482-0263431878-latest\" alt=\"Image result for beta ray bill hammer\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Câu chuyện tiếp theo là Beta Ray Bill đã nhặt được chiếc búa và anh được Mjolnir xác nhận là anh xứng đáng với quyền năng của Thor. Tua nhanh thêm đoạn nữa và chúng ta có cuộc hội ngộ giữa Odin, Thor và Beta Ray Bill tại Asgard và Odin đã công nhận Beta Ray Bill xứng đáng với quyền lực của con trai ông. Sau đó, Beta Ray Bill đã được Odin giao cho chiếc búa mới mang sức mạnh giống với Mjolnir là Stormbreaker.</div><div style=\"text-align: justify;\">Và thế là chúng ta có 2 Thor, một Thor là Odinson (con trai của Odin) một Thor là Beta Ray Bill của người Korbinites. Và 2 Thor nhưng anh em máu mủ với nhau vậy, khi nào 1 trong 2 gặp chuyện, người còn lại cũng sẽ xuất hiện và giúp đỡ nhau. Có thể nói, đôi khi Beta Ray Bill còn thú vị hơn cả Odinson khi anh thường là la bàn lương tâm cho chiến binh khát máu của Asgard.</div><div style=\"text-align: justify;\"><br></div><hr style=\"text-align: justify;\"><h2 style=\"text-align: center;\">Nhưng điều này có nghĩa lý gì cho Thor trong MCU?</h2><h2 style=\"text-align: center;\"><br></h2><div style=\"text-align: justify;\">Trước tiên ta cần hỏi, câu chuyện của Thor sẽ đi đến đâu sau Avengers 4? Câu chuyện của anh đã gần như hoàn tất khi sự phát triển nhân vật đã đạt đến mức chín muồi. Từ Thor 1 chúng ta có một hoàng tử không xứng đáng với vị trí làm vua đến Thor 2 với một vị thua trẻ không muốn nhận chức tối cao rồi đến Thor 3 là một vị vua xứng đáng và được ngồi vào ngai vàng của mình. Đến Avengers: Infinity War, câu chuyện của anh đã hoàn thiện và tất cả những gì còn phải làm là cuốn chiếu cho những gì đã xảy ra và chuẩn bị cho sự tiến hóa của nhân vật. Điều này chúng ta thấy nhiều rồi phải không?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Steve Rogers sau khi mất huyết thanh siêu chiến binh đã trở thành giám đốc SHIELD và giao chức cho Sam Wilson để trở thành Captain America mới. Hoặc như lúc Batman bị Bane bẻ gãy và anh phải để Azreal thay mình hành sự. Đó là sự tiến hóa của nhân vật, để người đọc/xem được trải nghiệm câu chuyện mới của nhân vật mới dựa trên giá trị của nhân vật cũ. Điều này không chỉ nâng tầm giá trị của nhân vật gốc mà còn cho nhân vật mới một cơ hội để tỏa sáng và kể những câu chuyện mới.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nếu như câu chuyện của Thor đã hoàn thiện, chẳng phải đã đến lúc Thor rời bỏ vị trí của mình để cho người khác nhận chức danh thần Sấm rồi sao?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mình nghĩ rồi Thor cũng sẽ trở thành Old King Thor và Beta Ray Bill rồi cũng sẽ xuất hiện. Rob của Comic Explained cho rằng Beta Ray Bill sẽ là người bảo vệ cuối cùng của Xandar sau thảm họa ở đây khi Thanos đến và lấy Power Stone. Mình thấy cũng đúng, nhưng sẽ thú vị hơn nếu Beta là người đứng đầu Sakaar sau khi The Grand Master bị soán ngôi. Giờ đây Beta Ray Bill sẽ có vị trí như Thor trong những chặng đường đầu tiên trong MCU. Và vì thế, Thor sẽ trở thành người thầy già, hướng dẫn Beta Ray Bill trở thành vị vua tốt hơn và giúp Beta phát triển dần dần. Câu chuyện này sẽ là lúc để Thor phát triển thêm khi chúng ta được thấy Thor không còn là chiến binh khát máu nữa mà còn là một người thầy, một người thông thái và là một vị cha già. Còn Beta Ray Bill sẽ là một chiến binh mới, được Thor giao cho chiếc Stormbreaker để học những bài học mà Thor đã từng trải qua.</div><div><figure class=\"aligncover\"><img src=\"https://retconpunchdotcom.files.wordpress.com/2013/04/for-the-realm-eternal.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sẽ thật là thú vị nếu chúng ta có những giây phút như việc Beta Ray Bill cố gắng cải thiện lại Sakaar sau những gì đã xảy ra hậu sự kiện Thor Ragnarok. Hoặc những lúc như Thor tước đi chiếc búa từ tay Beta vì anh mắc sai lầm gì đó (Khá giống như lúc Tony tước đi bộ đồ của Peter khi cậu mắc lỗi trên tàu)...</div><div style=\"text-align: justify;\">Mọi người có thể thấy, Spiderman: Homecoming là một thành công khi đã cho thấy mối quan hệ giữa Tony và Peter là một thứ gì đó giá trị với cả 2 và cho chúng ta thấy Tony với giá trị cao hơn, không còn là một tỉ phú tài phiệt có cái tôi cao nữa mà là một người cha có trách nhiệm. Nếu Thor cũng được như thế thì tốt phải biết nhỉ?</div><div style=\"text-align: justify;\">Vậy tương lai của Thor sẽ như thế nào? Old King Thor? Old man Thor? Có thể. Nhưng Beta Ray Bill? Chắc chắn luôn!</div><div style=\"text-align: justify;\">MÌnh đã từng đoán trúng khá nhiều cái trong MCU như Thor: Ragnarok, rồi như Avengers Infinity War nên mình cũng khá tự tin với giả thuyết này.</div><div style=\"text-align: justify;\">PEACE!</div><div style=\"text-align: justify;\">___________________</div><div style=\"text-align: justify;\">►TRANG SPIDERUM CÁ NHÂN CỦA MÌNH:</div><div style=\"text-align: justify;\"><a href=\"http://samurice.spiderum.com/\" target=\"_blank\">http://samurice.spiderum.com/</a></div><div style=\"text-align: justify;\">►INSTAGRAM</div><div style=\"text-align: justify;\"><a href=\"http://instagram.com/datnguyen.dec3/\" target=\"_blank\">http://instagram.com/datnguyen.dec3/</a></div><div style=\"text-align: justify;\">►FACEBOOK</div><div style=\"text-align: justify;\"><a href=\"https://facebook.com/thesamurice/\" target=\"_blank\">https://facebook.com/thesamurice/</a></div><div style=\"text-align: justify;\">► YOUTUBE</div><div style=\"text-align: justify;\"><a href=\"http://youtube.com/c/Samuricethesamurice\" target=\"_blank\">http://youtube.com/c/Samuricethesamurice</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2018-05-01T08:59:38.394Z"}