{"_id":23156,"tags":[{"_id":"5d53e6ac084a1705d8e1d5d7","name":"TIN HỌC VĂN PHÒNG, EXCEL, WORD, POWER POINT, KỸ NĂNG MỀM"}],"up_point":45,"down_point":0,"title":"\"Thành thạo tin học văn phòng\" được hiểu như thế nào? - P1","body":"<div style=\"text-align:justify;\">Trước đây khi mới ra trường, tôi cũng tập tành viết CV để đi xin việc. Tham khảo các mẫu CV trên mạng, thấy người ta hướng dẫn nhiều về mô tả bản thân, kinh nghiệm, sở thích, mục tiêu, mong ước, khả năng chuyên môn... trong đó rất nhiều phần được mô tả chi tiết. Thế nhưng khi đến phần \"Kỹ năng tin học văn phòng\", tôi chỉ biết ghi là \"Thành thạo\". Tự cho điểm các kỹ năng này dựa vào điểm số đã học trong trường (đôi khi còn tự bịa ra cho đẹp CV). Mà hồi ấy cũng đơn giản hơn bây giờ. Người ta không hỏi sâu về tiêu chí đó. Nhưng sau 10 năm, có lẽ mọi thứ bây giờ đã khác.</div><blockquote><div style=\"text-align:justify;\">Bài viết mang quan điểm cá nhân dựa vào thực tế trải nghiệm của bản thân. Tôi viết bài này với mục đích chia sẻ 1 quan điểm của mình về 1 thực trạng, qua đó muốn lắng nghe quan điểm từ nhiều phía để giúp chúng ta đánh giá đúng vấn đề hơn.</div></blockquote><h2><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7936dd0be8011e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></h2><h2 style=\"text-align: justify;\">Tầm quan trọng của tin học văn phòng</h2><div style=\"text-align:justify;\">Bản thân tôi là 1 người làm công tác nghiên cứu, đào tạo, viết chương trình ứng dụng cho các phần mềm như Word, Excel, Power Point, Power BI... nên có lẽ tôi có điều kiện tiếp xúc nhiều hơn với vấn đề này.</div><h3 style=\"text-align: justify;\">Nói chung với công việc văn phòng</h3><div style=\"text-align:justify;\">Xã hội hiện&nbsp;đại mở ra ngày càng nhiều cơ hội nghề nghiệp,&nbsp;đồng thời cũng&nbsp;đòi hỏi chúng ta phải có nhiều kỹ năng mới. Nếu bạn&nbsp;đọc những yêu cầu tuyển dụng của hầu hết các công việc văn phòng như Kế toán, Hành chính, Nhân sự, Tài chính, Kiểm toán, Marketing... thì một trong những yêu cầu không thể thiếu là phải \"thành thạo tin học văn phòng\".&nbsp;Bởi hàng ngày công việc của bạn&nbsp;đều liên quan tới máy tính: Chuẩn bị tài liệu, in&nbsp;ấn, tập hợp dữ liệu, tính toán, báo cáo, thuyết trình... Vậy tin học văn phòng sẽ giúp&nbsp;ích gì cho công việc của bạn? Một số ví dụ có thể kể&nbsp;đến như sau:</div><ul data-mce-style=\"text-align: justify;\"><li data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Tiết kiệm thời gian khi bạn có thể làm&nbsp;nhiều phép tính phức tạp một cách tự&nbsp;động trên&nbsp;Excel với hàng ngàn thông tin.</li><li data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Tiết kiệm giấy in khi bạn có thể nháp, chỉnh sửa&nbsp;đến khi văn bản&nbsp;đã&nbsp;đẹp và chính xác rồi mới in, hoặc gửi file cho người khác thay vì phải in ra&nbsp;để gửi.</li><li data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Dễ dàng tìm kiếm các nội dung liên quan tới công việc.</li><li data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Quản lý, theo dõi&nbsp;được nhiều việc cùng lúc hơn thay vì phải ghi nhớ trong&nbsp;đầu hoặc trên các sổ sách giấy.</li><li data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Tạo ra được những hiệu ứng tốt hơn khi trình bày 1 vấn đề với màu sắc đa dạng, hình ảnh chuyển động...</li></ul><div style=\"text-align:justify;\">Có thể bạn sẽ phải ngồi lại công ty làm tới 8 giờ tối chỉ để trình bày cho xong bản tài liệu rồi sáng hôm sau đi làm sớm để mang đi in, phục vụ cho cuộc họp lúc 8h30 sáng, chỉ vì bạn không biết trình bày sao cho đẹp.</div><div style=\"text-align:justify;\">Có thể bạn mất cả buổi sáng chỉ để tra cứu thông tin của 1 khách hàng phàn nàn về đơn hàng của họ, trong khi ông sếp đang nổi cáu lên vì \"có việc đơn giản thế thôi mà làm cũng không xong\".</div><div style=\"text-align:justify;\">Hay có thể, bạn sẽ phải tốn mấy ngày lương, rồi mất hàng giờ ngồi kè kè bên cậu nhân viên ở quán photocopy nhờ anh ta sửa hộ bản báo cáo bằng biểu đồ của bạn.</div><div style=\"text-align:justify;\">Vậy đó, nó ảnh hưởng trực tiếp tới túi tiền, tới thời gian, tới vị thế của bạn trong mắt sếp, trong mắt đồng nghiệp.</div><h3 style=\"text-align: justify;\">Nói riêng với vai trò nhà tuyển dụng</h3><div style=\"text-align:justify;\">Tôi có may mắn là được dạy những lớp \"tin học văn phòng - cụ thể là Excel\" cho chính bộ phận nhân sự của nhiều công ty, kể cả các tập đoàn lớn. Người làm công tác nhân sự - tuyển dụng, hay nói rộng hơn là \"nhà tuyển dụng\", chính họ cũng đang phải học cái mà họ yêu cầu nhân viên phải \"thành thạo\" trước khi vào công ty. Vậy điều gì đang diễn ra?</div><div style=\"text-align:justify;\">Không phải họ không biết, không phải họ yếu kém. Những người đó dư sức đạt 10 điểm của bài kiểm tra excel tại trường đại học. Nhưng khi đi làm, với sự phức tạp của thực tế, những kiến thức họ có được bỗng trở nên thiếu hụt nghiêm trọng. Vậy nên họ cũng phải học. Lớp học ấy, để tổ chức được, đã yêu cầu rất cao và kỹ lưỡng, về giáo án, về kiến thức, về tài liệu của giảng viên, về kinh nghiệm-trình độ của giảng viên, rồi còn cả uy tín, thương hiệu của giảng viên nữa. Tất cả chỉ để đảm bảo 1 điều: Họ sẽ học được thứ họ cần, không phải thứ trước đây họ đã học.</div><div style=\"text-align:justify;\">Và tôi có dịp ngồi tâm sự cùng 1 người trong số những lớp học ấy, chị là giám đốc nhân sự. Tôi hỏi \"thành thạo tin học văn phòng\" theo tiêu chuẩn của chị là như thế nào? Chị nói: \"chắc phải nhờ em tư vấn hệ thống tiêu chuẩn này cho chị, chứ chị cũng không chắc chắn. Điều chị chắc chắn là nhân viên trong công ty chị đều cần phải giỏi tin học văn phòng, đặc biệt là excel\".</div><div style=\"text-align:justify;\">Oh! vậy là xuất hiện 1 khái niệm khác, thay thế cho từ \"thành thạo\", ấy là phải \"giỏi\".</div><div style=\"text-align:justify;\">Có lẽ trong mắt chị, phải \"giỏi\" mới làm được việc. Không còn là thành thạo nữa. Bởi từ \"thành thạo\" nó chung chung quá. Nó có thể hiểu là \"Biết\" hoặc \"không tệ\". Nhưng giữa \"Biết\" và \"Giỏi\" là 1 khoảng cách rất lớn.</div><div style=\"text-align:justify;\">- Biết sử dụng Excel không có nghĩa là bạn viết được những hàm tính toán phức tạp.</div><div style=\"text-align:justify;\">- Biết cách nhập dữ liệu vào Excel không có nghĩa là bạn có được bảng dữ liệu đúng chuẩn để làm báo cáo.</div><div style=\"text-align:justify;\">- Biết cách dùng hàm VLOOKUP không có nghĩa là bạn dùng được nó trong mọi trường hợp. Khi đó thì dùng cái gì, dùng như thế nào?</div><div style=\"text-align:justify;\">Và còn rất nhiều thứ khác nữa. Excel chỉ là 1 phần của Tin học văn phòng. Ngoài ra còn có Word, Power Point, và xa hơn nữa là Power BI.</div><div style=\"text-align:justify;\">Xã hội đang biến động không ngừng. Tại sao chúng ta lại cho rằng tiêu chí về \"tin học văn phòng\" lại không đổi? Trong phần 2 của bài viết này, tôi sẽ nói cho các bạn biết thực tế hàng ngày người ta đang sử dụng tin học văn phòng ra sao, ở mức độ như thế nào?</div><div style=\"text-align:justify;\"><em>14/08/2019 - Ngày mai là TI9</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2019-08-14T10:47:08.694Z"}