{"_id":21733,"tags":[{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5d0a49a6d69f066306db8dcd","name":"Ở LẠI"},{"_id":"5d0a49a6d69f066306db8dce","name":"TRỞ VỀ"}],"up_point":47,"down_point":0,"title":"[9toTalk #9] Đi - Ở - Trở Về","body":"<div style=\"text-align:center;\"><strong>Lời ngỏ</strong></div><div>Xin chào các bạn,</div><div>Từ những ngày đầu thành lập, Spiderum luôn hướng tới giá trị cốt lõi: đem tới một môi trường trao đổi cởi mở, đa chiều nhưng văn minh và tôn trọng lẫn nhau. Với mong muốn giúp cho Spiderum trở thành một nơi gặp gỡ tin cậy của các bạn trẻ—những người cần một địa chỉ lành mạnh hơn các tờ báo lá cải và newsfeed Facebook tràn ngập fake news—chúng tôi nhận ra rằng cộng đồng Spiderum cần nhiều hơn những nội dung tranh luận gắn liền với hơi thở thường nhật, để thể hiện góc nhìn riêng, để chia sẻ kinh nghiệm, hoặc để tâm sự... về bất cứ vấn đề gì hữu ích với một người trẻ.</div><div>Và vì thế, chuyên mục [9toTalk] sẽ quay trở lại vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> với các chủ đề trao đổi hoặc mang tính thời sự; hoặc đôi khi chỉ đơn giản những chia sẻ, suy ngẫm.&nbsp;</div><div>Nhân dịp mở pre-order cuốn sách <a href=\"http://duhocky.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Du học ký: Vạn dặm có chi?</a>, [9toTalk] số thứ 9 này sẽ mở màn với chủ đề: Du học - Ở hay Về?</div><hr><div style=\"text-align:center;\"><strong>9toTalk#9: <em>Du học - Ở hay Về?</em></strong></div><div>1/3 dung lượng cuốn sách<strong>&nbsp;Du học ký: Vạn dặm có chi?</strong> của Spiderum giới thiệu tới các bạn gần đây được dành để chia sẻ quan điểm của các Du học sinh đối với câu chuyện <em>Đi Để Ở Lại</em> hay <em>Đi Để Trở Về</em>.&nbsp;</div><div><em>\"Bố mẹ ơi, con xin được ở lại\"</em> là nhan đề trong bài viết của tác giả Nguyễn Bảo Trung. Cây bút sắc sảo này cho rằng việc ở lại định cư hoàn toàn không liên quan tới việc bạn có yêu nước hay yêu gia đình hay không. Những thứ tình cảm đó hiển nhiên không nên bị giới hạn bởi biên giới vật lý.&nbsp;</div><div>Lựa chọn ở lại là ước mơ của nhiều người, và nếu có cơ hội thì chúng ta có thể cân nhắc việc định cư ở nước ngoài vì môi trường sống trong lành hơn, luồng tư duy cởi mở hơn cũng như <strong>cơ hội phát triển về mặt học thuật/nhận thức tốt hơn. </strong>Nếu bạn không muốn chôn vùi sự riêng tư của bản thân bởi những câu hỏi như <em>Bao giờ cưới</em> hay <em>Lương tháng bao nhiêu</em>, thì đừng trở về Việt Nam. Bảo Trung cho rằng người ta không chọn được nơi sinh ra, nhưng hoàn toàn có thể chọn được nơi để sống tới cuối đời. Đừng tự dối lòng mình.&nbsp;</div><div>Cũng bàn về vấn đề định cư, tuy nhiên tác giả Huskywannafly cho rằng nếu lấy định cư là mục đích chính khi đi du học, thì đây là một suy nghĩ hạn hẹp. \"Xứ thiên đường\" đôi khi <strong>là một cái bẫy quảng cáo, cái bánh vẽ làm người ta mờ mắt</strong> chứ không hề tốt đẹp như nhiều người lầm tưởng. Nếu coi việc định cư là mục đích tối thượng rồi tìm mọi cách để ở lại như kết hôn giả hay thậm chí chấp nhận bị lao động bóc lột để được bảo lãnh... thì bạn đang quá sai lầm.&nbsp;</div><div>Xã hội nào cũng có những mặt trái với giá trị sống của chúng ta và dù là ai cũng có thể dễ dàng bị đào thải khi không bắt kịp với lối sống ở đó. Việc định cư chỉ có thể giải quyết phần ngọn là môi trường bên ngoài mà quên đi phần cốt lõi là cải thiện và nâng cao giá trị của chính bản thân mình để dù ở đâu cũng có thể được xã hội công nhận.</div><div>Trong khi đó tác giả Dũng Nguyễn—một công dân toàn cầu đích thực, người đã trở thành công dân EU nhưng vẫn giữ quốc tịch Việt Nam thì cho rằng anh chưa bao giờ có ý định vĩnh viễn gắn bó với nước ngoài. Anh tin rằng trong tương lai Việt Nam đã và đang có những thay đổi tích cực, Việt Nam sẽ vươn tầm thế giới, và “dải đất chữ S còn rất nhiều nơi mà tôi chưa đặt chân tới, có những tiềm năng tôi đã nhìn ra và muốn bắt đầu phát triển.” Với anh, ổn định đồng nghĩa với sự nhàm chán. Hãy đi nhiều hơn và làm nhiều việc có ý nghĩa cho cuộc sống hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43bec83092a011e99dfd19d4020c7685.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn chọn Ở Lại hay Trở Về?</figcaption></figure></div><div>Nếu là một du học sinh thì bạn lựa chọn ở lại định cư hay sẽ quay trở về Việt Nam? Quan điểm của bạn về vấn đề này là gì?</div><hr><div>Xem thêm các chủ đề thảo luận khác:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-1-Hiep-si-duong-pho-can-hay-khong-aa0\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #1] Hiệp sĩ đường phố, cần hay không?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-2-Nhu-the-nao-la-duoc-viec-ad1\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #2] Như thế nào là \"được việc\"?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-3-Nghe-hay-khong-nghe-cong-dong-mang-afu\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #3] Nghe hay không nghe \"cộng đồng mạng\"?</a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #4] Chúng ta cần gì ở Luật An ninh mạng?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-5-Khong-chon-dai-hoc-thi-chon-gi-day-an3\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #5] Không chọn đại học thì chọn gì đây?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-6-Dai-hoc-Ky-vong-va-Thuc-te-aqx\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #6] Đại học - Kỳ vọng và Thực tế?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-7-Ban-da-danh-bao-nhieu-thoi-gian-cho-nhung-nguoi-than-yeu-au2\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #7] Bạn đã dành bao nhiêu thời gian cho những người thân yêu?</a></div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-8-Trong-doi-gi-tu-hoi-nghi-thuong-dinh-My-Nga-1672018-b1o\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #8] Trông đợi gì từ hội nghị thượng đỉnh Mỹ - Nga 16/7/2018?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":852,"created_at":"2019-06-19T14:41:42.732Z"}