{"_id":7279,"body":"<div>Ở Việt Nam trong khoảng vài tháng gần đây thì xuất hiện một phong trào tẩy chay thực phẩm biến đổi gien vô cùng mạnh mẽ trên Facebook với hàng chục bài báo được chia sẻ, hàng chục ngàn lượt đọc và bình luận về tác hại của thực phẩm biến đổi gien, hay còn gọi là GMO. Báo chí mạng cũng viết về thực phẩm biến đổi gien như là một thứ gì đó rất xấu xa.</div><div>Bài viết này, dựa trên những kết luận của một báo cáo khoa học, sẽ chỉ ra những nguyên nhân phổ biến khiến mọi người muốn tẩy chay thực phẩm biến đổi gien. Sau đó bài viết sẽ đi vào góc nhìn của giới khoa học. Bài viết này chỉ tập trung trong phạm trù sức khỏe, không đi sâu vào phạm trù kinh tế.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/cfb96530145c11e7a6df2b1e1b9146f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tại sao mọi người lại tẩy chay thực phẩm biến đổi gien? Có 3 nguyên nhân chính: không hiểu về khoa học, tiếp nhận thông tin sai, và không có cái nhìn thực tế về xã hội.</div><h2><strong>Không hiểu về khoa học</strong></h2><div>Nhà khoa học Stefaan Blancke cùng các cộng sự ở Bỉ đến từ Đại học Ghent đã xuất bản một bài viết khoa học đã chỉ ra vấn đề thiếu hiểu biết về khoa học, hay là “Tâm lý bản chất” đã khiến mọi người nhìn sai về GMO. Tâm lý bản chất ở đây để chỉ về góc nhìn cho rằng DNA là “bản chất riêng” của từng cá thể, từng loai sinh vật, tách rời chúng với những cá thể hoặc loại sinh vật khác và quyết định mọi thứ về cá thể đó như hành vi, kích thước cơ thể. Do đó nếu lấy gien của một loại sinh vật này cấy vào một loại sinh vật khác thì, người ta tin rằng, nó sẽ tạo ra một loại sinh vật mới có những đặc tính của hai loài sinh vật, giống như bạn cấy gien của tê giác và đại bàng vào ngựa để tạo ra kì lân biết bay vậy.&nbsp;</div><div>Ví dụ như trong một cuộc khảo sát ở Mỹ, khi được hỏi liệu cấy gien của cá vào cà chua có khiến cà chua có vị tanh như của cá, hơn một nửa số người nói là sẽ có. Đấy là một góc nhìn sai lầm cho thấy những người trả lời thiếu hiểu biết về lĩnh vực gien.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/0b525a70145d11e7a6df2b1e1b9146f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>Tiếp nhận thông tin sai</strong></h2><div>Có rất nhiều người chia sẻ thông tin sai lệch về thực phẩm biến đổi gien hoặc cũng như hậu quả của việc biến đổi gien trên sinh vật. Có thể là vì người đó không hiểu rõ bản chất của vấn đề, hoặc có nhiều người tung thông tin sai để thu hút dư luận hoặc sự chú ý của người khác về Facebook của mình. Ví dụ như trường hợp dưới đây:</div><div><a href=\"http://soha.vn/song-khoe/virus-zika-va-tiet-lo-khung-khiep-ve-muoi-bien-doi-gen-20160201113126052.htm\">Virus Zika và tiết lộ khủng khiếp về muỗi biến đổi gien</a></div><div>Đây là một bài báo đầy rẫy thông tin sai lệch và một chút ít thuyết âm mưu ở trong. Không có bất kì một dữ liệu khoa học nào cho thấy việc muỗi biến đổi gien tạo ra Virus Zika. Việc tung tin muỗi biến đổi gien tạo ra virus Zika là tin đồn vô căn cứ, sai hoàn toàn. Virus Zika đã được phát hiện ở khỉ ở châu Phi vào năm 1947, phát hiện truyền qua người vào năm 1952, đã có bùng nổ dịch ở châu Phi xích đạo và châu Á những năm 1950-1980 trước khi bùng phát lớn ở Brazil. Tức các tin đồn tung ra chỉ ghép 2 thông tin: virus ZIka bùng phát ở Brazil + phát hiện có muỗi đột biến gien ở Brazil => muỗi đột biến gien tạo ra virus Zika. &nbsp;</div><div>Những con muỗi có tên khoa học là Aedes Aegypti đã được biến đổi gien để bị yếu đi và dễ dàng bị kiểm soát hơn. Gien của chúng được biến đổi để khi chúng đẻ con, con của chúng có vòng đời rất ngắn và dễ chế vì bệnh tật. Và ai làm biến đổi gien chúng? Một công ty hóa được, một tập đoàn công nghệ sinh học khổng lồ toàn cầu nào đó chăng? Không. Đó là bởi công ty Oxitec, thành lập bởi Đại học Oxford của Anh Quốc. Muỗi biến đổi gien OX513A đúng là đã được thử nghiệm ở Brazil như bài báo nêu nhưng kết quả nghiên cứu của hoạt động này thì là khác hoàn toàn: số lượng muỗi truyền bệnh ở khu vực thử nghiệm đã giảm đến 90%!</div><div><br></div><div>Có thể vào trang Oxitec lập ra bởi Đại học Oxford để đọc thêm thông tin: <a href=\"http://www.oxitec.com/our-solution/\">Oxitec</a></div><div><br></div><div>Đọc về báo cáo của tác động lên môi trường của việc thử nghiệm muỗi OX513A của Cơ quan quản lý Thực Phẩm và Thuốc của Hoa Kỳ: <a href=\"https://www.fda.gov/AnimalVeterinary/NewsEvents/CVMUpdates/ucm490246.htm\">FDA report</a></div><div><br></div><div>Như vậy trên các trang mạng xã hội luôn đầy rẫy những thông tin rác, thông tin sai lệch, thuyết âm mưu theo kiểu hù dọa, mục đích của người viết hẳn chỉ là để “câu view” nhưng vô hình chung đã giúp thổi phồng lên nỗi sợ thực phẩm biến đổi gien hoặc bất cứ thứ gì mang cụm từ “biến đổi gien” bên cạnh.</div><div>Những nguồn thông tin đáng tin cậy khi truy cập về thực phẩm biến đổi gien là: các bài báo khoa học, tiếng nói của các nhà khoa học, các báo cáo của các tổ chức sức khỏe, hiệp hội sức khỏe như WHO.</div><h2><strong>Không có cái nhìn thực tế về xã hội</strong></h2><div>“Bởi vì nó không tự nhiên.”</div><div>“Cái này là chống lại tự nhiên.”</div><div>Đó là những phản hồi chúng ta thường nghe khi ai đó giải thích rằng tại sao họ lại chống đối thực phẩm biến đổi gien. Đây là những người theo góc nhìn “chủ nghĩa tự nhiên hoàn mỹ”, tức là tự nhiên thì bản thân nó là hoàn hảo, con người càng can thiệp vào thì càng làm nó tệ đi. Tuy nhiên góc nhìn này không hợp lý ở hai chỗ. Thứ nhất là thiên nhiên luôn biến đổi và trước khi có sự xuất hiện của loài người, những sự biến đổi của tự nhiên đã làm tuyệt chủng hàng trăm ngàn giống loài động vật. Đã có thời kì Trái Đất nơi nào cũng đầy dung nham khiến không sinh vật nào sống nổi, cũng có thời kì băng hà làm đông cứng sự sống. Như vậy khái niệm thiên nhiên yên bình, ôn hòa là một khái niệm không thực tế. Thứ hai đó là xã hội con người đã là một xã hội trái với tự nhiên, mọi thứ chung quanh ta đều là nhân tạo, ngay cả thực phẩm chúng ta đang ăn. Trong tự nhiên không có bánh quy, cũng không có mứt dâu hay bột ngọt. Nếu một người muốn tóc đẹp óng ả tự nhiên như quảng cáo thì người đó nên mua bồ kết về nấu lên rồi gội đầu thay vì mua dầu gội Sunsilk tinh chất bồ kết.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/c4c9b670145c11e7a6df2b1e1b9146f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói như vậy để thấy xã hội con người là hoàn toàn không tự nhiên, hoàn toàn trái với tự nhiên, mọi thứ đều là nhân tạo, từ nhà cửa, xe hơi, đường đi cho đến trường học, bệnh viên. Do đó nếu phản đối việc biến đổi gien sinh vật vì nó không tự nhiên là một luận điểm rất yếu.</div><h2><strong>Vậy giới khoa học nghĩ gì về thực phẩm biến đổi gien</strong></h2><div>Vậy góc nhìn trong cộng đồng khoa học về thực phẩm biến đổi gien là như thế nào? Góc nhìn chung của họ là: <strong><em>dựa trên kết quả nghiên cứu và các cuộc thử nghiệm thì thực phẩm biến đổi gien là an toàn cho con người, tuy nhiên thực phẩm biến đổi gien có những mối nguy tiềm ẩn mà chúng ta chưa phát hiện ra được và chúng ta cần phải cảnh giác.</em></strong> Đôi lúc bạn sẽ kiếm được một bài báo của một nhà khoa học phản đối thực phẩm biến đổi gien. Nhưng nếu bạn chỉ lấy mỗi bài báo đó để nói rằng giới khoa học cũng phản đối GMO thì chứng tỏ bạn không hiểu thế nào là khoa học. Bản chất của việc nghiên cứu khoa học là tranh luận để làm rõ vấn đề, một ý tưởng sẽ luôn bị xét đi xét lại. Nếu bạn đến từng nhà thờ khác nhau và hỏi các cha đạo rằng cha có tin vào Chúa trời không, thì 100% số cha đạo được hỏi sẽ trả lời là có. Nhưng nếu bạn hỏi 100 nhà khoa học sinh học xem họ có đồng ý là thực phẩm biến đổi gien có tốt cho loài người không thì sẽ có 70 người nói có, 10 người nói cần chờ nghiên cứu thêm và 20 người phản đối.</div><div>Chúng ta cũng nên đọc sách khoa học một chút để hiểu rằng vấn đề này rất phức tạp. Giả sử có một người ăn ngô biến đổi gien rồi bị bệnh, thì đó là do anh ta hay là do ngô? Câu hỏi nghe thật kì quặc nhưng hãy xét trường hợp dị ứng đậu phộng, là một loại dị ứng khá là phổ biến. Nếu ai bị dị ứng mà không may ăn phải một chút, một lượng vô cùng nhỏ đậu phộng, như dùng dao băm đậu phộng xong dùng để băm hành tỏi pha nước mắm, thì người đó sẽ trở nên khó thở. Không chữa trị kịp thời có thể nguy hiểm đến tính mạng. Vậy thì có phải là đậu phộng có hại cho sức khỏe con người? Tương tự như vậy, khi một người ăn thực phẩm biến đổi gien và bị bệnh, phải mất một thời gian lâu để tìm ra chính xác nguyên nhân. Do đó hãy cảnh giác khi đọc các tin tức liên quan đến các trường hợp không may xảy đến khi ăn thực phẩm biến đổi gien.</div><div>Và chúng ta cũng nên hiểu hơn về nguồn gốc của thực phẩm biến đổi gien. Thực phẩm biến đổi gien không phải là kết quả của những cuộc thử nghiệm cho vui, mà là kết quả của những đợt nghiên cứu nhằm giúp cứu đói những người nghèo ở châu Phi. Tiêu biểu nhất là dự án Hạt Gạo Vàng (Golden Rice). Ở những nước nghèo châu Phi, người nghèo chỉ có đủ tiền mua gạo ăn. Nhưng chúng ta hiểu rằng ăn gạo không thôi là không đủ, bạn chỉ có thể sống nhưng sống với bệnh tật vì thiếu các vi khoáng cần thiết cho cơ thể. Các nhà khoa học đã biển đổi gien của gạo để cho thêm vào đó vitamin A. Nhờ vậy mà trẻ em châu Phi chỉ ăn một bát cơm không cũng đã được cung cấp đủ Vitamin A cho cơ thể, giúp tránh được mù lòa do khô mắt và chết non. Dự án này đã bị tổ chức Hòa Bình Xanh (Greepeace) phản đối kịch liệt ngay từ đầu vì họ nói rằng cần phải ăn 3-4kg gạo một ngày thì mới cung cấp đủ Vitamin A cho cơ thể. Tuy nhiên các báo cáo đã cho thấy Hòa Bình Xanh đã sai hoàn toàn và dự án đã giúp cứu sống cuộc đời của hàng trăm ngàn đứa trẻ. Bạn thấy đấy, cuộc chiến thông tin rất là dữ dội, ai cũng có thiện chí nhưng chỉ có một người đúng.</div><div>Đọc thêm về dự án Hạt Gạo Vàng ở đây: <a href=\"http://www.slate.com/articles/health_and_science/new_scientist/2013/10/golden_rice_inventor_ingo_potrykus_greenpeace_and_others_wicked_for_opposition.html\">Golden Price Project</a></div><div>Các dự án về lúa, ngô biến đổi gien đã tạo ra các loại lúa và ngô có sức đề kháng cực mạnh, tự chống được sâu bệnh mà không cần thuốc trừ sâu. Đó là một cách giúp người nông dân tiết kiệm chi phí sản xuất cũng như bảo vệ môi trường.</div><h2><strong>Kết luận</strong></h2><div>Vậy thực phẩm biến đổi gien có an toàn cho người dùng? Câu trả lời là hiện giờ vẫn rất là an toàn. Nó không chỉ an toàn cho người dùng mà còn giúp giải quyết các vấn đề về lương thực ở nước nghèo cũng như giúp người nông dân trồng trọt mà không phá hủy môi trường. Thực sự chúng ta không thể biết hết được sự nguy hại của nó và không ai dám khẳng định rằng nó không có những yếu tố gây hại cho cơ thể. Nhưng bạn cũng nên nhớ rằng thực phẩm thông thường cũng có thể gây hại cho cơ thể: thịt đỏ làm tăng nguy cơ bị bệnh tim mạch, hải sản làm tăng nguy cơ bị bệnh gút. Thực phẩm biến đổi gien có thể không an toàn tuyệt đối nhưng nó cũng không nguy hiểm hơn thực phẩm ta ăn hằng ngày đâu.</div><div>Đầu óc của đa số chúng ta đều khó hiểu được những khái niệm quá lớn như \"sinh học\", \"công nghệ sinh học\", \"công nghệ gien\", và chúng ta thường đưa ra những bức tranh đơn giản để giải thích những khái niệm đó. Nhưng trong khi những bức tranh đơn giản, ví dụ minh họa dễ hiểu giúp chúng ta hiểu được một phần nào các khái niệm đơn giản thì lại khiến chúng ta nhìn sai lệch vấn đề lớn. Do đó tốt nhất là hãy chỉ nghe tin từ những nguồn đáng tin cậy và tuy cẩn trọng trong việc sử dụng thực phẩm GMO, chúng ta không nên tẩy chay nó hoàn toàn và phát tán những suy đoán vô căn cứ về nó.</div><div>Tham khảo thêm:</div><div><a href=\"https://www.scientificamerican.com/article/why-people-oppose-gmos-even-though-science-says-they-are-safe/\" rel=\"noopener noreferrer\" target=\"_blank\">Why people oppose to GMO even though science says they are safe?</a></div><div><br></div><div><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-29T08:55:27.585Z","creator_id":5552,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2df","name":"công nghệ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Viết về phong trào tẩy chay thực phẩm biến đổi gien","up_point":44}