{"_id":13254,"tags":[{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"},{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"}],"up_point":49,"down_point":2,"title":"Cuộc sống của mình trước và sau khi biết đến minimalism (chủ nghĩa tối giản)","body":"<div><span style=\"background-color: initial;\">Đã gần một năm kể từ khi mình đọc hai cuốn sách <strong>“Lối sống tối giản của người Nhật”</strong> – Fumio Sasaki và <strong>“Nghệ thuật bày trí của người Nhật”&nbsp;</strong>– Marie Kondo, cho đến thời điểm hiện tại mình vẫn chưa dám nhận mình là một <em>minimalist</em> (người sống tối giản), tuy nhiên lối sống này đã mang lại khá nhiều sự thay đổi trong cuộc sống của mình, phần lớn là tích cực. Dạo gần đây mình cũng thấy bạn bè và người thân của mình chia sẻ nhiều về những tác động tích cực mà lối sống tối giản mang lại, có vẻ như đang trở thành một trào lưu mới ở Việt Nam.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17fe285059e711e88ad9c1d7771fde21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span>Dưới đây là một số khác biệt trong cuộc sống của mình trước và sau khi thực hành lối lống tối giản, rất vui được chia sẻ cùng bạn.</div><div><strong>Đồ đạc và nhà cửa:</strong></div><ul><li><strong><em>Trước:</em></strong> Mình từng là một người sống rất bừa bộn, tính cách này trái ngược hẳn với mẹ mình, bà luôn luôn gọn gàng và để lại mọi thứ vào vị trí cũ sau khi sử dụng. Mình rất thích mua những thứ đồ lặt vặt để trang trí, bày biện trong nhà và rất lười dọn dẹp (cho đến bây giờ vẫn vậy). Quá nhiều đồ đạc khiến mình ngập ngụa trong trạng thái căng thẳng, mệt mỏi, không có hứng thú để làm bất cứ việc gì. Mỗi sáng thức dậy chỉ cần nhìn thấy đồ vật vứt chỏng chơ trên sàn nhà là mình đã cảm thấy mất đi một phần năng lượng cho cả ngày hôm đó rồi.</li><li><strong><em>Sau:&nbsp;</em></strong>Giải pháp cho bệnh lười không gì khác đó chính là tối giản đồ đạc để phải dọn dẹp càng ít càng tốt. Hiện tại phòng của mình có rất ít đồ và mình có thể biết chính xác mình sở hữu những thứ gì, vị trí của chúng ở đâu trong căn nhà. Một ngăn tủ của mình có khoảng chục bộ quần áo cho cả mùa có thể để vừa một ngăn tủ chưa đầy 1 mét. Mình có một laptop, một điện thoại, một chiếc balo và hơn chục cuốn sách mình đặc biệt yêu thích, còn lại mình dùng ebook cho tiện. Quan trọng nhất là mình không còn mua đồ một cách tùy tiện như trước nữa. Mình chỉ mua đồ khi cần thay thế chứ không mua thêm. Việc này không chỉ giúp mình tiết kiệm thời gian dọn dẹp mà còn giúp mình tránh lãng phí tiền bạc vào những thứ không cần thiết. Tuy nhiên đây không phải thay đổi đầu tiên của mình mà theo mình biết thì hầu hết mọi người đều trải qua bước này đầu tiên khi &nbsp;bắt đầu nhập môn.</li></ul><div><strong>Phong cách (trang phục):</strong></div><ul><li><strong><em>Trước:&nbsp;</em></strong>Mình thường bị cho là có một phong cách thời trang khá là kỳ dị, không phải kỳ dị theo kiểu đặc biệt, nói là kỳ quặc thì đúng hơn. Mình thích những bộ đồ có càng nhiều họa tiết càng tốt và rất thích dùng phụ kiện (vòng cổ, vòng tay, bông tai, nhẫn, buộc tóc, băng đô…). Mình không có một phong cách cụ thể và trong tủ có rất ít đồ có thể mix được với nhau. Do đó, dù mình có rất nhiều quần áo nhưng luôn mất hàng giờ buổi sáng để có thể chọn được một bộ đồ ưng ý.</li><li><strong><em>Sau:</em></strong> Gần đây thì mình đã thay đổi gần như toàn bộ tủ đồ. Tuy nhiên tối giản trang phục không có nghĩa là mình thường xuyên mặc đồng phục hoặc trang phục đơn giản, chỉ sử dụng những màu cơ bản (đen, trắng, xám). Mình vẫn thường cân nhắc kỹ lưỡng khi chọn một bộ trang phục để khoác lên người. Mình không thích những bộ đồ quá đơn giản hay quá cầu kỳ, mình thường chọn những bộ đồ có màu trơn (màu sắc yêu thích của mình trong năm nay là tông màu pastel, dịu nhẹ và dễ kết hợp), ít họa tiết nhưng có một vài nét chấm phá sẽ khiến mình trông nổi bật hơn.</li></ul><div><strong>Công việc:</strong></div><ul><li><strong><em>Trước:&nbsp;</em></strong>Mình là một người làm việc rất không có kỷ luật và tham lam. Không bao giờ mình tập trung làm một việc cùng một lúc mà luôn luôn ba đầu sáu tay huy động tất cả các giác quan để làm việc. Mình vừa nghe nhạc, vừa mở phim, vừa chat với bạn bè, vừa học bài. Mỗi việc cứ làm được 5-10% mình lại nhảy sang làm cái khác và kết quả là mọi thứ đều dang dở.</li><li><strong><em>Sau:&nbsp;</em></strong>Cái gì đã gọi là công việc thì không thể làm theo cảm hứng hay ý thích của bản thân mình. Tất cả các công việc đều nên được sắp xếp theo thứ tự ưu tiên và làm từng việc một, cảm giác sau khi hoàn thành xong một công việc và chuyển sang việc mới luôn tuyệt hơn là làm xong tất cả vào cuối ngày.</li></ul><div><strong>Các mối quan hệ:</strong></div><ul><li><strong><em>Trước:&nbsp;</em></strong>Mình thường xuyên kết bạn và tham gia vào khá nhiều hội nhóm, mình có thêm nhiều mối quan hệ nhưng không thật sự chất lượng. Quá quan tâm đến họ khiến mình thường bỏ qua những mối quan hệ đáng lẽ ra mình phải dành nhiều thời gian để xây dựng, vun đắp.</li><li><strong><em>Sau:</em></strong> Mình nhận ra mình không phải là một người thích (và giỏi) giao tiếp, mình thích một cuộc sống nhẹ nhàng, bình lặng, vì thế mình không cần phải cố gắng có thật nhiều bạn càng tốt (nếu công việc không yêu cầu). Hiện tại thì mình không còn tham gia vào những hội nhóm, những cuộc &nbsp;chơi đông người nữa. Mình cũng thường xuyên từ chối những cuộc hẹn vô thưởng vô phạt và dành thời gian nhiều hơn cho những người quan trọng với mình.</li></ul><div>Đó là những khác biệt của mình trước và sau khi theo đuổi lối sống tối giản của mình. Tuy nhiên, mình nghĩ rằng đối với mỗi người sẽ có những định nghĩa về tối giản khác nhau, không ai là một người sống tối giản một cách tuyệt đối. Và hãy theo đuổi lối sống này vì nó phù hợp với bạn chứ không phải vì phong trào.</div><div><a href=\"http://kiimchee.blogspot.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Minimalism-Loi-song-toi-gian-va-nghich-ly-cua-su-lua-chon-ahf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Minimalism: Lối sống tối giản và nghịch lý của sự lựa chọn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Chi trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Minimalism-Loi-song-toi-gian-va-nghich-ly-cua-su-lua-chon-ahf\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/300072306d3511e888dccf8dceb7c7da.jpg)\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2018-05-17T15:36:40.562Z"}