{"_id":7520,"title":"Từ một đoạn thoại trong Fast and Furious 8 cho đến \"Sự ghê tởm tạo nên loài người\"","body":"<div><strong>Fast and Furious 8 có một đoạn đối thoại khá hay và tôi không nhớ rõ lắm.</strong><br><strong>Nhưng nó hay.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a902c90025e511e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tóm tắt nhé!</em><br><strong>(cảnh báo spoil)</strong><br>Sau khi giết người yêu cũ của Dominic Toretto, Cipher đã ra an ủi, bằng cách kể một câu chuyện.<br>- Cipher: Tất cả những căm phẫn, những kế hoạch anh đang nghĩ để trả thù chỉ là trò chơi của cảm xúc.<br>- Cipher: Cảm giác tội lỗi trong anh chỉ là một lời nói dối sinh học.<br>&nbsp;Từ xa xưa, người nguyên thủy thường để con họ ở gần bờ hồ trong lúc săn bắn và những đứa bé đã bị cá sấu ăn thịt. Do đó, bộ não đã tạo ra một chuỗi các cảm xúc như một lời răn đe, để loài người có trách nhiệm hơn đối với những đứa con của mình.<br>- Dom: [:) okay, I dont give a fuck]<br>*lược một đoạn*<br>- Cipher: Tôi có vũ khí hạt nhân để làm gì ư? Để các nước đế quốc nhận ra họ phải có trách nhiệm với thế giới.<br>- Cipher: và anh biết không, trong thế giới này, tôi là con cá sấu.<br>_______________________________________________________________________________</div><div>Thật ra phần trên không phải tất cả, cũng có thể chả giống gì cả với lời thoại gốc nhưng ý thì không khác đi nhiều. Tức là, ý của Cipher là như thế này:</div><div>&nbsp; &nbsp; &nbsp;Từ xa xưa (tức là lúc loài người chưa bị cá sấu bắt con của mình ấy), con người chưa hình thành tập tính trách nhiệm với gia đình. Sau một thời gian, những sự cố, tai nạn giết chết những đứa trẻ ngày một nhiều, đe dọa đến việc duy trì giống nòi, bộ não của con người đã tạo ra một chuỗi các cảm xúc phức tạp qua đó loài người sẽ vô cùng buồn, sợ hãi, đau khổ,... khi mất con của mình để các cá thể có trách nhiệm bảo vệ những đứa bé. Chuỗi các cảm xúc này được ghi đè lên gen và trở thành một tập tính xã hội. Các bạn có thể thấy, cảm giác rất là khó chịu khi những người thân yêu của mình gặp nguy hiểm đúng không?! Không phải loài nào cũng có những cảm xúc như vậy.<br>&nbsp; &nbsp; &nbsp;Qua đó, Cipher ví von mình như một cá sấu, phụ huynh ở đây sẽ là các nước đế quốc và đứa con cần bảo vệ là nền hòa bình. WW1 hay WW2 thật ra vẫn chưa đủ để trở thành nỗi khiếp sợ của toàn nhân loại, các nước đế quốc là người khơi mào nên chính họ không sợ nền hòa bình bị phá vỡ. Và ngày nay, Cipher sẽ như một con cá sấu, từ dưới mặt hồ, gây chiến toàn thế giới bằng những vũ khí tối tân của mình, trực tiếp tấn công các nước đế quốc. Vậy là, lần đầu tiên những người phụ huynh đứng trước nguy cơ mất đi đứa con của mình. Và dù Cipher có bị tiêu diệt hay không, sau đó các quốc gia cũng sẽ có được tinh thần trách nhiệm trong việc giữ gìn hòa bình như một bài học kinh nghiệm đắt giá. Và thế giới mãi mãi sẽ có được tinh thần trách nhiệm ấy.</div><div><em>Ồ, bác học đấy!</em></div><div>________________________________________________________________________________</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46c4318025e911e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dẫn từ <a href=\"tamlyhoctoipham.com\" rel=\"noopener noreferrer\" target=\"_blank\">tamlyhoctoipham.com</a></figcaption></figure></div><div><br></div><div>Về câu chuyện con cá sấu (tạm gọi như vậy nhé), chúng ta có thể thấy các tập tính xã hội của loài người được hình thành và phát triển qua kinh nghiệm thực tế. Và vì đó chỉ là các tập tính xã hội nên có thể có vài cá thể không có, tuy nhiên áp lực từ xã hội giúp các tập tính khá là ổn định. Việc chúng ta sợ các loài vật như rắn, nhện, rết, ong, sâu,... từ khi chưa thể nhận thức được chúng có độc hay không cũng là do các kinh nghiệm được mã hóa ghi trên gen. Có thể nhiều người không sợ, nhưng vẫn có một cảm giác ghê tởm đối với những loài vật này, và xem hình dạng của chúng là đáng sợ. Đó là do trong quá trình săn bắn hái lượm, đây là những loài vật gây rắc rối nhiều nhất cho loài người và nó dần trở thành một nỗi ám ảnh.&nbsp;</div><blockquote><div>Và chúng ta đều sợ ma, quỷ một cách bị động, thế thì các bạn biết là chúng có thật hay không rồi đấy.</div></blockquote><div>Những sự kinh tởm này giúp con người tránh được các mối nguy ngay từ đầu, sự hi sinh của tổ tiên đã cho chúng ta những bài học đắt giá: nọc của nhện thì đa số đều có độc, gián thì mang theo mầm bệnh, côn trùng luôn mang đến rắc rối và cá sấu thì không hiền lắm,... Chúng ta biết đến những điều này ngay cả khi chưa biết đâu là nhện, con nào là cá sấu và ăn là như thế nào. Chỉ đơn giản là bộ não bắt cơ thể phải tránh thật xa những nguy cơ đó ra ngay từ lần đầu nhìn thấy.</div><div><em>Got it?</em></div><div>Phía trên là những ví dụ về sự ghê tởm mang tính bản năng, về giai đoạn sau của nhân loại, chúng ta bắt đầu có những sự ghê tởm với các vấn đề xã hội.<br>Chúng ta ghê tởm với ấu dâm, quan hệ tình dục trước hôn nhân, hối lộ, sách báo khiêu dâm, báo chí phi đạo đức, hôn nhân giữa anh em họ, kẻ giết người hàng loạt,... vì tất cả, tất cả những điều đó ảnh hưởng đến sự tồn tại của của xã hội. Chúng ta ghê tởm những điều trên khi chỉ nghe đến nó thôi mặc dù chưa thực sự trải nghiệm, vì đó là bản năng xã hội giúp duy trì trật tự xã hội. Những hành vi mà loài người ghê tởm đều mang chung một lí do là sẽ tạo ra những hệ lụy khiến trật tự xã hội lung lay, những rắc rối đến nhiều người và lan ra như một viên đá rớt xuống mặt hồ. Vì thế, tất cả mọi người cùng ghê tởm để tạo ra một áp lực lên toàn xã hội khiến những việc đồi bại đó ít xuất hiện hơn, như một cơ chế tự bảo vệ mô hình xã hội của tập tính xã hội.</div><div>Những sự ghê tởm ảnh hưởng rất nhiều đến một người, nhiều công trình nghiên cứu đã chỉ ra rằng khi bạn tiếp xúc với các vật ghê tởm (ngồi trên một cái ghế bẩn), ở trong một môi trường thiếu sạch sẽ (một văn phòng dơ dáy) thì bạn sẽ đưa ra những quyết định tiêu cực và có xu hướng nói \"Không!\" nhiều hơn. Ngay cả khi những yếu tố dơ bẩn không thực sự rõ ràng (không thể thấy sự dơ bẩn bằng mắt thường). Người ta cũng có xu hướng nhăn mặt khi nghe đến những vốn bình thường nhưng lại được thực hiện kèm một vật dụng quen thuộc (ví dụ như thủ dâm khi cầm sách giáo khoa hay mút thìa khi đang ị). Hoặc, người ta cũng cảm thấy ghê tởm khi nghe đến chuyện quan hệ tình dục với động vật hoặc khi được cho xem một tấm hình quan hệ đồng tính.</div><div>Tất cả những sự ghê tởm cả bản năng lẫn đạo đức đều liên quan mật thiết đến vi khuẩn hay các nguy cơ gây hại. Con người ghê tởm điều gì tức là họ muốn ngăn điều đó lại chứ không hẳn rằng nó thật sự nguy hiểm (hơi khó hiểu nhỉ). Những sự ghê tởm này được các nhà nghiên cứu xác định xuất phát ở thùy trước não và một số bộ phận 'cổ xưa' khác của bộ não, qua đó, \"những người bị loạn thần kinh nhân cách nổi tiếng là những kẻ thiếu lòng cảm thông, và thường có hạch hạnh nhân lẫn thùy não, cùng một số vùng điều khiển cảm xúc khác, nhỏ hơn bình thường. Họ ít bị ảnh hưởng bởi những mùi hôi thối, chất thải và chất lưu cơ thể, mà lại đối diện với chúng - theo lời một bài viết khoa học - “một cách đầy bình thản”, những người bị bệnh Huntington - một chứng rối loạn di truyền gây thoái hóa thần kinh - cũng tương tự với người loạn thần kinh nhân cách ở chỗ có bị teo thùy não. Họ cũng thiếu lòng cảm thông, nhưng lại không thể hiện ra hành vi săn đuổi. Tuy nhiên, có thể là do tổn thương những hệ mạch liên quan đến sự ghê tởm mà người bệnh không có chút ác cảm nào đối với chất ô nhiễm - ví dụ, họ không cảm thấy ngại ngần gì khi bốc phân bằng tay không.\" (1)</div><blockquote><div>Thế giới này được nuôi dưỡng bằng sự sợ hãi và tồn tại nhờ sự ghê tởm. Tình thương chỉ mà khoảng giữa các nốt nhạc buồn của một bài giao hưởng vốn không được biên soạn để chơi ở các buổi tiệc.</div></blockquote><div>À, Fast and Furious 8 hay lắm ;)</div><hr><div>(1) <a href=\"http://tamlyhoctoipham.com/su-ghe-tom-tao-nen-loai-nguoi\" target=\"_blank\">http://tamlyhoctoipham.com/su-ghe-tom-tao-nen-loai-nguoi</a></div><div><em>Tham khảo bài viết được dẫn link trên và bài gốc từ AEON.</em></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-04-20T17:28:38.648Z","down_point":3,"up_point":43,"tags":[]}