{"_id":5292,"body":"<p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/282986883&color=ff5500&auto_play=true&hide_related=false&show_comments=true&show_user=true&show_reposts=false\"></iframe></span><br></p><p style=\"text-align: center;\"><em>Một cành hoa bưởi trắng muốt có thể chớp lấy ánh mắt của nàng</em></p><p style=\"text-align: center;\"><em>Một tiếng cười thơ trẻ có thể làm nàng rạng rỡ</em></p><p style=\"text-align: center;\"><em>Một tiếng động nhỏ đâu đó giữa nhành hoa khẽ rơi cũng có thể làm nàng nhíu mày</em></p><p style=\"text-align: center;\"><em>Một bản đàn dạo từ nhà bên có thể khiến nàng chống cằm suy tư ...</em></p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s10.favim.com/orig/160222/apple-autumn-beautiful-breakfast-Favim.com-4030095.png\" style=\"width:706px; height:511.137px;\"></p><p><br></p><p>Tôi tin trên đời tồn tại rất nhiều người nhạy cảm, những người có thế giới quan thực sự tinh tế và đặc biệt. Tôi dám chắc ai cũng có lúc nhạy cảm, khi đột nhiên cảm xúc của bạn không còn nằm trong tay lý trí, bạn cảm nhận được trái tim muốn một điều gì đó khác thường, một điều đặc biệt. Đối với những người nhạy cảm, họ thậm chí cảm nhận được điều trái tim muốn thường xuyên hơn, mạnh mẽ hơn nữa.&nbsp;</p><p><br></p><p>Những người nhạy cảm luôn để ý được những chi tiết người khác không để ý. Một cái liếc mắt, một cái nhíu mày khi nói chuyện, một chút lên tông khi trả lời bạn, một chút siết tay khi lần đầu gặp mặt, ... tất cả đều là có thể là dữ kiện để người nhạy cảm đưa ra một cảm quan về người mình gặp. Tuy vậy, bạn biết đấy, những người khác thường cho những điều đó là vô hại và vô căn cứ cho đến lúc chúng trở thành sự thật. Tôi dần tin đó là một lời nguyền cho những con người quá nhạy cảm: họ đủ nhạy cảm để cảm nhận sự bất ổn, chẳng đủ nhạy cảm để đưa ra một lời giải thích chính đáng. Dù gì thì nhạy cảm cũng không phải thần giao cách cảm mà, phải không ?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/d68b388379e72e87f2f1447d6bd29fbc/tumblr_nkgdjfyhJH1qjxryao1_500.jpg\" style=\"width:640px; height:505.6px;\"></p><p><br></p><p>Những người nhạy cảm có cách nhìn thế giới của riêng mình. Tôi tin thế giới quan của người nhạy cảm thực sự rất sinh động. Chỉ cần một bản nhạc, một áng thơ hay một không gian đủ an yên, mọi thứ dù nhỏ bé nhất đều như sống dậy xung quanh những con người nhạy cảm. Viết đến đây tôi chợt bật cười nhớ ra, à hóa ra cái cảm giác này cũng giống như khi get high đây mà. Tôi từng ngồi một quán cafe sách nơi kì lạ thay, chỉ toàn những bạn đi một mình, hoặc đọc sách, hoặc cắm tai nghe nhạc, hoặc trông ra cửa kính ngắm hồ Tây những chiều thu xào xạc lá vàng. Tôi dành chốc lát để quan sát những con người đáng yêu ấy, những tâm hồn nhạy cảm thường mang một nét mang mác mà sâu thẳm trong ánh mắt. Dường như cô bạn của tôi đã để tâm trí dạt về đâu đó giữa những làn gió hồ Tây ngoài kia...&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://67.media.tumblr.com/7f88f682e27ef101840ee8d9cc76ba4d/tumblr_nijcqzhX651qjxryao1_500.jpg\"></p><p><br></p><p>Những người nhạy cảm tiếp nhận hạnh phúc từ những điều nhỏ nhắn nhất...</p><p>Đôi khi bạn sẽ bắt gặp ai đó mải thả tâm trí ra ngoài cửa sổ, chống cằm miên man, hãy cẩn thận vì đó có thể một cô gái vô cùng nhạy cảm.&nbsp;</p><h3 style=\"text-align: left;\">Nếu không cẩn thận bạn sẽ làm cô gái đó hạnh phúc mất ...</h3>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-06T19:43:25.636Z","creator_id":3013,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Thế giới quan của người nhạy cảm ","up_point":50}