{"_id":6880,"body":"<p><em>Nhân việc mình vừa đọc được bài về Giáo dục trên Spiderum thì mình cũng xin chia sẻ bài viết này của cô Thanh Thúy - Idol của mình trong lĩnh vực Giáo dục, sư phạm bởi sự luôn tìm tòi, học hỏi trau dồi từ kỹ năng đến kiến thức chuyên môn của cô. Cô cũng là người truyền cảm hứng cho mình và giúp mình thay đổi 1 số quan điểm về nhà giáo. Các bạn quan tâm đến Giáo dục, đặc biệt là quan tâm đến việc dạy Tiếng Anh cho học sinh có thể follow <a href=\"https://www.facebook.com/ntthuypp\" target=\"_blank\">FB của cô</a> để đọc thêm nhiều bài hay nữa.</em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/60921e30f74d11e6b99be3ec1fb4e2d8.jpg\"></p><p>Rất nhiều người chỉ trích hoạt động giáo dục trong trường học ở Việt Nam, thậm chí có lúc mượn lời cả một đứa trẻ để nói rằng trường học ở đây là “thối nát”; tuy thế, khi được tự mình lựa chọn những biện pháp thay thế, thì cách tiếp cận của rất nhiều trong số họ lại loanh quanh luẩn quẩn ở những vấn đề nhỏ lẻ, hoặc vô tình đi lại đúng con đường (sai lầm) của hệ thống giáo dục chính thống. Lấy một số ví dụ đơn giản:</p><p><strong>1, CHÊ: CHƯƠNG TRÌNH SGK QUÁ NẶNG VỀ KIẾN THỨC</strong></p><p><em>Giải pháp: Lấy sách giáo khoa “chuẩn” của Singapore hoặc của Mỹ.</em></p><p>Câu chuyện này là một trong những hiểu lầm thường gặp nhất của nhiều người trong chúng ta về vai trò của các yếu tố trong giáo dục.</p><p>Thứ nhất, cụ thể ở Mỹ và Singapore, cũng như ở nhiều nước có nền giáo dục phát triển khác, KHÔNG có một bộ sách giáo khoa chính thức nào bị áp đặt “phải” sử dụng cho chương trình của tất cả các trường. Thay vào đó, Bộ giáo dục chỉ đưa ra những tiêu chuẩn chung về bộ môn cho mỗi cấp lớp, từ đó hoàn toàn dành quyền quyết định cho các cấp dưới hơn trong việc chọn lựa giáo trình/tài liệu tham khảo sao cho phù hợp với mục tiêu phát triển riêng của trường mình. Điều đó lý giải vì sao có nhiều bộ sách giáo khoa khác nhau của các nhà xuất bản khác nhau cùng xuất hiện trên thị trường sách giáo dục.</p><p>Điểm cơ bản ở đây chính là vấn đề này: những nước này đều có một khung năng lực chung cho mỗi cấp lớp – mỗi môn học như một mục tiêu mang tính định hướng (Ví dụ: khung năng lực của Úc (1)), còn lại trao quyền tự do cho trường lớp và giáo viên được trực tiếp tham gia xây dựng chương trình, cân nhắc phương thức tiếp cận nguồn kiến thức (2) sao cho phù hợp nhất với điều kiện địa phương, trường lớp, cũng như cá nhân học sinh trong lớp – đơn giản bởi khoa học đã chứng minh sự khác nhau về mặt địa lý có ảnh hưởng tới việc hình thành những đặc điểm cá nhân con người (3).</p><p>Ngay cả khi có một bộ sách làm cơ sở giảng dạy, giáo viên đứng lớp vẫn có toàn quyền tăng – giảm thời lượng bài học, thay thế tài liệu giảng dạy bằng những nguồn tài liệu khác phù hợp… sao cho đạt được mục tiêu giáo dục dài hạn được đặt ra cho mỗi cấp lớp như đã nói ở trên. Bởi vì yếu tố cá nhân của học sinh là linh động, thiên hướng cũng như khả năng tập trung… của các em là hoàn toàn khác nhau… nên kết quả đào tạo phụ thuộc rất nhiều vào trình độ sư phạm của giáo viên cũng như độ nhạy cảm thiết kế bài giảng của họ. Vì vậy, sách giáo khoa cũng chỉ đóng vai trò làm khung định hướng, đưa ra những câu hỏi gợi ý giúp tiến hành các hoạt động giảng dạy – học tập trên lớp, chứ không phải là nhân tố CHÍNH quyết định việc học sinh có làm chủ được kiến thức môn học hay không.</p><p>Thứ hai, nếu nói về khía canh “nhồi nhét”, thực ra sách giáo khoa không phải là nguyên nhân chính. Nếu chúng ta có một khung năng lực cụ thể, thì thậm chí, nội dung sách giáo khoa (với nhiều kiến thức hàn lâm) hiện nay đôi khi còn là quá ít, mà còn cần phải có thêm thật nhiều nguồn tài liệu tham khảo – khiến các em phải chủ động đọc – học tập khác để nắm được vấn đề, từ đó xây dựng góc nhìn của riêng mình liên quan tới vấn đề đó.</p><p>Cái “sai” ở đây thực ra là đến từ việc mù mờ trong cách đánh giá cuối cùng: chúng ta không có định hướng cụ thể là chúng ta muốn các em LÀM được cái gì sau khi học những kiến thức ấy, dẫn đến tình trạng đơn giản hoá mọi việc: “học gì – thi nấy”, có nghĩa là cô cho chép gì thì trò học thuộc rồi ghi vào bài kiểm tra y xì đúc những nội dung cô cho chép để được điểm 10. Việc này lâu dần tích tụ, dẫn đến một hiện tượng là các em học rất nhiều – nhưng chẳng “biết” gì cả, ra đời cái gì cũng “ngu ngơ” như “bò đội nón” <span title=\"Biểu tượng cảm xúc grin\"><img src=\"https://www.facebook.com/images/emoji.php/v7/f51/1/16/1f603.png\" alt height=\"16\" style=\"width:0px;\" class=\"fr-draggable\"></span>, và chỉ cần sau một năm học, hỏi lại kiến thức cũ sẽ ráo hoảnh mà bảo: “Con quên hết rồi!”</p><p>Thế nên, nói thêm, nhiều nơi sử dụng sách giáo khoa Mỹ và tổ chức dạy thêm cho con ở nhà, nếu không hiểu biết về việc này sẽ rất dễ sa đà vào quan điểm: học cho con “biết thêm”, học để có thêm từ vựng “chuẩn” bản ngữ(!!!) vì thực tế là thiếu giáo viên có trình độ để dạy. Thế chẳng phải là đang dùng Iphone làm thước kẻ hay sao?!</p><p><strong>2, CHÊ: KHÔNG THỂ SO SÁNH NĂNG LỰC CỦA MỘT CON CÁ VỚI MỘT CON KHỈ KHI BẮT CHÚNG CÙNG LEO CÂY</strong></p><p><em>Giải pháp: Đề xuất bỏ hẳn kiểm tra ra khỏi trường học, để cô trò được thoải mái “sáng tạo”</em></p><p>Thực ra về bản chất, việc kiểm tra nếu được tiến hành không hợp lý, thực sự đúng là một cái “gọng kìm” hạn chế sự phát triển, gây ức chế rất nhiều lên tâm lý học sinh(4), và phải thừa nhận là đa số các hình thức kiểm tra trong và ngoài trường học hiện nay đều xoay quanh vấn đề kiểm tra kiến thức đơn thuần và cụ thể hoá dưới dạng điểm số. Không chỉ thế, việc dùng kết quả của những bài kiểm tra dạng này làm thước đo tiêu chuẩn để xét tuyển vào các trường ở cấp cao hơn lại càng gây áp lực lên học sinh và phụ huynh, khiến cho các em dù muốn dù không cũng sẽ bị “gọt” “đẽo” cá tính và năng lực cá nhân riêng để đuổi theo “tiêu chuẩn đánh giá chung mang tính phiến diện một mặt” của xã hội; điều này gây ức chế trong thời gian dài, và lâu dần sẽ gây ra tình trạng chán nản với học tập hoặc phản ứng nổi loạn vì bị gò ép. Hoặc tệ hơn cả là đến một lúc nào đó được “cởi bỏ xiêngf xích”, người ta sẽ không còn thiết tha gì với việc tự học cho bản thân nữa (vì chưa bao giờ có cảm giác được HỌC VÌ BẢN THÂN cả).</p><p>Đó là vấn đề của thực hành sai – chứ không phải do bản chất của kiểm tra đánh giá trong trường học chỉ đơn thuần có vậy. Ngược lại, hoạt động kiểm tra – đánh giá trong trường học thực chất được tiến hành dưới nhiều dạng, nhiều hình thức, và nếu nó không đi kèm với những lợi ích/quyền lợi xã hội khác (high-stakes) thì bản thân nó có rất nhiều ý nghĩa tốt, thúc đẩy sự phát triển của học tập và giảng dạy (5). Ví dụ: kiểm tra giúp học sinh có ý thức ôn tập lại kiến thức đã học – và việc suy nghĩ lại về kiến thức cũ này có rất nhiều ý nghĩa cho hoạt động tư duy (có thể tôi sẽ trình bày thêm ở dưới); với giáo viên, bằng việc quan sát khả năng hoàn thành nhiệm vụ của học sinh sau mỗi đơn vị bài giúp cho họ nhận định về chất lượng giảng dạy của bản thân, từ đó kịp thời tiến hành điều chỉnh về mặt phương pháp cũng như cung cấp thêm tài liệu (nếu cần) để hỗ trợ hoạt động học tập; với phụ huynh, họ có thông tin cần thiết để biết được con cái của mình đang ở mức nào trên biểu đồ phát triển học tập – từ đó có thể tìm các cách giúp đỡ nếu thấy cần thiết…, cũng như nhà trường nắm được kịp thời liệu hoạt động giảng dạy của giáo viên đã hiệu quả chưa để đưa ra các sự trợ giúp…</p><p>Nếu hoàn toàn “thả” cho giáo viên muốn dạy gì thì dạy, thì việc này sẽ không tạo động lực – áp lực cho giáo viên theo đuổi nâng cao trình độ chuyên môn, cũng như sẽ là thiệt thòi cho học sinh nếu không may gặp phải thầy/cô không thực sự tận tâm với công việc.</p><p>Vậy nên, xu hướng hiện nay là vẫn cần phải kết hợp nhiều hình thức kiểm tra – đánh giá khác nhau để đưa ra được thông tin gần nhất với năng lực hiện tại của học sinh; cũng như cách quy định điểm số cũng có những yêu cầu nhất định để tránh người không có chuyên môn “phiên dịch” sai ý nghĩa của chúng trong hoạt động giáo dục – từ đó gây ảnh hưởng không tôt tới tâm lý học sinh trong quá trình học.</p><p><strong>3, HỌC TẬP LÀ TRẢI NGHIỆM</strong></p><p><em>Giải pháp: đi chơi thật nhiều hoặc giờ học xây dựng dựa trên các hoạt động trải nghiệm</em></p><p>Tôi thấy câu này vừa đúng lại vừa chưa đúng. Đúng là vì chúng ta không thể bắt học sinh ngồi im thin thít một chỗ, ghi chép rồi học thuộc lòng lời thầy cô… và bảo đó là “học kiến thức”. Vì chả có gì là “học”, cũng chẳng có cái gì vào đầu mà có thể coi là “kiến thức” khi ngay khi làm xong bài, “mớ kiến thức” kia đã kịp bị “đào thải” đi tận đâu.</p><p>Tuy nhiên, nếu nói chúng ta chỉ cần làm thế kia là học được thì tôi cũng không hoàn toàn đồng tình. Đúng là trải nghiệm là một trong những mặt cần có của quá trình học tập, nhưng nó chỉ là điều kiện ban đầu, còn điều kiện sau là tạo ra sự thay đổi trong kiến thức, hành vi cũng như nhận thức về thế giới (6). Để có được kết quả sau, thì mục tiêu mà giáo dục cần hướng tới chính ra phải là phát triển năng lực tư duy (thinking) của con người, để từ đó giúp họ xây dựng một thói quen tư duy biện chứng, góp phần tạo ra những cá thể độc lập và sáng suốt trong cuộc sống, chứ không phải chỉ đơn giản là tích luỹ kinh nghiệm sống đơn thuần.</p><p>Trong cuốn “How we think” của John Dewy (1910) (7), ông chỉ ra rằng con người suy nghĩ rất nhiều, nhưng không phải suy nghĩ nào cũng có tính chất khai sáng/giáo dục, trong khi chỉ những suy nghĩ mang tính chất ấy mới giúp chúng ta mở rộng nhận thức, nhìn ra được bản chất vấn đề – vốn không hiển thị rõ trong sự vật hiện tượng. Những trải nghiệm chúng ta có hàng ngày chỉ cung cấp cho chúng ta rất nhiều các “gợi ý” (suggestions), nó sẽ trôi qua trong ký ức dưới dạng facts nếu không có một quá trình gợi nhớ lại (reflective thought), từ đó kết nối với nhau thành một chuỗi thông tin mang ý nghĩa. Tuy nhiên, cái nguy hiểm ở đây chính lại khi quá trình tư duy này chỉ dừng lại ở đấy mà không có sự kiểm định giả thiết (kiểm chứng) một cách khoa học, mà hệ quả của nó là những kết luận vội vã, suy diễn hồ đồ, hiểu sai lệch khỏi vấn đề chính yếu. Cái khó ở đây là thói quen kiểm chứng lại giả thiết ban đầu không phải là một thứ có thể dễ dàng xây dựng trong cuộc sống thường ngày, vì vậy vai trò của giáo viên và nhà trường trong việc định hướng cá nhân phát triển thói quen tư duy biện chứng này là vô cùng quan trọng.</p><p>Quay trở lại quan điểm ban đầu, trong đó cho rằng “học tập là trải nghiệm”, cái cần làm ở đây là hoạt động ĐẰNG SAU chuyến trải nghiệm cũng như các hoạt động trong lớp đó, làm sao hướng dẫn các em học sinh cách suy nghĩ và thúc đẩy quá trình của reflective thought, kết nối dữ kiện đã trải qua, từ đó đối chiếu, kiểm chứng và đưa ra kết luận. Cái kết luận này chính là TRÍ TUỆ, là KIẾN THỨC mà chúng ta cần hướng tới. Nếu không có nó, chả trách mà GS Nguyễn Tiến Dũng từng chê một bài, cho rằng cách học “mới” không thể hiệu quả! (8)</p><p><strong>4, CHO HỌC SINH ĐƯỢC “SÁNG TẠO”</strong></p><p><em>Giải pháp</em>: ……………….. (tôi mới chỉ thấy người ta đưa ra khái niệm, chưa thấy bàn về cách làm <span title=\"Biểu tượng cảm xúc grin\"><img src=\"https://www.facebook.com/images/emoji.php/v7/f51/1/16/1f603.png\" alt height=\"16\" style=\"width:0px;\" class=\"fr-draggable\"></span>)</p><p>Có hai vấn đề nảy sinh:</p><p><em>a, Thầy cô giáo/cha mẹ HIỂU THẾ NÀO là “sáng tạo”?</em>&nbsp;</p><p>Nếu một học sinh viết văn “Nhà em có nuôi một ông nội, ông nội suốt ngày chẳng làm gì cả chỉ trùm chăn ngủ, đến bữa ăn ông ló đầu ra hỏi: Cơm chín chưa bây?” (9) có được coi là “sáng tạo”, không theo “lối mòn”, tả chân thực, sống động hay không? Còn nghệ thuật thì sao? Vẽ thế nào là “đẹp”, thế nào là “cứng quèo”?! (10)</p><p>Nếu không, vậy cơ sở của sáng tạo là gì? Giới hạn của “sáng tạo” với “(viết/vẽ) lăng nhăng” <span title=\"Biểu tượng cảm xúc grin\"><img src=\"https://www.facebook.com/images/emoji.php/v7/f51/1/16/1f603.png\" alt height=\"16\" style=\"width:0px;\" class=\"fr-draggable\"></span> là gì?</p><p>Nếu không rõ ràng được các khái niệm này, mọi người định “dạy” học sinh như thế nào để các em “sáng tạo” được?</p><p><em>b, Vấn đề thứ hai chính là LỘ TRÌNH:</em></p><p>Tương tự như việc xây dựng một năng lực học tập, để hướng cho học sinh phát triển sự “sáng tạo” cá nhân cũng cần phải có một lộ trình rõ ràng của nó. Chúng ta cần một lộ trình được xây dựng trên một nền tảng khoa học có cơ sở liên quan tới sự phát triển nhận thức của con người, từ đó biết được cần tiết chế như thế nào về mặt can thiệp từ giảng dạy (để không làm dập tắt những khả năng tự nhiên), cũng như trên cơ sở nào ta biết là học sinh vẫn đang trên đà phát triển…</p><p>Nếu không có được điều đó, thì những gì chúng ta làm chỉ như đang xây lâu đài trên cát mà thôi. (Chưa kể có khi còn vô tình tác động tiêu cực)</p><p>Như thế có thể thấy, giáo dục thực sự là một ngành đòi hỏi cơ sở và phương pháp tiến hành rất khoa học nếu muốn trực tiếp can thiệp vào quá trình tự giáo dục của một con người để hỗ trợ được họ phát triển, không phải là một thứ có thể làm theo “cảm tính”. Cái dở của hệ thống của chúng ta trước nay chính là quá nhiều cái thứ hai (cảm tính) mà thiếu đi cái thứ nhất (khoa học); chính vì vậy, đa phần trẻ em ở nước mình trưởng thành phần lớn nhờ giáo dục gia đình chứ không phải nhờ việc học tập chăm chỉ ở trường. Tương tự như thế, việc hiểu sai – thực hành sai ở rất nhiều mặt đã khiến quan điểm xã hội về giáo dục có rất nhiều chiều thiên lệch hoặc bị hiểu sai.</p><p>Tín hiệu đáng mừng là trong thời gian tới, việc xây dựng một khung chương trình chuẩn cũng như mạnh dạn thay đổi nội dung chương trình của các cấp lớp (11) cũng như cho phép một chương trình – nhiều bộ sách giáo khoa (12)…, hệ thống giáo dục của ta hẳn sẽ có nhiều chuyển biến theo hướng tốt đẹp – tạo tiền đề cho nhiều thay đổi mang tính chiều sâu hơn sau này!</p><p>Tham khảo<br>(1) <a href=\"https://en.wikipedia.org/wiki/Australian_Qualifications_Framework\">https://en.wikipedia.org/wiki/Australian_Qualifications_Framework</a></p><p>(2) <a href=\"http://www.sgbox.com/singaporeeducation.html\">http://www.sgbox.com/singaporeeducation.html</a></p><p>(3) <a href=\"https://www.psychologytoday.com/blog/look-it-way/200906/is-who-you-arewhere-you-live\" rel=\"nofollow\"></a><a href=\"https://www.psychologytoday.com/blog/look-it-way/200906/is-who-you-arewhere-you-live\">https://www.psychologytoday.com/blog/look-it-way/200906/is-who-you-arewhere-you-live</a></p><p>(4) <a href=\"http://neatoday.org/2015/04/23/our-children-are-being-tampered-with-a-teacher-speaks-out-on-emotional-effects-of-high-stakes-testing/\">http://neatoday.org/2015/04/23/our-children-are-being-tampered-with-a-teacher-speaks-out-on-emotional-effects-of-high-stakes-testing/</a></p><p>(5) <a href=\"https://www.ucd.ie/t4cms/UCDTLT0026.pdf\">https://www.ucd.ie/t4cms/UCDTLT0026.pdf</a></p><p>(6) <a href=\"http://study.com/academy/lesson/what-is-learning-understanding-effective-classroom-strategies.html\">http://study.com/academy/lesson/what-is-learning-understanding-effective-classroom-strategies.html</a></p><p>(7) <a href=\"http://pubman.mpdl.mpg.de/pubman/item/escidoc:2316308/component/escidoc:2316307/Dewey_1910_How_we_think.pdf\">http://pubman.mpdl.mpg.de/pubman/item/escidoc:2316308/component/escidoc:2316307/Dewey_1910_How_we_think.pdf</a></p><p>(8) <a href=\"https://bigschool.vn/can-gat-bo-nhung-ao-tuong-ve-nang-luc-nguyen-tien-dung-tien-phong\">https://bigschool.vn/can-gat-bo-nhung-ao-tuong-ve-nang-luc-nguyen-tien-dung-tien-phong</a></p><p>(9) <a href=\"http://eva.vn/lam-me/cuoi-ra-nuoc-mat-voi-30-bai-van-ta-thuc-ba-dao-cua-tre-tieu-hoc-c10a275224.html\">http://eva.vn/lam-me/cuoi-ra-nuoc-mat-voi-30-bai-van-ta-thuc-ba-dao-cua-tre-tieu-hoc-c10a275224.html</a></p><p>(10) <a href=\"http://www.theoryofknowledge.net/areas-of-knowledge/the-arts/is-there-good-art-and-bad-art/\">http://www.theoryofknowledge.net/areas-of-knowledge/the-arts/is-there-good-art-and-bad-art/</a></p><p>(11) <a href=\"http://dantri.com.vn/giao-duc-khuyen-hoc/bai-toan-day-thach-thuc-doi-voi-nhom-bien-soan-sgk-pho-thong-moi-20170118201618662.htm\">http://dantri.com.vn/giao-duc-khuyen-hoc/bai-toan-day-thach-thuc-doi-voi-nhom-bien-soan-sgk-pho-thong-moi-20170118201618662.htm</a></p><p>(12) <a href=\"http://thanhnien.vn/giao-duc/lam-ngay-mot-chuong-trinh-nhieu-bo-sach-giao-khoa-785265.html\">http://thanhnien.vn/giao-duc/lam-ngay-mot-chuong-trinh-nhieu-bo-sach-giao-khoa-785265.html</a></p><p>Nguồn: FB cô <a href=\"https://www.facebook.com/ntthuypp\">Nguyễn Thanh Thúy</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-20T09:09:20.103Z","creator_id":3901,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"MỘT SỐ PHẢN ỨNG VỀ GIÁO DỤC VN THƯỜNG GẶP","up_point":45}