{"_id":5967,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p><p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"TỪ NGỮ LÀ CUỘC SỐNG\" &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p><p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong>(Trích “<em>Kẻ trộm sách</em>”) &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/909cc980c2f111e69277c7d42f3bb41c.jpg\" style=\"width:626px; height:362.225px;\"></p><p dir=\"ltr\"><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp;</strong>Tôi không biết điều này là may mắn hay xui xẻo khi tìm đến “Kẻ trộm sách” trước tiên với phiên bản phim chuyển thể. Xui xẻo, vì hứng thú đợi chờ mạch truyện không còn mãnh liệt như lần đầu. Nhưng may mắn, bởi thay cho việc tò mò diễn biến cuốn sách ra sao, tôi tìm kiếm sâu hơn ý nghĩa từng chi tiết, từng cử chỉ và lời nói, từng âm thanh và khoảng lặng. Tôi học cách đặt câu hỏi: “Tại sao?” thay vì: “Như thế nào?”.&nbsp;</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tái hiện lại bối cảnh lớn thế chiến II trong bối cảnh nhỏ là khu phố Thiên Đường giữa thị trấn Molching ở Munich, nước Đức, mỗi chương sách đều thống thiết chứa đựng trong nó các câu hỏi, mà các câu hỏi đó quả thực “rộng lớn hơn bất cứ câu trả lời cặn kẽ nào” (Claudio Magris).</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tại sao con người lại cần tới ngôn từ?</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tại sao ngôn từ lại có thể gây mầm hủy diệt?</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tại sao ngôn từ lại có thể nuôi xanh yêu thương?</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Và tại sao, ngôn từ lại có thể khơi dậy trong mỗi người bao xúc cảm mạnh mẽ đến thế, như Liesel từng thốt lên: “Tôi đã căm ghét từ ngữ và tôi cũng đã yêu mến chúng”?</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Căm ghét! Mến yêu! Hai sắc thái tình cảm đối nghịch cùng hướng về một đối tượng là minh chứng thấu suốt về sức mạnh kì diệu của ngôn từ.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cf96060c2f211e6a2a477e016875c91.jpg\" style=\"width:636px; height:384.158px;\"></p><p dir=\"ltr\"><br></p><p><br></p><p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sức mạnh ấy đủ để hủy diệt thế giới.&nbsp;</strong>Đủ để cô bé giàu trắc ẩn như Liesel căm hận. Đủ để tôi căm hận.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đủ để lấy từ tôi tiếng thở dài khi ngôn ngữ trở thành thứ khí độc lây lan nỗi buồn, rạch nên vết thương trên mong manh bao mảnh tâm hồn. Giây phút Hans Con ném vào mặt bố mình hai tiếng: “Đồ hèn” vì ông trót giúp đỡ những người Do Thái khốn khó. Giây phút người ta đứng trước cái xác không hồn của anh thương binh Holtzapfel và bà mẹ gọi tên con thảm thiết. Giây phút dòng thư xé nát cõi lòng người đàn bà lặng lẽ nơi căn nhà sang trọng nhất thành phố: “Tôi biết, con trai bà chết rồi”. Giây phút ấy, dù ở tận nơi nào đó thẳm sâu, mỗi người đều nghe tim mình đổ vỡ.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đủ để lấy từ tôi cái nhăn mặt bực tức khi từ ngữ trở thành hòn đá xù xì ném xuống mặt hồ bình lặng, để chia rẽ con người với bao đố kị, ghen ghét, khinh miệt. “Đồ hôi hám, đồ rác rưởi”- câu nói đầy tính phân biệt sắc tộc mà một người lính Quốc xã hét lên với một người Do Thái rách rưới tội nghiệp. Biệt danh xấu xí mà kẻ bắt nạt to xác đặt cho cậu bé nạn nhân. Lời giễu cợt của kẻ ghen tị khi người lính nhân hậu được mọi người tôn trọng. Ngôn ngữ giao tiếp là cây cầu thông điệp kết nối con người, song cũng là con dao hai lưỡi đẩy con người rời xa nhau theo phương cách thật tàn nhẫn.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Và đủ để lấy từ tôi giọt nước mắt đau xót khi ngôn từ trở thành thứ vũ khí diệt vong, nã những làn đạn nghiệt ngã vào sự sống nhân loại. Diệt vong là khẩu hiệu cuồng tín: “Deutschland uber Alles”- “Nước Đức thượng đẳng”. Bằng thứ ngôn ngữ quỷ dữ ấy, Adolf Hitler gieo niềm tin giả dối vào người dân, làm sôi sục nơi họ không gì ngoài kiêu hãnh mù quáng. Để phục tùng tham vọng bá chủ của hắn, họ ra chiến trường. Họ bắn giết. Họ đổ máu. Họ trở về với thể xác và cả tâm hồn thương tật. Bao thành phố đổ nát. Bao xác người chất chồng. Bao trại tập trung Do Thái đầy không khí chết chóc. Thế giới chết dần với những con người đang tự thiêu thân trong lúc miệng vẫn hô vang: “Heil Hitler!”- &nbsp;“Hitler vạn tuế!”.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13df1f90c2f311e6a2a477e016875c91.jpg\" style=\"width:624px; height:359.958px;\"></p><p><strong>&nbsp;</strong></p><p><br></p><p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong> Song, từ ngữ có thể trường tồn hay chăng, khi sức mạnh của chúng chỉ bao gồm tàn phá và hủy diệt? Không, thứ nối dài sức sống ngôn từ, chính là sức mạnh làm đối trọng với mầm mống thương đau. Sức mạnh ấy còn là nâng đỡ và giữ gìn.<strong>&nbsp;Sức mạnh ấy còn đủ để cứu vớt cuộc đời.&nbsp;</strong>Đủ để Liesel trân quý. Đủ để tôi tha thiết tin yêu.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi đã thấy lòng hân hoan khi ngôn ngữ như ánh nến lung linh thắp nên niềm vui. Từ ngữ giúp Max- người quanh năm suốt tháng buộc phải giấu mình dưới tầng hầm “ngắm nhìn” cảnh sắc bầu trời. Từ ngữ giúp người góa phụ cô đơn vơi bớt quạnh hiu nhờ nghe bé gái đọc sách. Từ ngữ an ủi người vợ trong bữa ăn đơn sơ bởi lời khen: “Bà ơi, súp đậu hôm nay ngon lắm!”. Vậy đấy, đôi khi, điều giản đơn thế thôi lại làm sáng bừng cả một ngày của người ta yêu mến.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi đã mìm cười chẳng thể kìm nén khi ngôn từ là ngọn đèn soi thật đẹp tình cảm thiêng liêng giữa những con người. Tình gia đình là câu nói quan tâm của người mẹ quen giấu thương yêu sau gắt gỏng : “Đồ con lợn, nhớ mặc áo ấm đấy!”. Tình bạn là chia sẻ chân thành: “Em cũng có những cơn ác mộng”. Tình yêu đầu đời là lời trêu-đùa-đầy-nghiêm-túc: “Hôn tớ đi!”. Tình xóm giềng là người đàn ông hét lên với người hàng xóm chưa kịp xuống hầm lúc báo động: “Xuống ngay đi! Bà sẽ chết mất!”. Tình người là đoạn hội thoại đứt đoạn của hai đứa trẻ Đức với anh phi công Đồng minh giờ phút hi sinh: “Tặng anh này”- chúng nói rồi đặt lên vai anh con gấu bông nhỏ và “Thank you”- anh đáp. Tôi tin rằng, ngôn ngữ, vượt qua mọi giới hạn về huyết thống, dân tộc, hoàn cảnh hay cái chết, đều có khả năng truyền đạt yêu thương. Mà yêu thương, bạn biết đấy, là năng lượng để đời sống vận hành.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed783b60c2f311e6a2a477e016875c91.jpg\" style=\"width:612px; height:370.907px;\"></p><p><br></p><p><br></p><p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong>&nbsp; Và tôi đã lại khóc, nhưng là khóc giọt nước mắt sướng vui, khi ngôn ngữ, rực rỡ như mặt trời, sưởi ấm và cứu sống loài người.&nbsp;</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cứu sống họ vì ánh sáng tri thức ngôn từ mang tới. Những cuốn sách Liesel có được tình cờ hay cố ý, những giờ tập đọc đêm khuya với bố, tất cả đều thể hiện mạnh mẽ khao khát học hỏi, khao khát hiểu biết của cô bé nghèo. Em đọc ở mọi nơi có thể, ở lớp, ở nhà, ở biển hiệu trên phố, trong thư phòng nhà thị trưởng nơi em giao đồ giặt thuê. Đặc biệt, chính hành động tưởng chừng sai trái - trộm sách - lại bộc lộ rõ nhất ước mơ làm chủ ngôn từ, làm chủ kiến thức, bởi đâu còn cách nào khác với cô bé như em, để sở hữu một cuốn sách dù bé nhỏ.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cứu sống họ còn vì sứ mệnh dắt dìu con người vượt qua thời khắc đen tối nhất. Câu chuyện Liesel thầm thì đọc dưới hầm trú bom làm an lòng người dân cả khu phố khi tiếng nổ hãi hùng vang lên. Bức thư ông Hubermann gửi từ chiến trường khiến hai mẹ con có thêm hi vọng đợi chờ. Hai cuốn truyện tranh Max tặng Liesel giúp cô bé thêm lạc quan khi em gần như tuyệt vọng.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Và cứu sống con người, vì từ ngữ là cách họ viết nên giấc mơ riêng mình. Giấc mơ của Max gửi trong hai cuốn truyện anh gửi lại Liesel: “Người đứng nhìn xuống” và “Người lay từ ngữ”. Đây cũng là hai chặng tâm lí biến chuyển nơi anh: khi mới đến nhà Hubermann - khi sắp rời đi. Cuốn “Người đứng nhìn xuống” là tâm tư về nỗi sợ hãi trước áp bức cũng như niềm xúc động trước sự tử tế. Sâu sắc hơn, cuốn “Người lay từ ngữ” kể câu chuyện đầy ngụ ý về thời đại Hitler, về khát vọng tranh đấu đồng thời khơi gợi tình thân đẹp đẽ cùng Liesel. “Cái cây từ ngữ” nảy mầm từ hạt giống tình bạn, cao hơn và vững vàng hơn mọi cành lá mọc lên từ hận thù là biểu tượng đẹp đẽ cho ước vọng bình đẳng sắc tộc anh nuôi giữ nơi tim mình.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/541b1a90c2f411e6a2a477e016875c91.jpg\" style=\"width:622px; height:414.662px;\"></p><p><br></p><p><strong><br></strong></p><p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong>Cuối cùng, không khó để nhận thấy trong ngôn ngữ của “Kẻ trộm sách”, cái đẹp được khắc họa để vượt lên nỗi đau và tình yêu được khắc họa để vượt lên tội ác. Kể chuyện theo ngôi thứ nhất mà người kể thật đặc biệt- Thần Chết, cuốn sách đem tới thông điệp mới mẻ đầy tính nhân văn: “Cái chết cũng có trái tim”. Tôi tin rằng “Kẻ trộm sách”, bằng giọng văn hài hước, lôi cuốn, cách xây dựng bối cảnh sống động, là minh chứng giá trị cho chính lời khẳng định về sức mạnh ngôn từ mà nó mong muốn truyền tải, làm rung động con tim bao thế hệ độc giả: “Một quyển sách đúng nghĩa, cảm động và đẹp đẽ!” (Age). Để từ đó, mỗi người có thể tự kiếm tìm cho mình, hay trong mình - những câu hỏi và câu trả lời về cuộc sống đa chiều này.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi đọc “Kẻ trộm sách” với niềm vui, nỗi buồn và sự hứng thú đan kết lại cho đến dòng chữ cuối cùng. Cuốn sách có thể đốt trong lòng bạn lửa ấm giữa mùa đông. Và cuốn sách không ngừng thôi thúc bạn hôm nay, hãy gửi đến người thân yêu những từ ngữ đẹp nhất- từ ngữ mang sức mạnh yêu thương.</p><p dir=\"ltr\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>Huyền Trang.</strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T18:30:48.223Z","creator_id":4473,"down_point":21,"tags":null,"title":"[IREAD] Đi tìm sức mạnh từ ngữ trong \"Kẻ trộm sách\" (Markus Zusak)","up_point":69}