{"_id":4958,"body":"<p><br></p><p dir=\"ltr\">Các bạn đã thấy khá nhiều trên mạng những bài viết \"Sách hay nên đọc\". Nhưng chắc hẳn có những cuốn mà bạn ghét, đã để lại một ảnh hưởng không tốt lên bạn, hay chỉ đơn giản bạn nghĩ nó được ca ngợi quá cao. Hôm nay tôi sẽ chia sẻ những cuốn mà tôi không muốn recommend cho ai cả. Mục đích của bài viết là giúp người đọc tránh lãng phí thời gian và công sức vào những cuốn sách có thể được coi là vô bổ. Tất nhiên bạn có thể tự tìm đọc để đánh giá khách quan hơn.</p><h2 dir=\"ltr\">1. Series Chạng Vạng - &nbsp;Stephenie Meyer</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac0fdc70974f11e68814a7e16df546f0.jpg\" style=\"width: 484px; height: 238.118px;\"></p><p><br></p><p dir=\"ltr\">Những điều tôi không thích: phong cách viết; cốt truyện; độ dài; nhân vật; mối quan hệ yêu đương (không lành mạnh cho lắm khi mà một thiếu nữ không thể tự lo cho bản thân, phải dựa dẫm vào người tình ma cà rồng của cô ấy, và ngược lại - chắc hẳn không ai thích mình phụ thuộc vào người khác như này đâu đúng không?). Tóm lại, tôi không thích gần như tất cả mọi thứ trong bộ truyện.</p><h2 dir=\"ltr\">2. The Secret - Rhonda Byrne</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c41dd9c0974f11e68814a7e16df546f0.png\" style=\"width: 202px; height: 288.37px;\"></p><p><br></p><p>Cuốn sách nói rằng mọi sự việc trong cuộc sống đều bắt nguồn từ Luật Hấp dẫn. Nghĩ về điều tốt đẹp, và điều tốt đẹp sẽ đến. Nếu điều tồi tệ xảy ra, đấy là lỗi của bạn vì đã suy nghĩ tiêu cực.</p><p dir=\"ltr\">Để chứng minh rằng Luật Hấp dẫn có tồn tại hay không, các nhà khoa học sẽ làm như sau: họ lấy hai nhóm người, nhóm thứ nhất sẽ áp dụng Luật Hấp dẫn trong một thời gian, nhóm thứ hai không được chỉ định họ làm gì cả, cứ để tiếp tục cuộc sống hàng ngày như bình thường. Nếu nhóm thứ nhất có cuộc sống hạnh phúc hơn, thành công hơn thì chúng ta biết rằng Luật Hấp dẫn có thật.</p><p dir=\"ltr\">Tôi xin phép được trình bày đơn giản, bởi để đánh giá với độ chính xác cao, cần những cách thức nghiên cứu phức tạp hơn. Tuy vậy, quyển sách còn không làm được điều đơn giản đó. Tác giả chỉ kể về những câu chuyện kì diệu nhờ Luật Hấp dẫn: một người khỏi ung thư; một người đi đứng bình thường sau khi trải qua tai nạn khủng khiếp; người khác thì tìm được mối tình mong muốn;... Những câu chuyện này không đủ để chúng minh sự tồn tại của Luật Hấp dẫn. Đó có thể là những trường hợp ngoại lệ. Bao nhiêu người đã qua khỏi ung thư nhờ dành phần lớn thời gian suy nghĩ rằng mình sẽ khỏi? Bao nhiều người đã không thể đứng dậy được một lần nào nữa, mặc dù đã cố gắng giữ thái độ tích cực nhất? Những câu chuyện chỉ tập trung vào vài trường hợp đạt kết quả, mà bỏ qua nhiều trường hợp thất bại. Và ở những lần thành công, vẫn chưa đủ bằng chứng chứng minh kết quả đó là nhờ Luật Hấp dẫn.</p><p dir=\"ltr\">Mà chỉ cần suy nghĩ theo cách đơn giản thôi cũng thấy điều vô lí. Tôi bị hen bẩm sinh bởi tôi nghĩ về bệnh hen, à không, ai đó nghĩ tôi sẽ bị bệnh hen từ khi tôi chưa chào đời? Và để chữa bệnh, tôi chỉ cần lặp đi lặp lại suy nghĩ \"mình sẽ khỏi bệnh\"?</p><p dir=\"ltr\">Tuy vậy vẫn có không ít người tin vào cuốn sách này. Để giải thích thì cần khá nhiều không gian nên tôi xin phép để dành ở bài viết sau.</p><p dir=\"ltr\">Nhân tiện, bạn có thể tìm hiểu thêm về những điều tai hại mà các quyển sách self-help dạy chúng ta tại video này: <a href=\"https://youtu.be/JB3oxye8Kd8\"></a><a href=\"https://youtu.be/JB3oxye8Kd8\">https://youtu.be/JB3oxye8Kd8</a> (tôi không tìm được link vietsub, sorry...)</p><h2 dir=\"ltr\">3. Dòng sách \"Học Java/C++/Python... trong 30 ngày\"</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9f050b0974f11e68814a7e16df546f0.png\" style=\"width: 329px; height: 242.142px;\"></p><p><br></p><p dir=\"ltr\">Chắc loại này thì không cần bàn bạc gì nhiều. Nếu bạn có thể học một ngôn ngữ lập trình nào đó trong 30 ngày, thì sau bao lâu bạn sẽ trở thành nhân viên của Google, Microsoft? Những quyển sách này dạy một cách hời hợt, dù người mới học thì cũng cần được biết sâu hơn là mấy cái cú pháp (syntax).</p><h2 dir=\"ltr\">4. Ăn, cầu nguyện, yêu - &nbsp;Elizabeth Gilbert&nbsp;</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1525de80975011e68814a7e16df546f0.jpg\" style=\"width: 183px; height: 281.44px;\"></p><p><br></p><p dir=\"ltr\">Đây là tự truyện của Elizabeth Gilbert - một phụ nữ trong độ tuổi 30, đã kết hôn, tuy vậy luôn cảm thấy rất không hạnh phúc chẳng vì lí do rõ ràng nào cả. Thế nên cô tạm rời xa chồng, để rồi ngay sau đó yêu một người đàn ông khác. Khi mối quan hệ này đổ vỡ, Gilbert muốn đi tìm Chúa (bằng cách đi du lịch Ý, Ấn Độ và Indonesia).</p><p dir=\"ltr\">Cả cuốn sách như một chuỗi những lời than thở không bao giờ chấm dứt. Điều đọng lại trong tôi chỉ là hình ảnh một nhân vật tự phụ, luôn than vãn, và có phần nông cạn.</p><p dir=\"ltr\">Một ví dụ điển hình về sự ích kỉ của Gilbert: Cô sống gần một năm với những người nghèo khổ nhất trên thế giới, thế nhưng cô vẫn chẳng quan tâm đến ai khác ngoài chính mình. Cô muốn trải nghiệm một cuộc sống tinh thần, muốn bước vào một hành trình tâm linh, vậy mà chẳng có chút lòng trắc ẩn nào sao?</p><p dir=\"ltr\">Bạn nên xem bộ phim được chuyển thể hơn là đọc cuốn sách. Nội dung tất nhiên vẫn tệ nhưng Julia Roberts diễn khá hay.</p><h2 dir=\"ltr\">5. Series 50 Sắc Thái - E.L. James</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d4a3120975011e68814a7e16df546f0.png\" style=\"width: 424px; height: 252.19px;\"></p><p dir=\"ltr\">Một review trên trang Amazon đã bày tỏ hết những gì tôi muốn nói:</p><p dir=\"ltr\"><em>\"Đọc được khoảng một nửa, tôi tra google xem tác giả bao nhiêu tuổi. Tôi thực sự làm vậy, bởi các nhân vật trong truyện như được tạo ra từ trí tưởng tượng của nhóc 16 tuổi. Đây là nam chính: một tỉ phú (không phải triệu phú đâu, tỉ phú), người mà nói thành thạo tiếng Pháp, một nghệ sĩ dương cầm, lái máy bay điêu luyện, vẻ ngoài đẹp như hoàng tử, cao to, cân đối, là người tình tuyệt vời nhất hành tinh. Anh ấy không chỉ tay trắng làm nên, mà còn dùng tiền để chống lại nạn đói trên thế giới. Tất cả những điều đó, anh đạt được ở tuổi 26! Ôi trời! Và dường như anh ấy chẳng bao giờ phải làm việc. Đọc truyện, bạn sẽ thấy lúc não anh cũng make love hoặc nhắn tin với nữ chính. Gia tài của anh ta cứ như tự nhiên mà có.&nbsp;</em></p><p dir=\"ltr\"><em>Rồi đến những cảnh chăn gối. Cái đầu tiên thì tạm được, nhưng về sau, chúng trở nên khó tin đến mức người đọc buồn cười, hơn là cảm thấy kích thích. Nữ chính lên đỉnh khi mà chiếc mũ rơi. Anh gọi tên cô và cô lên đỉnh. Anh chỉ đơn giản chạm một cái và cô lên đỉnh. Dường như cô ta lên đỉnh ở mọi trang sách.</em></p><p dir=\"ltr\"><em>Rồi thì văn phong. Nếu bạn bỏ những phần mà nữ chính bẽn lẽn hay cắn môi, quyển sách chỉ còn dày 50 trang.</em></p><p dir=\"ltr\">[Một review khác, cũng về văn phong: <em>\"Mọi thứ cứ lặp lại, lặp lại và lặp lại... Dùng chức năng search của phần mềm đọc ebook, tôi đếm được: các nhân vật đảo mắt 41 lần, Ana cắn môi 35 lần, Christian nhếch mép 16 lần, Christian nghiêng đầu 17 lần, các nhân vật mím môi 15 lần, các nhân vật nhướng mày 50 lần... Và đấy mới chỉ là phần thứ nhất của series thôi...\"&nbsp;</em>]</p><p dir=\"ltr\"><em>Văn phong còn không thể gọi là tạm được, các nhân vật như đến từ truyện cổ tích, cảnh làm tình thì hài hước. Tôi không biết nội dung những phần tiếp theo, và tôi cũng không có ý định tìm hiểu. Nhưng dựa vào tập đầu tiên, tôi tưởng tượng rằng họ sẽ cưới nhau, sinh ra hai đứa con hoàn hảo, giải quyết được nạn đói trên thế giới, và sống hạnh phúc mãi mãi về sau. Họ sẽ cùng cưỡi trên lưng ngựa trong ánh hoàng hôn, lúc đó nữ chính đang lên đỉnh, cắn môi và mặt cô ấy ửng 50 sắc thái của màu đỏ.\"</em></p><div style=\"text-align: center;\">***</div><p><br></p><p dir=\"ltr\">Dù vậy, những quyển sách tệ vẫn có mặt hữu ích. Nó khuyến khích chúng ta có cái nhìn khách quan hơn; khiến bản thân tự đặt câu hỏi về những gì đã biết. Đôi khi chúng là thứ giúp những cuốn sách hay nổi bật hơn.&nbsp;</p><p dir=\"ltr\"><br></p><p>Trên đây là một vài cuốn sách tôi khuyên bạn không nên đọc. Còn bạn thì sao? Những cuốn sách nào bạn nghĩ mọi người cần tránh xa?</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-10-21T05:54:43.589Z","creator_id":3004,"down_point":0,"tags":[],"title":"Những quyển sách mà tôi không muốn động đến lần thứ hai","up_point":40}