{"_id":22967,"tags":[],"up_point":48,"down_point":1,"title":"Sự sao lãng chết người (1)","body":"<div><strong>Sự sao lãng chết người: Để quên con nhỏ ở ghế sau xe hơi là một lỗi lầm kinh hoàng. Liệu đó có phải là một tội không?</strong></div><div>Bài viết này do mình dịch vào năm 2013, từ bài viết \"<a href=\"http://www.washingtonpost.com/wp-dyn/content/article/2009/02/27/AR2009022701549_pf.html\" rel=\"noopener noreferrer\" target=\"_blank\">Fatal Distraction: Forgetting a Child in the Backseat of a Car Is a Horrifying Mistake. Is It a Crime?</a>\" Bài phóng sự điều tra này được giải Pulitzer vào 2010. Hồi đó mình dịch còn có thể có nhiều sai sót, mình cũng chưa có dịp xem lại, xin các bạn thứ lỗi.</div><div>Mình nghĩ đây là dịp thích hợp để đưa bài viết này trở lại, vì chúng ta lại bắt đầu phải đối mặt với những câu hỏi như xã hội của Mỹ 10 năm trước.</div><div>~~~</div><div>Bị cáo là một người đàn ông to lớn, chắc chắn là hơn 150 kilograms, nhưng khi nhìn ông ta mang nỗi đau khổ và tủi nhục thì trông ông còn to lớn nặng nề hơn nữa. Ông cúi người trên một chiếc ghế bằng gỗ cứng chỉ vừa người, liên tục thở khóc lóc thổn thức, và một chân thì cứ nảy lên một cách sợ hãi dười gầm bàn. Vợ ông ngồi trong hàng ghế đầu ở hàng ghế dự thính, trông rất căng thẳng, tay bà vô ý vặn qua vặn lại chiếc nhẫn cưới. Căn phòng xử án là một đám tang. Các nhân chứng kể lại lí nhí về một sự việc quá đau đớn đến nỗi khiến cho nhiều người mất bình tĩnh. Cô tá ở phòng cấp cứu của bệnh viện đã khóc khi miêu tả hành động của bị cáo trong lần đầu tiên ông bị cảnh sát đưa vào. Ông ta hoảng loạn, cô vẫn nhớ, đôi mắt của ông nhắm nghiền, đưa qua đưa lại như bị nhốt trong một nỗi đau khổ riêng tư khôn cùng. Ông đã không nói chuyện với bất kỳ ai trong một thời gian dài cho đến khi cô y tá đến ngồi bên cạnh, nắm đôi bàn tay của ông. Kể từ lúc đó, ông bắt đầu cởi mở hơn. Ông nói rằng ông không muốn bất kỳ loại thuốc an thần nào, rằng ông không xứng đáng được trì hoãn nỗi đau. Ông muốn cảm nhận tất cả sự đau khổ này, và chết đi.</div><div>Tội mà Ủy ban Phúc lợi Xã hội khởi tố ông là tội ngộ sát. Không ai tranh cãi về các sự kiện cả. Miles Harrison, 49 tuổi, là một người tốt bụng, một doanh nhân cần cù, siêng năng và là một người cha chu đáo và yêu chiều con cái. Mùa hè năm ngoái, khi gặp phải vấn đề trong công việc, sau khi gọi hết cuộc gọi này đến cuộc gọi khác, ông ta quên gửi con trai mình - Chase, đến nhà trẻ. Đứa bé từ từ ngột ngạt đến chết vì bị vì thắt trên ghế bằng dây an toàn trong xe hơi gần chín giờ đồng hồ, trong bãi đậu xe văn phòng ở Herndon dưới nhiệt độ nóng rộp của thời tiết tháng Bảy.</div><div>Đó hẳn là một sai lầm không thể chối cãi, không thể tha thứ, nhưng liệu có phải là một tội ác hay không? Đó là câu hỏi cho các vị thẩm phán quyết định.</div><div>Trong khoảng thời gian nghĩ giữa giờ, Harrison lảo đảo đứng dậy, ông quay người rời khỏi phòng xử án và nhìn thấy như thể lần đầu tiên có người chứng kiến sự ô nhục của mình. Đôi mắt của người đàn ông to lớn chỉ dám nhìn xuống. Ông lảo đảo một chút cho đến khi có ai đó đến trấn an mình. Sau đó, ông thở hổn hển trong tiếng than: “Đứa con tội nghiệp của ba ơi!”</div><div>Một nhóm các học sinh cấp hai đã đến dự phiên tòa trong chuyến đi thực tế đã được sắp xếp trong giáo trình. Người thầy giáo rõ ràng không mong đợi là bọn trẻ sẽ dự phiên toà này và chỉ trong vài phút, những đứa trẻ ngây thơ đã bị thúc ra ngoài.</div><div>Phiên tòa được kéo dài trong ba ngày. Trong khoảng thời gian đó, ngồi ở phía sau phòng xử án là hai người phụ nữ đã lái xe nhiều giờ để đến đây. Không giống như những người khác trên băng ghế dự thính, họ không phải là người thân, đồng nghiệp, hoặc bạn bè thân thiết của bị cáo.</div><div>\"... phần dưới của cơ thể có màu đó tới tím-đỏ... \"</div><div>Khi những bằng chứng kinh hoàng nhất được đưa ra từ các bác sĩ pháp y, những người phụ nữ phía sau ngồi gần nhau hơn, họ tựa vào nhau.</div><div>\"... phần bụng chuyển sang màu xanh, các cơ quan đã bắt đầu phân rã..., mà y học gọi là trệ da. Nhiệt độ cơ thể đạt đến 108 độ khi nạn nhân tử vong.\"</div><div>Mary -- người phụ nữ già và thấp hơn -- run lên bần bật. Lyn, cô gái trẻ hơn, cao hơn với mái tóc dài vàng dâu, co người lại, một tay choàng ngang bờ vai người kia, còn tay kia họ nắm lấy nhau.</div><div>Khi phiên tòa kết thúc, Lyn Balfour và Mary Parks lặng lẽ trở lại để không gây sự chú ý. Những người phụ nữ đã không muốn ở đó, nhưng họ cảm thấy đây là bổn phận với bị đơn, và theo một con đường phức tạp hơn nữa, là bổn phận với chính họ.</div><div>Đây ít ra là một trường hợp hy hữu: Ba người cùng ngồi tại một căn phòng xử án, chia sẽ quá khứ đau lòng tương tự nhau. Cả ba đã vô tình giết chết con của mình trong cuộc sống hiện đại một cách khó hiểu như nhau.</div><div>\"Tử vong vì thân nhiệt tăng cao\" là lý do chính thức cho cái chết. Khi thảm kịch này xảy ra với trẻ nhỏ, những chi tiết trong câu chuyện thường là giống hệt nhau: Một người cha hoặc mẹ mà bình thường hết mực yêu thương quan tâm săn sóc con cái thì một ngày bỗng bận bịu, hoặc sao lãng, hoặc tức giận, hoặc vì lý do gì đó bị lẫn lộn do cuộc sống hàng ngày có thay đổi bất ngờ, và... quên con mình trong xe. Việc này xảy ra rải rác trong nước Mỹ từ 15 đến 25 lần trong một năm tập trung vào mùa xuân, hè, và đầu thu.</div><div>Hai thập kỷ trước, điều này xảy ra tương đối hiếm. Vào đầu những năm 1990, các chuyên gia an toàn tuyên bố rằng túi khí bố trí ở ghế hành khách phía trước có thể làm ngạt chết trẻ nhỏ, và họ khuyến cáo rằng ghế của trẻ nên được chuyển về phía sau của xe hơi; sau đó, để an toàn hơn cho những trẻ sơ sinh, ghế trẻ nhỏ cần xoay ra sau. Nếu chỉ có vài người nhìn thấy trước được hậu quả đau lòng vì việc xoay ghế ra sau sẽ làm giảm sự chú ý đến đứa trẻ sau này... cuối cùng thì, ai đổ lỗi cho những chuyên gia này? Loại người nào lại để quên con mình trong xe?</div><div>Những người giàu, hóa ra những người quên con trong xe. Và cả những người nghèo, người thuộc tầng lớp trung lưu cũng vậy. Cha mẹ của mọi lứa tuổi, và mọi màu da đều quên con trong xe. Các bà mẹ cũng quên như những ông bố. Nó xảy ra với những người bị bệnh đãng trí mãn tính và với những người vô cùng ngăn nắp, với người được có bằng giáo dục đại học và với những người chỉ biết đọc sơ sơ. Trong 10 năm qua, điều này đều xảy ra với một người làm nghê nha sĩ. Một nhân viên bưu điện. Một người làm công tác xã hội. Một sĩ quan cảnh sát. Một kế toán viên. Một người lính. Một người làm luật. Một người thợ điện. Một tư tế Tin lành. Sinh viên giáo sĩ Do Thái. Một y tá. Một công nhân xây dựng. Một hiệu phó. Việc này xảy ra với một nhân viên tư vấn sức khỏe tâm thần, một giáo sư đại học và một đầu bếp pizza. Việc này cũng xảy ra với một bác sĩ nhi khoa. Việc này còn xảy ra cả với một nhà khoa học hàng không vũ trụ.</div><div>Năm ngoái, có một ngày, cũng là ngày tội tệ nhất trong năm tồi tệ nhất cho đến nay, mà xảy ra đến ba vụ như thế này -- một hiện tượng vẫn không có một dấu hiệu nào giảm xuống.</div><div>Mỗi chi tiết trong từng vụ việc khác nhau một chút, nhưng luôn luôn có những thời điểm khủng khiếp khi các bậc cha mẹ nhận ra họ đã làm gì, thường là thông qua một cuộc điện thoại từ người chồng, vợ, hoặc người giữ trẻ. Tiếp theo, họ chạy điên cuồng đến xe. Và điều chờ đợi họ trong chiếc xe đó là điều tồi tệ nhất trên đời.</div><div>Mỗi trường hợp đều có dấu ấn kinh hoàng riêng. Một người cha đã đậu xe của mình ở bãi xe trong một lễ hội của địa phương; khi ông phát hiện ra thi thể của con trai mình, một con chim Calliope hót líu lo ngay cạnh ông. Và một người đàn ông khác, muốn mọi việc kết thúc nhanh chóng, cố gắng giành lấy khẩu súng từ một sĩ quan cảnh sát tại hiện trường (để tự sát). Rất nhiều người -- gồm cả trường hợp chị Mary Parks người ở Blacksburg -- chỉ phát hiện ra tai nạn khi đã lái xe một chặng từ nơi làm việc đến nhà trẻ để đón trẻ mà họ nghĩ rằng họ đã gửi buổi sáng, mà không nhận ra là thi thể đứa bé vẫn luôn ở phía ghế sau xe.</div><div>Và sau đó là Chattanooga, một công dân Tennessese, người giám đốc kinh doanh đã phải đối mặt với việc này: còi báo động xe hơi của ông vang lên vào ba thời điểm khác nhau trong ngày ở ngoài trời nóng như thiêu đốt. Nhưng khi nhìn ra ngoài, ông không thấy một ai đang trộm cắp gì cả. Và vì vậy, ông tắt ngừng còi báo động từ xa và bình tĩnh tiếp tục trở lại làm việc.</div><div><em>Còn nữa.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23056,"created_at":"2019-08-07T09:32:45.295Z"}