{"_id":6626,"body":"<p><em>Ghi được dấu chân mình trong lịch sử đã khó, lưu giữ dấu chân đó còn khó gấp ngàn lần. Bởi, hoàn thành sứ mệnh được lịch sử giao phó cũng giống như thắp lên ngọn lửa, có thể bùng cháy mạnh mẽ, cuốn phăng mọi thứ cản đường nhưng vẫn chỉ mang tính thời điểm. Việc duy trì và phát triển ngọn lửa đó lại hoàn toàn phụ thuộc vào hậu thế.</em></p><p><em>Cuối năm 2016, hậu sinh bồi hồi nói chút chuyện tiền nhân để thấy dân tộc mình cũng từng sản sinh ra những con người vô cùng kiệt xuất.&nbsp;</em></p><div>Đọc các bài viết khác về lịch sử của mình:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietanhtran.spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p1): Nguyên nhân và sự chuẩn bị</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>vietanhtran.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietanhtran.spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/987d6f00540f11e896a8f5103518b612.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietanhtran.spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lê Đức Thọ - Henry Kissinger: Những cuộc đàm phán bí mật và giải Nobel bị từ chối</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>vietanhtran.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietanhtran.spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6c4fb50540f11e896a8f5103518b612.jpg)\"></a></div></div><p style=\"text-align: center;\"><br></p><h2>Vài nét về đại tướng Lê Trọng Tấn</h2><p style=\"text-align: left;\">Hơn ba mươi năm trước, hàng triệu người Việt khóc thương sự ra đi đột ngột của lãnh đạo quân sự ưu tú đã gắn bó cả đời với chiến tranh vệ quốc - Đại tướng Lê Trọng Tấn.</p><p>30 năm sau, những ký ức hào hùng dần nhường chỗ cho sự thật phũ phàng, khi Lê Trọng Tấn trong con mắt người trẻ có lẽ chỉ còn là con phố của <a href=\"http://dantri.com.vn/xa-hoi/bien-hieu-dong-bo-o-pho-le-trong-tan-gay-tranh-cai-20160512132350616.htm\" target=\"_blank\"><strong>chính sách biển báo kiểu mẫu đầy tranh cãi.</strong></a><strong>&nbsp;</strong></p><p>Ít người biết rằng tướng Tấn đã từng được mệnh danh là vị tướng đánh trận giỏi nhất lịch sử hiện đại Việt Nam, từng đóng vai trò vô cùng quan trọng trong hai cuộc chiến tranh chống Pháp - Mỹ, trước khi tiếp tục lên đường theo tiếng gọi núi sông trong chiến tranh biên giới Tây Nam khi đã ngoài 70 tuổi.</p><p>Ông từng chỉ huy rất nhiều trận đánh lớn, đặc biệt nhất đã có tới 2 lần lãnh đạo đơn vị bắt sống tướng địch. Trong chiến dịch Điện Biên Phủ (1954), ông chỉ đạo Đại đoàn 312 giành được rất nhiều chiến công, đáng kể nhất là thắng trận mở màn tiêu diệt cứ điểm Him Lam và sau đó là bắt sống tướng De Castries. Còn trong chiến dịch giải phóng miền Nam 1975, ông chính là người thành lập và chỉ huy cánh quân phía Đông - những người đầu tiên nổ súng, <a href=\"http://vietanhtran.spiderum.com/bai-dang/3041975-Chien-tranh-truyen-thong-va-cuoc-thao-chay-trong-hon-loan-5wh\" rel=\"noopener noreferrer\" target=\"_blank\"><u>tiến vào Dinh Độc Lập và nhanh chóng bắt tướng Dương Văn Minh</u></a> - Tổng thống Việt Nam Cộng Hòa lúc bấy giờ. Sau này, ngay chính De Castries cũng phải thừa nhận ông ta \"tự hào được làm bại tướng dưới tay Lê Trọng Tấn và đại đoàn của ông.\"</p><p><img src=\"http://images.vov.vn/w490/uploaded/kimanh/2015_07_22/letrongtan_giwq.jpg\" alt=\"dai tuong le trong tan vi tuong xuat sac cua quan doi nhan dan hinh 2\" class=\"alignright\">Mệnh danh là \"Zhukov của Việt Nam\", tướng Tấn không chỉ có tài mà còn được các tướng lĩnh và quân sĩ dưới quyền hết sức nể trọng vì \"hội tụ đủ Trí – Dũng – Nhân – Tín – Liêm – Trung\". Trong chiến trận, ông luôn cân nhắc cẩn thận, lựa chọn cách đánh ít thương vong nhất và không bao giờ chấp nhận câu \"Trận này ta thiệt hại không đáng kể\". Đại tướng thương bộ đội, vậy nên đã có hy sinh sinh mạng thì không thể coi như \"không đáng kể\" được. Tình yêu thương chân thành đó kéo dài mãi về sau này cho tới ngày ông mất: không ít lần người ta thấy Đại tướng đến thăm các chiến trường xưa và các nghĩa trang liệt sĩ; cũng không ít lần thấy mắt ông đỏ hoe vì xúc động và thương tiếc đồng đội đã nằm xuống.</p><p>Đại tướng Lê Trọng Tấn còn được yêu quý và tôn trọng vì là một trong số ít tướng lĩnh thực hiện được phương châm \"thắng không tranh công, thua không đổ lỗi\". Thời kỳ chiến tranh biên giới, sau một trận đánh không thành công, khi Thủ tướng Phạm Văn Đồng rất tức giận và yêu cầu phải có người nhận trách nhiệm, ông dù không trực tiếp chỉ huy vẫn thẳng thắn phát biểu: “Thưa anh, trách nhiệm thuộc về tôi - Tổng Tham mưu trưởng”. Có lẽ cũng nhờ đức tính này mà tất cả những người đã từng làm việc và tiếp xúc với Đại tướng đều luôn dành cho ông những lời ca ngợi và sự tôn trọng rất lớn.</p><p>Ít ai biết Đại tướng Lê Trọng Tấn <strong>chưa bao giờ có nhà riêng&nbsp;</strong>và sống vô cùng giản dị. Thậm chí, sau giải phóng miền Nam năm 1975, ông đã từng <strong>từ chối những ngôi biệt thự sang trọng</strong> lúc bấy giờ của giới chóp bu Sài Gòn như Nguyễn Văn Thiệu, Nguyễn Cao Kỳ, Cao Văn Viên, Trần Thiện Khiêm . . . mà một số anh em sắp xếp cho mình, để rồi mãi về sau mới chịu chuyển tới căn nhà số 2 đường Cửu Long với 2 phòng diện tích trên dưới 30m2. Không yên tâm về nơi ăn chốn ở của Đại tướng, &nbsp;anh em Quân đoàn 4 nhân dịp ông phải ra Hà Nội họp rủ nhau chuyển hết đồ đạc, vật dụng cá nhân của ông sang biệt thự 195 Nam Kỳ Khởi Nghĩa. Tướng Tấn quay lại Sài Gòn, cảm thấy không hài lòng nhưng biết anh em làm vậy cũng có ý tốt nên chẵng nỡ trách móc ai; có điều trong thâm tâm luôn cho rằng đây là điều bày vẽ không cần thiết. Thế rồi điều gì đến cũng phải đến: lấy lý do tạo điều kiện cho việc chăm sóc thương bệnh binh, Đại tướng giao lại ngôi nhà cho vị Giám đốc Sở Lao động- Thương binh và Xã hội Thành Phố lúc bấy giờ và lại chuyển về ngôi nhà số 2 đường Cửu Long. Một thời gian sau đó, anh em Quân khu 7 do không yên tâm lại tìm cách sắp xếp, thậm chí mượn tới \"nguyên tắc\" để \"bắt\" ông phải về ở biệt thự 126 Pasteur. Chiều lòng mọi người, Đại tướng cũng chuyển vào ở biệt thự này một thời gian ngắn trước khi kiên quyết \"đòi\" quay trở lại ngôi nhà 30m2 ở đường Cửu Long một lần nữa. Lần này thì anh em đành chịu và chấp nhận để Đại tướng sống tại ngôi nhà đó cho tới khi ông lìa trần vào ngày 5/12/1986. Ngôi nhà vẫn y nguyên, không thêm bớt, sửa chữa gì kể từ khi ông chuyển đến ở tới lúc ông ra đi mãi mãi và sau này trở thành quán cà phê Trung Nguyên của một ai đó mà chính con trai ông cũng không hay biết.</p><p style=\"text-align: center;\"><img src=\"http://images.tienphong.vn/uploaded/oldimages/324/81324.jpg?width=500\"></p><p style=\"text-align: center;\"><em>Ngôi nhà số 2 đường Cửu Long chụp vào năm 2006</em></p><p style=\"text-align: left;\">Đại tướng Lê Trọng Tấn luôn luôn được đánh giá rất cao về năng lực cầm quân và đánh trận. Nói về ông, <a href=\"https://spiderum.com/bai-dang/Bai-hoc-cuoc-song-tu-quyet-dinh-cua-tuong-Giap-tai-Dien-Bien-Phu-1954-a2p\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Đại tướng Võ Nguyên Giáp</u></a> đưa ra hai nhận định:</p><blockquote><p>Lê Trọng Tấn xứng đáng hai lần anh hùng.</p></blockquote><p style=\"text-align: center;\">và:</p><blockquote><p>Với toàn quân, đồng chí Lê Trọng Tấn là một người chỉ huy kiên cường lỗi lạc. Với riêng tôi, đồng chí là người bạn chiến đấu thân thiết, là một trong những cán bộ tin cậy nhất để thực hiện những ý đồ chiến lược của Bộ thống soái tối cao</p></blockquote><p><a href=\"http://vietanhtran.spiderum.com/bai-dang/Fidel-Castro-Vinh-biet-mot-nha-lanh-dao-hiem-co-trong-lich-su-4dh\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Fidel Castro</u></a> trong một buổi gặp mặt với các tướng lĩnh Việt Nam, khi bắt tay Đại tướng Lê Trọng Tấn cũng tươi cười và hỏi mọi người:</p><blockquote><p>Đây có phải là tướng đánh hay nhất Việt Nam?</p></blockquote><p>Thượng tướng Hoàng Minh Thảo, nguyên Viện trưởng Chiến lược quân sự (Bộ Quốc phòng) cũng nhất trí rằng, \"trong 2 cuộc kháng chiến của dân tộc, đại tướng Lê Trọng Tấn được xem là vị tướng đánh trận giỏi nhất\" (theo VnExpress) . . .</p><p>Bản lĩnh và năng lực của ông thế nào có lẽ thể hiện rõ nét nhất qua những chiến công lịch sử sẽ được đề cập sâu hơn ở phần tiếp theo:</p><h2>Ba lần \"cãi\" chỉ huy và bản lĩnh Đại tướng đánh trận giỏi nhất Việt Nam</h2><p>Trong suốt cuộc đời gắn bó với màu áo lính, Đại tướng Lê Trọng Tấn đã đóng góp công sức trong nhiều trận đánh lớn, trong đó có thể kể tới các trận \"Biên giới (1950), Hòa Bình (1951), Tây Bắc (1952), Thượng Lào (1953), Điện Biên Phủ (1954), Đường 9 - Nam Lào (1971), Trị Thiên (1972), Đà Nẵng (1975), Tổng tiến công và nổi dậy Xuân 1975\"...<span>&nbsp;(Theo VnExpress).&nbsp;</span></p><p><span>Thế nhưng, tài xoay sở và bản lĩnh của ông lại được thể hiện rõ nét nhất trong ba trận chiến lớn gắn liền với ba lần \"cãi\" chỉ huy - lúc bấy giờ là&nbsp;</span><span>Đại tướng Võ Nguyên Giáp.</span></p><p style=\"text-align: center;\"><span><img src=\"http://images.vov.vn/w490/uploaded/kimanh/2015_07_22/letrongtan3_hnzb.jpg\" alt=\"dai tuong le trong tan vi tuong xuat sac cua quan doi nhan dan hinh 1\" class=\"alignright\"></span></p><p>Lần \"cãi\" đầu tiên diễn ra trong chiến dịch Điện Biên Phủ. Ngày 14/1/1954, Bộ Tổng tư lệnh chiến dịch nhất trí phương án \"đánh nhanh thắng nhanh\". Thế nhưng tới 26/1, tướng Giáp, sau khi suy đi tính lại lại quyết định họp Đảng ủy và thống nhất chuyển sang phương án \"đánh chắc, tiến chắc\". Điều đáng nói là ở thời điểm này, Đại đoàn 312 do Đại tướng Lê Trọng Tấn chỉ huy vừa mới tốn rất nhiều công sức và xương máu để đưa được pháo vào trận địa; chuyển phương án tấn công đồng nghĩa với việc lại phải kéo pháo ra, thật không khác gì dội một gáo nước lạnh vào khí thế đang lên cao của bộ đội. Hiển nhiên, ông \"cãi\" tướng Giáp kịch liệt, mặc dù cuối cùng vẫn phải bất đắc dĩ chấp hành vì \"quân lệnh như sơn\". Và đây là lúc sức ảnh hưởng với quân sĩ dưới quyền cũng như khả năng xoay sở của Đại tướng được bộc lộ rõ nét: ông chẳng những động viên được anh em kéo pháo ra (và sau này là kéo pháo ngược trở lại, chiến đấu & chiến thắng) mà còn trực tiếp đề xuất khẩu quyết <em><strong>\"vây, lấn, tấn, phá, triệt, diệt\"</strong></em>, được bộ đội phổ biến và áp dụng thành công trong suốt chiến dịch.</p><p>Lần \"cãi\" thứ hai diễn ra trước trận Đà Nẵng (1975). Ngày 26/3/1975, tướng Giáp cùng tướng Tấn họp bàn kế hoạch tấn công Đà Nẵng, lúc này đang có hơn 100.000 lính và sĩ quan VNCH đồn trú và bảo vệ. Kế hoạch ban đầu do tướng Tấn đề xuất đặt mục tiêu đánh chiếm thành công trong 7 ngày (sau rút xuống còn 5 ngày) không được chỉ huy thông qua. Tướng Giáp cho rằng 5 ngày là quá dài, có thể cho quân VNCH đủ thời gian tháo chạy về Sài Gòn, tập hợp và củng cố lại lực lượng phòng thủ, dẫn tới khó khăn trong việc tấn công sau này của quân đội Bắc Việt. Tướng Tấn một lần nữa bị đẩy vào thế khó: phải rút ngắn thời gian đánh chiếm xuống còn 3 ngày, và cũng một lần nữa, ông \"cãi\" chỉ huy của mình. Nói về thời điểm này, Đại tướng Võ Nguyên Giáp có viết trong Hồi ký Tổng hành dinh trong mùa xuân toàn thắng:</p><p><em>“Anh Tấn vẫn giữ ý kiến, và trình bày: Đánh như vậy không thể chuẩn bị kịp. Tôi nói, giọng có phần gay gắt: “Tư lệnh mặt trận là anh nên tôi để anh ra lệnh. Nếu là người khác, thì tôi ra lệnh: Đánh Đà Nẵng theo phương án chuẩn bị 3 ngày.\"</em></p><p><span>Sự tin tưởng và kiên quyết này của tướng Giáp được đền đáp xứng đáng, một lần nữa, bằng tài xoay xở của Đại tướng Lê Trọng Tấn: dù cãi lại là thế nhưng rốt cuộc ông vẫn cùng Quân đoàn 2 đánh bật 100.000 quân địch, giải phóng Đà Nẵng chỉ trong đúng 3 ngày.</span></p><p>Chưa thể thành công trong hai lần \"cãi\" đầu tiên nhưng ở lần thứ ba, tướng Tấn đã hoàn toàn thuyết phục được tướng Giáp. Sau Giải phóng Đà Nẵng, ông đề nghị thành lập Cánh quân phía Đông vừa tiến vừa đánh theo đường duyên hải, trái ngược với kế hoạch ban đầu là gấp rút di chuyển qua Tây Nguyên để tấn công vào Sài Gòn. Đề nghị được thông qua, tướng Tấn nhanh chóng chỉ huy Quân đoàn 2 và Quân đoàn 4 lên đường, đi tới đâu giải phóng tới đó. Đến cửa ngõ Sài Gòn, một lần nữa, ông \"cãi\" và không muốn thực thi theo kế hoạch đã đề ra:</p><p><em>“Theo kế hoạch, 5h30 sáng 30/4/1975, các hướng<span>&nbsp;</span><strong>đồng loạt</strong><span>&nbsp;</span>đánh vào Sài Gòn. Riêng cánh quân phía đông, anh Lê Trọng Tấn đề nghị nổ súng từ 18 giờ ngày 29/4. Lý do là các lực lượng ta còn cách vùng ven từ 15 đến 20km, phải vừa đánh địch vừa tiến quân, lại phải vượt sông Đồng Nai và sông Sài Gòn, nếu cùng nổ súng sẽ không đến kịp”</em>. (trích hồi ký Tổng hành dinh trong mùa xuân toàn thắng - Đại tướng Võ Nguyên Giáp).</p><p>Đề xuất được thông qua nên cuối cùng, mặc dù ở cách xa nội đô hơn các mũi khác, Cánh quân phía Đông do tướng Tấn chỉ huy lại là những chiến sĩ đầu tiên tiến vào Dinh Độc Lập, bắt sống nội các cuối cùng của chính quyền VNCH.&nbsp;</p><p><img src=\"http://baomoi-photo-1.d.za.zdn.vn/16/04/28/139/19243686/11_158323.jpg\"><br></p><h2>Lời kết</h2><p>Đại tướng Lê Trọng Tấn mãi mãi ra đi ở tuổi 72 sau một cơn đau tim đột ngột vào ngày 5/12/1986, kết thúc cuộc đời phụng sự đất nước đầy tận tụy và đầy chiến công. Khi đó, ông vẫn đang là Thứ trưởng Bộ quốc phòng, Tổng tham mưu trưởng và là một huyền thoại trong Quân đội nhân dân Việt Nam.&nbsp;</p><p>Đại tướng qua đời là một mất mát lớn không chỉ với gia đình và bạn bè ông mà còn với cả đất nước. Nghệ sĩ nhân dân Tào Mạt bàng hoàng viết:</p><p style=\"text-align: center;\">Anh Tấn ơi! Ngơ ngác khắp quân doanh</p><p style=\"text-align: center;\">Sáng họp… tối đi… sao vội thế anh?</p><p style=\"text-align: center;\">Đại hội chưa xong anh lên đường</p><p style=\"text-align: center;\">Như xưa kia Bác Hồ điện gấp</p><p style=\"text-align: center;\">Vẫn như ngày nào suốt đời cập rập</p><p style=\"text-align: center;\">Chơ vơ dưới cửa ba nghìn khách</p><p style=\"text-align: center;\">Lạnh lẽo trong lòng chục vạn binh</p><p style=\"text-align: center;\">Sáng như trời sang xuân</p><p style=\"text-align: center;\">Tối như mùa đổi tiết&nbsp;</p><p style=\"text-align: center;\">. . .</p><p style=\"text-align: left;\">Hơn ba mươi năm sau, có một người trẻ ngồi đọc và viết lại những câu chuyện về ông cho những người trẻ khác. Rồi sẽ lại có nhiều người trẻ hơn, đọc sâu hơn, tìm hiểu kỹ hơn và viết nhiều hơn nữa. Chắc chắn phải vậy.&nbsp;</p><p style=\"text-align: left;\">Bởi lẽ, lịch sử luôn cần sự công bằng.</p><p style=\"text-align: left;\">P/S: Bonus thêm một series phim tài liệu khá hay cho ai muốn tìm hiểu thêm (có tất cả 5 tập, mình chỉ xin phép đăng 1 tập trong bài viết thôi)</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TUj1LcXsx7I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><h2 style=\"text-align: left;\">Nguồn</h2><p><a href=\"http://vnexpress.net/tin-tuc/thoi-su/vi-tuong-danh-tran-gioi-nhat-viet-nam-3084017.html\" target=\"_blank\">VnExpress</a></p><p><a href=\"http://www.baogiaothong.vn/chuyen-chua-ke-ve-dai-tuong-le-trong-tan-va-thuong-tuong-hoang-cam-d73704.html\" target=\"_blank\">Báo giao thông</a></p><p><a href=\"http://www.tienphong.vn/xa-hoi/chuyen-it-biet-ve-cac-bac-lao-thanh-cach-mang-ky-6-68577.tpo\" target=\"_blank\">Báo Tiền Phong</a></p><p><a href=\"http://trianlietsi.vn/new-vn/goc-luu-niem/4090/le-trong-tan-voi-chu-nhan-trong-dao-lam-tuong.vhtm\" target=\"_blank\">Tri ân liệt sĩ</a></p><p><a href=\"https://locliec.blogspot.com/2015/03/tuong-le-trong-tan-nguoi-hay-cai.html\" target=\"_blank\">Blog Lốc liếc</a></p><p><a href=\"http://www.dokiencuong.com/nhung-vi-tuong-huyen-thoai-cua-dan-toc---ky-4-dai-tuong-le-trong-tan-zukov-cua-viet-nam-1213.html\" target=\"_blank\">Blog Đỗ Kiên Cường</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-25T07:06:28.385Z","creator_id":8,"down_point":0,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"}],"title":"Đại tướng Lê Trọng Tấn: Ba lần \"cãi\" chỉ huy và danh xưng vị tướng đánh trận giỏi nhất trong lịch sử hiện đại Việt Nam ","up_point":42}