{"_id":14669,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5a101932d743fd75d54a0e73","name":"NƯỚC MẮT CỦA CON TRAI"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":47,"down_point":3,"title":"Nỗi khổ tâm của bọn con trai","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d363a90971d11e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Charlie trong phim The perks of being a wallflower.</figcaption></figure></div><div><strong>1. Bọn con trai thì có gì khổ tâm?</strong></div><div><br></div><div>Thực ra thì bọn con trai có nhiều khổ tâm. Con gái cũng thế, nhưng những thứ nói về khổ tâm của con gái qua đủ mọi hình thức nếu đem so sánh thì nhiều hơn là về con trai, thế nên bài này tớ sẽ nói chuyện riêng về các chàng trai và sự khổ tâm chính (đậm hơn các khổ tâm khác trong danh sách) của các cậu ấy mà thôi.</div><div><br></div><div>Bọn con trai khổ tâm chuyện gì? CẢM XÚC CỦA CHÍNH MÌNH.</div><div><br></div><div>Tớ không biết điều ấy có đúng với một trăm phần trăm con trai hay không, vì đơn giản tớ không phải con trai, nhưng thông qua việc tất cả em họ của tớ là con trai, cháu của tớ là con trai, bạn của tớ cũng rất nhiều là trai, và việc tớ đã phải quan sát con trai xung quanh mình và đủ hỉ nộ ái ố của họ ngay từ nhỏ, tớ đã nắm được tại sao con trai luôn nhiều khi cảm thấy một sự chán nản bức bối trong người. Đó chính là vì cảm xúc của các cậu.</div><div><br></div><div><strong>2. Tại sao?</strong></div><div><em>Thứ nhất</em>, lý do cho việc con trai thường không biết làm gì với cảm xúc của mình là bởi vì ngay từ ban đầu họ đã ít gặp những trải nghiệm làm họ phát triển về mặt cảm xúc. Họ ít có \"drama\" hơn là con gái.</div><div><br></div><div><em>Thứ&nbsp;hai</em>, một lý do to hơn, là có một định kiến về bọn con trai mà không biết đã nảy sinh ra từ đâu, có lẽ là vì ngày trước các cụ, các ông, các anh các chú tổ tiên của bọn mình hầu hết là đi săn bắn, những công việc đòi hỏi sự mạnh mẽ và có gì đó hung hăng quyết liệt, hoặc biết đâu là từ hình ảnh các anh hùng, các vị tướng oai phong không quan tâm đến vết thương của mình xả thân vì nghĩa. Định kiến đó chính là con trai thì phải KHÔNG QUAN TÂM. KHÔNG QUAN TÂM đến mọi thứ xung quanh đang xảy ra cái quái gì, mà cũng chẳng để ý cảm xúc mà bên trong con người mình đang cảm thấy và không được thể hiện chúng ra, trừ khi đó là giận dữ vì đàn ông giận dữ trông khá nam tính (?).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a24c8980972111e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng Don Quixote và Sancho Panza.</figcaption></figure></div><div><br></div><div><strong><em>Ngã khi tập đi?</em></strong> Êu con trai ơi con là ĐÀN ÔNG mà, đàn ông thì không được khóc mà phải đứng dậy đi tiếp. <strong><em>Không thích chơi đá bóng?</em></strong> Mày có phải ĐÀN ÔNG CON TRAI không đấy? <strong><em>Sợ nhện?</em></strong> Ewww. Đồ ẻo lả. Quên đi! <strong><em>Chia tay bạn gái?&nbsp;</em></strong>Cái thằng đàn bà, đi chơi game đi, uống bia với các anh em đi, rồi mai tán con khác. Ez. <strong><em>Muốn bạn cùng phòng đỡ lười và đứng lên rửa bát?</em></strong> Ôi đồ lả lướt, đàn ông ai lại tính toán thế. Thất nghiệp? Bị trầm cảm? Rối loạn lo âu? Sợ hãi mỗi tối vì không biết thằng cha nào, nhân danh ai, thế lực đen tối nào đã giáng lên đầu mình một cuộc đời không biết mình nên làm gì và cảm thấy gì? Đàn ông thì phải kệ mấy điều ấy chứ.</div><div>Đàn ông thì phải đá bóng và chơi game và chửi thề. Và phải học giỏi Toán và Vật Lý và thi thoảng nghịch đến vỡ cửa sổ nhà hàng xóm và phải ăn mặc lôi thôi tí không quan tâm ngoại hình tí. Và phải trò chuyện về phim khiêu dâm với nhau trong giờ ra chơi và bàn tán về bọn con gái. Và hiện đại hơn thì phải viết những comment cục súc trên Facebook và Reddit và phải chơi PUBG LOL Dark Souls và phải cool ngầu và phải tỏ ra hiểu biết những cái search được trên Wikipedia và phải cãi nhau trên mạng bảo vệ quan điểm nhỏ nhắn của mình và nghe rap trên soundcloud Lil Peep XXXTENTACION Hazard Clique B-Ray nghe EDM Lofi nhạc indie thích chơi giày chơi ván trượt và phải tỏ ra mình hài hước là meme king và phải cười cợt với tất cả mọi thứ và vân vân vân vân những thứ khác. Lớn hơn lên thì đàn ông phải thâm trầm bình ổn điềm tĩnh mặc vest công sở nói về khởi nghiệp đọc sách Đắc nhân tâm và Quản trị kinh doanh và phải như Hemingway phải phiêu lưu và hung hăng và một lần nữa, phải CHẲNG QUAN TÂM ĐẾN CÁI ĐẾCH GÌ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8f6f70971d11e8b99ab9374b211b7c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tony Stonem trong series Skins (bản UK), thích gọi bạn gái mình là nips (đầu ti) và không nghiêm túc và không quan tâm về tất cả mọi thứ. Tony có hàng tỉ vấn đề theo sau mình.</figcaption></figure></div><div>Và nếu như chỉ cần phạm ra khỏi hình ảnh ấy thôi, các cậu sẽ trở thành cái gì đó không phải con trai. (Hay đó là do các cậu nghĩ thế.)</div><div><br></div><div>Một người bạn thân là con trai ở đại học của tớ - mà bây giờ ta sẽ gọi là A thường kể về việc nó cảm thấy có khi mình gay hoặc bi (người có thể yêu cả gái lẫn trai) và về việc nó đôi khi muốn hành xử như một cậu gay, \"ẻo lả\", đanh đá và đủ thứ. Có thể nó gay, hoặc bi như nó nói. Nhưng qua cái cách nó hỏi tớ <em>Liệu như thế có quá \"đàn bà\" không</em> sau mỗi lần kể về chuyện nó lo âu về mẹ hay bạn gái hay chuyện nó cảm thấy áp lực ở chỗ làm thêm hay chuyện rắc rối với bạn cùng phòng, tớ nhận ra mọi thứ không hề đơn giản chỉ là gay hay bi. Tớ nhận ra nó cũng đang phải chịu áp lực và đốc thúc của việc trở thành một chàng trai theo chuẩn của tất cả, theo cái chuẩn mà xung quanh con trai đều theo. Tớ nhận ra A cố gắng like những page về meme, meme chính trị kiểu Meme tươi từ rừng Pác Bó, Vietnamball đủ thứ và cố cười những thứ đó, cố gắng nói những câu cool cool kiểu <em>Yo dude wassup man</em> và cố tỏ ra mình biết các thứ và đang biết mình đang làm gì, cố gom tiền mua một đôi giày ngầu ngầu một tí, cố cãi vã một cách hơi cục súc và ngoan cố. Tớ nhận ra sự nỗ lực của A. Những nỗ lực theo đuổi sự công nhận không biết có thực hay không. Và rồi sau đó, tớ cũng nhận ra A thấy thực sự không thoải mái với chuyện đó. A cảm thấy sai sai. Nó cảm thấy mình có lẽ nên trở thành gì đó khác. Nó cảm thấy đây không phải mình. Và điều ấy tạo ra cho A một nỗi hoang mang và không hài lòng về chính mình, về mình là ai.</div><div><br></div><div>Và tớ muốn nói, cũng như tớ từng nói với A khi ngồi cùng nó trên ghế đá với những chai nước ngọt sau khi nghe câu chuyện lo lắng mình sẽ quá \"sướt mướt\" ấy, tất cả những điều ấy ổn thôi. Chẳng sao hết cả. Tớ vẫn yêu quý nó ngay cả khi nó khóc lóc kể lể với tớ. Tớ quý nó chính vì sự thành thật về cảm xúc và lòng tốt của nó. Và nhiều người vẫn quý nó cho dù nó có kể với họ rằng nó vẫn thiếu tự tin hay sợ mình không làm được. (Bonus: trong một lần thi King of prom, nó đã nói vào micro cho ba trăm người ở dưới sân khấu nghe rằng nó là người hay tự ti và ngay lúc này nó cũng đang tự ti.)</div><div>Và thêm nữa, chả có cái công thức chính xác quái nào để tạo nên một đứa con trai đích thực cả.&nbsp;</div><div>Tớ biết cậu lo rằng mình sẽ bị cả một cộng đồng cười vào mặt hay xa lánh, hay thậm chí tẩy chay khi dám trái lại những định kiến tớ đã nêu ở trên. Ai cũng mong được yêu thương và chấp nhận, bởi nhiều người, bởi một cộng đồng. Người ta nhận thấy cái mà tất cả đều muốn, nghĩ là nếu làm theo thì sẽ được họ công nhận, như hồi ta còn ở trong hang ấy. Ta sống theo đàn, vì thế mà chuyện có được cộng đồng tôn trọng và chấp nhận hay không liên quan đến sự sống còn của ta. Nếu bị bỏ lại, bị ra rìa, ta sẽ chết. Nhưng ta không còn là chú khỉ đó nữa. Tớ và cậu đều đang sống ở một thời đại khác. Việc được chấp nhận ấy không còn quan trọng, bởi sự sống, thú dữ, thức ăn và chỗ ở không còn là mối quan tâm quan trọng duy nhất của bọn mình. Con người đã sống đến giai đoạn mà người ta mua sách và tranh để thường thức và thậm chí kiếm được tiền nhờ ăn vài cái bánh gạo Hàn phủ phô mai trước máy quay. Con người đã sống đến cái mức giờ đây họ tôn trọng và ca ngợi sự khác biệt. Đã có những cuộc cách mạng nhỏ của những người khác biệt đang làm mỗi ngày. Cộng đồng LGBT. Những người mẫu không mình dây hoặc không có khuôn mặt hoàn hảo. Những người có sở thích khác lạ. Người ta đã sống đến thời điểm hiện tại, khi mà mọi thứ đều đã không còn quá mức nghiêm trọng khi trở nên khác biệt so với những người khác như trước. Thậm chí họ còn tung hô chúng! Cái quan trọng ở đây chính là bản thân cậu, là sự phát triển và cuộc sống của cậu. Không phải sự chấp nhận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0167710971d11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yayoi Kusama, hay còn được gọi là \"<em>The Dot Lady</em>\", nổi tiếng với những thiết kế đầy chấm độc đáo không giống ai của mình. Với bà, việc sáng tạo&nbsp;chính là một cách để bà đối mặt với vấn đề tâm lý của chính mình.</figcaption></figure></div><div>Cảm xúc của một người rất quan trọng. Không một ai là không có cảm xúc. Và các cậu đều biết điều ấy như một bài ca người ta lai rai từ đời này sang đời khác. Nhưng đối với con trai, chuyện đó vẫn còn tồn tại cứng đầu hệt như bây giờ vẫn còn trọng nam khinh nữ. Phụ nữ vẫn còn khổ và đàn ông cũng thế. Cảm xúc của đàn ông vẫn là một thứ xa vời khỏi danh sách cần quan tâm của họ. Họ vẫn cảm thấy bất lực, bứt rứt và cô đơn khi không thể giải tỏa và chấp nhận cảm xúc của chính mình. Và điều ấy dẫn đến cái gì? Những rối loạn tâm lý. Những vấn đề dai dẳng về lo âu. Trầm cảm. 4 trên 5 người tự tử ở Mỹ là đàn ông. Ở Canada, tỉ lệ tự tử của đàn ông cao gấp 3 lần phụ nữ. Có nhiều nam giới đang tự tử hơn bao giờ hết.</div><div><br></div><div><strong>3. Bây giờ con trai nên làm gì?</strong></div><div><br></div><div><em>Đầu tiên, tìm hiểu về bản thân.</em></div><div>Nghe thì có vẻ xa vời và máy móc, nhưng chỉ cần cậu đọc một số khái niệm trên Wikipedia về thế nào là thuyết phân tâm học và từ đó dẫn đến những điều liên quan là cậu sẽ hiểu hơn về bản thân. Hay là đọc trên page tâm lý uy tín nào đó trên facebook như Tâm lý học tội phạm và EzPsychology chẳng hạn. Ở đó có những bài rất hay về tìm hiểu bản thân. Cậu sẽ hiểu được, ít ra, sơ lược về bản thân mình. Và một khi đã hiểu về bản thân, cậu sẽ biết mình cảm thấy thế nào.</div><div><br></div><div><em>Thứ hai, khi đã tìm hiểu bản thân, cậu hãy bắt đầu học cách yêu nó.</em></div><div>Yêu là thế nào? Là chấp nhận những điểm không tốt ở ai đó song không ngừng giúp người đó cải thiện những điểm không tốt ấy để lớn lên. Đây là bước lớn và không thể nói một cách máy móc như này mà có thể bao quát hết được nó, nhưng bản chất của nó là vậy. Nếu bắt đầu từ hôm nay, mỗi ngày cậu sẽ yêu bản thân hơn một chút, sẽ trở nên tốt hơn một chút, cả về con người lẫn cảm xúc. Cậu sẽ thấy sau một thời gian thôi. Tớ thề luôn.</div><div><br></div><div><em>Thứ ba, nếu cậu có vấn đề nào đó về cảm xúc, bất cứ vấn đề gì, hãy thể hiện nó, hãy thành thật với nó, và rồi chia sẻ nó với người có thể hiểu được, một người bạn là con gái, người yêu, mẹ, chị gái hoặc trong một group tư vấn tâm lý.</em> Bất cứ ai lắng nghe cậu. Hãy tìm kiếm sự giúp đỡ ở đâu đó. Nếu như cậu hỏi, thì sẽ có câu trả lời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/909fe090971e11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ryan Reynolds, người đàn ông bựa nhất hành tinh, cũng đã đứng lên chia sẻ về bệnh trầm cảm của mình trên báo Men's Health.</figcaption></figure></div><div><br></div><div><em>Thứ tư, không ngừng học hỏi và quan sát thế giới xung quanh.</em> Lại là một điều nghe có vẻ máy móc nữa nhưng điều ấy có ích thật đó. Bằng việc quan sát và học hỏi, cậu sẽ biết thêm về thế giới và người khác. Cậu sẽ hiểu mình là thế nào, có vị trí ra sao trong thế giới đó. Cậu sẽ biết cách ứng xử sao cho tốt và biết xoay sở với bản thân mình. Cậu sẽ biết cách đối xử. Hiểu bản thân, hiểu thế giới. Đó sẽ là combo ngầu nhất. Đó sẽ là một hành trang trưởng thành thực thụ của cậu. Không phải sự công nhận phù du nào đó chỉ vì nói được nhiều câu hài hước hay tán được nhiều người.</div><div><br></div><div><strong>4. Lời kết</strong></div><div><br></div><div>Nghe khá là phí thời gian đúng không? Tại sao lại phải làm những việc trên khi không ai tung hô mình sau khi làm và nó cũng chẳng giúp mình lên hạng trong game hay tán được gái? Câu trả lời là, vì cậu. Vì cậu của bây giờ và sau này. Vì những cuộc trò chuyện tốt hơn, những mối quan hệ tốt hơn. Vì một con người tốt hơn. Người được hưởng những thành quả từ việc đó không chỉ có cậu, mà những người thân yêu của cậu nữa.</div><div><br></div><div>Chính vì thế, nếu cậu có muốn khóc, hãy lấy một cái thau và cứ việc khóc đi!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2018-08-03T13:13:32.100Z"}