{"_id":23373,"tags":[],"up_point":48,"down_point":0,"title":"Ghen với người yêu cũ","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f94bc90c4f211e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Hồi nhỏ tới giờ, tính mình đã hay ghen. Ghen với mọi người về tất tật mọi cái mà mình không có, kiểu: người ta trắng trẻo, đẹp đẽ, còn mình thì đen đủi xấu xí, người ta đạt được ước mơ còn mình thì không, người ta giỏi còn mình thì dốt,... &nbsp;</div><div style=\"text-align:justify;\">Mà vấn đề là mình mơ cũng nhỏ. Chẳng hạn, trong nghề viết, nếu người ta mơ thành cây bút nổi tiếng, thì mình chỉ mơ ra được một cuốn sách. Còn trong nghề phát thanh, nếu người ta mơ thành phát thanh viên nổi tiếng, thì mình chỉ mơ được vào phòng thu dẫn chương trình trực tiếp là được rồi. Chỉ vậy mà mình cũng chầy chật hoài, có lúc định bỏ cuộc buông xuôi, nhưng lại bị mơ ước ám ảnh, nên thôi, gạt thiên hạ sang một bên, không để ý người ta nữa, chỉ tập trung vào sự tiến bộ mỗi ngày. Hôm nay, viết hay hơn hôm qua là được rồi, hôm nay đọc hay hơn hôm qua là tốt rồi. Thiên hạ xinh đẹp, nổi tiếng, ra sách ầm ầm, kệ mịa... Riết rồi cũng làm được. Cũng ra được sách rồi. Cũng được vào phòng thu dẫn chương trình trực tiếp rồi. Đạt được ước mơ xong, mình cũng chẳng mơ xa hơn, kiểu thành đạt hơn, giàu có hơn, nổi tiếng hơn. Với mình, thế đủ, nên giờ mình buông...</div><div style=\"text-align:justify;\">Buông tức là mình bây giờ chẳng có ước mơ sự nghiệp gì. Thấy thích gì thì làm nấy, làm vì mình thích thế. Thậm chí, mình cũng chẳng quan tâm nó có thành công hay không. Lúc nào chán thì dừng, đi làm cái khác. Thiên hạ ra sao, mình mặc kệ. Không còn ghen tị với ai về chuyện công danh sự nghiệp làm gì. Cảm thấy như chặt được một cái xích khỏi đôi cánh!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ấy thế nhưng, sự ghen tị trong mình vẫn còn, nó vẫn xích lại đôi cánh tự do của mình. Mình hay ghen với người yêu cũ. Có đợt mình ghét bọn người yêu cũ đến độ làm một bài thơ nhảm như cứt thế này:</div><div style=\"text-align:center;\"><em>Chợt hay người yêu cũ</em></div><div style=\"text-align:center;\"><em>Vừa có được tình yêu</em></div><div style=\"text-align:center;\"><em>Bão lòng nổi trăm chiều</em></div><div style=\"text-align:center;\"><em>Ngàn cách xiên tụi nó</em></div><div style=\"text-align:center;\"><em><br></em></div><div style=\"text-align:center;\"><em>Đừng tưởng yêu là đỏ,</em></div><div style=\"text-align:center;\"><em>Chống mắt đó chờ xem!</em></div><div style=\"text-align:center;\"><em>Mình quyết chí một phen</em></div><div style=\"text-align:center;\"><em>Phựt, cắt luôn, khỏi tức.</em></div><div style=\"text-align:center;\"><em><br></em></div><div style=\"text-align:center;\"><em>\"Gì chứ?!\" - Mình vỗ ngực.</em></div><div style=\"text-align:center;\"><em>\"Đây nhân cách ngời ngời</em></div><div style=\"text-align:center;\"><em>Không quý trọng thì thôi,</em></div><div style=\"text-align:center;\"><em>Tội bố gì phải khổ!!!\"</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Thơ viết thì to mồm lắm, mà méo có cắt được. Vẫn ghen, vẫn ghét cực. Mình ức vì toàn bị người yêu bỏ. Có mối quan hệ thì mình bị cắm sừng. Lúc chuyện bị phát hiện ra, bạn người thứ ba kia rất nhiệt tình cho mình xem tin nhắn họ viết với nhau, người yêu cũ của mình viết muốn lấy cổ về làm vợ, cũng đã đưa cổ về ra mắt (trong khi bên nhau ba năm, chưa bao giờ người đó nói với mình như vậy, chưa bao giờ đưa mình về nhà). Mình vật vã đau khổ, bỏ đi khỏi mối quan hệ đó. Còn họ cũng chỉ vài tháng sau đó là chia tay. Người đó sau này quay trở lại với mình, mối quan hệ không ra yêu, không ra bạn, mà như một cái nợ không dứt được. Cho tới khi họ có người mới, lần này vẫn là mình tình cờ biết được. Mình đi. Lần này là đi hẳn...</div><div style=\"text-align:justify;\">Có mối quan hệ, lúc chia tay mình còn tưởng người đó chia tay vì họ có nỗi đau khó nói, chứ thật ra họ rất thương mình. Nên dù chia tay mình vẫn săn sóc yêu thương họ như xưa, vẫn hy vọng sẽ quay lại được với nhau. Họ biết, cũng đón nhận, cũng không đẩy hẳn mình đi. Rồi đùng cái họ thông báo có người yêu mới, công khai cô người yêu xinh như mộng trên mạng, rất tự hào khoe ảnh yêu đương thắm thiết. Ngày đó gặp nhau, họ còn nói họ chẳng biết có yêu người kia không. Rồi sau này có lần gặp lại, họ lại nói họ thấy chán mối quan hệ, họ và người yêu không đồng cảm với nhau, có nhiều điều họ không thể chia sẻ với người kia như với mình. Lúc đó mình vẫn còn nhiều hy vọng với người này. Nhưng thú thực, khi nghe vậy, mình bỗng thấy mùi của mối quan hệ phức tạp với người yêu cũ từng dính phải hồi xưa. Mình chán, suốt bao lâu chia tay mình vẫn một lòng nuôi hy vọng, thế mà cái lúc người ta chán tình mới, có xu hướng trở lại thì mình lại hết thiết tha. Có gì đó sai sai ở đây. Mình đã làm một việc mà mình biết chắc chắn sẽ đẩy người ta đi. Mình bắt họ lựa chọn: mình hay người kia, mình éo thích đặt bản thân vào tình trạng mập mờ bên một tên đã có người yêu. Nói chung, bữa đó gặp nhau mình cũng gắt, cũng xấu tính, chả có tí tẹo đáng yêu nào, nên kết quả là chia tay hẳn. Mình đi. Lần này là đi hẳn...</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:justify;\">Những ngày thất tình, mình sân si cực. Mình ghét thấy họ vui vẻ tay trong tay với người khác trong khi mình khóc lóc, vật vã, tuyệt vọng, sợ éo dám yêu ai nữa. Nhìn thấy người yêu mới xinh như mộng của họ, mình ghét cả cô người yêu mới kia, vì nhớ lại ngày xưa họ từng chê mình xấu. Nói thực, mình không thích thấy họ hạnh phúc. Sự chia tay của họ với các cô người yêu sau này đều khiến mình vui lòng. Mình thừa nhận, riêng vụ này, mình đúng là một con quỷ xấu xa.&nbsp;</div><div style=\"text-align:justify;\">Nhưng cái khốn nạn của tình yêu là dù ghét cay ghét đắng, mình vẫn thương người ta. Trải qua nhiều chuyện, mình đủ hiểu cái gì dẫn đến sự đổ vỡ của mối quan hệ. Mình biết chia tay là chuyện tất yếu. Và nhờ những lần chia tay đó mà mình mới trở thành con người như bây giờ. &nbsp;</div><div style=\"text-align:justify;\">Nhớ lại, mỗi lần chia tay mình đều rớt xuống hố sâu tuyệt vọng. Và mình chết thật. Chết đi và sinh ra làm một con người mới. Lần chia tay với người thứ nhất trong câu chuyện này đã khiến mình tập trung vào công việc, và hoàn thành mọi ước mơ. Còn lần chia tay với người thứ hai đã khiến mình tỉnh giấc khỏi ảo mộng của bản thân về tình yêu đôi lứa. Mình tập trung vào bản thân nhiều hơn, quyết tâm không vì bất kỳ ai mà đánh mất chính mình nữa. Trước khi người đó xuất hiện, mình đã yêu đời và rạng rỡ bao nhiêu. Vì sao chỉ vì người đó đi mà lại thấy thế giới sụp đổ được?! Giờ mình không thấy bản thân xấu nữa, nên mình ghét cả lời nhận xét cộc cằn của những kẻ chê màu da của mình, cân nặng của mình. Cực đoan một tý thì khi có người chê mình như thế, mình chỉ muốn nắm tóc kẻ đó ném vào tường, cho người nó dính vào tường 7 ngày bóc không ra. (mình xét thấy đó đã là bước tiến so với trước kia, khi mình tiếp nhận lời chê đó, và cho rằng mình xấu thật :|).&nbsp;</div><div style=\"text-align:justify;\">Có đối mặt với đau khổ, có chứng kiến bản thân lột xác, mình mới thấy người cũ đáng thương. Bởi họ là những người không chịu nổi nỗi đau. Họ không dám đối mặt với nó, họ sợ hãi nên phải chạy trốn. Và chạy đi đâu đây? Dễ dàng thôi, họ hấp dẫn và có tài, nên họ lao ngay vào những mối quan hệ mới. Mình biết, mọi mối quan hệ bắt đầu trong hoàn cảnh đó đều là mối quan hệ đầy rẫy vấn đề. Mình cũng hiểu cảm giác cô đơn khi đang yêu còn khó chịu hơn cả cô đơn khi một mình vì chính mình đã trải qua nó. Nên nhiều khi lương tâm trỗi dậy, mình thương họ, và cảm thấy hơi xoa dịu lòng mình.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\"><em>Tôi chết đi rồi tôi sinh ra</em></div><div style=\"text-align:center;\"><em>Tôi trước già đi mới trẻ mà</em></div><div style=\"text-align:center;\"><em>Tôi hận thù xong giờ yêu lạ</em></div><div style=\"text-align:center;\"><em>Tôi thích ngược đời là lá la...</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:justify;\">Đợt rồi mình tham dự một khóa thiền Vipassana 10 ngày và ở thiền viện Pa-auk 15 ngày ở Myanmar. Ngồi thiền nhiều nên mình cũng hiểu cảm xúc lúc thế này lúc thế kia là chuyện thường tình. Buồn cũng qua. Vui cũng qua. Thích cũng qua. Ghét cũng qua. Mình biết cơn ghen tị này rồi cũng sẽ qua. Nhưng hôm nay mình vẫn muốn ngồi viết hẳn một bài dài dòng kể lể đầy những sân si ghét bỏ trong lòng. Viết xong liệu có qua không? Thật ra là không đâu, viết không khéo còn gia tăng nỗi sân si trong lòng nữa. Muốn cảm xúc trôi qua, mình chỉ cần bình tâm quan sát nó là được. Nhưng mình viết vì mình có một nhu cầu rất trần tục là mong được chia sẻ và lắng nghe. Mong được chia sẻ cả phần xấu xí bên trong mình, chứ không phải chỉ là những phần dễ thương mà mình thể hiện trong những bài viết khác trên spiderum này. Và cũng để cho mình bắt đầu học được cách chấp nhận và yêu thương cả những phần xấu xí của chính mình nữa.&nbsp;</div><div style=\"text-align:justify;\">Suy cho cùng, mình không thương mình thì còn ai thương mình đây...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2019-08-22T15:16:56.375Z"}