{"_id":11270,"title":"... quên mất rồi","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://images.unsplash.com/photo-1505903058398-ac0c58ff6028?auto=format&fit=crop&w=1950&q=80\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đã từ rất lâu, tôi quên mất từ bao giờ, tôi mắc chứng hay quên. Tôi quên rất nhiều thứ : nhỏ nhặt có, quan trọng có, rất quan trọng có, rất rất quan trọng cũng có.</div><div>Nó bắt đầu với tôi năm tôi học lớp hai, bằng việc tôi quên cho đường vào ly sữa mà sáng nào tôi cũng uống trước khi đi học. Tôi đã quên mất là tháng nào rồi. Rồi những ngày sau đó khi đến trường, tôi thường hay quên những thứ tôi cần phải mang theo. Tôi từng quên mang theo vở bài tập. Tôi từng quên làm bài tập. Tôi từng quên là tôi chưa làm bài tập. Mỗi lần như thế, ngoài mặt tôi rất ngượng, nhưng trong đầu tôi hoàn toàn không thấy như thế. Bạn bè thường chê cười tôi. Nhưng không sao cả, đến cuối năm học, tôi cũng chẳng nhớ hết tên của những đứa trong lớp.</div><div>Lớn hơn một chút – khi tôi bước vào cái tuổi dậy thì – tôi lại quên những thứ lớn lao hơn. Tôi thường xuyên làm mất đồ. Tôi hay đem những đồ vật đó đến nơi nào đó và quên mang chúng về. Có khi là những cái áo, có khi là những cái điện thoại, và có khi là chiếc xe máy của cha tôi. Nhưng kì lạ hơn, là trong túi của tôi cứ xuất hiện bao nhiêu là tiền. Tôi quên mất ai đã cho tôi, hay đầy đủ hơn là vì sao tôi có. Có khi là vài chục nghìn, có khi là mấy triệu đồng và có khi là mấy chục triệu đồng. Mỗi lần như thế tôi lại bị cha và mẹ măng thậm tệ. Tôi không hiểu và chẳng bao giờ hiểu vì sao tôi bị mắng như thế. Tôi thấy họ thật vô lý.</div><div>Họ thậm chí gọi tôi là thằng chó đẻ.</div><div>Những lúc thế này tôi suýt quên rằng tôi không phải do chó đẻ ra. Tôi biết nói tiếng người, làm sao có thể là chó.</div><div>***</div><div>Có một buổi sáng tôi tỉnh dậy và nhìn thấy bản thân ở một nơi rất lạ. Cổ tay của tôi bị băng kín lại. Xung quanh là một màu trắng. Có những giọt nước rơi tí tách. Từng giọt. Từng giọt. Tôi trông rất quen nhưng không thể nhớ nổi đây là đâu, đến nổi tôi phải hỏi một người đàn ông. “Đây là đâu”. Cám ơn trời, nhờ ông ta tôi mới nhớ, đây là bệnh viện. Nhưng tôi đâu có muốn vào bệnh viện ? Tôi không thích bệnh viện! Tôi ghét bệnh viện.</div><div>Nếu đây là bệnh viện, vậy cha mẹ tôi đâu? …Bệnh hay quên là căn bệnh di truyền. Ắt hẳn họ đã đưa tôi vào đây nhưng họ đã quên tôi ở phòng số mấy. Vậy nên tốt nhất tôi chợp mắt một tý, khi mở mắt dậy cha mẹ sẽ mang thức ăn đến. Chúng tôi sẽ ăn. Và tôi sẽ không quên cái mùi thức ăn đó. Tôi sẽ mãi mãi không quên.</div><div>Tôi đã chờ họ cho đến khi phố lên đèn đêm đó.</div><div>***</div><div>Ngày tôi lấy vợ, tôi gặp mẹ tôi đứng cùng cha trong buồng. Mắt bà ướt đẫm. Mắt ông đục ngầu. Họ cười. Vợ tôi nắm chặt lấy tay tôi, cùng nhau bước ra giữa lễ đường. Chúng tôi trao cho nhau những ly rượu đỏ thẫm. Khi tôi trao nhẫn cưới vào tay của vợ tôi, cô cười thật to. Bỗng tôi vô tình nhìn vào mắt cô. Bỗng tôi ngã nhào ra phía sau. Cha xứ nhào đến đỡ tôi đứng dậy, ông không biết tôi lúc đấy cảm thấy như thế nào. Căn bệnh quái ác lại trỗi dậy trong đầu tôi. Tôi không thể nhớ. Không thể nhớ được tên của người con gái đang đứng trước mặt tôi. A? B? C?... Đó là bảng chữ cái. Gián? Rết? Không, đó là côn trùng. Chó ? Không, đó là tôi. À, không đó không phải tôi. Bụng tôi đau nhói. Tôi đã ném chiếc nhẫn cưới xuống dưới mặt đất trước mặt người vợ chưa chính thức của tôi. Thật ra không cần thiết nữa, vì tôi quên mất phải đeo nhẫn ngón nào. Tôi tháo mảnh vải đã băng bó cổ tay tôi mười mấy năm trời.</div><div>Rồi tôi phóng lên xe của cha tôi, chạy khỏi lễ đường. Tôi không biết tôi chạy đi đâu, chỉ biết là đủ xa để tôi quên mất đường về nhà.</div><div>Hai mươi năm sau, tôi đi ngang qua nhà tôi. Tôi cầm chai rượu, một tay phủi sạch bụi đất trên cơ thể. Tôi bước vào nhà. Tôi đã hoàn toàn hết bệnh. Tôi đã tập sống chung với nó và thật kì diệu, nó đã buông tha cho tôi. Tôi mở cửa phòng khách ra. Cha và mẹ tôi ngồi đó, nhìn tôi không nói một lời. Ông ấy và bà ấy không thể thoát khỏi căn bệnh đó, họ đã quên cách đối mặt với một thằng chó đẻ như tôi. Tôi đi khắp căn nhà, nhìn ngắm nó sau bao nhiêu năm đã không nhìn thấy. Tôi nhìn thấy nhiều thứ.</div><div>Ly sữa tôi quên bỏ đường vẫn còn trên bàn ăn.</div><div>Những quyển vở tôi để quên nằm trên bàn học.</div><div>Những chiếc xe máy và những cái điện thoại đã trở về.</div><div>Vợ tôi và chiếc nhẫn đang nằm ngủ trong phòng.</div><div>Và đâu đó trong nhà, một mùi hương dễ chịu nhưng đượm buồn thoảng bay qua. Tôi ước gì mình nhớ ra đó làm mùi gì. Tôi nhìn lại ngôi nhà một lần cuối. Tôi lạy cha mẹ, và bước thẳng ra cổng, không quay đầu lại.</div><div>Sau lưng tôi, hai người khóc như hai đứa trẻ con.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":2587,"created_at":"2018-01-04T04:21:50.308Z","down_point":2,"up_point":49,"tags":[]}