{"_id":23813,"tags":[{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":49,"down_point":0,"title":"[Stoicism] - Dịch Seneca (16): Nếu Chúa hay định mệnh quyết định tất cả, còn gì cho Triết học hay không?","body":"<div><br></div><pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n                \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n              \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03a366e0d3c111e9a9e005c8bbd952fa.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c136fa0d3c111e9a9e005c8bbd952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 16:</h4><div>Bạn thân mến!</div><div style=\"text-align:justify;\">Như đã nói trong thư trước, tôi tin bạn biết rõ rằng không một cuộc đời thực sự hạnh phúc nào (hay ít nhất là có thể mỉm cười sống qua ngày) mà không có triết (<em>ý này quên bài trước chưa chú thích, triết ở đây bạn cần hiểu khác một chút với định nghĩa hẹp bây giờ nhé. Vì thời ấy triết cực kỳ rộng, có thể nói không gì khác ngoài sự suy ngẫm của một người. Với Stoicism, nó thường được chia làm 3 thành phần: đạo đức, vật lý và lý luận - ethics, physics and logic</em>).&nbsp;</div><div style=\"text-align:justify;\"><strong>Nhưng, ta cũng nên nhớ rằng, dù rõ ràng sự thông thái mới mang đến một cuộc sống hạnh phúc, thì việc mới tiếp xúc với triết cũng có thể cải thiện thái độ đối mặt với cuộc đời của một người rồi.&nbsp;</strong></div><div style=\"text-align:justify;\">Những điều này nên được nghiệm lại qua từng ngày. Vì nắm được nó thì dễ, chứ để vươn tới được mục tiêu cao đẹp ấy thì phải cần rất nhiều nỗ lực. Vậy nên cần kiên trì và cải thiện mình qua rèn luyện thường xuyên, cho tới khi mà những nỗ lực tuyệt vời ấy tạo nên một tâm trí sáng suốt.</div><div style=\"text-align:justify;\">Tương tự, bạn không cần phải giải thích dài dòng hay cam kết gì với tôi cả. Tôi hiểu rõ rằng bạn đã đi được khá xa trên con đường phát triển bản thân mình. Tôi biết những thứ bạn viết đến từ đâu. Không làm màu hay show off, chúng đến từ bên trong bạn. Tuy nhiên, tôi vẫn phải nói: tôi đặt kỳ vọng nơi bạn, nhưng vẫn chưa thực sự tin tưởng rằng kỳ vọng ấy sẽ thành.&nbsp;</div><div style=\"text-align:justify;\">Và tôi mong bạn cũng có thái độ như thế với bản thân mình, vì bạn cũng biết rằng chưa có lý do gì rõ ràng để bạn có thể tự hào về bản thân lúc này.&nbsp;</div><h4 style=\"text-align: justify;\"><strong>Thử thách bản thân, quan sát nó, kiểm soát nó trong những hoàn cảnh khác nhau. Trên tất cả, hãy xem xét xem những tiến bộ của bạn là về triết, hay chỉ vì bạn sống lâu hơn nên có kinh nghiệm cũng như hiểu biết nhiều thêm về cuộc sống mà thôi. Triết không bao giờ là mánh khóe để thu hút khán giả, hay về những thứ ta cố gắng có được chỉ để khoe khoang. Triết học, cốt ở hành động, chứ không phải lời nói.</strong>&nbsp;</h4><div style=\"text-align:justify;\">Một người không chọn nó chỉ để có một khoảng thời gian nghỉ ngơi thú vị, để tránh sự nhàm chán. Nó đúc nặn, uốn nắn tâm trí, thiết lập cuộc sống và định hình hành động, chỉ cho ta thứ nên và không nên làm. Nó ra tay lèo lái con thuyền cuộc đời ta khi ta đang quay cuồng trong những con sóng của sự không chắc chắn. Không có triết, cuộc đời nào cũng sẽ chỉ toàn những thứ bận rộn và lo lắng. Vì vô số thứ diễn ra mỗi giờ mỗi ngày cần có sự chỉ đạo định hướng mà chỉ có triết mới có thể đáp ứng mà thôi.&nbsp;</div><div style=\"text-align:justify;\">Có người sẽ nói: \"Triết có tác dụng gì cho tôi nếu định mệnh quyết định tất cả? Hoặc nếu mọi điều đã được Chúa định sẵn?\". Bởi vì đâu thể thay đổi điều gì đã được viết sẵn, và cũng không thể lên kế hoạch cho những sự không chắc chắn. Hoặc là Chúa, hoặc là định mệnh đã lên kế hoạch cho tôi, quyết định những gì tôi sẽ làm, còn lại gì cho tôi lên kế hoạch đâu cơ chứ.&nbsp;</div><div style=\"text-align:justify;\">Dù những nhận định ấy có cái đúng cái sai, hay tất cả đều đúng, chúng ta vẫn phải cần đến triết. Có thể những luật không thể lay chuyển của số mệnh sẽ cản bước ta, có thể Chúa, người phán xử cuối cùng, chi phối mọi sự kiện, hay thần may mắn định đoạt sự thành công của một người, và đánh đổ nó, không có gì thay đổi: chính triết sẽ cứu vãn đời ta. Triết sẽ truyền cho ta niềm tin vào Chúa, dạy at đi theo con đường đúng đắn, và cho ta sự vững tâm kiên định từ bên trong mà bình thản đối mặt với những gì số mệnh hay thần may mắn đem lại.&nbsp;</div><div style=\"text-align:justify;\">Nhưng đây chưa phải là thời điểm để bàn về thứ ta có thể làm nếu đấng bề trên có quyền định đoạt, hay vận mệnh sẽ cuốn ta đi, hay chỉ là những sự ngẫu nhiên tình cờ. Thay vào đó, tôi sẽ trở lại với điều tôi đã nói lúc đầu, khuyên bạn, khích lệ bạn, đừng để những nỗ lực rèn luyện tâm trí của bạn bị uổng phí. Duy trì chúng một cách đều đặn, để những cố gắng bây giờ có thể trở thành những thói quen trong tương lai.</div><div style=\"text-align:justify;\">Tôi biết bạn đang mong chờ một thứ gì đó từ bức thư này. Thực ra phần trên đã ẩn chứa rồi, nhưng để tôi tặng thêm cho bạn câu nói này. Nó vẫn không phải của tôi, mà của người khác. Ồ mà tại sao tôi phải nói nó \"của người khác\"? Bất cứ thứ gì người khác nói mà tôi thấy đúng đều sẽ thuộc về tôi. Đây vẫn là câu nói của Epicurus:</div><h4 style=\"text-align: justify;\">Nếu bạn sống thuận theo tự nhiên, bạn sẽ không bao giờ nghèo. Nếu bạn sống theo ý kiến của người người khác, bạn sẽ không bao giờ giàu.</h4><div style=\"text-align:justify;\">Những thứ cần thiết tự nhiên yêu cầu để duy trì cuộc sống là rất ít, còn những thứ theo ý kiến đám đông thì không có giới hạn. Thử nghĩ nếu bạn có tất cả của cải của những người giàu có, hay thần may mắn đổ lên đầu bạn cả tấn vàng, trên người toàn kim cương đá quý, ngay cả sàn nhà bạn cũng được lát đá quý, đúng kiểu đứng trên tài sản kếch sù luôn ấy. Và cả những pho tượng, những bức tranh quý nhất rải đầy nhà bạn. Liệu có gì mà bạn học được từ đó? <strong>Chỉ là bạn sẽ mong có nhiều thêm. Những yêu cầu tự nhiên thì giới hạn, còn từ những mong muốn sai lầm thì không thể dừng. Vậy nên người ta mới nói là sai lầm nối tiếp sai lầm.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Những người chọn đi theo một con đường thì sẽ có điểm đến, còn những kẻ lang thang vô định thì không.</strong></div><div style=\"text-align:justify;\">Vậy nên hãy tránh những thứ vô giá trị. <strong>Nếu bạn muốn biết đâu là thước đo, khi nào nhu cầu của bạn là thuận với tự nhiên, hãy tự hỏi mình đâu là điểm dừng của nhu cầu ấy. Nếu nó càng ngày càng xa và to hơn, thì bạn có thể chắc chắn nó không phải là nhu cầu tự nhiên.</strong></div><div>Tạm biệt!</div><hr><div style=\"text-align:justify;\"><strong><u>Đôi dòng tâm sự:</u></strong><br><br>Rất cảm ơn các bạn đã ủng hộ series trong thời gian vừa qua!<br><br>Đợt rồi có vài thứ ở Spiderum khiến bản thân thấy hơi buồn. Mình đến với Spiderum rất tình cờ năm 2017, và chả biết tự bao giờ đã dành cả tâm trí cho nó (nghĩa đen luôn bạn nhé, mình tin chả mấy ai hâm cuối tuần dậy 6 7 giờ sáng lên phòng làm việc chỉ để viết vs dịch bài như mình đâu). Như một post gần đây trên này, đúng là môi trường cũng rất ảnh hưởng, và Spiderum đã từng khiến mình hạnh phúc với con chữ như thế.</div><div style=\"text-align:justify;\"><br>Vậy nên những tiêu cực này, mình thực lòng không muốn gửi vào con chữ (bài mấy hôm nay cứ viết lại xóa viết lại xóa, mắc mệt ah). Đồng thời, gần như chắc chắn đợt tới mình sẽ chuyển việc chuyển nơi ở thậm chí ... chuyển cả đất nước. Vậy nên đành xin tạm dừng post bài một thời gian.<br><br>Nhưng mình đã hứa thì sẽ giữ lời, chắc chắn mình sẽ hoàn thành series thư này của Seneca. Chắc sau tầm 2 3 tháng nữa bức thư số 17 sẽ được giới thiệu đến bạn đọc. Rất mong mọi người sẽ tiếp tục ủng hộ :)</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 I’m sure you realize, Lucilius, that no one can live a truly happy life, or even a bearable life, without philosophy; <strong>also, that while it is complete wisdom that renders a life happy, even to begin that study makes life bearabl</strong><strong>e. But this realization must be confirmed and fixed more deeply through daily rehearsal</strong>. It is more work to follow through on honorable aims than it is to conceive of them. One must persevere and add strength by constant study, until excellent intentions become excellence of mind.</div><div style=\"text-align:justify;\">2 So you don’t need much verbiage or such lengthy protestations when you are with me. I understand that you have made a lot of progress. I know where these things you write are coming from. You are not making them up, or even touching them up. Still, I will tell you my opinion: I have hopes of you, but as yet no confidence. And if I have my way, you will adopt that same attitude toward yourself, and not be too quick to trust yourself without good reason. Shake yourself out; check yourself over; look at yourself in different ways. Above all, consider whether the progress you have made has been in philosophy, or in life itself. <strong>3 Philosophy is not tricks before an audience, nor is it a thing set up for display. It consists not in words but in actions.</strong> One does not take it up just to have an amusing pastime, a remedy for boredom. It molds and shapes the mind, gives order to life and discipline to action, shows what to do and what not to do. It sits at the helm and steers a course for us who are tossed in waves of uncertainty. <strong>Without it, there is no life that is not full of care and anxiety. For countless things happen every hour that need the advice philosophy alone can give.</strong></div><div style=\"text-align:justify;\">4 Someone will say, “What use is philosophy to me if there is fate? What use is it if God is in charge? What use, if chance has the mastery? For what is certain cannot be changed, and against what is uncertain there is no way to prepare oneself. Either God has preempted my planning and decreed what I should do, or fortune has left nothing for my planning to achieve.” 5 No matter which is true, Lucilius, or even if they all are, we must still practice philosophy. Perhaps the inexorable law of fate constrains us; perhaps God, the universal arbiter, governs all events; perhaps it is chance that drives human affairs, and disrupts them: all the same, it is philosophy that must preserve us. Philosophy will urge us to give willing obedience to God, and but a grudging obedience to fortune. It will teach you to follow God; to cope with chance.</div><div style=\"text-align:justify;\">6 But this is not the time to begin a discourse on the question of what it is that is in our power if providence has dominion, or if a sequence of fated events drags us along in chains, or if spontaneous occurrences hold sway. Instead, I now return to where I was, advising you and exhorting you not to let your mind’s endeavor dissipate and grow cold. Maintain it; settle it, so that what is now endeavor may become habit.</div><div style=\"text-align:justify;\">7 If I know you well, you have been peeking ahead ever since I began, to see what little gift this letter has brought along. Well, shake it out, and you’ll see! But you need not marvel at my good graces, for I am still being generous with another’s store. Yet why do I say “another’s”? Whatever is said well by anyone belongs to me. This too was said by Epicurus:</div><h4 style=\"text-align: justify;\">If you live according to nature, you will never be poor; if according to opinions, you will never be rich.</h4><div style=\"text-align:justify;\">8 Nature’s demands are minimal; those of opinion are unbounded. Suppose all the belongings of many rich men were piled upon you. Suppose that fortune were to advance you beyond the means of any private individual, covering you with gold, clothing you with purple, endowing you with luxury and riches, so much that you could cover the very ground with marble—wealth not only in your possession but even under your feet! Let there be statues too, and paintings, and everything any art has devised to indulge your expensive taste. What will you learn from these things? Only how to desire more. 9 Natural desires are limited; those born of false opinion have no stopping point, for falsehood is inherently unbounded. Those who travel by the road have some destination: wandering is limitless.</div><div style=\"text-align:justify;\">So pull back from empty things. <strong>When you want to know what it is that you are pursuing, whether it involves a natural desire or a blind one, consider whether there is any place where your desire can come to rest. If it goes far and yet always has further to go, you may be sure it is not natural.</strong></div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div style=\"text-align:right;\"><br></div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fc9fd20d3c211e9838aad3fd64da730.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/630726c0d3c211e984e75980c66d9a5d.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66ccba40d3c211e9ba79570be64dd7cc.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-09-10T12:39:12.297Z"}