{"_id":17268,"tags":[{"_id":"5a5463c5b035bf0264224719","name":"CREATIVE"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"5a1c2776c8e9521916808979","name":"QUAN ĐIỂM, THÁCH THỨC, GIẢI PHÁP, GIÁO DỤC, LAO ĐỘNG"}],"up_point":48,"down_point":0,"title":"Giáo dục giới tính - Con được sinh ra như thế nào? (Phần 1)","body":"<div>Bài này được lấy cảm hứng từ 1 buổi BeeCreativity ở Beeketing. Đây là hoạt động hàng ngày của team Marketing để mọi người trong team chia sẻ về những thứ sáng tạo và tăng khả năng sáng tạo của team. Một chủ đề khá hay ho được đưa ra là \"Giải thích những thứ phức tạp cho 1 đứa trẻ 6 tuổi\". Mục tiêu ở đây là mọi người phải đưa ra được cách tiếp cận vấn đề một cách thực sự đơn giản và dễ hiểu. Nếu 1 đứa trẻ 6 tuổi có thể hiểu, tức là ai cũng có thể hiểu.</div><div>Và đề bài&nbsp;của mình là:</div><blockquote><div>Hãy giải thích cho một đứa trẻ 6 tuổi về cách mà nó được sinh ra</div></blockquote><div>Phức tạp phết nhờ... Ngày xưa mình cũng từng hỏi mẹ mình câu này và cũng không nhận được câu trả lời thoả đáng. Mình tin là ai cũng từng đặt câu hỏi này. Cái cảm giác nhận được những&nbsp;câu trả lời đầy phi lý như kiểu \"Con được đẻ ra từ nách\", \"Tao nhặt mày về\",... không thể nào thoả mãn với cái đầu luôn luôn đặt câu hỏi và vượt quá khả năng tưởng tượng của mình.</div><div>Hơn 20 năm sau, ở 1 hoàn cảnh không ngờ tới, mình lại là người trả lời câu này.</div><div>Sau 10 phút suy nghĩ thì đây là câu trả lời của mình:</div><div>\"Câu hỏi này khá là phức tạp đấy và con cần 1 chút kiến thức cơ bản để có thể thực sự hiểu những điều cô sắp giải thích. Đầu tiên, con đã biết 1 cái cây mọc lên từ những hạt mầm chưa? Giống như cách mà con ăn táo xong còn cái hạt và muốn đi gieo nó xuống đất để trồng ý (6 tuổi thì chắc là biết rồi - không biết thì mở Youtube lên cho xem). Nếu con biết rồi thì sẽ rất dễ để hiểu thôi. Con cũng được tạo nên từ một hạt mầm như vậy. Hạt mầm này được lấy từ bố con. Khi nào bố và mẹ muốn sinh em bé, bố sẽ gửi hạt mầm đó cho mẹ để mẹ để mẹ \"ấp\". Bởi vì hạt mầm rất nhỏ bé và cần chăm sóc 1 cách đặc biệt, nó sẽ cần 1 cái lồng ấp thật an toàn, nơi mà nó có thể được nuôi lớn dần. Mẹ con có 1 cái lồng ấp như vậy. Vì mẹ luôn muốn con phải được chăm sóc mọi lúc mọi nơi, mẹ phải mang con theo mình. Mà con biết cất giữ ở đâu thì sẽ tốt nhất không? Nhét vào túi áo túi quần thì vẫn sợ rơi hoặc thay ra đem đi giặt mất thì sao? Khó ha, thế nên mẹ ấp \"hạt mầm\"&nbsp;ở trong bụng, nơi mà có đủ không gian để con lớn lên và là nơi ấm áp nhất. Thế nên thỉnh thoảng con sẽ thấy có nhiều cô bụng rất lớn và nói là có em bé ở bên trong đó. Ngày xưa con cũng ở trong bụng mẹ con như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a2001f0f00811e887c529d04005313d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chồi non đáng yêu chưa nè</figcaption></figure></div><div>Thế là khi có hạt mầm từ bố con, mẹ con sẽ ấp hạt mầm bằng 1 cái lồng ấp đặc biệt. Lồng ấp này đặt biệt ở chỗ, ngoài việc nó sẽ gửi dinh dưỡng từ cơ thể của mẹ tới cơ thể của con, thì nó có một đường dẫn để khi nào con sẵn sàng, con sẽ có thể chui khỏi lồng ấp và ra khỏi cơ thể của mẹ. Quá trình ấp này được gọi là mang thai, thường kéo dài khoảng 9 tháng. Cho đến một ngày bụng của mẹ không còn đủ chỗ cho con lớn thêm nữa và khi con đã đủ khoẻ mạnh để ra ngoài rồi, thì mẹ sẽ giúp con ra khỏi lồng ấp. Sự kiện này được gọi là \"đẻ\" và chính là ngày con ra đời. Thú vị không nào?\"</div><div>Các bạn thấy sao về câu trả lời này. Có đủ để thoả mãn&nbsp;trí tò mò của 1 đứa trẻ 6 tuổi hay không?</div><div>Bài tiếp theo có thể sẽ là \"Bao cao su là gì?\" Câu hỏi được em trai mình hỏi mình khi nó học lớp 6 :))</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":26427,"created_at":"2018-11-24T16:44:50.949Z"}