{"_id":20137,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59de336de0e26d6a49e4a956","name":"NHÀ VĂN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":42,"down_point":0,"title":"Nhà văn mỳ ăn liền ?","body":"<div>Trước hết, để nói về nhà văn mỳ ăn liền, mình xin phép được kể đôi dòng.<br><br>Dạo gần đây facebook mình có những bạn share một số bài viết từ vài trang mà mình không tiện nói tên, nội dung là một bài viết ~200 từ, chủ đề quanh đi quẩn lại là tình yêu, thất tình và chia tay.</div><div>Ba ngày sau, chợt thấy trang đó ra sách, mình phải vội vàng bấm vào xem thử, bản tính tò mò cũng khiến mình tiện tay đặt thử một cuốn về đọc.</div><div>Và sau ba lần đọc, mình chốt lại là cuốn sách này chả có một chút chiều sâu nào cả, chỉ là có đôi chút câu chuyện, thêm mắm thêm muối cho ra mùi drama một chút mà thôi.</div><h3><strong>\"Nhà văn facebook\"</strong></h3><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca6a10305ae511e99e5c57cbfc5b64fc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Lần mò một chút lại trang facebook của chàng blogger kia, trên trang facebook bạn ý chễm chệ đặt một câu giới thiệu là nhà văn. Mình mới chợt chột dạ rằng chẳng nhẽ cứ xuất bản được sách thì lại là nhà văn ? Cũng có cái đúng và cũng có cái sai. Nhưng chẳng nhẽ văn học bây giờ lại rẻ thế ?</div><div>Vội vàng lướt một vòng tiki, thấy hàng loạt những cuốn sách tản văn mà tên tác giả nghe lạ hoắc. Search thử một số tên tác giả thì gần như là không có kết quả trên google, bài đăng báo cũng tuyệt nhiên không nhìn thấy.</div><div>Vậy rốt cuộc là từ đâu lọt ra mấy ông nhà văn này ?</div><div>Mình không biết.</div><div>Hiệp hội văn học cũng chẳng hay.</div><h3>Mỳ ăn liền</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/998a9e805ae511e98b3cc77cfb2773d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thể loại mà mình muốn nhắc đến ở đây, chính là tản văn.</div><div><em>Tản văn là một trong các thể loại văn học. Theo sự phát triển của văn học, ý nghĩa và phạm vi của tản văn ngày càng biến đổi không ngừng. Tản văn hiện đại ngoài các tác phẩm thể loại văn học như thơ, ca, kịch, tiểu thuyết... còn bao gồm các thể loại khác như tạp văn, tiểu phẩm, tùy bút, truyền kí, du (lịch) kí, những chuyện kể tai nghe mắt thấy, hồi ký, báo cáo văn học v.v...<br><br>Gọi là \"tản văn\" vì thể loại này có hình thức đa dạng, đề tài rộng rãi, phong phú, không bị sự hạn chế của thời gian và không gian. Cách viết không câu nệ, có thể trần thuật lại diễn biến sự việc, cũng có thể miêu tả hình tượng nhân vật, có thể mượn vật gửi gắm tình cảm, phát biểu quan điểm; hơn nữa tác giả còn có thể dựa vào nội dung cần viết mà tự do điều chỉnh, biến hóa tùy ý.</em></div><div>Tuy nhiên, với việc chủ đề không biến đổi, quanh đi quẩn lại mấy chủ đề như mình nói phía trên, thì có lẽ bất cứ thằng con trai nào chia tay, sớm hay muộn cũng trở thành nhà văn.</div><div>Tản văn, có thể nói rằng gần đây đang dần trở thành mỳ ăn liền, nếu bạn nhặt 10 cuốn tản văn của các \"nhà văn\" trẻ mới được xuất bản gần đây, bạn sẽ thấy cả 10 có văn phong na ná nhau, nội dung na ná nhau. Không phải vì giới trẻ hết trí sáng tạo. Vẫn có những cuốn sách mang màu sắc rất riêng như cuốn sách của Việt, hay sách thơ của Trịnh Nam Trân, là một trong những cuốn hiếm hoi mang màu sắc văn học cá nhân mà mình nhận thấy giữa một mớ hổ lốn \"văn học\" trẻ.</div><h3>Văn hóa đọc ?</h3><div>Không thể phủ nhận rằng, giới trẻ trong những năm gần đây, đọc nhiều sách hơn rất nhiều so với những năm trước. Tuy nhiên điều này kéo theo hệ lụy là các nhà xuất bản phải tìm và xuất bản sách mới liên tục để phục vụ nhu cầu đọc của giới trẻ.</div><div>Rất, rất nhiều bạn bỏ qua văn học kinh điển để mua những cuốn sách được quảng cáo nhiều hay review tốt. Điều này dẫn đến những cuốn sách tản văn với một cái tên bắt tai, sẽ mang lại nhiều lợi ích cho nhà xuất bản hơn những cuốn văn học kinh điển của các đại thi hào thời xưa.</div><div>Giới trẻ đang đọc, nhưng có lẽ là một phong cách đọc thiếu chọn lọc.</div><div>Hoặc có lẽ, mình quá già để ăn mỳ ăn liền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ddb5e905ae511e9a03903bc5d4bf696.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10885,"created_at":"2019-04-09T16:39:04.983Z"}