{"_id":4109,"body":"<p style=\"text-align: left;\">Các phần trước trong series:</p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe\" target=\"_blank\">Phần 1: Xác sống - huyền thoại và sự thật</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j\" target=\"_blank\">Phần 2: Đại dịch bùng nổ</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334\" target=\"_blank\">Phần 3: Những nguyên tắc chung</a></p><p style=\"text-align: left;\"><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8?tab=createdPosts&page=2\" target=\"_blank\">Phần 5: Súng và đạn</a></p><h2 style=\"text-align: center;\"><strong>Cận chiến</strong></h2><p>Mọi người nên tránh việc chiến đấu cận thân. Zombie chạy khá chậm nên việc chạy (hoặc đi nhanh) dễ hơn là đứng lại chiến đấu. Tuy nhiên thì đôi khi có thể cần biết cách tiêu diệt một con zombie ở cự li gần. Khi điều này xảy ra, tính toán thời gian từng khoảnh khắc là tuyệt đối quan trọng. Một bước di chuyển lỗi, một giây phút chần chừ và bạn sẽ <strong>cảm nhận một bàn tay lạnh ngắt bóp cổ bạn hay những chiếc răng sắc cắn ngập vào da thịt.</strong> Vì tất cả những lí do trên việc kiếm cho bạn một vũ khí cận chiến là quan trọng hơn những thứ khác.</p><p><img class=\"fr-dib\" src=\"http://67.media.tumblr.com/cd295fe0e2f61089443ccf8d51944dec/tumblr_n1xrd1vGwI1ryfr9go1_500.gif\"></p><h3>Vũ khí đập</h3><p>Khi sử dụng một vũ khí không sắc nhọn, mục tiêu là đập vỡ sọ (hãy nhớ, cách duy nhất để giết một zombie là phá hủy não của nó). Điều này không dễ như tưởng tượng. Xương sọ người là một trong những bề mặt cứng và bền chắc nhất trong tự nhiên, và dĩ nhiên của zombie cũng thế. Phải cần dùng một lực cực mạnh để làm nứt và đạp vỡ nó. Tuy nhiên thì việc này cần phải làm, với một cú đánh duy nhất, chính xác. Đánh hụt hay không làm vỡ được xương sọ zombie sẽ không cho bạn có cơ hội làm lại.</p><p><img class=\"fr-dii fr-fil\" src=\"https://s-media-cache-ak0.pinimg.com/736x/8d/d5/77/8dd57700a9f98badc82e38408343c2b5.jpg\" style=\"width:200.976px; height:200.972px;\"></p><p>Gậy, rìu cầm tay hay các loại gậy gỗ làm tốt trong việc <strong>quật ngã</strong> một con zombie hoặc đánh nhau với &nbsp;người bình thường hơn. Những thứ này thiếu sức nặng và sức mạnh cần thiết cho một cú đánh chí tử. Một đoạn ống nước bằng kim loại có thể làm được điều này nhưng nó quá nặng để thực hiện cú đánh. Một cái búa tạ cũng có hạn chế tương tự và cần luyện tập để đánh trúng một mục tiêu đang di chuyển. Những cái gậy bóng chày bằng hợp kim nhôm cũng đủ nhẹ để sử dụng trong một hoặc hai cuộc chiến &nbsp;nhưng sẽ bị cong sau một thời gian dài sử dụng. Một cái búa đinh của thợ mộc có đủ lực để đập nhưng có một nhược điểm là cán của nó ngắn và zombie có thể tóm được vào tay bạn và kéo bạn về phía nó. Dùi cui của cảnh sát, làm từ nhựa acetate đủ mạnh trong bất kì trận đánh nào nhưng thiếu khả năng <strong>1-hit-kill</strong> (<em>Điều này đã được tính toán trong thiết kế</em>).</p><p>Vũ khí đập tốt nhất là một cái xà beng bằng thép. Trọng lượng nhẹ tương đối và kết cấu bền chắc khiến nó trở thành vũ khí lí tưởng để sử dụng trong cận chiến. Đoạn cong và được mài hơi sắc có thể cho phép một độc tác đâm xuyên qua hốc mắt, đi thẳng vào hộp sọ. Có nhiều người sống sót kể rằng đã giết zombie bằng cách này. Một lợi ích khác của cái xà beng là có thể dùng để mở cửa, dịch chuyển một vật năng hoặc làm một vài việc mà nó được thiết kế ra để làm. &nbsp;Không có chức năng nào của nó mà các vật được đề cập ở trên có thể làm được. Mẫu thiết kế bền hơn và nhẹ hơn của xà beng thép là làm bằng titanium, được tuồn vào thị trường châu Âu qua Đông Âu và các nước thuộc liên bang Sô-viết.</p><h3>Vũ khí có lưỡi sắc</h3><p>Các loại vũ khí có lưỡi, ở bất kì hình dạng nào, cũng có ưu nhược điểm so với vũ khí đập. Loại này có đủ sức mạnh để chém vỡ xương sọ nhưng hiếm khi có thể chịu được tần suất dùng liên tục. Vì lí do trên, chặt chém, đặc biệt là chặt đầu, cũng có chức năng tương tự như đập vỡ đầu. (Chú ý: cái đầu đã bị chặt xuống vẫn có thể cắn nên phải chú ý). Chặt chém có ưu điểm hơn đập là &nbsp;nó có thể làm việc giết zombie không quan trọng. Trong một vài trường hợp, chỉ cần đơn giản chặt chân tay hay phá hủy cột sống cũng làm zombie mất khả năng tấn công (Chú ý là việc chặt các chi của zombie cũng có khả năng gây phơi nhiễm virus).</p><p><br></p><p><img class=\"fr-fir fr-dii\" src=\"http://images.policemag.com/photogallery/EdgedWeapons-lead-2.jpg\" style=\"width:397px; height:275.513px;\"></p><p>Rìu dân dụng có thể dễ dàng đập nát đầu zombie, xuyên qua xương sọ và não chỉ bằng một cú vung tay. Việc chặt đầu cũng tương đối đơn giản, đó là lí do tại sao rìu lại là công cụ ưa thích của các đao phủ qua nhiều thế kỉ. Tuy nhiên với một cái đầu di chuyển thì khó hơn và bạn có thể bị mất thăng bằng nếu chém trượt.</p><p>Mã tấu dùng một tay, nhỏ hơn, là phương pháp cuối cùng nếu bạn bị dồn vào góc và vũ khí to có vẻ vô dụng, một cái mã tấu có thể cứu sống bạn nếu bị zombie tấn công.</p><p>Các loại kiếm là vũ khí lí tưởng trong các vũ khí chém, nhưng không phải loại nào cũng dùng được, các loại kiếm đâm lưỡi nhỏ không phù hợp để chém, chỉ có thể làm một cú đâm chính xác xuyên qua hốc mắt vào thẳng não. Động tác này, chỉ mới thực hiện thành công được một lần, bởi một kiếm sĩ dày dặn kinh nghiệm, vì thế nên không được khuyến khích.</p><p>Các thanh kiếm dùng hai tay có thể coi là vũ khí tốt nhất trong loại này, nó có sức mạnh và sự chính xác để chặt đầu zombie một cách hoàn hảo. Trong đó thanh đao Katana Nhật bản đứng hạng đầu vì nó nặng từ 1,5 đến 2,5 kg, có thể cầm chiến đấu trong thời gian dài và lưỡi có thể chém đứt các cơ bắp trên cơ thể zombie.</p><p><img class=\"fr-dib\" src=\"https://s-media-cache-ak0.pinimg.com/564x/e5/95/db/e595dbbb6c135214fd89525bc7fe9704.jpg\" style=\"width:397px; height:323px;\"></p><p><br></p><h3>Vũ khí hỗn hợp</h3><p>Giáo, mâu và đinh ba có thể dùng để xiên zombie, làm nó ngoài tầm với chứ không cần giết. Cơ hội để đâm xuyên qua hốc mắt là có, nhưng cơ hội không cao lắm. Các loại kích (giáo có đầu là rìu), có thể dùng để chặt nhưng cần luyện tập rất nhiều. Các loại chùy gai cũng cần kinh nghiệm tương tự.</p><p><img class=\"fr-dib\" src=\"http://www.weapons-universe.com/Brass-Knuckles-Blog/Images/M1917_Trench_Knives2.jpg\" style=\"width:375.986px; height:253.391px;\"></p><p style=\"text-align: center;\"><em>Dao công sự</em></p><p>Các loại dao, có thể dùng để tự vệ khá tốt vì trọng lượng nhẹ hơn mã tấu khiến bạn dễ xoay sở hơn. Nếu được, hãy chọn những con dao có lưỡi dài không quá 15cm và luôn phải trơn nhẵn. Bạn sẽ không muốn con dao của mình bị kẹt trong xương sọ của một con zombie trong khi ba con khác đang lao đến. Và loại dao tuyệt vời nhất đó chính là dao công sự, bao gồm một lưỡi dao dài 15cm và chuôi dao có các núm bằng đồng sắc nhọn. Nó được phát triển trong cậnn chiến thời Thế chiến thứ Nhất. Nhưng loại này chỉ có thể tìm ở viện bảo tàng và gần như không thể chiến đấu lâu dài.</p><p>Trong cuộc chiến chống zombie,<strong>&nbsp;Nguyệt Nha Sản (xẻng của các nhà sư Thiếu Lâm Tự - Shaolin Spade) là vũ khí đáng kể nhất.</strong> Khi xưa các sư Trung Quốc thường mang theo bên mình một cái <a href=\"https://vi.wikipedia.org/wiki/X%E1%BA%BBng\" title=\"Xẻng\">xẻng</a> mỗi khi đi đường để nếu gặp xác chết thì chôn và làm lễ cầu <a href=\"https://vi.wikipedia.org/w/index.php?title=Si%C3%AAu_tho%C3%A1t&action=edit&redlink=1\" title=\"Siêu thoát (trang chưa được viết)\">siêu thoát</a>. Ngoài ra còn để tự vệ nếu gặp <a href=\"https://vi.wikipedia.org/wiki/C%C6%B0%E1%BB%9Bp\" title=\"Cướp\">cướp</a>. Nguyệt nha sản dài khoảng 3m có hai đầu: sản (xẻng) là một lưỡi xẻng sắc hình chuông và nguyệt nha (<a href=\"https://vi.wikipedia.org/wiki/R%C4%83ng\" title=\"Răng\">răng</a><a href=\"https://vi.wikipedia.org/wiki/Tr%C4%83ng\" title=\"Trăng\">trăng</a>). Nó có gốc tích từ thời nhà Đường (1122-1766 sau CN) và trong vài trường hợp đặc biệt tỏ ra vô cùng hiệu quả trước xác sống. Dù dùng đầu nào để đâm về phía trước cũng có thể làm xác sống đứt đầu ngay tức khắc. Chiều dài này không phù hợp để chiến đấu trong nhà nhưng nó sẽ giúp bạn giữ khoảng cách với zombie khi chiến đấu ngoài trời</p><p><img class=\"fr-dib\" src=\"http://4.bp.blogspot.com/_ciUGkSlE0jI/TNAtZ0HamYI/AAAAAAAAAkY/GNj2Q_KMLto/s1600/pala.png\"></p><p style=\"text-align: center;\"><em>Nguyệt Nha Sản</em></p><p>Có nhiều vũ khí khác có thể gặp ở khắp nơi trên thế giới, nhưng nếu bạn tìm kiếm một vũ khí lợi hại, nên tự hỏi những câu hỏi sau:</p><p>1. Nó có đập vỡ xương sọ bằng một phát đánh được không?</p><p>2. Nếu không, nó có thể chặt đầu bằng một nhát chém được không?</p><p>3. Nó có dễ sử dụng không?</p><p>4. Nó có nhẹ không?</p><p>5. Nó có bền không?</p><p>Câu hỏi 3,4 và 5 thì phải tùy vào tình trạng của bạn hiện tại. Câu hỏi 1 và 2 là tối quan trọng.</p><h3>Các công cụ chạy máy</h3><h2><img class=\"fr-dib\" src=\"http://3.bp.blogspot.com/-nUPwOf9FdHg/UIzv5_AE9fI/AAAAAAAAAT0/mk1TrfacCQo/s1600/chainsaw+drawing4.jpg\" style=\"width:375.778px; height:187.404px;\"></h2><p>Ảo tưởng thông thường cho chúng ta thấy sự bá đạo, mạnh mẽ của cưa máy. Nó nhanh như điện, lưỡi cưa xoay có thể chém qua xương thịt như thái rau. Tiếng gầm rú mạnh mẽ của nó có thể nâng cao tinh thần người sử dụng, lấn áp đi nỗi sợ hãi. Các bạn đã xem bao nhiêu bộ phim kinh dị trong đó cái máy giết chóc công nghiệp này đã ban phát sự hủy diệt cho bất kì ai? <strong>Trong thực tế,&nbsp;</strong>cưa máy và các loại máy tương tự thường xếp hạng bét trong các vũ khí diệt zombie. Đầu tiên là nhiên liệu của chúng có hạn, &nbsp;một khi hết chẳng khác gì các bạn đang cầm một cái đài radio hỏng. Mang thêm nhiên liệu hay pin dự trữ lại dẫn tới một vấn đề nghiêm trọng khác: trọng lượng. Cái cưa máy trung bình nặng 6kg, so với một cái mã tấu nặng 8 lạng. Tại sao lại tăng thêm cơ hội khiến bạn bị kiệt sức. Chỉ cần lỡ tay một cái, là các răng cưa sẽ nghiến vào đầu bạn dễ như nghiến vào đầu zombie. Như các loại máy khác, tiếng ồn cũng là một vấn đề. Như các loại máy khác, bạn chỉ cần bật vài giây thôi là tiếng gầm rú của nó như thông báo cho bọn zombie là: “Bữa tối được dọn sẵn rồi nè”.</p><p>Phần tiếp theo: Súng đạn (Nói chung là hàng nóng)</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-12T07:04:27.451Z","creator_id":2587,"down_point":1,"tags":[{"_id":"5b1406f73d31b57dbfebda20","name":"ZOMBIE"}],"title":"Sống sót qua đại dịch Zombie (P4): Vũ khí cận chiến","up_point":46}