{"_id":8499,"title":"Về: \"Căn bệnh ung thư mang tên Self-help\"","body":"<div>Thực sự mình đã im lặng rất lâu khi thấy những comment hay bài viết tiêu cực về Self-help, nhưng đến bài của bạn Đoạn Tăng mới <a href=\"https://spiderum.com/bai-dang/Tai-sao-khong-nen-doc-sach-self-help-6jw\" rel=\"noopener noreferrer\" target=\"_blank\">đăng</a>, coi Self-help như ung thư thì quả thật là giọt nước làm tràn ly rồi. Vậy, xin có đôi lời về vấn đề này. Nhưng cũng xin được nêu rõ mục đích của bài viết: mình chỉ muốn cung cấp thêm 1 quan điểm về Self-help, từ đó hy vọng người đọc có cái nhìn tổng quát hơn để đánh giá cũng như tìm hiểu về những cuốn sách bạn nên đọc. Chỉ vậy thôi.</div><div>Đầu tiên, nói 1 chút về bài viết của bạn Đoạn Tăng. Mình đoán bạn cũng là người đọc nhiều, thông qua cách viết khá mạch lạc, chen vào đâu đó có chút châm chọc, chút trào phúng mang lại cảm giác thích thú cho người đọc. Những ví dụ bạn đưa ra cũng khá sát, làm cho bài viết dễ hiểu và dễ hấp thụ hơn. Chỉ đáng tiếc, nếu bạn suy nghĩ chín chắn hơn 1 chút về mục đích thực sự của bài viết thì tốt biết mấy.</div><div>Tại sao ư? Vì sau khi cân nhắc cẩn thận, mình tin là mình hiểu đúng mục đích bài viết: bạn ấy cố gắng thuyết phục người đọc tìm đến những quyển sách tâm lý mà bạn ấy thấy hay và cần thiết, thay vì những quyển sách Self-help.</div><div>Nhưng, mình phải khẳng định rằng, cho dù mục đích của bạn Đoạn Tăng k có gì xấu, phương pháp của bạn ấy là hoàn toàn sai lầm, dựa trên 3 luận điểm sau đây:</div><div>Thứ nhất, việc cố gắng vùi dập 1 thứ gì đó để đưa thứ mình cảm thấy tốt hơn lên là 1 điều không hay ho và gần như sẽ không bao giờ hiệu quả cả.</div><div>Thứ hai, bạn đã đọc được bao nhiêu quyển sách Self-help rồi để đưa ra nhận xét về tất cả? Nếu bạn thực sự đã đọc bài: \"<a href=\"http://huskywannafly.spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" rel=\"noopener noreferrer\" target=\"_blank\">Làm sao để chống lại ngụy khoa học</a>\" của Husky, thì có lẽ bạn nên hiểu điều cơ bản nhất là bạn phải thực sự tìm hiểu, nếu k phải là toàn bộ thì cũng phải ở 1 lượng đáng kể, trước khi bàn luận về 1 vấn đề. Nhưng với những gì đọc được qua bài viết, mình tin chính bạn Đoạn Tăng đang bị tẩy não bởi ngụy khoa học sau khi nghe ông thầy nói và đọc qua loa 1 vài quyển Self-help để kiểm chứng.</div><div>Thứ ba, đối tượng mà bạn Đoạn Tăng đang muốn hướng tới là ai? Thử hỏi, với việc bạn khẳng định \"ở cái xứ dân trí không quá ngọn cỏ này\"(thực tình mình còn nghĩ ngọn cỏ vẫn có thể cao hơn khối cái cây :|, cơ mà thôi), việc giới thiệu 1 quyển sách tâm lý, dù cho cực hay nhưng khó đọc, có phải việc nên làm? Liệu có tốt hơn cho những bạn mới tiếp cận việc đọc sách (k cần biết độ tuổi) đọc 1 vài quyển sách dễ đọc với 1 2 bài học hay, để nó tăng thêm động lực và khiến việc đọc sách trở thành 1 thói quen bổ ích?</div><div><strong>Bài cùng chủ đề</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tai-sao-khong-nen-doc-sach-self-help-6jw?comment=74356\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Căn bệnh ung thư mang tên Self-help</strong><br><em class=\"markup-em\">Bài viết gửi bởi Đoản Tăng trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tai-sao-khong-nen-doc-sach-self-help-6jw?comment=74356\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee623ac05cae11e88f2acddff4228a89.jpg)\"></a></div></strong></div><div><strong></strong>Vậy, Self-help, tốt hay xấu?</div><div>Câu trả lời của mình là tốt. Mặc dù nó vẫn phụ thuộc nhiều vào kỹ năng chọn sách của bạn, và cả sở thích cũng như cảm nhận cá nhân, nhưng cách đơn giản nhất là search google những quyển sách bán chạy nhất (best-selling) vẫn có thể mang lại hiệu quả.</div><div>Cụ thể hơn, ví như, nếu bạn đã đọc qua \"Đắc Nhân Tâm\", dù chỉ lướt qua đi nữa, mình tin chắc bạn cũng sẽ cảm thấy có chút quan tâm hơn đến mỗi cuộc trò chuyện của mình. Nếu bạn đã đọc \"Aspire: Discovering Your Purpose Through the Power of Words\" của Kevin Hall, chắc chắn bạn sẽ có chút gì đó ý thức hơn về giá trị cốt lõi của từ ngữ, của con người và của cuộc sống. Nếu bạn đã tiếp cận được \"The Human Machine\" của Arnold Bennett, dù ít dù nhiều bạn cũng sẽ để ý hơn đến việc làm chủ suy nghĩ và nhận thức của mình.</div><div>Vậy tại sao lại có quá nhiều những phản ứng tiêu cực về Self-help? Theo mình lý do chính là bởi vì phần lớn chúng ta chỉ đọc để ... lấy thành tích mà thôi, và ít khi nào suy nghĩ về những gì ta đọc. Ví dụ như, bạn Đoạn Tăng đã đọc Đắc Nhân Tâm, vậy bạn có nhớ là tác giả khẩn cầu bạn làm gì không? Đó là cố gắng lướt qua cuốn sách hàng tháng. Bạn có cho là nó cần thiết k? Kể cả nếu bạn cho là <strong>KHÔNG</strong>, thì, theo mình, it nhất bạn cũng k có quyền chỉ trích cuốn sách ấy. Vì bạn đâu có thực hiện những điều ghi trong ấy mà biết nó đúng hay sai.</div><div>Tuy nhiên, mình cũng thừa nhận phần lớn Self-help khó chạm đến bề sâu của việc phát triển bản thân. Nhưng chả phải các cụ ngày xưa nói: \"cái gì chả có giá của nó\" ah? Bạn đã bao giờ tự hỏi tại sao sách Self-help dễ đọc, và nên dành cho những người bắt đầu tiếp cận với phát triển bản thân? Há chẳng phải vì: dễ đọc thì dễ quên?</div><div>Nhưng, bạn nghĩ sao nếu mình nói, nó hoàn toàn có thể tạo tác dụng ngược cho bạn? Như \"1 thứ ma túy k đủ liều\" (hơi nhạy cảm), khiến người đọc tức giận, thậm chí là điên cuồng tìm kiếm những thứ \"nặng đô\" hơn. Đã có ít nhất 5 người nói với mình rằng: Chính vì sự tức giận khi đọc hàng chục cuốn Self-help mà k khá lên được, nên họ mới có đủ \"nhiệt\" để tiếp cận với những quyển sách tâm lý hay triết học vốn rất khó nhằn. Kiểu như, bạn thử tưởng tượng 1 tòa nhà cao tầng, bạn có thang máy thật, nhưng nó chỉ áp dụng cho 1 vài người, còn lại vẫn phải từng bước từng bước mà tiến thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eb24cb06d6411e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Để kết thúc, mình xin được chia sẻ với các bạn thêm 3 quyển self-help mà theo mình là vô cùng thú vị, kể cả nếu như bạn có k học được bài học gì đi chăng nữa, đọc những quyển sách này cũng có thể cho bạn niềm vui rồi. Coi đơn giản như đang cố làm Tăng tổng lượng hạnh phúc của nhân loại đi (cách nói rất dí dỏm của Dale Carnegie trong Đắc Nhân Tâm):</div><div>1. Follow your heart - Andrew Matthews</div><div>2. Who move my cheese - Spencer Johnson</div><div>3. The road less travelled - M. Scott Peck (quyển này hơi thiên về Tâm lý, nhưng các bảng xếp hạng vẫn đặt nó trong Self-help. Có khi bạn Đoạn Tăng cũng recommend cuốn này k chừng).</div><div><br></div><div style=\"text-align: right;\">Kẻ mộng mơ</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2017-07-20T15:59:58.045Z","down_point":1,"up_point":42,"tags":[]}