{"_id":25388,"tags":[{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5c83b0a74816cb3d5710b9a0","name":"TRIẾT HỌC THỰC HÀNH "}],"up_point":45,"down_point":1,"title":"Triết học thực hành (Practical Philosophy) – P8: Về thành công","body":"<div><em>Số 8 là số đẹp, nên phần 8 này mình nói về thành công đi ha.&nbsp;</em></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d60ee2e003c211ea9da69fd32bd8a7ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Đùa chứ thực ra cảm hứng cho bài viết này đến</em><em>&nbsp;từ sáng chủ nhật đẹp trời ngồi nhâm nhi tách cà phê đọc lại bài về Procrastination của Mark Manson. Trong đó có đoạn khiến mình nghĩ mãi:</em></div><blockquote><div>Making a million dollars can threaten your identity just as much as losing all your money. Becoming a famous rock star can threaten your identity just as much as losing your job. This is why people are often so afraid of success — for the exact same reason they’re afraid of failure — it threatens who they are and what they know now.</div><div><strong><u>Lược dịch</u></strong>: Việc kiếm được tiền tỷ có thể đe dọa cái định nghĩa của bạn về bản thân nhiều như việc cháy túi. Trở thành ngôi sao nhạc rock cũng có thể đe dọa danh tính của bạn cũng nhiều như việc mất đi công việc. Đó là lý do người ta lại sợ thành công - cùng một lý do với sợ thất bại - nó đe dọa con người họ và những gì họ biết ở hiện tại.</div></blockquote><div>Thực ra chắc chắn người trẻ thì luôn theo đuổi thành công danh vọng, và điều đó không có gì sai trái cả, đặc biệt nếu những thành công ấy cho bạn cơ hội để phát triển mình và lan tỏa nguồn năng lượng tích cực hay những thứ tốt đẹp cho xã hội. Tuy nhiên, thứ mình nhận thấy là ít người chuẩn bị trước thái độ để đối mặt với thành công. Điều này ngay tức thời có thể hoàn toàn vô hại, nhưng về lâu về dài thì lại khá tiêu cực. Bởi vì: (1) thành công có thể khiến một người trở nên kiêu ngạo và quá tự tin vào bản thân, như những gì mà Bill Gates đã nói. Nó không những ngăn họ nhìn thấy những yếu điểm của bản thân để tiếp tục nỗ lực, mà còn khiến cho thất bại trong tương lai, dù nhỏ nhoi đến đâu, hoàn toàn có thể ảnh hưởng và khiến họ suy sụp; và (2) chắc bạn đã quen thuộc với cụm từ \"ngủ quên trên chiến thắng\" - khiến việc quay lại với sự nỗ lực vươn lên khi cần thiết trở nên khó khăn hơn rất nhiều.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2805e61003c411eaa2ebaf22596b0278.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Hay nói cách khác, chuẩn bị để đối mặt với thành công có thể nói cũng quan trọng như chuẩn bị để đối mặt với thất bại.</strong></div><div><br></div><hr><h4 style=\"text-align: center;\">Vậy, triết học có thể giúp bạn như thế nào để đối mặt với nó?</h4><hr><div><br>Có lẽ nếu chỉ có một điều bạn cần nhớ trong bài, thì đó là câu nói của hoàng đế Marcus Aurelius:</div><blockquote><div>Some people, when they do someone a favour, are always looking for a chance to call it in. And some aren’t, but they’re still aware of it – still regard it as a debt. But others don’t even do that. They just move on to do another good. A man makes no noise over a good deed, but passes on to another as a vine to bear grapes again season after season (Meditations, book V, #6).</div><div><u>Chuyển sang ngôn ngữ của thành công:</u> Có những người, khi đạt được thành công, luôn chờ đợi sự tưởng thưởng tán dương của người khác. Có những người khiêm tốn và kín tiếng hơn chút, nhưng vẫn luôn tự hào và tự nhắc lại nhiều lần với bản thân. Nhưng có những người, họ có thể quên luôn thành công ấy, để tiếp tục thực hiện những công việc có ý nghĩa khác. Im lặng và mực thước, họ như những cây nho, mùa này qua mùa khác cho ra những chùm quả ngọt ngào mà không hề quan trọng hóa chính những chùm quả ngọt ngào ấy.</div></blockquote><div><br></div><div>Trong Trang Tử Nam Hoa Kinh cũng có một câu chuyện khá hay liên quan đến cách đối mặt với thành công mà mình thường đọc lại:</div><blockquote><div>Huệ tử làm quan nước Lương, Trang tử tính qua nước Lương thăm. Có kẻ nói với Huệ tử: \"Trang tử mà qua đây, là để cùng ông tranh ngôi tướng quốc\". Huệ tử sợ, cho kẻ canh chừng suốt ba ngày ba đêm, đợi Trang tử đến thì bắt. Trang tử hay chuyện, đầu tiên không đi. Sau rồi lại đến. Gặp Huệ tử, Trang tử bảo: \"Phương Nam có con chim tên là Uyên Sồ, ông có biết không? Uyên sồ từ biển Nam bay qua biển Bắc, nếu không gặp cây ngô đồng thì không chịu đậu; nếu không gặp hột luyện thì không ăn; nếu không gặp nước suối trong thì không uống. Có con chim ụt đang rỉa xác chuột chết giữa cánh đồng thấy Uyên sồ bay ngang, sợ nó giành miếng ăn nên kêu to lên để dọa Uyên sồ đừng đáp xuống. Nay, vì sợ cái ngôi tướng quốc của ông ở nước Lương nên ông kêu to lên để dọa tôi sao?\" (Thu Thủy - Trang Tử Nam Hoa Kinh)</div></blockquote><div>Nghĩ đến việc Trang Tử so sánh chức tướng quốc với xác chuột chết thực sự khiến những thành công nho nhỏ của mình trở nên dễ dàng tiếp nhận với thái độ khiêm tốn hơn rất nhiều.</div><div style=\"text-align:center;\">***</div><div>Đi sâu hơn 1 chút, nếu với bạn thành công là những lời ngợi ca từ đồng nghiệp, bạn bè và xã hội, thì câu nói sau đây của Marcus Aurelius có lẽ đáng để ghi nhớ:</div><blockquote><div>You want praise from people who kick themselves everyfifteen minutes, the approval of people who despise themselves (Meditations, book VIII, #53).&nbsp;</div><div><strong><u>Lược dịch</u></strong>: Bạn muốn nhận sự tán dương tôn vinh từ những người \"tự vả vào mồm mình\" mỗi ngày, sự chấp thuận của những người tự căm ghét chính bản thân họ?</div></blockquote><div>Hay nếu đó là sự vang danh ngàn đời:</div><blockquote><div>People who are excited by posthumous fame forget that the ppl who remember them will soon die too. And those after them in turn. Until their memory, passed from one to another like a candle flame, gutters and goes out.<br>But suppose that those who remembered you were immortal and your memory undying. What good would it do you? And I don’t just mean when you’re dead, but in your own lifetime. What use is praise, except to make your lifestyle a little more comfortable? (Meditations, book IV, #19)</div><div><strong><u>Lược dịch</u></strong>: Những người cảm thấy thích thú với sự nổi tiếng sau khi qua đời quên mất rằng những người tôn vinh họ cũng sẽ sớm quy tiên. Và thế hệ sau đó nữa. Tất cả chỉ ngắn ngủi như ánh nến mà thôi.<br>Nhưng, ngay cả khi những người sùng bái bạn có bất tử đi chăng nữa, sự hâm mộ sùng bái ấy có ích gì cho cuộc sống của bạn k, ngoại trừ việc nó cho bạn thêm chút thích thú và thoải mái?</div></blockquote><div><br></div><hr><div><strong><u>Kết</u></strong>: Tất nhiên, những điều mình đề cập ở đây không phải để bạn đánh giá thấp những thành công của bản thân hay không được ăn mừng vì nó. &nbsp;<br>Chỉ là trong thời đại công nghệ nhan nhản và thông tin (<em>có lẽ</em>) nhiều hơn rác này, nhiều khi không khó để một thành công hay một việc tốt nho nhỏ bạn làm vô tình lại được lan truyền rộng rãi, hay nói cách khác, thành công có thể đến dễ dàng hơn và cũng dễ bị thổi phồng hơn rất nhiều cho người trẻ. Vì vậy, hy vọng bài viết này trang bị cho bạn một tâm thế vững vàng hơn để đối mặt với thành công, để có thể đặt chúng lại đúng với vị thế của chúng, như động lực để ta tiếp tục vững bước, thay vì trở thành trở ngại trên con đường dài nhiều biến động nhưng cũng đầy ý nghĩa của cuộc đời.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/260fafd003ce11eab2e66b1b997ee819.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div><br></div><div>Nguồn:</div><div>Meditations - Marcus Aurelius (bản tiếng Việt có tên Suy tưởng)</div><div>Trang Tử Nam Hoa Kinh - Thu Giang Nguyễn Duy Cần</div><div>Bài viết của Mark (<em>bản tiếng Anh bạn search google \"Manson Procrastination\"</em>)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tamlyhoctoipham.com/moi-thu-ban-muon-biet-ve-su-tri-hoan-nhung-qua-luoi-de-tim-hieu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mọi thứ bạn muốn biết về sự trì hoãn nhưng quá lười để tìm hiểu</strong><br><em class=\"markup-em\">Tôi có một chuyện quan trọng muốn nói với bạn. Một chuyện rất quan trọng. Tôi đang nói về việc quan trọng có thể thay đổi cuộc đời, thay đổi các chuẩn mực, vượt lên trên mọi khái niệm thực tế, khiến bạn són ra quần đến nỗi phải gọi mẹ.</em>tamlyhoctoipham.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tamlyhoctoipham.com/moi-thu-ban-muon-biet-ve-su-tri-hoan-nhung-qua-luoi-de-tim-hieu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5813a45003ce11eaa7980355073ea0cf.jpg);\"></a></div></div><div>Một bài viết khác về sự nguy hiểm của thành công: http://danblackonleadership.info/archives/3908</div><hr><div>Tìm hiểu thêm về Triết học:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfd02d5003ce11eaa7980355073ea0cf.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d43a538003ce11eab8b101ad7eddfd1a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Dich-Seneca-2-Ve-van-hoa-doc-Vi-sao-khong-nen-doc-lan-man-goh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Stoicism] - Dịch Seneca (2): Về văn hóa đọc: Vì sao không nên đọc lan man?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Dich-Seneca-2-Ve-van-hoa-doc-Vi-sao-khong-nen-doc-lan-man-goh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eeed803003ce11eaa2ebaf22596b0278.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-11-10T15:45:31.951Z"}