{"_id":5797,"body":"<h2 style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/290972291&color=ff9900&auto_play=true&hide_related=false&show_comments=true&show_user=true&show_reposts=false\"></iframe></span></h2><h2 style=\"text-align: center;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://static4.thisisinsider.com/image/583df80b70296626008b4b61-1920\"></h2><h2 style=\"text-align: center;\">\"Violent delights have violent ends\"</h2><p>Vậy là sau một đêm thứ hai bão tố, chúng ta đến giờ này có lẽ đều đã được xem tập finale của Westworld. Mình đã viết một bài review giới thiệu qua nội dung, khuyến khích bạn nào có ý định xem nên ghé qua post <a href=\"http://spiderum.com/bai-dang/Review-Westworld-Khi-cuong-vong-duoc-thoa-man-41x?tab=createdPosts&page=1\" target=\"_blank\">này</a> và xem phim trước khi đọc bài viết về finale để thưởng thức một cách trọn vẹn siêu phẩm HBO series - Westworld.</p><p><br></p><p>Mạch phim chậm và không nhiều biến chuyển từ tập 1 đến 5 đã làm không ít fan, trong đó có mình ngã ngửa vì bất ngờ từ tập 6 trở đi. Chúng ta bắt đầu thấy có thứ gì đó không bình thường giữa những kí ức của Dolores, chúng ta cảm thấy hẳn có gì sai sai với The maze hay nhất định phải có thứ gì đó đã khiến MIB \"toàn tâm\" với \"final game\" của Arnold đến vậy. Bắt đầu từ tập 6, chúng ta đã dần hình thành rất nhiều giả thuyết liên quan đến twist của bộ phim.&nbsp;</p><p><br></p><p>Sau đây là những giả thuyết chính đã được xác nhận sau tập finale:</p><p><br></p><h2>1. Có nhiều mốc thời gian tồn tại xuyên suốt mạch phim; MIB và William là một!</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://i.redd.it/jah0v95eci0y.jpg\"></p><p><br></p><p>Đúng như dự đoán, Westworld chạy trên nhiều timeline khác nhau. Có 3 timeline chính, thể hiện rõ ràng nhất ở kí ức vụn vặt trong Dolores: ký ức 35 năm trước khi Arnold còn sống, ký ức 30 năm trước khi đi tìm lại The maze với William và hiện tại với Man in Black (MIB). Giả thuyết này được xác nhận bởi MIB - cũng chính là William.&nbsp;</p><p><br></p><p>Sau khi Dolores mất tích, William vẫn cố gắng tìm kiếm cô trong Westworld rộng lớn. Trong cuộc hành trình đó, anh đã giết vô số người và tận hưởng niềm vui sướng giết chóc. Anh có được VIOLENT DELIGHT của mình, để rồi phần nào đó trong anh, Dolores là một cái cớ để anh tìm thấy bản ngã của mình. Cuối cùng, anh tìm thấy Dolores tại chính nơi lần đầu anh thấy cô, đã bị reset và không còn chút ý niệm cũ về William. Bắt đầu kể từ đây, Dolores sống với vòng lặp của mình còn William dần trở nên máu lạnh và tàn nhẫn với hình tượng MIB, trở thành cổ đông lớn nhất sở hữu Westworld.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.vanityfair.com/photos/581a2c12827d57cf27da6e2f/master/w_690,c_limit/ww-meet-that-guy.gif\"></p><p><br></p><p>Trong suốt 30 năm sở hữu Westworld, William dần chán chường cái sự thật rằng con người khi bước chân vào công viên sẽ luôn thắng. Ông quyết định truy tìm và giải The maze với mong muốn mở khóa cho vật chủ, giải thoát AI khỏi vòng lặp, cho phép chúng chống trả. Quả là game thủ chân chính, luôn hướng tới những thử thách khó khăn hơn :D</p><p><br></p><h2>2. The maze thực sự là cái kí gì vậy?</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://fsmedia.imgix.net/0a/04/77/75/3c44/46c6/aaf0/c4dc34dbf92e/the-maze-from-westworld.jpeg?w=1200&amp;fm=png&amp;q=75\"></p><p><br></p><p>Lại là một twist mà không phải twist. Chúng ta được nghe ít nhất 2 lần câu nói \"The maze is not for you\". Và quả thực là vậy. Hóa ra the maze không dành cho MIB cũng như con người mà dành cho các host (vật chủ). The maze được Arnold tạo ra với mục đích để Dolores tìm thấy bản ngã của mình.&nbsp;</p><p><br></p><p>Với mong muốn cho các host có ý thức hoàn chỉnh như con người, Arnold xây dựng một mô hình kim tự tháp từ dưới lên bao gồm trí nhớ, khả năng ứng biến và cao nhất là nhận thức. Ông dần dần nhận ra để các host đạt đến khả năng tự nhận thức, họ cần tự tìm con đường của mình trong một mê cung. Chốt lại, the maze là một ẩn dụ cho mê cung trong đầu Dolores - cô đến được trung tâm của the Maze khi nhận ra giọng nói trong đầu mình bấy lâu không phải của Arnold (chết rồi còn đâu) mà chính là của bản thân mình. Đến đây Dolores đã giải xong the maze và đạt đến khả năng tự nhận thức.&nbsp;</p><p><br></p><h2>3. Wyatt!!!</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://i.kinja-img.com/gawker-media/image/upload/s--Vf0XI7Qa--/c_scale,f_auto,fl_progressive,q_80,w_800/ahsctwzpw2scrmoqneff.gif\"></p><p><br></p><p>Wyatt - kẻ giết người không gớm tay và man rợ là ai? Chính là Dolores!!!</p><p>Trong nửa đầu phim, ta được nghe danh Wyatt khi Ford cho Teddy một cốt truyện mới mẻ hơn, trở thành người duy nhất từng gặp Wyatt mà sống sót. Sau đó ta lại thấy MIB cũng truy tìm Wyatt như chìa khóa cuối cùng của the Maze. Vậy thế quái nào một nhân vật do Ford tạo ra lại liên quan đến Dolores?</p><p>Mọi chuyện hóa ra ... không đơn giản cho lắm. Wyatt là nhân vật được Ford và Arnold cùng xây dựng 35 năm trước. Khi bắt đầu tạo ra the maze và nhận thấy khả năng nhận thức của Dolores, Arnold muốn đóng cửa công viên và trả tự do cho Dolores. Ford không đồng ý, dẫn đến thảm kịch khi Ford upload dữ liệu của Wyatt lên Dolores, ra lệnh cho cô giết toàn bộ host và chính Arnold.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://nyoobserver.files.wordpress.com/2016/10/1-u0fhenwkxt7cafml6td1cw.gif\" style=\"width:599px; height:299.5px;\"></p><p><br></p><p>Cũng giải thích luôn tại sao Arnold lại có tình cảm đặc biệt với Dolores và có quyết định kinh khủng như vậy. Sau khi con trai của Arnold chết (chính là con trai của Benard), Arnold tạo ra Dolores và coi cô như con mình, dốc hết sức để giúp cô có nhận thức như một con người. Khi nhận thấy cô cũng như các AI khác có khả năng nâng cấp nhận thức, không muốn đưa họ vào những vòng lặp địa ngục và khổ đau, cùng với nỗi đau mất con không nguôi trước đó, ông đã có quyết định cuối cùng của đời mình. Rất tiếc sau đó Ford vẫn mở công viên.</p><p><br></p><h2>4. Dẫn đến tuyến tâm lý quan trọng nhất ở thì hiện tại: FORD!</h2><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i0.wp.com/media2.slashfilm.com/slashfilm/wp/wp-content/images/westworld-episode-7-ford-700x321.jpg\"></p><p><br></p><p>Trái ngược với những gì mạch phim dẫn lối từ những tập áp cuối, Ford cuối cùng lại là người có quyền kiểm soát và kết thúc mọi chuyện.</p><p><br></p><p>Thứ nhất, Ford hóa ra chính là người ân hận và muốn cứu các host trong Westworld nhất. Sau cái chết của Arnold, ông bắt đầu tin vào khả năng nhận thức của AI và dành 35 năm cuộc đời để sửa sai. Ông đặt các AI vào những tình cảnh cùng cực, chịu đau khổ và thu nhặt những kí ức tồi tệ, giúp AI tự mở The maze của chính mình. Điều này đúng với Maeve.&nbsp;</p><p>Thứ hai, lại nói đến Maeve, các fan thắc mắc tại sao cô ả này trông không ra gì lắm mà lại đc biên kịch ưu ái buff mạnh thế, cho lên làm host chủ. Tất cả nằm ở ý thứ hai, Ford có khả năng kiểm soát mọi thứ tại Westworld, bao gồm cả việc Maeve được buff mạnh đến vô lý. Đến hành trình tẩu thoát của cổ cũng được lập trình sẵn cơ mà!</p><p><br></p><p>Kết: Điều gì sẽ xảy ra khi <a href=\"http://spiderum.com/bai-dang/Review-Westworld-Khi-cuong-vong-duoc-thoa-man-41x?tab=createdPosts&page=1\" target=\"_blank\">Cuồng vọng</a> được thỏa mãn? Chỉ trong một câu của Dolores:</p><h2 style=\"text-align: center;\">\"Violent delights have violent ends\"&nbsp;</h2><ul><li><h3>Dưới sự bảo trợ của Ford, các host cuối cùng cũng có tự do và quyền tự quyết ---> chúng quyết định nổi dậy và giết sạch khách tại buổi tiệc</h3></li><li><h3>Dolores đạt được nhận thức cao nhất, chọn cách đoạt lại thế giới của mình, cầm đầu bắn chết Ford</h3></li><li><h3>Man in black cười ngơ ngẩn hạnh phúc vì cuộc chơi cuối cùng cũng có chút chống trả, đấy là nếu MIB còn sống.</h3></li></ul><p>Season 1 kết thúc để lại cho chúng ta thêm vài suy đoán mới:</p><p>- <strong>Ford liệu đã chết chưa?</strong> Ông hoàn toàn có thể cho host của chính mình lên cho Dolores bắn. (Ta thấy ở một tập nào đó giữa 6 - 8 dưới tầng hầm Ford đang cho chế tạo một host mới). Tuy nhiên việc để Ford tiếp tục là đối trọng với AI thêm 1 season nữa sẽ thiếu hợp lý khi cả season 1 ông là boss tối cao.&nbsp;</p><p>- <strong>Tồn tại nhiều thế giới khác trong công viên ngoài Westworld:&nbsp;</strong>cái này không cần phải bàn cãi, chúng ta thấy nguyên một tầng toàn các host mặc giáp đấu kiếm rồi mà! Với biểu tượng SW, mình mạnh dạn đoán Samurai world hoặc Shogun world. Rất có thể đây sẽ là chủ đề chính của phần 2</p><p>- <strong>Anh biên kịch ngớ ngẩn người Anh vẫn còn sống:&nbsp;</strong>Mặc dù có vẻ như hơi ăn hại, biết đâu anh này sẽ là một nhân tố trong phần mới.&nbsp;</p><p>- <strong>Maeve quay trở lại Westworld:&nbsp;</strong>Chúng ta thấy cảnh cuối, khi Ford để các chủ thể tự quyết định (kiểm soát của Ford chỉ đến khi cô lên được tàu), Maeve đã chọn quay trở lại Westworld tìm con gái. Đây sẽ là nhân vật hứa hẹn đối trọng trong phe host phần tới :D</p><p>Còn vài tuyến nhân vật khác mà bài dài quá rồi nói nữa không ai nghe mất hehe</p><p>Bonus: Link Playlist Soundtrack của Westworld cho các bạn thưởng thức <3</p><p>Recommend các bạn xem một bài phân tích rất so suck của Trueham về <a href=\"http://spiderum.com/bai-dang/Nhung-quy-chieu-tu-cac-tac-pham-khac-trong-Westworld-4wd?tab=drafts#comments\" target=\"_blank\">Những quy chiếu từ các tác phẩm khác trong Westworld</a> :D</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/277668700&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&visual=true\"></iframe></span><br></p><p>Enjoy!&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-06T07:29:11.259Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Review] [Spoiler] Westworld finale - Cái kết xứng đáng với mọi cuồng vọng ","up_point":45}