{"_id":16804,"tags":[],"up_point":42,"down_point":1,"title":"Bỏ li bia xuống và hãy uống cà phê đi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a0a16e0e00511e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bạn đã từng nghe về <a href=\"https://www.thrillist.com/news/nation/starbucks-launches-new-espresso-cloud-ipa-combining-coffee-and-beer\" rel=\"noopener noreferrer\" target=\"_blank\">Espresso Cloud</a> - thứ tạp chủng bao gồm <em>bia&nbsp;</em>trộn với <em>espresso&nbsp;</em>mà Starbucks kì vọng rằng chúng ta sẽ uống chưa? Nếu chưa thì tốt, tôi không có ý định dành thời gian để viết về thứ khủng khiếp đó. Nhưng nếu bạn tò mò thì có thể ghé thăm <a href=\"https://www.youtube.com/watch?v=5MmlhVbB9oM\" rel=\"noopener noreferrer\" target=\"_blank\"><em>clip giới thiệu về nó</em></a> trên trang Youtube của Starbucks, và nhận ra rằng họ đã khóa toàn bộ comment và like/dislike. Từ đó bạn có thể tự nghiệm ra câu chuyện cho mình rồi nhỉ.</div><div style=\"text-align:justify;\">Bây giờ hãy quay trở lại đây nào. <em>Bia rượu mang con người đến gần nhau hơn</em> - sẽ có người đồng ý và người không đồng tình với câu nói này. Tôi thì thường sẽ khởi động một ngày bằng cách uống cà phê, sau đó bắt đầu chuyển sang uống bia vào thời điểm được xã hội chấp việc mà không nhìn vào để dè bỉu rằng \"mới giờ này đã nhậu nhẹt\". <strong><em>But first, coffee</em></strong>. Tranh luận để sau đi. Tôi muốn chia sẻ một câu chuyện về cà phê trước đã.</div><div style=\"text-align:justify;\">Hôm đó là sáng thứ hai, và cũng là một ngày cuối tháng Bảy, tôi ngồi uống cà phê ở LONG.</div><div style=\"text-align:justify;\">Đồng hồ đang khoảng 06:40 sáng và quán vẫn còn khá vắng người. Bỗng có một bác râu râu kéo ghế cái xịch ngay bên cạnh tôi rồi thản nhiên ngồi xuống và đặt tờ báo lên bàn (thật ra là cái ghế). Bộ hết chỗ hay sao mà cứ phải ngồi sát tôi chứ. Tôi khẽ nhăn mặt, thầm nghĩ sáng hôm nay đầu tuần thế này là không vui rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0756450e00411e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>(ảnh tự chụp)</em></figcaption></figure></div><div style=\"text-align:justify;\">Rồi bác bỗng bắt chuyện với tôi, đôi mắt thỉnh thoảng lướt từ tờ báo sang khuôn mặt xám xịt tôi đang đeo. Bác hỏi tôi có còn đi học không, sao còn trẻ thế này sáng ra đã ngồi cà phê một mình. Thật ra người trẻ ngồi ở Long không hiếm, chỉ là ngồi một mình vào giờ này như tôi thì không quá nhiều. Tôi vâng dạ đáp bác tôi đã ra trường rồi, chỉ tranh thủ vài chục phút trước khi đi làm để ngồi đây thôi. Tôi trò chuyện một lúc thì nhận ra chân mày mình đang dãn dần ra. Và tôi lúc đó thấy mình xấu tính ghê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6c1db80e00411e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div style=\"text-align:justify;\">Năm ngoái, khi còn làm việc ở Hà Nội. Mỗi sáng sớm tôi cũng hay ngồi cà phê một mình, quán ĐINH gần bờ hồ. Ở Đinh, ngồi chung bàn là chuyện rất đỗi bình thường. Lần đầu đến đây, tôi cảm thấy vô cùng ngột ngạt. Quán bé tí, người lẫn ghế đều được nhét chật kín và người thì đôi lúc còn nhiều hơn cả ghế. Có một bận tôi lên quán thấy đông quá, cô chủ chỉ tôi ra ngoài ban công ngồi. Ở đó có một chị đang hút thuốc và tầm ngâm cảnh vật bên dưới. Cô bảo chị ấy tên Huyền, khách ruột của Đinh và thân thiện coi ai cũng như bạn đấy, cứ bắt chuyện được hết, cháu đừng sợ. Tôi trố mắt ra trước sự ân cần của cô, chắc cô hay thấy tôi ngồi một mình nên tội nghiệp. Rồi như một đứa trẻ sáu tuổi được mẹ động viên ngày đầu đi học, tôi rón rén len lỏi qua các ghế và người. May vẫn len vào được, tôi ngồi xuống cùng chị.</div><div style=\"text-align:justify;\">Mà công nhận thật. Từ sau khi nói chuyện với chị Huyền, tôi bắt đầu lên Đinh nhiều hơn, chịu khó tìm hiểu nhiều hơn và cũng quen mặt người hơn. Tôi được nghe kể rằng người mở quán cà phê Đinh ngày trước là bà Bích - con gái ruột của cụ Giảng, người sáng lập ra cà phê Giảng nổi tiếng ngày xưa. Rằng hồi đấy các anh chị thường xuyên bị bà Bích la rầy mỗi khi bỏ học lên Đinh ngồi, bà cũng không vui khi thấy mọi người bắt đầu hút thuốc. Bà nay đã mất rồi nhưng tất cả vẫn còn nhớ ánh nhìn trách móc, nghiêm nghị và rầu rầu của bà. Nhớ mà họ vẫn ngồi đây phì phèo thuốc. Họ lạ ghê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8e43100e00411e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>(ảnh chị Huyền chụp)</em></figcaption></figure></div><div style=\"text-align:justify;\">Tự dưng ngẫm nghĩ lại hóa ra tôi đã từng dễ chịu với việc ngồi chung bàn như thế. Tôi quay sang bác râu râu tính hỏi chuyện thêm thì nhận ra bác đã hoàn toàn đắm chìm vào tờ báo. Có 3-4 người nữa đến kéo ghế ngồi gần chỗ tôi và bác. Tôi đứng dậy trả tiền để nhường ghế cho họ rồi ra về.</div><div style=\"text-align:justify;\">Ngày trước tôi hay đến Đinh vì nhớ nhà, cho nên tôi một mình ngồi cà phê chen chúc cho đỡ cô đơn. Nhưng hôm đó tôi ngồi Long, ngay tại Đà Nẵng, vẫn thấy nhớ nhà. Có lẽ vì cái cảm giác được kết nối giữa muôn vàn người lạ đôi khi lại là thứ mà chúng ta cần nhất. Cho dù ai cũng đồng ý rằng mỗi người chỉ có thể là chính mình khi ở bên những gương mặt thân quen nhất. Thế nhưng mà, bằng một cách bí ẩn nào đó, tôi lại cảm thấy được như là chính mình từ trong sâu thẳm nhất của tâm hồn, mỗi khi trò chuyện cùng người lạ.</div><div style=\"text-align:justify;\">Ngồi thưởng thức một ly cà phê cùng những con người khác là một <em>đặc ân&nbsp;</em>mà đôi khi ta cứ quay lưng lại một cách vô ơn. Có thể vì ta không thích người lạ, vì ta thẹn thùng trong giao tiếp, hay là vì quá khứ khiến ta e dè trước những gương mặt không thân quen. Chẳng sao cả. Hãy gọi một li cà phê, và bắt chuyện với người đang ngồi gần mình nhất. Đó là món quà tuyệt vời mà giao tiếp có thể mang đến cho chúng ta. Giống như một người bạn ở Hà Nội đã từng nói: \"Không có cung điện hay dinh thự nào sánh được với một cái ghế nhựa trên vỉa hè, hay chiếc ghế băng đơn giản trong vườn... để cà kê bên ly nước con con\".</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fff83df0e00411e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh tự chụp)</em></figcaption></figure></div><div style=\"text-align:justify;\">Nhân tiện, dành cho những bạn vẫn đang tìm kiếm sự so sánh giữa bia rượu và cà phê, thì đây: Bia rượu sẽ giúp bạn gần gũi với người khác hơn, cho dù đó có là người nào đi chăng nữa. Chắc chắn là như vậy. Nhưng nó cũng sẽ khiến bạn mất tự chủ và lơ là cảnh giác hơn với người khác hơn, cho dù đó có là người nào đi chăng nữa. Và chắc chắn cũng là như vậy.</div><div style=\"text-align:justify;\">Còn cà phê. Cà phê sẽ làm bạn tỉnh táo.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1888b1b0e00511e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(ảnh sưu tầm)</em></figcaption></figure></div><div>Chắc là vậy.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8155,"created_at":"2018-11-04T07:42:35.203Z"}