{"_id":11164,"title":"Gái ham tài, trai ham sắc: Những định kiến ngu xuẩn vẫn tồn tại trong xã hội loài người","body":"<pre><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e69abf70ed4f11e7be4a6bfb38ccb293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure>Vào lần hẹn hò đầu tiên, chàng và nàng tâm sự với nhau như họ đã quen nhau hàng năm trời, chàng thích sự thông minh của nàng; còn nàng yêu nụ cười ấm áp của chàng. Tình yêu của họ mau chóng nảy nở nhưng trong họ vẫn còn những băn khoăn. Chàng có con riêng và tài chính của chàng không mấy sáng sủa. Điều này không làm nàng bận tâm, bởi vì cá tính tuyệt vời của chàng có thể khiến nàng bỏ qua chuyện này. Nhưng chàng vẫn không phải là “loại đàn ông” yêu thích của nàng – mẫu người thể thao cân đối và đẹp trai để xứng đôi. Trong khi đó chàng lại luôn mơ tới một người phụ nữ thành đạt, nhiều khát vọng và có học thức, lí tưởng nhất là có một hoặc hai bằng tiến sĩ. Nhưng nàng vẫn đang dậm chân tại chỗ với luận văn thạc sĩ ngành Khoa học Xã hội. Nhưng dù sao thì đàn ông vẫn hay cưới người phụ nữ vượt quá tiêu chuẩn của họ thôi.</pre><div><strong>Tình huống này thoạt đầu nghe có vẻ kì lạ, nhưng đó là cách mà mọi người sẽ hẹn hò với nhau trong 100 năm tới.&nbsp;</strong>Ở thời điểm hiện tại, mong muốn có một đối tác trẻ, hấp dẫn thường có xu hướng phổ biến ở nam giới hơn phụ nữ. Phụ nữ, trong khi đó, có nhiều khả năng sẽ ưu tiên tiền bạc và địa vị hơn là tuổi tác và vẻ đẹp trai. Nhưng tại sao?</div><div><figure class=\"aligncenter\"><img src=\"https://www.deckchaircinema.com/wp-content/uploads/2017/08/9705ef9379d39e938322065f3bff1821-romeo-and-juliet-1996-1469003925.jpg\" alt width=\"750\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Rất nhiều nhà tâm lí học tiến hóa đã giải thích xu hướng này là do sự chi phối của các động cơ bẩm sinh. Họ lí luận rằng phụ nữ có bản năng nguyên thủy là kết thân với đàn ông giàu để có thể chu cấp cho con cái của họ trong khoảng thời gian dài mang thai và chăm sóc con nhỏ. Trong khi đó đàn ông thì chỉ quan tâm tới việc sinh sản của phụ nữ, trong đó sắc đẹp và tuổi trẻ là các tiêu chí hàng đầu. Trong quá khứ xa xôi, kiểu hành vi này giúp chúng ta thích nghi tốt hơn và chọn lọc tự nhiên đã gắn nó vào gen di truyền của chúng ta, MÃI MÃI.<br><br>Dĩ nhiên là việc tìm bạn tình thời hiện đại trông có vẻ rất khác so với tổ tiên của chúng ta ngày trước.&nbsp;Tuy nhiên các chiến lược về tình dục từ thuở hồng hoang vẫn chẳng khác bao nhiêu, và thậm chí còn được áp dụng mạnh mẽ hơn.&nbsp;Tâm lí học tiến hóa của việc chọn bạn tình vẫn còn đúng ở thời nay là bởi vì nó là thứ duy nhất chúng ta sở hữu. (Có một số bằng chứng lịch sử và văn hóa về việc lựa chọn người yêu của LGBT nhưng vẫn chưa có đủ dữ liệu để nghiên cứu một cách nghiêm túc).</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-rNDzcuYgs44/T7AcgdK70qI/AAAAAAAAAGI/UCwk7b4S374/s1600/Daisies3.jpg\" alt width=\"636\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy nhiên, đã có một sự chuyển đổi mang tính nền tảng trong vai trò của hai giới trong 50 năm qua. Vào những năm 1980, các tiếp viên hàng không ở Mỹ có thể bị sa thải nếu dám kết hôn và quyền được bầu cử của phụ nữ Switzerland mãi đến năm 1990 mới được áp dụng. Liệu chúng ta có nên mong đợi những thay đổi trong sở thích chọn bạn đời của đàn ông và phụ nữ “thẳng”? Hay chúng ta vẫn chịu sự thương hại từ vận mệnh sinh học, thứ đã chi phối chúng ta từ hàng trăm nghìn năm nay?</div><div>Trong một nghiên cứu gần đây của nhà tâm lí học Marcel Zentner, các xu hướng chọn bạn tình giữa phụ nữ và đàn ông đang dần trở nên giống nhau nhờ vào phong trào bình đẳng giới, khi phụ nữ có cơ hội tiếp cận nhiều tài nguyên và cơ hội làm việc, chính trị và giáo dục. Ở các nước bất bình đẳng giới, ví dụ như Thổ Nhĩ Kỳ, phụ nữ đánh giá khả năng kiếm tiền của đối tác quan trọng gấp hai lần so với các nước có sự bình đẳng giới như Phần Lan. Như câu chuyện của “chàng và nàng” ở trên, đàn ông Phần Lan hiện nay hay có xu hướng chọn bạn tình dựa trên trình độ giáo dục của phụ nữ hơn là sắc đẹp và tuổi tác.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/d8/48/b2/d848b27cccdc0824e535995a752cb2ef.jpg\" alt width=\"750\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lẽ dĩ nhiên là việc phân biệt giới tính là khác nhau với mỗi cộng đồng khác nhau, và mức bình đẳng giới của một quốc gia không nhất thiết phải tương đồng với quan điểm về bình đẳng giới giữa các cá nhân. Nhưng nếu các ưu tiên về vấn đề chọn bạn tình đã được định trước về mặt sinh học, thì việc phân biệt giới tính của mỗi cá nhân sẽ chẳng có chút tác động nào. Tuy nhiên theo nghiên cứu được tiến hành ở 9 quốc gia đã chứng minh điều ngược lại. Những người đàn ông càng tỏ thái độ bất bình đẳng giới càng quan tâm đến những phẩm chất như sắc đẹp và tuổi trẻ; và phụ nữ có thái độ bất bình đẳng giới càng quan tâm tới những phẩm chất của nam giới như tiền bạc và địa vị.</div><div>Bằng chứng này chỉ ra một số sai sót nghiêm trọng của các nhà tâm lí học tiến hóa. Nếu bản năng chọn bạn tình đã được gắn chặt vào gen, thì tại sao nó lại dần bị xói mòn khi đi cùng với sự đi lên của phong trào bình đẳng giới.</div><div>Công bằng mà nói thì các nhà tâm lí học tiến hóa thừa nhận rằng các yếu tố văn hóa và phong tục địa phương có thể ảnh hưởng tới cách mọi người lựa chọn đối tác. Nhưng bình đẳng giới không được coi là một trong những yếu tố này, vì ngay cả ở những xã hội tương đối bình đẳng, chênh lệch giữa đàn ông và phụ nữ chỉ bị giảm đi chứ không hoàn toàn biến mất. Tuy nhiên sự khác biệt chỉ ngày một được thu hẹp, muốn nó thực sự biến mất thì cần sự bình đẳng giới hoàn toàn, nhưng điều này thì vẫn chưa tồn tại.</div><div>Đáng tiếc là vai trò truyền thống của các giới vẫn tồn tại ngay cả ở các xã hội rất bình đẳng. Trong một nghiên cứu khác, những người đàn ông có vợ kiếm được nhiều tiền hơn thường có nhiều khả năng phải sử dụng thuốc chống rối loạn cương dương hơn những người khác. Một cách diễn giải là người chồng cảm thấy bị áp lực khi phải thể hiện sự mạnh mẽ của mình, bởi vì họ không thể đóng vai trò là \"người chăm sóc\"; một quan điểm khác là sự thiếu vắng của vai trò “trụ cột gia đình” bằng cách nào đó dẫn đến sự bất lực.</div><div>Trong một nghiên cứu khác ở Hoa Kỳ, phụ nữ độc thân đã hạ thấp mục tiêu nghề nghiệp của họ và giảm bớt sự quyết đoán của họ với hy vọng làm cho bản thân họ trở nên hấp dẫn hơn đối với nam giới. Tuy nhiên, nếu xu hướng nam giới coi việc giáo dục tốt và triển vọng kiếm tiền của phụ nữ tiếp tục phát triển thì các chiến thuật này có thể sẽ không còn hiệu quả nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://assets.yesstud.io/lalalandgroup/cache/lalalandgroup-29097-w1500-h1000-q90-rz3-b75.jpg\" alt width=\"750\"></figure></div><div>Điều gì sẽ xảy ra nếu một xã hội thực sự đạt được sự công bằng về giới? Liệu phụ nữ và nam giới có sở thích giống hệt nhau về đối tác? Linh cảm của tôi là các lựa chọn của phụ nữ và nam giới có thể không bao giờ hoàn toàn đồng nhất. Sự khác biệt chính có thể là do vấn đề cho con bú sau khi sinh con - một hoạt động tốn nhiều năng lượng, tốn nhiều thời gian và khá khó khăn để hòa nhập với công việc. Thường thì phụ nữ sẽ tìm cách thay thế sự mất mát thu nhập này bằng cách chọn những người chồng có triển vọng kiếm tiền tốt hơn. Tuy nhiên chính sách xã hội tiến bộ, những thay đổi làm việc và sự tham gia nhiều hơn của cha vào chăm sóc trẻ có thể giảm bớt áp lực trong sự nghiệp.</div><div style=\"text-align: right;\">Theo <a href=\"https://aeon.co/ideas/men-want-beauty-women-want-wealth-and-other-unscientific-tosh\" rel=\"noopener noreferrer\" target=\"_blank\">Aeon.co</a></div><div>Có lẽ đây là bài cuối cùng mình làm trong năm 2017. Một năm có rất nhiều biến động và thay đổi bất ngờ với mình. Xin cảm ơn Spiderum, Chạm Đọc và những người bạn đã ủng hộ mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2017-12-30T10:58:22.187Z","down_point":0,"up_point":47,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"5a47714e7edf832ad7f0a49b","name":"TIẾN HÓA"},{"_id":"5a47714e7edf832ad7f0a49c","name":"XÃ HỘI HỌC"}]}