{"_id":21450,"tags":[{"_id":"5c8bc1051532063acf3566c1","name":"THI CỬ"}],"up_point":49,"down_point":1,"title":"Đôi dòng tâm sự của một con bé hai nghìn tư","body":"<div>(*Em là nữ, sinh 2004, em của người chủ thật sự account này)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0467402088e311e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thấy dạo này trên Spiderum cũng bàn tàn đề tài thi tuyển sinh, bản thân là một con bé cũng vừa lên bờ xuống ruộng, em vội nghĩ tội gì mà không vào chia sẻ vài dòng nhỉ.</div><div>Trước hết để hiểu vị trí của em, em xin nói sơ qua về cuộc sống của mình, bố mẹ đều là giáo viên, ngoài năm mươi (mẹ sinh em khá muộn), từ hồi tiểu học đến giờ thành tích nổi trội, luôn đứng đầu lớp (ở trường cũ thì đầu trường), học đều, hồi tiểu học là trùm thi toán qua mạng, trùm luôn văn và anh, lên cấp 2 thì bớt được môn toán và văn, bị gán cho cái mác thiên tài và con thầy cô. Những tưởng chuyển đến trường mới sẽ thoát được, nhưng không, nó cũng vậy. Và sau khi ôn luyện đủ thứ đề của những năm trước, em quyết định đặt một nguyện vọng cao chót vót như sau: NV1 38,75 NV2 38,5 NV3 38 hay 37,5 gì đó. Mọi người kêu em bị điên cũng được, em đã tính toán Văn và Toán mỗi môn 7,5 và Anh 10 em dư sức đỗ nguyện vọng 1. Nên dù cho thầy cô khuyên thì em cũng chốt hạ. Chỗ em không tính nguyện vọng môn chuyên nên em cũng đăng kí luôn chuyên Anh.</div><div>Nơi em thi muộn hơn vài tỉnh khác, nên khi báo đăng tấm hình bạn học sinh ôm bố mẹ khóc ngoài cổng trường thì em đang ở nhà lướt đọc tin và em thậm chí còn tự tin mình sẽ không bao giờ là nhân vật chính của bức ảnh đó. Và rồi đến hôm thi đầu tiên, mọi chuyện lật lại nhanh và bất ngờ như thể em bị “chiếu tướng” vậy. Bố em dạy Toán mọi người ạ, gọi là yêu Toán cũng đúng, và bố con em công tình ngày đêm giải đủ thứ đề trên trời dưới đất, lấn luôn sang những tỉnh khác, rốt cục vào phòng thi em chỉ làm được có khoảng 50%. Ừm thật sự thì nếu đủ giỏi thì có thể giải được, nhưng em không sinh ra cho môn Toán, em chỉ có biết cố vớt được câu nào thì vớt. Cái đề nó ra lạ hoắc không trúng được dạng nào, em suýt khóc trong phòng thi, mấy lần nước mắt sắp trào ra thì em cố nén lại (em không bao giờ khóc trước mặt người khác). Và rồi trống đánh, một tiếng trống như thể cắt đứt luôn cái tương lai mơ mộng cao xa của em vậy, em thờ thẫn nộp bài rồi đi ra ngoài, nơi có hàng trăm phụ huynh đang chờ con mình. Em cố cười gượng. Không dám nhìn vào mắt ai. Rồi em thấy ba em, em lắc đầu, và em bất ngờ, ba em chỉ cười rồi bảo, “thôi không có gì, bỏ đi, lo những môn còn lại”. Cả đời em chưa bao giờ muốn oà khóc tới vậy, ba em trước giờ là người ít nói, không can thiệp tới cuộc sống của em, nhưng khi còn nhỏ em đã quen với cảnh 9, 10 đỏ rói, hạng 1 hạng 2, nên mỗi khi thua kém ai thì mẹ em lại hay so sánh, nhưng thật sự giờ ba mẹ em thay đổi cả rồi. Về nhà, em phát hiện mình lại làm sai thêm một câu mà đáng lẽ là đúng, và em leo lên phòng, nằm khóc như xả ra bao cái chịu đựng của em, em khóc mệt, rồi em đã có ý định từ bỏ tất cả, làm sao mà đỗ được nữa. Và trong lúc tuyệt vọng nhất, em đã xem được một cái video đăng trên trang Facebook của VTV7 (cảm ơn đứa bạn nào đó trong list friends đã like bài này nên nó mới nhảy lên newsfeed của em) về một anh học sinh giỏi chín năm liền rớt cấp 3</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/THGDVTV7/videos/677104306067620?sfns=mo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đăng nhập hoặc đăng ký để xem</strong><br><em class=\"markup-em\">Xem bài viết, ảnh và nội dung khác trên Facebook.</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/THGDVTV7/videos/677104306067620?sfns=mo\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div>(Mọi người có thể xem qua vì em thấy thật sự clip này đã giúp em lạc quan hơn phần nào)</div><div>Em thấy bản thân mình trong đó mọi người ạ, và em đã ngừng khóc, em lạc quan hi vọng hơn và chiều hôm đó em hoàn thành môn Anh khá tốt (cái này thì hiển nhiên rồi vì em học tốt Anh). Đến sáng hôm sau đề Văn ra đúng bài yêu thích của em, Những ngôi sao xa xôi, phân tích hai đoạn trích, nhưng không hiểu sao em viết ngắn ngủn, không hay như mọi ngày, và rồi khi thi về em thấy tương lai phía trước càng xa xôi hơn. Em không thể trách ai ngoài bản thân mình cả, tất nhiên, là em làm em chịu, nhưng mọi người ạ, ức lắm, nghĩ đến thôi mắt cũng cay, và hàng nghìn câu nói “giá như” hiện rõ mồn một trong đầu em. Em không dám xem đáp án vì em biết nó sẽ gây thất vọng (lúc nãy em vừa xem và lại ngồi khóc tiếp). Lúc trước em còn ý định học để cố vào chuyên, nhưng giờ thế này thì biết làm sao. Có lẽ nào đứa học giỏi nhất lớp lại là đứa duy nhất thi rớt? Có phải đó là sự trả giá khi đặt nguyện vọng cao và không nghe lời thầy cô, em không biết nữa, chỉ thấy dằn vặt và trước mắt là một mảng u tối đang chờ em...</div><div>Em nói chuyện với mẹ, em nói có lẽ em rớt. Mẹ hỏi về việc học trường tư, nhưng cái ngày em được trả hồ sơ thì trường tư đã không nhận nữa. Rồi giờ làm sao, nghỉ học? Trong chốc lát cái tương lai rạng rỡ đổ sập từng mảng sau lưng em, và đó là lần đầu tiên trong đời, em muốn mình chết đi cho xong. Bản thân em từng là một người ghét việc tự sát, em cho rằng việc đó thật ngu ngốc, nhưng khi rơi vào đáy sâu thì em mới hiểu, à... tại sao người ta muốn chết. Em sợ, mỗi ngày em cố làm mình quên đi việc thi cử, nhưng cũng đôi lúc em cứ liên tục dằn vặt mình, em không ngừng được, chỉ muốn chết để khỏi nghĩ đến việc đó nữa. Những ngày sau thi, người người nhà nhà đi chơi, du lịch, xả hơi còn em là những ngày giam mình trong phòng, ngủ rồi thức, khóc ướt cả gối rồi lại ngủ. Em không dám nói chuyện với ba mẹ, làm sao chứ khi em đã để họ thất vọng như thế nào. Mọi người ạ, việc làm em buồn khóc không phải chủ yếu vì điểm kém, mà vì em thấy thương ba mẹ mình, nuôi ăn học, suốt chín năm trời, mong ngày gặt quả là hạnh phúc, vậy mà... Em rớt nước mắt khi nghĩ đến cảnh mẹ em ngượng ngùng khi được cô hàng xóm hỏi về việc thi cử của em. Đúng là để lên cao thì khó, nhưng để rơi xuống thì chỉ cần tiến một bước về phía trước, và rơi...</div><div>Có người bảo đừng gây áp lực cho học sinh, hãy để nó chọn con đường nó muốn. Nhưng em nghĩ không, em đã thua cuộc, đã gục ngã, chính em gây ra, không ai có lỗi ngoài chính bản thân em. Nếu em nói về ước muốn của mình, um nhiều lúc em cũng muốn thảnh thơi không phải là công việc bàn giấy, nhưng trước mắt em phải học, học để sau này có thể thảnh thơi, em đã chọn con đường em muốn, không ai gây sức ép lên em cả, nhưng em đã phải khóc, rất nhiều. Gia đình động viên, em biết chứ nhưng nếu cuộc đời đẹp như những lời động viên ấy thì em đã không phải khóc.</div><div>Giờ thì biết làm sao được nữa, dù biết khóc cũng chẳng ích gì nhưng vẫn muốn khóc. Nhiều lúc em còn ước đây là mơ, nhưng mà không, là thật. Có lẽ... cuộc sống của em coi như xáo trộn và mờ mịt từ đây.</div><div>Hiện giờ vẫn chưa có điểm, nhưng em sợ lắm mọi người ơi. Em chắc 80% là trượt rồi nhưng mà tới lúc trượt chắc em vẫn bàng hoàng lắm. Em không biết sau này mình sẽ ra sao nữa... Dù em có nói là em rất muốn chết, nhưng em sẽ không chết đâu, dù cuộc sống này có tan nát ra sao em cũng không chết, mẹ em đã phải vất vả chạy vạy đây đó để sinh ra em, nếu em chết thì em sẽ còn cảm thấy tội lỗi và vô ơn hơn. Cảm ơn mọi người đã phí thời gian đọc dòng tâm sự dài ngoằng này, hi vọng, chỉ là một chút hi vọng, rằng em sẽ đỗ vào trường nào đó, dù khả năng dường như là không thể.</div><div>(*edit 7/6: em vừa phát hiện ra mình sai thêm một câu toán, em không hiểu tại sao mình lại làm bài như thế, dạng toán lãi suất kết quả 10% và em ra 0.1%, phía trên em có nói là hi vọng, nhưng đến nước này thì coi như xong cả rồi. Vừa nãy chị em qua, ngồi nói chuyện chơi và em giận thật sự, chị em đã nói em lười học, ham chơi, chưa giải nhiều nên mới đâm ra thế, và chị tiết lộ với em rằng, ba em nói chuyện với phụ huynh khác và họ bảo con họ được tầm 7-8 điểm toán, ba em không nói chuyện này với em, và bây giờ em đang rất sốc, em chưa bao giờ tuyệt vọng như thế này, nhưng không ai có thể cứu được em nữa rồi, kể cả em)</div><div>(*edit 8/6: ba em thật sự rất giận mọi người ạ, mẹ em nhắc tới thì ba em cáu, ba em bảo cho em đi học nghề, mẹ em thì nói sẽ đi làm thêm để cho em đi học trường tư, và em buồn, mẹ em gần 60 rồi còn làm thêm cái gì nữa, vừa nãy em có hỏi bạn thì biết trường tư không còn bán hồ sơ nữa và đã ngưng nhận rồi hay sao ấy, giờ thì em phải làm sao hả mọi người, tự dưng cuộc sống của em quay ngoắt lại chỉ trong một chốc lát, em không thể thích nghi nổi)</div><div>(*edit 9/6: mọi người ơi hôm nay em đã nghĩ nhiều rồi, phải tiếp tục cố gắng vượt qua cái tuyệt vọng này vì đời còn nhiều cái đẹp lắm, ngày mai em sẽ đi mua hồ sơ trường tư, em sẽ cố giúp mẹ việc nhà, xem phim, đi chụp ảnh, và mỗi ngày em dành mười phút ngồi cầu nguyện, e chưa bao giờ tin nhiều vào thánh thần nhưng nó khiến em yên tâm hơn, vẫn nhiều lúc em tủi thân và nằm khóc một mình, nhưng em tự nhủ mình phải lạc quan lên, trường tư thì có sao, bên cạnh đó thì ba em vẫn im lặng, sáng nay giáo viên trường cấp 2 có gọi ba em để xin cho em đi hoạt động hè về tiếng anh nhưng ba em từ chối và có vẻ bực mình lắm. Giờ em có luỵ cũng chẳng thay đổi được gì, cũng chỉ sống được 1 lần mà thôi. Em sẽ tập thói quen viết nhật ký mỗi ngày, và em sẽ chỉ update tình hình trong post này 1 lần nữa vào ngày em nhận kết quả thi, làm phiền thời gian mọi người đọc quá rồi!!)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2019-06-07T05:16:01.732Z"}