{"_id":14836,"tags":[{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"5b6f147a0b5d383522a4df65","name":"TRƯỜNG THÀNH"},{"_id":"5b6f147a0b5d383522a4df66","name":"KHỦNG HOẢNG TUỔI 20"}],"up_point":49,"down_point":1,"title":"CÓ AI TRƯỞNG THÀNH MÀ KHÔNG CHẾT MỘT PHẦN?","body":"<div><em>Bài viết nhân ngày đầu tiên của tháng cô hồn...</em></div><div><strong>Rapper Đen</strong> trong một bài nhạc đã chiêm nghiệm như thế này:</div><blockquote><h3>“Không còn cảm xúc nghĩa là ta đang chết một phần”.</h3></blockquote><div>Tôi tâm đắc câu này ngay lần đầu tiên nghe. Thế nghĩa là tôi đang chết mỗi ngày.</div><div>Và cả bạn nữa. Bạn cũng chết mỗi ngày. Chúng ta đều chết mỗi ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-4.fna.fbcdn.net/v/t1.0-9/q83/p720x720/38792517_1098183413668172_1454963146962763776_o.jpg?_nc_cat=0&oh=8ad12f118d2c0790282e60033cb0455b&oe=5C1407A2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúng ta đều chết mỗi ngày.</figcaption></figure></div><h4>Ta chết một phần khi một người thân rời xa. Ta chết một phần khi món đồ gắn bó mất đi.</h4><h4>Ta chết một phần khi thời gian của ta cứ thế hư hao. Ta chết một phần khi ta cô đơn. Và chết gần hết khi ta không còn là ta nữa.</h4><div>Tôi nhớ ngày nhỏ, mỗi lần ngửi thấy mùi mưa, trong lòng tôi lại gợn lên một cảm giác rất khác lạ. Nó nôn nao, rộn rã như tiếng mưa rơi. Nó âm ỉ đến khi giọt mưa cuối cùng qua đi.</div><div>Ngày nhỏ tôi cũng thích mùi sách mới, không kể đó là sách giáo khoa, truyện tranh hay sách khoa học. Miễn nó là sách và nó mới là tôi thích. Cảm giác ngửi mùi sách mới không giống với mùi mưa. Nhưng cũng thú vị không kém: Não tôi thư thái hẳn ra, nhẹ tênh.</div><div>Hồi nhỏ tôi cũng hay quan sát mọi thứ một cách tỉ mỉ và chi tiết. Dí sát cặp kính cận vào hiện vật, tôi như một nhà khoa học đang khám phá mọi góc cạnh của thứ ở trước mặt tôi. Thứ đó đôi khi là một chồi non chớm nở. Đôi khi là một chiếc lá mùa thu rời rụng ở cuối phố. Lặp đi lặp lại việc này hằng ngày chưa bao giờ làm tôi chán.</div><div>Vậy mà khi lớn lên đôi chút, mải mê học hành hơn một chút, muốn tập làm người lớn hơn một chút. Tôi không còn cảm giác như trước. Tôi vô cảm hơn. Tôi thờ ơ với những thứ mình từng mê mẩn. Mưa không còn làm lòng tôi rung động. Sách mới không còn cuốn hút tôi. Hơn nữa tôi nhận ra cái lá nào cũng giống cái lá nào. Việc tôi xăm xoi cái lá như vậy là vô nghĩa.</div><div>Mất mát này với tôi vẫn khá bình thường. Đơn giản là vì tôi biết chắc chắn tôi đã chết đi phần nào đó. Khoanh vùng được chỗ mình chết chẳng làm phần đó sống lại, nhưng nó sẽ làm mình có một niềm tin phi thường là mình chưa chết hoàn toàn. Việc bất bình thường duy nhất với tôi hiện tại chính là việc tôi không thể xác định được tôi đã chết phần nào.</div><div><figure class=\"aligncenter\"><img src=\"https://images.unsplash.com/photo-1499428665502-503f6c608263?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=01daf3639037f6eceeded27a140f198b&dpr=1&auto=format&fit=crop&w=1000&q=80&cs=tinysrgb\" alt=\"Black and white shot of person silhouette walking in hallway, Museu de Design de Barcelona\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi đã chết phần nào???</figcaption></figure></div><div><br></div><div>Thật vậy, nghe có vẻ kì lạ khó hiểu nhưng đúng là như vậy. Trí nhớ của tôi kém. Nó kém đến mức đỉnh cao là khi tôi không còn nhớ được tôi đang không nhớ cái gì. Thường thì người ta không nhớ nội dung cuốn sách mình đọc. Ở đây tôi quên luôn là tôi từng đọc cuốn sách đó. Quên cả tiêu đề, cả sự tồn tại của cuốn sách.</div><div>Và tôi sợ cảm giác kì lạ đó: tôi đã quên bao nhiêu người nhỉ? Tôi đã quên bao nhiêu chuyện trong quá khứ? Tôi đã quên lời hứa gì chăng? Tôi đã quên đồ vật gì quan trọng? Và thậm chí liệu Tôi đã quên... tôi chưa???</div><div>Trí nhớ tôi là một thứ kì quái. Nó nhập nhằng như một cuộn băng cát- xét được cắt ghép tùm lum bởi một tay đạo diễn cẩu thả lười nhác. Cuộn băng này bám đầy những bụi thời gian cũ kĩ và đáng ghét. Mỗi lần tôi cần dùng đến cuộn băng đó, nó lại rù rì chậm rãi quay lại từng thước phim nhiễu loạn, rối rắm và mờ nhạt.</div><blockquote><h3>Thằng Đạo Diễn là ai á? Tôi quên rồi. Đợi tôi nhớ lại đã.</h3></blockquote><div>Trí nhớ của tôi trở lên như vậy cũng có lý do. Việc cố quên là một liều thuốc ngắn hạn tức thời nhưng để lại cho tôi những hậu quả lâu dài. Có những việc ngày xưa tôi cố quên đi bằng cách rất bạo lực: Dẫm nát ký ức, đấm vào mặt nó mấy cái, rồi vùi nó vào nơi sâu thẳm nhất trong bóng tối của tâm hồn. Tôi đóng sầm cửa phòng trước mặt nó. Để nó phủi bụi từ năm này qua tháng khác. Giam cầm nó cũng với những nỗi buồn cũ mà tôi không dám đối diện. Mỗi lần như thế tôi hay thở dài. Đôi thi tôi uống bia. Đôi khi lại đi tâm sự với ai đó. Đôi khi tôi cười đùa. Đôi khi tôi nói nhảm. Thỉnh thoảng có hứng thì tôi viết như thế này.</div><div><figure class=\"aligncenter\"><img src=\"https://images.unsplash.com/photo-1495772667600-911ae4f608ce?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=d46dc668708a871488759f0a93acaf47&dpr=1&auto=format&fit=crop&w=1000&q=80&cs=tinysrgb\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi đóng sập cửa trước mặt nó như thế này.</figcaption></figure></div><div>Hậu quả của nó đến với tôi vào năm 20 tuổi. Khi tôi không còn biết chắc tôi thực sự là ai. Tôi có khác biệt gì với mọi người. Cái tôi của tôi thực ra là cái khỉ gì? Liệu nó có tồn tại hay không? Tôi gọi đó là khủng hoảng tuổi 20.</div><div>Bạn biết tôi làm gì chứ?. Tôi chạy thật nhanh vào trong ngôi nhà mang tên tâm hồn ấy. Mở khóa từng chiếc cửa một. Nhưng hỡi ôi. Trước mắt tôi là hàng ngàn cánh cửa như bộ phim <em>Ma Trận</em>. Tôi đã có quá nhiều cảm xúc chôn vùi. Quá nhiều thứ để đối mặt. Đáng buồn nhất là có những cánh cửa đã ... mất hẳn chìa khóa. Một số cánh cửa thì đã nát tan như được cho vào máy phá hủy trong bộ phim hoạt hình <em>Công Ty Quái Vật</em> vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/www.tksurveying.co.uk/wp-content/uploads/2017/03/nolan-issac-38303.jpg?resize=1080%2C675\" alt=\"Itâs just a blank wall! â Surveying the walls inside a property\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rất nhiều cánh cửa chứa đựng nỗi buồn.</figcaption></figure></div><div><br></div><div>Còn nước còn tát, tôi cố gắng mở từng cánh cửa trong khả năng của tôi. Thả từng nỗi buồn của tôi ra. Ôm chầm lấy nó lần cuối trước khi nó tan biến vào cõi thinh không.</div><div>Có những kí ức mà buồn đến mức tôi cứ ngỡ mình không vượt qua được. Đó là những gã khổng lồ với những cánh cửa không lồ. Những nỗi buồn khổng lồ này đã từng gặm nhấm tôi một thời gian dài trước khi tôi mạnh mẽ đứng lên, đấm nó giữa mặt và nhét nó vào sau cánh cửa khổng lồ kia. Bây giờ thì tôi đang ở đây và đối diện với nó. Cánh cửa mở ra. Bất giác tôi khóc nức nở. Tôi khóc vì kí ức kia vừa vụt qua tâm trí của tôi. Tôi khóc vì tiếc thương cho một phần của mình vừa thực sự chết đi. Toàn thể căn nhà Tâm Hồn của tôi run lên bần bật theo từng bước đi di chuyển nặng nề của gã nỗi buồn khổng lồ. Gã dùng bàn tay to lớn như của <em>Bác Hagrid</em> chạm vào tôi, khẽ lay tôi mấy cái. &nbsp;Tôi vẫn tiếp tục khóc không ngừng. Thế rồi, Gã tan biến.</div><div>Khi gã tan biến, tôi cảm nhận được một nguồn sức mạnh lớn đang truyền vào tôi. Hình như tôi đang thay đổi. Đúng rồi! Hình như tôi đang có cái gì đó thay đổi. À hình như tôi đang trưởng thành. Tôi cảm nhận đang có những phần mới mọc ra ở bên trong mình. Cảm giác như nhìn thấy cái tay tí hon của <em>Deadpool</em> mọc ra sau khi bị chặt đứt vậy, hay như cái cây <em>I am Groot</em> tí hon sau khi cây mẹ bị chết nhăn răng vậy. Điều này là thứ duy nhất an ủi được tôi vào lúc này.</div><div>Hóa ra trường thành là như vậy. Là phải hi sinh một phần nào đó của bản thân mình để những phần khác có cơ hội được xuất hiện.</div><div><strong>Và hẳn nhiên, ai trưởng thành mà chẳng phải chết đi một ít.&nbsp;</strong>&nbsp;</div><hr><div>Thay cho kết bài, tôi xin dùng một trích dẫn ưa thích của tôi:</div><blockquote><div>\"Cái chết là có thực, nó không phải là đối nghịch của cuộc sống, mà là một phần của cuộc sống...<br>Trước đó, tôi đã hiểu cái chết như một cái gì hoàn toàn tách biệt và độc lập với sự sống. Bàn tay của sự chết nhất định sẽ túm lấy chúng ta, tôi cảm thấy thế, nhưng cho tới ngày nó tìm đến ta, nó vẫn để ta được yên thân. Điều đó dường như là một chân lý đơn giản và hợp logic đối với tôi. Sự sống ở đây, sự chết thì ở kia. Tôi đang còn ở đây, chưa phải ở đó...\"<br><br><strong>Rừng Na Uy - Haruki Murakami</strong></div></blockquote><div style=\"text-align: right;\">11/8/2018</div><div style=\"text-align: right;\"><strong>An Phạm</strong></div><div style=\"text-align: right;\"><br></div><hr><pre>Cùng tác giả:</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/BAC-KY-b0h\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BẮC KỲ</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/BAC-KY-b0h\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/682b59509d8611e890a28bbc2f4f7602.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/DU-LICH-GAN-NHA-TAI-SAO-KHONG-b11\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">DU LỊCH GẦN NHÀ, TẠI SAO KHÔNG?</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Du lịch - Ẩm thực</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/DU-LICH-GAN-NHA-TAI-SAO-KHONG-b11\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/989378209d8611e890a28bbc2f4f7602.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8853,"created_at":"2018-08-11T16:53:14.072Z"}