{"_id":7324,"body":"<div style=\"text-align: justify;\"><em>Vài tuần trước tôi bỗng dưng muốn nướng bánh. Đây là một trong những sở thích của tôi, thêm nữa là tôi cũng đang muốn giết thời gian vào một buổi chiều thứ Bảy lạnh lẽo buồn chán.&nbsp;</em></div><div style=\"text-align: justify;\"><em>Trong lúc xem qua công thức, tôi tìm thấy một lựa chọn ngon lành – những thanh chocolate bơ đậu phộng – mà vài năm rồi tôi đã không làm. Khi những thanh kẹo mềm cứng lại, tôi bẻ một góc ăn thử. Dù sao thì là người làm mẻ chocolate này, tôi không thể cho mọi người ăn mà không đảm bảo nó ngon. Lớp bơ đậu phộng mềm, ấm tan trong miệng tôi cùng với phần chocolate bơ đậu phộng phủ trên bề mặt. Khi đã chén sạch, tôi cắt thêm một ít nữa, rồi lại thêm ít nữa.</em></div><div style=\"text-align: justify;\"><em>Đến sáng hôm sau thì hai vợ chồng tôi đã xử lý hết cả mẻ kẹo.</em></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://media.npr.org/assets/img/2015/09/02/gettyimages-135584955_custom-696499fec60013fe3aa8aef462d779e683b7342b-s900-c85.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chào mừng bạn đến với một trong những mối đe dọa lớn tới ý chí – “hiệu ứng thôi kệ đi”. Hiệu ứng này miêu tả vòng luẩn quẩn về cảm giác của bạn khi nuông chiều bản thân, hối hận vì những việc mình đã làm, rồi lại tiếp tục làm việc đó. Bộ não giải thích hành vi này bằng cách cho rằng, “Dù gì bạn cũng không đạt được mục tiêu là chỉ ăn hai cái bánh quy, thì… còn sợ gì mà không ăn cả mẻ bánh.” Thuật ngữ này được các nhà nghiên cứu chế độ ăn kiêng đặt ra, nhưng vẫn có thể được áp dụng cho bất cứ trở ngại hay thách thức nào đối với ý chí.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Theo lời nhà tâm lý học Kelly McGonigal, người đã viết về hiệu ứng này trong quyển The Willpower Instinct, thì “Việc bỏ cuộc khiến bạn cảm thấy bản thân thật tệ hại, từ đó thôi thúc bạn làm điều gì đó để thấy tốt hơn. Và cách ít tốn kém nhất, nhanh nhất để thấy tốt hơn là gì? Thường thì nó chính là thứ đã làm bạn cảm thấy mình tệ hại… Lần bỏ cuộc đầu tiên không hẳn sẽ khiến bạn tái phạm, mà chính cảm giác xấu hổ, tội lỗi, mất kiểm soát và mất hy vọng mới khiến bạn tái phạm không chỉ một lần.”</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy làm thế nào bạn có thể phá vỡ vòng luẩn quẩn “thôi kệ đi” này và lấy lại quyết tâm đạt đến mục tiêu của mình? Quan trọng nhất là bạn phải ý thức được mình phản ứng như thế nào khi tự làm bản thân thất vọng. Bạn có tự chỉ trích và trách móc mình vì đã mất kiểm soát? Hầu hết mọi người đều như thế, và làm vậy chỉ khiến trong bạn tràn ngập cảm giác tội lỗi và xấu hổ. Bí quyết ở đây là thay vì thấy tội lỗi, bạn hãy cảm thông với bản thân.<br><figure class=\"aligncenter\"><img src=\"http://s1.favim.com/orig/201109/15/delicious-donut-food-funny-joyce-Favim.com-144947.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong một thí nghiệm, các nhà nghiên cứu yêu cầu một nhóm phụ nữ ăn một chiếc bánh donut trong vòng 4 phút, sau đó uống một cốc nước để thấy no. Sau khi ăn bánh, vài người trong số họ nhận được lời nhắn đầy cảm thông và khích lệ họ đừng trách cứ bản thân vì đã tự nuông chiều mình. Nhóm còn lại không nhận được lời nhắn này. Trong phần thứ hai của thí nghiệm, những tô kẹo được đặt trước mặt họ và họ được mời ăn bao nhiêu kẹo tùy ý. Những người phụ nữ nhận được thông điệp tự tha thứ cho bản thân chỉ ăn 28g kẹo, nhóm còn lại thì ăn đến 70g. Đó là một sự chênh lệch lớn.</div><div style=\"text-align: justify;\">Hóa ra, tự tha thứ cho bản thân không làm những người phụ nữ này cho phép mình ăn nhiều hơn; mà trái lại, nó xóa đi cảm giác tội lỗi và giúp họ không ăn quá nhiều trong thử thách thứ 2.<br><figure class=\"aligncenter\"><img src=\"http://m.quickmeme.com/img/bf/bf57ea48642c9b1a9a658fc66e4e030f89125279ed400edbef07f222ba0e186f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hiệu ứng \"thôi kệ đi\" có thể khiến bạn dễ dàng mất kiểm soát bản thân.</div><div style=\"text-align: justify;\">Theo nhà tâm lý học McGonigal, khi gặp trở ngại, bạn có thể dùng những cách sau để tránh bị tuột dốc bởi những cảm giác xấu hổ, hối hận và rồi mất hết ý chí:</div><div style=\"text-align: justify;\">1. Khi thất bại, hãy bỏ ra ít thời gian mô tả cảm xúc mà bạn đang cảm thấy. Bạn có thấy mình đang tự trách bản thân không? Nếu có, bạn nói gì với bản thân lúc đó? Chậm rãi suy xét lại trường hợp này sẽ giúp bạn hiểu mình đang cảm thấy gì trước khi vội vã trốn chạy.</div><div style=\"text-align: justify;\">2. Bình thường hóa trở ngại. “Mình không phải người duy nhất vét sạch món tráng miệng, và mình có thể sẽ còn làm vậy lần nữa.”</div><div style=\"text-align: justify;\">3. Bạn sẽ nói gì nếu bạn mình gặp phải khó khăn tương tự? Ta tự trách mình thậm tệ khi thất bại, nhưng liệu ta có thể khắc khe như vậy nếu có một người bạn gặp chuyện tương tự và đến gặp ta không?<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcT28Obb7W3dUk-Lqc7FufAs-oDQtwKNt2AeU_qNK9JUVaYQfSZn7Q\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure></div><div style=\"text-align: justify;\">Một cách khác để giúp bạn vượt qua căng thẳng một cách nhanh chóng là câu hỏi quyền năng này:</div><div style=\"text-align: justify;\">“Trong tình huống này thì mình có thể lấy lại kiểm soát, sức ảnh hưởng hay khả năng quyết định như thế nào?”</div><div style=\"text-align: justify;\">Câu hỏi này làm giảm cảm giác vô vọng khi bạn làm những điều trái với mục tiêu của mình, bởi nó kích hoạt tư duy “có thể kiểm soát” của bạn. Cách tư duy này có thể cải thiện cuộc sống cũng như sức khỏe thể chất và hiệu quả làm việc của bạn.</div><div><br></div><div style=\"text-align: justify;\">Trở ngại là một phần của cuộc sống – đặc biệt là khi nhiều người trong chúng ta đã bỏ quên mục tiêu mà ta đặt ra. Cho dù mục tiêu của bạn liên quan đến việc ăn uống hợp lý hơn, bỏ thuốc lá, bớt uống rượu mỗi đêm hay viết cuốn tiểu thuyết đầu tiên, thì việc giảm thiểu hiệu ứng “thôi kệ đi” sẽ giúp bạn giảm thiểu cảm giác xấu hổ và tội lỗi, đồng thời kích thích sự tự cảm thông cũng như tư duy “có thể kiểm soát”.</div><div><br></div><div><em>Tác giả: Paula Davis-Laack</em></div><div><em>Nguồn: ubrand.cool</em></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-04-03T16:53:08.816Z","creator_id":2770,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Hiệu ứng \"Thôi Kệ Đi\" khiến ý chí của bạn suy giảm như thế nào?","up_point":41}