{"_id":6619,"body":"<div><figure class=\"aligncenter\"><img src=\"https://s.yimg.com/uu/api/res/1.2/wl6gr7Aqa6Y9uYf4FcsHMg--~B/aD0xODAwO3c9MjcwMDtzbT0xO2FwcGlkPXl0YWNoeW9u/http://media.zenfs.com/en-US/homerun/entertainment_weekly_785/91bc91bbd35b9ce0a84f796d87b921d2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 name=\"3588\">Hãy tìm hiểu cách bạn có thể sử dụng những lời khuyên và thủ thuật đã giúp Stephen King bán hơn 350 triệu cuốn sách.</h2><p name=\"3588\">Cho dù bạn đang cố gắng để trở thành một blogger nổi tiếng hay chỉ là một nhân viên văn phòng, viết là một chìa khóa quan trọng để thành công (dù không có vẻ gì là vậy).</p><p name=\"3588\">Nghiên cứu mới của Harvard đã phát hiện ra rằng viết là một trong những kỹ năng hay bị bỏ qua nhất nhưng lại là kĩ năng rất quan trọng trong kinh doanh. Khi bạn tận dụng được sức mạnh của kĩ năng viết, bạn có thể hoàn thành tất cả mọi thứ từ việc tăng năng suất cho đến việc trở thành một leader mạnh mẽ hơn (chưa kể viết còn giúp bạn tạo ra những câu chuyện thật tuyệt vời).</p><p name=\"3588\">May mắn là chúng ta có một số cách để dễ dàng cải thiện kĩ năng viết. Stephen King - một trong những tác giả thành công nhất trên thế giới đã không ngần ngại chia sẻ mẹo và những công cụ đã giúp ông bán được hơn 350 triệu cuốn sách.</p><p name=\"3588\">Nhưng đừng coi thường bản thân mình nhé - những lời khuyên này có thể áp dụng cho nhiều thứ hơn là chỉ với giầy bút (hoặc bàn phím):</p><h2 name=\"23ef\">Thay vì xem TV, hãy đọc càng nhiều càng tốt</h2><p name=\"23ef\">Truyền hình là \"thuốc độc cho sự sáng tạo\", Stephen King nói. Thay vào đó, \"bạn phải làm hai việc quan trọng hàng đầu: đọc nhiều và viết thật nhiều.\"</p><p name=\"23ef\">Không chỉ có mình Stephen King nghĩ vậy. Các nghiên cứu đã cho thấy &nbsp;1,200 người giàu có nhất thế giới đọc rất nhiều. Những ông trùm như Warren Buffett hay Marc Cuba đều công nhận việc đọc có vai trò quan trọng đối với thành công của họ.</p><p name=\"23ef\">Bạn không cần phải bỏ xem TV ngay lập tức, nhưng hãy xem xét ít bỏ thời gian xem ít nhất một chương trình để đọc sách. Kỹ năng viết và thành công của bạn rất xứng đáng với sự hi sinh đó.&nbsp;</p><h2 name=\"23ef\">Đừng khoe khoang.</h2><blockquote><blockquote><p name=\"23ef\">\"Một trong những điều thực sự tồi tệ bạn có thể làm với bài viết của mình là \"trưng diện\" ngôn từ, bạn sử dụng những từ dài vì bạn có lẽ hơi xấu hổ khi dùng những từ ngắn\" - Stephen King nói.</p></blockquote></blockquote><p name=\"23ef\">Nhà kinh doanh mẫu mực David Ogilvy cũng đồng ý với điều đó. Ông đã từng viết một bản ghi nhớ cho tất cả các nhân viên của mình nói rằng: \"Không bao giờ sử dụng những từ ngữ kiểu như khái quát hóa, phi đại chúng hóa hay một cách phê phán. Những từ này là triệu chứng của những kẻ kiêu căng \".</p><p name=\"23ef\">Nếu bạn đang cố gắng gây ấn tượng với cấp trên hoặc muốn nhiều con mắt dán lên blog của mình bằng cách sử dụng những từ ngữ quá thể phức tạp, hãy dừng lại. Độc giả của bạn sẽ cảm thấy ấn tượng và lấy lòng cảm ơn nếu bạn trình bày quan điểm càng thật nhanh gọn càng tốt.</p><h2 name=\"23ef\">Viết có uy lực</h2><p name=\"23ef\">Nếu bạn đang ở vị trí lãnh đạo, bạn sẽ thường phải cố gắng thuyết phục những người khác một điều gì đó. Vì vậy, cho dù bạn đang cố gắng bán một sản phẩm mới cho một khách hàng lớn, hoặc đảm bảo với nhóm rằng dự án sáu tháng của họ sẽ giúp những công ty phát triển theo hướng tích cực, bài viết của bạn cần phải thật thuyết phục và truyền đạt mạnh mẽ uy lực của bạn.</p><p name=\"23ef\">Đó là lý do tại sao Stephen King khuyên bạn mạnh mẽ với văn phong của mình. \"Tôi tin rằng sợ hãi là nguồn côi của hầu hết những bài viết tệ,\" ông nói.</p><p name=\"23ef\">Stephen King khuyên bạn giải quyết bằng cách sử dụng lối nói chủ động càng nhiều càng tốt, và tránh lối nói bị động (ví dụ: \"bức thư được gửi bởi Susan\" so với \"Susan gửi thư\").</p><p name=\"23ef\">Cách nói bị động đem lại cảm giác không chắc chắn và khó hiểu. Giọng nói chủ động truyền đạt được sự lãnh đạo dứt khoát và nhưng điều hướng, hướng dẫn rõ ràng. Đó là một phong cách viết mà mọi người muốn làm theo.</p><h2 name=\"23ef\">Hãy kiên định</h2><blockquote><blockquote><p name=\"23ef\">\"Khi tôi bắt đầu một dự án, tôi sẽ không dừng lại, và tôi sẽ không chậm lại trừ khi tôi bắt buộc phải làm vậy,\" Stephen King nói. \"Nếu tôi không viết mỗi ngày, các nhân vật bắt đầu phai mờ trong tâm trí của tôi ... Tôi bắt đầu mất kiểm soát với cốt và mạch của câu chuyện.\"</p></blockquote></blockquote><p name=\"23ef\">Cũng giống như bất kì kỹ năng nào khác, viết không phải một thứ bẩm sinh, hay một thứ bạn sẽ giỏi qua một đêm. Vì vậy, hãy viết vào lúc này lúc kia để thực hành nó hàng ngày, hãy kiên nhẫn tự nhủ rằng bạn không thể ngay lập tức giỏi mà phải cải thiện dần dần.</p><p name=\"23ef\">Điều này áp dụng được với rất nhiều chuyện không chỉ có viết, tuy nhiên: nỗ lực ban đầu có thể khiến bạn ngợp, đặc biệt là khi bạn không thể nhìn thấy điểm dừng. Hãy chẻ nhỏ công việc mỗi ngày một ít, và rồi cuối cùng, bạn sẽ đạt được điều mình muốn. Giống như Stephen King nói \"mỗi lúc viết một từ\".</p><h2 name=\"23ef\">Hãy để tâm trí bạn được nghỉ ngơi.</h2><p name=\"23ef\">Khi một vận động viên điền kinh kết thúc một cuộc chạy, họ sẽ không thức dậy vào sáng hôm sau và tiếp tục chạy; họ để cơ thể nghỉ ngơi, để các cơ bắp phục hồi.</p><p name=\"23ef\">Ở năm 2017, giữa bộn bề công việc, smart phones, máy tính và TV, chúng ta hiếm khi để bộ não được nghỉ ngơi. Stephen King khuyên rằng sau khi hoàn thành một dự án lớn (hoặc cuốn sách trong trường hợp của ông), bạn nên dành thời gian để nhìn lại và hồi phục. Điều này cho phép tâm trí của bạn có thể suy nghĩ rõ ràng và thực sự đánh giá công việc bạn vừa hoàn thành.</p><blockquote><blockquote><p name=\"23ef\">\"Khi bạn viết một cuốn sách, bạn dành hết ngày này đến ngày khác tìm kiếm và gọi tên những cái cây. Khi bạn hoàn thành công việc đó, bạn phải dừng chân và nhìn lại cả khu rừng. \"</p></blockquote></blockquote><p name=\"23ef\">Ngoài ra, bạn phải kiểm tra sai sót - đây là một phần rất tự nhiên trong quá trình viết. Bằng cách lùi lại, và tự xem xét công việc của mình (hoặc tôi khuyên bạn xem xét cùng với người khác), bạn mới có thể phát triển và cải thiện bản thân nhờ nhận ra sai lầm của bản thân.</p><h3 name=\"016e\">Quan trọng nhất là đừng dễ nản lòng.</h3><blockquote><blockquote><p name=\"016e\">\"Lạc quan là một phản ứng hoàn toàn hợp lý khi &nbsp;gặp thất bại\" - Stephen King</p></blockquote></blockquote><p name=\"016e\">Ngoài kia là cả thế giới khó khăn - cho dù bạn đang làm việc trong các công ty của Mỹ, xây dựng một startup hay đang viết một cuốn tiểu thuyết, những lời chỉ trích mà bạn nhận từ chính mình và những người khác có thể khiến bạn choáng ngợp. Có lẽ mọi người sẽ nghi ngờ bạn và họ sẽ nói sau lưng bạn - chúng tồn tại rất tự nhiên cùng với sự thành công.</p><p name=\"016e\">Hãy nhớ rằng, \"không\" chỉ là ý kiến của một ai đó, chẳng có gì hơn. Bạn sẽ phải đối mặt với rất nhiều lời từ chối nhưng đó cũng chỉ là quan điểm (thường không hoàn thiện) của một cá nhân. Thật kiên cường, bạn sẽ học cách bỏ ngoài tai những lời tiêu cực và hồi sinh từ thất bại, mạnh mẽ hơn bao giờ hết<em>.</em></p><p name=\"016e\"><em>Nguồn: <a href=\"https://medium.com/the-mission/these-writing-hacks-from-stephen-king-will-immediately-improve-your-success-c8456b192cd4#.v9qrg2naf\" target=\"_blank\">Medium</a></em></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-24T01:33:48.791Z","creator_id":3013,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2db","name":"mẹo vặt"}],"title":"Stephen King sẽ chỉ bạn cách trở thành một cây viết tuyệt đỉnh","up_point":47}