{"_id":19953,"tags":[{"_id":"5be2816aa6bce25e97993d69","name":"LOÀI NGƯỜI "},{"_id":"5c95b346487d13023682ad36","name":"TÓM TẮT SÁCH"},{"_id":"5b1bce6e5ed12426ccbe79e6","name":"YUVAL NOAH HARARI"}],"up_point":44,"down_point":0,"title":"Tóm tắt sách: Homo Deus – Lược sử tương lai","body":"<h4><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e81300554b11e9817675e6e8563602.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h4><div>Theo dõi Nhện Book tại: <a href=\"https://www.facebook.com/NhenBook/\" target=\"_blank\">https://www.facebook.com/NhenBook/</a> để đọc nhiều bài hay hơn. ez game ez life.</div><h4>Cuốn sách này nói về điều gì?</h4><div>Homo Deus: Lược sử tương lai giải thích cách thức con người trở thành loài thống trị trên hành tinh này như thế nào và đưa ra dự đoán về tương lai của nhân loại. Cuốn sách cũng đi sâu trình bày về tình trạng hiện tại của con người, quan điểm về sự lựa chọn cá nhân và thái độ kiên định bảo vệ cái tôi của chúng ta. Cuối cùng, tác phẩm cũng cho thấy khoa học và công nghệ đã làm con người phụ thuộc vào các thuật toán máy tính đến mức nào.</div><h4>Ai nên đọc cuốn sách này?</h4><div>● Những ai có mong muốn tìm hiểu về lịch sử phát triển của nhân loại</div><div>● Những ai khao khát tìm hiểu về tình hình thế giới trong tương lai</div><div>● Những ai muốn chuẩn bị cho những điều tốt đẹp nhất và tồi tệ nhất có thể xảy ra</div><div><br></div><h4>Tác giả</h4><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/s960x960/55875299_2309771772639192_7272536133676826624_o.png?_nc_cat=104&_nc_oc=AQnHrr6laY7OUnBU7lntxEgv2G8l0Uz_zGI7ljt74L-On-9iC3DDvy-q-FMDSNApW-Q&_nc_ht=scontent.fhan4-1.fna&oh=12e9794ee680ac3259499cac84cf8a79&oe=5D08FB42\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yuval Noah Harari (sinh năm 1976) là một nhà sử học người Israel. Ông nhận bằng Tiến sĩ tại Đại học Oxford vào năm 2002, hiện tại đang là giảng viên Khoa Lịch sử, Đại học Hebrew của Jerusalem.</div><div>Ông cũng là tác giả của một số cuốn sách bán chạy như Sapiens: Lược sử loài người và Homo Deus: Lược sử tương lai. Các cuốn sách do ông viết đã được dịch ra hơn 50 thứ tiếng và bán được trên 12 triệu ấn bản trên toàn thế giới.</div><h2>Hãy nhìn xem loài người đã vươn xa đến đâu!</h2><div>Đối với loài người thuở sơ khai, có quá nhiều những nỗi lo đến từ mọi ngóc ngách: tuổi già, bệnh tật, sự yếu ớt, những con thú săn mồi, thời tiết giá lạnh, cái ăn, cái mặc… Nhưng với con người hiện nay, chúng ta có những sự tiến bộ vượt bậc và cải tiến tinh vi hơn từng ngày một. Chúng ta vươn tới những vì sao, đặt chân lên mặt trăng. Những nỗi lo bạo tàn thời cổ đại như cái đói, bệnh tật hay chiến tranh không còn là những vấn đề của thời đại nữa. Và vì mọi sự đã đổi thay, tham vọng của loài người cũng không ngừng vươn xa.</div><div><strong>Trong quá khứ, nghèo đói, bệnh tật và chiến tranh là những thảm họa đã giết chết hàng triệu người trên toàn Thế giới.</strong></div><div>Từ năm 1692 đến năm 1694, nạn đói đã giết chết 15% dân số của Pháp lúc bấy giờ (khoảng 2,5 triệu người). Năm tiếp theo, một phần năm dân số Estonia chết vì đói. Rồi một năm sau nữa, Phần Lan mất đi một phần tư đến một phần ba dân số cũng bởi vì chết đói. Nghèo đói cũng gây ra rất nhiều hệ lụy về sau, làm giảm tuổi thọ của người dân ở ngay cả những nước giàu có nhất.</div><div>Cái Chết Đen - trận dịch hạch khủng khiếp nhất lịch sử đã cướp đi sinh mạng của 75 đến 200 triệu người ở lục địa Á - Âu vào những năm 1330 - tức khoảng một phần tư dân số lúc bấy giờ. Ở Anh, cứ mười người thì có bốn người chết, thành phố Florence thì chết quá nửa. Không chỉ Cái Chết Đen mới gây ra nạn diệt chủng, tới 90% dân bản địa ở các lục địa Mỹ - Úc chết vì những căn bệnh truyền nhiễm mà những kẻ thám hiểm và di cư mang tới: đậu mùa, cúm, giang mai, lao…</div><div>Nhưng giờ đây, chúng ta hầu như đã vượt qua được nạn đói và bệnh dịch. Trên thực tế, chúng ta lại dễ có nguy cơ chết vì béo phì còn hơn là vì đói. Vào năm 2010, có tới hơn 2 triệu người trên khắp thế giới chết vì béo phì. Ngược lại, suy dinh dưỡng và đói ăn gộp lại mới chỉ giết được gần một phần ba con số đó.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/p720x720/55835932_2309772882639081_3770897181838409728_o.jpg?_nc_cat=103&_nc_oc=AQlYJrWiVc52o7lW9T42r3_VtVlwagVyKo-WUlhnPB5emLM4YW-IvGc-IAGiU2H9xak&_nc_ht=scontent.fhan3-2.fna&oh=87764faa06e7ccbbcc019a1a3333a663&oe=5D3DC706\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>The Triumph of Death của Pieter Bruegel, mô tả sức mạnh của Cái Chết Đen.</figcaption></figure></div><div>Con người chúng ta đã tiến bộ tới mức ngay cả định nghĩa và quy mô của những đại dịch cũng trở nên thay đổi dần đi. Hãy lấy đại dịch Ebola năm 2014 làm ví dụ. Mặc dù nó được cảnh báo toàn cầu và coi như “mối đe dọa sức khỏe cộng đồng nghiêm trọng nhất trong thời hiện đại”, thì nó “cũng chỉ” khiến 30.000 người mắc bệnh và giết chết 11.000 người trong số đó.</div><div>Tương tự với chiến tranh. Giờ đây, thay vì coi chiến tranh là một sự kiện hiển nhiên còn hòa bình chỉ là trạng thái nhất thời, chúng ta đang dần khiến chiến tranh biến mất. Càng ngày càng ít có chiến tranh xảy ra và chúng ta gần như đã tiêu hủy được chúng. Ta còn có nhiều nguy cơ chết vì béo phì còn hơn là chết vì chiến tranh. Trong năm 2012, có 1,5 triệu người chết vì béo phì, nhưng lại chỉ có 120.000 người chết vì chiến tranh.</div><h4><strong>Chúng ta đang đẩy lùi Thần Chết và dần dần chiếm đoạt cả năng lực của những vị thần.</strong></h4><div>Có thể dễ dàng thấy được rằng con người có thể vượt qua hầu hết những chướng ngại vật của thế giới bằng chính sức lực và sự cố gắng của mình, mọi chuyện đều có thể tìm cách giải quyết chứ không còn là “ý của Chúa” nữa. Chúng ta đang tự mình hướng đến một cuộc sống lâu dài hơn, hạnh phúc và khỏe mạnh hơn.</div><div>Chúng ta đang trên con đường chinh phục điều đó. Thế kỷ 20 mang đến những bước tiến nhảy vọt trong y học, giúp kéo dài gấp đôi tuổi thọ trung bình của con người. Chúng ta bắt đầu dám mơ đến sự bất tử và có một cuộc sống hạnh phúc hơn.</div><div>Rất nhiều các quỹ và các chương trình nghiên cứu nhằm kéo dài tuổi thọ được lập ra. Người ta bắt đầu kỳ vọng rằng vào năm 2200, hay thậm chí là 2100, 2050, con người sẽ đạt được ngưỡng bất tử. Tức là ta sẽ không chết già, chứ không hẳn là không thể chết. Tham vọng đó càng được cổ vũ nhiều hơn bởi sự tăng gấp đôi tuổi thọ trung bình chỉ trong thế kỷ 20. Tuy vậy, thực tế là chúng ta chưa thể nới rộng tuổi thọ của mình ra, mà chỉ đơn giản là cứu mình khỏi chết yểu, và cho phép mình được tận hưởng hết quãng đời thực sự.</div><div>Mọi người đều đang khao khát được “hạnh phúc” nhiều hơn. Nhưng nếu trước đây, một mẩu bánh mì có thể khiến một người sắp chết đói hạnh phúc thì nay, mức sống tăng gấp nhiều lần lại chẳng khiến mức độ hài lòng tỉ lệ thuận bằng ấy. Bởi thế mà việc sử dụng các chất kích thích làm hưng phấn thần kinh cũng ngày một trở nên phổ biến. <strong>Thay vì đạt được hạnh phúc thông qua những hoạt động lành mạnh, ngày càng có nhiều người tìm đến vui vẻ và thăng hoa bằng một cách dễ dàng hơn</strong>: ma túy, cocain, methamphetamin (ma túy đá), Ecstasy (thuốc lắc), cần cỏ…</div><div>Công nghệ đang ngày một đưa loài người tiến xa hơn. Những người khuyết tật có thể sử dụng những bộ phận thay thế, những người bệnh tật có thể được thay thế các cơ quan nội tạng. Có thể nói, giờ là thời đại của cuộc cách mạng sinh hóa. Không lâu nữa, cơ thể hữu cơ sẽ được sáp nhập với công cụ phi hữu cơ như máy móc, nano robot… và trở thành “người máy sinh học” (cyborg). Tất cả những điều tưởng như giả tưởng đó giờ đang hiển hiện ngay trước mắt chúng ta.</div><h4>Con người liệu có tuyệt diệt vì những bước tiến này hay không?</h4><div>Không ít người ngày càng trở nên lo lắng vì những hướng đi mới của con người. Ngày mai điều gì sẽ đến? Rồi chúng ta sẽ đi về đâu? Có thể đa số mọi người đều cho rằng việc bất tử còn đang rất xa vời, nhưng quay trở lại lịch sử của 30 năm trước, có ai ngờ rằng Internet sẽ bao trùm thế giới như hiện nay?</div><div>Những cải tiến trên chính cơ thể con người vấp phải không ít những phản đối về mặt đạo đức. Chúng ta đã có những “đứa trẻ có ba bố mẹ”, tức là ADN được tổng hợp từ ba người khác nhau. Sẽ thế nào nếu người ta lựa chọn ưu sinh dựa trên chính những sàng lọc ADN, để sản sinh ra những đứa trẻ ưu việt hơn và loại bỏ được hết những nguy hiểm rình rập về mặt sinh học? Rồi có thực sự là chúng ta chỉ sử dụng những tiến bộ ưu việt đó vào mục đích tốt? Lịch sử đã chứng minh rằng mọi phát kiến cuối cùng đều sẽ đi chệch so với mục đích tốt đẹp ban đầu, như năng lượng hạt nhân là một ví dụ chẳng thể chối cãi.</div><div><strong>Nhưng hiện nay, chúng ta đã phát triển đến mức nhận thức được rằng mình có quyền lựa chọn thay vì để số phận cứ tự nó làm việc của nó.</strong></div><div>Cái nghịch lý của tri thức là ở chỗ, nếu ta đủ thông tuệ để đưa ra một dự đoán chính xác về tương lai, ta sẽ bắt tay vào làm những việc khác để cải tiến tương lai đó, và chính cái tương lai mà ta ngỡ là mình đã dự đoán đúng kia lại trở nên sai biệt. Tri thức nếu không ảnh hưởng đến hành vi thì là tri thức vô dụng, nhưng nếu làm thay đổi hành vi lại khiến tri thức trở nên lạc hậu.</div><div>Bởi thế, điều con người cần làm (và nên làm) là vận dụng tri thức và lịch sử để giải thoát mình ra khỏi những bóng đen và định kiến của quá khứ và tìm ra cho mình những định mệnh khác.</div><div>Và tất cả những bước tiến của con người ở trên chỉ mới là sự khởi đầu. Loài người còn có thể vươn xa hơn thế. Sức mạnh tập thể mang đến cho loài người sức mạnh ưu việt và khả năng thống trị những giống loài khác</div><div>Chẳng có chút nghi ngờ nào về việc loài người chính là sinh vật đạt được nhiều thành công nhất trên thế giới. Nhưng liệu rằng chúng ta có thể theo kịp những thành công ấy hay không? Giống như câu nói “Biết người biết ta”, để biết được rồi con người sẽ đi về đâu, chúng ta cần lục lại lịch sử để biết xem mình từ đâu tới, điều gì khiến con người lại trở nên quyền năng đến như vậy.</div><h4>Con người là tử thần với mọi loài sinh vật khác</h4><div>Từ thuở sơ khai săn bắt hái lượm, Homo sapiens đã thể hiện một sự vượt trội hoàn toàn so với những loài động vật khác. Chúng ta bắt đầu thuần hóa và chăn nuôi gia súc gần như cùng lúc với việc làm nông nghiệp, tức là khoảng 12.000 năm trước kia.</div><div>Hiện nay, có tới hơn 90% các loài động vật lớn trên thế giới đều đã được thuần hóa nhằm phục vụ cho các nhu cầu của con người. Homo sapiens đã viết lại luật chơi, phá vỡ những rào cản và ranh giới tự nhiên để đồng hóa hệ sinh thái trên toàn cầu. Các loài sinh vật ngoại lai xuất hiện ở những vùng lãnh thổ đáng ra chúng không bao giờ có thể sinh sống như loài kangaroo hay gấu túi bản địa châu Úc nay có thể được bắt gặp tại Mỹ, Trung Quốc, cừu hay lúa mạch lại vô cùng phổ biến tại Úc và New Zealand…</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/56544604_2309774652638904_2730855943280525312_n.jpg?_nc_cat=102&_nc_oc=AQlG-od7qjIcbJAe7u41eGMZl4pAqWEz87IFVD8J5kP8TQPgqR4FOTMn8VVoBiReG1k&_nc_ht=scontent.fhan3-1.fna&oh=da083dd84252f6c3162104bb57d2ca04&oe=5D10429B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Rất nhiều loài động vật tuyệt chủng do nạn săn bắn quá mức.</figcaption></figure></div><div>Và dần dần, thuyết vật linh - coi con người và mọi thực thể khác trên thế giới là bình đẳng - đã dần biến mất. Chúng ta cho rằng mình là một giống loài thượng đẳng hơn hẳn, điều này có thể thấy rõ ràng trong Kinh thánh, khi vạn vật đều xoay quanh con người.</div><div>Chính những sự thuần hóa các sinh vật và thay đổi trong suy nghĩ này đã mang đến vị thế khác cho con người, nhưng cũng từ đó mà kéo theo sự khổ đau của những loài sinh vật. Ví dụ như những con lợn và bò bị nhốt trong những căn chuồng chật hẹp chỉ vừa đúng bằng kích thước cơ thể chúng, bị hạn chế đi lại, chỉ sinh đẻ, vắt sữa và giết thịt. Điều đó thật sự kinh khủng, nhưng hầu hết chúng ta lại mặc nhiên chấp nhận nó như một điều tự nhiên bởi nhu cầu về thịt và sữa của chúng ta là quá lớn, không có những phương pháp chăn nuôi công nghiệp đầy tàn độc đó, chúng ta không thể nào có đủ nguồn cung về thực phẩm.</div><div>Dù cho con người có vẻ như cung cấp đầy đủ những nhu cầu sinh tồn tối thiểu cho động vật thuần hóa với đồ ăn, thức uống và nơi trú ẩn, chúng ta lại hoàn toàn ngó lơ những nhu cầu về mặt cảm xúc của chúng. Chúng ta dễ dàng tách những con vật non khỏi mẹ chúng mà không hề do dự. Dù cho chỉ coi chúng là những sinh vật hạ đẳng, ta cũng không thể làm ngơ trước sự thật là mọi loài sinh vật khác đều tồn tại những khía cạnh cảm xúc tương đương với con người. Đó là kết quả của một quá trình tiến hóa dài và đầy phức tạp. Nếu mọi sinh vật là thuật toán thì những đòi hỏi về mặt tinh thần lại là thứ thuật toán không thể giải thích, đặc biệt là ở động vật có vú.</div><div>Tuy vậy, hầu hết mọi tôn giáo, tín ngưỡng và niềm tin trên thế giới đều giúp chúng ta củng cố niềm tin rằng mình là giống loài thượng đẳng và biện minh cho việc khai thác, bóc lột những loài khác. Và dù cho một số ít những tôn giáo vẫn bênh vực cho quyền của động vật thì cuối cùng, Cách mạng Công nghiệp hiện đại cũng sẽ san bằng mọi lý lẽ ấy. Nếu Cách mạng Nông nghiệp là khởi nguồn cho tôn giáo hữu thần - nơi khẳng định vị thế cao cấp hơn hẳn của con người so với con vật thì Cách mạng Khoa học lại sinh ra các tôn giáo nhân văn - nơi con người thay thế cả những vị thần và cho phép con người được quyền nô dịch mọi giống loài.</div><blockquote><h2>Vậy thì điều gì khiến chúng ta cảm thấy mình đặc biệt đến mức có thể đàn áp mọi loài sinh vật đến thế?</h2></blockquote><div>Trên thực tế, về mặt sinh học hay siêu hình, chúng ta không có điểm gì thực sự khác biệt so với những sinh vật khác. Một trong những lý do khiến con người tự coi rằng mình thượng đẳng hơn là ở suy nghĩ và niềm tin về “linh hồn”.</div><div>Chủ nghĩa độc thần tuyên bố rằng chúng ta là những sinh vật duy nhất trên Trái Đất có linh hồn. Nhưng hiện nay, ta lại chẳng có gì có thể chứng minh rằng linh hồn có thật hay không, hay chúng ta có thật sự khác với động vật chỉ bởi vì mình có linh hồn hay không. Nếu linh hồn là có thật thì nó từ đâu ra? Được hình thành và phát triển như thế nào? Sau khi chúng ta chết nó sẽ đi về đâu? Đây đều là những câu hỏi chúng ta chưa hề có lời giải đáp.</div><div>Một trong những lý lẽ về sự ưu việt của con người so với động vật nằm ở ý thức của chúng ta. So với linh hồn, ý thức có vẻ bớt mơ hồ hơn một chút. Khi ta tức giận, ta “ý thức” được rằng mình đang tức giận, hoặc ngay khi cảm thấy cuốn sách này thật nhảm nhí, chính bạn cũng đang “ý thức” được trạng thái hoài nghi và coi thường của mình.</div><div>Có lẽ bạn sẽ cho rằng động vật thì có “ít” ý thức hơn của con người, nhưng thực ra, chúng ta còn không thể biết nổi liệu con người có thật sự có ý thức hay không, và nếu có thì ý thức của con người khác gì so với ý thức của các loài động vật.</div><div>Về cơ bản, chúng ta không có một cơ sở thống nhất khi so sánh cảm xúc, phản ứng, hành động hay tâm trí ý thức của con người và con vật. Hầu hết mọi so sánh đều dễ dàng mắc phải sự “nhân hóa” giả định thường thấy, thật khó để phân biệt được đâu là tâm trí ý thức và đâu là phản ứng sinh hóa, thuật toán vô thức xuất phát trong cơ thể của loài vật.</div><div>Loanh quanh trong những yếu tố mang tính cá nhân như linh hồn hay ý thức mà chúng ta quên mất rằng, khả năng hợp tác mới thực sự là yếu tố quan trọng nhất.</div><h4>Khả năng hợp tác lý giải sự thống trị của con người</h4><div>Nhìn lại lịch sử, ta sẽ dễ dàng bắt gặp những bằng chứng mười mươi về sức mạnh của sự hợp tác và năng lực của đám đông. Cuộc Cách mạng Pháp thành công chính bởi sự hợp sức của đám đông hàng triệu người, hay như cuộc bầu cử gần đây nhất tại Mỹ, gần 40 triệu người xếp hàng lần lượt tại các điểm bỏ phiếu nhằm bầu lên một người lãnh đạo và đồng ý sẽ tuân theo và tôn trọng kết quả dù ai có là người đắc cử.</div><div>Một lần nữa, giá trị của niềm tin lại càng trở nên thiêng liêng hơn trong sự hợp tác tập thể giữa người với người. Lũ tinh tinh hay mèo rừng, ong bướm không thể nào sáng hay lan truyền những câu chuyện để củng cố niềm tin, vì thế chúng không có được sức mạnh của tập thể. <strong>Người nông dân Pháp tin rằng lật đổ chế độ sẽ đem đến cho họ một cuộc sống tốt hơn, những người Mỹ bỏ phiếu cho Donald Trumps cũng tin rằng ông sẽ “Make America great again”</strong>, cũng như con người hàng ngàn năm nay đã sáng tác ra những câu chuyện, những truyền thuyết, những tín ngưỡng tôn giáo để có được lòng tin và sự đồng thuận của cả một cộng đồng.</div><div>Sapiens thống trị được thế giới bởi vì chỉ có họ mới có thể dệt nên một mạng lưới ý nghĩa liên chủ quan: mạng lưới của những bộ luật, lực lượng, thực thể, nơi chốn - những thứ vốn chỉ tồn tại trong trí tưởng tượng. Chúng ta sáng tạo ra đồng tiền dựa trên trí tưởng tượng và niềm tin, vẽ ra những hứa hẹn và luật lệ cũng dựa trên trí tưởng tượng và niềm tin giữa người với người.</div><div>Không sinh vật nào khác có thể thống trị loài người không phải vì chúng thua kém về mặt thể chất, không có tâm trí hay linh hồn mà chính bởi chúng thiếu đi trí tưởng tượng cần thiết. Đàn ong sống bầy đàn tập thể với nhau nhưng chúng không có đủ trí tưởng tượng để xâm chiếm những vùng đất khác, thiết lập một chế độ cai trị hay vùng lên đấu tranh khi bị con người nuôi nhốt thuần hóa.</div><div>Mặc dù vẫn còn những rào cản trong nghiên cứu khoa học - xã hội để giải thích tất cả mọi hiện tượng, nhưng rồi sẽ có một ngày, chính lịch sử cũng sẽ được giải thích bằng sinh học và hai lĩnh vực đó sẽ sáp nhập với nhau. Nhưng hiện tại, chúng ta vẫn có thể tin rằng, những câu chuyện hư cấu có thể trở thành thế lực tiềm năng nhất Trái Đất.</div><h2><strong>Bạn thích nghe kiểu câu chuyện nào: Hiện thực trần trụi hay truyền thuyết hư cấu?</strong></h2><div>Người nông dân luôn tin tưởng vào các vị thần. Vì vậy, họ hết lòng xây dựng đền thờ, tổ chức nghi lễ và dâng lễ vật lên những vị thần trong trí tưởng tượng của họ. Nhờ vậy, các vị thần ngày càng có trong tay nhiều của cải và nảy ra ý định thuê mướn một số lượng đông đảo thầy tế để giúp việc cho mình.</div><div>Khi khối tài sản của thần linh ngày càng gia tăng, đa phần số thầy tế đều không thể nhớ hết được các dinh cơ, vườn cây, mảnh ruộng hay người nào thuê nhà các vị thần mà chưa trả tiền và mức lãi suất khi vay là bao nhiêu.</div><div>Tuy nhiên, khoảng 5.000 năm trước, với sự ra đời của chữ viết và tiền, việc thu thuế của hàng trăm ngàn người, thành lập các vương quốc rộng lớn, đưa hoạt động của bộ máy nhà nước vào quy củ trở nên dễ dàng hơn. Điều đáng chú ý là ở vùng thung lũng sông Nile, con người đã tôn vua – tư tế thành thần linh và tạo ra một vị thánh sống là pharaoh. Cả đất nước Ai Cập tuân theo mệnh lệnh của ngài và nộp thuế cho ngài.</div><div>Dù vị pharaoh đó có trị vì con dân của mình bằng bàn tay sắt hay chỉ biết chìm đắm trong yến tiệc và lễ hội thì công việc quản trị Ai Cập luôn được giao cho hàng nghìn viên chức biết chữ. Họ chạy lăng xăng khắp các vương quốc từ bờ biển Địa Trung Hải đến sa mạc Nubia để tính toán tiền thuế mỗi làng phải nộp, viết số tiền lên các cuộn giấy papyrus và gửi về Memphis. Ngay cả khi pharaoh qua đời, các công việc ướp xác, tiến hành nghi thức tang lễ… đều do các viên chức thực hiện.</div><div>Dựa vào các viên chức biết chữ, pharaoh đã huy động được hàng chục nghìn lao động làm việc suốt nhiều năm để xây dựng hồ nhân tạo với mục tiêu ngăn ngừa các trận lũ và mang đến nguồn nước quý giá vào mùa hạn hán cho Ai Cập. Số nhân công ấy cũng có thể xây dựng kim tự tháp dù chỉ sử dụng các công cụ bằng đá.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/55829665_2309775935972109_9055973564779331584_n.png?_nc_cat=108&_nc_oc=AQl_k7Zck97473YoFb6UIBNFWckn-dF04Mpp5o9RXqB-g8W0cShU63L7sJjjExdTYws&_nc_ht=scontent.fhan3-3.fna&oh=9f1942749816115e19ffc8236a2dcb63&oe=5D43BE92\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, sự ra đời của các văn bản đôi lúc cũng tạo ra hậu quả tiêu cực. Chẳng hạn như trường hợp xảy ra ở Trung Hoa vào những năm 1958-1961. Khi đó, Mao Trạch Đông quyết định tiến hành chính sách Đại Nhảy Vọt, nhanh chóng đưa Trung Quốc trở thành siêu cường. Với mục tiêu tăng gấp đôi, gấp ba sản lượng nông nghiệp, ông cho rằng, kết quả này sẽ tạo ra thặng dư để cung cấp kinh phí cho các dự án công nghiệp và nông nghiệp đầy tham vọng. Khi mệnh lệnh được ban xuống các văn phòng chính phủ, các nhà quản lý ở tỉnh và tới các trưởng thôn vì không dám phản đối chỉ đạo của cấp trên và mong muốn được cất nhắc, họ đã bịa ra những bản báo cáo xa rời hiện thực với những số liệu tăng đột biến. Hậu quả là, vào năm 1958, báo cáo sản lượng ngũ cốc hàng năm tăng 50% so với thực tế. Tin vào những bản báo cáo trên giấy đó, chính quyền đinh ninh rằng, người dân có đủ gạo ăn và đã bán hàng triệu tấn gạo thặng dư cho nước ngoài để đổi lấy vũ khí và máy móc hạng nặng. Và đương nhiên, nạn đói tồi tệ nhất trong lịch sử Trung Hoa đã xảy ra và gây ra cái chết thương tâm cho hàng chục triệu người Trung Quốc.</div><div>Trong trường hợp các bản báo cáo chính thức mâu thuẫn với hiện thực khách quan, hiện thực luôn là bên phải nhường đường. Khi các bộ máy quan liêu tích luỹ quyền lực, chúng tỏ ra miễn nhiễm với các sai lầm của chính mình. Cuối cùng, hiện thực bên ngoài phải ăn khớp với những ảo tưởng quan liêu chỉ vì bộ máy quan liêu đã ép thực tế phải như vậy.</div><div>Sức mạnh của các văn bản viết đạt cực thịnh với sự ra đời của sách thánh linh thiêng. Các văn bản không chỉ phản ánh tình hình thuế má, đồng ruộng, kho lương, tài sản của thần thánh mà còn ghi lại những lời răn, hành vi và các bí mật của họ. Về lý thuyết, nếu một cuốn sách thánh nào đó mô tả sai hiện thực thì sớm muộn gì, các tông đồ cũng phát hiện ra. Tuy nhiên, trên thực tế, nếu các cuốn kinh thánh đó bám hoàn toàn vào hiện thực trần trụi thì chúng sẽ chỉ thu phục được rất ít người. Vì vậy, những cuốn kinh đó cần có sự cân bằng giữa sự thật và hư cấu.</div><div>Các câu chuyện hư cấu không xấu. Điều này giống như việc, các đội tuyển không thể chơi bóng đá nếu họ không cùng tin vào luật lệ. Tuy vậy, các câu chuyện đó chỉ nên là công cụ mà thôi, không nên trở thành mục tiêu hay thước đo. Các công ty, tiền bạc hay quốc gia đều do con người nghĩ ra, chúng nằm trong trí tưởng tượng của chúng ta. Vì vậy, chúng ta không nên khơi mào cho các cuộc chiến tổng lực để kiếm thật nhiều tiền cho công ty hay bảo vệ lợi ích quốc gia, tức là chúng ta không nên hy sinh tính mạng bản thân để phục vụ cho những thứ chúng ta tưởng tượng ra.</div><h3>Khoa học hiện đại và tôn giáo: “Cặp vợ chồng” trải qua 500 năm tư vấn hôn nhân mà vẫn không hiểu nhau</h3><div>Mọi người thường nói: Chúa chỉ giúp những ai tự giúp mình. Điều này ngụ ý rằng Chúa không tồn tại. Nhưng nhờ đức tin vào Chúa, con người tìm thấy niềm cảm hứng và tự mình làm điều gì đó để thay đổi tình hình nguy khốn họ đang lâm vào. Từ đó, có thể thấy, ở khía cạnh nào đó, đức tin vào thần linh cũng có ích đấy chứ! Tuy nhiên, không giống như Chúa, nhờ tiến bộ khoa học, kháng sinh đã ra đời và nó có thể giúp cả những người không tự giúp mình. Kháng sinh có thể chữa khỏi các chứng viêm nhiễm dù cho người bệnh có tin vào tác dụng của nó hay không.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/56119705_2309777009305335_1374985049115459584_o.jpg?_nc_cat=102&_nc_oc=AQl5wGpEVpemAWijryD6MqjfEzcyJsKAv8YY80ADbwWi3l2DzdigCw5INuEIhmoKFMg&_nc_ht=scontent.fhan3-1.fna&oh=bc97a7ea2c0128ef50ef7a787259517b&oe=5D45710A\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó chẳng phải là một kết quả tốt đẹp khi chúng ta từ bỏ các truyền thuyết hư cấu để nghiêng về các tri thức khoa học khách quan ư? Mới đầu nghe qua thì dường như đúng là như vậy nhưng thực tế lại không đơn giản. Con người vẫn tiếp tục chịu ảnh hưởng của huyền thoại và khoa học sẽ làm tăng sức mạnh của huyền thoại lên nhiều lần. Chẳng hạn như các thầy tế thần Sobek tưởng tượng ra những con cá sấu thiêng còn Pharaoh lại luôn ao ước về sự bất tử. Và trong thế kỷ 21, các nhà khoa học đã làm tăng sức mạnh của của những truyền thuyết bằng cách chế tạo ra các siêu cá sấu và mang đến cho tầng lớp tinh hoa của loài người tuổi trẻ vĩnh hằng ngay trên trần gian.</div><div><br></div><blockquote><h2>Vậy mối liên hệ giữa khoa học hiện đại và tôn giáo là gì?</h2></blockquote><div>Trước hết, ta cần hiểu, tôn giáo cho ta một hợp đồng có sẵn, bao gồm nhiều mục tiêu rõ ràng, xác định các giá trị và chuẩn mực chung điều chỉnh hành vi của con người.</div><div>Trái ngược với tôn giáo, tâm linh lại dẫn dắt con người đến với những hành trình mà không có những mục tiêu được vạch ra ngay từ đầu. Cuộc tìm kiếm thường bắt đầu bằng những câu hỏi như Tôi là ai? Ý nghĩa cuộc sống là gì?...</div><div>Ví dụ như, bạn đi học kinh tế với mục tiêu là để được làm việc ở phố Wall. Tuy nhiên, trong quá trình lĩnh hội kiến thức, bạn lại hướng mình đến những việc giúp đỡ các nạn nhân HIV ở Zimbabwe. Chính vì bạn muốn chạm đến những điều ý nghĩa mà lúc đầu bạn chưa hình dung ra nên ta có thể nói, việc học tập của bạn là một hành trình tâm linh.</div><div>Bàn đến mối quan hệ giữa tôn giáo và khoa học, hiện tại có hai cách hiểu cực đoan như sau:</div><div><strong>Thứ nhất, tôn giáo và khoa học là hai kẻ thù truyền kiếp.</strong></div><div><br></div><div>Tuy nhiên, thực tế cho thấy, khoa học lại luôn cần đến sự hỗ trợ của tôn giáo. Khoa học chỉ cho con người thấy cách thế giới vận hành ra sao nhưng lại không thể xác định con người nên hành xử ra sao. Chẳng hạn như, khoa học nói, con người cần ô xy để sống. Tuy nhiên, khoa học không thể quyết định có nên hành quyết tội phạm bằng khí ngạt hay không? Và lúc này, chỉ có tôn giáo mới cho con người câu trả lời cần thiết.</div><div><strong>Thứ hai, tôn giáo và khoa học hoàn toàn biệt lập với nhau.</strong></div><div>Tôn giáo không bàn đến thực tế khoa học còn khoa học thì câm lặng trước các vấn đề liên quan đến đức tin tôn giáo. Nếu Giáo hoàng cho rằng, mạng người là thiêng liêng và vì vậy, phá thai là một tội ác thì các nhà sinh học có thể dùng tư cách cá nhân để chứng minh hay bác bỏ lập luận đó. Nhưng với tư cách là nhà khoa học, họ không thể lao vào cuộc đối đầu này.</div><div>Những người theo cách tiếp cận trên lại là những cá nhân hiểu sai tôn giáo. Tôn giáo không bao giờ giới hạn mình trong các phán quyết đạo đức. Nó buộc phải đưa ra các chỉ dẫn thiết thực nếu nó muốn đưa ra một số tuyên bố. Và tại đây, tôn giáo có thể xung đột với khoa học.</div><div>Chúng ta cùng trở lại ví dụ về việc phá thai. Người Kitô giáo và người tự do đều nhất trí rằng, sinh mệnh con người là thiêng liêng nhưng họ lại không đi đến thống nhất với nhau về một số sự thật mang tính sinh học như sinh mạng con người được tính bắt đầu từ thời điểm nào: từ lúc thụ thai hay từ lúc sinh ra hay ở giữa hai mốc thời gian đó.</div><div>Khoa học không bác bỏ hay củng cố các tuyên bố đạo đức nhưng họ lại có đủ tư cách để trả lời câu hỏi thực tế: “Các bào thai có hệ thần kinh sau một tuần thụ thai không? Chúng có thể cảm thấy đau đớn không?”</div><div>Thông thường, người ta hay kể lại lịch sử như một cuộc chiến đấu giữa khoa học và tôn giáo vì mỗi bên tin vào một chân lý khác nhau. Nhưng trên thực tế, cả hai đều chẳng mấy quan tâm đến chân lý. Biểu hiện cụ thể là tôn giáo coi trọng việc xây dựng và bảo vệ cấu trúc xã hội. Trong khi đó, khoa học lại hướng đến những tiến bộ trong việc chữa bệnh, giành chiến thắng trong các cuộc chiến và sản xuất thực phẩm. Và do vậy, cả hai có thể dễ dàng thoả hiệp, cùng tồn tại và thậm chí hợp tác với nhau.</div><div>Nói tóm lại, có thể nói, lịch sử hiện đại là quá trình hình thành một thoả thuận giữa khoa học và tôn giáo cụ thể - đó là chủ nghĩa nhân văn. Nhưng thoả ước kết nối khoa học và chủ nghĩa nhân văn có thể phải nhường chỗ cho một mối giao kèo rất khác.</div><h4>Bạn có dám bỏ qua tất cả luân thường đạo lý để trở nên giàu sang?</h4><div>Trước thời hiện đại, con người cho rằng, họ sẽ tham gia vào bản kế hoạch vĩ đại mang lại ý nghĩa lớn lao cho đời sống con người nhưng đồng thời cũng hạn chế quyền năng của họ.</div><div>Bước sang thời hiện đại, ngay từ khi cất tiếng khóc chào đời, con người đã ký vào bản giao kèo khác. Bản thoả ước đó có nội dung đơn giản như sau: con người từ bỏ mọi luân lý để đổi lấy quyền năng. Để sở hữu quyền năng, con người đã dựa vào liên minh giữa tiến bộ khoa học và phát triển kinh tế. Công nghệ tiên tiến sẽ là ngòi nổ cho nền kinh tế phát triển và một nền kinh tế phát triển sẽ đầu tư nhiều ngân sách hơn cho nghiên cứu.</div><div>Để hình dung ra bức tranh về liên minh giữa các tiến bộ khoa học và phát triển kinh tế, chúng ta hãy xem một ví dụ sau. Nếu như ở thời Trung đại, năm nào bạn cũng chứng kiến sự hoành hành của dịch kiết lỵ và bạn quyết tâm phải tìm ra một loại thuốc để cứu người dân thoát khỏi loại bệnh này. Bạn cần được hỗ trợ vốn để xây phòng thí nghiệm, mua thảo dược, trả lương cho các trợ lý, phí đi lại, gặp gỡ các thầy thuốc nổi tiếng, tiền nuôi sống bản thân và gia đình trong thời gian bạn tập trung vào công việc nghiên cứu. Vì thế, bạn tìm đến thợ làm bánh, thợ rèn ở địa phương và nhờ họ cung cấp tài chính cho bạn vài năm và hứa hẹn khi nào tìm ra phương thuốc, thu hồi được vốn và có lợi nhuận, bạn sẽ trả họ hết các món nợ.</div><div>Nhưng thợ làm bánh hay thợ rèn không tin vào các viên thuốc thần kỳ và đương nhiên, họ sẽ không đưa tiền mặt cho bạn. Vì thế, bạn sẽ quay trở về với công việc cày ruộng, dịch kiết lỵ vẫn tái diễn, không đồng tiền nào đổi chủ, nền kinh tế đóng băng và khoa học dậm chân tại chỗ.</div><div>Trái ngược với bức tranh ảm đạm trên, ở thời hiện đại, nếu mang trong mình khao khát tìm ra phương thuốc mới, bạn có thể đến gặp các nhà đầu tư độc lập, các quỹ đầu tư mạo hiểm hoặc vay tiền từ ngân hàng.</div><div>Vào năm 2014, khi dịch Ebola bùng phát ở Tây Phi, trong khi các hãng dược như Tekmira và BioCryst đang bận rộn điều chế ra các loại thuốc và vắc xin chống Ebola, cổ phiếu của họ đã tăng vọt, lần lượt lên 50% và 90%. Lý do là bởi, ngay khi nghe đến dịch bệnh gây chết người nào đó, người dân đã liên lạc ngay với các tay môi giới cổ phiếu. Trên thị trường cổ phiếu, dịch bệnh cũng là một cơ hội để kiếm chác.</div><div>Khi các dự án đầu tư mạo hiểm kiểu như vậy thành công, niềm tin của con người vào tương lai sẽ tăng lên, tín dụng phát triển, lãi suất hạ, chủ doanh nghiệp dễ dàng huy động vốn, nền kinh tế tăng trưởng và khoa học cũng tiến bộ theo.</div><div>Xưa kia, con người thấy khó mà tin vào sự tăng trưởng không phải vì họ ngốc mà là vì điều này đi ngược lại với trực giác của họ. Hầu hết các cuộc đấu tranh sinh tồn là một cuộc chơi tổng bằng không, trong đó, cái được của người này chính là cái mất của người kia. Áp lực tiến hoá khiến con người nhìn nhận thế giới như một chiếc bánh có kích thước không đổi. Chẳng hạn như, người giàu dành được phần to hơn thì người nghèo chỉ được phần nhỏ hơn. Và các tôn giáo truyền thống như đạo Kitô và đạo Hồi giải quyết vấn đề này bằng cách chia lại cái bánh có sẵn hoặc hứa hẹn về một cái bánh ở trên trời.</div><div>Trái lại, thời hiện đại tin vào tăng trưởng kinh tế. Do vậy, để tránh việc phải đưa ra những lựa chọn khó khăn về cách chia chiếc bánh có sẵn, con người luôn tìm cách làm cho chiếc bánh đó to hơn. Đây dường như là phương thuốc trị bách bệnh, được áp dụng với hầu hết các vấn đề công cũng như tư. Chẳng hạn như, tăng trưởng ở Congo và Myanmar sẽ sản sinh ra một tầng lớp trung lưu giàu có, làm nền tảng cho dân chủ tự do. Hay ta có thể quay sang một ví dụ khác. Hôn nhân của các cặp vợ chồng đang bên bờ vực đổ vỡ sẽ được cứu vớt nếu họ mua một cái nhà to hơn để không phải chung sống trong một không gian chật hẹp. Hoặc họ nên mua một cái máy rửa bát để cả hai không phải tranh cãi xem đến lượt ai rửa bát vào ngày hôm nay.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/q85/p720x720/55945111_2309778052638564_5042696908682821632_o.jpg?_nc_cat=111&_nc_oc=AQnFaFozEspEZxFvaQ0XfR7ncMC4nquLR_ndapO6acfNkdWxgzPttmVhihwSYTlaGO8&_nc_ht=scontent.fhan3-1.fna&oh=42ae7f56b10d66d216a6c3e921359b9f&oe=5D3DB3AD\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc chạy đua tăng trưởng kinh tế khiến ta phải đối mặt với nhiều vấn đề cực lớn. Các công ty và chính quyền bỏ qua tất cả bất cứ thứ gì có thể kìm hãm sự phát triển kinh tế như duy trì công bằng xã hội, hài hoà sinh thái hoặc kính trọng cha mẹ.</div><div>Một kỹ sư phần mềm, làm thuê cho một công ty nào đó, kiếm được 100 USD/giờ. Một ngày, bố cô bị đột quỵ và cần người chăm sóc. Cô đứng trước hai lựa chọn. Một là, cô sẽ đi làm trễ hơn vào buổi sáng và về sớm hơn vào buổi chiều để có thời gian tự tay chăm sóc bố. Nhưng nếu làm như vậy, năng suất làm việc của cô sẽ giảm và vì thế sự tăng trưởng của công ty cũng bị ảnh hưởng theo. Hai là, cô có thể thuê một người giúp việc, thay cô phục vụ tất cả mọi nhu cầu của bố cô.</div><div>Đương nhiên, chủ nghĩa tư bản luôn đưa ra câu trả lời kiên định: đó là phương án hai. Thế nhưng liệu tăng trưởng kinh tế có quan trọng hơn sợi dây tình cảm gia đình không? Mặc dù chủ nghĩa tư bản tạo ra nhiều thành tựu đáng kinh ngạc và đang thống trị thế giới nhưng không vì thế mà ta phớt lờ những mặt trái của nó.</div><div>Thoả ước hiện đại, thoả ước mà tất thảy chúng ta ký vào từ lúc lọt lòng mẹ, đã đem đến cho con người những quyền năng chưa từng có. Nhưng cái giá chúng ta phải trả là từ bỏ niềm tin vào những kế hoạch mang lại ý nghĩa cho cuộc sống. Điều đó có nghĩa là chúng ta sẽ phải sống trong một thế giới không còn luân lý, thẩm mỹ và lòng trắc ẩn. Thế lực nào sẽ giúp xã hội hiện đại tránh được nguy cơ sụp đổ? Chắc chắn đó không phải là bàn tay vô hình của thị trường trong quy luật cung – cầu mà là một loại tôn giáo mới, mang đầy tính cách mạng: chủ nghĩa nhân văn.</div><h4>Cuộc cách mạng nhân văn: Không phải chờ đợi sự lãnh đạo của ai, hãy làm theo cảm xúc của chính mình</h4><div>Bản thoả ước thời hiện đại trao cho con người quyền năng với điều kiện chúng ta cần từ bỏ niềm tin vào bản kế hoạch vũ trụ vĩ đại, thứ mang lại ý nghĩa cho cuộc sống con người. Nhưng nội dung bản thoả ước hiện đại lại chứa một điều khoản miễn trừ rất đáng chú ý. Đó là nếu con người tìm được ý nghĩa cuộc sống mà không lấy từ bản kế hoạch vũ trụ vĩ đại thì việc làm này không vi phạm thoả thuận.</div><div>Theo truyền thống, kế hoạch vũ trụ vĩ đại là thứ mang lại ý nghĩa cho đời sống con người. Tuy nhiên, chủ nghĩa nhân văn lại có quan điểm ngược lại. Họ cho rằng, trải nghiệm con người mới là thứ đem lại ý nghĩa cho vũ trụ. Từ những trải nghiệm bên trong bản thân mình, con người không chỉ mang lại ý nghĩa cho cuộc sống của chính mình mà còn cho cả vũ trụ.</div><div>Chủ nghĩa nhân văn mách bảo con người rằng, thay vì chờ đợi một thế lực nào đó chỉ đạo ta nên làm thế nào thì ta hãy giải quyết mọi vấn đề dựa theo cảm xúc và mong muốn của chính mình.</div><div>Chủ nghĩa nhân văn chia làm ba nhánh chính gồm<strong>&nbsp;chủ nghĩa nhân văn tự do, chủ nghĩa nhân văn xã hội và chủ nghĩa nhân văn tiến hoá.</strong></div><div>Chủ nghĩa nhân văn tự do hay đơn giản là chủ nghĩa tự do cho rằng, mỗi cá nhân độc nhất đều có tiếng nói riêng. Vì thế, mỗi cá nhân cần được trao cho càng nhiều tự do càng tốt để trải nghiệm thế giới và bày tỏ tiếng nói thật sự bên trong con người mình. Tự do cá nhân có sức nặng lớn hơn hẳn lợi ích quốc gia và giáo lý tôn giáo.</div><div>Nếu như chủ nghĩa tự do tập trung vào cảm xúc của chính mình, hướng vào cái nội tại, tính độc nhất của tôi và sự độc đáo của đất nước tôi thì chủ nghĩa xã hội kêu gọi hãy đi sâu vào cảm xúc của người khác và xem hành động của tôi tác động đến trải nghiệm của họ ra sao.</div><div>Chủ nghĩa nhân văn có tính tiến hoá lập luận rằng, mâu thuẫn là nguyên liệu của chọn lọc tự nhiên, thúc đẩy quá trình tiến hoá. Do vậy, họ cho rằng, chiến tranh là trải nghiệm cần thiết và có giá trị.</div><div>Khi chủ nghĩa nhân văn chinh phục được cả thế giới, sự khác biệt giữa ba nhánh của chủ nghĩa này mới thực sự lộ rõ. Vào thập niên đầu thế kỷ 20, chủ nghĩa tự do tự tin với sức mạnh của mình và cho rằng, mỗi cá nhân được hoàn toàn tự do thì thế giới sẽ tận hưởng nền hoà bình và thịnh vượng chưa từng có. Tuy nhiên, đến cuối năm 1914, những người theo chủ nghĩa tự do phải hứng chịu cú sốc nặng do chiến tranh thế giới lần thứ nhất xảy ra. Chủ nghĩa xã hội lập luận rằng, những người ca ngợi “tự do” thực chất là họ đang tán dương “tài sản”. Việc đề cao tự do cá nhân thực chất là tấm bình phong bảo vệ cho tài sản và quyền lợi của tầng lớp trung lưu và thượng lưu. Tự do có ích gì khi những người dân nghèo không có tiền để đi học, mua xe… Tệ hơn nữa, chủ nghĩa tự do đã tách các cá nhân ra khỏi những người đồng giai cấp, ngăn cản họ tập hợp nhau lại nhằm chống lại tầng lớp áp bức, đẩy đám đông vào tình trạng nghèo khổ cùng cực và tầng lớp tinh hoa lại xa rời quần chúng.</div><h3>Khoa học là kẻ thù của tự do</h3><div>Chủ nghĩa tự do cá nhân, nhân quyền và nền dân chủ là ba thứ công cụ để duy trì trật tự xã hội mạnh mẽ nhất từ trước đến nay. Chúng đã sống sót qua ba cuộc đại khủng hoảng - Chiến tranh Thế giới thứ Nhất, những thách thức từ chủ nghĩa phát-xít vào những năm 1930 và của chủ nghĩa cộng sản vào những năm 50-70 của thế kỷ trước.</div><div>Thế nhưng nền tảng của hệ tư tưởng tự do mềm dẻo và ít giáo điều này lại gặp phải khủng hoảng khi phải đối mặt với những phát kiến khoa học của thế kỷ 21. Chủ nghĩa tự do dựa trên giá trị của “tự do ý chí”, tức là các quyết định của mỗi cá nhân là do chính anh ta lựa chọn, không thể bị định trước. Dù có bị ảnh hưởng bởi môi trường bên ngoài, bên trong anh ta có thể hoàn toàn tự mình đưa ra quyết định. Triết gia hiện sinh nổi tiếng người Pháp Albert Camus có câu châm ngôn nổi tiếng: “Tôi nên tự sát, hay uống một cốc cà phê?”. Câu nói của ông có thể được diễn giải là mỗi giây mỗi phút cuộc đời chúng ta đều là những lựa chọn, dù là chuyện lớn lao như kết thúc mạng sống của mình hay một việc ta làm mỗi ngày là uống một cốc cà phê, tất cả đều là những lựa chọn. Nhưng có thực sự là chúng ta có được quyền lựa chọn?</div><div>Thật không may, \"ý chí tự do\" không phải là một thực tế khoa học. Đó là một huyền thoại được thừa hưởng từ thần học Kitô giáo. Các nhà thần học đã phát triển ý tưởng “ý chí tự do” để giải thích tại sao Đức Chúa Trời có quyền trừng phạt tội nhân vì những lựa chọn xấu của họ và thưởng cho các vị thánh vì những lựa chọn tốt của họ. Nếu lựa chọn của chúng ta không được thực hiện tự do, tại sao Chúa nên trừng phạt hoặc thưởng cho chúng ta? Theo các nhà thần học, thật là hợp lý để Đức Chúa Trời làm như vậy, bởi vì các lựa chọn của chúng ta phản ánh ý chí tự do của linh hồn vĩnh cửu của chúng ta, là độc lập với mọi ràng buộc vật lý và sinh học.</div><div>Trong thế kỷ qua, khi các nhà khoa học cố khám phá bí ẩn bên trong chiếc hộp đen bộ não con người, họ chẳng thấy trong đó có linh hồn hay ý chí tự do, mà chỉ có các chất sinh hóa thần kinh, các nơ ron, hay xung thần kinh, những thứ cũng tuân theo các định luật vật lý và hóa học. Theo những công trình nghiên cứu về sinh lý thần kinh, mọi thứ đều đã được định đoạt hoặc là ngẫu nhiên, chứ không có cái gì được gọi là “tự do” cả.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/55917810_2309779969305039_8525711529411084288_n.png?_nc_cat=108&_nc_oc=AQkIP7-fMJUuEHaGXx1Nz45_quKBaftwMrEnDhCGpmBOabCoKz_GWvJmnBFC5eCAGPg&_nc_ht=scontent.fhan3-3.fna&oh=bb73aaae7bc38285fd3f404f4b211e18&oe=5D0DEED7\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Robo-rat, con chuột được lắp điện cực để điều khiển hành vi.</figcaption></figure></div><div><br></div><div>Các nhà khoa học đã điều khiển được con chuột qua các điện cực.Điều này đã được kiểm chứng khi người ta làm thí nghiệm với các con chuột-robo (robo-rat). Khi gửi tín hiệu vào các điện cực được cấy trong não của con chuột, các nhà khoa học hoàn toàn có thể điều chỉnh các hành vi như cách di chuyển, sở thích, thói quen mà bình thường nó không hay làm.</div><div>Một điều quan trọng hơn nữa, khoa học không chỉ đánh gục ý chí tự do, mà cả niềm tin vào cái được gọi là “bản ngã”, trong tiếng Latin gọi là individuus,có nghĩa là nhất thể, không thể bị chia cắt hay tách rời, mỗi cơ thể được hợp thành từ hàng tỉ tế bào đều là một bản thể độc nhất, và mọi quyết định của tôi đều theo “lệnh chỉ huy” của bản ngã đó, bởi vì nếu có nhiều hơn một giọng nói trong đầu, thì tôi biết nghe ai bây giờ? Tuy nhiên trong vài thập kỷ gần đây, các nhà tâm lý học hành vi và tâm thần học đã phát hiện ra rằng bộ não chúng ta bao gồm hai bán cầu não trái và phải, được kết nối bởi một bó các đoạn dây thần kinh. Để nghiên cứu chức năng hoạt động của chúng, các nhà tâm lý học đã thử nghiệm trên nhiều người mà kết nối này đã bị đứt. Và họ khám phá ra rằng hai bán cầu não có vai trò hoàn toàn khác nhau, trong đó bán cầu não trái chịu trách nhiệm hợp lý hóa các hành động, chịu trách nhiệm các thông tin mà con người nghe được, trong khi bán cầu não phải vượt trội trong việc xử lý thông tin về không gian. Daniel Kanehman, nhà tâm lý học hành vi được giải Nobel kinh tế năm 2002 đã có một thí nghiệm kinh điển:<br><br></div><blockquote><div><pre data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"3tlm8-0-0\">Những người tham gia được yêu cầu để cho nước lạnh buốt ngập tới cổ tay của mình cho tới khi họ được đề nghị rút ra và đưa cho một chiếc khăn ấm. Mỗi người đã chịu đựng hai tình thế can đảm khác nhau: </pre><pre data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"hgm3-0-0\">Tình huống ngắn gồm có 60 giây nhúng trong nước ở mức 14°C, được trải nghiệm như là lạnh buốt, nhưng không phải không thể chịu đựng được. Vào cuối thời điểm 60 giây, người thực nghiệm đã chỉ dẫn người tham gia rút tay của mình ra khỏi nước và đưa ra một chiếc khăn ấm. </pre><pre data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"e9iq-0-0\">Tình huống dài, trong 90 giây. 60 giây đầu giống với tình huống ngắn. Người thực nghiệm không nói gì cả tại thời điểm hết 60 giây. Thay 1vào đó anh đã mở một cái van để cho dòng nước ấm hơn một chút chảy vào trong chậu. Trong suốt quãng 30 giây tiếp theo, nhiệt độ của nước tăng lên xấp xỉ 1°C, vừa đủ cho hầu hết các chủ thể nhận ra một sự giảm nhẹ trong cường độ của cơn đau.\n\n</pre></div></blockquote><div>Có đến 80% số người tham gia cho biết cảm giác lạnh buốt giảm dần trong đoạn cuối của tình huống dài nên họ đã lựa chọn lặp lại thí nghiệm phiên bản dài.&nbsp;</div><div>Thí nghiệm hết sức đơn giản này đã chứng minh được một sự thật là, mỗi người trong chúng ta tồn tại ít nhất hai bản thể khác nhau là bản thể trải nghiệm và bản thể hồi tưởng. Trong đó bản thể trải nghiệm là cái trực tiếp tham gia vào quá trình tiếp nhận thông tin từ môi trường ngoài, còn bản thể hồi tưởng là để thêu dệt các câu chuyện về quá khứ, và thường nhớ lại những đoạn cao trào và kết quả cuối cùng. Nghiên cứu từ thí nghiệm trên đã chỉ ra rằng chúng ta không thể hoàn toàn tin tưởng vào những quyết định của chúng ta, ngay cả khi chúng dựa trên những trải nghiệm cá nhân, thậm chí là những ký ức về trải nghiệm cá nhân đó vừa mới xảy ra trong vòng 15 phút.</div><div>Các ngành khoa học sự sống như tâm lý học và thần kinh học giải phẫu đã tranh luận bằng cách chứng minh rằng tự do cá nhân chỉ là một điều tưởng tượng được dựng lên qua các chuỗi phản ứng sinh hóa, và được bồi dưỡng suốt trong quá trình phát triển của nền văn minh nhân loại và tôn giáo. Đương nhiên là những nghi ngờ về sự tồn tại của tự do ý chí là điều không có gì mới mẻ. Các nhà tư tưởng từ xa xưa của đã cho rằng “bản thể là một ảo tưởng”, thế nhưng điều đó vẫn không làm thay đổi được gì nhiều, chúng ta vẫn tin vào “bản ngã” giống như người ta vẫn tin vào Kitô giáo khi Darwin đã xuất bản cuốn Nguồn gốc các loài &nbsp;vậy.</div><h3>Khi Google, Siri còn hiểu chúng ta hơn chính bản thân mình</h3><div>Một lần chúng ta tìm kiếm gì đó trên Google thì chúng ta đang làm một công việc là \"chăm sóc mạng Internet\". Về bản chất, một thuật toán là một người biên tập, lấy những gì nó cho là quan trọng, thứ lại dựa trên hiểu biết của một ai đó. Điều này đã bao trùm cả một ngành gồm những người tư vấn việc tối đa hóa kết quả tìm kiếm (SEO), những người điều chỉnh lại hệ thống bằng cách đặt lại mã, nội dung, và từ khóa của một trang Web để di chuyển nó lên trong bảng xếp hạng. Người ta cũng biết rằng các công ty đã trả tiền để tự đẩy mình lên thứ hạng cao hơn, một việc mà Google chống lại và đôi khi xử lý chúng. Kể cả thế, các kết quả đã đi lên đầu trong một lần tìm kiếm nhờ một bàn tay vô hình đang chăn dắt chúng đến đó.</div><div>Nói cách khác quá trình tìm kiếm đã được \"cá nhân hóa\", nghĩa là thay vì trở nên phổ quát, nó đã có phong cách riêng và mang tính chuyên chế. Hầu hết chúng ta cho rằng khi ta google một cụm từ, chúng ta đều nhìn thấy kết quả giống nhau - những kết quả mà thuật toán Page Rank nổi tiếng của Google gợi ý là những kết quả đáng tin cậy nhất được dựa trên các liên kết của trang khác tới trang đó. Từ khi tìm kiếm được cá nhân hóa, \"bây giờ bạn sẽ có được kết quả mà thuật toán của Google cho rằng là tốt nhất cho riêng bạn - và một ai đó có thể nhìn thấy một thứ hoàn toàn khác biệt. Nói cách khác, sẽ không còn một Google tiêu chuẩn nữa.\"</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/55917904_2309780615971641_343314989580288000_n.png?_nc_cat=100&_nc_oc=AQkGbjI9RepXIjWCfV6szlf4Q-eoewkxIOVN4MX3io1VcpOzaxddDDaucpI_66T3mW8&_nc_ht=scontent.fhan3-3.fna&oh=d57da031cd47530d49a57f9c1558dbe0&oe=5D444D1E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một trong những hậu quả nguy hiểm của việc cá nhân hóa này là bằng việc chỉnh sửa thông tin bạn nhận được với nhận thức của thuật toán được xây dựng bởi 57 biến số về bạn là ai, Google sẽ trở thành công cụ hướng bạn tới những tài nguyên mà có khả năng củng cố thế giới quan, ý thức hệ, và định kiến của chính bạn.</div><div>Larry Page và Sergey Brin, cặp đôi đã sáng lập Google, miễn cưỡng ghép các quảng cáo nhỏ vào công cụ tìm kiếm bậc thầy của họ như một cách để nuôi sống nó. Ban đầu, họ không có ý định tạo ra một nền tảng quảng cáo lớn nhất toàn cầu trong lịch sử thế giới hay dịch chuyển chiến lược marketing từ việc đẩy các sản phẩm tới người dùng sang việc đẩy những người tiêu dùng tới các sản phẩm và nhãn hiệu cụ thể. Nhưng đó là điều đã xảy ra. Viết từ \"máy xay\" trong một email, và một chuỗi các quảng cáo sẽ hiện lên khi bạn đang đọc kết quả xổ số. Sử dụng Google dịch để đọc bản tóm tắt của một bài nghiên cứu trên tập san và một quảng cáo về phần mềm dịch tiếng Tây Ban Nha sẽ xuất hiện khi bạn sử dụng một từ điển tiếng Anh trực tuyến. Kể cả các thiết bị đọc sách như Kindle của Amazon cũng chú ý tới việc người dùng đang làm gì: in đậm một đoạn văn trong một cuốn sách Kindle và đoạn đó sẽ được gửi lại Amazon.</div><div>Các quảng cáo mục tiêu (kể cả khi chúng được tạo ra bởi thứ trông có vẻ là một cuộc trò chuyện riêng tư) nhìn rất vô hại - suy cho cùng, nếu bắt buộc phải có quảng cáo, chẳng phải tốt nếu chúng nói về những sản phẩm và dịch vụ có thể hữu ích cho bạn? Nhưng để kéo bạn vào một cuộc giao dịch, các công ty tin rằng họ cần biết không chỉ những mối quan tâm hiện thời của bạn, mà còn thứ bạn đã thích trước đây, bạn bao nhiêu tuổi, giới tính của bạn, nơi bạn sống, trình độ giáo dục của bạn và vân vân. Có khoảng 500 công ty có thể theo dõi mọi động tĩnh của bạn trên Internet, khai thác các dữ liệu thô trên Web và bán chúng cho các nhà quảng cáo.</div><div>Và điều này chỉ là khởi đầu. Hiện tại, Google chỉ dựa vào việc phân tích tín hiệu và hành động ở thế giới bên ngoài: các sản phẩm bạn mua, những nơi bạn ghé thăm, những từ bạn tìm kiếm trực tuyến. Tuy nhiên, trong vòng vài năm cảm biến sinh trắc học có thể cho phép họ truy cập trực tiếp vào thế giới bên trong của bạn, và họ có thể quan sát những gì đang diễn ra trong trái tim bạn. Không phải là trái tim ẩn dụ cho “tự do ý chí”, mà là máy bơm cơ bắp điều chỉnh huyết áp của bạn và phần lớn hoạt động não bộ của bạn. Google sau đó có thể tương quan nhịp tim của bạn với dữ liệu thẻ tín dụng của bạn, và huyết áp của bạn với lịch sử tìm kiếm của bạn.</div><div>Chính những điểm yếu của bạn là những công cụ chính mà người ta dùng để cố gắng hack bạn. Máy tính bị tấn công thông qua các dòng mã bị lỗi. Con người bị hack thông qua những lo sợ, hận thù, thiên kiến và thèm muốn của chính bản thân mình. Các cỗ máy của Google hay Facebook không không thể tạo ra nỗi sợ hãi hay hận thù cho con người. Nhưng khi họ khám phá những gì mọi người đã sợ hãi và căm ghét, sẽ rất dễ dàng để kích động cơn giận dữ lớn hơn.</div><h4>Sự ra đời của tầng lớp vô dụng</h4><div>Trong suốt lịch sử phát triển của nền văn minh, thị trường lao động đã được phân chia thành ba ngành chính: nông nghiệp, công nghiệp và dịch vụ. Vào khoảng những năm 1800 trở về trước, người dân chủ yếu sống nhờ vào việc canh tác trên các cánh đồng, chỉ có thiểu số là làm công nghiệp và dịch vụ. Trong các thập kỷ gần đây, các nước phát triển trải qua một cuộc cách mạng, khi công việc trong ngành công nghiệp biến mất và ngành dịch vụ ngày càng lớn mạnh hơn. Vào năm 2010, chỉ 2% dân số Mỹ làm nông nghiệp, trong khi đó 78% làm giáo viên, bác sĩ, thiết kế web… Khi Trí tuệ nhân tạo (A.I) ngày càng tỏ ra vượt trội hơn con người trong nhiều lĩnh vực, chúng sẽ thay thế loài người khi làm việc, chúng ta sẽ làm gì?</div><div>Nỗi sợ cho rằng máy móc sẽ cướp lấy việc của con người trên thị trường việc làm dĩ nhiên là một điều không mới, và những nỗi sợ tương tự trong quá khứ đã được chứng minh là vô căn cứ. Nhưng trí tuệ nhân tạo là hoàn toàn khác so với những máy móc xa xưa. Trong quá khứ, máy móc cạnh tranh với con người chủ yếu là trong kỹ năng thao tác bằng tay. Bây giờ chúng đã bắt đầu cạnh tranh với con người trong kỹ năng nhận thức. Và chúng ta không biết một loại kỹ năng nào khác—ngoài thao tác tay chân và đầu óc—mà con người lúc nào cũng đang ở lưng chừng mép vực.</div><div>Ít nhất trong vài thập kỷ nữa, trí thông minh của con người vẫn sẽ có khả năng vượt xa trí thông minh máy tính trong nhiều lĩnh vực. Do đó, khi các máy tính tiếp nhận các công việc nhận thức thông thường hơn, các công việc sáng tạo mới cho con người sẽ tiếp tục xuất hiện. Nhiều công việc mới này có lẽ sẽ phụ thuộc vào sự hợp tác hơn là cạnh tranh giữa con người và AI. Các nhóm Người-AI có khả năng sẽ chứng minh rằng chúng có năng lực tốt hơn không chỉ với con người, mà còn với cả các máy tính tự hành.</div><div>Tuy nhiên thì hầu hết các công việc mới có lẽ sẽ đòi hỏi trình độ chuyên môn cao và khéo léo, và do đó có thể không cung cấp được đầu ra cho người lao động không có kỹ năng, hoặc người lao động chỉ có thể trả lương rất thấp. Hơn nữa, khi AI tiếp tục cải thiện, ngay cả những công việc đòi hỏi trí thông minh và sáng tạo cao dần dần có thể biến mất. Cờ vua có thể được coi như là một ví dụ đầu tiên. Trong nhiều năm sau khi máy tính của IBM Deep Blue đánh bại Garry Kasparov vào năm 1997, những người chơi cờ vua vẫn phát triển mạnh; AI đã được sử dụng để đào tạo thần đồng của con người, và các đội bao gồm con người cộng tác với máy tính tỏ ra vượt trội so với việc chỉ dùng mỗi máy tính.</div><div>Khi Trí tuệ nhân tạo ngày càng tỏ ra vượt trội hơn con người trong nhiều lĩnh vực, chúng sẽ thay thế loài người khi làm việc. Rất nhiều nghề mới đã ra đời, ví dụ như thiết kế thế giới ảo, nhưng không chắc là một người lái taxi không được đào tạo có thể tự biến mình thành một nhà thiết kế thế giới ảo không (hãy tưởng tượng ra một thế giới ảo được tạo ra bởi một nhân viên bảo hiểm). Và thậm chí ngay cả khi một cựu nhân viên bảo hiểm có thể thay đổi được, thì với tốc độ tiến bộ của loài người, chỉ chục năm sau là anh ta lại phải học lại từ đầu.</div><div>Vấn đề cốt yếu không phải là tạo ra việc làm mới mà là tạo ra những công việc mà loài người có thể làm tốt hơn các thuật toán. Kết quả là vào năm 2050, một tầng lớp mới trong xã hội sẽ xuất hiện - Tầng lớp Vô dụng: Những người không những thất nghiệp, mà còn chẳng thể làm được gì.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/55802344_2309781432638226_3705734603743428608_o.jpg?_nc_cat=100&_nc_oc=AQmNNPqaEFl1gEVSZNbv-v_zjRmEki9HD4592fpyKVOdZ1to8tmHKHk5riafYGEB4f0&_nc_ht=scontent.fhan3-3.fna&oh=f4cd24a0d077dd50f8f400742f56cbf9&oe=5D0A0938\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Không những thất nghiệp, tầng lớp vô dụng còn chẳng thể làm được gì nếu như không được đào tạo lại.</figcaption></figure></div><div>Thứ công nghệ có thể khiến con người trở nên vô dụng cũng có thể có khả năng nuôi sống và hỗ trợ những người thất nghiệp qua “mức thu nhập cơ bản” (một dự án giúp tất cả mọi người trong xã hội được trợ cấp một số tiền nhất định ngay cả khi không làm gì). Vấn đề là làm thế nào để khiến đám người này bận rộn và hạnh phúc? Con người phải làm điều gì đó có mục đích, nếu không họ sẽ phát điên lên vì buồn chán? Vậy tầng lớp vô dụng phải làm gì khi có cả ngày rảnh rỗi?</div><div>Câu trả lời rất có thể là tôn giáo.</div><div><br></div><h3>Loài Người-Chúa và những tôn giáo mới</h3><div>Tôn giáo là gì nếu không phải một trò chơi giả lập được chơi bởi hàng triệu người. Những tôn giáo như Hồi giáo hay Thiên Chúa giáo thậm chí còn sáng tạo ra giáo luật như “đừng ăn lợn”, “cầu nguyện mỗi ngày”, “không làm tình với người cùng giới tính”, vân vân… Những luật lệ này chỉ xuất hiện trong trí tưởng tượng của con người. Chẳng có quy luật tự nhiên nào bắt họ phải tuân theo các nghi thức làm phép (như cầu nguyện) hay cấm ăn thịt lợn hay quan hệ với người đồng giới. Các tín đồ Hồi giáo và Thiên Chúa giáo sống mỗi ngày cố gắng kiếm thêm điểm trong trò chơi yêu thích của họ. Nếu bạn cầu nguyện mỗi ngày, bạn có thêm điểm. Nếu bạn quên cầu nguyện, bạn mất điểm. Đến cuối đời bạn đã kiếm được đủ điểm, và sau khi bạn chết bạn sẽ được lên “level” cao hơn trong trò chơi (hay còn gọi là thiên đường).</div><div>Như tôn giáo đã cho chúng ta thấy, thực tế ảo không cần phải được giới hạn trong một cái hộp. Thay vào đó, nó có thể được gắn với thực tại. Trong quá khứ, điều này đã được làm với trí tưởng tượng của loài người và những cuốn kinh sách, còn trong thế kỷ 21, nó có thể được hoàn thành với smartphone.</div><div>Các tôn giáo mới chắc sẽ không xuất hiện ở Jerusalem hay một gốc cây bồ đề ở Ấn Độ. Thay vào đó, chúng sẽ xuất hiện từ Thung lũng Silicon. Họ hứa hẹn toàn bộ những thứ hạnh phúc, hòa bình, đời sống vĩnh hằng nhưng ngay ở trên Trái Đất chứ không phải sau khi chết đi nữa. Các tôn giáo công nghệ này có thể chia làm hai loại chính: chủ nghĩa nhân văn-công nghệ và Dữ liệu giáo.</div><div>Chủ nghĩa nhân văn-công nghệ thì tin rằng con người vẫn là đỉnh cao sáng tạo, nhưng loài Homo sapiens mà chúng ta biết đã đi đến cuối cuộc hành trình, và chúng ta cần phải dùng công nghệ để tạo ra giống loài ưu việt hơn - loài Homo Deus. Loài mới này sẽ giữ lại một số ưu điểm cần có của loài người cũ và nâng cấp thể xác cũng như tinh thần của loài người để họ có thể đứng vững trước sự lớn mạnh không ngừng của các thuật toán. Dĩ nhiên là việc nâng cấp về mặt công nghệ sẽ phản ánh những nhu cầu về mặt chính trị cũng như kinh tế của chúng ta như quân đội, y tế..., nhưng nếu như chỉ đầu tư vào những công nghệ hữu dụng về mặt kinh tế thì rất có thể chúng ta sẽ trở thành một giống loài ít đồng cảm hơn. Nhưng liệu người ta có sẵn sàng đánh đổi nhân tính để phát triển kinh tế?</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/p720x720/55865054_2309782162638153_2531881992631353344_o.png?_nc_cat=103&_nc_oc=AQkp54U5awSX8wqm4nbIvcWZoNJ0zQ3d6iPlRMhP8_QHE8zvajZXGUupSFydX9JICE0&_nc_ht=scontent.fhan3-2.fna&oh=768441d072d186b4eecd8e4acf632fb0&oe=5D4B17E6\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một tôn giáo mới có thể sẽ xuất hiện là Dữ liệu giáo (Dataism). Những tín đồ của tôn giáo này tin rằng tất cả mọi thứ tồn tại trên cõi đời này là dữ liệu hoặc hệ thống xử lý dữ liệu hay thuật toán. Không quan trọng là vị trí của mặt trời, quan điểm chính trị hay là trái tim tan vỡ của người vừa chia tay, tất cả đều có thể quy ra thành thuật toán. Và tất cả chúng ta đều nên dừng việc dùng lý trí và tình cảm, thay vào đó hãy tránh sang một bên và để các thuật toán làm tất cả mọi thứ.</div><div>Trên thực tế khoa học, loài người, cũng như một cái máy tính hay Google, đều là những hệ thống xử lý dữ liệu. Chúng ta nhận dữ liệu từ bên ngoài vào và dùng chúng để đưa ra quyết định. Những việc từ nhỏ nhặt như đi chợ hay to tát như cưới vợ làm nhà, tất cả đều dựa vào một số yếu tố nhất định như thời tiết, cảm xúc, thời gian và một số yếu tố khác nữa.</div><div>Những người tôn sùng Dữ liệu giáo cho rằng lịch sử chẳng qua cũng chỉ là một quá trình mà chúng ta tạo ra để cải thiện các hệ thống xử lý dữ liệu của chính mình, và nhiệm vụ của chúng ta là tạo ra những thuật toán ngày càng tốt hơn. Nhưng điều này cũng đặt ra cho chúng ta một câu hỏi lớn: Điều gì xảy ra nếu như các thuật toán trở nên ngày càng mạnh hơn và đến một lúc nào đó nó sẽ thành thạo và tạo ra những thuật toán xử lý dữ liệu tốt hơn cả con người hiện nay và những quyết định chúng ta đưa ra sẽ hoàn toàn phụ thuộc vào những thuật toán, và ta trở thành những con cừu biết vâng lời? Ta có nên cúi đầu trước sự thống trị của thuật toán hay không? Đó rõ ràng là một ý tưởng không hề dễ chịu một chút nào.</div><h2>Lời kết: Tương lai nào cho chúng ta</h2><div>Dự báo được những thay đổi trong &nbsp; tương lai là một điều vô cùng khó, bởi vì những tiến bộ của khoa học kỹ thuật &nbsp; không phải là một thứ tất định. Thế giới của chúng ta tràn đầy những ý tưởng &nbsp; mà chúng phụ thuộc rất nhiều vào nhau. Chiếc máy in của Johannes Gutenberg &nbsp; làm bùng nổ nhu cầu mua kính mắt, bởi thói quen mới là đọc sách đã khiến đại &nbsp; bộ phận cư dân châu Âu chợt nhận ra họ bị viễn thị; thị trường kính mắt lại &nbsp; khuyến khích con người sản xuất và thử nghiệm nhiều loại thấu kính, từ đó dẫn &nbsp; đến phát minh về kính hiển vi, thứ chẳng bao lâu sau lại giúp chúng ta nhận &nbsp; ra rằng cơ thể con người được tạo nên từ các vi tế bào. Hẳn bạn không thấy &nbsp; mối liên hệ nào giữa công nghệ in và việc mở rộng tầm nhìn thị giác của con &nbsp; người tới cấp độ tế bào, cũng như bạn không nghĩ rằng quá trình tiến hóa của &nbsp; phấn hoa lại có thể thay đổi cấu trúc đôi cánh chim ruồi. Nhưng đó là cách mà &nbsp; sự thay đổi diễn ra.</div><div>Sự lớn mạnh không ngừng của trí &nbsp; thông minh nhân tạo và công nghệ sinh học chắc chắn sẽ làm thay đổi thế giới, &nbsp; nhưng không chắc là sẽ có một hệ quả tất yếu xảy ra, nhưng nếu như chúng ta &nbsp; mở rộng tầm nhìn về con người, thì có ba quá trình có liên quan với nhau đang &nbsp; dần hiện ra trước mắt:</div><ol data-offset-key=\"7itah-0-0\"><li data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"7itah-0-0\">Khoa học-công nghệ đang quy tụ về một điểm đồng quy, và nó cho rằng sinh vật là các thuật toán và sự sống là các quá trình xử lý dữ liệu.</li><li data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"3jqch-0-0\">Trí tuệ đang dần tách ra khỏi ý thức.</li><li data-block=\"true\" data-editor=\"72mmd\" data-offset-key=\"f83cn-0-0\">Thuật toán phi ý thức nhưng có trí tuệ cao sẽ chẳng mấy chốc hiểu con người hơn chính bản thân mình.</li></ol><div>Rất có thể trong quá trình hoàn &nbsp; thiện và nâng cấp chính mình, loài người sẽ bị nuốt chửng bởi các thuật toán &nbsp; hoặc là tiến hóa trở thành một hình mẫu lý tưởng mang tên Người-Chúa.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30974,"created_at":"2019-04-02T13:33:35.124Z"}