{"_id":20436,"tags":[{"_id":"599532fdde83b25a001b78bd","name":"NỖI ĐAU"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}],"up_point":42,"down_point":1,"title":"Câu hỏi quan trọng nhất trong cuộc đời: Nỗi đau nào bạn muốn trải qua?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cb035b064b511e9995c35243fb2c0ee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ai cũng muốn có được những điều tốt đẹp. Ai cũng muốn sống một cuộc đời hạnh phúc, dễ dàng tìm được tình yêu, và từ một kẻ chẳng có gì trở thành người thành công đến mức tất cả mọi người đều tự giác dạt sang hai bên nhường đường cho bạn.</div><div>Tất cả mọi người đều thích như thế – điều đó thật dễ dàng.</div><div>Nếu tôi hỏi bạn, “bạn muốn đạt được điều gì trong cuộc sống?” và bạn nói những thứ đại loại như, “tôi muốn hạnh phúc, có một gia đình tuyệt vời và một công việc mà tôi đam mê”. Mấy câu này xuất hiện nhan nhản tới mức mà chúng gần như vô nghĩa.</div><div>Một câu hỏi thú vị hơn, một câu hỏi mà có lẽ, trước đây, bạn chưa bao giờ xem xét, đó là nỗi đau nào bạn muốn có trong đời? Bạn sẵn sàng đương đầu với điều gì? Bởi đó mới là yếu tố có tính quyết định lớn hơn rất nhiều về cách mà tất cả mọi thứ trong cuộc sống của chúng ta hướng đến.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/57716570_2319336875016015_2747964284079177728_o.jpg?_nc_cat=100&_nc_oc=AQnefGCleAfj3bHGeXtmNXM3_vJbcTfaIPjvvMetH3GPL2ElubqWB4hkjpSXKMrgDvE&_nc_ht=scontent.fhan3-3.fna&oh=c5c2ad09b03ec4c25f151322f76fc630&oe=5D381AC5\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai cũng muốn có một công việc tuyệt vời và độc lập về tài chính – nhưng không phải ai cũng muốn làm việc 60 giờ mỗi tuần, đi làm hằng ngày bằng vé tháng trên những đoạn đường dài, công việc giấy tờ đến ghê rợn, hệ thống đủ loại “sếp” áp đặt từ trên xuống dưới. Mọi người muốn giàu mà không cần phải mạo hiểm, không phải hy sinh, muốn nhận được thành quả thật nhanh mà không bị trì hoãn, cho dù đó là điều bắt buộc để trở nên giàu có.</div><div><br></div><div>Ai cũng muốn có đời sống tình dục mĩ mãn và một mối quan hệ tốt đẹp – nhưng không ai sẵn sàng vượt qua những cuộc trò chuyện khó khăn, những khoảng lặng đáng sợ, cảm xúc bị tổn thương và gặp gỡ nhà trị liệu để hòa giải tình cảm bằng phương pháp tâm kịch (một hệ thống các kỹ thuật được thực hiện nhằm cải thiện sức khỏe tinh thần, các vấn đề cảm xúc và hành vi của các cá nhân – những người được gọi là “thân chủ”).</div><div><br></div><div>Vì thế, họ cam chịu. Họ cam chịu và luôn tự hỏi mình “sẽ thế nào nếu?” trong nhiều năm liền và cho tới khi câu hỏi chuyển từ “sẽ thế nào nếu?” thành “hóa ra là thế sao?”. Rồi đến khi các luật sư vừa bước ra khỏi nhà và hóa đơn yêu cầu chuyển tiền cấp dưỡng sau khi ly dị được gửi đến thì họ lại tự hỏi, “cái này để làm gì đây?”. Nếu không để bù đắp cho những tiêu chuẩn đã bị hạ thấp và các mong đợi không đạt được trong 20 năm trước đó thì là vì cái gì?<br><br></div><h3><strong>Bởi vì hạnh phúc cần đấu tranh</strong></h3><div>Hiệu ứng phụ của việc kiểm soát tiêu cực chính là những điều tích cực bạn sẽ nhận được. Lúc này, bạn chỉ có thể tránh những trải nghiệm tiêu cực ấy trong khoảng thời gian đủ dài trước khi chúng xuất hiện trở lại trong cuộc sống của bạn.</div><div>Trải nghiệm tích cực thường là những điều rất dễ kiểm soát. Nhưng trải nghiệm tiêu cực mà tất cả chúng ta, về bản chất, đều phải đối mặt. Do đó, thứ mà chúng ta muốn có trong đời không được quyết định bởi những cảm xúc tốt đẹp chúng ta khao khát mà là bởi những cảm xúc tồi tệ mà chúng ta sẵn sàng và có khả năng chịu đựng trước khi đến được với những cảm xúc tích cực.</div><div>Ai cũng muốn có một vóc dáng thật đẹp. Nhưng bạn sẽ không đạt được nó trừ khi bạn trân trọng những đau đớn và sự căng thẳng về mặt thể chất đi kèm với việc dành hàng giờ tập luyện trong phòng gym; trừ khi bạn thấy vui vẻ khi tính toán và lên kế hoạch cho một giai đoạn ăn kiêng kham khổ.</div><div>Ai cũng muốn tự mình khởi nghiệp và trở thành người tự do tài chính. Nhưng bạn sẽ chẳng thể nào trở thành một doanh nhân thành công trừ khi bạn tìm ra con đường để trân trọng các rủi ro, sự không chắc chắn, các thất bại liên tục và điên cuồng ngồi hàng giờ làm thứ gì đó mà bạn chẳng hề biết là nó có thành công hay không nữa.</div><div>Thứ quyết định thành công của bạn không phải là “bạn muốn tận hưởng điều gì?” câu hỏi là “nỗi đau nào mà bạn muốn chịu đựng?” Chất lượng cuộc sống không được xác định bởi chất lượng của những trải nghiệm tích cực mà đó là chất lượng của những trải nghiệm tiêu cực. Và bạn cảm thấy ổn khi giải quyết những vấn đề này cũng chính là cảm thấy ổn khi đương đầu với cuộc sống.</div><div>Rất nhiều lời khuyên tệ hại cho rằng, “bạn chỉ cần muốn thứ gì đó là đã đủ rồi”.</div><div>Ai cũng muốn một thứ gì đó. Và ai cũng muốn có đủ những gì mình cần. Họ chỉ không nhận ra thứ họ muốn là gì hay đúng hơn là, thứ gì khiến họ nghĩ thế là đã “đủ” rồi.</div><div>Bởi vì nếu mun có được lợi ích của thứ gì đó trong cuộc đời, bạn cũng phải trả cho những chi phí đi kèm. Nếu muốn có một thân hình “chuẩn mực” như các anh chàng, cô nàng thích “khoe thân” trên bãi biển thì bạn phải muốn đổ mồ hôi, đau nhức nhối khắp người, những buổi sáng dậy từ rất sớm và sự dằn vặt của cơn đói. Nếu muốn đủ tiền mua du thuyền, bạn cũng phải muốn những đêm làm việc đến khuya, những thương vụ làm ăn liều lĩnh và có thể khiến cho một người hoặc hàng ngàn người phải phát điên.</div><div>Nếu nhận thấy bản thân muốn thứ gì đó từ tháng này sang tháng khác, năm này qua năm khác mà vẫn chưa có gì xảy ra và bạn không bao giờ tiến thêm được một bước nào gần tới nó thì có lẽ thứ bạn thực sự muốn thật hão huyền. Có lẽ thứ bạn muốn không phải là điều bạn muốn, bạn chỉ là thích như vậy thôi. Có lẽ, bạn không thực sự muốn nó một chút nào cả.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/57088138_2319336051682764_1184141810860032000_n.png?_nc_cat=106&_nc_oc=AQlCMTJ2PJRo9L1sKOr0Dbbc_Ml3AFaSJLeFlLEA6XERetQRbGwzS5Gdu_ZyG2PBTJ8&_nc_ht=scontent.fhan3-3.fna&oh=bea8c4c6324f3f45019e571853d41681&oe=5D405E72\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thi thoảng, tôi hỏi mọi người, “Bạn chọn chịu đựng điều gì?” Họ nghiêng đầu và nhìn tôi như thể tôi có mười hai chiếc mũi. Nhưng tôi hỏi bởi vì nó nói với tôi về bạn nhiều hơn khao khát và sự ảo tưởng của bạn. Bởi vì bạn phải chọn thứ gì đó. Bạn không thể nào có một cuộc đời mà chẳng hề có đau đớn nào cả. Không thể tất cả đều đơn thuần chỉ là hạnh phúc và sự hài lòng. Và cuối cùng một câu hỏi tuy khó nhưng rất quan trọng. Hài lòng là một vấn đề đơn giản. Và khá nhiều người trong chúng ta đều có chung một câu trả lời.</div><div>Câu hỏi thú vị hơn ở đây là sự đau đớn. <strong>Nỗi đau nào mà bạn muốn chịu đựng?</strong></div><div>Câu trả lời thực sự sẽ đưa bạn đến một nơi nào đó. Đó là câu hỏi mà có thể thay đổi cả cuộc đời chúng ta. Đó là thứ tạo nên tôi và bạn. Đó là thứ định nghĩa chúng ta, chia tách chúng ta và cuối cùng đưa chúng ta gần nhau trở lại.</div><div>Trong hầu hết những năm tháng ở độ tuổi thanh niên và giai đoạn đầu của tuổi trưởng thành, tôi mơ mộng trở thành nhạc sĩ – đặc biệt là một ngôi sao nhạc rock. Bất cứ khi nào chơi những bài hát nổi loạn một chút, tôi đều nhắm mắt lại và hình dung cảnh mình đứng trên sân khấu trước sự hò hét của đám đông, mọi người hoàn toàn nổi loạn mỗi khi ngón tay của tôi di chuyển trên từng dây đàn. Cơn mơ mộng này giữ tôi “bận rộn” liên tục trong vài giờ đồng hồ và cứ thế, tôi vẫn “mơ” trong suốt thời gian học đại học, thậm chí cả sau khi tôi bỏ học trường nhạc và dừng chơi đàn hẳn.</div><div>Thế nhưng lúc đó, tôi cũng chưa bao giờ mảy may nghi ngờ về việc tôi đã từng chơi đàn trước hàng nghìn người đang hò hét hay không, ngoại trừ việc xác định cho nó một thời điểm. Tôi kiên nhẫn chờ đợi trước khi đầu tư một khoảng thời gian và công sức thích đáng vào việc đi đến đó và biến giấc mơ thành hiện thực. Đầu tiên, tôi cần hoàn thành việc học ở trường, sau đó, tôi cần tiền, tôi cần tìm kiếm thời gian và sau đó, không có sau đó nữa.</div><div>Mặc dù mơ mộng trở thành nhạc sĩ hơn nửa cuộc đời nhưng sự thật thì chẳng bao giờ xảy ra cả. Và nó khiến tôi mất một thời gian dài và trải qua rất nhiều khó khăn để cuối cùng tìm ra câu hỏi tại sao: tôi không thực sự muốn nó.</div><div>Tôi yêu các kết quả – hình ảnh tôi đứng trên sân khấu, mọi người tán dương, tài năng của tôi được thể hiện, thổ lộ hết cảm xúc trong trái tim vào những bài hát mà tôi đàn – nhưng tôi không yêu quá trình thực hiện. Và bởi vì điều đó, tôi thất bại. Liên tục như vậy! Tôi còn chẳng cần cố gắng để thất bại. Gần như, tôi chẳng cố tí nào cả.</div><div>Quá trình luyện tập hàng ngày đầy vất vả, tham gia một nhóm nhạc, tập biểu diễn, khó khăn khi tìm kiếm hợp đồng thuê ban nhạc và kéo mọi người đến thể hiện tài năng và rồi, họ chẳng hề hứng thú. Dây đàn đứt, ampli bị cháy, kéo hơn 18 kg đồ đạc tới nơi biểu diễn mà chẳng hề có phương tiện chuyên chở nào. Đó là ngọn núi của ước mơ và một chuyến leo núi dài hàng dặm để lên được đến đỉnh. Và thứ khiến tôi mất một thời gian dài để khám phá ra đó là tôi không hề thích leo núi. Tôi chỉ thích tưởng tượng mình đang ở trên đỉnh núi mà thôi.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/p720x720/57403785_2319336601682709_1184672458364420096_o.jpg?_nc_cat=111&_nc_oc=AQmccL7YnoSZG-C3VG2wJeMxSHn_dylghlCZ4NkTsb_knfvtpHIzco_tCfb8yypQ7fg&_nc_ht=scontent.fhan3-1.fna&oh=cb90190bdacc0e33b5435029dc0cdcc3&oe=5D715D8B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nền văn hóa của chúng ta nói rằng, tôi thất bại với chính mình, rằng tôi là một kẻ bỏ cuộc hoặc một kẻ thất bại. Các cuốn sách self-help nói rằng, tôi hoặc không có đủ dũng cảm, đủ sự quyết tâm hoặc không đủ tự tin vào bản thân. Tôi là nạn nhân của xã hội, do xã hội “đào tạo” nên và sống vì người khác. Tôi được khuyên rằng, hãy nói những câu nói động viên, khẳng định hoặc tham gia vào nhóm những người thông tuệ hoặc chứng minh đi hoặc làm một thứ gì đó đại loại như vậy.</div><div>Nhưng sự thật kém thú vị hơn rất nhiều: Tôi đã nghĩ tôi muốn thứ gì đó nhưng hóa ra không phải. Hết chuyện!</div><div>Tôi muốn nhận được những phần thưởng nhưng không muốn đấu tranh. Tôi muốn kết quả nhưng không phải quá trình. Tôi muốn yêu mà không có xung đột, chỉ là sự chiến thắng. Và cuộc sống không diễn ra theo cách như vậy.</div><div>Chúng ta được định nghĩa bởi những giá trị mà ta sẵn sàng đấu tranh để giành lấy. Những người thích thú với những tuần làm việc dài và niềm tin thăng tiến trong nghề nghiệp là những người sẽ đạt được đến vị trí họ muốn. Những người thích thú với căng thẳng và sự bất an của lối sống đầy chất nghệ sĩ, thèm khát là những người cuối cùng sẽ sống với nó và tạo ra nó.</div><div>Đó là một phần vô cùng đơn giản của cuộc sống: Những cuộc đấu tranh của chúng ta sẽ định nghĩa thành công của chúng ta. Thế nên, hãy lựa chọn cuộc chiến của bạn thật khôn ngoan, bạn nhé.</div><div>Bài viết thể hiện quan điểm của Mark Manson (sinh ngày 9-3-1984, ở bang Texas, Mỹ), một blogger chuyên viết về chủ đề văn hoá, hẹn hò, hôn nhân, các lựa chọn trong cuộc đời và tâm lý. Mark tốt nghiệp cử nhân tài chính tại trường Đại học Boston (bang Massachusetts, Mỹ). Sau đó, anh xây dựng trang blog mang tên mình, Mark Manson vào năm 2009. Tính đến năm 2016, trang blog của anh có khoảng 2 triệu lượt truy cập/tháng. Các bài viết của anh thường được trích dẫn hoặc đăng tải lại trên các trang báo nổi tiếng như CNN, BBC News, Business Insider, Times, Vox, The The Huffington Post...</div><div>Theo Mark Manson: <a href=\"https://markmanson.net/question\" target=\"_blank\">https://markmanson.net/question</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30974,"created_at":"2019-04-22T04:15:49.869Z"}