{"_id":13357,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b067c12e9459b74b4382a88","name":"TỬ VI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5a0f742946d0fa7b9835842b","name":"12 CUNG HOÀNG ĐẠO"},{"_id":"5b067c12e9459b74b4382a89","name":"DÁN NHÃN"}],"up_point":47,"down_point":2,"title":"Vì sao tôi không tin vào lá số tử vi","body":"<div>Bạn sinh ra ở đâu? Bố mẹ bạn là ai? Gia đình họ hàng bạn là người như thế nào? Bạn sống và lớn lên ở đâu? Hàng xóm là người như thế nào và ai là bạn bè của bạn? Bạn đi học ở đâu? Cô giáo bạn như thế nào? Bạn ở trường gặp chuyện gì? Bạn ấn tượng với những người lạ nào trong đời? Bạn xem gì, nghe gì, học gì? Bạn thích chơi gì? Bạn thích đọc gì? Điều gì làm bạn ấn tượng? Điều gì làm bạn sợ hãi?…</div><h1>Khát khao hiểu về chính mình</h1><div>Có hàng loạt câu hỏi bạn có thể đặt ra để nhận thức rõ hơn về chính bản thân mình. Mỗi câu hỏi này, với hai người thường sẽ có hai câu trả lời khác nhau. Kinh nghiệm sống của chúng ta là những trải nghiệm được tạo thành từ bé tới lớn. Kỹ năng của chúng ta là những phản xạ được hình thành từ não bộ và những neuron thần kinh. Kiến thức của chúng ta là những thứ được lưu vào trong bộ não và có thể lấy ra khi cần dùng. Mỗi người có một tuổi thơ, hoàn cảnh sống, và trăm ngàn thứ khác nhau. Vì thế kiến thức, kỹ năng và kinh nghiệm của mỗi người đều khác nhau.</div><div>Chúng ta được những cặp bố mẹ khác nhau sinh ra vào các thời tiết khác nhau trong năm. Chúng ta có bộ gen khác nhau và cách môi trường tác động tới chúng ta cũng khác nhau. Về cơ bản, mỗi người chúng ta trong cuộc sống này đều là một nhân vật đặc biệt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd61a2705de011e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một lá số tử vi</figcaption></figure></div><div>Hiện nay có nhiều phương pháp dựa trên một số đặc điểm của con người để xây dựng nên tính cách của họ, thậm chí cả quá khứ lẫn tương lai của họ. Ví dụ như Lá số tử vi, trắc nghiệm MBTI, trắc nghiệm IQ, sinh trắc học vân tay, cung hoàng đạo, <a href=\"https://spiderum.com/bai-dang/Tarot-Nhung-la-bai-huyen-bi-4gk\" rel=\"noopener noreferrer\" target=\"_blank\">bói bài Tarot</a>... Bản thân tôi cũng đã từng một thời say mê những phương pháp đó. Vui ra trò khi thấy chúng nói tích cực về mình và buồn man mác khi có những điều tiêu cực được đề cập tới.</div><div>Nhưng sau này, khi đã tìm hiểu về bản chất của những phương pháp trên, cộng với việc được tiếp xúc thêm nhiều tri thức trong cuộc sống, tôi nhận ra rằng mình không còn tin tưởng chúng nữa. Ít nhất là với cuộc sống của tôi và những người xung quanh.</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ban-ve-nhung-niem-tin-ngay-ngo-cua-Tu-Vi-71b\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bàn về những niềm tin ngây ngô của Tử Vi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tornad trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ban-ve-nhung-niem-tin-ngay-ngo-cua-Tu-Vi-71b\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/355651805f7211e8aa40b94a15589f55.jpg)\"></a></div></div><hr><h1>Lý thuyết dán nhãn</h1><div>Có một lý thuyết xã hội học mang tên gọi là lý thuyết dán nhãn. Cụ thể là chúng ta thường thích dán nhãn cho các hành vi lệch lạc - tức không theo chuẩn thông thường. Khi một người đã bị coi là lệch lạc, thì cái nhãn hiệu này đã trở nên có ý nghĩa khi xã hội đánh giá hoặc người đó tự nhận thức về bản thân mình. Ví dụ một người vô tình bị dán nhãn là “béo”, thì bản thân họ dù không muốn nhưng vẫn có thể nảy sinh cảm giác tự ti về hình thể, nói dối về cân nặng, lảng tránh những hoạt động như khiêu vũ hay bơi lội...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb168bb05de011e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong quan điểm của tôi, các phương pháp đánh giá con người dựa vào một số đặc điểm cục bộ như sinh ngày giờ nào, vân tay như thế nào, hay mặt mũi trông ra sao,… đều có liên quan ít nhiều đến lý thuyết dán nhãn.</div><h1>Đằng sau một lá số tử vi</h1><div>Có bao giờ bạn tự hỏi làm sao để một người có thể xem tử vi trọn đời cho người khác? Hay là làm thế nào để một người nhìn vào một vài lá bài Tarrot có thể đoán định tương lai của bạn sắp gặp chuyện gì, và hướng giải quyết nên ra sao? Làm thế nào một người có thể nhìn vào mặt bạn và phán rằng bạn có tướng sát chồng? Hay làm thế nào một người có thể xem chỉ tay và nói rằng đường tình duyên của bạn nhiều trắc trở lắm?</div><div>Đương nhiên họ không thể tự nghĩ ra rồi. Đáp án đơn giản là họ phải học từ trước đó. Lấy ví dụ về xem tử vi. Họ phải biết cách lập 1 lá số. Họ phải nhớ bằng hết tất cả các sao và cách đặt các sao đó dựa trên giờ ngày tháng năm sinh và giới tính trên 12 ô vuông tương ứng với 12 con giáp. Sau khi lập xong lá số, họ phải hiểu mối tương quan giữa các sao và việc sao nào ở ô nào sẽ mang lại những điềm báo gì cho cuộc sống, thậm chí còn phải xét đoán xem các sao kết hợp với nhau như thế nào. Tử vi có 93 sao, 12 cung. Phải học hỏi chuyên tâm trong nhiều năm mới có thể thành thạo trong việc lập lá số và xét đoán căn bản.</div><div>Những yếu tố cần thiết để có thể giải đoán tốt lá số tử vi của một người đó là: trí nhớ, suy luận, trực giác và kinh nghiệm. 3 yếu tố trong đó ngoại trừ trực giác đã liên quan tới kiến thức có được từ học tập. Tức là không cần phải là thần thánh gì thì mới xem được tử vi cho người khác</div><div>Giờ thì hãy quay trở lại với lý thuyết dán nhãn. Khi bạn để ai đó xem tử vi cho bạn, tức là bạn đã để họ dán nhãn cuộc đời dính vào một cái lá số. Lá số đó sinh ra từ sách vở, những thứ có từ trước khi bạn ra đời. Trong quan điểm của tôi, thì nó sẽ không liên quan nhiều lắm. Bởi vì chỉ 10 năm thôi mà iPhone đã thay đổi cục diện ngành kinh doanh điện thoại di động trên toàn cầu, thì chẳng có lý gì mà cuộc đời tôi lại phụ thuộc vào những kiến thức được viết từ vài trăm năm trước.</div><div>Nếu bạn thấy cuộc đời bạn diễn ra đúng theo như tử vi, như đường chỉ tay, như các cung hoàng đạo,… nói thì tức là bạn đã vô tình cư xử và nhìn mọi thứ theo cái nhãn bạn tự dán cho mình. Tôi không nói rằng việc này tốt hay xấu. Tôi chỉ muốn bạn lưu tâm rằng nếu bạn tin rằng cuộc đời được định đoạt chỉ bằng một vài lần xem bói,&nbsp;thì đây là một góc nhìn khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee9464405de011e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tức là bạn hoàn toàn có thể không phải là người kiêu ngạo, nhưng do bạn sinh vào tháng 8, và hầu hết tài liệu về cung Sư Tử nói rằng những người thuộc cung này thường cư xử một cách kiêu căng và ngạo mạn. Bạn vô tình trở thành người như thế trong mắt những người tin vào cung Hoàng Đạo, và nếu bạn là một trong số đó, bạn sẽ cư xử như vậy và nhìn cuộc sống theo lăng kính kiêu ngạo. Vâng! Đó chính là tôi đấy. Tôi sinh tháng 8. Tôi đã gặp khá nhiều vấn đề khi bản thân tôi cư xử kiêu ngạo thái quá như thể tôi tin rằng như thế mới đúng là mình. Nhưng khi tôi khám phá ra rằng tôi đã bị ảnh hưởng bởi cung hoàng đạo, tôi đã quyết định lắng nghe bản thân kỹ hơn thay vì cứ cư xử theo những cái nhãn tự dán. Tới giờ tôi không nghĩ mình là người kiêu ngạo, hoàn toàn không.&nbsp;</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Khi-loi-khong-thuoc-ve-cac-vi-sao-Hay-d-12-cung-Hoang-dao-80h\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khi lỗi không thuộc về các vì sao: Hay tại sao bạn tin vào thứ ngớ ngẩn như 12 cung Hoàng đạo</strong><br><em class=\"markup-em\">Bài viết gửi bởi Truê trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Khi-loi-khong-thuoc-ve-cac-vi-sao-Hay-d-12-cung-Hoang-dao-80h\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f04b30505f7211e8832a11c5ce84f9b1.jpg)\"></a></div></div><hr><div>Tuy nhiên ngay cả khi tôi đã cư xử khác, nhưng một số người tin vào cung hoàng đạo vẫn nhìn vào đó và nói rằng vẫn thấy một “nét gì đó” kiêu ngạo trong hành động của tôi. Tôi không vấn đề gì với họ cả. Ta có xu hướng xem xét mọi hành động của người nào đó theo cái nhãn mà ta đã gán cho họ.</div><h1>Lời kết</h1><div>Tôi không có mong muốn đánh đổ niềm tin của các bạn vào tử vi, chiêm tinh, MBT, hay bất cứ điều gì tương tự khác. Lựa chọn tin tưởng theo điều gì luôn là của bạn, bởi vì cuộc sống của bạn, bạn hãy tự quyết định lấy. Tôi chỉ trình bày những điều tôi suy nghĩ, và lý do tại sao tôi không tin tưởng những phương pháp kia, và không để chúng áp đặt lên cuộc sống của mình. Bạn có thể thấy thuyết phục hoặc không, không quan trọng.</div><div>Tôi nêu ra vấn đề này chỉ bởi vì đâu đó tôi đã đọc được những phương pháp hướng dẫn mọi người nhận thức sâu sắc về bản thân hơn thông qua những câu hỏi trắc nghiệm MBTI, trắc nghiệm IQ, xem tử vi,…&nbsp;</div><div>Tôi không nhận thức về bản thân thông qua những cách đó.</div><div>Đối với tôi, nhận thức về bản thân là một quá trình rất dài. Đó là cả cuộc đời tự đặt câu hỏi xem mình là ai, mình thực sự muốn gì lúc này, điều gì sẽ trở nên ý nghĩa? Tôi không tin rằng một hai bài trắc nghiệm, hoặc ai đó thông tuệ một bộ môn giải đoán tương lai nào đó lại có thể làm được điều khó khăn như vậy giúp tôi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6b4c6605de011e8aa0e7ba153da8d5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17618,"created_at":"2018-05-24T08:50:55.481Z"}