{"_id":23591,"tags":[],"up_point":48,"down_point":2,"title":"Tâm sự của chàng sinh viên Công nghệ thông tin năm gần cuối","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecbda9d0cc5511e9be0023460e90fc32.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>MỞ BÀI</strong></div><div>Một năm rưỡi nữa là mình tốt nghiệp. Một năm nữa là nhận đồ án tốt nghiệp. Và kiến thức trong đầu mình là một đống hỗn độn, chính xác là một đống giấy vụn vặt ra từ vài cuốn sách sau đó cố nhét vào một một cái bìa bọc da sang trọng đẹp đẽ mang tên \"Bằng giỏi\" và sau đó cố gắng seeder cuốn sách đó với cái bìa đẹp đẹp đó chứ không phải là nội dung trong cuốn sách.&nbsp;</div><blockquote><div>Thực sự thì mình không phải là người sinh viên kém, bằng chứng là mình biết rất nhiều ngôn ngữ lập trình NodeJs, web front-end, Solidity, C#, C/C++, React Native, Ionic, PHP,... biết cơ sở dữ liệu SQL và NoSQL từ MS SQL cho đến MySQL, MongoDB,..</div></blockquote><div>&nbsp;Sai lầm lớn nhất của mình khi học công nghệ thông tin chính là câu phát biểu vừa rồi. Mình đã đú theo quá nhiều trend, thấy cái gì cũng muốn học mà thiếu đi sự chuyên sâu. Khi có ai rủ vào một team nào đó, làm một vấn đề mới thì mình lại nhảy đi tìm một ngôn ngữ mới để giải quyết thay vì cố gắng làm tốt những gì mình đang làm. Mình từng tham gia một team làm về Deep Learning, xử lý ảnh, mình từng đứng đầu một team làm về blockchain, mình cố gánh team cho đồng đội những môn tài tập nhóm. Vâng, mình làm một con người siêng năng. Team ở đây chỉ là một nhóm nhỏ và dự án lớn nhất có thể tham gia chỉ là nghiên cứu khoa học cấp trường. Mà thực sự nhiều thầy cô cứ nghĩ là mình giỏi, bạn bè cũng nghĩ là mình giỏi. Mình không đủ can đảm để buông bỏ quá nhiều mảng và tập trung vào một mảng.</div><div><strong>THÂN BÀI&nbsp;</strong></div><div style=\"text-align:justify;\">1. Sai lầm vì quá bon chen: bon chen là thấy mảng nào cũng muốn thử, mảng nào cũng muốn học. Thấy cái nào lương cao hơn là muốn nhảy vào mảng đó, mà mình không hề biết khái niệm gọi là <strong>số tiền mình được trả tương xứng với số tiền mình có thể đem lại</strong>. Như bao ngôi trường mang tính hàn lâm khác, trường mình<strong>&nbsp;nhập môn lập trình</strong> bằng C, sau đó đến C++ với môn <strong>lập trình hướng đối tượng</strong>, môn <strong>cấu trúc dữ liệu và giải thuật</strong> lại là lập trình C, <strong>phân tích thiết kế giải thuật</strong> và cũng lại là C. Có thể nói rằng ở trường mình học C tốt thì điểm trên lớp sẽ khá cao. Nhưng khi học nhiều quá lại thấy nhàm chán, rồi lên mạng trong cái thuở ngu ngơ và nai tơ đó, thấy <strong><em>\"ai\"</em></strong> cũng bảo học C/C++ phải trình master thì mới kiếm sống được, học web dễ sống hơn, python mới đúng xu hướng, giờ làm AI với BigData ai lại dùng C. Với một chàng sinh viên năm nhất, năm 2 thực sự định lực mình quá kém để có thể đương đầu với điều đó. <u><strong>Hoang mang, bế tắc.</strong></u> Rồi mình được học môn C#, lập trình winform mà sản phẩm là quản lý thư viện với quản lý sinh viên<img class=\"fr-dib\" src>quá nhiều người làm. Mình, một cậu học sinh cấp 3 12 năm giỏi, tự tin mình giỏi hơn thế, và thế là <strong>đi tìm sự khác biệt và khẳng định bản thân.&nbsp;</strong>Tham gia team Deep Learning, rồi lại tìm hiểu Blockchain. Với cái quá khứ như thế thì chắc ai cũng đoán được mình có kiên định với 2 mảng mới hay không rồi.&nbsp;</div><div style=\"text-align:justify;\">2. Sai lầm vì cái tôi quá lớn:&nbsp;</div><blockquote><div style=\"text-align:justify;\">Mình chưa bao giờ nhờ ai fix bug, sửa code, review code<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></blockquote><div>Đây là một phát biểu mình từng nghĩ đáng tự hào, nhưng giờ thấy đó là sự ngu ngốc siêu to khổng lồ.&nbsp;</div><blockquote><div>Làm như thế này có mà tới Tết Mông-gô mới xong, đưa đây t làm cho</div></blockquote><div>Không những gánh team mà còn khiến bạn bè khó chịu</div><div>Cái tôi quá lớn khiến mình không dám hỏi ý kiến người khác, không tiếp thu kinh nghiệm từ bạn bè, thầy cô mà chỉ <strong><s>lặng lẽ ngồi gõ Google tìm kiếm và đọc đâu đó trên mạng, sau đó nghĩ là mình ưu việt.</s></strong></div><div>3. Sai lầm vì không chăm chỉ học tiếng Anh:</div><blockquote><div>Đọc document thì cứ Google dịch mà phang, cần gì phải học cho tốn công</div></blockquote><div>Cũng may mắn là mình không có chú mèo máy Doraemon chứ không mình mượn cỗ máy thời gian quay lại tán chết m* thằng ml nào nói câu đó.</div><div>4. Không thử đi xin việc:</div><div>Nếu mình có can đảm và từ bỏ cái tôi để đi xin pha trà rót nước, quét nhà rửa tách chén cho một công ty về IT thì chắc mình đã không ngu như ngày hôm nay. Vì cứ ngu như vậy không sớm thì muộn cũng bị loại khỏi cuộc chơi. Mình tự chơi với bản thân nhiều quá nên thành ra không biết sai lầm ở đâu, đến khi phát hiện ra thì có lẽ đã là quá muộn.&nbsp;</div><div>5. Không tự đặt câu hỏi cho bản thân:</div><blockquote><div>Em làm về mảng gì?</div></blockquote><div>Nếu ai cũng đang như mình, đang không trả lời được câu hỏi này thì nên nghiên cứu lại quy trình họat động của hệ thống. Có muôn vàn câu hỏi mình nên tự đặt ra và trả lời, cái đó theo truyện chưởng gọi là <strong>\"vấn tâm\"</strong></div><div><strong>KẾT LUẬN</strong></div><div>Có thể mình còn ngu nhiều nữa, còn thất bại nhiều nữa. Nhưng chắc chắn sẽ không tiếp tục <strong>ngu</strong> với những cái cũ.</div><blockquote><div>Sai một lần có thể cho là tai nạn, nhưng lặp lại lỗi sai đó lần nữa thì chính bạn đã lựa chọn thất bại</div></blockquote><div>Mình không có bí quyết thành công, mình cũng không giỏi cho lời khuyên nên mình chỉ chúc nhưng ai có thể sẽ giống như mình <strong>\"tay cứng phím mềm, con tim sắt đá tấm lòng kiên định\"</strong></div><div><figure class=\"aligncenter\"><img alt=\"Sai một lần có thể cho là tai nạn, nhưng lặp lại lỗi sai đó lần nữa thì chính bạn đã lựa chọn thất bại\" src=\"https://cafebiz.cafebizcdn.vn/thumb_w/600/2018/10/4/photo1538644737689-15386447376901352069217.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37983,"created_at":"2019-09-01T01:40:36.422Z"}