{"_id":2119,"body":"<div>Việt Nam rất có thể chính là một cái nôi cổ xưa nhất của nhân loại, thậm chí ngay trong rạp chiếu phim ở thời này mà bạn vẫn còn có thể bắt gặp người tiền sử.<br/>Người tiền sử sống thành từng bầy nhỏ từ 2-4 người, uống nước và ăn hạt khá phô trương. Họ thích đạp vào lưng ghế, chọc vuốt cục đá sáng hoặc chụm đầu vào nhau bàn luận xem những gì đang chuyển động trên màn ảnh. Thông thường người cái sẽ hỏi, người đực sẽ giải thích, rồi cả hai người sẽ tạm im lặng cho đến khi người cái có câu hỏi mới. Nếu là 3 người cái ngồi với nhau, hỏi và trả lời sẽ không theo thứ tự nào cả.<br/>Có lẽ người tiền sử quan niệm chui vào chỗ nào tối thì là hang, mà hang thì là an toàn và thoải mái. Thật tội nghiệp biết bao khi ở giữa thế giới hiện đại này, họ phải bỏ tiền ra mua vé vào một chỗ tăm tối lạ lẫm để được sinh hoạt thoải mái như ở hang. Tội nghiệp hơn nữa là họ không được phép đốt lửa.<br/>Thế nhưng bằng cách nào đó mà ở cạnh họ tôi vẫn cảm thấy rất nóng. Dường như những tiếng động phát ra từ họ có thể nhen lên trong tôi một ngọn lửa huyền bí nào đó. Tôi còn thắc mắc không biết người tiền sử Việt Nam có nhóm lửa bằng cách xúm nhau nói thật nhiều vào tai một người khác.<br/>Đến khi quá ngột ngạt, tôi buộc phải quay sang để hỏi xem liệu họ có thể giữ trật tự hơn một chút được không. Chà, họ nhìn tôi như thể một kẻ từ bộ lạc khác dám chui vào cái hang Của Họ và bảo họ phải làm gì, và rằng tôi là một thể loại khó chịu nhất đang phản đối cách họ tiêu tiền, đang xâm hại đến tự do cá nhân nữa chẳng hạn. Nhưng ơn trời, đó là 3 người cái và 1 người đực ngại tranh luận, nên họ cũng nhường tôi khoảng 30 phút rồi mới tiếp tục phát tiếng động.<br/>Còn tôi thì thấy mình thật ít lịch sự khi đòi hỏi một điều đến hai lần: Đến cuối phim tôi lại quay sang họ để thỉnh cầu sự yên tĩnh thêm lần nữa, bằng một giọng đanh hơn. Họ lạnh lùng như thể thôi, coi như ném đi mấy phút thoải mái cuối cùng cho cái thứ hạ cấp tôi đây chịu im miệng. Tôi rất cảm ơn. Lập tức giọng một người cái khác đằng sau cất lên:<br/>- Hết rồi à? Nhạt thế.<br/>Tôi...<br/>Tôi quay lại màn ảnh để xem tiếp. Tất nhiên là phim chưa hết. 15 phút sau phim mới hết, và tôi cũng nhẹ nhõm biết bao vì thoát khỏi căn phòng đầy mâu thuẫn, nơi mà khi mình thưởng thức, người ta phải chịu đựng; khi người ta thưởng thức, thì mình phải chịu đựng.<br/>Hi vọng nước ta sẽ có chính sách xây nhiều hang cũng như khu bảo tồn hơn, hoặc nhét tôi vào một cái cũi riêng với tai nghe mỗi khi tôi bỏ tiền vào rạp chiếu phim, để tránh ảnh hưởng đến người tiền sử ở đó.<br/><br/>Nguồn: Đào Quang Huy </div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-04T09:45:57.647Z","creator_id":629,"down_point":0,"tags":[],"title":"Xem phim kiểu Việt Nam ","top_point":0.96056,"up_point":40}