{"_id":15874,"tags":[],"up_point":43,"down_point":2,"title":"Những điều thú vị về người tuyển dụng nhân sự","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28d2c950be1a11e89955f1725822e298.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Image source: Google</figcaption></figure></div><div><br></div><div>Một Spiderum-er hỏi mình là \" Làm thế nào thông qua người nhân sự mà biết được văn hóa công ty ?\". Thế là mình viết bài về người làm vị trí này để câu trả lời cho bạn Spiderum-er ấy.&nbsp;</div><div>Như mình đã chia sẻ, mình rải CV như truyền đơn quảng cáo ngoài đường. Cơ mà vốn tính có chút lười nên mình chỉ lựa chọn một số công ty để nhận lời phỏng vấn. Mình thích nghề quảng cáo nhưng chẳng hiểu rõ quảng cáo là gì, thậm chí mình cũng chẳng phân biệt được đâu là Marketing, đâu là &nbsp;PR đâu là Sales. Chỉ nghĩ đơn giản là làm thế nào để bán được hàng cho khách hàng. Một công ty truyền thông gọi mình tới phỏng vấn. Mình được hẹn tới văn phòng của công ty và được ngồi trực tiếp phỏng vấn trong không khí sục sôi của người người gọi điện thoại với khách hàng, tiếng gõ máy tính rào rào như mưa mùa hè.</div><div>Bạn phỏng vấn mình ăn mặc đúng chất công sở, cười cũng đậm chất công sở và đặt cốc nước trước mặt mình. Cốc nước mình được mời uống đó, mình không dám cầm lên uống vì mình nhìn thấy cốc có vẻ hơi bám bụi. Việc đầu tiên là bạn ấy giới thiệu mô hình và các hoạt động của công ty. Xong xuôi, bạn ấy bắt đầu đặt câu hỏi cho mình. Đến cuối buổi phỏng vấn, bạn ấy quay ra nói với một nhân viên khác trong phòng: Hiền ơi, cũng dân Ngoại thương đây này. Thế là bạn gái tên Hiền bắt đầu ồ à tay bắt mặt mừng vì gặp được đồng môn. Mình cũng vui lắm. Chia tay ra về, bạn phỏng vấn mình hẹn hò: Tớ sẽ gửi email kết quả phỏng vấn sơ tuyển lần 1 nhé! Hi vọng bạn qua được vòng sơ tuyển. Mình gật đầu cảm ơn rối rít và ra về.</div><div>Sau 03 ngày, mình nhận được email thông báo đã qua được vòng sơ tuyển và lịch hẹn cho vòng phỏng vấn cuối cùng với Giám đốc. Mình lại được hẹn phỏng vấn tại phòng hôm lần đầu phỏng vấn. Mình đoán chắc mình đã chờ khoảng nửa tiếng và trong nửa tiếng đó mình cũng đã kịp nghiên cứu xong cái cốc nước mời mình: Trên viền cốc có dấu son môi màu hồng hồng được lau một cách vội vàng. Sau đó mình lại nhìn xuống thảm lót nền, có vết giày đàn ông trắng phau in trên thảm. Mình còn đang mải đoán xem cỡ giày này bao nhiêu thì mình thấy một anh xồng xộc đi vào, mặt hơi đỏ, cười nói rộn ràng với anh khác đi đằng sau. Bạn phỏng vấn mình giới thiệu đó là anh Giám đốc. Anh Giám đốc khoảng 40 tuổi, tóc bồng bềnh như nghệ sĩ và có khuôn mặt tròn như cái bánh đa, đeo kính gọng viền vàng và cười rất tươi. Mình tưởng anh ấy sẽ đặt câu hỏi chuyên môn gì đó với mình, nhưng hóa ra mọi chuyện rất đơn giản, anh ấy chỉ nói về cách ứng xử giữa người với người, với những tinh hoa tinh túy chắt lọc từ các cuốn sách mà anh ấy đọc. Chốt lại, anh ấy khuyên mình nên đọc những cuốn sách kiểu như thế và kết thúc buổi phỏng vấn rồi hẹn ngày đi làm.&nbsp;</div><div>Hơi rượu phả vào mặt sặc sụa, ra khỏi văn phòng, mình cảm giác cũng say theo anh Giám đốc rồi. Mình thấy mô tả công việc cũng khá hấp dẫn nên mình đã gật đầu vào làm nhân viên của công ty. Công ty có 3 phòng: 1 phòng Giám đốc, 1 phòng Kỹ thuật ngồi chung với Kế toán, 1 phòng làm thế nào để có khách ký hợp đồng. Mình làm ở phòng gọi khách và chốt khách với cái tên mỹ miều: Phòng Sales Marketing. Trong lúc chờ đến ngày đi làm thì vào một buổi chiều đẹp trời, tôi đang đi lên cầu thang bộ thì thấy điện thoại kêu inh ỏi. Sau khi nghe máy, tôi hóa đá: @ hả? Anh bên công ty @ đây. Em làm cái gì mà thở hổn hển thế (cười). Anh thấy em cứ hổn hà hổn hển nên anh tưởng em vừa đi đánh trận trên giường về (lại cười). Hiện tại anh cần em đi cùng anh gặp khách VIP bên VICC. Thế là tôi cuống cuồng thay đổi quần áo và đi cùng anh Giám đốc gặp vị khách VIP kia. Vào một ngày của 06 tháng làm việc tại công ty truyền thông, tôi vô tình biết được anh Giám đốc và bạn phỏng vấn tôi (sau khi được nhận vào công ty thì tôi mới biết bạn ấy là Trợ lý Giám đốc) có gian tình. Tôi ngẫm nghĩ về những ngày đầu tiên phỏng vấn, về cốc nước có vết son và về cuộc điện thoại mà anh Giám đốc bảo \"hổn hển\" ấy với sự việc vô tình vừa phát hiện được, tôi vội vàng viết đơn xin nghỉ việc và cuốn gói thật nhanh dù chương trình truyền hình đó đang đi vào hoạt động có quĩ đạo.&nbsp;</div><div>Các bạn thấy không: Người phỏng vấn nhân sự đã không coi trọng nhân sự mà mình gặp để phỏng vấn, cho nên đã sử dụng cốc nước mời khách có dính cả bụi bặm. Cho dù đã cố tỏ ra chuyên nghiệp nhưng một điều nhỏ nhoi ấy cũng đã nói lên một phần của công ty. Thêm vào đó, người tuyển dụng đã hẹn ứng viên cách nhau 15-20 phút và để lộ cho ứng viên biết rằng sau bạn, chúng tôi có khối người ứng tuyển. Điểm trừ nữa là người tuyển dụng đã thoải mái đánh giá ứng viên không đến ứng tuyển ngay trước mặt người đang ứng tuyển một cách công khai.&nbsp;</div><div>Và tôi lại rải CV đi xin việc. Lần này tôi được gọi phỏng vấn tại một công ty có văn phòng thuê ở Vincom. Vị trí mà tôi ứng tuyển là Chăm sóc khách hàng và sử dụng hoàn toàn tiếng Anh. Bước vào văn phòng, nhân viên Lễ tân chào tôi và hỏi họ tên của tôi cũng như thời gian tôi được hẹn phỏng vấn. Sau đó, bạn ấy mời tôi vào phòng chờ dành cho ứng viên và mời tôi uống nước. Nước bạn ấy pha vừa đủ, tỉ lệ nóng - lạnh hài hòa. Sau đó người phỏng vấn bước vào phòng và chào tôi, tự giới thiệu tên và vị trí trong công ty. Và xin phép bắt đầu cuộc phỏng vấn. Sau khi phỏng vấn bằng lời nói đế nghe chất giọng là đến phần thực hành tiếng Anh. Kết thúc buổi phỏng vấn là lời hẹn trả kết quả phỏng vấn qua email. Tôi đã qua vòng 1 và được mời vào vòng 2. Đến phỏng vấn lần 2, các trình tự vẫn lặp lại như vậy, chỉ khác là do người quản lý trực tiếp của vị trí Chăm sóc khách hàng đến muộn 5 phút và tôi được Lễ tân thông báo sẽ phải chờ thêm 5 phút nữa. Và khi bắt đầu phỏng vấn thì người quản lý đó đã xin lỗi vì đã để tôi chờ 5 phút. Phỏng vấn lần 2 tôi không qua được bởi vì run quá mà nói tiếng Anh một cách lung tung mù. Tuy nhiên, cả hai người phỏng vấn đều tỏ ra kiên nhẫn nghe tôi trả lời và xin lỗi tôi khi họ thấy buồn cười.&nbsp;</div><div>Lần tiếp theo, tôi được gọi phỏng vấn ở một công ty truyền thông báo chí. Nhóm chúng tôi gồm từ Trưởng phòng xuống nhân viên đều mới (trừ những nhân viên cũ). Người phỏng vấn tôi là Trưởng phòng mới được tuyển về và chúng tôi đã hừng hực khí thế lăn xả để thực hiện công việc. Nhưng rào cản lớn nhất là những nhân viên cũ không muốn làm việc theo kiểu bị quản lý và phân công công việc cho nên ........sự phân biệt đã xảy ra. Và Sếp nhớn vì sợ nhân viên cũ bỏ việc nên một mặt xoa dịu nhân viên cũ, một mặt đánh tâm lý với nhân viên mới ( bao gồm cả Trưởng phòng mới) nên cuối cùng không thống nhất được cách làm việc chung cho cả phòng. Trưởng phòng mới đã thử các kiểu để có tiếng nói chung nhưng không được. Cuối cùng xin nghỉ việc và lũ loe ngoe chúng tôi cũng xin nghỉ việc theo vì bị chèn ép dữ quá.&nbsp;</div><div>05 tháng sau, người Trưởng phòng đó mở công ty về truyền thông truyền hình và giờ thì khỏi phải bàn, vẫn tính cách lăn xả xắn tay áo cùng anh em nhưng khi cần nghiêm trị thì vẫn thẳng tay không tha. Sau tôi nghe nói là công ty truyền thông báo chí kia sau sự kiện của chúng tôi cũng tức nước vỡ bờ nghỉ việc một loạt và các nhân viên cũ của bộ phận chúng tôi cũng tứ tán mỗi người một nơi. Có lần tình cờ thế nào lại gọi điện thoại cho tôi để mời đặt sản phẩm quảng cáo :-)))</div><div>Lại một công ty truyền thông thuộc VC Corp phỏng vấn tôi và người phỏng vấn tôi là bạn rất trẻ. Bạn ấy còn ít tuổi hơn cả tôi. Bạn ấy phỏng vấn tôi nhanh như gió thổi, vừa phỏng vấn tôi còn vừa giải quyết công việc của các nhân viên khác trong team. Nói chung bạn ấy làm việc như gió cuốn, nói cũng như gió cuốn và di chuyển trong văn phòng cũng như gió cuốn khiến tôi hoa cả mắt. Tôi ngưỡng mộ bạn ấy lắm vì còn ít tuổi mà bạn ấy đã có thể làm đủ mọi việc. Tôi được thỏa thuận làm thử việc và sau 02 tháng thử việc, tôi không nhận được email từ chối ký hợp đồng chính thức cũng như không nhận được khoản tiền nhuận bút. Tôi đã từng gọi hỏi bạn ấy về khoản tiền này và bạn ấy bảo là mặc dù tôi đảm bảo được tiến độ lên bài của chuyên mục nhưng phải sửa lại nhiều quá nên không có nhuận bút. Thực tế là bài của tôi được sửa chắc không quá 2 dòng. Và sau này khi bước chân sâu hơn vào trong giới ấy thì tôi mới được biết là chuyện đó bình thường, hơn nữa, nhân viên của nơi ấy mỗi tháng tuyển dụng cả loạt và cũng ra đi cả loạt (cả cũ lẫn mới).&nbsp;</div><div>Tôi còn vài trường hợp nữa nhưng mà tôi cảm thấy tôi đã dài dòng quá rồi ạ ! Hay là các bạn chờ lần chia sẻ sau của tôi nhé ! Có được không&nbsp;ạ?</div><div>:-))</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22312,"created_at":"2018-09-24T07:55:04.660Z"}