{"_id":15782,"tags":[],"up_point":42,"down_point":0,"title":"Nếu phải làm công việc mà bạn không có kinh nghiệm, bạn sẽ bắt đầu từ đâu?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0410a5f0b74011e885ab732ab574e414.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Image source: digitalmarket.asia</figcaption></figure></div><div>Trong \"sự nghiệp\" làm công ăn lương của bạn, chắc hẳn là bạn đã từng phải làm việc mà bạn chưa từng có kinh nghiệm, một công việc hoàn toàn mới. Đầu tiên là bạn lo lắng, bạn vò đầu bứt tai và càu nhàu rồi đổ lỗi cho mọi thứ, cho hoàn cảnh đánh thương của bản thân mình. Sau đó là hậm hực, rồi ngáp ngắn ngáp dài trong những buổi đào tạo. Có đúng không nào?&nbsp;</div><div>Phản ứng của bạn tương đồng với những người có cùng hoàn cảnh như bạn. Có người thì vượt qua được sự khủng hoảng ban đầu này, còn có người thì chán nản và tìm lý do để bỏ cuộc. Bạn thuộc nhóm nào? Tôi đã từng thuộc nhóm thứ 2 - chán nản và tìm lý do để bỏ cuộc. Nhưng nhìn thấy bạn bè khoe đủ thứ trên FB, rồi check-in hàng này quán kia, đi đây đi đó, nếu không dựa vào đồng lương chẳng nhẽ lại ngửa tay xin tiền bố mẹ. Thế là tôi vứt quách cái sự chán nản sang một bên, hùng hục bắt tay vào \"khai phá\" công việc mới đó. Trải qua một vài &nbsp;công ty với một vài công việc chỉ có một phần nhỏ liên quan đến nhau thì tôi cũng tích cóp được chút kinh nghiệm.&nbsp;</div><div>À, nói qua về cái sự nghiệp làm công ăn lương của tôi để các bạn hình dung ra sự \"tưng tửng\" khi lựa chọn công việc mới . Mỗi lần nhảy việc, tôi đều không lựa chọn công việc phù hợp. Nói ra thì các bạn sẽ cười rách miệng nhưng quả thật tôi là người như thế. Tôi rải CV khắp nơi và công ty nào gọi tôi phỏng vấn thì tôi sẽ vui vẻ mà nhận lời. Thậm chí tôi còn lười khi công ty đặt lịch phỏng vấn cách xa nhà tôi. Tuy từ chối phỏng vấn nhưng vẫn cẩn thận viết email từ chối cho lịch sự và đúng tác phong văn phòng. Mỗi lần phỏng vấn là mỗi lần trải nghiệm thú vị về những người phỏng vấn và cách phỏng vấn. Nhiều đến nỗi tôi còn tích lũy được cả kinh nghiệm nhìn Nhân sự và cách phỏng vấn để đánh giá văn hóa công ty. &nbsp;</div><div>Quay trở lại vấn đề: Làm thế nào \"xử\" được công việc mà bạn không có kinh nghiệm \"chém giết\" nó?&nbsp;</div><div>Tôi \"xử\" nó như sau:&nbsp;</div><div>1- Tìm điểm chung (dù là ít ỏi nhất) giữa những công việc mà bạn đã làm (hoặc đã có kinh nghiệm) với công việc mới toe tòe tòe</div><div>&nbsp;Liệt kê các đặc điểm của công việc, các yêu cầu để xử lý được công việc đó như là kỹ năng, phần mềm, các công cụ......Cứ điểm nào tương đồng với nhau thì khoanh nó lại.&nbsp;</div><div>2- Tìm hiểu \"lớp nền\" của công việc mới&nbsp;</div><div>Thông thường các buổi đào tạo thường sử dụng các bài đào tạo cũ không được update phù hợp với công việc đòi hỏi (một số thôi nhá chứ không phải công ty nào cũng thế ). Thế là người đào tạo bị nhồi nhét một lượng kiến thức đồ sộ trong vòng 03-05 ngày ít ỏi và sau đó nhận việc mà vật vã để xử lý nó. &nbsp;</div><div>\"Lớp nền\" của công việc đó là gì? Những người trong công ty đã từng xử lý nó như thế nào? Kinh nghiệm của họ là gì? Ghi chép lại tất tần tật thông tin dù nhỏ nhất. Phải hiểu được phần kiến thức cơ bản nhất và yêu cầu cơ bản nhất của công việc đó. Nhiều bạn thường bỏ qua bước này vì cho rằng mất thì giờ mà chẳng giái quyết được vấn đề gì. Họ muốn học \"phần ngọn\" của công việc để xử lý được công việc nhanh chóng nhất.&nbsp;</div><div>Tôi có gặp trường hợp một bạn làm part-time marketing mảng du lịch. Vì bạn ấy có biết chút ít về thiết kế nên công ty giao phần thiết kế cho bạn ấy xử lý. Sau khi học xong, bạn ấy làm full-time và phụ trách mảng thiết kế + marketing các tour du lịch. Người phụ trách trực tiếp cứ giao việc thiết kế cho bạn và push-up các việc quảng bá tour. Team có 4 người thì 3 người làm part-time. Bạn ấy luôn muốn viết nội dung nhưng lại bị tràn ngập trong công việc thiết kế và push-up các bạn trong team \"chạy xô\" các bài quảng bá. Hiện giờ thì bạn ấy không thoát ra được sự ngổn ngang của công việc. Lúc nào cũng làm thêm giờ, lúc nào cũng trong tình trạng deadline đè sấp mặt.&nbsp;</div><div>3- Chia nhỏ công việc, đánh giá phần nào cần \"xử\" trước</div><div>Ban đầu tôi cũng rối loạn trước lời giục giã của tỉ người xung quanh. Rồi cuống cuồng học vẹt các công cụ thiết kế để cho ra sản phẩm rồi up trả bài trước. Sau đó tôi sẽ sửa lại \"sản phẩm\" đã up vào dịp khác. Kết quả là đụng đâu hỏng đó.&nbsp;</div><div>Giờ có bài học xương máu rồi, khi nhận việc, tôi chia công việc đó ra thành từng phần, mỗi phần từng giai đoạn rồi cân nhắc xem cần xử cái gì trước, cái gì sau. Mà đã làm ra sản phẩm để up thì sản phẩm đó phải đạt 90% chất lượng trở lên. 8% còn lại nâng cao trình độ sau khi \"xử\" xong toàn bộ yêu cầu đặt ra cho công việc, chuyển từ tình trạng \" Học Việc\" lên \" Làm Việc\".&nbsp;</div><div>4- Tìm đúng người có chuyên môn cho phần công việc cần xử lý</div><div>Ai nói cái gì cũng gật rồi quáng quàng tìm hiểu ngay cái người ta vừa nói. Ví như kiểu muốn tìm cung đường đi du lịch nhưng lại vào mấy group up ảnh đẹp phong cảnh đẹp để xem thì quả là lãng phí thời gian.&nbsp;</div><div>Người có kinh nghiệm sẽ chia sẻ một cách ngắn gọn, đơn giản và dễ hiểu nhất - đây chính là cách học nhanh mà hiệu quả nhất đấy các bạn ạ !&nbsp;</div><div>5- Tham gia vào các cộng đồng chuyên về đề tài đang cần tìm hiểu&nbsp;</div><div>6- Hãy cầm bút lên và viết ra giấy những gì mà bạn cho là phù hợp. Tôi dám cá với bạn là khi nhìn lại mớ thông tin rời rạc đó, bạn sẽ tìm thấy sợi dây liên kết giữa chúng ! (Xử lý xong phần nào thì tổng hợp luôn phần đó nhé)</div><div>Tạm thời có chút thông tin chia sẻ với các bạn trước. Giờ tôi phải về nhà thôi, hết giờ làm rồi, bác bảo vệ đang đuổi ời ời kia kìa&nbsp;:-))</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22312,"created_at":"2018-09-20T10:48:27.781Z"}