{"_id":10568,"title":"Đi tìm lẽ sống trong cuộc cách mạng công nghiệp 4.0: Khi bạn chỉ còn là những công dân vô dụng","body":"<div><br></div><div><figure class=\"fullscreen\"><img src=\"https://www.readthespirit.com/visual-parables/wp-content/uploads/sites/21/2014/01/WithComp.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Gần như mọi việc làm tồn tại lúc này sẽ biến mất trong vài thập kỉ tới. Khi Trí tuệ nhân tạo (A.I) ngày càng tỏ ra vượt trội hơn con người trong nhiều lĩnh vực, chúng sẽ thay thế loài người khi làm việc. Rất nhiều nghề mới đã ra đời, ví dụ như thiết kế thế giới ảo, nhưng không chắc là một người lái taxi không được đào tạo có thể tự biến mình thành một nhà thiết kế thế giới ảo không (hãy tưởng tượng ra một thế giới ảo được tạo ra bởi một nhân viên bảo hiểm). Và thậm chí ngay cả khi một cựu nhân viên bảo hiểm có thể thay đổi được, thì với tốc độ tiến bộ của loài người, chỉ chục năm sau là anh ta lại phải học lại từ đầu.</div><blockquote><div><h4 class=\"aligncover\">Vấn đề cốt yếu không phải là tạo ra việc làm mới mà là tạo ra những công việc mà loài người có thể làm tốt hơn các thuật toán. Kết quả là vào năm 2050, một tầng lớp mới trong xã hội sẽ xuất hiện - Tầng lớp Vô dụng: Những người không những thất nghiệp, mà còn chẳng thể làm được gì.</h4></div></blockquote><div>Thứ công nghệ có thể khiến con người trở nên vô dụng cũng có thể có khả năng nuôi sống và hỗ trợ những người thất nghiệp qua “mức thu nhập cơ bản” (một dự án giúp tất cả mọi người trong xã hội được một số tiền nhất định ngay cả khi không làm gì). Vấn đề là làm thế nào để khiến đám người này bận rộn và hạnh phúc? Con người phải làm điều gì đó có mục đích, nếu không họ sẽ phát điên lên vì buồn chán? Vậy tầng lớp vô dụng phải làm gì khi có cả ngày rảnh rỗi?</div><div>Một giải pháp có thể là trò chơi điện tử. Những người dư dả về tiền bạc có thể dành thêm nhiều thời gian cho thế giới giả lập 3D, nơi mang lại nhiều thứ kích thích và cảm xúc hơn “thế giới thực” ngoài kia. Đây là một giải pháp vô cùng cổ xưa. Qua hàng nghìn năm, hàng tỉ người đã tìm được ý nghĩa của cuộc sống với các trò chơi giả lập. <strong>Trong quá khứ, chúng ta gọi trò chơi này là “Tôn giáo”.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.guim.co.uk/img/media/e7d739962b664b128448464110462cd0740d5df2/0_438_6584_3952/master/6584.jpg?w=1920&q=55&auto=format&usm=12&fit=max&s=305fac47b07bf989a29cee59ced17789\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôn giáo là gì nếu không phải một trò chơi giả lập được chơi bởi hàng triệu người. Những tôn giáo như Hồi giáo hay Thiên Chúa giáo thậm chí còn sáng tạo ra giáo luật như<em>&nbsp;“đừng ăn lợn”, “lặp lại số lần cầu nguyện mỗi ngày”, “không làm tình với người cùng giới tính”, vân vân…</em> Những luật lệ này chỉ xuất hiện trong trí tưởng tượng của con người. Chẳng có quy luật tự nhiên nào bắt họ phải tuân theo các nghi thức làm phép (như cầu nguyện) hay cấm ăn thịt lợn hay quan hệ với người đồng giới. Các tín đồ Hồi giáo và Thiên Chúa giáo sống mỗi ngày cố gắng kiếm thêm điểm trong trò chơi yêu thích của họ. Nếu bạn cầu nguyện mỗi ngày, bạn có thêm điểm. Nếu bạn quên cầu nguyện, bạn mất điểm. Đến cuối đời bạn đã kiếm được đủ điểm, và sau khi bạn chết bạn sẽ được lên “level” cao hơn trong trò chơi (hay còn gọi là thiên đường).</div><div><strong>Như tôn giáo đã cho chúng ta thấy, thực tế ảo không cần phải được giới hạn trong một cái hộp</strong>. <strong>Thay vào đó, nó có thể được gắn với thực tại.</strong> Trong quá khứ, điều này đã được làm với trí tưởng tượng của loài người và những cuốn kinh sách, còn trong thế kỉ 21, nó có thể được hoàn thành với smartphone.</div><div><figure class=\"aligncenter\"><img src=\"https://assets.vg247.com/current//2017/06/pokemon-go-raids2.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vài năm trước tôi có cùng đứa cháu của tôi tên Matan đi bắt Pokémon. Và khi bước xuống phố, Matan vẫn tiếp tục nhìn vào chiếc smartphone vì nó có thể hiển thị Pokémon xung quanh mình. Tôi không nhìn thấy con Pokémon nào bởi vì tôi không mang smartphone. Sau đó chúng tôi nhìn thấy hai đứa trẻ khác cũng đang săn cùng một con Pokémon và suýt nữa chúng tôi đã đánh nhau. Nó khiến tôi cảm thấy giống y hệt như cuộc xung đột giữa người Do thái và Hồi giáo về thành phố thần thánh Jerusalem. Khi bạn nhìn vào với tư cách là một người ngoài cuộc về thực trạng của Jerusalem, bạn sẽ chỉ thấy nhà cửa và đất đá. Chẳng có gì thần thánh ở đây cả. <strong>Nhưng khi bạn nhìn nó qua các “smartbook” (như Kinh Thánh hay kinh Quoran), bạn sẽ thấy thiên thần và thánh tích ở khắp nơi.</strong></div><div>Ý tưởng đi tìm ý nghĩa cuộc sống bằng việc chơi trò chơi thực tế ảo không chỉ phổ biến ở các tôn giáo, mà còn ở tư tưởng và lối sống thế tục.&nbsp;C<strong>hủ nghĩa tiêu dùng cũng là trò chơi thực tế ảo.</strong> Bạn kiếm được thêm điểm bằng cách mua xe, mua đồ hàng hiệu, đi du lịch nước ngoài và <strong>nếu bạn kiếm được nhiều điểm hơn những người khác, thì bạn có thể nói rằng mình là kẻ chiến thắng.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://static3.businessinsider.com/image/52ab47e469bedd152c0aafc6/these-photos-will-get-you-psyched-for-the-new-rich-kids-of-instagram-tv-show.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Hội \"Rich Kid of Instagram\".</figcaption></figure></div><div>Bạn có thể phản đối rằng mọi người thực sự thích xe hơi và đi du lịch. Điều đó là đúng. Nhưng các tín đồ cũng thực sự thích cầu nguyện và cháu trai tôi cũng thích săn Pokémon. Cuối cùng, những hành động thực luôn nằm bên trong bộ não con người. Liệu điều gì quan trọng hơn khi các neuron thần kinh được kích thích bằng cách quan sát các điểm ảnh trên màn hình máy tính, hay nhìn ra ngoài cửa sổ trong một resort ở bãi biển Hawaii, hay nhìn thấy thiên đường qua tâm nhãn? Trong tất cả các trường hợp, ý nghĩa cuộc sống mà chúng ta gán cho những gì chúng ta thấy hầu hết được tạo ra trong tưởng tượng.<strong>&nbsp;Ý nghĩa của cuộc sống không nằm ở “ngoài kia”. Theo những tri thức khoa học mà chúng ta đã biết, cuộc sống chẳng có ý nghĩa gì cả.</strong> <strong>Ý nghĩa cuộc sống luôn là một câu chuyện hư cấu được tạo ra bởi chúng ta, loài người.</strong></div><div>Trong bài luận nổi tiếng của mình, Deep Play: Notes on the Balinese Cockfight (1973), nhà nhân chủng học Clifford Geertz đã miêu tả những người dân trên đảo Bali dành quá nhiều thời gian và tiền bạc vào việc chơi gà chọi. Việc cá cược và đấu đá liên quan tới những nghi lễ phức tạp, và kết quả đã có những tác động đáng kể tới xã hội, kinh tế, chính trị của cả người xem lẫn người chơi.</div><div>Trò chọi gà quan trọng với người Bali tới mức khi chính phủ Indonesia tuyên bố rằng tham gia trò chơi này là bất hợp pháp, thì mọi người vẫn bất chấp luận lệ và chấp nhận bị bỏ tù hay bị phạt. Với người Bali, chọi gà là trò chơi sâu sắc - một trò chơi đã sáng tạo ra rất nhiều ý nghĩa tới mức bản thân nó trở thành hiện thực.</div><div><figure class=\"aligncenter\"><img src=\"https://i.guim.co.uk/img/media/444ff9acaa46996197f91444f29b176d9e5d54b5/0_0_6191_3715/master/6191.jpg?w=1920&q=55&auto=format&usm=12&fit=max&s=4fdf25f2ccca955e934594fd6120a489\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chọi gà ở Bali.</figcaption></figure></div><div>Quả thực một phần thú vị của xã hội Israel là làm thế nào để sống hạnh phúc ở xã hội không có việc làm. Ở Israel, có một số lượng lớn những người Do Thái sùng đạo không bao giờ đi làm. Họ chỉ dành cả đời để nghiên cứu các thánh tích và làm các nghi lễ tôn giáo. Họ và gia đình của họ không chết đói&nbsp;một phần bởi vì những người vợ sẽ đi làm kiếm sống và một phần là chính phủ trợ cấp cho họ khá hào phóng. Mặc dù không giàu có gì nhưng hỗ trợ của chính phủ sẽ giúp họ không phải đương đầu với những vấn đề cơ bản của cuộc sống.</div><div>Đó là một ví dụ thực tế về mức lương cơ bản. Mặc dù nghèo và không làm việc, nhưng qua nhiều cuộc khảo sát, những người đàn ông sùng tín này lại có mức độ thỏa mãn trong cuộc sống hơn bất kì ai trong xã hội Israel.&nbsp;Trong một cuộc khảo sát toàn cầu, Israel luôn là một trong những nước có vị trí cao, nhờ vào những đóng góp của “những người chơi thất nghiệp”.<br><br>Bạn không cần phải tới tận Israel để thấy tận mắt những người đó. Nếu bạn có một cậu con trai thích chơi trò chơi điện tử, bạn có thể thử làm thí nghiệm. Hãy cho cậu ta một lượng vừa đủ Coca và pizza, sau đó bỏ hết mọi yêu cầu làm việc nhà và giám sát của cha mẹ. Kết quả là cậu ta sẽ ngồi cả ngày ở phòng, dán mắt vào màn hình. Cậu ta sẽ không làm việc nhà lẫn bài tập về nhà, thậm chí bỏ học, bỏ bữa ăn, hay bỏ cả tắm rửa và ngủ. Không chắc là cậu ta sẽ chán và cảm thấy vô nghĩa không. Nhưng trong thời gian ngắn thì chắc là không.</div><div>Vì thế thực tế ảo hoàn toàn có thể là chiếc chìa khóa mang tới ý nghĩa cuộc sống cho tầng lớp vô dụng trong xã hội tương lai.&nbsp;Có thể thực tế ảo kiểu này sẽ được tạo ra trong máy tính. Hoặc ngoài máy tính dưới dạng các tín ngưỡng tôn giáo và tư tưởng, Có thể là sự kết hợp của cả hai. Những khả năng mà thực tế ảo mang lại là vô tận, và chẳng ai biết được điều gì sẽ đến với chúng ta vào năm 2050.</div><div><figure class=\"aligncenter\"><img src=\"https://techdigg.com/wp-content/uploads/2017/07/matrix-pod-1.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong bất kì trường hợp nào, sự kết thúc của công việc không phải là sự kết thúc của ý nghĩa cuộc sống, bởi vì ý nghĩa được tạo ra bởi tư duy tưởng tượng thay vì công việc. Việc làm chỉ mang lại ý nghĩa cho cuộc sống theo tư tưởng hay lối sống nào đó. Những người địa chủ ở Anh thế kỉ 18, những người Do Thái sùng đạo và trẻ em ở khắp mọi nơi trên thế giới ở bất kì thời điểm nào đều có nhiều thứ để quan tâm và ý nghĩa cuộc sống mà không cần làm việc. Con người vào thời điểm năm 2050 có thể sẽ chơi những trò chơi sâu sắc và tạo ra thế giới ảo phức tạp hơn bất kì thời kì nào trước đó trong lịch sử.</div><div>Vậy còn sự thật thì sao? Còn thực tại thì sao? Chúng ta có thực sự muốn sống trong một thế giới nơi mà hàng tỉ người đắm đuối vào giả tưởng, theo đuổi những mục tiêu và tuân theo luật lệ ảo?&nbsp;Dù muốn dù không thì đó chính là thế giới mà chúng ta đã và đang sống trong hàng nghìn năm.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tramdoc.vn/tin-tuc/di-tim-le-song-trong-cuoc-cach-mang-cong-nghiep-4-0-khi-ban-chi-con-la-nhung-cong-dan-vo-dung-nqbOKW.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đi tìm lẽ sống trong cuộc cách mạng công nghiệp 4.0: Khi bạn chỉ còn là những công dân vô dụng</strong><br><em class=\"markup-em\">Quan điểm của Yuval Harari, tác giả cuốn Sapiens: Lược sử loài người.</em>tramdoc.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tramdoc.vn/tin-tuc/di-tim-le-song-trong-cuoc-cach-mang-cong-nghiep-4-0-khi-ban-chi-con-la-nhung-cong-dan-vo-dung-nqbOKW.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ce441a0d40211e7983e055c0546002d.jpg)\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":2587,"created_at":"2017-11-28T06:06:57.438Z","down_point":2,"up_point":50,"tags":[]}