{"_id":26106,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"}],"up_point":42,"down_point":1,"title":"[Bài cũ lưu lại] Thắng.","body":"<h3><em>Bài này mình viết sau trận Việt Nam thắng Qatar tháng 1 năm 2018.</em></h3><div><figure class=\"aligncenter\"><img src=\"https://image.thanhnien.vn/660/uploaded/thanhnam/2018_01_27/nbm_wzyx.jpg\" alt=\"Image result for đi bão qatar\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br>\bTối nay, Việt Nam thắng.<br><br>Hôm qua, tôi đọc một bài viết, đại loại là “một dân tộc hứng khởi, vui vẻ ăn mừng chỉ vì thắng một trận bóng thì quả là bạc phúc”, rồi dẫn link báo và chửi rủa.<br><br>&nbsp;Ừ thì có thể thế thật. Ừ thì bóng banh nó cũng chỉ là trò giải trí, nhìn 22 thằng tranh nhau quả bóng qua cái màn hình mà nhỉ?<br><br>Tôi không khoái bóng đá, mà trận bán kết, muốn xem cũng chẳng được. Cả ngày chôn chân ở chỗ làm thêm 12 tiếng, cái gì cũng bỏ lỡ hết. Quán Việt, nhỏ thôi. Chủ là một bà cụ miền Nam, di cư sang từ sau 75. Bà ghét Mỹ một (“vì chúng nó bỏ nước mình”) thì ghét Việt Nam (hiện tại) mười.<br><br>Bình thường nghiêm chỉnh sợ chủ bao nhiêu, trận này anh quản lý hứng quá cũng lôi điện thoại ra coi trộm, chị kế toán cũng đứng hóng ngoài. Cả quán cứ dần dần chăm chú nín thở theo dõi, quên cả khách, đến lúc đá pen có “ú” lên vài tiếng, thì lại vỗ vai nhau “Suỵt suỵt” sợ bà chủ nghe thấy.<br><br>Thế mà đoạn cuối, biết thắng tự nhiên nhỡ “yeah!” một câu, bà chủ đi ra, cả đám lại cúi gằm xuống. Bà chủ, chả hiểu sao, lại nói rất tự nhiên: “Thắng hả các con? Thắng thì cứ ăn mừng thoải mái đi, có gì đâu?”<br><br>Cả bọn được thể, thích thú yeah loạn cả quán. Rồi còn chạy vào bếp, báo cho rửa bát, rồi báo cả ông đầu bếp. Ông đầu bếp vốn bình tĩnh điềm nhiên, thế mà hôm nay vui quá, đến nỗi cơm rang cho khách còn quên luôn bỏ tôm vào.<br><br>Bà chủ, hết giờ mới bảo: “Các con vui thì bác cũng vui rồi. Với lại, xa mấy thì nó cũng là nước mình….”<br><br>Thế đấy. Một người đến cái quốc tịch Việt Nam còn không có, một người có hoàn toàn đủ các lý do để đã ghét - và sẽ luôn ghét - Việt Nam hiện tại, mà cũng chung vui đêm nay. Và cũng phảng phất đâu đó, tự hào về “Đất nước” của mình, dù mới hay cũ.<br><br>_<br><br>Năm đầu tiên học Truyền thông, thứ tiên quyết tôi được dạy là “Public” – Cộng đồng. Cộng đồng “là một tập hợp những cá nhân xa lạ, cùng hướng đến một mục đích chung trong một hoạt động hay giới hạn nhất định” (Warner, 2002). Public – Cộng đồng là cơ sở để truyền tải thông tin, và cơ sở để gắn kết con người với con người.<br><br>Đêm nay, cả Việt Nam đã thành một cộng đồng. Không phải cộng đồng những người yêu bóng đá. Không, tôi nào có xem bóng đá, và tôi biết, một triệu người đang reo vui ngoài kia chắc gì cũng đã xem. Và, lại nói, chẳng nhẽ cứ phải “thích bóng đá” thì mới được reo hò cho sự kiện ngàn năm có một này? Nói thế, chẳng nhẽ cứ phải hiểu được Bổ đề Cơ Bản hay học ngành Toán mới có quyền tự hào về Giáo sư Ngô Bảo Châu?<br><br>Nó là một cộng đồng to lớn hơn nhiều. Một cộng động của những trái tim, vỡ oà và cộng hưởng trong niềm vui chẳng mấy khi có. Một cộng đồng của những con người, vẫn tự hào đấy, nhưng giờ lại có thêm một lý do quá chính đáng để nở mày nở mặt khi là “người Việt Nam”. Và một cộng đồng của những người tích cực, những người sẽ vì thế mà sống tốt hơn một chút.<br><br>Một cộng đồng của những người thắng cuộc.<br><br>Ai bạc phúc đây, khi bao người đang vui vẻ, lại giữ trong lòng mình cả núi hận thù, cả biển tiêu cực. Ai bạc phúc đây, khi tất cả những gì họ có thể nghĩ ra, là “đây chỉ là một trận bóng\".<br><br>Trận bóng thì đơn giản thực. Nhưng sao cứ phải bắt nó chỉ là một trận bóng nhỉ? Hãy để nó là một cái cớ. Một cái cớ để, vì thế mà, tối nay người già trong viện có lý do để đợi đến cuối tuần. Một cái cớ để công an và dân cười phớ lớ với nhau trên một cung đường tắc, và vẫn tự giác tránh xe cứu thương. Một cái cớ để những người xa quê tự nhiên thấy nhớ nhà, và dâng trong lòng chút gì đó gọi là tự hào. Một cái cớ để, một thằng bưng bê nghèo hèn ở xứ lạ, bữa tối tự nhiên được nhiều thịt hơn, rồi anh quản lý còn cho hẳn một cốc nước mía.<br><br>Một cái cớ để con người ta đối tốt với nhau hơn.<br><br>Từng tý, từng tý một. Từ tối nay.<br><br>Tối nay, Việt Nam thắng.<br><br>Tối nay, chúng ta thắng.<br><br>_________________________ &nbsp;</div><blockquote><div>Warner, M., 1958. (2002). Publics and counterpublics. New York;London;: Zone Books.<br><br><br></div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7546,"created_at":"2019-12-10T16:31:27.000Z"}