{"_id":16595,"tags":[],"up_point":44,"down_point":0,"title":"Tấm, xã hội ngàn năm trước và xã hội ngày nay","body":"<div>Tấm Cám có lẽ là câu truyện mà tôi thích nhất trong kho tàng truyện cổ Việt Nam.&nbsp;</div><div>Trước khi bắt đầu, tôi phải xác định rõ với mọi người về khái niệm truyện cổ tích, rằng truyện cổ tích không phải truyện về các bài học đạo đức. Truyện cổ tích là truyện dân gian có yếu tố hư cấu, huyền ảo. Nên thật sai lầm khi người ta nghĩ rằng Tấm Cám sẽ truyền tải một bài học đạo đức cho trẻ em (và càng sai lầm khi mang truyện Tấm Cám dạy cho trẻ em).</div><div>Không! Tấm Cám chẳng phải câu truyện đạo đức nào cả, nó chỉ là một câu truyện dân gian được kể ra từ ngàn xưa và truyền miệng đến ngày hôm nay. Vậy nên nó ko rao giảng đạo đức, mà nó mô tả xã hội và phản ánh ý thức hệ của những con người trong xã hội đã tạo ra nó.</div><div>Và vì vậy, Tấm Cám là một câu truyện dân gian tuyệt vời!</div><div>Vì nó phản ánh một cách vô-cùng-chân-thực xã hội loài người, xã hội Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6a0d5f0d7b411e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhân vật chính - Tấm - là đại diện cho những người nông dân lam lũ, và có lẽ cũng là số đông của xã hội. Trong suy nghĩ của họ thì họ là người tốt, thật thà, chất phác. Còn những kẻ khác có hoàn cảnh tốt hơn họ là những kẻ đang hà hiếp, áp bức họ (Đôi khi họ bị hà hiếp áp bực thật, nhưng đôi khi thì không).</div><div>Nguyện vọng của họ chính là có một cuộc sống tốt hơn và… trả thù những kẻ đã hà hiếp áp bức họ. Nhưng họ tham lam, họ không hài lòng với sự bình thường, họ muốn trở thành hoàng hậu chứ không đơn giản là có được sống tốt hơn. Đáng tiếc, họ lại không biết phải làm thế nào, nên họ chỉ biết trông đợi vào một phép màu của một ông bụt bà tiên nào đó ban tặng. Và họ quá căm ghét những kẻ hà hiếp mình đến độ quên đi cả giá trị đạo đức của bản thân, trong những câu truyện của mình họ đã nghĩ ra những cách trả thù vô cùng ghê rợn.</div><div>Khuôn mẫu xã hội này cũng xuất hiện trong các câu truyện cổ tích khác: Nông dân nghèo chất phác, địa chủ xấu xa, một điều thần kì cứu rỗi người nông dân còn địa chủ thì bị trừng phạt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ea48bd0d7b511e88d3c07b5b6b5ca91.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đã nghĩ rằng khuôn mẫu đó chỉ có trong cổ tích, trong xã hội cổ đại. Và tôi sai! Tôi đã hơi giật mình khi xem một bộ phim hiện đại có chứa đầy đủ khuôn mẫu đó, phim Xóm trọ 3D. Với nhân vật chính những con người được miêu tả là tốt bụng, tử tế, sống đẹp và luôn trong cảnh bị áp bức. Và như nhiều phim Việt thích cường điệu những khó khăn mà tuyến nhân vật chính gặp phải, các nhân vật trong xóm trọ 3D cũng bị những áp lực mọi mặt. Từ hoàn cảnh sống, tình cảm bị khước từ, ước mơ ngoài tầm với tới sự kì thị của xã hội vì định kiến giới tính. Cuối phim mọi thứ được giải quyết nhờ một anh chàng đẹp trai chuẩn siêu mẫu, tâm lí, sống tình cảm, sẵn sàng hi sinh và quan trọng là siêu-giàu chứ không hề thấy một sự chuyển biến tâm lí, cố gắng kiên trì hay cách thức làm việc thông minh để đạt được thành công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/831257f0d7b511e88019f9da3bfeed0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và trong cuộc sống thường ngày, trong xã hội của chúng ta dường như vẫn còn chút tàn dư của hệ khuôn mẫu này.</div><div>Đầu tiên là tâm niệm của kẻ bị hại luôn nghĩ rằng mình là kẻ thiệt thòi, đáng thương. Rằng ta luôn là người vất vả nhất trong công việc, ta quan tâm người khác nhưng ta không được người khác lắng nghe, ta tốt nhưng người ta yêu chọn kẻ khác tồi tệ, ta luôn là người hi sinh vì gia đình, ta vẫn hướng về người xưa nhưng người ấy thì đang vui vẻ ở một chân trời mới…</div><div>Kế đó là tư duy đổi đời của kẻ lười biếng. Ta muốn cuộc sống của mình tốt hơn nhưng ta lại không bỏ nhiều công sức. Nên ta thấy tràn lan các share bài tập để có bụng phẳng trong 2 tuần, đi du lịch với chi phí cực thấp, ăn no với giá cực rẻ, tuyệt chiêu để có điểm ngoại ngữ cao cực nhanh và hình ảnh những tỷ phú cực giàu, cực sung túc nhờ… trúng vé số.</div><div>Và cuối cùng, một ngọn lửa giận dữ trong lòng mỗi người. Cứ thử tham gia giao thông khi trời mưa tại một nút kẹt giao thông để thấy người Việt đáng sợ như thế nào. Chúng ta nóng nảy, vội vàng, cáu gắt, chửi bới và đôi khi sẵn sàng gây ra những tổn hại đến người khác, ban đầu là trong suy nghĩ, rồi chuyển thành ngôn từ trên miệng, đôi khi tệ hơn là cả hành động. Mà đáng buồn rằng cơn giận đó không dừng lại chỉ trong chuyện giao thông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7ea7b10d7b511e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất nhiên, đó không hẳn là ý thức hệ, không phải xu hướng của số đông, không phải bản mô tả xã hội. Xã hội chúng ta đã tiến hóa, đã văn minh hơn. Những điều trên chỉ là những hạt sạn nhỏ, những tàn dư sót lại từ ngàn năm.</div><div>Và với tôi thì Tấm Cám vẫn là một câu truyện kinh điển, một khuôn vàng thước ngọc miêu tả bản tính con người và hành vi của xã hội - xã hội của chúng ta trước đây và hiện tại. Một câu chuyện từ ngàn năm dạy cho ta một bài học hay.</div><div>P/S: Nhưng dù vậy thì cũng vẫn nên chấm dứt dạy Tấm Cám cho trẻ em.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22303,"created_at":"2018-10-24T17:58:38.858Z"}