{"_id":9820,"title":"Thay đổi hay trưởng thành?","body":"<div>Vài hôm trước, tôi có tình cờ đọc được một câu trích dẫn của Anne Rice trên trang The Present Writer: <strong>\"None of us really changes over time. We only become more fully what we are.\" </strong>(Tạm dịch: \"Không ai trong chúng ta thực sự thay đổi qua thời gian. Chúng ta chỉ ngày càng trở thành chính mình mà thôi\"). Cũng không lâu trước đó, một người chị ở công ty cũ từng nói với tôi rằng: <strong>\"Đôi khi trong quá trình trưởng thành, chúng ta không nhận ra đâu mới là con người thật của mình\"</strong>. Câu thứ nhất khẳng định tính cách con người luôn thống nhất từ khi sinh ra cho đến lúc trưởng thành, rồi già đi, những nhân tố bên ngoài chỉ là chất xúc tác giúp chúng ta bộc lộ những tính cách sẵn có của bản thân. Câu thứ hai thì cho rằng trong mỗi con người luôn luôn có nhiều loại tính cách khác nhau, có thể là để thích nghi, hòa hợp với từng môi trường, từng nhóm xã hội mà họ thuộc về, hoặc là để bảo vệ bản thân, tách biệt thế giới bên trong và thế giới bên ngoài. Nếu như hai câu này có thể biểu đạt thành một ý, có lẽ nó sẽ là: Trong mỗi chúng ta đều có nhiều hơn một tính cách (một khuôn mặt), nhưng tất cả đều thể hiện chính bản thân chúng ta.</div><div>Một xu hướng tính cách của con người không dễ để thay đổi, mọi thứ xung quanh tác động một là kìm hãm hai là tạo điều kiện cho tính cách đó phát triển. Đó là lý do tại sao chúng ta thường bất ngờ về một người bạn lâu ngày không gặp bỗng dưng thay đổi 180 độ, họ không giống như những gì đã thể hiện với chúng ta trước đây. Hay cả người bạn thương rất nhiều năm rồi đến khi chung chăn chung gối lại như biến thành một con người khác... Đó liệu có phải là họ thực sự thay đổi hay không, hay chỉ là \"tảng băng chìm\" mà trước đây bạn chưa hề được thấy?</div><div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-hUc7jrHSJpw/WeOM-5C1YvI/AAAAAAAADNw/ugW9vNxuK1cx_Kiv_IafmTgqukAM6Ap-QCLcBGAs/s640/IMG_20170929_103819.jpg\" width=\"452\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Bản thân tôi hồi còn nhỏ (khi chưa đến tuổi dậy thì) là một đứa trẻ khá hoạt bát, nhanh nhẹn, hướng ngoại. Tôi chơi được với tất cả các loại bạn trong trường, từ những đứa học giỏi nhất đến những đứa lười và dốt nhất, từ những đứa ngoan hiền và tử tế nhất đến những thành phần bất hảo, chuyên gây sự trong và ngoài trường. Nhưng rồi mọi chuyện thay đổi khi tôi lên lớp 8, là lúc tôi bắt đầu một thay đổi kỳ lạ. Cùng một lúc, văn chương, âm nhạc, hội họa dần trở thành một phần không thể thiếu trong cuộc sống của tôi. Chưa bao giờ tôi lại cảm thấy mình mộng mơ, lãng mạn đến thế. Tôi thích viết, thích vẽ, thích hát, thích làm thơ. Và tôi làm những thứ đó gần như hàng ngày. Đó chính là lý do vì sao cho đến tận bây giờ tôi vẫn luôn thích những chàng trai đọc nhiều sách, ở họ vừa có cái lãng mạn quý tộc tâm hồn thì trẻ trung, xúc cảm thì mãnh liệt; vừa có cái sâu sắc, chín chắn của người trưởng thành. Chính vì thế giới nội tâm của tôi càng ngày càng phức tạp, mối liên hệ của tôi với thế giới bên ngoài lại càng thêm nhạt nhòa. Tôi đã như thế rất lâu cho đến khi mọi thứ có chiều hướng thay đổi ngược lại. Tôi bắt đầu cảm thấy mệt mỏi với cái vỏ ốc nặng nề mình đeo trên vai, và tôi biết đó là lúc mình cần lấy lại năng lượng từ bên ngoài để cân bằng cuộc sống, nếu không một ngày nào đó sẽ có một hố sâu tuyệt vọng dẫn tôi đến với tử thần. Tôi không còn đọc những cuốn tiểu thuyết lãng mạn kinh điển dài cả nghìn trang cũng như những bộ phim chuyển thể, không còn vẽ tranh, làm thơ, chơi đàn hàng ngày. Thay vào đó, tôi nghe nhạc thị trường, rốc, ráp, xem những bộ phim \"cẩu huyết\", hài nhảm, và lại nói chuyện, giao du với những \"thành phần bất hảo\". Những thứ đó khiến cuộc sống của tôi \"dễ thở\" hơn, trở nên hướng ngoại hơn và dễ dàng có được những công việc tốt hơn.</div><div><strong>Rất nhiều người nói rằng tôi THAY ĐỔI. Nhưng tôi gọi đó là TRƯỞNG THÀNH.</strong></div><div>Sau tất cả những điều trên, những bài học tôi rút ra được là:</div><div><strong>1. Hãy mạnh dạn thay đổi để hoàn thiện bản thân mình mỗi ngày</strong></div><div>Tôi không hiểu sao nhiều người thường gán cho từ \"thay đổi\" với nghĩa tiêu cực, giống như Chí Phèo từ người lương thiện tha hóa thành kẻ chuyên đi rạch mặt ăn vạ ở làng Vũ Đại vậy. Họ cho rằng \"sống thật với bản thân\" nghĩa là mình có như nào thì thể hiện ra như thế, tốt xấu gì cũng là con người mình, không cần phải thay đổi. Như vậy không khác nào cổ xúy cho việc \"dậm chân tại chỗ\", duy trì các thói hư tật xấu, không có ý thức phấn đấu, hoàn thiện bản thân. Khi tiếp xúc với mọi người, trong đó có cả những người bạn của tôi, một số người có lòng tự ái cao thường sẽ \"xù lông\" khi đụng đến những tật xấu của họ. Ví dụ như: \"Tao xấu kệ tao\", \"Tao ở bẩn kệ tao, có liên quan gì đến mày không?\", \"Tao cứ như thế đấy, có ảnh hưởng gì đến hòa bình thế giới không?\" Nhiều người nghĩ rằng những tật xấu như sống bừa bãi, nói ngọng, ăn mặc lôi thôi hay những thứ tương tự không cần phải sửa không phải vì họ không sửa được mà đôi khi chỉ là họ muốn chứng minh cho người đưa ra góp ý với họ thấy chúng là những kẻ gàn dở, còn họ thì không có gì sai (ai mà chẳng có tật xấu). Đó chỉ là một trong những ví dụ rất nhỏ mà tôi muốn khuyến khích bất kỳ ai trong chúng ta khi nhận thức được một điều gì đó chưa tốt ở bản thân thì nên học cách thay đổi (theo chiều hướng tích cực), biết tiếp thu những ý kiến (thật lòng) của người khác.</div><div>Việc thay đổi không chỉ có ý nghĩa với bản thân bạn, mà còn có ý nghĩa đối với công việc và trong các mối quan hệ với mọi người xung quanh. Thậm chí trong guồng quay hối hả của nhịp sống hiện đại, sự phát triển tự nhiên không còn mấy ý nghĩa trên hành trình đi đến tương lai của bạn nữa, mà cần hơn cả là sự đột phá, nỗ lực gấp nhiều lần để đạt được những gì mình mong muốn, nhất là khi bạn có xuất phát điểm thấp hơn những người khác.</div><div>Trong cuộc sống, bạn sẽ thuộc về nhiều nhóm xã hội khác nhau, hình ảnh của bạn trong vai trò của một người chồng/người vợ sẽ khác với hình ảnh của bạn trong vai trò một người sếp. Việc khéo léo trong các mối quan hệ không có nghĩa là bạn sống hai mặt mà chỉ là cách bạn tồn tại và thích nghi trong một xã hội tương đối phức tạp như thế này.</div><div><strong>2. Đừng quá ngạc nhiên về những biến động của thế giới xung quanh</strong></div><div>Một quy tắc tâm linh của người Ấn Độ mà tôi rất tâm đắc đó là <strong>\"Bất cứ điều gì xảy thì đó chính là điều nên xảy ra\"</strong>. Bạn đừng nên kỳ vọng quá nhiều vào những thứ xung quanh - những thứ có thể dễ làm bạn thất vọng. Hoặc ngay cả với những rắc rối mà bạn gặp phải, hãy coi đó là bình thường. Vì sau những rắc rối đó, bạn sẽ luôn luôn có được một bài học mới. Trong một bức thư (được cho là) của cố thủ tướng Đài Loan Tôn Vận Tuyền gửi con trai, có một đoạn như sau: <strong>\"Không ai là không thể thay thế, không có thứ gì con không thể không nắm được. Nếu nhìn thấu được lẽ này, một mai kia, nếu người đầu gối tay ấp không cần con nữa, hay khi đánh mất thứ con yêu quý nhất trên đời, con cũng cần hiểu rằng, chẳng có gì to tát quá cả.\"</strong> Đến rồi đi, hợp rồi tan, có rồi mất, đó đã là quy luật hàng nghìn hàng triệu năm, bạn cũng sẽ không nằm ngoài sự chi phối của quy luật đó. Hiểu được điều đó, bạn sẽ không còn cảm thấy hậm hực, ghen tuông hay tự suy diễn theo thuyết âm mưu nữa. Mọi việc đều sẽ có cách giải quyết của nó.</div><div><strong>3. Cuộc sống này thực sự quá ngắn ngủi, đừng chết ngộp trong công việc, cũng đừng quá yêu chiều bản thân</strong></div><div>Trong \"Nhà giả kim\" (Paulo Coelho) có một bài học về hạnh phúc: <strong>\"Bí quyết của hạnh phúc là biết ngắm nhìn mọi thứ tuyệt mĩ trên thế gian này mà không hề quên hai giọt dầu trên muỗng\"</strong>, đại ý là nên biết cân bằng giữa cống hiến và hưởng thụ. Ở Nhật, số người tự tử hàng năm còn nhiều hơn cả số người chết vì động đất, sóng thần. Những năm gần đây, tin tức về những nhân viên trong một tập đoàn lớn của Nhật Bản tự tử vì áp lực công việc khiến tôi rùng mình. Liệu có đáng để phải đánh đổi cả mạng sống của mình chỉ vì công việc hay không, dù là vì lý do gì đi chăng nữa? Vấn đề không phải là sống nhanh hay sống chậm, mà là sống ý nghĩa. Quá nhiều người bận rộn, hoặc luôn cố tỏ ra bận rộn hơn những người khác. Đó là lựa chọn của họ. Để rồi đến khi về tuổi xế chiều, họ nuối tiếc vì đã từ bỏ hầu hết những cuộc vui cùng với những người bạn, người thân của mình. Nhưng dù sao thì họ cũng đã có thứ gì đó để tự hào về lý tưởng, sự cố gắng một thời vang dội của bản thân. Quá chăm chỉ hay quá lười biếng đều khiến cho cuộc sống của bạn rơi vào bế tắc. Nếu có thể, hãy lập trình cho tương lai của bạn, để không phải loay hoay và lãng phí thời gian vào những thứ vụn vặt. Và dù muốn hay không thì bạn cũng sẽ phải \"lớn\" thôi.</div><div><strong>Kết luận</strong></div><div>Để trở thành \"người lớn\", sẽ còn có rất nhiều thứ phải học, nhiều khó khăn phải trải qua. Nhưng tôi tin rằng <strong>\"Khi vượt lên tất cả bằng chính đôi chân của mình, ta mới có thể tự hào khi nhìn lại cả một quãng đường phía sau là bao nhiêu trái đắng thế mà vẫn đến được đích đấy thôi.\"</strong></div><div>Đọc bài viết gốc<a href=\"http://kiimchee.blogspot.com/2017/10/thay-oi-hay-truong-thanh.html\" rel=\"noopener noreferrer\" target=\"_blank\"> tại đây.</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8869,"created_at":"2017-10-15T16:54:22.253Z","down_point":0,"up_point":42,"tags":[]}