{"_id":17756,"tags":[{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"}],"up_point":42,"down_point":0,"title":"Những quán cà phê mình hay thích đi","body":"<div>Bài được&nbsp;viết vào một phút ngẫu hứng.</div><div><strong>Lacof</strong></div><div>Ngày đầu tiên vô Sài Gòn thì mình lập tực bật map vô quán này ngay vì đơn giản là mình muốn biết vị khi bên quán pha hạt lacof blend với Aeropress như thế nào. Lần đầu tiên vô quán thì khá thích quầy bar tại đây, một bên với hàng ghế nhìn hiện đại bên kia thì lại theo phong cách cổ điển. Ngăn cách chỉ bằng một Cold drip khá cao (chắc tầm 1m25). Cà dùng để pour bên đây là gồm bốn loại. Mùi của hạt lacof blend lúc đó mình mới biết là mùi của cóc đã chín vàng. Các anh chị pha chế ở đây rất dễ gần, chỉ cần bạn gởi mở kiểu như:</div><div><em>\"Cà phê khi uống có vị vui vui anh nhỉ\".</em><br><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d429e50014a11e98533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div>Và bạn sẽ nhận được một tràng các câu chuyện xoay quanh cà phê, và mình vẫn nhớ ly cascara khi uống (lần thứ 2). Nói thật là không thể quên được vị đó cho tới tận giờ. Và sau đó mình được giới thiệu thêm nhiều quán cà phê nữa.<br><br></div><div><strong>Les Monts</strong></div><div><br></div><div>Đây là quán thứ ba mình đi chủ yếu là các anh chị ở đây pha V60, mình biết quán này là do được anh chị bên lacof lẫn Lạc giới thiệu qua. Cảm xúc đầu tiên khi mình đến quán này là mình lạc đường ừ thì cũng quên số lần lạc luôn rồi đại ý là rất rất nhiều =)). Và khi tới quán mới phát ra một điều nữa là quán gần trường mình chỉ mất 5 phút đi bộ :l Mình cắm ở quán chắc cũng lâu vì quán có một đặc điểm là cập nhập cà mới ở mỗi đất nước khi hết cà cũ, trung bình hình như khoảng tầm 1 tuần (mình không nhớ rõ lắm). Cũng từ đó mình phát triển về phần vị giác lẫn khứu giác, tốn rất nhiều tiền :v À một điều nữa là cứ mỗi cuối tuần quán sẽ làm một món espresso mới (ý mình ở đây là cà lẫn tỉ lệ blend giữa các hạt với nhau).</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/723144f0014a11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quầy bar của quán mình ấn tượng nhất là trắng do đá cẩm thạch, mát. Quán khá nhỏ và yên tĩnh. Và một điều quên nói là cà phê sữa pha phin ở đây với mình thấy thì rất ngon. Hạt thì khỏi bàn cãi, vị sữa thì phải nói là béo, ngậy nhưng không quá mức khi uống tạo cảm giác dễ chịu từ đầu tới cuối.<br><br><strong>[a] cafe</strong><br><br>Mình biết tới quán khi được các anh chị ở Lạc giới thiệu cho :v. Quán khá là ấm cúng, yên tĩnh kèm theo một list nhạc rất phiêu nhất là khi trời mưa. Quầy bar của quán có thể nói là đầy đủ dụng cụ cho hand brew như V60, Kalita wave, Kalita, Bee house,... Và kiểu pha cũng phong cách không kém như bỏ đá trước khi pour, người thì thích dùng nhiệt kế bằng điện tử còn người lại thích nhiệt kế bằng cơ, cách kiểm soát dòng nước khi pour, và thường sẽ có kèm theo bánh quy nhỏ với vị theo cảm xúc của người làm nhiều khi còn nghiện ăn bánh quy hơn uống cà phê ở đây :3<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99be1610014a11e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi khi trời sắp mưa mình lại tới quán vì cái không khí ở quán rất là hợp với cái tính của mình, mỗi lần tới đây mình cũng chả cần mang gì vì sách rất hợp gu mình đọc. À mà nhiều khi mình cũng hay bị dụ dỗ uống V60 có đá mặc dù mình không thích uống có đá lắm do hay bị đau họng. Nhưng cuối cùng cũng không biết vì sao mình lại bị dụ dỗ chắc do chị pha chế thích pha với đá quá :l Và mình chắc cũng hông quên được kỉ niệm lần đầu tới quán, có lẽ cũng là mối liên kết của mình với quán nên mới tốn tiền thường xuyên tại đây :v</div><div><br><strong>Aramour coffee</strong><br><br>Quán này mình được anh chị bên [a] cafe giới thiệu qua, quầy bar ở đây mình thấy là khá dài và tạo cảm giác hiện đại đối với mình. Kèm theo sự giao tiếp rất cởi mở của các anh chị pha chế tại đây. Mình nhớ nhất nhất khúc hỏi một anh (tự nhiên quên mất tên nhưng đại ý anh ấy nhìn rất thân thiện)</div><div>\"Làm thế nào em cảm nhận vị lẫn mùi như cam, quýt, nho, cóc, caramel,... bên trong cà phê\".<br><br>\"Hmm! Các vị mà em cảm nhận từ cà phê không phải thông qua việc em ăn nhiều hay ít mà là ở chỗ là em phải dùng cảm giác và trí não để ghi nhớ những hương vị\".</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c049cae0014a11e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp theo đó là mình biết được sự khác nhau giữa sữa thanh trùng và tiệt trùng là như thế nào. Vào lúc đi về mình lại được anh chị giới thiệu một list danh sách các quán cà phê. Nên giờ chưa quay lại được quán vì chưa đi hết mấy quán bên trong danh sách các anh chị đưa.<br><br><strong>Infinity coffee</strong><br><br>Quán này thì lại được giới thiệu từ mấy anh chị bên aramour coffee, phải nói sau nhỉ quán được thiết kế theo phong cách tối giản. Nền sơn là màu trắng điểm thêm vài thanh gỗ đựng dụng cụ pha và một bức tranh kèm theo ánh sáng mặt trời chiều vào nhưng không có nắng, tổng hòa những thứ đó như tạo nên một ly cà phê có vị cân bằng vậy. Khi đó mình hỏi là: \"Giờ em chọn hạt hả anh?\". Ừm thì ảnh lấy 2 bịch ra, xong tiếp theo là 3 bịch cà, xong mỏi tay quá ảnh quyết định lấy cả thùng đựng chắc thêm chục bịch nữa. Và hỏi mình:<br><br><em>\"Em thử ngửi thử từng bịch thấy bịch nào ngon với mình thì chọn\"</em><br><br><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e820eb70014a11e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Mình lúc đó vừa khui vừa ngửi như hút cần vậy =)) sau bịch thứ 3 thì quyết định bóc bịch còn ít cà nhất vì có thể nó hàng ngon nên hết nhanh. Công nhận ly V60 đó ngon thiệt nhưng mà lúc đó thì mình ấn tượng 2 ly epresso hơn. Hai ly espresso được mời vì do mình ít uống espresso do nó khá mạnh với mình một tí, nhưng hai ly đó thì phải nói là không thể nào quên được. Mình vẫn thích nhất khi ảnh nói:</div><div><br><em>\"Muốn biết được khách hàng cảm thấy ngon hay không thì hay coi khách hàng có uống hết ly cà phê mình pha hay không\".</em><br><br>Câu nói của ảnh đúng với mình thiệt vì mình làm một phát hết ba ly :l và còn bị dụ dỗ uống thêm nhưng lúc đó thấy tay chân run rùi nên thôi :V Qua một ngày nữa thì mình lại tới vì thèm espresso ở bển quá, hôm đó uống ly espresso xong còn được thêm ly latte từ bạn học viên.</div><div><br><div><strong>Talk barista saigon</strong><br><br>Mình đến quán này cũng được giới thiệu nốt luôn, quầy bar bằng gỗ nên tạo không khí tự nhiên khi ngồi. Kèm theo đó là những cuộc nói chuyện về cà phê.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12cbec80014b11e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quán khá nhỏ nhưng lại tạo được cảm giác ấm cúng, yên tĩnh kèm theo một ly cà phê nhẹ nhàng :3 Quán pour over thì dùng Kalita, và dùng hạt của Son pacamara farm. À mà tại quán ta có thể thử chính tay mình làm một ly pour over, để trải nghiệm thử một lần pour over là như nào.<br><br><strong>Babros</strong><br><br>Phải nói ấn tượng về quán của mình chỉ có gói gọn trong một từ <em>rock</em>. Cà phê rang hơi đậm theo gu truyền thống của người Nhật, nhưng vị khi uống thì khỏi bàn cãi ngon lắm :3 Mình nhớ lúc đó gọi hạt guatamela pha bằng Kalita wave, vị uống khá đậm so với dòng mình hay uống nhưng điều đó không quan trọng miễn ngon là được rồi. Và sau một hồi chém gió nhiệt tình mình được mời uống thêm ly cold drip :V hậu vị sâu khá đậm mùi chocolate.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c351ec0014b11e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó được mời thử thêm ly cà phê pha bằng máy thêm đá vào :3 phải nói là mình hông tin được cái vị của nó rất mạnh về cả ba vị là ngọt, chua, đắng tới giờ gõ mấy dòng này vẫn nhớ chính xác được vị của nó. Mà hôm mình tới thì máy lạnh hoạt động không nỗi do công trường gần đó đang thi công nên điện tải hông nổi, nhưng điều đó cũng không làm cà phê ít ngon đi đã vậy không khí với mình rock đến mức quên đi cả cái nóng và Phan Thiết thì nóng gấp đôi nên cái nóng ở đây cũng bình thường hoy! <br><br>Và cũng nhờ chị pha chế mà mình được nhớ lại mục đích ban đầu khi mình được tiếp xúc với cà phê, tại sao mấy quán mình đi đều mắc như vậy:V (khoảng tầm 60k đến 120K) thiệt đó, mặc dù mình đã biết những điều này nhờ Lạc nhưng mình vẫn muốn nghe lại một lần nữa, để một mai mình thức dậy và chợt nhận ra mình vẫn còn nhớ mình pha vì điều gì. Để biết được mục tiêu tại sao mình lại theo nghề pha cà phê này.</div><div><br><strong>Lạc</strong><br><br>Với mình món ngon luôn là món mình ăn cuối. Quán cà phê cũng vậy, quán mình càng thích thì mình sẽ tới khúc cuối mới giới thiệu lận :3<br><br>Lạc là nơi khởi đầu làm cho mình thay đổi rất nhiều về cách suy nghĩ, về cà phê, về nghệ thuật và cả về việc đi trải nghiệm có thể nói là tất tần tật chủ đề. Và nói mình là khách quen thì kì quá chính xác là khách quen tới mức được ghi nợ vì không có tiền uống cà phê nhưng thèm quá thì đúng hơn :V</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59e73390014b11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">góc quen thuộc khi ngắm mưa của mình :3</figcaption></figure></div><br>Đây là nơi mà mình được làm những cái lần đầu như đạp xe tầm 15km khi đi, leo vài cái vực ở Phan Thiết, pha cà phê, ăn vài món ăn độc lạ, uống vài món đặc biệt.<br><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73204360014b11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>'in a world where you can be anything, be kind'</em></figcaption></figure></div><div>Lâu lâu mọi người trong quán lại xách đàn ra hát, lâu lâu lại chơi ma sói và lâu lâu lại xách xe đi cắm trại tạm xa thành phố ồn ào để cùng hòa vào cái đẹp hoang sơ của thiên nhiên nhưng không kém phần khắc nghiệt do ai đó thích như vậy :l<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ecb7660014b11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">một góc nào đó khi xuống trượt xuống vực&nbsp;</figcaption></figure></div><div>Với Lạc mình hông biết viết gì thêm nữa vì giờ cảm thấy cảm xúc của mính với quán khó diễn tả hết bằng lời được.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a14f90014b11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">lũ pets chỉ kêu la khi đói bụng</figcaption></figure></div><div>----------------------------------------------------------------------------------------------------------------------<br>Các nguồn ảnh đều được lấy từ trang facebook của mỗi quán mình giới thiệu.</div></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":9744,"created_at":"2018-12-16T16:04:43.846Z"}