{"_id":18566,"tags":[],"up_point":50,"down_point":2,"title":"Ma tuý an toàn & Những điều nên biết trước khi đến Khách sạn California","body":"<div>Mấy hôm nay có nổi lên câu chuyện của một bạn nữ thành công hoành tráng đi du lịch cùng bạn trai \"tự dưng\" bị bắt. Có lẽ tôi nghĩ cũng đã đến lúc chúng ta cần nói thẳng về chuyện ma túy. Trên mạng tiếng Việt thường nói đến tình dục an toàn, nhưng ít ai nói về ma túy. Ma túy có lẽ là chủ đề nhạy cảm hơn rất nhiều lần tình dục, <a href=\"https://en.wikipedia.org/wiki/Opium_Wars\" rel=\"noopener noreferrer\" target=\"_blank\">đặc biệt ở xã hội châu Á chúng ta</a>.</div><div>Việc biết về ma túy trước khi bạn có cơ hội thử cũng như chúng ta cần biết về tình dục an toàn trước khi có cơ hội lên giường. Những gì tôi viết đây là kinh nghiệm của cá nhân, không phải là chân lý. Tôi hy vọng nó ít ra là một rule of thumb để nghĩ về việc này với hiểu biết rất có hạn của tôi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/aNyK6EcHlzM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>1. Không phải loại ma túy nào cũng như nhau. Không phải loại ma tuý nào cũng gây nghiện. Không phải loại ma tuý nào cũng tạo ảo giác hay gây hưng phấn. Không nên đánh đồng cá mè một lứa độ nguy hiểm của những thứ người ta gộp vào một danh từ là ma tuý.</div><div>2. Đừng thử cái gì bạn chưa biết nó sẽ làm gì với trí não, cơ thể mình. Kim chỉ nam là <strong>tự</strong> bạn phải trả lời được ba câu hỏi này trước khi thử bất cứ loại ma tuý nào: 1 - Nó có gây nghiện không (hay: nó dễ gây nghiện tới mức nào)? 2 - Nó có thể làm thay đổi các chất hoá học trong não và biến bạn trở thành người khác hẳn sau khi sử dụng nó không? 3 - Bạn có một người bạn rất tin tưởng ở bên cạnh có thể giám sát bạn khi bạn phê thuốc không?</div><div>Hãy tìm hiểu và xác định ngay bây giờ câu trả lời khi bạn còn tỉnh táo, minh mẫn. Nếu bạn có ngay trước mặt mình những loại ma tuý phổ biến sau đây, thì bạn sẽ thử loại nào còn loại nào nhất định bạn sẽ không thử: Cần sa, mushroom (nấm), acid, LSD, MDMA, ma tuý đá (meth), thuốc phiện (opium), cocaine, heroin? Sau khi bạn xác định được câu trả lời cho mình rồi, hãy nhớ câu trả lời này và cái bẫy lớn nhất là đừng để người khác thay đổi câu trả lời của bạn. Không bao giờ - không bao giờ vì tò mò, tin hay nể người khác mà thay đổi câu trả lời này khi họ mời mình thử. Khác với những thứ tin đồn nhảm, người đưa bạn đến với ma tuý rất có thể là một người bạn rất thân của bạn mà bạn rất tin tưởng chứ không phải bà bán bánh mì đầu ngõ rắc heroin vào bánh mì.</div><div>3. Nếu bạn thử một loại ma tuý có thể gây nghiện, hãy tin là bạn sẽ nghiện. Ví dụ, nếu như bạn đọc được một ai đó cho rằng khả năng nghiện khi thử loại ma tuý X lần đầu tiên là 20%. Xác suất này lớn hơn xác suất nạp một viên đạn vào khẩu súng lục và chĩa súng vào họng mình bóp cò (1/6). Khi bạn nghiện, hãy tin là bạn sẽ mất tất cả những điều tốt đẹp của cuộc sống ban tặng để có được trải nghiệm một lần trong đời.</div><div>Cũng như vậy, nếu bạn thử ma tuý trong trường hợp bạn vi phạm pháp luật và có thể dính vào lao lý, hãy tin là sự may mắn không ở phía bạn.</div><div>4. Không ai cần ma tuý để sống. Bạn không cần biết cần sa là gì để sống tốt. Nhưng mặt khác, không ai cần tình yêu, tình dục, bấm lỗ tai, xăm mình, hay nhảy dù từ máy bay để sống. Tất cả những điều đó là những trải nghiệm mà sẽ không ai miêu tả được cho bạn. Không phải ai (có hay không) sử dụng ma tuý cũng là những người không biết nghĩ hoặc suy nghĩ nông cạn.</div><div>Chuyện có sử dụng ma tuý hay không, và nếu có vào lúc nào là quyết định của cá nhân, cũng như chuyện ngủ với ai lúc nào là quyết định của cá nhân. Tôi không đánh giá người khác vì người ta có dùng ma tuý hay không. Đối với tôi, sử dụng ma tuý hay không không phải là một quyết định liên quan đến đạo đức. Nếu như việc người đó dùng ma tuý không ảnh hưởng tới người khác, thì đó là quyền của họ. Cá nhân tôi phản đối việc bỏ tù ai đó vì sử dụng ma tuý vì với tôi đó là một hành động không nhân bản (chế tác và buôn bán là một việc khác). Chúng ta có khuyến khích hành động đó hay không và dùng các biện pháp nào để hạn chế những người nghiện là một chuyện khác.</div><div>5. Ma tuý cùng lắm là một trải nghiệm và chắc chắn không giải quyết được bất cứ vấn đề nào của cuộc sống. Khi bạn nghĩ là bạn cần ma tuý hay chất kích thích là lúc bạn không nên dùng nó. Cũng như lúc bạn nghĩ là bạn cần uống rượu để giải sầu là lúc bạn đặc biệt nên tránh uống rượu vì đó là lúc bạn dễ bị phụ thuộc vào nó nhất.</div><div>5. Khác với máy tính, cuộc sống không có nút undo. Khi bạn bị kích thích (ngay cả là những chất kích thích tưởng như có ít tác hại như rượu, hay cần sa), rất có thể bạn sẽ làm những việc tổn thương mình và những người bạn yêu quý. Bạn có thể tiếc những hành động của mình đã làm lúc đó cả đời. Bạn có thể đổ tội cho thuốc, nhưng cuối cùng người có quyết định dùng thuốc vẫn là ở bạn, và hệ quả của những hành động của bạn thì giống nhau bất kể là tại cái gì.</div><div>Nhưng cũng như thế, có thể ma tuý sẽ mang lại cho bạn sự sáng tạo, sự can đảm, cách nhìn cuộc sống mới mẻ. Thường những việc đó được cho là điều tốt. Không phải ngẫu nhiên những người nghệ sỹ, diễn viên thường là nhóm sử dụng ma tuý nhiều nhất. Điều không thể chối cãi đó là cõi thiên thai. Bạn vào và khi đi ra, trần thế đã qua cả mấy trăm năm. Bạn có thể tiếc nuối những gì mình đã có và muốn trở lại nhưng không được nữa.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f5b2a20208211e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fuck you Lance, answer!</figcaption></figure></div></div><div>Dưới tư cách là người đã thấy, đã nếm và đã chán, tôi thật sự mong muốn bạn bỏ công ra tìm hiểu về các loại ma tuý và cách bạn nghĩ về chúng để có được câu trả lời cho mình ngay bây giờ khi bạn có thời gian. Đó là điều bạn sẽ không thể làm được khi thật sự bạn cần phải ra quyết định nhanh chóng, vốn là những trường hợp bạn sẽ phải đối mặt khi tiếp xúc với ma tuý. Nhưng nếu bạn có câu trả lời sẵn trong đầu rồi, đó sẽ là một việc rất dễ dàng.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23056,"created_at":"2019-01-25T09:38:17.064Z"}