{"_id":10177,"title":"5 loại sự nghiệp - 5 types of career","body":"<div>Mãi mới gỡ được cục gạch, xin trả lễ. Cái này không phải mình nghĩ ra - đọc ở đâu đó thôi.</div><div>Đời người sẽ có 5 loại sự nghiệp: <strong>crafting career, management career, leading career, investing career & impact/philanthropist career.</strong></div><div>Thông thường thì một người sẽ dành khoảng 10-15 năm cho mỗi career, thường theo thứ tự trên luôn.</div><div>Hình dung nhé:&nbsp;</div><div>Ban đầu khi bạn bắt tay vào làm một công việc gì đó - nói marketing đi, thì 10-15 năm đầu tiên dành để hoàn thiện những kỹ năng cụ thể: lên kế hoạch ra sao, làm chiến lược giá, phát triển sản phẩm... Lúc đó thường bạn sẽ lo một mảng nhỏ, và chịu trách nhiệm <strong>trực tiếp</strong> làm việc đó - bạn là một do-er, một chuyên viên. Đây là <strong>crafting career [1]</strong>.&nbsp;</div><div>Sau đó bạn làm tốt rồi, muốn phát triển lên nữa thì xuất hiện nhu cầu giao bớt việc lại, bạn sẽ quản lý nhiều người như mình hồi xưa - trực tiếp làm việc, còn vai trò của bạn lúc đó là chỉ dẫn, kiểm tra và đốc thúc. Tạm gọi là thực hiện mọi việc <strong>thông qua</strong> người khác. Lúc này thì sẽ cần một sự thay đổi lớn về tư duy và kỹ năng, vì bạn sẽ cần làm ra những nguyên tắc và chỉ dẫn chung - không thể ứng dụng kiểu \"lúc trước tôi làm thế này\". Chỉ có bạn mới làm theo cách của bạn thôi, và khi bạn bắt mọi người đều làm chính xác theo cách của bạn thì không ít người sẽ thấy ngộp thở và khó chịu - đây là tình trạng thường được gọi là \"micro management\". Vào lúc này ở vai trò <strong>manager</strong>, &nbsp;bạn sẽ quản lý nhiều chuyên viên - và những manager tốt thường xuất thân từ chuyên viên tốt (không hẳn là xuất sắc nhất). Về cơ bản thì bạn cũng đang quản lý và hướng dẫn mọi người làm những thứ bạn đã làm hay đã biết. Nên manager hay được nói là những người \"do thing in the right way\". Đây là <strong>management career [2]</strong>.</div><div>Rồi khi làm việc với con người nhiều và có kinh nghiệm, bạn sẽ có khả năng thực hiện mọi việc <strong>thông qua</strong> người khác - và những việc đó đôi khi bạn cũng không hiểu hay biết cách làm. Khi đó bạn đang <strong>dẫn dắt (lead)</strong> - và leader là người \"do right thing\" (còn theo cách nào thì có manager lo). Công việc của leader là goal-keeper (luôn giữ mọi người tập trung vào mục tiêu), là làm rõ tầm nhìn và truyền cảm hứng. Leader không thường đưa ra câu trả lời, nhưng họ luôn đưa ra câu hỏi - đặc biệt là những câu hỏi quan trọng.</div><div>Mark Zuckerberg cũng \"tiến hóa\" từ một anh chàng tự code lên thành product manager cho chính startup của mình, rồi sau đó là leader - không làm chi tiết mà tập trung <a href=\"http://www.businessinsider.com/noah-kagan-entrepreneurs-should-have-one-goal-2016-3\" rel=\"noopener noreferrer\" target=\"_blank\">ngồi hỏi mấy câu quan trọng</a>. Đây là <strong>leader career [3]</strong>.</div><div>Rồi đến một ngày bạn thành công, có nhiều tiền nhưng còn quá ít thời gian và năng lượng, hay đơn giản \"mỏ vàng\" hiện nay đã chuyển sang những thứ bạn không thể bắt kịp hay hiểu nổi. Vậy thì bạn làm gì?</div><div>Bạn <strong>đầu tư (invest)</strong>. Thông dụng nhất là bạn đầu tư vào công ty - vào doanh nghiệp vốn đã có sẵn quy mô, chiến lược và dự đoán lợi nhuận. Nhưng việc đó thì một tay tài chính bình thường cũng có thể làm được. Bạn khác, bạn chinh chiến rồi - bạn biết vàng thế nào, thau ra sao. Có thể bạn cũng không hiểu quái gì về thứ mình đang đầu tư, nhưng ít nhất bạn biết <strong>cái gã hiểu (get it) trông như thế nào</strong> - giống bạn hồi xưa ấy.</div><div>Bạn đi kiếm mấy gã ấy từ khi chúng còn trong trường đại học/gara hay lơ mơ mới làm mấy bản demo cùi bắp. Bạn đầu tư, hướng dẫn và xem gã nào có thể trở thành <strong>leader</strong>, thành <strong>manager</strong> hay chỉ là một doer \"bá đạo\" trong một mảng. Nếu hắn là doer - tập trung xây sản phẩm cho ngon rồi bán, kiểu như Instagram hay Whatsapp ấy.&nbsp;</div><div>Nếu hắn là manager - để hắn xây sản phẩm, tuyển dụng, bán hàng - có vài năm kinh doanh để tạo ra benchmark, sau đó bán lại cho mấy gã có tầm nhìn hay lợi thế, theo kiểu Linkedin bán cho Microsoft ấy.</div><div>Nếu hắn là leader thì hãy theo sát hắn, nói những gì bạn biết và tránh ra khỏi đường hắn đi. Nếu bạn đủ may mắn để tìm được một leader tốt, đó sẽ là thương vụ đầu tư tuyệt vời. Đó là <strong>investing career [4]</strong>.</div><div>Rồi một ngày bạn có quá nhiều tiền, hay kiếm được một gã như <a href=\"http://www.businessinsider.com/this-man-made-bill-gates-so-wealthy-2014-9\" rel=\"noopener noreferrer\" target=\"_blank\">Michael Larson</a> thì bạn quan tâm về chuyện khác. Đó là cuộc sống sao ngột ngạt vậy, môi trường ô nhiễm vậy, rồi các thể loại bệnh tật thiên tai tham nhũng chiến tranh. Bạn chắc cũng không còn sống được bao lâu, nên bạn tự hỏi đây có phải thế giới bạn muốn để lại cho con cháu mình không? Có thể con bạn ngồi trong một ngôi nhà triệu đô nhưng nó cũng thành cát bụi trong giây lát nếu có một cuộc chiến tranh hạt nhân xảy ra. Thế là lúc này bạn muốn change the world, theo kiểu Bill Gates đang làm ấy. Đó là <strong>impact career [5]</strong>.&nbsp;</div><div>Hồi trước có đọc một bài trên Forbes Vietnam bảo là các bác executives của mấy tập đoàn hàng đầu đến tuổi 60-70 tự nhiên bị \"khủng hoảng hiện sinh\", kiểu không lẽ sống cứ để đâm chém kiếm tiền sao. Thế là mấy đồng chí ấy nghỉ hàng loạt - bọn tập đoàn xót chất xám mới liên kết với Harvard và Yale gì đấy làm ra mấy khóa học về Social Impact, xong cho đi học. Học xong thì bắt đầu một cycle mới: 2-3 năm đi làm, rồi 1-2 năm off đi qua tư vấn cho chính phủ một nước thế giới thứ ba hay một tổ chức phi chính phủ nào đó. Kiểu làm để tích đức cho con cháu hay mang lại ý nghĩa cho bản thân ngoài mục tiêu vật chất.</div><div>--</div><div>Nói chung có những người phát triển theo flow bình thường, có người lại bộc lộ tài năng trong một career nào đó, có thể là leadership (Đinh Bộ Lĩnh?), impact (<a href=\"http://www.businessinsider.com/teen-came-up-with-a-plan-to-clean-ocean-2016-2\" rel=\"noopener noreferrer\" target=\"_blank\">như bạn trẻ này</a>) hay khủng khiếp hơn, là tất cả cùng lúc.</div><div>Người có vẻ làm được tất cả cùng lúc chắc là Elon Musk, người trước đó là Leonardo Da Vinci. Tôi không chắc về Da Vinci nhưng khá chắc về Musk - mời bạn xem qua <a href=\"https://www.ted.com/talks/elon_musk_the_future_we_re_building_and_boring\" rel=\"noopener noreferrer\" target=\"_blank\">bài Ted Talk</a> này để hiểu thêm.</div><div>Lúc nghe và sau này này đọc lại transcript, tôi luôn rơi nước mắt khi đến đoạn cuối:</div><div>(EM = Elon Musk, CA = Chris Anderson, người sáng lập Ted Talk và người phỏng vấn Elon).</div><blockquote><div>EM: I think it's important to have a future that is inspiring and appealing. I just think there have to be reasons that you get up in the morning and you want to live. Like, why do you want to live? What's the point? What inspires you? What do you love about the future? And if we're not out there, if the future does not include being out there among the stars and being a multiplanet species, I find that it's incredibly depressing if that's not the future that we're going to have.</div><div>...</div><div>CA: Elon, it almost seems, listening to you and looking at the different things you've done, that you've got this unique double motivation on everything that I find so interesting. One is this desire to work for humanity's long-term good. The other is the desire to do something exciting. And often it feels like you feel like you need the one to drive the other. With Tesla, you want to have sustainable energy, so you made these super sexy, exciting cars to do it. Solar energy, we need to get there, so we need to make these beautiful roofs. We haven't even spoken about your newest thing, which we don't have time to do, but you want to save humanity from bad AI, and so you're going to create this really cool brain-machine interface to give us all infinite memory and telepathy and so forth. And on Mars, it feels like what you're saying is, yeah, we need to save humanity and have a backup plan, but also we need to inspire humanity, and this is a way to inspire.</div><div>EM: I think the value of beauty and inspiration is very much underrated, no question. But I want to be clear. I'm not trying to be anyone's savior. That is not the -- I'm just trying to think about the future and not be sad.</div></blockquote><div>Tôi hay lấy ví dụ về 5 loại sự nghiệp này, nên viết ra như một dạng quote myself.</div><div><a href=\"http://www.brandsvietnam.com/tieudiem/8558-Thang-tien-trong-nghe-nghiep-Cach-nghi-de-thanh-cong-Phan-4\" rel=\"noopener noreferrer\" target=\"_blank\">Một bài viết có ý tưởng gần giống vậy</a>:</div><div>Phân bố thời gian những năm tuổi 30.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e487830c30811e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phân bố thời gian những năm tuổi 50.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37bd3170c30811e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12673,"created_at":"2017-11-06T16:14:39.375Z","down_point":1,"up_point":44,"tags":[]}