{"_id":24819,"tags":[],"up_point":41,"down_point":0,"title":"Đó là một câu chuyện đẹp","body":"<div>Tôi nói, không biết sao chúng ta lại kể nhau những chuyện này. Việc tớ nhặt nhạnh viết ra thành câu thành từ liệu có sao. Bạn bảo ừ hãy viết lại, có một câu chuyện để kể vẫn hơn.</div><div><strong>Đó là một câu chuyện đẹp</strong>, tôi tin thế. Bạn có một gia đình. Có ba, có mẹ, có bạn.</div><div>Bạn có một con chó. Tên nó là Milu. Năm 6 tuổi, nó bay về trời. Mẹ bạn bảo vậy. Năm 6 tuổi, bạn nghĩ Milu đã bay đến một ngôi nhà đầy hoa. Có một tấm phản, nơi Milu ngủ cả ngày. Năm 16 tuổi, bạn biết chuyện đó không có thật. Năm 16 tuổi, bạn biết thêm nhiều thứ không có thật.</div><div>Như niềm tin của mẹ bạn. Trong đó có bạn giỏi giang và biết nghe lời. Bạn tin, cho đến khi học tích phân. Từ ngày bị bắt tính tích phân, bạn chán sách vở. Mọi chuyện diễn ra không như ý mẹ. Bạn từ bỏ môn toán, rồi môn anh, rồi những lời mẹ dặn. Rồi bạn gõ cửa tình yêu.</div><div>Tình yêu là một dòng sông.</div><div>Bạn nói vậy. Tôi bảo sông nào. Sông Hồng mỗi năm vỡ đê vài bận hả. Bạn bảo không, chỉ là một con sông. Tôi không hỏi thêm nữa.</div><div>Con sông cứ trôi, đến tuổi 19. Bố bạn bệnh, lúc đầu cũng bình thường, về sau không bình thường. Chuyện không lâm li như phim hàn. Tức là không có kịch tính. Đồ thị cảm xúc tụt một đường thẳng từ trên xuống dưới.</div><div>Bố bạn bảo với mẹ bạn, rằng anh yêu em. Bạn nhớ lại cũng ánh mắt đó, của bạn, có phần ngơ ngác hơn, nói với dòng sông. Tức là nói xong là mất hút luôn, đúng tuyệt đối. Lúc đó bạn mới hiểu những điều của năm 16 tuổi. Lúc đó đã 23, bạn hiểu rằng bố mẹ bạn không hề yêu nhau.&nbsp;</div><div>Mà có thực sự là hiểu không, bạn không biết. Nhưng điều đó không quan trọng. Bố bạn sẽ bay đến ngôi nhà đầy hoa, cùng chơi đùa với Milu. Có cái ghế nâu to cạnh cửa sổ, và bố bạn ngồi đó. Bố bạn nhìn qua cửa sổ chờ ai đến? Nàng thơ của bố chăng. Hay là bạn. Bạn không biết. Ở tuổi 24, bạn vừa thích thú, vừa buồn bã, vừa hồ nghi ngôi nhà đầy hoa.</div><div>Bạn im lặng. Bạn đang nghĩ ngợi xa xôi. Điều này làm tôi băn khoăn, tôi đang ngồi cạnh đây mà. Tôi hỏi bạn chuyện sao, rồi sao nữa. Mấy cái vu vơ, không đầu không cuối, tự kể tự trả lời. Rồi bạn hỏi tôi sống sao, có vui không.</div><div>Tôi bảo ở đây vui. Tôi rủ bạn vào đây, thuê hai phòng cạnh nhau. Tôi sẽ nấu ăn cho bạn và dạy bạn chơi điện tử. Tôi sẽ dạy bạn tích phân, và khi&nbsp;bạn học chăm tôi sẽ mua kem cho bạn. Bạn cười, bảo sao không gặp ở tuổi 16. Lúc đó bạn còn thích kem và muốn có ai hôn lên má. Tôi bảo, mơ thường mơ xuôi, ít ai mơ ngược.</div><div>Rồi tôi nhấp một ngụm cà phê, chiêm nghiệm về cuộc đời bạn. Như bạn tự nhận, là bình thường, không kịch tính, và thật khó mà viết về.</div><div>Tôi bảo, mỗi năm gặp một lần, kể đoạn tiếp theo, coi như là mời lên hàng ghế nhất của sân khấu đời nhau rồi. Bạn bảo, tớ muốn hạ màn. Rồi bạn hỏi, nếu như cậu là tớ thì cậu sẽ làm gì.</div><div>Câu hỏi làm tôi suy nghĩ. Tôi nghĩ một ngày tỉnh dậy bị biến thành gái thì chắc tôi chả thiết sống nữa. Nghĩ vậy nên tôi thương bạn nhiều. Thương vậy thôi chứ không nói ra, sợ bạn phiền lòng chuyện tôi tư tưởng giật lùi, không tiến bộ.&nbsp;</div><div>Trong những sự suy tư và ngập ngừng đó, ngoài trời vẫn đang mưa.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-10-18T18:26:34.154Z"}