{"_id":13450,"tags":[{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5b0e640c4847b040ada16f80","name":" GIÁO DỤC"},{"_id":"5b0e640c4847b040ada16f81","name":"NHÀ TRƯỜNG"}],"up_point":44,"down_point":1,"title":"Sơ lược về những lỗ hổng trong lối dạy trẻ Việt","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8906a44063e311e8b233b3698e5dcab6.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><u><strong>1. Mâu thuẫn giữa lối dạy truyền thống và xã hội hiện đại</strong></u></div><div>Hầu hết các bố mẹ Việt đều không chuẩn bị cho bản thân một phương pháp nuôi dạy con khoa học và bài bản từ đầu. Họ chủ yếu nuôi dạy con theo bản năng làm bố làm mẹ, theo những bí quyết được truyền từ đời này sang đời khác, theo cái cách mà họ đã được nuôi dạy trước đó. <em><u>Nhưng liệu cái gì truyền thống cũng luôn luôn là chân lý? Không hề!</u></em> Trẻ con của thời nay khác xa trẻ con của thời xưa. Tất nhiên chúng ta không xét sự khác biệt này bằng những yếu tố như ăn ngon mặc đẹp, sung sướng mỡ màng, mà là xét về các yếu tố ảnh hưởng tới sự phát triển của trẻ.&nbsp;</div><div><strong><em>Trẻ thời nay sống trong một thể chế chính trị khác – nền cộng hòa, trong một thế giới mở - toàn cầu hóa và đương nhiên một cách vô tình chúng ta bị ảnh hưởng không nhỏ từ những lý tưởng dân chủ.</em></strong> Trẻ không nhận thức được những ý niệm đó, nhưng lại tiếp thu chúng nhanh chóng và trong vô thức. Trong gia đình, chúng thấy được bố mẹ gần như ngang hàng với nhau, người phụ nữ có quyền bình đẳng trước nam giới, có quyền được gây dựng sự nghiệp và có tiếng nói trong gia đình. Ngoài xã hội, chế độ quân chủ chuyên chế đã chết yểu từ đời nào, không một ai là vua và còn lại là tôi tớ, quyền lực được trao cho nhau và kìm kẹp lẫn nhau. Rõ ràng tính toàn trị trong gia đình và trong xã hội đang giảm sút mạnh mẽ. <u>Vậy thì chúng sẽ dễ dàng chấp nhận vai vế thấp hơn, yếu thế hơn trong gia đình không?&nbsp;</u>Nếu có thì tại sao thời nay trẻ lại hư hỏng và nhõng nhẽo hơn rất nhiều so với trước đây? Có phải tất cả đều do bố mẹ quá chiều chuộng con không? Một đứa trẻ càng lớn càng ý thức rất rõ về vị trí của mình trong gia đình. Nó cố gắng nỗ lực để đi tìm chỗ đứng cho nó, ra sức thu hút sự chú ý của bố mẹ, học theo cách hành xử của người có quyền lực nhất trong nhà. Thế nên, cấu trúc gia đình ảnh hưởng cực kỳ sâu sắc tới cách hành xử của trẻ.&nbsp;</div><h4>Rõ ràng, lối dạy con theo kiểu “chỉ bảo-vâng lời” chiếu trên - dưới hoàn toàn vô dụng nếu không muốn nói tới phản tác dụng.&nbsp;</h4><div>Ở trong một xã hội mở cửa, bạn không thể ép con bạn phải răm rắp nghe lời bạn như lễ nghi từ ngàn đời trước được. Vấn đề không phải là trẻ hỗn mà là bạn đã đánh giá quá thấp trẻ và lối dạy đã quá lạc hậu. Bố mẹ ngày nay, và cả thầy cô phải là người đồng hành cùng trẻ, mối quan hệ phải xây dựng dựa trên sự thương lượng. Hai bên bình đẳng và thương thảo lẫn nhau để giúp đỡ nhau, mang lại lợi ích cho cả hai tốt nhất. Khẳng định một lần nữa, trẻ thời nay không bao giờ chấp nhận nghe lời bất cứ ai một cách vô điều kiện, kể cả bố mẹ mình. <strong><em>Và đó không phải là lỗi thuộc về nó mà đó là hệ quả tất yếu của chuyển dịch cơ cấu xã hội, v</em></strong><span style=\"background-color: initial;\"><strong><em>à trẻ em có quyền được trở thành một phần trong tính bình đẳng xã hội đó</em></strong>.</span></div><div><strong><u>2. Mâu thuẫn giữa tính văn hóa riêng và những yêu cầu mang tính toàn cầu</u></strong></div><div><em>Không một nền giáo dục nào là không bị ảnh hưởng bởi văn hóa</em>. Nói cách khác, <u>một trong những yêu cầu đặt ra của giáo dục là duy trì sự sống cho văn hóa dân tộc bằng cách truyền đạt lại cho những thế hệ sau</u>. Trên thế giới có rất nhiều vùng văn hóa khác nhau, được chia theo các hình thức khác nhau, trong đó có một lối chia khá đơn giản và phổ biến l<strong>à nền văn hóa chủ nghĩa cá nhân và văn hóa tập thể. </strong>Văn hóa cá nhân bao gồm Mỹ và các nước phương tây, là nơi chú trọng nhiều tới việc phát huy cá tính của trẻ. Bố mẹ ở đây sẵn sàng để trẻ tự trải qua những thất bại từ nhỏ, luôn luôn hỏi ý kiến riêng của con và sẵn sàng dừng lại để thuyết phục nhau thay vì áp đặt nhau. Vậy nên, từ nhỏ trẻ em Mỹ và phương Tây đã biểu lộ cảm xúc nhiều hơn, mãnh liệt hơn so với trẻ em Nhật Bản hay Trung Quốc,... &nbsp;Văn hóa tập thể, điển hình là ở Trung Quốc, Nhật Bản và các nước lân cận (Việt Nam), thường coi trọng tính cách hài hòa và sự yên tĩnh ở trẻ. Các bà mẹ Nhật thường tìm mọi cách bảo vệ con khỏi những cảm xúc tiêu cực, thậm chí trước khi nó kịp diễn ra. Không những vậy, theo khảo sát ở các lớp học ở Mỹ và Nhật Bản, <em><strong>thì những đứa trẻ hay phát biểu, hay đưa ra ý kiến cá nhân và sẵn sàng tranh cãi có được độ yêu quý cao ở Mỹ nhưng lại bị xem là khó hòa đồng ở Nhật Bản.</strong></em></div><div><em>Có một vấn đề xảy ra ở đây là sự toàn cầu hóa và những yêu cầu mà bố mẹ hy vọng con cái họ đạt được.</em> Rõ ràng, xu thế trong những năm gần đây của giáo dục là du học sang các nước phương Tây và thậm chí là sinh sống định cư ở đó. <strong>Và không thể phủ nhận rằng, rất nhiều bố mẹ đã có định hướng này cho con từ sớm, nhưng không phải đa số trong đó có thể đồng thời tìm ra cách giáo dục con có những năng lực phù hợp với một nền văn hóa khác biệt như vậy.</strong> Một đứa trẻ không giỏi biểu lộ cảm xúc, ngại nói lên ý kiến riêng, một đứa trẻ dễ ngại ngùng và đề cao tính hài hòa chung của tập thể,ở một nền văn hóa khác lại rất dễ bị đánh giá là<em>&nbsp;mọt sách, mờ nhạt và trở thành mục tiêu bắt nạt</em>.<em><strong>&nbsp;Ở đây, không có giá trị văn hóa nào nổi trội hơn, cũng không có cái hoàn toàn sai hay hoàn toàn đúng, nhưng nếu muốn hòa nhập, chúng ta buộc phải hiểu và phải thích nghi với giá trị sống của họ</strong></em>. Đối với các bố mẹ - những người mong mỏi con mình sẽ thành công ở một bầu trời khác, họ phải hiểu rằng trách nhiệm lớn thuộc về mình chính là<u>&nbsp;cung cấp cho con những năng lực sống mang tính toàn cầu chứ không chỉ là về kiến thức sách vở.</u> Điều này lại càng chứng tỏ, những phương pháp truyền thống đã đang có những lỗ hổng lớn, và không có cách nào khác để bù đắp ngoài việc các bố mẹ phải đọc sách, phải tìm hiểu. Không một lối giáo dục nào đúng với tất cả mọi người ở mọi thời đại,<em><u>&nbsp;chúng ta phải giáo dục con cái ta tương xứng hoặc thậm chí tốt hơn những yêu cầu hay mong mỏi ta đặt ra cho chúng, nghĩa là phù hợp với hoàn cảnh xã hội đương thời và tính cách riêng của mỗi một đứa trẻ.</u></em></div><div><strong><u>3. Kết nối lỏng lẻo giữa gia đình và nhà trường</u></strong></div><div><strong><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/308f8c0063e311e8b23f5f819c2ae61e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></u><div><br></div></strong><br></div><div>Quả thực, nếu tính mật độ họp phụ huynh mỗi năm thì chắc hẳn ai cũng tin rằng nhà trường và gia đình đang hợp tác với nhau trong việc giáo dục trẻ rất tốt và chặt chẽ. Nhưng liệu trong từng đó khoảng thời gian, giáo viên có truyền đạt gì hơn ngoài điểm số, học phí hoặc những biểu hiện rành rành trước mắt như nghịch phá, hỗn hào?<u><em>&nbsp;Và liệu giáo viên có ngồi lại cùng các bố mẹ để thật sự trao đổi về góc nhìn của nhau về một đứa trẻ chưa?</em></u> Nhà trường không thể nào chỉ đóng vai trò như một nơi cung cấp kiến thức sách vở được.&nbsp;</div><h4>Hầu hết mọi đứa trẻ đều trải qua những thời khắc chông chênh nhất, những lứa tuổi còn non dại nhất và đặc biệt là quá trình dậy thì ở trong trường học.&nbsp;</h4><div>Những mối quan hệ giữa các bạn cùng trang lứa, cách hành xử của trẻ đều ẩn chứa rất nhiều tầng ý nghĩa. Có những đứa trẻ quấy phá trong lớp, có những đứa trẻ lại trầm tĩnh, có trẻ lại thất thường.<u><em> Vậy thì, ý nghĩa của những biểu cảm đó là gì? Tại sao trẻ làm như vậy? Có cần giúp trẻ không?</em></u> Những câu hỏi đó, riêng nhà trường không thể tự trả lời được, mà cần tới các bậc phụ huynh. Thế nên, rõ ràng nhiệm vụ giáo dục không thể đùn đẩy cho bất kỳ phe nào<strong><em>. Gia đình không thể đơn thuần chỉ chăm sóc về vật chất cho trẻ và bỏ mặc cho nhà trường dạy dỗ, và đương nhiên nhà trường càng không được phép xem trẻ như “sản phẩm lỗi của gia đình” hay bắt trẻ tự thích nghi với mình thay vì tôn trọng và bảo vệ trẻ.</em></strong> Bởi vì bố mẹ không tâm sự cùng con, không cùng con xây dựng tính cách, năng lực nên hoàn toàn lệ thuộc vào lời đánh giá từ bên ngoài về con mình, dẫn đến việc mất niềm tin lẫn nhau, hiểu nhầm và hằn học nhau.<em><u> Tại sao trong lứa tuổi xây dựng tính cách mà trẻ lại không hề nhận được sự định hướng nào - một cách chính quy ở nhà trường và một cách thân mật khi ở nhà?</u></em></div><div>Hầu hết những yếu tố mà nhà trường và gia đình đang làm việc cùng nhau đều rất khô khan và một chiều, và đặc biệt không bao giờ có sự xuất hiện của nhân vật chính ở đây là <strong><em><u>Trẻ.</u></em></strong> Trẻ hoàn toàn không có tiếng nói gì trong sự hợp tác này, mặc dù về lẽ thường các em là trọng tâm của vấn đề.<u>&nbsp;Trẻ rất hiếm khi được hỏi ý kiến, được thảo luận cùng thầy cô và bố mẹ</u>. Trẻ là nhân vật đầu tiên nhưng bị đẩy xuống thành nhân tố bên lề, không hề hay biết chuyện gì sẽ xảy ra với mình tiếp sau, cho đến khi nó thực sự đã được vận hành.<em><strong>&nbsp;Tam giác nhà trường – gia đình – trẻ hoàn toàn trở thành ba đường thẳng song song.</strong></em></div><div><u><strong>4. Sự bó hẹp trong chất liệu giáo dục</strong></u></div><div>Chất liệu giáo dụ<em>c ở đây bao gồm tất cả những sản phẩm phục vụ cho nhu cầu giáo dục, ví&nbsp;</em>dụ như sách, các trò chơi rèn luyện trí não, những phần mềm giáo dục, dụng cụ âm nhạc, hội họa và không gian giáo dục…Sự phát triển của trẻ trong khoảng thời gian trước khi đến trường phụ thuộc rất nhiều vào các hoạt động giáo dục ở nhà.&nbsp;</div><div><u><em>Nếu trẻ được bố mẹ thường xuyên đọc truyện cho nghe, khả năng ngôn ngữ theo đó mà tăng lên, vốn từ vựng của trẻ nhiều hơn, khả năng suy nghĩ logic cũng phát triển, khả năng hình dung những thứ trừu tượng theo đó sẽ vượt trội. </em></u></div><div>Những hoạt động tưởng như chỉ mang tính giải trí, nhưng đối với trẻ đích thực là những giờ học bổ ích. <strong><em>Nhưng các bậc bố mẹ lại phân định rạch ròi giữa chơi và học, quan niệm hai yếu tố đó có chức năng đối lập nhau.</em></strong> Đôi khi, sự thiếu thốn giáo dục không nằm ở nghĩa đen mà là khi chúng có sẵn nhưng không được sử dụng hoặc sử dụng không đúng mục đích. Khi bút màu được mang cho trẻ và dưới sự chỉ dẫn của người lớn, nó sẽ trở thành một hình thức tự học hiệu quả. Ví dụ như khi dạy trẻ hiểu cảm xúc của mình, việc để trẻ dùng màu sắc để miêu tả cảm xúc sẽ khiến một vấn đề trựu tượng trở nên hữu hình, từ đó bé hiểu được chính bản thân mình dễ dàng hơn. Có người đã từng nói rằng <em><u>Khi bạn hỏi con mình hôm nay ở nhà trẻ thế nào, nếu nó bảo hôm nay con được chơi rất nhiều, thì đích thực con bạn đã có một ngày bổ ích. Nhưng nếu nó bảo hôm nay con học rất nhiều thì bạn nên bắt đầu lo lắng đi.</u></em></div><div>Các bậc bố mẹ luôn chú trọng tới việc học của con cái nhưng lại <strong>có cái nhìn quá hẹp về khái niệm “học”</strong>. Hệ quả là, chúng ta chuẩn bị cho trẻ sách giáo khoa để học và búp bê để chơi mà không nghĩ đến việc kết hợp với nhau. Trẻ từ đó cũng nhìn nhận việc học trái ngược với chơi,<em> trẻ lơ đãng, qua quýt, mệt mỏi khi học và vui sướng, say mê khi chơi.</em> Vậy tại sao chúng ta không kết hợp học trong chơi để trẻ có một tuổi thơ đúng nghĩa mà vẫn phát triển những kỹ năng tuyệt vời. Nếu vậy, chất liệu giáo dục trở nên rộng mở, phong phú hơn rất nhiều.<u> Chúng ta cần có một không gian đủ để trẻ tự chơi, đủ sách hay để trẻ tự khám phá, đủ trò chơi để trẻ có thể vui vẻ chia sẻ và chơi cùng các bạn, đặc biệt là đủ thời gian để lắng nghe những điều mới lạ trẻ trải qua</u>.</div><div><strong><u>5. Lạm dụng phương pháp dạy Phạt-Thưởng</u></strong></div><div><strong><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b49c36f063e411e8b4c0fd457b6bb1ab.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></u><div><br></div></strong><br></div><div>Đến bây giờ, đây rõ ràng <em>là một phương pháp giáo dục được biết đến rộng rãi nhất và gây tranh cãi nhất</em>. Nó được biết đến nhiều, bởi lẽ những kết quả nó đem lại khá nhanh chóng.&nbsp;</div><h4>Khi chúng ta muốn trẻ làm điều gì đó, ta hứa thưởng cho chúng, khi trẻ làm sai, ta phạt chúng.&nbsp;</h4><div>Lần sau, tất yếu trẻ sẽ biết nên hay không nên làm gì.<strong><em> Nhưng phương pháp này cũng là một con dao hai lưỡi.</em></strong> Nếu lạm dụng nó, các bố mẹ sẽ nhận lãnh những hậu quả mà hoàn toàn không lý giải nổi tại sao. Đầu tiên, khi ta răm rắp áp dụng phương pháp này trong mọi hoàn cảnh, áp đặt nó để nhằm điều hướng hành động của trẻ. <u><em>Trẻ sẽ không hiểu được bản chất thật sự của vấn đề, không chủ động tránh xa nó, mà thực chất trẻ làm mọi thứ chỉ theo lời của bố mẹ, bị động trong việc tiếp cận hay tránh xa một sự việc. </em></u>Ngoài ra, trẻ nhận ra trẻ không được tôn trọng ý kiến cá nhân mà bị ép phải làm theo lệnh của ai đó <strong>“Mình bị phạt không phải vì mình đã làm sai mà là vì bố mẹ lớn hơn mình nên bố mẹ bắt nạt mình” – trẻ sẽ nghĩ như vậy. </strong>Và bỗng dưng một ngày, con chống lại tất cả những gì ta nói, mặc cho đã biết sẽ phải lãnh hình phạt. <em>Đó là khi trẻ muốn cướp lấy quyền lực của bố mẹ, muốn xô đổ sự áp đặt và tìm mọi cách giành nó về tay mình hoặc khiến bố mẹ phải nổi điên lên. </em>Nhưng không chỉ phạt là xấu,<strong><u> thưởng cũng không hẳn luôn luôn tốt đẹp.</u></strong> Nếu từ những việc nhỏ bé nhất cũng được quy đổi bằng vật chất thì đến lúc, bé sẽ làm mọi thứ chỉ để đạt được phần quà đó. Và nếu như bố mẹ quên mất phải thưởng con mình, đứa trẻ sẽ cảm thấy vô cùng thất vọng, bị nhụt chí và quy rằng mình vẫn chưa làm tốt. Thậm chí, có trẻ còn thẳng thắn đòi thưởng trước khi làm theo ý bố mẹ. <strong><u>Liệu có đúng không khi ta phải cho tiền trẻ để trẻ làm việc nhà? Liệu có đúng không khi ta phạt trẻ bởi trẻ ham chơi không ăn hết bát cơm?</u></strong></div><div>Lối phạt-thưởng vốn là “đặc sản” của hệ giáo dục “chỉ bảo-vâng lời”, người trên ban lệnh cho kẻ dưới. Đương nhiên theo lẽ thường, cùng với sự chuyển dịch xã hội thì phương pháp “thương cho roi cho vọt” ngày càng trở nên vô dụng. Các bố mẹ có lẽ nên thẳng thắn với bản thân khi vịn cớ cho đòn roi lên con cái.&nbsp;</div><h4>Khoảnh khắc đó nó chứng tỏ sự yếu đuối bất lực của bố mẹ trong việc thuyết phục con cái hơn là thể hiện mục đích giáo dục.&nbsp;</h4><div>Chỉ khi bố mẹ nhìn thấy uy tín của mình trước con cái sụt giảm và loay hoay không biết làm sao để lấy lại, họ mới vô thức tìm lấy đòn roi. Chúng ta vẫn có thể phạt-thưởng trẻ nhưn<em><u>g buộc phải trên tinh thần bình đẳng</u></em>: luật lệ phải ra đời trước thì mới được quyền phán xét một hành động là có tội. Chúng ta để trẻ tự thấy hậu quả mà trẻ mang lại, để trẻ tự chấp nhận quy ước mà mình đã thương lượng với nhau. Và hãy tin vào sự công tâm của trẻ, bởi một đứa trẻ chưa được “làm hư” sẽ hiểu cách tự nhận lấy trách nhiệm và học được cách đối diện với nó mau thôi.</div><div>&nbsp;---------------------------------------------------------------------------------------------------------------------</div><div>Tạm kết:</div><div>Giải pháp nào giành cho những lỗ hổng đó? Nói một cách chính xác thì không có chỉ dẫn nào là đúng cho tất cả trường hợp, không ai, không cả các chuyên gia hay biết rằng một đứa trẻ sẽ phát triển tốt nhất khi được nuôi dạy bằng cách nào. Mỗi đứa trẻ sinh ra đều là một cá nhân riêng, chịu những ảnh hưởng từ môi trường riêng, bầu không khí gia đình riêng và phản ứng theo cách rất riêng. Trong việc nuôi dạy trẻ, sự kiên nhẫn là yếu tố rất quan trọng, kiên nhẫn quan sát, thấu hiểu và kiên nhẫn trước mọi hành xử của trẻ. Chúng ta càng bực dọc bao nhiêu, trẻ càng thu mình lại bấy nhiêu. Và sẽ ra sao nếu như mình là bố mẹ nhưng lại không được con tìm đến để sẻ chia? Việc dạy dỗ một đứa trẻ, theo quan điểm cá nhân mình thật sự rất nặng nhọc. Chúng ta đã bắt đầu dạy chúng từ khi lọt lòng, hay nói đúng hơn là chúng bắt đầu học từ ta ngay từ khi chúng hướng con mắt tròn xoe nhìn mọi hành động của ta. Vậy nên hãy tôn trọng trẻ, đôi khi những thứ xấu xí trẻ làm lại chính là học từ chính bố mẹ. Hãy nhìn trẻ như một con người thật sự, đầy nhạy cảm và tinh ý với mọi biến chuyển của thế giới xung quanh. Đã đến lúc các bậc bố mẹ nhìn nhận cái nghề làm bố làm mẹ cũng cần được “tái đào tạo”, không ngần ngại nhận sai trước mặt con trẻ và sẵn sàng bỏ thời gian đọc sách cũng như gần gũi cạnh nhau để hiểu con hơn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3818,"created_at":"2018-05-30T08:42:52.493Z"}