{"_id":20655,"tags":[],"up_point":45,"down_point":2,"title":"Chuyện Cho - Nhận","body":"<div>1. Cách đây tròn tháng, mình tình cờ chat lại với cô bạn thân thời ĐH. Lý do đưa đẩy là vì mình thấy 1 chị blogger, tình cờ là tác giả của 1 quyển sách, mà mình mua tặng bạn đâu đó 4-5 năm trước.</div><div>Kỳ lạ là bạn không hề nhớ cuốn sách lẫn tác giả này. Dù rằng hồi đó chính bạn dụ dỗ mình mua tặng. Mình ngẩn ngơ kiểu KHÔNG THỂ TIN ĐƯỢC.</div><div>Nhắc tới sách thì bạn sẵn tiện đòi luôn 1 quyển mà mình đã mượn bạn. Lần này đến phiên mình từ cung trăng rớt xuống: \"Ủa mình có mượn hả?\".</div><div>Thế là mình làm chuyến du hành ngược thời gian lục lọi lại tất cả các tin nhắn từ 5 năm trước. Cũng may là 2 đứa ít qua lại liên lạc với nhau nên cũng không hề hấn gì.</div><div>Từng mảng ký ức được phục hồi khi giấy trắng mực đen có sẵn. Mình nhận ra ngay cuốn sách mình mượn bạn vẫn còn nằm ì trong kho. Còn bạn thì có lẽ không còn kỷ vật nên vẫn chưa thể nhớ.</div><div>Thế là bạn kết luận một điều:</div><blockquote><div><a href=\"https://imgur.com/a/S9p5NsF\" rel=\"noopener noreferrer\" target=\"_blank\">CHÚNG TA DỄ NHỚ CÁI MÌNH ĐƯỢC CHO VÀ DỄ QUÊN CÁI MÌNH ĐƯỢC NHẬN?</a></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abc696a06ce511e9bb273942705a7f62.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình tự hỏi đó có phải là tâm lý chung của chúng ta hay không?</div><div>Đào sâu và đúc kết từ những gì mình đọc được thì mỗi khi CHO ĐI (hay \"ban ơn\") giúp cho cái tôi rất thỏa mãn. Nó là cảm giác thấy bản thân mình có giá trị, đề cao cái tôi. Chính sự khoái lạc đó - một dạng cảm xúc mạnh, mới khiến chúng ta ghi nhớ sâu đậm mỗi khi cho hoặc giúp ai thứ gì đó.</div><div>Còn khi nhận ơn thì sao? Nếu kẻ cho là người trên thì kẻ nhận ắt trở thành người dưới vậy. Cảm giác mang ơn ấy khiến ta tự ti, bé nhỏ và vì muốn né cảm xúc không dễ chịu ấy nên automatic quên béng đi theo năm tháng.</div><div>Có lẽ vì bản năng thuộc về phần con ấy thường chiếm ưu thế nên ông bà tổ tiên luôn hết lòng nhắc nhở \"Uống nước nhớ nguồn | Ăn quả nhớ kẻ trồng cây\" chăng?</div><div>2. Lật ngược lại thì cũng không ít lần kẻ cho quên bẵng đi, còn kẻ nhận thì khắc cốt ghi tâm.</div><div>Vẫn là câu chuyện bản thân mình, khi cuối 2017 và đầu 2018 mình có nhờ thằng bạn thân hướng dẫn làm luận văn. Sau kèo mình có nói rằng sẽ đãi bạn 1 chầu kem Baskin Robbins ngon lành. Ai dè làm xong, bận bịu đi làm lubu mà không xếp được lịch hẹn. Ngay đợt nghỉ Tết, lòng mình tự vẽ vời chắc bạn giận mình luôn rồi.</div><div>Bẵng đi thời gian không liên lạc hơn 1 năm trời. Facebook thì khóa. Mình nghĩ thầm chắc nó block mình rồi đây. Dè đâu đùng cái ku cậu xuất hiện lại như chưa hề có cuộc chia ly. Nhắn tin dạo đầu rồi thăm dò mới biết hắn hoàn toàn quên đi lời hứa năm xưa của mình. Trong khi mình thì nhớ đi nhớ mãi trong đầu.</div><div><em>Ố là la. Viết tới đây tự nhiên mình mới phát hiện.</em></div><div>Sở dĩ hắn quên là vì đó là lúc hắn ĐƯỢC NHẬN. Mình còn nhớ vì cái lòng muốn ĐƯỢC CHO đi. Nếu vậy chắc mẩm rằng hắn sẽ không thể nào quên cái ĐƯỢC CHO khi giúp đỡ mình làm bài.</div><div>Còn mình thì tuy vẫn nhớ nhưng với tâm thế là món nợ treo lủng lẳng trên đầu. Chỉ chực chờ thời điểm ĐƯỢC CHO lại để coi như huề kèo.</div><div>WOW thú vị thật!</div><div>3. Mình nhớ một câu chuyện đọc trong sách Thu Giang Nguyễn Duy Cần (mà quên mất tựa):</div><div>Chuyện kể về phú ông đang kén rể để gả con gái rượu. Có 2 người nổi trội nhất khiến ông phân vân. Nhưng về hành vi thì có sự khác biệt nhẹ.</div><div>- Người A thường hay giúp đỡ, phụng sự lão gia chu toàn.</div><div>- Người B lại hay nhận ơn, tạo cơ hội để được giúp từ nhà gái.</div><div>Ngỡ rằng ông lão sẽ chọn rể A vì được việc nhưng hóa ra ổng lại chọn người B. Lý do vì chính cảm giác nhận ơn khiến ông sinh ra tự ti, hiềm khích và luôn cảm thấy mình xếp phía dưới chàng A. Còn khi được ban ơn chàng B thì ông thấy mình thật có giá trị, làm thỏa lòng cái tôi.</div><div>Ôi lạ thay!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-05-02T14:24:55.929Z"}