{"_id":22743,"tags":[{"_id":"5b10f5bfafd7f77d812a1c86","name":"LANA DEL REY"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":42,"down_point":0,"title":"Lana 'kệ mịa' Del Rey","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_01a84a1a9ab84e448a3d3d65236a1ed3~mv2.jpg/v1/fill/w_640,h_320,fp_0.50_0.50,q_90/57e354_01a84a1a9ab84e448a3d3d65236a1ed3~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/2I62I3r2f-8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Clip trên là bản trình diễn bài Blue Jeans trên Saturday Night Live (SNL) lừng danh của Lana Del Rey vì được nhiều báo đánh giá là bản trình diễn tệ nhất trong lịch sử SNL.</div><div>Các bạn xem thử mà xem, đúng là nó tệ lắm. Không biết vì run hay sao nhưng giọng của Lana lạc và không vững chút nào. Clip có 25k like nhưng đến 10k dislike.</div><div>Nhưng các bạn có để ý điều gì đặc biệt không? Đó là clip này nằm&nbsp;trên chính kênh youtube chính thống của Lana Del Rey. Em hẳn là người cực kỳ gan lỳ thì mới dũng cảm cho hẳn đoạn trình diễn bị nhiều người công kích như vậy lên trên trang chính thức của mình.</div><div>Lana đúng&nbsp;là cô gái như vậy đấy! Em kệ mịa!</div><div>Lana trước giờ đã quá quen với những sự chỉ trích nhắm vào em, mặc dù không&nbsp;ai biết rõ con người thật của em vì em khá là kín tiếng với báo chí. Mọi người chỉ mơ hồ đoán về em qua những câu chuyện xuyên suốt ở từng album.</div><div>Đây nhé, tôi cũng đoán được:</div><ol><li>Đó là một cô gái có lối sống theo chủ nghĩa tự do, thường bị hấp dẫn bởi những gã trai hư hoặc những tay đàn ông lớn tuổi (album Born To Die).&nbsp;</li><li>Em yêu một cách mù quáng và chìm đắm trong những mối quan hệ không lành mạnh. “He hit me and it felt like a kiss” (album Ultraviolence).&nbsp;</li><li>Phải một thời gian sau em mới nhận ra mình xứng đáng với những điều tốt đẹp hơn sự hành hạ mà em đã phải chịu đựng (album Honeymoon).&nbsp;</li><li>Lúc sau này, em không còn là cô gái chỉ biết phụ thuộc vào những gã đàn ông mà em yêu nữa. Thay vào đó, em giành lại kiểm soát cuộc đời mình và trở nên&nbsp;mạnh mẽ hơn (album Lust For Life).</li></ol><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/3xID1fr8nRs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Em đã từng giải thích rằng trong tiếng Tây Ban Nha, cái tên của em gợi cho người ta một vẻ đẹp quyến rũ của những bờ biển hoang sơ. Và&nbsp;nhìn em cũng toát lên một nét đẹp như vậy: nó là nét đẹp cổ điển nhưng vẫn có phần hoang dã, khêu gợi cùng đôi môi mà bao kẻ ghen ghét thì bảo đó là sản phẩm của phẫu thuật thẩm mỹ (tôi cũng biết Lana tiếng Tây ban nha là \"bông\" chứ chả liên quan khỉ gì đến biển cả, nhưng tôi không ghen ghét em nên tôi chả nói)</div><div>Em chỉ cười khẩy và kệ mịa, không đồng ý hay phủ nhận. Cuộc đời em đã quá quen với những sự phủ nhận&nbsp;và phán xét.&nbsp;Ngay từ thứ nhạc không giống ai trong thị trường nhạc pop khiến em không được hãng đĩa nào đặt niềm tin, Lana giống như nhân vật&nbsp;Llewyn Davis&nbsp;trong bộ phim “Inside&nbsp;Llewyn Davis” (2013) khi cả hai đều kiên trì theo đuổi dòng nhạc mà các ông lớn trong ngành âm nhạc không dám đánh liều.&nbsp;Nhưng khác với Llewyn,&nbsp;Lana đáng nhẽ cũng thành công nhanh chóng sau khi bản video clip tự làm của bài \"Video Games\"\"gây sốt trên Internet, nhưng bản trình diễn ở SNL sau đấy khiến em sau đó gần như mất hết uy tín.</div><div>Sau đấy, người ta bàn tán: Lana có phải là nghệ sĩ thực sự hay chỉ là kẻ giả tạo, phải cần đến hỗ trợ kỹ thuật khi hát? Lana chỉ cố tạo ra cái vẻ đẹp quý phái bí ẩn hay đó chỉ là sản phẩm của&nbsp;phẫu thuật thẩm mỹ? Lana được mọi người quan tâm&nbsp;đến chủ yếu là&nbsp;do sắc đẹp?</div><div>“They say I'm too dumb to sing</div><div>They judge me like a picture bookBy the colors, like they forgot to read”</div><div>(trong “Brooklyn Baby”)</div><div>Đó có còn là một giấc mơ Mỹ, khi em bị vùi dập khi có&nbsp;nhiều kẻ nghi ngờ và&nbsp;phán xét bản chất con người ngay trên đất nước đề cao tự do cá nhân như Mỹ?&nbsp;Những lần em tưởng mình đang có được tình cảm của người nghe, thì bỗng chốc thôi em lại ở ngay trong tâm bão của những búa rìu dư luận. Bao nhiêu người ngoài kia có lẽ đã từ bỏ giấc mơ của mình. Việc gì phải thế!</div><div>Ấy, Lana không phải là cô gái như vậy! Em kệ mịa!</div><div>Đã có những lúc hãng đĩa của cô yêu cầu Lana thay đổi kiểu nhạc, tăng tốc độ tempo bài hát, thêm phần trống cho bớt đơn điệu. Lana đều từ chối. Với em, cảm xúc thế nào em làm ra nhạc như vậy.&nbsp;</div><div>Trong bài \"Pretty When You Cry\" chẳng hạn, sau khi ghi âm thử&nbsp;với tay guitar Blake Stranathan, em quyết định sử dụng luôn bản thu âm này mà không bận tâm việc hoàn thiện nó. Chính sự không hoàn hảo và mộc mạc của bài hát thể hiện cảm xúc lúc mà em thấy nó phù hợp nhất.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/24rvr9HeeiY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Vì thế&nbsp;Lana hát “bay” lắm, và giọng hát của em biến đổi theo từng cung bậc trong mỗi câu chuyện.&nbsp;Đó có thể là giọng hát như hơi thở trầm ấm&nbsp;khi nhân vật ở trạng thái yên bình, có thể là giọng cao hơi lạc chút ở một số nốt vì người con gái ấy đang trong trạng thái bồi hồi thổn thức.&nbsp;Nhiều khi nghe một bài của Lana mà cứ ngỡ như có 2 hoặc 3 người hát. Thậm&nbsp;chí thi thoảng em còn không buồn bận tâm phải phát âm tròn tiếng rõ chữ. Nghe nhạc&nbsp;Lana, mọi người&nbsp;cảm nhận được&nbsp;một cuộc sống phiêu lãng vô tư và tự do với&nbsp;những cung bậc buồn.</div><div>Tất cả đều là kết quả sản phẩm âm nhạc dựa trên quan điểm cá nhân về nghệ thuật của Lana Del Rey và không bị ảnh hưởng bởi bất cứ ai khác.</div><div>“Bạn không đàm phán hay thoả hiệp khi nói về công việc nghệ thuật của mình. Bạn phải kiên định và sẵn sàng chấp nhận hậu quả.” Lana chia sẻ.&nbsp;</div><div>Thế đấy, \"chính kiến\" và \"kệ mịa\" hình như lúc nào cũng phát triển với nhau như hình với bóng. Em đúng lúc lắm Lana, vì trong cái thế giới hiện đại với mạng xã hội giờ, bày tỏ \"chính kiến\" xem ra là thứ của mọi người. Nhưng \"kệ mịa\", có lẽ nó không dành cho số đông.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_ffb09eef40d64f9783b755c0c58418b3~mv2.jpg/v1/fill/w_640,h_428,fp_0.50_0.50,q_90/57e354_ffb09eef40d64f9783b755c0c58418b3~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“In term of losing fans, I don’t care. Period.” (không phải ae Emoodzik nói câu này)</div><div>Hẹn gặp lại.</div><div>Kroon</div><div><a href=\"https://www.emoodzik.com/dumb/lana-del-rey\" target=\"_blank\">https://www.emoodzik.com/dumb/lana-del-rey</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-07-30T06:44:35.827Z"}