{"_id":10836,"title":"Ý NGHĨA THỰC SỰ CỦA E=MC^2 LÀ GÌ ? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb5dc420de9411e795718b012f6e3bb9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Một nguyên tử Hydro có khối lượng nhỏ hơn tổng khối lượng của các proton và electron tạo nên nó.</strong></div><div>Đúng vậy, nhỏ hơn.</div><div>Làm sao mà một thứ có thể nhẹ hơn tổng các phần cấu thành nên nó gộp lại được?</div><div>Là bởi vì cái này:<strong>&nbsp;E=mc2</strong></div><div>Hôm nay, chúng ta sẽ cùng nhau làm rõ ý nghĩa thực sự của phương trình nổi tiếng nhất trong vật lý.</div><div>Thực ra, trong bài báo gốc được đăng vào năm 1095, Einstein đã từng viết theo kiểu khác: m=E/c2</div><div>Đó là bởi vì cốt lõi của nền tảng vật lý quan trọng này chính là tiền đề để ta suy nghĩ về <strong>bản chất của khối lượng.</strong></div><div>Bạn sẽ thường xuyên nghe thấy những ý kiến như kiểu “khối lượng là một dạng năng lượng” hay “khối lượng là năng lượng bị đóng băng”, hay “khối lượng có thể được chuyển đổi thành năng lượng” (cái này là tệ hại hơn cả).</div><div>Thật không may, chẳng có phát biểu nào trong số đó là đúng cả, vậy nên cố gắng hiểu được chúng chỉ thêm nhức đầu mà thôi.</div><div>Tôi nghĩ thay vào đó ta có thể có được một cái nhìn chính xác hơn về ý nghĩa của E=mc2 nếu bắt đầu bằng những thứ dường như khá mâu thuẫn với sự hiểu biết thường ngày về khối lượng của ta.</div><div>Sau đây là một ví dụ khá hack não.</div><div><strong>Thậm chí nếu 2 vật được cấu thành nên từ những phần tử y hệt nhau, nhìn chung, không có nghĩa là chúng sẽ có khối lượng bằng nhau.</strong></div><div>Khối lượng của một vật được tạo nên từ những phần tử nhỏ hơn không chỉ đơn giản là tổng khối lượng của những phần nhỏ đó.</div><div>Thay vào đó, tổng khối lượng của một vật như ở ví dụ trên còn phụ thuộc vào, một, <strong>các phần tử được sắp xếp như thế nào,</strong> và hai, <strong>chúng di chuyển ra sao bên trong vật thể đó.</strong></div><div>Dưới đây là một ví dụ cụ thể:</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/496a7860de6f11e782b82951f56e7231.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy tưởng tượng có hai chiếc đồng hồ dây cót giống nhau đến từng nguyên tử, chỉ khác nhau ở chỗ một trong số chúng được lên dây đầy đủ và đang chạy, còn chiếc kia thì đứng yên.</div><div>Theo Einstein, <strong>chiếc đồng hồ đang chạy có khối lượng lớn hơn.</strong></div><div>Tại sao vậy?</div><div>Đầu tiên phải kể đến <strong>động năng</strong> của các kim thời gian và bánh răng đang di chuyển bên trong chiếc đồng hồ đó. Chúng sẽ có tích lũy một lượng động năng nhất định nào đó.</div><div>Ngoài ra còn có <strong>thế năng</strong> của lò xo bị nén ép, ma sát giữa các bộ phận chuyển động khiến các nguyên tử bên trong chúng nóng lên và dao động hỗn loạn.</div><div>Đó chính là <strong>nhiệt năng</strong>, hay cũng tương đương với động năng ở cấp độ vi mô.</div><div>Ok, hiểu chứ?</div><div>Bây giờ, điều mà E=mc2 nói lên chính là, <strong>tất cả lượng động năng và thế năng và nhiệt năng đó biểu hiện dưới dạng một phần khối lượng của chiếc đồng hồ kể trên.</strong></div><div>Cộng dồn mọi thứ lại, chia cho bình phương tốc độ ánh sáng, và kết quả có được chính là <strong>khối lượng tăng thêm từ động năng, thế năng và nhiệt năng của các phần tử cấu tạo nên vật.</strong></div><div>Và bởi vì tốc độ ánh sáng là vô cùng lớn, khối lượng tăng thêm này sẽ không đáng kể, chỉ khoảng một phần tỉ tỉ của một phần trăm khối lượng tổng cộng của chiếc đồng hồ.</div><div>Đó là lý do tại sao, theo Einstein, phần lớn chúng ta có niềm tin sai lầm rằng khối lượng của một vật nào đó cũng tương đương với lượng vật chất chứa bên trong nó.</div><div>&nbsp;Bình thường, chúng ta chỉ đơn giản là không nhận ra sự sai khác này bởi vì nó quá nhỏ, nhưng cũng không có nghĩa nó bằng 0.</div><div>Nếu bạn có một cái cân đủ nhạy, bạn hoàn toàn có thể đo được sự sai khác này.</div><div>Nhưng gượm đã. Có phải tôi đang nói rằng, khối lượng của kim phút lớn hơn bởi nó đang di chuyển hay không?</div><div>Không đâu.</div><div>Đó là một quan niệm lỗi thời. Đa số các nhà vật lý học hiện đại có ý chỉ khối lượng khi ở trạng thái tĩnh tại, hay <strong>“khối lượng nghỉ”</strong> khi họ nói đến khối lượng.</div><div>Theo thuật ngữ hiện đại, cụm từ “khối lượng nghỉ” là dư thừa.</div><div>Có rất nhiều nguyên nhân cho việc này, một trong số đó nói rằng “khối lượng nghỉ” là một tính chất của vật mà mọi người quan sát đều đồng ý với nhau.</div><div>Tất cả những thứ này sẽ trở nên phức tạp hơn chút đỉnh trong thuyết tương đối, nhưng ta sẽ giải quyết việc đó sau.</div><div>Còn bây giờ, <strong>m trong E=mc2 chính là khối lượng nghỉ.</strong></div><div>Bạn có thể nghĩ về nó như là thước đo chỉ thị <strong>độ khó của việc tăng tốc một vật thể</strong> là chừng nào hay <strong>lực hút trái đất mà vật cảm nhận được</strong> là bao nhiêu.</div><div>Nhưng đằng nào đi nữa thì một chiếc đồng hồ đang chạy có nhiều cái-thứ-đó hơn là một chiếc đồng hồ y hệt nhưng đứng yên.</div><div>Thêm một vài ví dụ nữa sẽ có thể giúp ta làm sáng tỏ mọi thứ.</div><div>Bất cứ khi nào bạn bật một chiếc đèn pin lên, khối lượng của nó lập tức giảm xuống. Hãy thử suy nghĩ xem.</div><div>Ánh sáng mang năng lượng được trữ dưới dạng năng lượng điện hóa học bên trong cục pin, vì vậy cũng là một phần trong tổng khối lượng của đèn.</div><div>Một khi năng lượng đó được giải phóng, bạn không thể cân được nó nữa.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dfacc60de8a11e7833435b24094dba6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và vâng, bởi vì mặt trời thực chất là một chiếc đèn pin khổng lồ, chỉ việc tỏa sáng thôi cũng khiến khối lượng của nó giảm đi khoảng <strong>4 tỉ kg mỗi giây</strong></div><div>Nhưng cũng đừng lo, quỹ đạo của Trái đất sẽ không hề hấn gì đâu.</div><div>Đó chỉ là một phần tỉ của một phần nghìn tỉ khối lượng mặt trời, tương đương với<strong>&nbsp;0,07% khối lượng mặt trời trong suốt 10 tỉ năm tuổi thọ của nó.</strong></div><div>Có phải vậy nghĩa là mặt trời chuyển đổi khối lượng thành năng lượng không?</div><div>Không. Đây không phải thuật giả kim gì đâu.</div><div>Tất cả <strong>năng lượng trong ánh sáng mặt trời đều đến từ sự tiêu tốn các loại năng lượng khác</strong>, động năng, thế năng của những phần tử cấu thành nên mặt trời.</div><div>Trước khi ánh sáng đó được phát ra, đơn giản là có nhiều động và thế năng hơn được trữ bên trong mặt trời biểu hiện dưới dạng một phần khối lượng của nó.</div><div><strong>4 tỉ kg mà mặt trời mất đi mỗi giây đó thật ra là sự sụt giảm động và thế năng của các phần tử cấu thành nên nó.</strong></div><div>Thứ mà chúng ta vẫn luôn cân đo chính là năng lượng của các hạt chứa bên trong vật thể.</div><div>Ta chỉ đơn giản chưa từng để ý đến nó mà thôi.</div><div>Một ví dụ khác nhé.</div><div>Giả sử tôi đang đứng với một cây đèn pin bên trong một chiếc hộp kín có thành làm bằng gương và được đặt trên một cái cân.</div><div>Số đo hiển thị trên đồng hồ cân có thay đổi không nếu tôi bật đèn pin lên?</div><div>Thật thú vị là, không.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/218535f0de8e11e7b6442553736de259.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khối lượng của chính cây đèn không thôi thì sẽ giảm đi, nhưng <strong>tổng khối lượng của cái hộp và vật chứa bên trong nó vẫn giữ nguyên.</strong></div><div>Vâng, đúng là cân sẽ đo được ít năng lượng điện hóa học hơn, nhưng đồng thời nó cũng sẽ cân thêm một lượng năng lượng ánh sáng bằng y chang vậy mà lần này ta không cho phép được thoát ra ngoài.</div><div>Đúng thế, mặc dù bản thân ánh sáng không có khối lượng, nếu bạn nhốt nó lại trong một cái hộp, năng lượng của nó vẫn gộp chung vào tổng khối lượng cả hộp thông qua E=mc2</div><div>Đó là lý do tại sao con số đọc được trên đồng hồ đo không thay đổi.</div><div>Ok, bây giờ đến phần hay đây.</div><div>Trong tất cả những ví dụ chúng ta đã đưa ra, mọi vật thể đều nặng hơn tổng những phần tử cấu thành nên chúng.</div><div>Nhưng rõ ràng ban đầu tôi có nói rằng khối lượng của một nguyên tử Hydro thì ít hơn tổng khối lượng của các electron và proton tạo nên nó mà?</div><div>Cơ chế ở đây là gì?</div><div>Đó là bởi vì <strong>thế năng có thể âm.</strong></div><div>Giả sử ta nói t<strong>hế năng của một proton và electron là 0 khi chúng ở cách xa nhau một khoảng vô cùng.</strong></div><div>Bởi vì chúng hấp dẫn lẫn nhau, <strong>thế năng của chúng sẽ giảm đi khi chúng tiến lại gần nhau hơn</strong>, cũng như thế năng hấp dẫn của bạn cũng sẽ giảm khi bạn ở sát bề mặt trái đất hơn.</div><div>Vì vậy <strong>thế năng của electron và proton trong nguyên tử hydro là âm.</strong></div><div>Các electron trong hydro cũng có động năng và luôn luôn dương do sự chuyển động của chúng quanh proton.</div><div>Nhưng hóa ra, thế năng vẫn âm đủ nhiều để tổng động năng và thế năng cộng lại vẫn âm, và vì thế, m=E/c2 cho ra kết quả âm, nghĩa là <strong>một nguyên tử hydro thì nhẹ hơn tổng khối lượng của các phần tử tạo nên nó hợp lại.</strong></div><div>Booyah.</div><div>Trên thực tế, ngoài những ngoại lệ kỳ quặc ra thì <strong>nguyên tử của hầu hết tất cả các nguyên tố trong bản tuần hoàn đều nhẹ hơn tổng khối lượng của proton, neutron và electron cấu thành nên chúng.</strong></div><div>Điều này cũng đúng với các phân tử.</div><div>Một phân tử oxy sẽ có khối lượng nhỏ hơn hai nguyên tử oxy cộng lại bởi vì tổng động năng và thế năng của hai nguyên tử này khi chúng tạo liên kết hóa học với nhau là âm.</div><div>Vậy còn bản thân proton và neutron thì sao?</div><div>Chúng được tạo nên từ những phần tử gọi là quark mà có tổng khối lượng cộng lại nhỏ hơn từ 2,000 đến 3,000 lần so với khối lượng của một proton hay neutron.</div><div>Vậy thì khối lượng của proton đến từ đâu?</div><div>Căn bản là từ <strong>thế năng quark.</strong></div><div>Veritasium có làm một episode rất hay về chủ đề này, bạn có thể bấm vào <a href=\"https://www.youtube.com/watch?v=Ztc6QPNUqls\" rel=\"noopener noreferrer\" target=\"_blank\">đây&nbsp;</a>để xem.</div><div>Mỗi lần từ “gluons” xuất hiện trong video, hãy thay thế nó bằng “thế năng quark”, và bạn sẽ có một cái nhìn khá chính xác về mọi thứ.</div><div>Được rồi, vậy còn khối lượng của các electron và quark thì sao?</div><div>Chí ít là trong mô hình cơ bản của vật lý hạt nhân, chúng không được cấu thành từ những phần tử nhỏ hơn, vậy khối lượng của chúng đến từ đâu?</div><div>Có phải là một dạng khối lượng cơ sở nào đó trong định nghĩa tiền-Einstein của từ “khối lượng” hay không?</div><div>Chà, đó là một câu hỏi khá tinh tế, nhưng nói thẳng ra thì, bạn thậm chí cũng có thể nghĩ về thứ khối lượng này như là một sự phản chiếu của các loại thế năng khác nhau cũng được vậy.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad1e4390de9311e792038b6b701e73db.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ví dụ, có một loại <strong>thế năng kèm theo những tương tác giữa electron và quark trong trường Higgs.</strong></div><div>Và cũng có loại <strong>thế năng mà electron và quark có được từ việc tương tác với điện trường mà chúng tự tạo ra</strong>, hoặc trong trường hợp của quark, còn là với trường gluon mà chúng tự tạo ra.</div><div>&nbsp;Ok, vậy còn sự tiêu diệt lẫn nhau giữa vật chất – phản vật chất thì sao?</div><div>Không phải đó là minh chứng cho việc khối lượng được chuyển đổi thành năng lượng hay sao?</div><div>Khá thú vị là, không. Có một cách để khái niệm hóa quá trình này chính là: <strong>những chuyển đổi đơn giản từ một loại năng lượng này sang một loại năng lượng khác&nbsp;</strong>– động năng, thế năng, ánh sáng và vân vân.</div><div>Bạn không bao giờ phải cần đến thuật giả kim để biến khối lượng thành năng lượng gì đâu.</div><div>Nhưng hãy nhớ rằng thật ra bạn cũng chẳng cần phải nói về việc chuyển đổi khối lượng thành năng lượng nữa kìa.</div><div>Thay vào đó, điểm mấu chốt của episode này là: <strong>khối lượng thật ra chẳng là bất cứ thứ gì cả.</strong></div><div><strong>Nó là một tính chất. Một tính chất mà mọi loại năng lượng đều thể hiện.</strong></div><div>Và theo nghĩa đó, mặc dù nghĩ về khối lượng như là lượng vật chất chứa trong một vật là không đúng, bạn có thể nghĩ về nó như <strong>lượng năng lượng mà vật có được.</strong></div><div>Và mặc dù không nhận ra nhưng thực chất bạn vẫn luôn đo tổng năng lượng tích lũy bên trong mọi thứ cứ mỗi khi bạn dùng đến một cái cân.&nbsp;</div><div>Tôi sẽ kết lại với 2 bình luận sau:</div><div><strong>Một là,&nbsp;</strong>bài báo gốc của Einstein về chủ đề này chỉ dài 3 trang và không khó đọc đến thế đâu.</div><div>Chúng tôi đã đính kèm bản dịch tiếng Anh (từ tiếng Đức) của nó bên dưới phần description, và tôi thật lòng khuyến khích bạn thử xem qua nó.</div><div>(Bài báo của Einstein - bản dịch tiếng Anh: <a href=\"http://einsteinpapers.press.princeton.edu/vol2-trans/188\" target=\"_blank\">http://einsteinpapers.press.princeton.edu/vol2-trans/188</a>)</div><div><strong>Hai là,</strong> tôi muốn thử thách các bạn với một câu hỏi để test mức độ thông hiểu của bạn:</div><div>Đầu tiên là một ít ngữ cảnh đã.</div><div>Giả sử bạn đặt hai khối hộp giống y đúc nằm cạnh nhau trên một cái cân và cân chúng, sau đó đặt chúng chồng lên trên nhau và cân lại lần nữa.</div><div>Lần đo thứ hai có lượng thế năng hấp dẫn lớn hơn lần đầu bởi vì chiếc hộp thứ 2 được đặt lên cao hơn, nên dĩ nhiên sẽ có khối lượng lớn hơn ban đầu.</div><div>Hãy ghi nhớ điều này cho câu hỏi thử thách bên dưới.</div><div>Giả sử mọi người trên Trái đất cùng lúc nhặt một cây búa từ dưới đất lên.</div><div>Liệu tổng khối lượng của Trái đất có tăng lên hay không, và nếu có thì bao nhiêu?&nbsp;</div><div>Hãy comment bên dưới và chúng tôi sẽ đưa ra câu trả lời cho bạn sớm thôi !</div><div>---</div><div>Bài viết được dịch từ video The Real Meaning of E=mc^2 của kênh PBS Space Time:&nbsp;</div><div><a href=\"https://www.youtube.com/watch?v=Xo232kyTsO0\" target=\"_blank\">https://www.youtube.com/watch?v=Xo232kyTsO0</a>&nbsp;</div><div>Bởi The Galileoscope</div><div>---</div><div>Hãy theo dõi The Galileoscope tại địa chỉ:&nbsp;</div><div><a href=\"https://www.facebook.com/thegalileoscope/\" target=\"_blank\">https://www.facebook.com/thegalileoscope/</a> </div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14167,"created_at":"2017-12-11T17:00:32.317Z","down_point":0,"up_point":47,"tags":[]}