{"_id":6494,"body":"<p>Năm 2016 có thể coi là một dấu mốc cực kỳ đáng chú ý với người tiêu dùng và giới truyền thông khi chứng kiến sự quay trở lại của một thương hiệu Việt thân thuộc nhưng vắng bóng đã lâu: Biti's.&nbsp;</p><p>Bài viết này hi vọng có thể đem tới một cái nhìn sâu hơn về các chiến dịch quảng bá của Biti's cho dòng sản phẩm mới nhất của họ Biti's Hunter, dựa trên lý thuyết của Jonah Berger, giáo sư tại Đại học Pennsylvania đồng thời là tác giả của cuốn sách nổi tiếng <em>Contagious: Why Things Catch On (Hiệu ứng lan truyền).</em></p><h3 style=\"text-align: center;\"><em>Điều gì khiến cho một ý tưởng hoặc sản phẩm trở nên viral?</em></h3><p>Đây là câu hỏi gây đau đầu cho tất cả những nhà quản lý, các marketer hay đơn giản là bất cứ ai đang muốn thông điệp mình đưa ra trở nên hiệu quả hơn. Lan truyền - hay viral là việc những thông điệp, câu chuyện, tin tức... được nói tới, chia sẻ, bắt chước và lan toả trong cộng đồng.&nbsp;</p><p>Hẳn là rất nhiều người trong số các bạn đang đọc bài viết này đã xem clip này ít nhất 1 lần trong năm nay:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Ct6BUPvE2sM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Đùa chút thôi :). Trong cuốn sách Hiệu ứng lan truyền, Jonah đã chỉ ra 6 yếu tố quan trọng góp phần tạo nên sự lan truyền cho sản phẩm/ý tưởng/chiến dịch của bạn:</p><h2>1. \"Tôi share để chứng tỏ tôi là ai đó\" (Social Currency - Sự công nhận từ xã hội)</h2><p>Đương nhiên tôi muốn mọi người nhìn nhận mình thông thái, sành điệu, am hiểu và nhanh nhạy. Từ những kẻ hướng ngoại nhất cho tới những người \"trầm lặng\", bản chất chung của con người là luôn có nhu cầu được ve vuốt bản ngã. Vì thế nếu thông điệp hay những câu chuyện của bạn có thể khiến tôi trở nên tri thức hơn, deep hơn hay đơn giản là kẻ phát hiện ra một thứ gì thú vị nhanh nhất, tôi sẽ chia sẻ nó.&nbsp;</p><p>Để làm được điều đó, sản phẩm hay câu chuyện cần lan toả phải ẩn chứa một đặc tính nào đó ấn tượng, khác lạ hoặc đơn giản là khiến cho khách hàng cảm thấy họ vinh dự khi phát hiện ra nó. Hệ thống gamification với việc phân cấp thứ bậc cũng là một động lực khiến người dùng say mê tham gia.&nbsp;</p><p>Quay lại câu chuyện của Biti's, có thể tôi sẽ \"ngầu\" hơn trong mắt chúng bạn khi phát hiện ra Sơn Tùng đang đi đôi Biti's Hunter trong MV mới nhất? Bản thân việc là một sản phẩm Việt với định vị chất lượng không cần bàn cãi đã giúp Biti's ghi điểm trong lòng công chúng, và mỗi khi chia sẻ về nó, họ cũng ngầm khẳng định bản thân là những người Việt ưa chuộng hàng Việt có chất lượng tốt. &nbsp;</p><p class=\"aligncenter\"><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/70f1b170d80611e6adcf67d66892e165.jpg\">Các hoạt động như game tặng quà Give away trên Fanpage hay Instagram hay các hoạt động săn giày online đã gia tăng mức độ chia sẻ của Biti's lên đáng kể bởi người trẻ được \"thi thố\" với nhau về mức độ nhanh nhạy của họ.&nbsp;</p><h2>2. Gắn thông điệp với các yếu tố dễ gợi nhớ (Triggers)</h2><p>Hẳn bạn chẳng xa lạ với việc cứ đến cuối tháng 9 người ta sẽ nghe \"Wake me up when September ends\", nghĩ tới máy lọc nước là nhớ đến Kangaroo... Đây là những ví dụ về việc các yếu tố gợi nhắc có vai trò quan trọng như thế nào trong việc ghim những hình ảnh thương hiệu của bạn vào trí nhớ của khách hàng - vốn đã quá ngập lụt thông tin.</p><p>Tóm lại để dễ tồn tại trong tâm trí người tiêu dùng, sản phẩm hay dịch vụ cần \"neo đậu\" vào một điều gì đó dễ gợi nhắc. Nó có thể là những yếu tố thời điểm, môi trường hay sự kết nối với một sự vật, sự việc, con người quen thuộc nào đó...&nbsp;</p><p>Bản thân những hoạt động marketing hiện tại của Biti's không hẳn có yếu tố Trigger, mà điều đó đến từ lịch sử hơn 30 năm qua của thương hiệu này với slogan quá nổi tiếng: \"Nâng niu bàn chân Việt\". Chất lượng tốt ở mức \"chỉ mòn đế chứ chẳng thể đứt quai\" là yếu tố gợi nhớ không thể rõ ràng hơn.&nbsp;</p><p class=\"aligncenter\"><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/7a24bc10d80611e6adcf67d66892e165.jpg\"></p><p>Và thế là mọi người đều tò mò muốn biết bước chân Tây Sơn thần tốc đã tiến vào thế kỷ 21 như thế nào? Dẫu người tiêu dùng trẻ hiện tại coi trọng mẫu mã và phong cách so với chất lượng nhiều hơn trước đây nhưng rõ ràng khi nghe tới việc Biti's đang khởi động một chiến dịch lội ngược dòng, những 9X đời đầu đều phải chú ý hơn một chút.&nbsp;</p><h2>3. Cảm xúc (Emotion)</h2><p>Không cần phải nói thì ai cũng biết tầm quan trọng của việc đưa ra những thông điệp mang cảm xúc mạnh mẽ để đánh vào tâm trí người dùng trong hoạt động quảng bá. Jonah Berger khuyên rằng những nội dung mang cảm xúc mạnh (sự phấn khích, hài hước, tức giận hay kinh tởm) sẽ kích thích lan toả mạnh hơn nhiều những nội dung mang cảm xúc trung dung (sự hài lòng, nỗi buồn man mác)... Nếu bạn còn nhớ, thì hình ảnh của em bé Aylan nằm trên bờ biển Thổ Nhĩ Kỳ như một thiên thần đã từng khiến cả thế giới vừa đau đớn vừa phẫn nộ, tạo ra bước ngoặt trong chính sách về người nhập cư trong khối Châu Âu.</p><p>Xét về mặt cảm xúc, công bằng mà nói thì những hoạt động của Biti's năm 2016 vừa qua dù chưa đạt đến mức tiêu biểu ở việc khuấy động cảm xúc nhưng cũng đã đánh trúng và chiếm lấy cảm tình của người Việt. Cảm xúc không chỉ dừng lại ở niềm tự hào \"Người Việt dùng hàng Việt\" vốn được không ít sản phẩm sử dụng, mà nó còn là sự \"biết mình biết ta\", theo cách nói của một bài phân tích từ <a href=\"http://cafebiz.vn/tu-bitis-ngam-bphone-cua-nguyen-tu-quang-tai-sao-cung-danh-vao-long-tu-hao-dan-toc-bitis-thanh-cong-con-bphone-that-bai-tham-hai-20170104111109773.chn\" target=\"_blank\">Cafebiz</a>).</p><p>Sản phẩm Việt chất lượng cao với định vị hợp lý (không khẳng định mình cao hơn Nike, Adidas...) và giá cả phải chăng - chỉ dao động khoảng 500,000 - 600,000 VND rõ ràng là sự lựa chọn dễ chiếm được cảm tình của khách hàng trẻ.&nbsp;</p><h2>4. Public (Sự công khai)</h2><p>Có một câu chuyện thú vị về chiếc laptop đời đầu của Apple mà ít người biết. PowerBook G4 khi đó là một cuộc cách mạng về công nghệ lẫn thiết kế ở thời điểm cuối những năm 90. Và mối đau đáu của Steve Jobs khi đó không phải về độ mỏng hay sức mạnh của chiếc máy tính, mà là về... hướng của chiếc logo.&nbsp;</p><p>Logo quả táo cắn dở luôn được đặt ở trên mặt của laptop Apple như một sự khẳng định về nhận diện thương hiệu. Bài toán đặt ra là nếu quay logo thuận chiều với người sử dụng, thì những người xung quanh khi nhìn vào sẽ thấy nó bị ngược. Cuối cùng thì Steve Jobs đã quyết định thế nào? Ông yêu cầu các nhà thiết kế để logo ngược chiều với người sử dụng. Sự Công Khai của một chiếc laptop Apple là yếu tố đã được quan tâm hơn.&nbsp;</p><p>Câu chuyện vui này nhằm nhấn mạnh yếu tố công khai: nếu sản phẩm hay thương hiệu của bạn càng xuất hiện nhiều trong công chúng, nó càng có cơ hội được lan truyền nhiều hơn.&nbsp;</p><p>Biti's và Agency đối tác của mình đã vận dụng điều này phải nói đã vận dụng rất tốt triết lý về sự xuất hiện trước công chúng thông qua việc \"lộ diện\" dần dần trong suốt năm 2016 và tạo ra một cú nổ khi đồng thời xuất hiện trong clip của 2 nam ca sĩ đang được giới trẻ vô cùng quan tâm: Sơn Tùng với MV \"Lạc trôi\" và Soobin Hoàng Sơn với \"Đi để trở về\".<br>Một số KOLs đã tham gia vào các chiến dịch quảng bá cho Biti's có thể kể đến Diễm Mỹ 9x, Hữu Vi, Quang Bảo, Nguyễn Ngọc Thạch...</p><p class=\"aligncenter\"><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/86c7e730d80611e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>Nguồn: Buzzmetrics</em></p><p>Chiến dịch Uber Move - nhận giày Biti's Hunter khi đi Uber hay Trải nghiệm thực tế ảo Hunter & University tour<strong>&nbsp;</strong>cũng góp phần gia tăng đáng kể hiện của Biti's trên cả 2 môi trường online và offline.&nbsp;</p><p><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/97124860d80611e6adcf67d66892e165.jpg\"></p><p style=\"text-align: center;\"><em>Nguồn: Buzzmetrics</em></p><h2>5. Practical Value (Giá trị hữu ích)</h2><p>Hãy tưởng tượng một ngày đẹp trời bạn nghe cửa hàng KFC ở đầu ngõ giảm giá 50%. Điều đầu tiên bạn làm? Chắc chắn là nhấc điện thoại lên gọi cho một đứa bạn thân nối khố.</p><p>Những thông tin hữu ích được \"đóng gói\" dễ dàng được chia sẻ trong cộng đồng vì chúng giúp tiết kiệm thời gian, tiền bạc hay cải thiện sức khoẻ.&nbsp;</p><p>Ở case này yếu tố giá trị hữu ích được thể hiện ở một thông điệp đơn giản: Sản phẩm Việt chất lượng - giá hời - đẹp và thời thượng đang sẵn sàng có mặt trên thị trường. Tại sao bạn còn chưa mua?&nbsp;</p><h2>6. Câu chuyện (Stories)</h2><p>Ai từng trải qua tuổi thơ mà chưa nghe câu chuyện về ba chú lợn xây nhà. Không đứa trẻ nào có thể nhớ nổi ý nghĩa của việc cần phải kiên nhẫn để đạt đến thành công, nếu nó không được lồng ghép vào hình ảnh của một ngôi nhà rơm, một ngôi nhà củi, một ngôi nhà gạch và một con cáo hung dữ.&nbsp;</p><p>Kể chuyện (story-telling) từ lâu đã là một kỹ thuật được áp dụng rộng rãi trong tất cả các chiến dịch quảng bá. Yếu tố kể chuyện của Biti's Hunter có lẽ đã thể hiện rõ ràng nhất ở chiến dịch Tết diễn ra những ngày qua với #teamđi và #teamtrởvề, cùng một loạt người nổi tiếng chia sẻ suy nghĩ của mình.&nbsp;</p><p>Câu chuyện thế nào thì mọi người đều đã rõ. Ở nguyên tắc cuối cùng này, tôi muốn chỉ ra những điểm mà đáng lẽ Biti's có thể làm tốt hơn.</p><p>Thứ nhất, câu chuyện chỉ hấp dẫn khi nó có yếu tố bất ngờ. Việc hé lộ team đi gồm những ai, team trở về có những nhân vật nào ngay từ đầu đã khiến cho người xem \"cụt hứng\". À hoá ra họ cũng chỉ là người nổi tiếng tham gia quảng bá cho sản phẩm, chứ đó đâu phải quan điểm của riêng họ nữa? Dẫu like vẫn nhiều và share vẫn đều, những cảm xúc đạt được thì chưa tới đỉnh.&nbsp;</p><p>Thứ hai, Biti's hoàn toàn có thể không cầu kỳ màu mè với việc sử dụng người nổi tiếng mà thay vào đó là những campaign dạng confession tổng hợp ý kiến của rất nhiều bạn trẻ bình thường. Từ quan điểm cá nhân, tôi nghĩ rằng các bạn trẻ bình-thường mới là những người có nhiều câu chuyện hay và chân thật nhất cho chủ đề này, chứ không phải những người nổi tiếng.&nbsp;</p><p>Tuy nhiên, concept đi hay trở về - gắn với yếu tố trigger mạnh là dịp Tết - cùng với đặc tính của giày thể thao Hunter thực sự là một sự kết hợp mượt mà và hợp lý. Có lẽ cũng nên dành một tràng vỗ tay cho những nỗ lực quảng bá này :)&nbsp;</p><h2 style=\"text-align: center;\">***</h2><p>Biti's chưa hẳn là một ví dụ thực sự xuất sắc cho sự lan truyền, nhưng họ đã cho thấy sự bền bỉ, kiên trì và hiểu rõ tâm lý người dùng đã mang lại những thành công bước đầu ổn định và hiệu quả.&nbsp;</p><p>Nếu họ có thể cải thiện khâu bán hàng bằng việc tích cực triển khai các kênh bán hàng online và dịch vụ giao hàng bên cạnh kênh truyền thống thì chắc chắn sự hài lòng của khách hàng sẽ còn tăng cao hơn nữa.<br>Hi vọng rằng trong tương lai Biti's sẽ không chỉ \"nâng niu bàn chân\", mà còn tiếp tục trở thành một ví dụ mẫu mực của một thương hiệu Việt chiếm được cảm tình của người Việt.&nbsp;</p><p>Cuối cùng,</p><p><em><strong>S</strong>ocial Currency</em></p><p><em><strong>T</strong>riggers</em></p><p><em><strong>E</strong>motion<br><strong>P</strong>ublic</em></p><p><em><strong>P</strong>ractical Value</em></p><p><em><strong>S</strong>tories</em></p><p>Vâng, điều thứ nhất bạn cần nhớ sau bài viết này là STEPPS. Sau đó thì hãy... quên đi, dừng lại một nhịp để thực sự hiểu chính thương hiệu/sản phẩm/chiến dịch bạn đang quảng bá trước khi truyền đi bất cứ thông điệp nào.<br><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-11T13:15:23.967Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"STEPPS: \"Mổ xẻ\" sức hút của Biti's Hunter dưới góc độ Hiệu ứng lan truyền","up_point":41}