{"_id":9172,"title":"ĐỂ TẬP TRUNG HƠN – PHƯƠNG PHÁP POMODORO ĐỂ TẬP TRUNG 25 PHÚT","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8094d340929c11e7988bd356390290a7.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ngày trước mình rất thích việc multitasking. Tức là mình nghe người khác khuyên là, một người làm một lúc được nhiều việc khác nhau thì sẽ giải quyết công việc hiệu quả hơn, nhanh hơn. Nhưng sau một thời gian thử áp dụng cho bản thân thì mình chịu. Việc vừa viết bài vừa check email làm mình rất phân tâm. Vừa học bài vừa check Facebook cũng thế, chả thể nào làm mình tập trung được. Mình có đọc nhiều bài viết về <a href=\"https://anhtuanle.com/tag/lam-viec-hieu-qua/\" rel=\"noopener noreferrer\" target=\"_blank\">chủ đề làm việc hiệu quả</a> và thấy là, trừ một số người có năng lực hơn người (kiểu Elon Musk), thì đa số chúng ta nếu làm nhiều việc một lúc thì sẽ kém hiệu quả đi ngay.</div><div>Vậy nên là dạo này mình đang thay đổi bản thân theo kiểu làm việc khác đấy là: Chỉ làm MỘT VIỆC DUY NHẤT trong khoảng thời gian 25 PHÚT. Cách mình đang áp dụng là gộp việc 'doing one single task' và 'pomodoro' vào chung với nhau, và sau hơn 1 tuần thử nghiệm thì tự thấy bản thân rất hiệu quả. Tốc độ viết sách của mình tăng lên (bình thường mỗi ngày viết được 1-2 trang, giờ viết được hẳn 10 trang), mỗi ngày mình có thời gian học tiếng Tây Ban Nha, check email giải quyết công việc, viết nhảm nhí trên Facebook và blog như thế này, <a href=\"https://anhtuanle.com/2017/06/06/tuoi-24-can-co-ki-nang-chi/\" rel=\"noopener noreferrer\" target=\"_blank\">học những video hay ho trên Udemy</a> và một số việc khác. Và những việc trên mình đều làm rất tập trung.</div><div>Cách mình làm đấy là, buổi sáng khi ngủ dậy mình sẽ lên một to-do-list những việc mình cần làm hoặc muốn làm ngày hôm nay, ví dụ như hôm nay của mình là:</div><ul><li>Viết sách</li><li>Học tiếng Tây Ban Nha</li><li>Học khoá học về Interview</li><li>Soạn bài giảng lớp học</li><li>Đọc sách</li><li>Check Email & Viết trên Facebook</li><li>Xử lý các dự án khác</li><li>Viết Journal</li></ul><div>Sau đó mình sẽ sử dụng phương pháp Pomodoro để giải quyết công việc. Cứ 1 pomodoro = 25 phút, tức là trong 25 phút đó mình tập trung làm một việc, sau 25 phút thì nghỉ 1 tí (thường là 5 phút). Mỗi ngày mình phấn đấu làm được ít nhất 10 Pomodoro (tương đương 250 phút = hơn 4 tiếng). Hơn 4 tiếng tập trung một ngày là không tồi đâu nhé.</div><div>Ban đầu khi mới tập theo phương pháp này thì đương nhiên sẽ gặp chút khó khăn, không có cái gì mới mà lại dễ dàng cả. Là một người đi trước và thực hiện thành công, mình chia sẻ một vài khó khăn ở đây mà các bạn có thể gặp phải và có hướng giải quyết:</div><div>Đang làm việc tập trung thì nghĩ vẩn vơ đến chuyện khác.&nbsp;Ví dụ nếu mình đang viết đến chuyện này, mình bỗng nhiên nghĩ đến việc trưa nay nấu gì ăn nhỉ&nbsp;hay là&nbsp;mình vừa upload một cái status trên Facebook không biết có ai like hay comment chưa ta? Theo lẽ thông thường là mình sẽ lên Google tìm xem trưa nay ăn gì hoặc lên Facebook thả tim rồi comment qua lại một lúc. Như thế là mất tập trung rồi đấy.</div><div>Giải pháp của mình là bên cạnh có một cuốn sổ và cái bút. Mỗi lần nghỉ vẩn vơ thì mình ghi cái suy nghĩ đó ra giấy, tự nhủ là ghi ra để nhớ, tí đến lúc nghỉ ngơi thì giải quyết sau, sau đấy tập trung tiếp vào công việc.</div><div><a href=\"https://anhtuanle.com/tag/pomodoro/\" rel=\"noopener noreferrer\" target=\"_blank\">Phương pháp Pomodoro</a> sẽ tốt nếu ta nghiêm túc thực hiện việc làm và nghỉ. Đừng tham lam quá, chả mấy người có thể tập trung làm một lèo cái gì đó vài tiếng đồng hồ mà không mệt đâu. Trong Pomodoro, người ta đã nghiên cứu ra là não người hoạt động tốt nhất trong khoảng 25 phút, sau đó nghỉ một tí để hồi sức. Nên nếu bạn thực hiện theo Pomodoro, hãy làm theo đúng như thế. Kể cả mình đang tràn đầy cảm hứng làm việc tràn trề nhưng hết 25 phút rồi, cũng hãy dừng tay và nghỉ một tí, đứng lên đi đi lại lại vài bước, mở điện thoại ra like, comment vào cái, vào Instagram lướt lướt vài cái rồi quay lại làm việc tiếp.</div><div>Mà để tập trung được, cách mình làm là tắt hết các chế độ thông báo.&nbsp;Trên điện thoại, mình không bao giờ để Noti của Email, Facebook hay Instagram hết, những cái đó khi nào cần mình vào check, nên mình tránh được việc phân tâm khi những cái đó hiện lên. Nếu trong lúc mình đang tập trung, có ai đó gọi điện mình cũng sẽ thường để lại tin nhắn là gọi lại sau (cách này có vẻ hơi cực đoan). Quan điểm của mình là, nếu có việc cực kỳ quan trọng, người ta sẽ gọi lại lần hai, còn không quan trọng lắm thì tí mình gọi lại cũng được.</div><div>Cuối cùng là một cái không liên quan, nhưng có 2 cách nhỏ mà bản thân mình hay áp dụng để 'luyện sự tập trung', không liên quan đến công việc lắm nhưng lại rất tốt cho bản thân mình và người khác. Đấy là:</div><div>Tập trung nghe người khác khi nói chuyện.&nbsp;Lần tới gặp bạn bè, thử cất điện thoại vào túi xách, túi quần, nhìn vào mắt bạn mình và nghĩ ra gì đó để nói xem. Đảm bảo bạn thử khoảng 30 phút - 1 tiếng cả 2 người (hoặc cả hội) cùng không sờ vào điện thoại, đảm bảo sẽ thấy thú vị ngay. (Có thể mở challenge, đứa nào sờ vào điện thoại đầu tiên phải khao cả hội trà sữa chẳng hạn).</div><div>Tập trung chơi.&nbsp;Mình cũng là người, mình cũng thích chơi. Mình thích chơi game Football Manager trên laptop, thi thoảng xem show như Game of Thrones, How I Met Your Mother. Đặc thù của việc giải trí trên laptop là mình vừa có thể giải trí, vừa tranh thủ làm việc, check mail các thứ được. Nhưng đừng làm vậy các bạn ạ, đau đầu lắm. Lúc nào làm ra làm, chơi ra chơi, tự nhiên sẽ thấy hiệu quả hơn hẳn cho mà xem.</div><div>Bài viết đã đạt 1000 từ rồi, chúc các bạn làm việc thật hiệu quả nhé.</div><div>Một số bài viết khác về làm việc hiệu quả.</div><ol><li><a href=\"https://anhtuanle.com/2017/03/15/bot-lap-ke-hoach-hanh-dong-nhieu-hon/\" rel=\"noopener noreferrer\" target=\"_blank\">Bớt lập kế hoạch. Hành động nhiều hơn.</a></li><li><a href=\"https://anhtuanle.com/2017/03/22/hoc-nho-lau-hon/\" rel=\"noopener noreferrer\" target=\"_blank\">Học nhớ lâu hơn.</a></li><li><a href=\"https://anhtuanle.com/2017/03/23/5-dieu-da-hoc/\" rel=\"noopener noreferrer\" target=\"_blank\">5 điều đã học.</a></li><li><a href=\"https://anhtuanle.com/2017/03/24/de-thoi-gian-khong-troi-qua-lang-phi/\" rel=\"noopener noreferrer\" target=\"_blank\">Để thời gian không trôi qua lãng phí.</a></li><li><a href=\"https://anhtuanle.com/2017/03/27/30-phut-thi-hoc-duoc-cai-gi/\" rel=\"noopener noreferrer\" target=\"_blank\">30 phút thì học được cái gì?</a></li><li><a href=\"https://anhtuanle.com/2017/05/13/quy-luat-5-giay/\" rel=\"noopener noreferrer\" target=\"_blank\">Quy luật 5 giây</a></li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-06T00:44:28.958Z","down_point":1,"up_point":46,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"59af44ecb276e244cdd350af","name":"POMODORO"},{"_id":"59af44ecb276e244cdd350b0","name":"TẬP TRUNG"}]}