{"_id":16205,"tags":[{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"5bbc7928fa64500446f847fd","name":"PHỎNG VẤN NGƯỢC"},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"},{"_id":"5bbc7928fa64500446f847fe","name":"TƯ DUY TÌM VIỆC"}],"up_point":48,"down_point":0,"title":"Khi tìm việc, đừng mang tư duy xin việc","body":"<div style=\"text-align:justify;\"><em>“Ra trường ráng <strong>xin</strong> vào chỗ nào làm tốt tốt nha con!”</em></div><div style=\"text-align:justify;\"><em>“Viết đơn <strong>xin việc</strong> như thế này được chưa ạ?”</em></div><div style=\"text-align:justify;\"><em>“99 bí kíp phỏng vấn <strong>xin việc</strong> thành công”</em></div><div style=\"text-align:justify;\">...</div><div style=\"text-align:justify;\">Chắc hẳn những ai từng trải qua quá trình tìm việc đều rất quen thuộc với các câu nói trên. Nếu là vài năm trước, tôi sẽ thấy chúng chẳng có vấn đề gì phải bàn. Nhưng gần đây tôi lại thấy hơi kỳ lạ ở chỗ, tại sao chúng ta lại hay dùng từ “xin việc” khi đi tìm việc làm? Bạn đang trao đổi sức lao động với nhà tuyển dụng trong một mối quan hệ “hai bên cùng có lợi” thì tại sao phải “xin”?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8afc07f0cba711e8be3ff71fc9e0d3cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: Michael Page</em></figcaption></figure></div><div style=\"text-align:justify;\">Trong “Từ điển tiếng Việt” của Viện Ngôn ngữ học do GS. Hoàng Phê làm chủ biên, từ “xin” trong ngữ cảnh mà tôi đề cập ở bài viết này mang nghĩa “ngỏ ý với người nào đó, mong người ấy cho mình cái gì hoặc đồng ý cho mình làm điều gì”.</div><div style=\"text-align:justify;\">Như vậy, ta dùng từ “xin” trong một tâm thế thấp hơn, yếu hơn đối phương và có được thứ mình muốn mà không phải đổi lấy cái gì từ mình. Nên ta thường hay nói “một cụ già đang xin ăn đằng kia”, “đứa con đang vòi vĩnh xin tiền mẹ”.</div><div style=\"text-align:justify;\">Nhưng trong trường hợp bạn đi kiếm việc làm, về bản chất, bạn đang đổi sức lao động, năng lực, thời gian của mình với nhà tuyển dụng để lấy thứ mình muốn (tiền bạc, cơ hội phát triển...). Ngược lại, nhà tuyển dụng sẽ xem xét khả năng của bạn có đáp ứng yêu cầu mà họ đang cần hay không. Hai bên cùng trao đổi và cuối cùng đạt được thỏa thuận (là bản offer hoặc hợp đồng lao động) sao cho “đôi bên cùng có lợi”.</div><div style=\"text-align:justify;\">Nó cũng giống với việc bạn bỏ tiền mua một sản phẩm. Cả người bán và người mua đều được lợi. Hẳn bạn sẽ không dùng từ “xin” trong trường hợp này.</div><div style=\"text-align:justify;\">Như vậy, bạn không phải đang “xin việc” mà là “<strong>tìm việc</strong>”, “<strong>kiếm việc</strong>”. Nếu sử dụng từ không đúng thì sẽ có ảnh hưởng không nhỏ đến tâm thế khi đi tìm việc của bạn. Tôi đồng tình với quan điểm: ngôn ngữ tác động đến tâm trí, sự trải nghiệm, tư duy và cách chúng ta nhìn nhận thế giới. Bạn có thể tìm hiểu thêm về vấn đề này ở bài viết sau:</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tamlyhoctoipham.com/phai-chang-ngon-ngu-dinh-hinh-loi-tu-duy-cua-moi-chung-ta\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phải chăng ngôn ngữ định hình lối tư duy của mỗi chúng ta?</strong><br><em class=\"markup-em\">Ngôn ngữ chúng ta nói ảnh hưởng đến sự trải nghiệm thế giới của chúng ta theo những cách nào?</em>tamlyhoctoipham.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tamlyhoctoipham.com/phai-chang-ngon-ngu-dinh-hinh-loi-tu-duy-cua-moi-chung-ta\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f148f460cba611e8812b75d741b02997.jpg);\"></a></div></div><div style=\"text-align:justify;\">Khi bạn luôn nghĩ trong đầu là mình đi “xin việc”, dùng từ “xin việc” để nói và viết thì vô hình trung, bạn đang tự tạo cho mình ở vị thế yếu hơn, phải khép nép, khiến người ta thương thì người ta mới “cho việc”. Thì cũng giống cô người yêu bé nhỏ của bạn mỗi khi muốn quà đều làm nũng như một con mèo con với hai mắt chớp chớp đầy nước, khiến bạn không khỏi liêu xiêu mà rút hầu bao ra chiều lòng cô nàng.</div><div style=\"text-align:justify;\">Bạn mang tâm thế yếu hơn đi phỏng vấn thì nó sẽ dễ biểu hiện ra bên ngoài cử chỉ, nét mặt, điệu bộ và lời nói của bạn. Tay chân run run, nói năng lắp bắp, lí nhí hoặc lúc được hỏi về mức lương mong muốn thì lại không dám nêu nguyện vọng, để rồi khi nhận mức thấp hơn năng lực thì than vãn và dễ nhảy việc.</div><div style=\"text-align:justify;\">Đương nhiên, những biểu hiện trên rất dễ làm mất điểm trong mắt nhà tuyển dụng. Đặc biệt khi vị trí họ cần yêu cầu sự tự tin, chủ động và khả năng giao tiếp tốt (mà hình như bây giờ công việc nào cũng đòi hỏi những kỹ năng mềm cơ bản này :D).</div><div style=\"text-align:justify;\">Bạn thay đổi cách nghĩ, xem hành trình tìm việc, phỏng vấn là cơ hội để bạn trao đổi giá trị của bản thân với bên sử dụng lao động, tự tin đàm phán với họ mức lương tương xứng. Bạn có thể khiêm tốn nhưng không được yếu thế, tự tin nhưng không tự cao, nói năng mạch lạc, diễn đạt ý muốn nói một cách rõ ràng. Đó là lối tư duy “tìm việc”, không phải “xin việc”.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f33b0af0cba711e8b247ed569837b2c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: NotedCareers</em></figcaption></figure></div><div style=\"text-align:justify;\">Và ở vị thế này, bạn nên phỏng vấn ngược lại với nhà tuyển dụng. Tại sao cứ phải là nhà tuyển dụng phỏng vấn ứng viên? Bạn cũng có thể phỏng vấn ngược lại để tìm hiểu thêm về văn hóa, môi trường làm việc và định hướng phát triển của công ty. Tất nhiên, phỏng vấn chỉ hé lộ một phần nhỏ trong tổng thể của một bức tranh lớn nhưng đôi khi, cái phần nhỏ ấy cũng đủ để bạn phán đoán xem mình có phù hợp với công ty này hay không. Như thế sẽ tránh được tình trạng vào làm rồi mới biết không hợp rồi nhảy việc, làm mất thời gian của hai bên.</div><div style=\"text-align:justify;\">Vì vậy, khi nhà tuyển dụng hỏi “Bạn có câu hỏi gì cho chúng tôi không?” thì bạn nên tận dụng để phỏng vấn họ. Và để biết mình cần hỏi những gì, bạn hãy xác định rằng mình mong muốn điều gì ở công ty, mục tiêu dài hạn của bản thân để xem có khớp với định hướng phát triển của công ty không.</div><div style=\"text-align:justify;\">Lúc trước tôi có ứng tuyển vào vị trí Copywriter ở một digital agency. Khi phỏng vấn, tôi chỉ biết trả lời các câu hỏi từ phía nhà tuyển dụng mà không biết cách hỏi ngược lại họ. Để rồi khi được nhận vào làm, tôi mới biết vị trí đề là “copywriter” nhưng thực chất là viết content trên các fanpage Facebook của khách hàng để chạy quảng cáo. Và team content chỉ thuộc bộ phận tối ưu hóa Facebook. Ban giám đốc trong tương lai cũng không có ý định tách team content ra thành bộ phận creative riêng. Nghĩa là, làm content ở đây không có cơ hội phát triển cũng như thăng tiến lên một cấp cao hơn. Tôi nhận ra nó không phù hợp với mong muốn và mục tiêu của bản thân nên đã xin nghỉ sau 2 tháng làm việc.</div><div style=\"text-align:justify;\">Nếu lúc phỏng vấn, tôi hỏi rõ ràng hơn thì đã có thể tìm được nơi phù hợp với mình. Nhưng mất cái này thì được cái kia. Nhờ vào làm mà tôi biết được cách viết content cho fanpage là thế nào. :D</div><div style=\"text-align:justify;\">Để kết thúc bài này, tôi xin tóm tắt thành 2 ý ngắn gọn như sau:</div><div style=\"text-align:justify;\">+ Thay từ “xin việc” bằng “tìm việc” cả trong suy nghĩ và lời nói.</div><div style=\"text-align:justify;\">+ Cố gắng phỏng vấn ngược lại nhà tuyển dụng càng nhiều càng tốt.</div><div style=\"text-align:right;\">09.10.2018</div><div style=\"text-align:right;\">Huỳnh Lê Kim Ngân</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22344,"created_at":"2018-10-09T09:47:20.743Z"}