{"_id":15832,"tags":[{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5ba6705136cd7c20c8f22288","name":"WALL E"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":40,"down_point":0,"title":"Robot WALL-E là nam hay nữ?","body":"<div>Cách cặp đôi robot (Wall E và Eve) tiết lộ định kiến về thiên kiến về đặc điểm giới tính (gender) của chúng ta</div><pre>Bài viết gốc: Is WALL-E Male or Female?\nTác giả: Roman Voytko Barrosse</pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88945ad0be8211e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Disney Wikia</figcaption></figure></div><blockquote><div>Lời người dịch: Bài viết này khá hay khi đưa ra cách giải thích khá dễ hiểu về gender và sex qua bộ phim Wall-E. Bình thường thì chúng ta vẫn hay nhầm lẫn về hai khái niệm này khi nhìn thấy sơ yếu lý lịch (đơn giản nhất), và ngay cả trong khoa học vẫn có thể dùng sai. Trong bài viết này, mình dịch từ gender là “đặc điểm giới tính” và sex là “giới tính”. Lý do thì một phần bài viết đã giải thích, nhưng chi tiết hơn thì mình sẽ dịch lại thêm một đoạn chú thích từ Pub Med đăng vào tháng 1 năm 2014:</div><div>Giới tính (sex) đề cập đến sự khác biệt mặt sinh học giữa nam và nữ. Mặc dù sex là một khía cạnh cơ bản của sinh lý con người phân chia dân số thành hai nửa bằng nhau, nhưng biến sinh học thiết yếu này hiếm khi được xem xét trong thiết kế các nghiên cứu sinh lý cơ bản, trong việc phiên dịch các phát hiện từ khoa học cơ bản sang nghiên cứu lâm sàng. Trái với sex, gender đề cập đến các yếu tố xã hội và văn hóa liên quan đến việc là một người đàn ông hay một người phụ nữ trong một bối cảnh lịch sử và văn hóa cụ thể. Thật không may, gender thường bị sử dụng không đúng bởi các nhà khoa học và các nhà điều tra lâm sàng hay đánh đồng gender với sex.</div></blockquote><div>Bây giờ đọc thôi!</div><div>Bộ phim hoạt hình khoa học viễn tưởng WALL-E năm 2008 của Pixar kể về một con robot nhỏ được giao nhiệm vụ dọn dẹp một trái đất bị ô nhiễm quá mức và đáng sợ có một số thông điệp và chủ đề hiển nhiên. Rõ ràng nhất, bộ phim là sự cảnh tỉnh chống lại chủ nghĩa tiêu thụ tràn lan, tàn phá sinh thái, và sự tự mãn của xã hội. Tuy nhiên, mười năm sau khi công chiếu, nó mang một thông điệp khác, ít người biết đến hơn: cách chúng ta xây dựng về hình ảnh giới tính.</div><div>Vẫn còn một lượng lớn tranh luận rằng liệu gender có khác với sex hay không. Những người nói gender và sex khác nhau cho rằng trong khi sex được quyết định bởi cấu tạo cơ quan sinh sản, gender là một cấu trúc xã hội được xây dựng dựa trên những khác biệt trong sex. Nói cách khác, chúng ta sinh ra về cơ bản giống đực và giống cái, nhưng khi được giáo dục - thì đó là đàn ông và đàn bà. Phe đối lập trong cuộc tranh luận &nbsp;tuyên bố rằng bất kỳ sự khác biệt nhận thức nào về tâm lý học đều là kết quả trực tiếp của sinh học - chúng ta được sinh ra với hình thái là đàn ông hay đàn bà.</div><div>Wall-E là một robot. Điều đó dễ hiểu. Câu hỏi thực sự tôi dành cho bạn là liệu Wall- E là trai hay gái cơ kìa.</div><div>Tất nhiên, cả hai phe của cuộc tranh luận có xu hướng bỏ qua một thực tế rằng cứ 2000 trẻ em được sinh ra thì có một trẻ là intersex (liên giới tính), nhưng đó là một chủ đề cho một bài viết khác. Bản thân tôi, tin chắc rằng gender và sex là hai phạm trù khác nhau, nhưng tôi luôn thấy khó diễn tả thành lời, vì đó là điều gì vốn dĩ rất nội tâm đối với tôi. Đó vấn đề liên quan đến Wall-E.</div><div>Wall-E là một robot. Điều đó dễ hiểu. Câu hỏi thực sự tôi dành cho bạn là liệu Wall-E là trai hay gái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9ad8880be8011e8a642376e30d5ddea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Tôi đã hỏi một vài người về câu hỏi này - những người ở cả hai phe của cuộc tranh luận giữa gender và sex nói trên. Tất cả đều có phản ứng tương tự: họ chết lặng một lúc và mắt của họ đờ ra . Bạn có thể thấy họ suy nghĩ đắn đo sâu sắc . Lúc nào cũng vậy, dẫu cho có suy nghĩ thế nào đi nữa, tất cả bọn họ đều có cùng một câu trả lời: \"Wall-E là một chàng trai.\"</div></blockquote><div>Tại sao lại thế?</div><div>Và tôi nhận được hàng loạt câu trả lời khác nhau: “Vì Wall E có màu nâu,” “Vì giọng nói của Wall-E,” “Tại vì - tôi không biết… Tại vì!” Hầu hết mọi người trở nên khá bối rối. Không ai trong số họ thực sự bị thuyết phục bởi câu trả lời của riêng họ.Theo xu hướng phát triển của robot đi, Wall-E có thể được Sapien hóa (the hướng con người), nhưng Wall-E không có bộ phận sinh dục để lên tiếng và không có khả năng sinh sản hữu tính. Wall-E không thể quan hệ tình dục - nhưng chúng ta có thể có một gender (đặc điểm giới tính).</div><div>Điều này với tôi, đây là chìa khóa để hiểu sự khác biệt giữa gender (đặc điểm giới tính) và sex (giới tính). Sex (giới tính) thuộc phạm trù sinh học và do đó có tính xác thực. Gender (đặc điểm giới tính) thì không. Lý do tại sao quần bình thường có hai ống lại liên quan đến cách thức mà các ý tưởng và quyết định cá nhân đã bùng phát thành một xã hội lớn và phức tạp ngày nay. Nếu liên quan đến bất kỳ khía cạnh nào của sinh học thì có lẽ ít hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49466950be8111e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Psychology of Gender&nbsp;</figcaption></figure></div><div>Trước hết, tại sao chúng ta lại nhận định Wall-E là một chàng trai ? Vâng, trong khi chúng ta không thể biết chắc chắn về giám định giới tính của robot này, các nhà làm phim đã để lại cho chúng ta một số manh mối rồi đây</div><div>Thứ đầu tiên chúng ta nghe được trong bộ phim là vài câu mở đầu của \"Put on your sunday clothes\" - &nbsp;được chuyển thể thành nhạc &nbsp;từ vở nhạc kịch năm 1969 Broadway \"Hello, Dolly\", nhiều đoạn xuất hiện xuyên suốt trong câu chuyện của Wall-E.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e6778c0be8111e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi âm thanh trở thành tiếng động, chúng ta tìm thấy âm thanh này đến từ loa trên người Wall-E. Đây là loại âm nhạc mà Wall-E chơi và “hát” trong lúc dọn sạch rác. Rõ ràng, bài hát này rất quan trọng đối với Wall-E. Con robot mang danh nghĩa là robot này cũng xem clip từ bộ phim và thậm chí bắt chước Cornelius Hackl, nhảy múa với một cái nắp tròn đậy bánh xe (hubcap) thay vì một chiếc mũ rơm. Có thể hơi quá khi giả định rằng Wall-E sử dụng nét đặc sắc của Cornelius Hackl để xây dựng một bản sắc đặc điểm giới tính, nhưng rõ ràng chí ít &nbsp;Wall-E gắn bó chặt chẽ với nhân vật này.</div><div>Sau đó, chúng ta có Eve, một robot đến trái đất để tìm kiếm sự sống cây cỏ. Khi tôi hỏi những người ở trên về Eve, tất cả bọn họ đều \"biết\" rằng Eve là một cô gái. Điều này quan trọng bởi vì nó cho chúng ta một bản đối chiếu mà chúng ta có thể sử dụng để so sánh. Trong bộ dạng là chiếc máy dọn dẹp, Wall-E không thực sự cần phải là một chàng trai hay một cô gái. Tuy nhiên, khi một cốt truyện phụ (subplot) lãng mạn được chêm vào, chúng ta đột nhiên trở thành những thám tử điều tra đặc điểm giới tính.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dec76bf0be8111e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngầu hết sức. Nguồn: Disney Movies</figcaption></figure></div><div>Vì vậy, sau đó tôi đặt ra câu hỏi: Điều gì khiến Eve trở thành một cô gái? Có phải đó là giọng nói không? Các kiểu dáng đẹp, tròn bên ngoài? Hay vì màu trắng, sự sạch sẽ tinh tươm của nó ư?</div><div>Eve, giống như Wall-E, không có bộ phận sinh dục. Eve không thể sinh sản tình dục. Eve là một cỗ máy không có quan hệ sinh học. Tuy nhiên, cô ấy là một cô gái và Wall-E là một chàng trai. Không chỉ vậy - bọn họ còn đang yêu nhau! Tôi có thể viết nguyên một quyển sách về cách hai vật thể vô tri vô giác phải được nhìn nhận là cặp đôi dị tính nhưng chúng ta sẽ phải mất cả ngày để đọc nó.</div><div>Nếu bạn không tin vào sức mạnh từ các cốt truyện phụ lãng mạn ảnh hưởng đến đặc điểm giới tính (gender), hãy xem xét R2-D2, C3PO và BB-8 từ loạt phim Star Wars. Đặc điểm giới tính của những nhân vật đó là gì? Trong trường hợp không có các cốt truyện phụ lãng mạn cho các người máy, bạn có thể không có suy nghĩ về nó quá nhiều, mặc dù ngay C3PO là mang tính \"người\" hơn cả Eve hoặc Wall-E.</div><div>Những người ở cả hai phe của cuộc tranh luận giữa gender và sex nói trên. Tất cả đều có phản ứng tương tự: họ chết lặng một lúc và mắt của họ đờ ra . Bạn có thể thấy họ đắn đo suy nghĩ sâu sắc. Lúc nào cũng vậy, dẫu cho suy nghĩ thế nào, tất cả bọn họ đều có cùng một câu trả lời: \"Wall-E là một chàng trai.\"</div><div>Vậy, nếu đặc điểm giới tính và giới tính là như nhau, làm thế nào hai cỗ máy không có giới tính lại có đặc điểm giới tính?</div><div>Có thể cho rằng, chúng ta chỉ đơn giản là phản chiếu suy nghĩ và cảm xúc của con người mình lên máy móc. Đây không phải là lần đầu tiên chúng ta làm điều này. Con người có xu hướng nhìn thấy các hình mẫu ở khắp mọi nơi - &nbsp;như nhìn thấy khuôn mặt trên các vật vô tri vô giác - ngay cả khi khuôn mặt không ngự trị trên đó. Sau cùng, các nhà làm phim chắc chắn ngụ ý sự tương đồng giữa Wall-E và Cornelius, nhưng không chi tiết nào chỉ rõ ra rằng Wall-E là một chàng trai và Eve một cô gái. Điều này có thể chỉ là do chúng ta- những khán giả xem phim suy diễn hơi quá xa.</div><div>Tôi không đồng tình với quan điểm này. Tôi tin rằng chúng ta có khả năng dễ dàng áp đặt các khái niệm như đàn ông (manhood) và đàn bà (womanhood) lên các vật thể và sinh vật không có giới tính hoặc hệ sinh sản khác với con người thể hiện một thực tế rằng xu hướng tính dục không hẳn gắn liền không dính rời trong sinh học. Đặc điểm giới tính nhất định gắn liền với sinh học, nhưng sau cùng đặc điểm giới tính là đối tượng riêng biệt.</div><div>Hãy nghĩ về một khái niệm trừu tượng khác: chế độ quân chủ ở côn trùng (bản gốc là monarchy, người dịch chú thích thêm). Tôi không nghĩ bất kỳ người nào đều cho rằng từ government (sự cai trị) mang ý nghĩa sinh học. Tuy nhiên, chúng tôi áp dụng các từ như \"queen\" (ong chúa), \"colony\" (bầy) và \"drone\" cho các loài động vật không thể hiểu được khái niệm về vương quyền (ở đây bản gốc là divine right - tức là quyền thiên thánh của vua chúa)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a846d380be8211e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Này thì ong chúa, ong đực, ong thợ đây nhé. Chỉ là cái tổ ong thôi mà như vương quốc, ngày xưa tưởng ngậm viên sữa ong chúa là cái gì chất lượng lắm đấy =)))</figcaption></figure></div><div>Rõ ràng, bài viết nhỏ này sẽ không kết thúc một cuộc tranh luận dữ dội trong nhiều thập kỷ tại các tòa án, lớp học và các phòng thí nghiệm trên toàn cầu. Tôi biết rằng tôi có thể sẽ không thay đổi suy nghĩ với hình mẫu dựa trên một cặp robot hoạt hình - cho dù chúng có dễ thương như thế nào đi chăng nữa.</div><div>Đối với những người đồng ý rằng đặc điểm giới tính (gender) và giới tính (sex) là hai phạm trù khác nhau, đây là cách hiệu quả để bạn giải thích ý kiến của mình trong lần sau khi bạn được yêu cầu phải làm vậy. Nếu bạn vốn không đồng quan điểm trước đó và &nbsp;đang đọc bài viết này, &nbsp;tôi hy vọng ít nhất tôi đã giúp bạn hiểu ít nhất rằng đặc điểm giới tính (gender) có thể không dễ dàng được định nghĩa chung là giới tính (sex), ngay cả khi nếu khi tôi chưa thay đổi suy nghĩ của bạn.</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://medium.com/s/story/wall-e-eve-the-great-gender-debate-407befd7d932\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Is WALL-E Male or Female? – Member Feature Stories – Medium</strong><br><em class=\"markup-em\">Pixar’s 2008 animated sci-fi film WALL-E about a little robot tasked with cleaning up an over-polluted, dystopian earth has several overt messages and themes. Most obviously, it warns against rampant…</em>medium.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://medium.com/s/story/wall-e-eve-the-great-gender-debate-407befd7d932\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02265cc0be8011e8ab94119ecffa3944.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\">Nguồn chú thích:</div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/24414073\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why are sex and gender important to basic physiology and translational and individualized medicine? &nbsp;- PubMed - NCBI</strong><br><em class=\"markup-em\">Am J Physiol Heart Circ Physiol. 2014 Mar;306(6):H781-8. doi: 10.1152/ajpheart.00994.2013. Epub &nbsp;2014 Jan 10. Comparative Study; Research Support, N.I.H., Extramural; Review</em>www.ncbi.nlm.nih.gov</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/24414073\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div style=\"text-align:right;\">&nbsp;<u>Vĩnh Anh</u></div><pre style=\"text-align: right;\">\n</pre><div>Nếu bạn yêu thích bài viết này và mong muốn đón đọc thêm nhiều bài viết, bài dịch hay và lạ nữa, hãy ủng hộ mình:</div><div>Tên : Phạm Vĩnh Anh</div><div>Số tài khoản: 131071582<br>Số thẻ:&nbsp;9704321108897117<br>Tên ngân hàng: NH Viet Nam Thinh Vuong (VPBank)<br>Chi nhánh: <a href rel=\"noopener noreferrer\" target=\"_blank\">TP.HCM</a><br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17025,"created_at":"2018-09-22T16:39:45.527Z"}