{"_id":8689,"title":"Sữa trong các bộ phim - Tại sao các nhân vật lại uống nó?","body":"<div><strong>Thứ một nhân vật uống nói lên rất nhiều điều về người đó. Nếu chọn một shot whiskey thì họ phải thật ngầu, nếu gọi một li Chardonnay loại ngon thì họ là một người đẳng cấp. Nhưng có một thứ đồ uống xuất hiện trong phim ảnh mà cần phải giải thích một chút về ý nghĩa: Sữa.</strong></div><div><figure class=\"fullscreen\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/2d/c4/53/2dc453ed884690bcaa5e61ce5988b86d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Milkbar trong A Clockwork&nbsp;Orange.</figcaption></figure></div><div>Đầu tiên khi nghĩ đến sữa đó chính là tuổi trẻ và sự ngây thơ. Trong bộ phim \"Catch Me If You Can\", nhân vật chính, một chàng trai 16 tuổi lừa phi hành đoàn rằng mình là một phi công đã chọn sữa trong suốt chuyến bay. Những thiếu niên trong &nbsp;\"A Clockwork Orange\" đều uống sữa, và trong phim thậm chí còn có cả một MilkBar để phục vụ thứ đồ uống này - một cách gợi nhớ tinh tế rằng tất cả sự hỗn loạn và điên rồ này được gây ra bởi những đứa trẻ vị thành niên.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77af5890776211e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leonardo Dicarprio trong Catch Me&nbsp;If You Can.</figcaption></figure></div><div>Dĩ nhiên là bạn sẽ khá nam tính nếu không uống sữa. Trong \"Home Alone\", việc Kevin làm đổ sữa là dấu hiệu của sự thiếu quan tâm của người mẹ dẫn đến chuỗi các sự kiện tiếp theo. Những gì trên đây chỉ là bề nổi, nhiều người lớn cũng uống sữa khiến cho mọi việc trở nên phức tạp. Thật buồn cười khi thấy xuyên suốt bộ phim \"Leon the Professional\", anh chàng sát thủ siêu nam tính chỉ uống sữa, nó phù hợp với phân đoạn hài hước của bộ phim cũng như làm rõ mong muốn bảo vệ cô gái nhỏ Matilda như một người mẹ.</div><div><figure class=\"aligncover\"><img src=\"http://68.media.tumblr.com/153b417b7dc1dc5bfb586579e78ac3fb/tumblr_npdwmqsffa1uwxsz4o3_1280.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leon the Professional.</figcaption></figure></div><div>Nhưng trong nhiều trường hợp sữa lại mang ý nghĩa hoàn toàn trái ngược - <strong>Sự rùng rợn</strong>. Người lớn trong các bộ phim chọn uống sữa là một điều quái dị. Các nhà làm phim dường như nhận thức rất rõ về điều này. Trong \"Hitchcock's Suspicion\", người xem có thể nghi ngờ rằng ly sữa đã bỏ thuốc độc. Thật lạ lùng khi loại thức uống gắn với sự trong trắng và thuần khiết lại là thứ để đầu độc người khác. Nếu như nó là một cốc cà phê hay li whiskey thì mọi thứ lại hoàn toàn bình thường. &nbsp;Trong phần đầu tiên của bộ phim \"Inglorious Basterds\", Đại tá Hans Landa đã uống một hơi hết cốc sữa - hình ảnh trái ngược với cái biệt danh 'Jews Hunter'.</div><div><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/cGzUsXg.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Monsieur, à votre famille et à vos vaches, je dit 'Bravo'.\"</figcaption></figure></div><blockquote><div>Nhà lí luận xã hội Roland Barthes có nói:\" Sự thuần khiết của nó, gắn với sự ngây thơ của đứa trẻ, là biểu hiện của sức mạnh,thứ sức mạnh không khiến người ta kinh tởm, &nbsp;mà tĩnh lặng, trắng đục, lóng lánh, một sự cân bằng của hiện thực.”&nbsp;</div></blockquote><div>Vì vậy khi một tên phản diện cầm một cốc sữa, nó ghê tởm nhưng đồng thời cũng thể hiện quyền lực. Họ chế ngự sự thuần khiết bằng cách hấp thụ nó - một hành động thể hiện sự mạnh mẽ.</div><div>Khi bộ phim Mad Max : Fury Road ra rạp, có một phân đoạn khiến người xem xì xào không nằm trong những đoạn quay hành động, đoạn này:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/F9NznQioJiY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Văn hóa phương Tây có ác cảm với sữa mẹ, xem nó là một điều cấm kị (taboo) khi đã trưởng thành. Việc chọn thu hoạch sữa mẹ trong phim càng làm thế giới hậu tận thế xa rời thế giới hiện tại hơn. Nói ngắn gọn thì Mad Max : Fury Road là bộ phim nói về các chất lỏng quý giá giữa một thế giới sa mạc khô cằn: phụ nữ bị khai thác sữa, đàn ông bị khai thác máu, và đám đông bị điều khiển bởi nước. Sự kiểm soát hoàn toàn những chất lỏng này của Immortan Joe thể hiện sự thống trị tuyệt đối của hắn, kể cả với sữa - thức uống thể hiện quyền lực. Thực tế, những đứa con của hắn cũng uống sữa để giữ cơ bắp càng củng cố tư tưởng uống sữa là biểu tượng của sức mạnh. Khi Max thể hiện hành động vị tha với Furiosa, anh ấy dùng sữa để rửa bản thân, một động tác nói lên sự thay đổi của một người đàn ông ích kỉ chỉ biết quan tâm đến sự sống chết của mình thành một người biết quan tâm người khác. \"Mad Max : Fury Road\" là ví dụ điển hình về việc dùng sữa để nâng cao khả năng kể chuyện bằng hình ảnh của một bộ phim.</div><div>Sữa là một công cụ kể chuyện trực quan mạnh mẽ, có thể biến ai đó thành một đứa trẻ nhưng cũng có thể sử dụng theo nhiều hướng khác để chỉ ra sức mạnh của nhân vật hoặc nói thêm về cốt truyện. Vậy nếu lần sau thấy một nhân vật uống một thứ gì đó, hãy tự hỏi.</div><div>Cảm ơn Reddit Reporter đã làm vietsub cho video của channel Now You See It. Các bạn có thể xem nó tại đây.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fvnscrubnews%2Fvideos%2F1182702118502837%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2587,"created_at":"2017-08-02T09:15:53.501Z","down_point":0,"up_point":48,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"59819849fbb1440d1721ad92","name":"SỮA"},{"_id":"59819849fbb1440d1721ad93","name":"TRƯỞNG THÀNH"}]}