{"_id":5245,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf8771f0a25c11e681ddef161614ef19.jpg\"></p><h1 style=\"text-align: justify;\"><strong>Chuyện chàng chuyên viên&nbsp;</strong></h1><p style=\"text-align: justify;\">Ngay hôm đầu gặp tôi, chàng đã nở nụ cười tươi rói và xuề xòa bảo: \"<em>Hôm nhận được email accept vào đây là lúc tớ đang bị cả phòng mấy chục người bu vào chửi. Nhận được e-mail báo pass tuyển dụng phát là tớ sướng rên lên, từ giờ ông cóc cần chúng mày nữa nhé, cứ chửi ông đi :))!</em>\"Tôi thấy chàng thật thà và đáng yêu, lại được cái tính hay <strong>bốc phét cho vui</strong> nên thấy rất thiện cảm. &nbsp;<br><br>Bọn tôi đùa nhau đủ thứ, từ chuyện con chuột trên trần nhà cho đến chuyện gấu chàng gấu tôi, nói chung từ đó Cty tôi luôn nhốn nháo, xôm tụ, khác hẳn không khí tẻ nhạt trước đây. <strong>Nói không ngoa, tôi hơi bị quý chàng</strong>.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/536d9a60a26411e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Bẵng đi một thời gian, tôi và chàng phải hợp tác với nhau trong một dự án mới toanh. Tôi làm truyền thông, chàng làm sản phẩm nên đương nhiên sớm tối gặp nhau, đụng nhau là chuyện thường.&nbsp;</p><h2 style=\"text-align: justify;\">Bài học chào sân</h2><p style=\"text-align: justify;\">Đó là hôm đối tác nước ngoài sang thuyết trình giới thiệu về sản phẩm thuốc mà Cty tôi chuẩn bị nhập khẩu về. Ở phía tôi, chàng được giao trọng trách lead buổi gặp gỡ. Ngồi cùng phòng, kề bàn làm việc nên tôi nắm rõ công sức chàng bỏ ra cho buổi meeting nhiều như thế nào.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Chàng luyện nói tiếng Anh từ sáng đến tối</strong>, hỏi tôi cách phát âm từng từ một, test thuyết trình trước buổi họp để xem có vướng mắc gì không. Tôi tự nhủ \"<em>Được làm với đồng nghiệp hết mình thế này thì ngon lành rồi đây!</em>\" Trong tôi trào lên dự cảm, sản phẩm lần này sẽ ra mắt cực suôn sẻ, nắm chắc trong tay cờ chiến thắng rồi :v</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e05860e0a25f11e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\">Chuyện là cùng tham gia buổi họp còn có team khác, không biết tiếng Anh, cũng không đóng góp vai trò gì quan trọng trong buổi meeting, nhưng sếp tôi <strong>bắt ngồi cho đủ quân số</strong> (và cũng là để ra oai chủ nhà với đối tác nước ngoài).&nbsp;</p><p style=\"text-align: justify;\">Coi như chàng và tôi kiêm luôn nhiệm vụ phiên dịch cho các bạn trong buổi họp. Sau một hồi chém qua chém lại, mọi việc có vẻ suôn sẻ, cho đến khi đối tác nói \"Drink it with <strong>meal</strong>\".&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f603fd0a27411e69a7a17ca0b7a96f0.jpg\" style=\"width:783px; height:505.7px;\"></p><p style=\"text-align: justify;\">Vấn đề là chàng chuyên viên lại hiểu sai thành \"<em>Drink it with <strong>milk</strong></em>\", thế nên chàng lau tau phiên dịch lại cho mọi người. Chàng đã chém rất mạnh mẽ \"<em>Thuốc này uống với sữa k vấn đề, mọi người yên tâm!</em>\". Mọi người hí hoáy ghi lại, vì ngay từ đầu, đây đã là <strong>nỗi băn khoăn lớn</strong> của bọn tôi khi tiếp cận với sản phẩm. Giải quyết được nỗi lo này thì còn gì bằng! Uống chung với sữa đi, âu zê!!!</p><p style=\"text-align: justify;\">Tôi hơi choáng váng, quay sang bảo chàng \"<em>Cậu nói nhầm rồi, phải là uống trong bữa ăn, k phải uống với sữa đâu!</em>\"&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b69cab60a26b11e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Chàng quay ra cãi tôi bằng được, nhất quyết bảo tôi sai và tìm cách này cách nọ chứng minh.&nbsp;</p><p style=\"text-align: justify;\">Tôi ý thức được rằng nếu thông tin này bị truyền đạt nhầm tới khách hàng, đây sẽ là một sai lầm nghiêm trọng, ảnh hưởng không nhỏ đến Cty; nữa là lúc đó trong phòng <strong>những người còn lại không biết tiếng Anh, lại rất tin chàng chuyên viên và kiến thức bác học của chàng</strong>.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi đành quay ra hỏi lại đối tác, thế tóm lại là uống trong bữa ăn hay uống được với sữa. Đương nhiên kết quả là chàng sai. Buổi họp hơi gián đoạn nhưng sau đó vẫn tiếp tục như chưa có chuyện gì xảy ra!&nbsp;</p><p style=\"text-align: justify;\">Tôi cũng không để bụng, nhầm lẫn là chuyện rất thường, chỉ nhắc chàng lần sau cẩn thận.&nbsp;</p><p style=\"text-align: justify;\"><em>Thế bất nào lại có bài học thứ 2!&nbsp;</em></p><h2 style=\"text-align: justify;\">Bài học nâng cao</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efa10120a26d11e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\">Lần này là một sản phẩm khác. Không biết chàng lấy nghiên cứu ở đâu, mà training cho cả team dự án gần chục người là <strong>sản phẩm mới có thể dùng cho mọi đối tượng</strong>, từ trẻ sơ sinh đến già lão rụng răng. Rằng sản phẩm này <strong>đa năng lắm nhé</strong>, team sales cứ yên tâm mở rộng sang \"en nờ\" đối tượng cũng được nhé. Ừ thì mọi người <strong>tin sái cổ</strong>, vì sales chỉ &nbsp;cần quan tâm tới doanh số, càng mở rộng đối tượng thì khả năng chốt đơn càng cao. Âu kê, we win for sure!&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thời gian k còn nhiều, team truyền thông bọn tôi cũng vắt cổ lên lo thiết kế ấn phẩm như chàng phán! Khoảng vài nghìn tờ rơi đã được thiết kế với tốc độ tên lửa...</p><p style=\"text-align: justify;\">Đến khi sản phẩm đã ra thị trường được khoảng 01 tháng, Cty tôi có mời bác sĩ chuyên khoa đến training thêm, chàng mới vỡ lẽ ra. <strong>Cấm có dùng sản phẩm này cho đối tượng YYY, cũng cấm có dùng cho bệnh nhân bị bệnh XXX.&nbsp;</strong>Nguy hiểm tính mạng như chơi đấy!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57a177b0a27211e69a7a17ca0b7a96f0.jpg\" style=\"width:765px; height:574.346px;\"></p><p style=\"text-align: justify;\">Alê hấp, chàng cuống quýt viết lại Brief sản phẩm và phân chia lại đối tượng người dùng. Chỉ khổ mỗi đội sales và bọn tôi, chạy long tóc gáy sửa chữa sai lầm của chàng. Rất may sản phẩm của chúng tôi không phải là thuốc và chúng tôi cũng chưa PR rầm rộ ra thị trường lắm.&nbsp;</p><p style=\"text-align: justify;\">Xong chuyện, chàng cười xòa, <strong>hì hì hì... Cũng không có màn nhận trách nhiệm như tôi thường thấy trên phim ảnh.&nbsp;</strong>Cũng phải, phim ảnh cũng k mô tả được cảm xúc của tôi lúc ấy mà.&nbsp;</p><p style=\"text-align: justify;\"><strong>A... hi... hi....!</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35f13a90a26f11e681ddef161614ef19.jpg\"></strong></p><h2 style=\"text-align: justify;\">Bài học luôn ở thời hiện tại tiếp diễn</h2><p style=\"text-align: justify;\">Tôi không phải người giỏi kiềm chế, ngược lại tôi sẵn sàng tỏ ngay thái độ \"Bà đang khó chịu đấy\" với người khác. Nhưng khi lớn lên rồi, tôi phải kiềm chế. Người lớn chứ có phải trẻ con đâu mà hơi tí tức tối, hơi tí bức xúc. Nên tôi chỉ liệt kê 02 bài học đầu tiên mà tôi được truyền thụ từ chàng.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Còn rất nhiều bài học thấm thía, đau đớn, liên quan đến<strong>&nbsp;tiền bạc, đền bù và chịu trách nhiệm</strong> mà tôi phải chịu vì chàng.</p><p style=\"text-align: justify;\">Nhưng không sao, đời phải có biến mới vui, có thế Beat.vn &nbsp;mới xôm tụ chứ. &nbsp;Còn con người phải rèn luyện mới cứng được. Thế nên từ đó, tôi đằm mình xuống, chỉ lẳng lặng <strong>đổi tên chàng trong danh bạ thành Chuyên viên CC</strong> (viết tắt của hai từ mà giới trẻ trâu hiện tại dùng rất phổ biến trên Beat).&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><em>Còn bạn thì sao, có may mắn gặp đồng đội nào khiến bạn sa mạc lời như tôi không?</em></strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bae31560a27011e681ddef161614ef19.jpg\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-04T09:31:50.685Z","creator_id":3358,"down_point":1,"tags":null,"title":"Không sợ địch mạnh như hổ - Chỉ sợ đồng đội ngu như bò ","up_point":46}