{"_id":7885,"title":"CHUYỆN TÁN GÁI - P2","body":"<h3>NHỮNG CÂU NÓI \"THẢ THÍNH\" KINH ĐIỂN CỦA CON GÁI</h3><div><strong>Anh ơi em buồn quá :)))\"&nbsp;</strong></div><div><strong>Biến thể: \"ông ơi tui buồn quá\", \"tao buồn quá mày ạ\"</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Dm nói thật với các ông câu này là câu thính vào tầm \"kinh điển\" vkl của bọn con gái các ông ạ. Không cần những ngôn từ yêu đương mới gọi là thính. Chỉ đơn giản là xách điện thoại lên, mess 1 tin \"anh ơi em buồn quá\" cho cả list trai. Sau đó, đợi các anh cắn thính.</div><div><br>&nbsp; &nbsp; &nbsp; &nbsp; Nhớ hồi xưa, thời học cấp 3, mon men thích em kia trong trường, tìm hiểu đong đưa qua lại, tối tối nhắn tin quan tâm hỏi han các kiểu con đà điểu. Cảm giác là em đó có thích thích mình (cảm giác hoang tưởng:))</div><div><br>&nbsp; &nbsp; &nbsp; &nbsp; Một hôm, bầu trời mưa đéo rơi, dm mưa có rơi cũng đội áo mưa đi luôn :)) Em nhắn tin vào cục gạch nokia thần thánh của tôi \"ông ơi tui buồn quá\". Thề hồi đó ngu vl ra, trai mới lớn mà, vì muốn gây sự bất ngờ với người con gái mình thích nên không nhắn lại. Vội vã, xách chiếc martin chiến 15 phân khối ra, tức tốc đạp xe qua nhà gái. Trên đường vừa đi vừa suy nghĩ, \"không biết em có chuyện gì buồn nhỉ?\", &nbsp;\"hay là không đạt điểm 10 môn văn nên buồn?\", &nbsp; \"con chó em nuôi bị bắt vào quán thịt cầy?\". Trong đầu là vô vàn những luồng suy nghĩ, quan tâm lo lắng cho em nó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng cũng tới nhà em, thắng cái kít, xách cục gạch ra gọi:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"alo, bà ơi tui qua rồi nè, có chuyện gì buồn?\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Từ trên lan can tầng 2, gái vọng xuống:&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gái: \"Ông bị điên hả cha nội, khuya rồi qua đây chi hả, tui không có buồn gì đâu. Bây giờ gặp ông mới buồn nè\"<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi: \"Ơ, sao lại gặp tui rồi mới buồn, xuống đây kể tui nghe\"<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gái: \"Buồn cười đó cha nội\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Dm đau vl, nhỏ giờ cha sinh mẹ đẻ, 17 tuổi chưa bao giờ tủi hổ như thế này chỉ vì một con nhỏ dậy thì trước. Những câu nói ấy khác méo gì đái vào tấm lòng của một thanh niên mới lớn. Giận, quay đít đi luôn...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bây giờ đã 27, mới đó đã gần 10 năm giờ nghĩ lại vẫn còn thấy cay cay<span style=\"background-color: initial;\">. Đắng!</span></div><div>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f587d903f0f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nhẽ ra lúc đó, tôi phải hiểu, đó là \"thính\". Câu nói: \"ông ơi tui buồn quá\" mục đích chỉ muốn thăm dò xem mức độ quan tâm của anh em đến em nó như thế nào, anh em đang làm gì, ở đâu? Đừng tưởng bở là gái thích mình rồi nhiệt liệt đớp thính rồi mắc bẫy. Đớp thính xong là thành \"bạn bè tốt\" hoặc \"anh trai tốt\" mãi mãi luôn đấy.</div><div><br>Phải cứng:<br><strong>\"Anh ơi em buồn quá\"<br><br>\"Buồn ỉa hả em:))\"<br></strong></div><div>&nbsp;Hoặc nhẹ nhàng hơn với thái độ lảng tránh: <strong>\"hôm nay anh hơi mệt, mai nói chuyện sau\".&nbsp;</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tóm lại là gặp câu này thì nói cái méo gì cũng được nhưng tốt nhất là đừng quan tâm em nó, né thính là xong chuyện. Né thính xong thì mai mốt có khi ôm ấp được rồi :)) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-05-22T16:41:09.104Z","down_point":0,"up_point":46,"tags":[]}