{"_id":6872,"body":"<p><em>Nhiều người lên mạng đọc news hay mang một cái nhìn đơn giản hóa nhưng lại hay thích phán xét. Lăng kính áp đặt không chỉ được người ta đem lên mạng mà còn phủ đầy mọi mặt cuộc sống. Nó khiến con người mất đi cái nhìn khách quan, độ lượng. Đọc xong bài này mình liên tưởng đến câu quote kinh điển:</em></p><blockquote><p>\"Everything is not what it seems\"</p></blockquote><p><em>Một bài viết khá hay mà mình xin được phép dẫn từ blog của bạn <a href=\"https://blacksnow308.wordpress.com/2017/02/19/tren-mang-cai-gi-nghe-cung-co-ve-de-dang/\" target=\"_blank\">blacksnow308</a> .&nbsp;</em></p><p>------------</p><p>\"Tội phạm hiếp dâm? Thiến chúng đi!</p><p>Khách du lịch Trung Quốc quá đông? Cấm cửa bọn họ đi!</p><p>Quá nhiều tiền? Hãy làm từ thiện đi!</p><p>Không có động lực, không có ý nghĩa cuộc sống? Đọc những cuốn sách hỗ trợ tư duy đi, tham gia những khóa học đổi đời đi, gặp những con người tài năng định hướng suy nghĩ đi!</p><p>Đã ra trường vài năm nhưng chưa có sự nghiệp trong tay? Thức tỉnh đi! Giác ngộ đi!</p><p>blah blah blah …</p><p>Vầng,<strong>&nbsp;trên mạng, cái gì nghe cũng có vẻ dễ dàng.</strong></p><p><img src=\"https://cdn.theatlantic.com/assets/media/img/mt/2015/06/fibop/lead_960.jpg?1434748080\" alt=\"Hình ảnh có liên quan\" style=\"width:0px;\" class=\"fr-draggable aligncenter\" height=\"373\"><br></p><p>…….</p><p>Một trong những dạng nêu ý kiến, tranh luận, góp ý quen thuộc chúng ta thường thấy là đưa ra ví dụ so sánh.</p><p>Kiểu tại sao chính phủ Mỹ xây một bức tường ngăn họ với Mexico hay cấm cửa người Hồi Giáo mà Việt Nam không thể làm một điều tương tự với dân thương lái, khách du lịch Trung Quốc?</p><p>Tại sao người Hàn Quốc, người Nhật, người Sing thế này mà người Việt lại thế kia?</p><p>Tại sao tôi có thể mà bạn lại không thể, tại sao anh ta / cô ta có thể mà bạn lại không thể?</p><p>Cùng vô vàn những luận điệu tương tự.</p><p>Điều đầu tiên, thông thường khi đặt ra những ví dụ như thế, <strong>thực chất người hỏi không có nhu cầu biết lý do tại sao</strong>. Đa số họ thường sử dụng kiểu lập luận quen thuộc: “<strong>nếu người kia, quốc gia kia, xã hội kia … làm được thì người này, quốc gia này, xã hội này … cũng phải làm được</strong>“. Còn giả sử như nhận được phản hồi rằng vì A và B khác nhau, nên A không thể làm được những việc như B, chắc chắn họ sẽ đưa ra một kết luận chắc nịch: “<strong>đã đến lúc A phải học cách trở thành B rồi</strong>!”.</p><p>…….</p><p>Từ hồi còn bé, chẳng ai thích bị bố mẹ, gia đình đem so sánh với “con nhà người ta”. Lớn lên một chút, học sinh ghét nhất thầy cô giáo thích so sánh lớp ta với lớp bạn, hay bản thân với một đứa học sinh gương mẫu nào đó. Thêm nhiều chút, đi làm, thật mệt mỏi trước cảnh bị so sánh với đồng nghiệp, hoặc những người từng làm vị trí ấy.</p><p>Nhìn chung<strong>&nbsp;chẳng ai muốn bị so sánh, nhưng có vẻ như bất cứ ai cũng luôn ngấm ngầm so sánh mọi thứ trên đời</strong>. Cái thói ganh ghét, luôn muốn mình vượt trội, luôn muốn hạ bệ kẻ khác giống những đã ngấm vào máu nhiều người từ hồi nhỏ, từ lúc nhận ra mình chẳng phải “tốt nhất”?</p><p>Vậy nên, khi một vấn đề xảy ra với các thực thể khác nhau và có một thực thể giải quyết thành công, xu hướng tất yếu là tất cả các thực thể còn lại sẽ muốn dùng cách thức đã được kiểm nhiệm ấy để áp dụng lên bản thân mình.</p><p>Nó cũng na ná kiểu quảng cáo sữa bột cho trẻ em: sao con chị thông minh, cao lớn mà con tôi lại thấp bé, ù lì? Vầng hẳn là do con tôi chưa được uống thứ sản phẩm đã được viện nghiên cứu nào đó chế tạo.</p><p>…….</p><p>Tôi để ý rằng nhiều người trên mạng và ngoài đời dường như có 2 cá tính hoàn toàn khác biệt. Lý do vì sao lại thế? Có phải vì mạng là ảo còn đời là thực, vậy nên muốn nói gì trên mạng cũng được, còn ngoài đời lại cứ loanh quanh không biết giải quyết làm sao?</p><p>Bản thân tôi không hề nghĩ rằng internet có gì xấu xa, ngược lại, nó chắc chắn là một trong những phát minh quan trọng nhất thời đại chúng ta đang sống. Làm gì có chuyện internet dạy hư, khiến người ta trở nên tệ hại hơn. Đơn thuần là một công cụ, <strong>người biết sử dụng sẽ khai thác hết sức mạnh của nó</strong>, còn vì mục đích tốt hay xấu, điều đó tùy thuộc vào anh / cô ta.</p><p>Nếu suy nghĩ thấu đáo trước mọi hành động của mình, bạn sẽ nhận ra mạng internet không chỉ là một nơi để sống ảo, để đơn giản hóa mọi thứ.</p><p><strong>Tự ý thức trách nhiệm trên mạng cũng như ngoài đời nghe có thể thật mệt mỏi, nhưng có lẽ đã đến lúc ngừng làm đầy internet bằng những ý kiến nửa vời và thiếu căn cứ trong khi bạn có thể dễ dàng google mọi thứ trong vài giây.</strong></p><p>“Thế giới phẳng” đem tới cho con người cơ hội tiếp xúc dễ dàng với nhiều nguồn thông tin, kiến thức cũng như các mối quan hệ thật sự. Còn nếu bạn chỉ dùng đây như một nơi để phát triển thêm những suy nghĩ so sánh kể trên, đó hẳn là một sự lãng phí vô cùng đáng tiếc.\"</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-19T13:26:04.644Z","creator_id":2713,"down_point":1,"tags":null,"title":"\"Trên mạng, cái gì nghe cũng có vẻ dễ dàng\"","up_point":43}