{"_id":23400,"tags":[],"up_point":46,"down_point":0,"title":"Bài diễn văn đau đớn của thủ lĩnh da đỏ Seattle trước người da trắng","body":"<div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fde89f0c66a11e992becf883df1556e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Hôm nay tình cờ đọc được bài diễn văn đầy đau đớn của ông trùm các bộ lạc da đỏ Seattle khi bị chính phủ Washington đề nghị ký các hiệp định mua đất đai của mình. Đọc mà thấy thương đất, thương rừng ghê gớm, nhất là khi đang diễn ra vụ cháy rừng Amazon. Bản dịch rất hay này được dịch bởi Nguyễn Vạn An. Xin mạn phép đăng bản dịch lên đây dù chưa có sự đồng ý của dịch giả. Nếu dịch giả có đọc được, xin được chân thành cảm ơn vì đã dịch bài diễn văn xúc động này.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\">* * *</div><div><br></div><pre style=\"text-align: justify;\">Seattle (1786-1866) là ông trùm các bộ lạc da đỏ Duwamish và Suquamish lúc đó sinh sống bên vùng đông nước Mỹ. Sau khi đã tạo nên Khu vực Washington năm 1853, chính phủ Wahington “đề nghị” người da đỏ ký các hiệp định để mua đất của họ.\nNgười da đỏ biết là không thể nào từ chối được.\nDưới đây là bài diễn văn hùng hồn và đau đớn của ông Seattle, trùm da đỏ, đọc trước thống đốc Isaac Stevens. Nhiều ý và căn dặn được nhắc đi nhắc lại, đọc lên thấy rất thấm thiết. Bài diễn văn này được coi là một bài học, một gia tài văn học thiêng liêng để đời và đã được dịch sang nhiều thứ tiếng. </pre><div><br></div><div><br></div></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac6e8f00c59011e990fba78c72c34a8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thủ lĩnh Seattle ( (si'áb Si'ahl)</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Làm sao các người có thể mua bán khung trời và hơi ấm của đất?</div><div style=\"text-align:justify;\">Ý nghĩ đó đối với chúng tôi thật kỳ lạ. Thế nếu chúng tôi không sở hữu cái mát mẻ của không khí và cái lung linh của mặt nước, thì các người làm sao mà mua?</div><div style=\"text-align:justify;\">Mỗi mẩu đất này đều thiêng liêng cho dân tộc chúng tôi.</div><div style=\"text-align:justify;\">Mỗi cái kim óng ánh của lá thông, mỗi bờ cát, mỗi mảnh sa mù trong khu rừng âm u, mỗi bờ suối, mỗi tiếng vo vo của côn trùng đều là thiêng liêng trong ký ức và sự trải nghiệm của chúng tôi.</div><div style=\"text-align:justify;\">Nhựa chảy trong thân cây mang đầy kỷ niệm của người dân da đỏ.</div><div style=\"text-align:justify;\">Linh hồn những người da trắng quên xứ mình sinh ra khi đi vào giữa các vì sao. Linh hồn những người chết chúng tôi không bao giờ quên trái đất tuyệt vời này, vì trái đất là mẹ của người da đỏ. Chúng tôi là một phần của đất và đất là một phần của chúng tôi. Hoa thơm là em gái chúng tôi, con hươu, con ngựa, con đại bàng là anh em chúng tôi. Các đỉnh núi, các chất ngọt trong đồng ruộng, hơi ấm con ngựa nhỏ, và con người, tất cả đều cùng một gia đình.</div><div style=\"text-align:justify;\">Cho nên khi ông Sếp Lớn ở Hoa Thịnh Đốn cho người tới nói ông muốn mua đất của chúng tôi, thì ông đã đòi hỏi rất nhiều ở chúng tôi. Ông Sếp cho nói là ông sẽ dành một nơi để chúng tôi có thể sống thoải mái với nhau. Ông sẽ là cha chúng tôi và chúng tôi sẽ là con cái của ông. Chúng tôi cũng phải xét đề nghị mua đất của ông. Nhưng cái đó quả thật là rất khó. Bởi vì đất này thiêng liêng đối với chúng tôi.</div><div style=\"text-align:justify;\">Nước lung linh chảy trong các giòng suối và giòng sông không phải chỉ là nước mà còn là máu của tổ tiên chúng tôi. Nếu chúng tôi bán đất cho các ông, thì các ông phải nhớ đất là của thiêng và mỗi phản chiếu đầy màu sắc của mặt nước trong dưới hồ luôn nhắc nhở những biến cố và kỷ niệm của dân tộc chúng tôi. Tiếng nước suối thì thầm là tiếng của người cha của cha tôi.</div><div style=\"text-align:justify;\">Các con sông là anh em chúng tôi, đã cho chúng tôi đỡ khát. Các giòng sông mang thuyền chèo và nuôi các con tôi. Nếu chúng tôi bán đất cho các ông, thì từ đây các ông phải nhớ, và phải dậy cho con các ông, rằng các giòng sông là anh em chúng tôi và cũng là anh em các ông, và các ông phải yêu thương giòng sông như các ông yêu thương huynh đệ các ông. Chúng tôi biết người da trắng không hiểu tập quán chúng tôi. Đối với họ, mảnh đất này cũng như mảnh đất kia, họ là người ngoại xứ ban đêm đến lấy của đất cái gì họ cần. Đất không phải là anh em họ, mà là kẻ thù, khi họ lấy được thì họ tiến nữa. Họ bỏ mồ mả của tổ tiên mà không trăn trở gì. Họ lấy đất của con cái mà không trăn trở gì. Mồ mả của tổ tiên và gia tài của con cái họ bị rơi vào quên lãng. Họ coi mẹ, đất đai, anh em, trời đất, như là đồ vật để mua bán, cướp phá, bán đi như bán những con cừu, hay những hạt ngọc óng ánh. Lòng tham lam xui họ nghiến ngấu đất đai và chỉ còn để lại một cái sa mạc.</div><div style=\"text-align:justify;\">Không có nơi nào an bình trong các tỉnh của người da trắng. Không có chỗ nào để nghe tiếng lá cuộn mình trong mùa xuân, hay tiếng cọ sát của cánh những con bọ. Cũng có thể vì tôi là người man rợ nên tôi không hiểu. Những tiếng động đó hình như chỉ làm nhức tai họ. Sống làm chi nếu con người không nghe thấy tiếng kêu lẻ loi của con én hay tiếng trò chuyện tào lao của các con ếch trong cái ao ban đêm? Chắc tôi là người da đỏ nên tôi không hiểu. Người chúng tôi ưa tiếng gió êm ru lườn trên mặt hồ, ngay cả mùi của gió đã được nước mưa trưa nay rửa sạch, hay đã được lá thông cho thêm hương thơm.</div><div style=\"text-align:justify;\">Không khí rất trân quí cho người da đỏ, vì mọi sự đều chia nhau một hơi thở.</div><div style=\"text-align:justify;\">Súc vật, cây cối, con người. Đều chung với nhau một hơi thở.</div><div style=\"text-align:justify;\">Người da trắng hình như không để ý đến không khí họ thở. Như người phải để ra mấy ngày mới tắt thở, họ không biết mùi hôi thối. Nếu chúng tôi bán đất này cho các ông, các ông phải nhớ là không khí rất trân quý cho chúng tôi và nhớ là không khí chia xẻ hồn nó với những sinh vật nó nuôi sống. Cơn gió đã cho ông cha chúng ta hơi thở đầu cũng là cơn gió đã nhận ở ông cha chúng ta hơi thở cuối cùng. Nếu chúng tôi bán đất này cho các ông, các ông phải giữ riêng nó và coi nó là thiêng liêng, là nơi mà cả người da trắng các ông cũng được đến để hưởng làn gió đã được dịu lại với hương hoa của đồng nội. Chúng tôi phải xét đề nghị của ông. Nhưng nếu chúng tôi nhận lời, thì tôi cho các ông một điều kiện: người da trắng phải coi các sinh vật trên mảnh đất này như những anh em!</div><div style=\"text-align:justify;\">Tôi là người man rợ, tôi không biết cách sống khác!</div><div style=\"text-align:justify;\">Tôi đã thấy xác một ngàn con bò rừng thối rữa trên cánh đồng, bỏ lại khi các người da trắng từ trên các chuyến tầu hỏa đi qua bắn chúng nó chết. Tôi là một người man rợ, tôi không hiểu tại sao con ngựa sắt phun khói của các ông lại quan trọng hơn những con bò rừng mà chúng tôi chỉ giết để sinh sống.</div><div style=\"text-align:justify;\">Con người là gì nếu không còn thú vật? Nếu tất cả thú vật đều mất hết, con người sẽ chết trong một tâm linh lẻ loi. Bởi vì cái gì đến với thú vật rồi sẽ đến với con người. Mọi sự trên đời đều liên can với nhau.</div><div style=\"text-align:justify;\">Các ông phải dạy cho con cháu là đất chúng bước lên được tạo bởi tàn hương của tổ tiên. Dạy cho chúng biết tôn trọng đất, bảo chúng là đất được giầu có bởi đời sống của giòng giõi. Dạy cho con cái các ông những điều mà chúng tôi dạy cho con cái chúng tôi, rằng đất là người mẹ. Cái gì xẩy đến cho đất sẽ xẩy đến cho con cái của đất. Ai khạc nhổ lên đất là khạc nhổ lên chính mình!</div><div style=\"text-align:justify;\">Ít nhất chúng tôi cũng biết điều này: là đất không thuộc về người mà người thuộc về đất. Điều đó chúng tôi biết. Mọi điều đều liên đới với nhau như máu mủ trong một gia đình. Mọi sự đều liên đới với nhau.</div><div style=\"text-align:justify;\">Cái gì đến với đất sẽ đến với con cái của đất.</div><div style=\"text-align:justify;\">Không phải con người đã xây lên cái khung của cuộc đời. Người chỉ là một sợi giây. Cái gì người làm cho cái khung của cuộc đời là họ làm cho chính mình.</div><div style=\"text-align:justify;\">Dù người da trắng được thượng đế của họ đi cùng và nói chuyện như những người bạn, họ cũng không thể vượt qua được số mạng chung. Nói cho cùng, chúng ta và người da trắng có thể cũng là anh em. Để rồi xem sao. Có một điều chúng tôi biết, điều mà người da trắng có thể một ngày kia sẽ khám phá ra, là chúng ta có cùng một thượng đế. Có thể bây giờ các người cho là đã có được thượng đế của các người như các người muốn sở hữu đất đai của chúng tôi. Nhưng các người không làm được điều đó. Vì thượng đế là của mọi người và lòng từ bi dành cho người da trắng và cho người da đỏ đều như nhau. Đất là của quý của trời. Phá hại đất là mang nặng khinh khi với đấng tạo hóa đã sinh ra đất. Rồi người da trắng cũng sẽ bị tiêu diệt, có thể trước các bộ lạc khác. Làm lây trùng cái giường, các người đêm sẽ ngủ trong xú uế của chính mình.</div><div style=\"text-align:justify;\">Rồi khi chết các người sẽ huy hoàng với đầy sức mạnh của thượng đế đã đem các người đến vùng đất này, rồi vì một sứ mạng nào đó, đã giúp các người ngự trị vùng đất này và ngự trị dân da đỏ. Cái định mệnh đó là một bí hiểm cho chúng tôi, vì chúng tôi không hiểu khi tất cả những con bò rừng đã bị tàn sát, các con ngựa đã bị chế ngự, những góc bí mật của các khu rừng đã mang đầy hơi của những nhóm người, và các ngọn đồi đầy hoa đã bị tàn lụi bởi những người đến nói bi bô.</div><div style=\"text-align:justify;\">Thì dẫy rừng đâu? Đã biến mất. Và con đại bàng đâu? Đã biến mất.</div><div style=\"text-align:justify;\">Ngày tận cùng của sự sống, ngày bắt đầu của sự sống còn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2019-08-23T10:32:15.380Z"}