{"_id":21180,"tags":[],"up_point":48,"down_point":1,"title":"Sau một tháng mình sống tối giản","body":"<div>Bài viết này là trải nghiệm của bản thân mình sau một tháng mình tập sống theo phong cách sống tối giản 26/4 - 26/5</div><h3 style=\"text-align: center;\"><strong>Tại sao mình phải sống tối giản ?</strong></h3><div>Cách đây khoảng nửa năm. Mình chưa hề biết về lối sống tối giản và vẫn thuận theo những sở thích mua sắm như bao người khác - thấy đẹp thì mua, thấy thích thì mua... rồi điều không có gì bất ngờ đó chính là ví của mình luôn sạch bong kin kít không còn một đồng nào trước khi hết tháng. Dạo trước mình muốn mua một chiếc xe máy mới để đi vì chiếc xe máy cũ được người thân cho đã quá già nua, cũ kỹ, không còn vận hành tốt nữa. Mình cũng muốn sắm thêm một chiếc smart phone thật đẹp, rồi cả một chiếc laptop mà trong suy nghĩ của mình lúc đó cũng chẳng biết mua laptop để làm gì...chỉ vì nghĩ rằng khi mua về chắc chắn sẽ dùng hoặc học tập điều gì bằng laptop.&nbsp;</div><div>Những điều này đều được thỏa mãn khi mình vay được một khoản tiền 80 triệu từ ngân hàng với hình thức trả dần hàng tháng trong 3 năm với tổng số lãi là 25 triệu . Xe máy mình mua hết 36 triệu, smart phone mình mua hết 16 triệu, laptop mình mua hết 20 triệu. Khi viết những dòng này cũng tự thấy ớn bản thân vì đáng ra mình đã có thể tiết kiệm được tới 20 triệu nếu mình thật sự mua những món đồ này với những nhu cầu thật sự của bản thân chứ không phải vì xe tay ga đẹp hơn xe số, smart phone đắt tiền xịn hơn smart phone tầm trung hay laptop bóng bẩy đẹp hơn chiếc laptop bình thường. Tiếp đấy vì thói quen mua sắm vô tội vạ, nghĩ cái gì cũng cần mà mình đã tạo thêm 2-3 khoản nợ từ bạn bè của mình, mỗi người khoảng 3-4 triệu.&nbsp;</div><div>Những ngày cuối tháng khi nhận lương quả là đau khổ... Chưa kịp làm gì mà đã phải trả hết toàn bộ số tiền mình làm được trong tháng. Từ 9 triệu chỉ vỏn vẹn còn lại 1 triệu rưỡi để mình tiêu dùng. Sau 3-4 tháng đau khổ này. Mình tình cờ đọc được về lối sống tối giản và điều đó đã thay đổi lối sống của mình.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89a196c07ffe11e9916173c7c3d6fd0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thật đau khổ khi chưa đến giữa tháng mà mình đã hết tiền...</figcaption></figure></div><h3 style=\"text-align: center;\">Những thay đổi rõ rệt nhất</h3><h4>Dừng việc mua sắm những thứ không cần thiết&nbsp;</h4><div>Mình được quán triệt trong tư tưởng rằng sẽ không cần mua những món đồ thật sự không cần thiết. Ngày trước, thay vì tưởng tượng những món đồ sẽ giúp ích gì cho mình nếu mình có được thì nay mình đã biết cách đặt câu hỏi</div><div>&nbsp;\" <em>Món đồ này liệu có thật sự cần thiết không&nbsp;</em>?\" -> Nếu có -> tiếp tục suy nghĩ thêm, bỏ tạm vào giỏ hàng ( mình hay mua sắm online ) xem xét -> Nếu sau khoảng 1-2 tuần vẫn cần mua -> Sẽ mua hoặc tìm thêm sản phẩm thay thế với mức giá tốt hơn -> Nếu sau 1-2 tuần mà không cần nữa thì xóa khỏi giỏ hàng.</div><div>Nếu không -> Dừng việc nghĩ ngợi vào nó. Quyết định không mua.</div><h4>Thói quen chi tiêu thay đổi</h4><div>Mình liệt kê khoản thu nhập trong tháng ( tiền lương ) ra thành các mục nhỏ. Tiền chi phí sinh hoạt, ăn uống, vé gửi xe, tiền xăng, tiền thẻ điện thoại... Mỗi mục mình xem xét kỹ xem phải tăng ở phần nào, giảm ở phần nào đi. Dĩ nhiên vẫn có phần phí cho việc đi chơi. Chứ không phải mình cắt toàn bộ, không ra ngoài, giao du gì cả. Thật bất ngờ sau khi tính toán ra, hóa ra mình chỉ cần có 3 triệu là có thể chi mọi loại phí trong tháng + để ra được thêm tiền để giải quyết các món nợ nhanh chóng. Thật quá tuyệt vời.</div><div>Ngày trước ví dụ như tự nhiên thèm một cốc trà sữa dingtea hay một chiếc bánh ngọt giá 50k ở một tiệm bánh nào đó. Nếu đang có tiền chắc hẳn mình sẽ phóng xe đi mua ngay thì bây giờ mình đã phải tự hỏi và trả lời \" Liệu mình có đang thật sự cần phải mua chúng không ? Hay đây chỉ là cảm giác thèm nhất thời thôi ? \" Sau những lần suy nghĩ như vậy, cuối cùng mình luôn chọn các món ăn, đồ uống giá rẻ hơn. Ví dụ như nước lọc - vừa miễn phí - vừa mát. Hoặc một ổ bánh mỳ ngoài tiệm bình thường với giá chỉ bằng 1/5 - 2/5 chiếc bánh ngọt kia. Các bạn đừng hiểu lầm ý mình rằng mình phải sống kham khổ nhé. Sau mỗi lần tiết kiệm được tiền như vậy mình cảm thấy khá vui và hài lòng với những lựa chọn này.&nbsp;</div><div>Những lần bạn bè rủ đi cafe khi rảnh rỗi, thay vì chọn những thức uống có giá từ 45k-60k trở lên. Mình đã lựa chọn những món đồ từ 25k-35k. Có những lần uống đồ uống 20k nhưng trong lòng cực kì khoan khoái vì cảm thấy đâu nhất thiết phải chọn những đồ uống nhiều tiền làm gì khi mình vẫn ổn với ly nước 20k và vẫn tận hưởng được những phút giây chia sẻ, vui đùa bên những người bạn.</div><div>Mình ghi lại toàn bộ chi tiêu trong ngày lên app Money lover để kiểm soát những gì mình tiêu và biết được số tiền còn lại trong ví. Hơi mất công một chút xíu nhưng tin mình đi. Bạn sẽ cảm thấy có trách nhiệm hơn hẳn với những đồng tiền trong ví bạn.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0979f007ffe11e9bac2a546874f6888.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn có thể tìm hiểu thêm về việc quản lý chi tiêu với 6 chiếc lọ,% của mỗi lọ hoàn toàn do bạn điều chỉnh.</figcaption></figure></div><h4>Có thêm nhiều thời gian hơn</h4><div>Thay vì phải chạy qua chỗ này xem quần áo, chạy qua chỗ kia xem đồ mỹ phẩm hay tốn thời gian lên mạng mua sắm online thì mình đã có thêm nhiều thời gian hơn trong ngày để làm những gì mình muốn như đọc sách, lên mạng tra cứu, tập edit video... ( Đây sẽ là một câu chuyện khác vì mình đang cố gắng vượt qua sự ì của bản thân để tận dụng thời gian của mình một cách có ích nhất).</div><h4>Ví vẫn còn tiền dù đã là cuối tháng</h4><div>Ôi! Thật tuyệt vời phải không ? Cảm giác gần hết tháng rồi mà ví vẫn còn tiền tuyệt lắm các bạn ạ. Cảm giác như mình là một người hùng với trách nhiệm bảo vệ 2 bạn \"tiền\" và \"ví\" trước những cám dỗ mua sắm ngoài kia vậy và mình đã thành công :D</div><h4>Tạm kết</h4><div>Lối sống tối giản đã đưa ra câu trả lời cho bài toán chi tiêu, của mình. Cũng đã giúp mình hiểu ra được mình có trách nhiệm như thế nào với tiền bạc mà mình làm ra. Trong quá trình thực hiện lối sống này, vẫn có một vài lần mình hơi bị sa đà quay trở lại mua những món mình không thật sự cần thiết lắm ( nhất là những món đồ ăn). Nhưng không sao cả, việc gì cũng cần phải có luyện tập mà ra cả, đúng không các bạn ;) Mình sẽ cố gắng và tiếp tục trong những tháng sau. Nếu bạn đang loay hoay trước những vấn đề về tài chính của bản thân. Có lẽ lối sống tối giản sẽ giúp bạn giải quyết phần nào đó. &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33735,"created_at":"2019-05-26T21:42:20.729Z"}