{"_id":23914,"tags":[],"up_point":45,"down_point":1,"title":"Viết lại kí ức một người bạn","body":"<div style=\"text-align:center;\"><strong>Bố</strong></div><div>Khi nghĩ đến bố, em luôn nhớ về bố lúc ngồi tựa tường trong bóng tối cuối chiều. Khi bố nói về buổi chợ buôn và những bóng đèn đường. Khi bố nói về một ngôi nhà bên nước Nga xa xôi. Mẹ đã đi ra. Căn phòng đã tắt đèn. Xa xa đâu đó là tiếng keng keng của một chiếc xe rác.</div><div>Đó là lần đầu tiên em thấy bố mẹ ngồi nói chuyện với nhau. Sau nhiều năm xa cách, sau bao nhiêu ngạc nhiên và hồ nghi, sau những chuyến đi dài như vô tận. Và sau rất nhiều hi vọng và ngóng trông. Có lẽ vì vậy mà khi nghĩ đến bố, em đã nghĩ về bố của buổi chiều ngày hôm đấy.</div><div>Giờ đây khi ở cùng một nhà, em biết rằng gia đình em đã khác. Không ai dạy ai. Không ai cầu ai. Không ai hi vọng. Hoặc có hi vọng, nhưng không còn nói. Hoặc em bi quan quá. Hi vọng là em chỉ đang bi quan mà thôi.</div><div>Khi em nấu cơm, bố luôn cố gắng ăn nhiều thức ăn em nấu. Khi em rửa bát, bố sẽ đứng cạnh và giúp em thu dọn đồ. Khi em phơi quần áo, bố sẽ hỏi rằng có thiếu móc không để bố mang cho. Khi em về muộn, bố luôn bật điện phòng khách và ngồi chờ. Tất cả những điều nho nhỏ ấy đều làm em vui, nhưng sau hết thảy em vẫn luôn nhớ về người ngồi tựa tường trong ánh sáng chập choạng của chiều hôm ấy.</div><div>Bởi lẽ dường như càng về sau thì gia đình em đã sống vừa cởi mở vừa khép kín hơn. Lúc nói chuyện sẽ vui và lúc im lặng thì càng im lặng. Ở tuổi 40 ai cũng có những bí mật riêng, những khu vườn riêng. Đôi khi ta cởi mở để người khác vui vẻ và tin tưởng, nhưng điều đó cũng có nghĩa là khu vườn riêng của ta héo đi đôi chút. Khi ta bước ra ngoài quá lâu, khu vườn của lòng ta nhợt nhạt dần.</div><div>Bố trò chuyện với mọi người. Thỉnh thoảng bố đi ra phố, hỏi han người này người nọ. Bố thích nhìn bọn trẻ con đá bóng ở cuối ngõ. Bố tập chạy bộ. Bố không còn đọc sách. Một lần thấy em đọc một cuốn sách cũ của bố, bố nhìn em không rõ vui hay buồn. Đó là một cuốn sách của Gorki.</div><div>Bố yêu những dòng sông. Mỗi lần bố đèo em qua những dòng sông, bố đều nhìn một cách chăm chú. Nếu đang chạy xe trên những cây cầu, bố sẽ chạy xe chậm lại, đủ để vừa nhìn đường vừa đưa mắt nhìn dòng chảy hiền hòa và những mái nhà lúp xúp hai bên mé sông. Nếu đang đứng trên phà, bố sẽ nhìn đám bèo trôi, nhìn ánh mắt người đứng mông lung trên bến phà, nhìn ánh sáng trời chiều, nhìn tất cả thuộc về dòng sông.</div><div>Bố kể chuyện tập bơi trên sông. Chuyện vớt củi và chuyện tắm sông. Chuyện những thứ trôi theo dòng nước. Chuyện thường ngày ở huyện thôi mà sao em khóc.</div><div>Bố đưa em về quê. Mẹ đang ở trong nhà thắp hương còn bố đứng tựa cửa sau, nhìn ra cái vườn trống hơ trống hoắc rồi lặng yên. Cái vườn nơi có gốc trắc ngày xưa bố trèo lên mỗi lần làng bị lut. Cái vườn mà bố đã từng kể nhiều cho em mà không thể chỉ cho em. Cái vườn của ngày xưa đã không còn. Lụt cũng không về. Có lẽ tất cả dòng sông đều đã chảy đi. Trong phút mơ hồ lãng quên, tuổi thơ đã xa vạn dặm đường. Quay&nbsp;lại chốn xưa nhưng lòng mình đã nghìn năm lưu lạc nơi khác.</div><div>Còn gì buồn hơn khi ngoảnh lại đã thấy chốn thân thương đã thành nơi xa lạ. Cảm giác như mất mát thứ gì. Như thuyền và bến. Như sóng xô bờ. Hết lớp này đến lớp khác. Và chúng ta thì đã đi xa, đã từng cố gắng đi xa.</div><div>Một lần các cô trêu rằng em đến tuổi lấy chồng rồi kia, chọn rể dần đi. Mẹ bảo xấu đẹp quan trọng gì, quan trọng là ở được bên nhau. Đột nhiên trong khoảng khắc ấy em như nhìn thấy khu vườn bí mật của mẹ. Khu vườn có trước khi em xuất hiện, về những quyển sách mẹ đã đọc, về một chuyến đi, ước mong về một tiệm may, về những bức thư đã gửi và không gửi. Trong khu vườn đó mẹ không còn là mẹ của em, mẹ là một người như bao người. Khi gỡ bỏ danh tính ra, ta còn lại khu vườn của đời mình. Điều em muốn hỏi là khu vườn đó mẹ đã từng chia sẻ với ai chưa? Hay mẹ chỉ chăm chút cho khu vườn đó, khi không còn ai để mẹ trao tặng?</div><div style=\"text-align:center;\"><strong>Cua đồng</strong></div><div>Hồi bé em ở với bà, bà hay mua cua đồng. Tầm cuối thu đầu đông. Những con cua béo, mỗi lần bà tách mai là lộ ngay lớp gạch cua vàng rực. Cua đồng theo chân nhưng gánh hàng quê lên họp chợ. Bà em có một cái chậu cây để nhốt cua. Cái chậu to, trước dùng trồng lan nhưng lan đã chết, bà em dùng đựng cua hoặc cá. Bà đi chợ về, đổ cua vào đó rồi sẽ úp cái nón lên. Anh Long anh Thắng hay lấy que chọc đống cua trong đó. Các anh ấy còn bắt cua mang đến trường chơi. Bà em giận lắm, nhưng cũng vì các anh ấy bắt cua thì em mới nhìn rõ con cua. Chứ bình thường em chỉ nhìn thấy con cua trong bát canh hoặc bát mắm thôi à.</div><div>Ngày rảnh rỗi bà sẽ làm mắm cua. Bắt độ chục con cua đồng, rửa sạch rồi đem nướng bếp than. Cua chín, tách mai, tách yếm bỏ càng, lấy phần thân đem giã lộn cùng muối, ớt và một loại lá gì đó. Lá dài, hơi tím, mặt lá hơi gai gai. Em có hỏi mẹ nhưng mẹ không biết thứ lá ấy. Bà em sẽ giã kĩ rồi băm nhỏ, sau rồi quện vào đống mắm thành một khối sền sệt, xanh nâu và rất thơm. Sau đó rang thêm hoặc chưng với mỡ. Mùi mắm rất kì, thơm thanh mà gai gai. Hồi bé em không thích mùi này nhưng anh Long thì rất thích. Một lần em thấy anh ấy bốc trộm mắm bỏ vào bịch nilong. Em bảo là bác hai sẽ mắng đấy, anh ấy xoa đầu và hứa mua ô mai cho em.</div><div>Giờ kể lại em mới thấy kì. Bác Hai mắng thì liên quan gì đến việc mua ô mai cho em?</div><div style=\"text-align:center;\"><strong>Mờ đi</strong></div><div>Em cùng bố đi thăm bác cả. Kể cũng lạ, là anh ruột mà mẹ cương quyết không đi. Mẹ em giận bác, nhưng hôm nghe tin bác nhập viện thì mẹ thẫn thờ cả buổi. Tối hôm mẹ đóng cửa trong phòng và nói chuyện với ai đó rất lâu. Bố em xem tivi dưới phòng khách và nhắc em đừng làm phiền mẹ.<br>Bác uống rượu nhiều. Say làm sao mà ngã nhập viện. Nhập viện rồi mới phát hiện bệnh gan và bệnh mất trí nhớ, Alzheimer. Bệnh gan thì đã được tiên liệu nhưng bệnh mất trí nhớ thì ít ai ngờ. Dù sao thì bác vẫn chưa đến 60.<br>Bà em cũng bị Alzheimer. Chính bác cả là người chăm sóc bà những năm cuối đời. Trí nhớ phai dần đi kèm với khả năng nhận thức dần biến mất. Bà không nhận ra con cháu và sinh hoạt một cách vô thức. Những phẩm tính người mất dần. Có lẽ vì thế nên bà dễ vui và cười nhiều? Các bác kể lại là trước khi mất bà đã cười, vậy là đủ yên vui một kiếp người. Điều này làm em nhớ lại hình ảnh bà vừa ngồi đun bếp vừa kể chuyện thuở trẻ cho em. Chuyện về niêu cá của bà, bà đã kể em một nghìn lần. Bà đã quên chuyện niêu cá đó rồi, giờ còn em là nhớ.</div><div>Bác cả được họ hàng chăm sóc. Vợ bác và anh chị không về. Lúc em và bố đến là bác đang cố gắng đọc báo, một mình. Bác quý bố em, và khi bố trình bày rằng mẹ có việc đột xuất không đi được, bác cố mỉm cười. Khi nói chuyện với bố em, bác nói chậm, và bố em hiểu ý, cũng nói chậm và rõ lời. Cảnh hai người đàn ông lớn tuổi ngồi cạnh nhau, nói chuyện nhỏ nhẹ với nhau, trong một căn phòng toàn màu trắng, cạnh một cái cửa sổ toàn màu xanh, có lẽ em sẽ nhớ lâu. Mỗi khi nhớ lại khung cảnh ấy, em có cảm giác hình ảnh bác cả, vốn to lớn và uy nghiêm, đang mờ đi và còn mờ mãi.</div><div>Lúc em hỏi bố, bệnh Alzheimer có chữa được không? Bố em bảo rằng không, vì đó là đường một chiều. Em bảo rằng tại bác uống rượu bia nhiều. Bố em nhìn em, bảo rằng bác cũng tội nghiệp. Bác ấy uống để quên đi. Bác muốn quên gì mà uống vậy. Lúc thực sự có thể quên đi rồi, không biết bác có vui không.</div><div>Chết có phải là dấu chấm hết, là thất bại không? Hay đó là một phương pháp để chữa trị, cho những tâm hồn đang mờ đi, và còn mờ mãi.</div><div style=\"text-align:center;\"><strong>Thư tình của bố</strong></div><div>Em ngồi đọc cả buổi chiều. Buổi chiều ít nắng, trời rét trong, em đắp chăn, nằm cạnh cửa sổ. Thỉnh thoảng em ngừng đọc, để nhìn ra ngoài. Vườn đang thay lá. Qua vườn là ngõ nhỏ. Có nhiều bóng người, thấp thoáng đi qua. Giờ là cuối năm, tiếng chân, tiếng xe, tiếng người vang vọng ngoài xa. Em đang đọc thư tình. Thư của bố em, rất nhiều tình. Nhiều quá làm em ngột thở, thỉnh thoảng em phải dừng lại để thở. Điều ngạc nhiên nhất là gì? Đó là thư tình của bố em, nhưng không phải gửi cho mẹ em.</div><div>Hồi bé em hay hỏi mẹ, bao giờ bố về. Mẹ em không trả lời. Em vẫn hỏi câu đó trong suốt mười hai năm. Một chiều em học lớp sáu, bố về. Câu đầu tiên bố em nói với em là con gái yêu của bố, bố đã về. Rồi bố vuốt tóc em. Em vui đến nỗi không hỏi bố đã ở đâu mười hai năm qua. Em chỉ ôm bố và khóc. Giờ thì em biết rồi, mười hai năm đó bố em ở Kosowska và Berlin, với một người phụ nữ khác.</div><div>Cái nghèo tội lắm anh. Cái hồi những năm 90 dân ta đi lao động ở Đông Âu, mấy ai yên vui? Mẹ em đã định đi cùng, sau phút cuối không đủ tiền lại thôi. Vài năm sau có cơ hội, nhưng em còn bé quá, mẹ em không nỡ, lại thôi. Cứ thôi, thôi mãi cũng được chục năm. Mẹ em ở nhà, xin được vào nhà nước, mở được hiệu may nhỏ. Mẹ em yêu cái tiệm may đó. Em không yêu tiệm may, thỉnh thoảng tủi thân vẫn hỏi bố đâu. Không ai trả lời, em vẫn hỏi. Chắc em chưa thôi?</div><div>Tầm năm 2000 lớp em có mấy bạn có bố mẹ đi nước ngoài. Bọn nó oách lắm, sài toàn đồ lấp lánh. Một lần sinh hoạt hè về muộn, có một bác hỏi bố em đâu. Em bảo bố em ở nước ngoài. Bác hỏi ở đâu. Em bảo em không biết. Bác liền xoa tóc rồi đưa em về. Thì ra bác cũng đi Đông Âu những năm tháng đó. Những người đi Đông Âu thích xoa tóc trẻ con? Không biết lúc ở Kosowska và Berlin, bố em có hay xoa tóc người phụ nữ ấy hay không? Lúc xoa tóc người đó, bố em có nghĩ đến mẹ em hay không? Có nghĩ rằng là, có một đứa trẻ ở Việt Nam, vẫn đang chờ.</div><div style=\"text-align:center;\"><strong>Lần đầu xem phim ma</strong></div><div>Em được nghỉ buổi học chiều. Thật may, mấy ông anh trời đánh không có nhà. Không có nhà, nghĩa là em được xem tivi thoải mái. Chưa đến giờ hoạt hình nên em ngồi chuyển kênh lung tung. Anh có nhớ hoạt hình Pokemon lúc 5h chiều kênh VTV3?</div><div>Có một phim làm em để ý. Em vẫn nhớ đó là VTV2 và họ chiếu lại phim cuối tuần đã phát trên VTV1 vào chủ nhật trước đó. Chị nữ chính xinh và em thích chị ấy. Đó là bộ phim kinh dị đầu tiên em xem một mình trên đời. Lúc 3h chiều xem xong, nhà vẫn vắng. Vườn nhà em, qua cửa sổ nhòe nắng. Đó là một ngày cuối hạ đầu thu rực rỡ, vậy mà không hiểu sao em cảm giác như là ngày không mùa, là lúc không giờ, là giờ ngoài đồng hồ, là ngày ngoài quyển lịch. Em đã ngồi yên đó bao lâu. Cuối cùng thu hết cam đảm, em đi ra chỗ điện thoại bàn và gọi cho mẹ.</div><div>Và điều em sợ nhất đã đến.</div><div>Mẹ em không nghe máy.</div><div style=\"text-align:center;\"><strong>Mẹ</strong></div><div>Em vừa to tiếng với mẹ.</div><div>Mẹ bảo em bất hiếu, vô ơn. Mỗi lần có chuyện mẹ lại cay đắng với em. Em như cái gì đó dồn nén, như món nợ với quá khứ, như nhắc nhở cho tương lai. Rằng em, đứa con gái duy nhất của mẹ, là hiện thân của một nỗi niềm không bao giờ nguôi. Rằng em, chính là mẹ. Và mẹ, căm ghét bản thân và vì thế, căm ghét em.</div><div>Mẹ đuổi em đi. Em ra xó nằm khóc như con mèo hen. Em đã tứa hết nước mắt nước mũi và nhoe nhoét dúm dó. Em đã hi vọng về nhà cho đỡ áp lực và mệt mỏi. Cuối cùng lại bị vần vò day dứt như này. Em nghĩ là, tại sao em lại khóc. Khóc có phải là điều nên làm không? Em đang khóc cho bản thân mình hay cho cái gì? Em im lặng nghĩ và nhận ra là mình đang trống rỗng. Đang mất màu. Mẹ em liên tục thở dài và đay nghiến. Và mỗi tiếng thở dài đó như cố xóa nốt em đi khỏi cuộc đời này.</div><div>Hồi đọc chuyện của Nguyễn Ngọc Tư em nhớ câu là trẻ con đôi khi phải tha thứ cho người lớn. Đó là cách một đứa trẻ con lớn lên. Có lẽ đó là cách em lớn lên. Em mơ mộng về bố nhưng luôn trở về bên mẹ. Hơn chục năm ở con phố này em là đứa con tự hào, đứa con xinh đẹp, đứa con giỏi giang của mẹ. Không ai biết rằng đôi khi em còn là đứa con tan nát của riêng mẹ.</div><div>Đôi khi em cảm thấy như em đang đứng ngoài tất cả. Khi đã mang quá nặng hình bóng. Em không đòi hỏi mọi người phải hiểu mình, nhưng em tò mò về một ai đó thực sự chạm vào em. Em đã tự hào và xinh đẹp và giỏi giang quá lâu, đến nỗi em cảm giác là em đang diễn chứ không phải đang sống. Em luôn biết trước mình phải làm gì, lúc nào nên tỏ ra buồn, lúc nào nên tỏ ra ngạc nhiên, lúc nào nên tỏ ra bình thản. Người ta tin tưởng em, bởi vì họ nghĩ em luôn biết phải làm gì. Chỉ là họ tin tưởng hơi nhiều, và điều đó làm em mệt mỏi.</div><div>Và em buồn, em không biết cảm xúc thật của mình là gì. Lúc em tỏ ra buồn-ngạc nhiên-bình thản, em không hề buồn-ngạc nhiên-bình thản. Em có thể thấy con bé này thật ngớ ngẩn và câu chuyện này hơi buồn cười. Nhưng em sẽ buồn-ngạc nhiên-bình thản như cách họ mong chờ ở em. Đến một lúc nào đó em quên mất bản thân đã thật sự nghĩ gì.</div><div>Hồi bé em nghĩ rằng nếu có một ngày em đau đớn quá mà khóc nơi đông người thì sẽ có ai đó ôm lấy em. Nói với em rằng em đúng rồi đừng khóc nữa. Rằng cuộc đời muốn thử thách em chút thôi. Nói rằng nhiệm vụ của em nặng nề hơn nên em cần thử thách nhiều. Cuối cùng người đó sẽ xin lỗi em. Bởi vì người đó là cuộc đời. Vì người đó đã nhiều lần thử thách hơi quá làm em khóc. Và vì thế người đó sẽ đền bù cho em. Để em tiếp tục tự hào-xinh đẹp-giỏi giang cho một ai đó.</div><div style=\"text-align:center;\"><strong>Giống nhau</strong></div><div>Lớp em có một đôi, cái Linh và thằng Hoàng. Yêu từ cấp 2, tính ra là bốn năm. Từ lớp bảy hai đứa nó đã biết là một ngày nào đó hai đứa sẽ lấy nhau, sẽ sống trong ngôi nhà hai tầng có cửa sổ màu vàng nhìn ra hồ, sẽ đẻ 3 đứa con và nuôi 5 con mèo, cùng già đi và nhất định sẽ chết trong vòng tay nhau rồi được chôn trong cùng một cái quan tài vàng chóe. Khi được hỏi là tại sao lại là 3 và 5, cái Linh nhìn bọn em thương cảm rồi cao giọng mà tiết lộ rằng, là số 3 và số 5 là số lẻ, không thể bẻ đôi được. Và vì thế dù có cãi nhau giận nhau thì hai đứa cũng không thể chia xa. Bọn em vỗ tay khen hai đứa nó giỏi, yêu nhau đến thế là cùng.</div><div>Hai đứa này yêu nhau, hẳn rồi. Nhưng chỉ yêu nhau là không đủ, bọn nó như muốn thông báo cho cả thế giới là bọn nó yêu nhau và yêu cầu thế giới phải gật đầu và vỗ tay, kiểu, ừ đồng ý, chúng mày đang yêu nhau.</div><div>Đầu tiên là đồ đôi, khủng khiếp. Áo đôi, quần đôi, cặp đôi, bút đôi, đến lời cũng đôi. Cái Linh nó kêu lên đúng rồi, thằng Hoàng sẽ phụ họa, ừ đúng. Hoặc cái Linh rên rỉ bài này khó, thằng Hoàng sẽ nhăn nhở, ừ khó. Phải có cái gì giống nhau ấy anh, phải-có-một-cái-gì-đó. Điểm hai đứa cũng đều chằn chặn. Em không hiểu nổi điều này, tại sao trắc nghiệm chẵn lẻ mà điểm giống nhau được? Tình yêu thật kì diệu và khó hiểu.</div><div>Hai đứa nó còn bám nhau nhèo nhẽo. Qua bọn em được nghỉ sớm, bọn con trai đá bóng. Thằng Hoàng làm thủ môn. Cái Linh thì ngồi ngay lên cái cặp làm gôn, mặt nhăn nhó kiểu tôi-đang-hi-sinh-vì-anh-anh-liệu-mà-biết-điều-đấy. Bọn con trai lớp em rất sợ cái Linh nên toàn chạy né bên đó và sút ra ngoài. Em không biết cái Linh hay thằng Hoàng, ai mới là thủ môn đích thực.<br>Sáng nay cái Linh như đến tháng. Lúc em hỏi nó làm xong đề cương chưa nó còn xù xì với em. Mặt con bé méo mon. Em trêu nó là hôm qua có ai giận ai thật rồi. Nó quát lên, thật gì mà thật. Thằng Hoàng ngồi yên, không nói thêm câu gì. Lúc đó em mới chắc là hai đứa nó giận nhau thật.<br></div><div style=\"text-align:center;\"><strong>Pháo hoa</strong></div><div>Em không thích pháo hoa.</div><div>Tuy nhiên mẹ thích pháo hoa. Hồi bé, đêm giao thừa, người lớn trong nhà sẽ dẫn lũ trẻ đi cà kê ngoài đường và chờ đợi giây phút màu sắc được phóng lên rồi tan nát trên trời. Thường thì cả nhà sẽ ra đoạn ngã tư Đại Cồ Việt, chỗ công viên Lenin xem pháo hoa. Sau đó mẹ sẽ dẫn em đi quanh hồ Thiền Quang rồi vào chùa Pháp Hoa. Nhà bác hai thì thường ra Hồ Gươm. Hai anh nhà bác bao giờ cũng được mua cho bóng bay và chong chóng gió. Anh Thắng chiều em nên lần nào anh ấy cũng cho em cái chong chóng của anh. Anh ấy còn mua cái chong chóng màu cam bởi vì em thích màu cam. Cũng chỉ có anh ấy là hay nhường nhịn em trong nhà, có lần anh ấy cho em một con Pokemon rồi bảo em thích con gì để anh đi kiếm. Và anh ấy đi kiếm thật. Lúc đó thì em chỉ biết vui thôi chứ không nghĩ, nhưng cái lần chuyển nhà rồi nhìn lại con Pokemon thì em nghĩ nhiều. Một đứa trẻ 10 tuổi đi kiếm đồ chơi cho một đứa 8 tuổi, nó thành cái gì đó cảm động.<br></div><div>Những lần giao thừa, bác cả sẽ mua một cành lộc rồi về sớm chuẩn bị bữa tân niên. Mọi người đi đến tầm 1h đêm rồi quây quần bên nhau. Đường xa mỏi chân và em thường nhằng nhẵng đòi mẹ về. Về có chong chóng, lì xì, bánh kẹo và tivi. Tuy nhiên càng lớn thì em càng thích đi chùa cùng mẹ. Đi bên mẹ và ngắm người qua đường. Sau đó sẽ vào chùa và tập nói những lời tốt đẹp đầu năm.Những lời cảm ơn năm cũ và những lời hi vọng năm mới. Những lời râm ran trong cái mới của vạn vật và cái lạnh của đêm đông. Hẳn là một sự thiết tha với đời.</div><div>Em nghĩ là em sợ pháo hoa.</div><div>Hôm đốt pháo ở trường, em phải đứng xa. Em không sợ những thứ xanh đỏ lập lòe hay âm thanh của nó, nhưng em sợ cảm giác tan nát. Một cây pháo hoa màu sắc bỗng tan thành hư không. Chẳng còn gì ngoài chút hương khói và sự hốt hoảng của mọi người. Người ta cứ thích nổ tung mọi thứ như vậy hay sao?</div><div>Cái em nhớ là những dải màu của pháo hoa tràn lên cảnh sắc. Giây phút đó em thấy những xanh, đỏ, tím, vàng chạm vào người em. Hồi bé mẹ hay bế em rồi thì thầm cún con của mẹ có đẹp không con. Em đáp rằng vâng, đẹp ạ. Rồi mẹ sẽ đung đưa em. Trong pháo hoa và giao thừa. Em vẫn nhớ cảm giác ấy. Khi cái đẹp ôm lấy em. Đó là mẹ em đẹp, chứ không phải pháo hoa.</div><div style=\"text-align:center;\"><strong>Nắng về</strong></div><div>Hôm nay trời đổi nắng. Là nắng xuân. Mấy hôm xám xít trời đất và vần vũ gió mưa đã qua, nhường chỗ cho cái nắng giao mùa. Cái nắng vàng trong như cúc, lấp lánh cảnh sắc và vương trên ánh mắt. Đó là cái nắng mà những người bạn có thể nhìn vào nhau và nói: \"Có nắng trong mắt cậu kìa\"!</div><div>Em đến lớp. Cái Trang mặc một cây màu xanh, trông con bé giống bé hạt đậu trong truyện cổ tích. Em trêu nó là hạt đậu ngủ suốt mùa đông nay mới đâm chồi nảy lộc à. Trang hí hửng, bảo là xanh thế này cho tươi cả năm. Em liền chúc nó một năm không héo. Nó okay rồi tưng tửng làm sao. Phải đến tiết toán khi hai đứa chép bài mờ mắt, mí cao mí thấp ngáp ngắn ngáp dài thì con bé mới thủ thỉ cho em: thì ra Trang mới mua được bộ mỹ phẩm mới! Em lỡ lời bảo rằng hóa ra Trang xanh nhờ hóa chất, như thế là không organic, là không thân thiện với môi trường. Con bé cạch em cả buổi, báo hại em phải chép bài một mình. Bài thì khó mà bảng thì mờ, rõ khổ.</div><div>Chiều về em phụ mẹ phơi đồ. Phơi mùa đông trên cái hiên nhà bé lon con. Nào là quần áo, chăn chiếu, chai lọ. Rồi đồ khô, ngô, sắn la liệt trên sàn hiên, được lót tờ báo cũ. Em cắn thử miếng sắn khô, vị sầm sậm như vỏ bánh mỳ, nhưng ngây hơn. Em nghĩ ăn nhiều cái này sẽ nghiện. Như mẹ em chẳng hạn.</div><div>Bố em đã lau dọn nhà cửa từ chiều. Cửa nẻo mở toang để cho nắng gió tràn vào, hong khô từng mảng mùa đông xám xịt. Đón mùa xuân vào nhà, phải thật nghiêm cung. Phải như thế thì thần mùa xuân mới phù hộ chúng ta. Mẹ em được cô Thu cho một túi bồ kết và vỏ bưởi, nay đun một nồi nước thơm và bảo em đi gội đầu. Bố đi đâu về mua 2 chai bia. Bữa cơm vẫn thức cũ từ tết mà nay có vẻ tươi hẳn ra. Chắc do nắng về.<br><br></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":7929,"created_at":"2019-09-15T03:00:59.476Z"}