{"_id":20783,"tags":[{"_id":"5908e9a25210c2058fbe47c5","name":"TRÍ THỨC"},{"_id":"5cd275eac194db44603d27e6","name":"BẦN NÔNG"}],"up_point":60,"down_point":20,"title":"Bần nông Việt trí nhồi không nổi quy tắc vận động tư bản vào não","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e93e16b0715511e9b1caf1adb82f7950.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dạo gần đây tôi ít đọc Spiderum. Căn bản vì già rồi, không theo kịp các bạn trẻ nữa, chứ không phải vì không thích. Sau một quãng thời gian khoảng vài năm, không dài nhưng chắc chắn không ngắn, tôi nghĩ Spiderum đã hình thành được một chỗ đứng tạm gọi là của riêng mình trong cái mà tôi tạm gọi là nền kinh tế thông tin của Internet. Cũng vì điều này mà tôi cho rằng, đi cùng với đó cũng là sự hình thành của các luồng ý kiến khác nhau về nó trong cộng đồng người sử dụng Internet.</div><div>Bản thân cái chuyện trái chiều thì không có gì sai. Spiderum là chỗ để mọi người đưa ra ý kiến trái chiều đó thôi.</div><div>Nhưng tôi thực sự rất ngứa tai với cái đám tự xưng là trí thức, hiểu biết thì cũng cứ cho là đầy mình đấy, nhưng hễ cứ thấy Spiderum là ra cái vẻ thượng đẳng: nào là \"Spiderum toàn ba cái ý kiến sặc mùi chủ quan cá nhân\", \"lên Spiderum chỉ thấy self-help với chả ngôn tình\", \"chất lượng nội dung trên Spiderum như cái con cằc\", \"cẩn thận nhé, Spiderum là trang cánh tả của lũ bò đỏ\", vân vân và mây mây.</div><div>Ô, thế thì tôi thấy cũng hài. Các anh các chị trí thức nửa mùa có khả năng phân biệt được đâu là nội dung tốt, đâu là nội dung kém, nhưng lại không phân biệt nổi giữa một trang nội dung và một diễn đàn? Hay chỉ đơn giản là nhân cách của các anh các chị cũng chỉ là bần nông nhược tiểu, tìm cách dìm người khác những mong nâng giá trị của mình lên? Đồng ý là nội dung trên Spiderum cũng thượng vàng hạ cám đủ cả, nhưng để chỉ ra được điều đó thì tôi cũng đếch cần đến trí tuệ của bạn đâu.</div><div>Như kiểu chê một tổ chức giáo dục phi lợi nhuận là không biết kiếm tiền? À vâng, xin cảm ơn thám tử Sherlock. Bạn giỏi thế thì ai mà chịu nổi. Không có ánh sáng soi đường của bạn thì con dân tiểu quốc chúng tôi chắc chết rục xương trong sự ngu dốt mất. Immanuel Kant chắc phải gọi bạn bằng cụ vì cái giả định mục đích này của bạn nó thực sự là cực mạnh.</div><div>Cá nhân tôi trân trọng những gì mà các bạn Spiderum đã và đang làm, đó là xây dựng một cầu nối giữa những người có kinh nghiệm, có kiến thức với cộng đồng, qua đó hy vọng những giá trị tốt đẹp, ví dụ như trao đổi thông tin, sẽ được nhân rộng. Tất nhiên để định nghĩa thế nào là có kinh nghiệm hay có kiến thức thì lại là một chủ đề khác để bàn, nhưng nếu không có cái cầu nối thông tin đó, thì đừng nói đến rác rưởi, bản thân những kiến thức thật cũng không có cơ hội được truyền tải đâu nhé.</div><div>Tư duy của cái đám mà tôi xin tạm đặt tên là \"bần nông Việt trí\" này cũng rất hạn hẹp. Chúng nó tự lấy bộ phận sinh dục của mình ra để làm lăng kính soi thế giới, chả trách mà nhìn nhận của chúng nó cũng tủn mủn thế thôi. Chúng nó muốn cái đếch gì được làm ra cũng phải thuần túy tinh hoa, đỉnh cao trí tuệ, chất như nước cất. Đồng thời phủ nhận hết toàn bộ những giá trị đem lại của marketing và quan hệ xã hội. Tệ hơn nữa, chúng nó sẵn sàng bôi bẩn lên mọi nỗ lực tìm kiếm doanh thu của sản phẩm, chê bai nhạo báng, gọi sản phẩm là sellout, tuyên bố sản phẩm là theo đuổi tư lợi, lợi dụng sự loạn lạc của xã hội để kiếm chác. Chúng nó nghĩ chúng nó đang sống trong thiên đường cộng sản như lời Marx đã truyền à? Vâng, bây giờ mà những người làm sản phẩm họ được \"làm theo năng lực, hưởng theo nhu cầu\" thì họ đã không phải lo lắng khổ sở về vấn đề tài chính, và chỉ tập trung vào blowjob cho bạn lên khoái đỉnh. Nhưng khổ cái là hiện thực thì đếch phải thiên đường, và bạn thì chưa nôn ra được cái đồng mẹ nào cả. <em>Bạn nghĩ bạn là ai?</em></div><div>Nếu muốn một trang nội dung thuần túy cung cấp kiến thức chuyên môn chất lượng, xin mời bạn sang <a href=\"http://tienve.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Tiền Vệ</a> (thực ra cũng không thiếu nội dung tục tĩu, cơ mà được cái nó thượng đẳng). Nếu đã đọc Spiderum và muốn chỉ trích nó, trước mắt bạn hãy tự giáo dục bản thân bằng cách tra cứu định nghĩa của \"diễn đàn\" là cái gì. Bạn có thể chỉ trích tính hiệu quả hay hình thức hoạt động của Spiderum. Cái đó tốt, và tôi tin rằng các bạn làm Spiderum cũng rất mong muốn được lắng nghe những điều đó. Thế nhưng nếu bạn chỉ có đọc dăm ba cái tít trên Facebook với mấy bài ngôn tình nhảm nhí trên này mà mạnh mồm tuyên bố là nội dung Spiderum như cằc, rồi rộng hơn là bắt luôn cả mạch cho xã hội, nào là văn hóa loạn lạc, giá trị đảo lộn, cái nhảm nhí thế chỗ cái chất lượng, chủ nghĩa tư bản phá hoại nhân sinh quan của con người, v.v. thì tôi cũng thua rồi. Bạn giỏi vậy tôi trình gì chơi. Sẵn tiện bạn nhớ chửi luôn thằng Reddit là cực hữu phân biệt chủng tộc vì chúng nó để mở cho những cái sub như kiểu <em>/r/incels</em> hay <em>/r/MillionDollarExtreme</em> đi nhé.</div><div>Cái đám trí thức bần nông nửa mùa và giả tạo, ngồi trên ngựa cao buông sấm định đoạt nhân tình thế thái, rốt cuộc cũng chỉ là một lũ mạt hạng. Gáy thì to lắm khỏe lắm, nhưng cả đời chắc chưa bao giờ phải lăn lộn ra đường kiếm được đồng bạc về mua cơm tọng họng nên mới thở ra mấy cái lời ngu dốt đến thế.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9360,"created_at":"2019-05-08T06:23:38.355Z"}