{"_id":10141,"title":"Những cái được của viết lách: Vì sao tôi viết mỗi ngày?","body":"<div style=\"text-align: justify;\">Viết lách với ai đó là một công việc, là một nghề, là một sở thích, là một đam mê. Với tôi, viết lách còn hơn cả thế khi thiếu vắng nó, tôi cảm thấy như mình mỗi ngày chẳng học được gì cả, chẳng làm được gì cả và chẳng thu về được gì cho mình. Cắn rứt, khó chịu, hối tiếc, buồn bã, lo lắng… đó là dòng cảm xúc của tôi khi một ngày không viết.&nbsp;</div><div style=\"text-align: justify;\">Tôi viết dưới nhiều hình thức. Viết trên máy tính, viết vào sổ, viết vào những tờ giấy nhớ, viết lên các ứng dụng ghi chép trên điện thoại. Tôi viết liên tục trong ngày, một phần bởi công việc, một phần bởi tôi luôn tự nhắc nhở mình rằng “một nét bút mờ còn hơn một trí nhớ tốt”. Tôi hào hứng mỗi khi đọc, học, nghe được điều gì đó hay và rồi lại lưu giữ chúng trong những cuốn sổ. Chúng đối với tôi là tài sản vô giá.&nbsp;</div><div style=\"text-align: justify;\">Cách đây một vài ngày, tôi cảm thấy khủng hoảng và không biết tại sao. Những suy nghĩ và cảm xúc của tôi - tất cả đều rất lộn xộn và không thể nào dứt ra được. Tôi bị cuốn theo vòng xoáy của những điều tiêu cực, giày vò bản thân, cảm thấy bế tắc, trống rỗng và trong giây phút tưởng chừng như sụp đổ hoàn toàn, tôi nghĩ tới thói quen của mình: viết lách.</div><div style=\"text-align: justify;\">Như bị một thế lực nào đó thúc ép, tôi ngồi vào bàn và vội vàng ghi ra giấy những gì tôi đang nghĩ. Tôi chẳng hề quan tâm mình đang viết cái gì, có liên kết, mạch lạc hay có nghĩa gì không. Tôi chỉ viết, viết và viết.&nbsp;</div><div style=\"text-align: justify;\">Bạn biết điều gì xảy ra tiếp theo rồi đấy?...</div><div style=\"text-align: justify;\">Tôi đọc lại những dòng ghi chép của mình và cảm thấy mình thật ngây thơ khi chỉ nghĩ về những điều chưa hề xảy ra hoặc đã xảy ra từ khi tôi còn rất bé. Lãng phí thời gian vào những lo lắng không đâu, khiến bản thân mình suy sụp và mất hết động lực, tôi như bừng tỉnh sau một cơn u mê vậy. Hóa ra những giày vò ấy là do tôi tự tạo cho mình. Cuộc sống vẫn đang diễn ra. Mọi người vẫn đang hối hả sống và làm việc cho những mục tiêu của riêng mình, còn tôi thì ngồi tự khiến bản thân mình bị lao đao bởi những suy nghĩ vớ vẩn.&nbsp;</div><div style=\"text-align: justify;\">Tôi gập cuốn sổ lại, đi ra ngoài, dành tặng bản thân mình một hơi thở thật sâu và nhận ra rằng: “<em>ồ, viết lách có tác dụng thật đấy. Tôi sẽ lập thêm một cuốn sổ “Hạnh phúc” chuyên ghi lại những lo lắng của mình. Bất cứ khi nào có một suy nghĩ lo lắng khởi phát, tôi sẽ ghi chúng ra giấy, kèm theo lý do giải thích tại sao tôi cần loại bỏ nó ra khỏi đầu và quay trở lại với cuộc sống hiện tại</em>”. Có thể, bạn sẽ thắc mắc vì sao chỉ ghi chép điều tiêu cực mà lại đặt tên sổ là “Hạnh phúc”? Nhưng ý của tôi đó là khi tôi nắm bắt được cảm xúc tiêu cực của mình thì đó đã là điều hạnh phúc rồi. Tôi hiểu nó, tôi biết mình đang cảm nhận được gì, đau ở đâu và làm thế nào để gỡ. Ghi ra giấy và khi gập cuốn sổ lại, tôi trở về với hiện tại, là chính mình với những thứ hiện hữu xung quanh và lại căng tràn cảm hứng.</div><h2 style=\"text-align: justify;\"><strong>Những lý do tôi viết</strong></h2><div><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/08/toi-viet-1.jpg\" alt=\"Vì sao tôi thích viết?\" width=\"960\" height=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\"><strong>Tôi viết để diễn tả những gì tôi muốn</strong>: Tôi cảm thấy là chính mình khi tôi viết. Tôi viết không phải vì mục đích được đăng, xuất bản hay muốn được ai đó đọc, mà là vì cảm xúc cực kỳ hào hứng khi được đặt bút lên giấy. Tôi viết vì tình yêu đối với những gì tôi tạo ra, vì lợi ích của bản thân việc viết lách.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tôi viết để hiểu biết</strong>: Tôi không viết bởi vì tất cả những câu trả lời tôi có. Tôi viết vì cùng một lý do như Flannery O’Connor - bởi vì tôi <strong>không biết điều tôi nghĩ cho tới khi tôi viết chúng ra giấy</strong>. Bởi vì bằng viết lách, tôi có thể nhìn thấy suy nghĩ của mình rõ ràng hơn.</div><div style=\"text-align: justify;\"><strong>Tôi viết để ghi nhớ</strong>: Viết lách giúp tôi nắm bắt những khoảnh khắc trong cuộc sống theo cách mà sẽ giải thoát tôi theo nhiều hướng khác nhau. Viết giúp tôi kết nối với vũ trụ và gợi nhắc tôi rằng tôi vẫn đang tồn tại.</div><div style=\"text-align: justify;\">Tôi viết bởi vì tôi không thể hiểu nổi mình khi tôi không làm vậy. Bởi vì khi viết, tôi sẽ giống với chính con người mình hơn.&nbsp;</div><div style=\"text-align: justify;\">Tôi viết bởi vì tôi không thể vẽ ra trí tưởng tượng của mình bằng bất cứ điều gì ngoại trừ từ ngữ.</div><div style=\"text-align: justify;\">Tôi viết bởi vì tôi muốn kết nối với mọi người.</div><div style=\"text-align: justify;\">Tôi viết bởi vì có một thứ gì đó cần được giải thoát.</div><div style=\"text-align: justify;\">Tôi viết để tạm rời xa với thế giới bận rộn và kết nối sâu hơn với chính bản thân mình.</div><div style=\"text-align: justify;\">Tôi viết bởi vì có những thứ tôi biết mình không nên nói. Tôi viết để được hiểu. Tôi viết để không bị lãng quên. Tôi viết bởi vì tâm trí của tôi có vô vàn ý tưởng và để có thể sắp xếp lại, tôi buộc phải giải thoát chúng bằng một cách nào đó. Không có gì hơn ngoài viết lách.</div><div style=\"text-align: justify;\">Gần đây, tôi đọc được một bài luận (Essay) rất hay của nhà văn George Orwell (tác giả của rất nhiều cuốn tiểu thuyết nổi tiếng như 1984, Trại Súc Vật) có tên là “<em>Why I write</em>” (Tại sao tôi viết). Trong bài luận này, Orwell đã mô tả những chi tiết về cuộc đời mình có liên quan tới niềm đam mê viết lách sau này của ông kèm theo 4 động cơ lớn để viết. Dưới đây là đoạn dịch phần đó.</div><blockquote><div><div style=\"text-align: justify;\">\"Đặt nhu cầu kiếm miếng cơm manh áo sang một bên, tôi nghĩ rằng có 4 động cơ lớn để viết, dù dưới bất kỳ dạng văn xuôi nào. Chúng tồn tại ở nhiều cấp độ khác nhau đối với mỗi người cầm bút, và ngay cả đối với từng người, tỷ lệ giữa chúng đôi khi cũng sẽ biến đổi theo không gian mà anh ta sống. Chúng bao gồm:</div></div><div><div style=\"text-align: justify;\"><strong>1. Thể hiện “cái tôi” thuần túy</strong>: Mong muốn được tỏ ra thông minh, được mọi người bán tán, được tưởng nhớ sau khi chết, được trả thù những người lớn mà đã từng coi thường mình khi còn nhỏ… &nbsp;Sẽ là lừa dối để giả vờ rằng đây không phải là động cơ, mà còn là một động cơ mạnh mẽ. Các nhà văn có chung đặc điểm này với các nhà khoa học, nghệ sĩ, chính trị gia, luật sư, sĩ quan, và những doanh nhân thành công - hay nói ngắn gọn, là những tầng lớp thượng lưu trong xã hội. Số đông mọi người không quá vị kỷ. Sau tuổi 30, họ gần như sẽ gỡ bỏ hẳn ý nghĩ chỉ sống cho riêng mình - thay vào đó là sống chủ yếu vì người khác hoặc đơn giản là bị nhấn chìm trong những công việc nhàm chán. Nhưng cũng có số ít những người tài năng chủ tâm quyết định sống cuộc đời mình đã chọn cho tới tận cuộc đời, và các nhà văn thuộc dạng này. Những nhà văn cực kỳ xuất sắc, tôi phải nói rằng, những nhà văn cực kỳ xuất sắc về tổng thể cho mình là trung tâm và tự phụ hơn các nhà báo, mặc dù họ ít để ý tới vấn đề tiền bạc.</div></div><div><div style=\"text-align: justify;\"><strong>2. Hào hứng với cái đẹp:</strong> Khả năng nhận thức về cái đẹp của thế giới bên ngoài, hay nói cách khác, của từ ngữ và sự sắp xếp phù hợp theo ý họ. Cảm thấy hài lòng khi âm thanh của từ này ảnh hưởng lên từ khác trong sự chặt chẽ của một bài văn hay hoặc là giai điệu của một câu chuyện thú vị. Khát vọng chia sẻ trải nghiệm mình có được, cho rằng nó giá trị và không nên bị bỏ qua. Động lực thẩm mỹ này rất yếu ớt với nhiều nhà văn nhưng thậm chí một người viết sách giáo khoa hay viết các tập sách mỏng cũng sẽ có những từ và cụm từ yêu thích mà lôi cuốn anh ta chẳng vì một lý do thực tế nào cả; hoặc có thể anh ta có cảm giác mạnh mẽ về typography (nghệ thuật sắp đặt và ghép chữ), độ rộng của lề… Trên mức của một cuốn sách hướng dẫn đi tàu, không có một cuốn sách nào mà hoàn toàn bỏ qua những xem xét về mặt thẩm mỹ.</div></div><div><div style=\"text-align: justify;\"><strong>3. Sự thôi thúc của lịch sử:</strong> Khao khát nhìn thấy mọi vật theo đúng bản chất của chúng, tìm ra sự thật và lưu giữ chúng cho hậu thế.</div></div><div><div style=\"text-align: justify;\"><strong>4. Mục đích chính trị</strong>: Từ “chính trị” ở đây được sử dụng theo nghĩa rộng nhất có thể. Khao khát đưa thế giới đi theo một hướng nhất định, để thay đổi ý kiến của mọi người về hình thái xã hội mà họ nên cố gắng hết sức để đạt được. &nbsp;Một lần nữa, không một cuốn sách nào hoàn toàn tách rời được những thành kiến về chính trị. Ý kiến cho rằng nghệ thuật chẳng liên quan gì đến chính trị thì bản thân nó cũng là một thái độ đối với chính trị mà thôi.\"Rõ ràng, bất cứ một tác phẩm nào được công bố, xuất bản thành sách hay đơn thuần chỉ nằm trong hộc bàn của tác giả cũng đều được sinh ra với một động cơ hoặc mục đích nào đó. Nhưng dù có vì bất cứ lý do gì đi chăng nữa thì cũng hãy cứ viết đi, viết bằng đam mê, bằng nhiệt huyết của bạn bởi khi viết, bạn sẽ hiểu thấu chính mình.</div></div></blockquote><h2 style=\"text-align: justify;\"><strong>Cách để rèn luyện viết lách mỗi ngày</strong></h2><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"http://www.formyoursoul.com/wp-content/uploads/2017/08/toi-viet-2.jpg\" alt=\"Vì sao tôi thích viết lách\" width=\"564\" height=\"423\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Cuộc sống hiện đại với đủ các thiết bị thông minh như laptop, Mac, smartphone, iPad… cho phép chúng ta có thể luyện viết khắp mọi nơi. Đó còn chưa kể có rất nhiều nền tảng online để bạn chia sẻ suy nghĩ, quan điểm, cảm xúc của mình, hoặc là cho tất cả mọi người (public), hoặc là viết chỉ để mình bạn đọc (private). Bản thân tôi dù rằng cũng có chút năng khiếu viết lách nhưng trước đây đã từng bị gián đoạn, không duy trì viết thường xuyên và tất nhiên, để lấy lại được sở thích này tôi cũng phải kiên trì luyện tập.</div><div style=\"text-align: justify;\">Nếu bạn là người thích viết hoặc muốn rèn luyện viết lách hàng ngày thì thử tham khảo một số tip sau đây nhé (Đây đều là trải nghiệm của bản thân tôi nên có thể phù hợp với tôi mà không phù hợp với bạn.).</div><div style=\"text-align: justify;\"><strong>1. Đặt thời gian viết hàng ngày và cam kết hoàn thành nó</strong>. Chẳng hạn, bạn có thể lên kế hoạch mỗi ngày dành ra 15 phút để viết, viết ngay sau khi vừa ra khỏi giường vào buổi sáng, trước khi đi ngủ vào buổi tối hoặc bất cứ lúc nào bạn cảm thấy thích. Thậm chí, tranh thủ viết lúc ngồi trên xe bus, xe taxi hay chờ bạn/khách hàng… ở quán cafe cũng là điều rất thú vị.</div><div style=\"text-align: justify;\">Hiện tại, tôi đang duy trì viết sổ <strong>Morning Pages</strong> (viết tự do vào mỗi sáng bằng tiếng Việt), sổ <strong>Happy</strong>, sổ <strong>Gratitude&nbsp;</strong>(ghi lại những điều tôi biết ơn mỗi ngày), sổ <strong>Quotes</strong> (ghi lại những câu trích dẫn tôi yêu thích), <strong>750 words</strong> (bạn truy cập vào trang <a href=\"750words.com\" target=\"_blank\">750words.com</a> để luyện viết tiếng Anh mỗi ngày), &nbsp;dịch và viết trên <a href=\"http://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Formyoursoul.com</strong></a>.</div><div style=\"text-align: justify;\"><strong>2. Viết bất cứ điều gì bạn thích</strong>. Viết tự do hay theo chủ đề đều được. Mới đầu đừng quan tâm tới việc bạn viết hay hay viết dở, cứ viết theo dòng cảm xúc của bạn. Bạn đừng quên rằng bất cứ một người viết giỏi nào cũng bắt đầu với những câu văn mà đến bây giờ đọc lại, họ cũng cảm thấy buồn cười vì câu cú vụng về của mình đấy.</div><div style=\"text-align: justify;\"><strong>3. Viết ra giấy, viết vào sổ, viết trên máy tính hay bất cứ một thiết bị nào khác, thậm chí là viết dưới dạng status trên Facebook</strong>. Tuy nhiên, tôi vẫn duy trì việc viết ra giấy và khá ưu tiên cho nó vì theo tôi, thói quen này có rất nhiều lợi ích: (1) tôi có thể tách bản thân khỏi thiết bị điện tử, tránh bị phân tán bởi Internet hay các hình ảnh trên màn hình, (2) vì công việc phải viết lách nhiều nên khi viết ra giấy giúp tôi thư giãn cho mắt, (3) khi viết ra giấy, tôi có thể tự do thể hiện ý tưởng, suy nghĩ theo nhiều cách, có thể là hình vẽ, bản đồ tư duy, biểu đồ…, (4) cảm xúc - tôi không biết diễn tả thế nào nhưng có một cuốn sổ đầy rẫy từ ngữ của tôi là điều vô cùng sung sướng, nó giống như “bảo bối” vậy.</div><div style=\"text-align: justify;\"><strong>4. Nếu bạn bị “bệnh lười” thì hãy chia sẻ mục tiêu rèn luyện viết lách với bạn bè và rủ họ cùng thực hành</strong>. Cách này không phải dễ dàng bởi vì thường chỉ duy trì được vài ngày là cả hai đều “rụng” nhưng bạn có thể <strong>tìm cho mình một người bạn đồng hành yêu thích viết&nbsp;</strong>để họ kéo bạn lên và giúp bạn luyện tập. Thực sự rất hiệu quả đấy.</div><div style=\"text-align: justify;\"><strong>5. Tham gia vào các cộng đồng viết lách trên Facebook, Twitter… để lấy cảm hứng và duy trì động lực viết</strong>. Thường những người trên các cộng đồng này sẽ chia sẻ các lời khuyên và ý tưởng viết lách rất thú vị. Bạn có thể tìm kiếm dễ dàng bằng cách nhập các hastag #viết lách, #writing...</div><div style=\"text-align: justify;\"><strong>6. &nbsp;Tự xây dựng cho mình một website</strong>. Bạn có thể tận dụng các nền tảng blog miễn phí như WordPress (trang web mình đang dùng là <a href=\"https://wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>WordPress</strong></a>) hay <a href=\"https://www.blogger.com/blogger.g#welcome\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Blogger</strong></a> và mỗi ngày đăng một bài viết lên đó. Còn gì tuyệt vời hơn khi sau một thời gian sở hữu một website đầy bài viết do chính bạn là tác giả.</div><div style=\"text-align: justify;\"><strong>7. Tạo tài khoản trên các cộng đồng viết lách</strong>, chia sẻ như <a href=\"https://medium.com/vananh-nguyen\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Medium</strong></a>, <a href=\"https://www.quora.com/profile/Van-Anh-26\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Quora</strong></a>, <a href=\"http://hubpages.com/@mydana\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>HubPages</strong></a>… (nếu bạn muốn viết tiếng Anh); <a href=\"https://www.ohay.tv/profile/butterfly\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>OhayTV</strong></a>, <a href=\"http://8morning.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>8morning</strong></a>, <strong><a href=\"http://ybox.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">YBOX</a>,&nbsp;</strong><a href=\"https://spiderum.com/nguoi-dung/Form%20Your%20Soul?tab=createdPosts&page=1#\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Spiderum</strong></a>… nếu bạn muốn viết tiếng Việt.</div><div style=\"text-align: justify;\">Thực sự là tôi đã thay đổi rất nhiều kể từ khi luyện viết mỗi ngày, cả tiếng Anh lẫn tiếng Việt. Tư duy linh hoạt hơn, đời sống cảm xúc dồi dào hơn và bản thân lúc nào cũng muốn viết một cái gì đó. Thế nên, nếu bạn muốn viết, hãy cứ viết đi và viết từ hôm nay nhé.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-11-05T00:58:21.388Z","down_point":0,"up_point":45,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}]}