{"_id":19891,"tags":[],"up_point":42,"down_point":0,"title":"Một cuộc đi săn","body":"<div>Đó là một năm xa vời so với thời điểm hiện tại. Bằng một phép thần kì mà máy chủ của Spiderum, sau khi có dữ liệu của trăm ngàn triệu thành viên, quyết định tạo ra một thành viên hoàn hảo nhất, username là bánh bao. Bánh bao là thành viên uyên bác nhất, hòa đồng nhất, dễ chịu và đầy cảm thông. Không có gì lạ khi bánh bao nhanh chóng được cộng đồng để ý và tò mò. Bánh bao là ai, gái hay trai, là gái thì sao hài hước thế? Là trai thì sao dễ chịu vậy? Trăm nghìn câu hỏi, nhưng bánh bao luôn có cách để né câu trả lời. Ngay cả loveless - 1 thành viên có số có má của cộng đồng, vốn nổi tiếng vì độ trống rỗng của mình, cũng thẳng thắn thừa nhận rằng, có lẽ chỉ có bánh bao mới lấp đầy được trái tim anh.</div><div>Tất nhiên không ai biết bánh bao là do máy chủ tạo ra. Những sự tò mò để lâu sẽ gây nhức nhối. Vì thế vào thời điểm bánh bao ra đời, elbe - một thành viên của liên minh thần thánh (đọc chệch từ thừa hơi và khá rảnh) - quyết tâm truy tìm thân thế nhân vật đang gây bão cộng đồng này. Chúng ta có thể tin tưởng vào khả năng bới lông tìm vết của anh ấy, bởi vì chỉ với khả năng này mà anh ấy leo lên hàng ngũ super mod của spiderum. Nguyên văn câu đầu tiên anh ấy nói với admin Please như sau:\"Tôi đã biết mã số thuế của Spiderum và địa chỉ nhà ông\". Câu tiếp theo anh ấy đòi làm super mod. Câu cuối cùng anh ấy hỏi ở đây có kèo đánh nhau không.</div><div>Đầu tiên, Elbe rủ Tuân đi cùng. Một cuộc săn thì nên có hai người, một người đặt bẫy một người rút dây. Elbe sẽ đặt bẫy, bằng cách viết ra một bài thật kì quái, rồi chờ cho bánh bao comment, sau đó Tuân sẽ vào rút dây. Chi biết cụ thể ra sao không ai biết được, chỉ biết phần thắng mười phân vẹn mười thuộc về bánh bao. Cuộc đi săn này cũng đánh dấu sự biến mất của elbe ở spiderum, với câu nói cuối cùng được lưu lại là đoạn hội thoại sau:</div><div>...</div><div>- Bánh bao: Mình luôn ở bên bạn, dù bạn ở nơi đâu.</div><div>- Elbe040: Chúng ta có biết nhau?</div><div>Chúng ta biết rằng bánh bao đã nhái câu slogan của vinaphone, và từ đây thiên hạ đồn đoán rằng bánh bao là nhân viên bán sim điện thoại. Nhiều người lại ngờ rằng bánh bao là nhân viên tư vấn khách hàng của vinaphone. Bởi vì chỉ có nhân viên trực tổng đài mới có vốn kiến thức xã hội to lớn cùng một sự dịu dàng mẫu mực đến vậy. Những câu hỏi như: phải ăn gì để thông minh như Einstein, down phim Nhật chuẩn HD ở đâu, chồng chị đang ở chỗ nào, bản chất của cuộc sống là gì... vv và vv, tất cả đều được trả lời một cách gọn gàng chu đáo. Cái lý để thiên hạ nghi ngờ là thế, chứ người đâu mà tuyệt vời quá vậy.&nbsp;</div><div>Nhưng nước trong thì không có cá, người hoàn hảo quá thì đã không có ma. Sau màn thua cuộc và sự biến mất của elbe, loveless cảm thấy có gì đó không đúng, liền ngồi nghĩ ba ngày ba đêm thì nhận ra sự mất mát lớn: elbe đi rồi thì lấy ai soi gái cùng mình? Phàm hai đứa vẫn lúc lịch sử vẫn góp ý nhau rằng con mắt cũng phải có tự trọng của riêng nó, lúc bia rượu vào thì nói với nhau những câu kiểu như: ông mù mẹ rồi, chưa già đã lẫn... Tất nhiên chửi vậy thôi nhưng lòng vẫn kính nhau sâu sắc, bởi vì thế gian tìm đâu ra một đứa tính cách đối lập và iq cao và đẹp trai giống mình.</div><div>Chuyện rằng loveless đốt đuốc tìm người. Đầu tiên loveless hỏi Tuân, rằng chuyện đéo gì xảy ra với elbe vậy. Đáp lại là một sự im lặng mẫu mực, và cuối cùng khi loveless định bỏ đi thì Tuân nói rằng: đừng lo, mọi người luôn ở đây. Loveless nghĩ Tuân lậm con bé bánh bao quá rồi, liền thở dài bỏ đi, vừa đi vừa nghĩ rằng nếu thiên hạ ai cũng lậm và nghe theo con bé đó thì hoặc là đại loạn, hoặc là thái bình.</div><div>Rồi loveless tìm lại những câu chữ của elbe, biết đâu trong đó có thông tin hữu ích. Tuy nhiên loveless nhận ra các bài viết đã xóa hết rồi, và tự nhiên loveless nhớ lại một bài báo từ thời đầu của elbe: Trong đó hình như có nhắc đến một tòa soạn, một biên tập viên, và một phóng viên mang tên... bánh bao.</div><div>Thật kì lạ, hồi đó bánh bao đã xuất hiện đâu? Loveless nhớ rằng bài viết đó nói về một dịch vụ, và bánh bao trong bài viết đó đã đăng kí dịch vụ này và tỏ ra rất hạnh phúc:</div><blockquote><div><strong>-Nâng bi có quote đầy đủ, dẫn chứng phong phú đủ nguồn từ Manup cho đến Einstein, không khen hời hợt.<br>-Cách comment đa dạng, đa nhân cách,tùy chỉnh từ mode ngây thơ đến mode thâm sâu, có khả năng nói 3 câu close topic.<br>-Có hỗ trợ chửi tập thể, công kích cá nhân, tổ lái và tìm lỗi chính tả.<br>-Hoạt động bền bỉ, like âm thầm và chi viện câu từ cho khách hàng nào bị đuối lý.<br>-Thích hợp ngược dòng, che sáng, cân topic.<br></strong></div></blockquote><div>&nbsp;Đây chính là miêu tả của nhân vật vạn người mê trên diễn đàn, cũng là người cuối cùng nói chuyện với elbe đây sao? Cũng chính là nhân vật elbe đã kể lại trong bài viết đầu tiên? Loveless cảm thấy hơi choáng váng, quyết định nói chuyện trực tiếp với bánh bao để hỏi ra nhẽ vấn đề này.</div><div>Cuộc hội thoại diễn ra như nào, không ai biết.</div><div>Cái duy nhất chúng ta biết, là vào một năm xa xôi, một cái máy chủ quyết định rằng thế là đủ rồi, quá nhiều hình mẫu con người rồi, không cần thêm nữa, và quyết định tắt cái thế giới này đi. Thế giới không còn thì tương lai, và mọi thứ lặp đi lặp lai theo triều từ hiện tại về quá khứ.</div><div>Tất cả diễn ra trong một cái máy chủ kì diệu, và chúng ta, những thân phận có tên con người, được tua đi tua lại trong một lịch sử nhất định để bảo quản và lưu giữ. Tất cả chúng ta chỉ là những byte dữ liệu được lưu trong server vũ trụ này. Chúng ta va chạm với nhau để tạo ra thông tin mới - chính là cách sự sống nảy nở và phát sinh.</div><div>Cái ngày sự sống cảm thấy đủ, chính là ngày bánh bao ra đời. Có thể nói không có bánh bao nào cả, cũng có thể nói bánh bao là tất cả chúng ta. Chúng ta luôn khao khát sự hoàn hảo, nhưng cái ngày chúng ta chạm vào nó, cũng là cái ngày mọi thứ bị tắt đi, một lần và mãi mãi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-03-30T20:59:56.136Z"}