{"_id":16821,"tags":[{"_id":"59f5a39df3a8333ee0e359ba","name":"ÁP LỰC "},{"_id":"5bdf094c66c7f05edaf14ff4","name":"TRƯỜNG CHUYÊN LỚP CHỌN"},{"_id":"59fbc7e36ab1c05f54979963","name":"CẠNH TRANH"}],"up_point":50,"down_point":4,"title":"Loanh quanh chuyện trường chuyên","body":"<div>Gần đây có một bài viết viết về việc <a href=\"https://spiderum.com/bai-dang/Ap-luc-truong-chuyen-lop-chon-Lo-dao-tao-nhung-con-cuu-goi-da-bao-vang-cxf\" rel=\"noopener noreferrer\" target=\"_blank\">học sinh trường chuyên chỉ như những con cừu ngây thơ bảo gì làm nấy</a> của bạn <a href=\"https://spiderum.com/nguoi-dung/tuoi20toidasongnhumotconchodai#profile\" rel=\"noopener noreferrer\" target=\"_blank\">Tuổi20tôiđãsốngnhưmộtconchódại</a> và rồi hôm sau đó là một bài rất dài phản biện của bạn <a href=\"https://spiderum.com/nguoi-dung/374611#profile\" rel=\"noopener noreferrer\" target=\"_blank\">1 + 1 = 3</a>. Trong bài phản biện của mình, bạn có lập luận rằng những học sinh học ở trường chuyên là những bạn giỏi sẵn và rằng việc học trong môi trường chuyên không quá là áp lực, cũng chỉ là \"sáng cắp sách đi chiều cắp sách về\", và lí do vào những trường đó là do các bạn học sinh lựa chọn chứ không phải do chịu áp lực từ bố mẹ. Thêm nữa bạn cũng chỉ thêm rằng các bạn ngoài học ra vẫn biết chơi, vẫn sẵn sàng solo daxua cũng như tham gia các câu lạc bộ ngoại khóa khác. Học sinh trường chuyên không phải là kẻ chỉ biết vâng lời như những con cừu ngoan ngoãn hay là những nerd chỉ biết cắm đầu vào học. Môi trường chuyên đối với bạn là môi trường rất tuyệt vời.</div><div>Mình đồng ý với phần lớn các ý và lập luận của bạn. Tuy nhiên, việc miêu tả và tự sự của bạn về trường chuyên khiến cho hình ảnh của trường chuyên hiện ra thực đẹp đẽ và hoàn mỹ. Liệu rằng nó có thật sự như vậy? Mình cũng từng học lớp chọn ở một trường cấp 2 có tiếng ở Hà Nội và sau đó là học cấp 3 ở một trường chuyên ở nước ngoài (chính xác hơn thì là <a href=\"https://en.wikipedia.org/wiki/Grammar_school#England\" rel=\"noopener noreferrer\" target=\"_blank\">grammar school</a> - hệ thống trường học lâu đời của Anh và có các bài kiểm tra đầu vào cho học sinh, tương tự như trường chuyên ở Việt Nam) và mình muốn tâm sự (thay vì là phản biện bài viết của bạn 1 + 1 = 3 ) việc nó áp lực như thế nào khi là một học sinh trường chuyên lớp chọn.</div><h3><strong>Áp lực và sự cạnh tranh của việc học chuyên</strong></h3><div>Mình từng đọc được một bài viết như thế này trên Quora. Bối cảnh của sự việc là ở Đại học Princeton (hoặc Stanford mình cũng không nhớ rõ), lúc đó là khoảng 3 giờ sáng, người viết là một sinh viên MA tại Princeton trở về phòng mình từ thư viện trường. Đang đi thì anh ta bỗng thấy một chiếc xe đạp bị vứt ở ngay giữa đường, còn trên bãi cỏ gần đấy là một nam sinh viên đang khóc nức nở, bên cạnh anh ta là người có vẻ là bạn gái đang cố gắng dỗ. Người viết toan tiến tới để xem có thể giúp được gì cho anh ta không thì người bạn gái chỉ xua tay, cảm ơn và bảo \"cũng không có gì đâu, chỉ là <a href=\"https://www.medicinenet.com/duck_syndrome/article.htm\" rel=\"noopener noreferrer\" target=\"_blank\">hiệu ứng con vịt - duck syndrome</a> mà thôi\". Hiệu ứng con vịt là hiện tượng khi học sinh, sinh viên có vẻ ngoài khá bình thường như những con vịt đang bơi nhưng ẩn bên trong, họ thực sự đang rối bời , đầy áp lực và stress như việc con vịt đang phải cật lực đạp chân ở dưới mặt nước vậy. Người viết cũng nói thêm rằng ở thế giới hiện đại này, đặc biệt là sinh viên của Ivy League, họ luôn phải chịu một áp lực nặng nề, không phải từ ai cả mà từ chính họ, họ luôn tâm niệm là phải cố gắng hơn nữa, chăm chỉ hơn nữa và việc làm nhiều ngủ ít là một sự tự hào. Tuy nhiên, áp lực đó quá lớn, và đôi lúc người ta chọn cách khóc vào nửa đêm để giải tỏa cũng nhưng không để ai thấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc23ba40e09c11e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Duck syndrome - đâu ai biết những con vịt đã phải đạp chân điên cuồng như thế nào dưới làn nước kia</figcaption></figure></div><div>Quay trở lại bản thân mình. Hồi học cấp hai mình có học ở một lớp chọn. Chất lượng lớp tốt, các bạn cũng rất gắn bó và gần gũi, nhưng ẩn dưới đó cũng là một sự cạnh tranh thành tích học tập của các cô cậu 13-14 tuổi. Hồi đó lớp mình có xếp hạng học sinh ở trong lớp từ 1 đến 36 dựa vào điểm tổng kết học kì của mỗi người, và đương nhiên ai cũng muốn được top đứng đầu rồi. Lí do những học sinh đó có thể vào được trường chuyên lớp chọn là bởi họ có tính cạnh tranh cao, họ muốn thắng và đạt các thành tích, do đó họ chăm chỉ và rồi họ đạt được mục đích trường chuyên lớp chọn của họ. Vậy nên đa phần những học sinh này có tính cạnh tranh rất lớn. Ẩn dưới câu nói \"tao chưa ôn bài gì cả, chắc tao sẽ bị điểm thấp mất\" là một khí thế hừng hực đạt điểm 9-10, là một sự thật rằng tối qua họ đã ôn bài kĩ càng vcl và rằng họ đã sẵn sàng để ăn 9-10, bét nhất là 8 đối với văn (điều này xảy ra nhiều cực luôn và cái bọn to mồm nhất khi kêu bài bọn nó tệ thế nào lại là bọn đạt điểm tốt nhất). Đó là một sự cạnh tranh ngầm, \"ngầm\" thôi bởi nếu công khai ra thì đứa nào cũng ôn bài mất à, làm sao đứng top 5 được? Sự cạnh tranh cũng được thể hiện qua việc thường những bạn cùng trong top đầu không ưa nhau cho lắm. Có thể bởi nhiều lí do nhưng theo ý chủ quan của mình thì một phần cũng là áp lực thứ hạng điểm số.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/548f4ab0e0a611e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc trường cấp ba mình đang học nè&nbsp;:></figcaption></figure></div><div>Lên cấp ba, mình đi du học, thi vào một trường chuyên và đỗ. Có thể là do môi trường cấp 3 khác, có thể bởi nước ngoài khác hoặc cũng có thể do trường nam sinh khác nên tính cạnh tranh ở môi trường này đã nâng lên một tầm cao mới. Không chỉ là cạnh tranh ở mảng học tập nữa mà bọn mình còn có chung thể trạng (bởi đều là con trai) nên cạnh tranh được mở rộng ra ở thể thao và các hoạt động khác (như chơi nhạc, hát choir, vị trí huynh trưởng). Phải nói trước rằng những áp lực bởi việc trở nên tốt hơn không phải do bố mẹ hay thầy cô, mà do môi trường trường chuyên và chính bản thân mình. Nếu bạn ở trong môi trường mà ai cũng có khả năng vào được Oxbridge (Oxford và Cambridge) và ai cũng khỏe mạnh, thông minh, giỏi thể thao, thân hình đẹp thì áp lực của việc \"phải vượt lên trên tất thảy\" hay \"không để tụt lại\" nó lớn hơn rất nhiều (lol thú thực khi vào đây thì mình không được hưởng niềm vui đứng top nữa, lúc nào cũng chỉ giữa giữa mới buồn). Như đã nói ở trên, học sinh trong môi trường chuyên đã sẵn có tính cạnh tranh rất cao rồi, khi xung quanh những người giỏi như vậy thì mình luôn phải cố gắng để không thể bị tụt lại. Tuy nhiên xung quanh mỗi cá nhân là những người đang ngày đêm tiến lên thế nên dù mình cố gắng bao nhiêu thì người ta cũng sẽ cố gắng học tập, tham gia các hoạt động bấy nhiêu. Nó tạo một vòng lặp như vậy, vòng lặp của những con người luôn cạnh tranh và cố gắng. Điều này làm mình nhớ đến con ngựa Boxer trong Animals Farm với câu cửa miệng của nó là \"tôi sẽ cố gắng hơn nữa\" cho đến lúc kiệt sức mà bị bán đi. Dần dần, thứ áp lực vô hình đó đã khiến mình mắc chứng lo âu, mỗi khi làm bài tập xong mình vẫn cứ thấy thiếu, thấy không đủ mà sẽ cố học cái gì đó thêm (mình từng có lần có giải pháp chống lại chứng lo âu, đó là bỏ hết, bạn sẽ ko lo ko học đủ nếu mạn đíu hoàn thành bài tập ngay từ đầu). Học những trường lớp hàng đầu, dù bạn có thông minh đi chăng nữa, thì bạn cũng có khả năng cao mắc trầm cảm và lo&nbsp;âu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/949920e0e0a111e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những áp lực vô hình không những gây ra vấn đề tâm lý cho học sinh mà còn khiến cho học sinh bị rối trí và lạc lối. Mình có một cậu bạn, mình không rate bạn này là thông minh nhưng cậu ấy rất chăm chỉ nên đã đạt được 11 A* (điểm tối đa, tương đương với 10) và 1 A (tương đương với 8-9) hồi cấp 2. Tuy nhiên, gần đây cậu ta học sút đi rõ rệt, điểm trên lớp cũng thấp hơn. Lý do là bởi cậu hoàn toàn bỏ hẳn việc học trên lớp trong tháng gần đây bởi cậu muốn toàn tâm toàn ý cho bài thi BMAT (một bài thi cho học sinh học y đăng kí vào Oxbridge). Cậu không nghe giảng, không làm bài tập, chỉ với một mục đích là vào được Oxbridge. Thú thực là nếu điểm trên lớp không đủ cao thì điểm BMAT cũng sẽ coi như vứt đi. Nhưng có lẽ tham vọng và những áp lực của việc học trong trường chuyên đã khiến cho cậu không biết tự lượng sức mình và đi sai hướng?</div><h3>Tại sao vẫn chọn trường chuyên lớp chọn để học?</h3><div>Nhiều bạn sẽ thấy mình đang thực sự mâu thuẫn khi mà mình kêu ca việc học trường chuyên lớp chọn, vậy mà mình không quyết định chuyển qua một môi trường khác.</div><div>Bởi mình muốn là người đứng đầu.</div><div>Có thể việc học trường chuyên lớp chọn không biến bạn từ một thằng khờ thành một thiên tài, nhưng nó thúc đẩy bạn, nó giúp bạn được trao đổi ý tưởng với những người giỏi khác xung quanh để rồi giúp bạn hoàn thiện bản thân mình hơn.</div><div>Không một con đường thành công nào dễ dàng hơn con đường học vấn. Mình quan niệm như vậy đó. Như bạn 1 + 1 = 3 cũng nói, đôi khi, người ta lấy hình tượng của những người không học tập gì mà vẫn thành công nhằm ngụy biện cho sự lười biếng và yếu kém của mình. Nhưng liệu, ở cái Trái đất 7.5 tỉ người này, có bao nhiêu phần trăm may mắn như vậy. Những người là nguyên thủ, tỷ phú hầu hết là đều có một bộ não thiên tài, &nbsp;là những người chăm chỉ, luôn trau dồi và có thêm một chút may mắn. Amancio Ortega, ông chủ của Zara, người giàu nhất châu Âu đã làm việc trong 25 năm mà không có một ngày nghỉ hay Jack Ma, sau khi phát triển thì dành thời gian để đi học thêm lớp quản trị và marketing. Vậy nên, trong môi trường mà có thể thúc đẩy mình cố gắng hơn, chăm chỉ hơn, mình sẽ có nhiều cơ hội để mài dũa bản thân và thành công sau này hơn.&nbsp;</div><div>Mình từng ghét một bạn này ở cấp hai, bởi bạn đấy cũng khá giỏi nhưng khá ghê gớm và quá tự tin. Mình, cũng như một số kém hơn khác chỉ mong sau này bạn đó thất bại thôi. Tuy nhiên, cuộc đời nó rất khác. Kẻ đáng ghét không thua, chỉ kẻ yếu mới thua. Và rằng có thể bạn thấy trên phim ảnh, mấy người xấu sẽ có kết cục xấu, nhưng thực tế thì nếu người ta đã giỏi rồi, dù người ta có đáng ghét chút, có kiêu căng chút, có bắt nạt bạn đi nữa thì người ta sẽ chỉ ngày càng giỏi và thành công hơn thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fe7db90e0a611e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy nên, học chuyên sẽ tốt, dù đổi lại ta sẽ nhận một lượng áp lực khổng lồ từ nó.</div><h3>Kết</h3><div>Học trường chuyên không đẹp như bạn 1 + 1 = 3 tả, ít nhất là đối với mình. Luôn có áp lực và cạnh tranh vô hình ở nơi đây.&nbsp;</div><div>Tâm sự nho nhỏ: thực sự thì mình vẫn luôn tự hỏi những áp lực của trường chuyên, trường top liệu có đáng. Có thể nó sẽ giúp mình thành công sau này, nhưng liệu rằng mình có hạnh phúc khi thành công? Liệu rằng khi đi đến cuối con đường mình lại nhận ra con đường này không thực sự dành cho mình? Lúc đó liệu mình có hối hận thật nhiều?</div><div>Cũng không biết chắc nữa. Chỉ biết rằng hiện tại mình cũng khá là enjoy cái môi trường áp lực đó cùng với một hoài bão \"trở thành kẻ đứng trên những kẻ lười biếng\".</div><div>À mà nói thế thôi chứ mình thấy mình cũng lười bỏ mẹ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23777,"created_at":"2018-11-05T02:54:35.798Z"}