{"_id":11523,"title":"Theo đuổi thứ bạn đam mê cực kỳ khó","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd852b80fda211e7877059347e916f20.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“<em>Chọn một nghề bạn yêu thích và bạn sẽ không bao giờ phải làm một ngày nào nữa</em>”.</div><div style=\"text-align: justify;\">Tôi không chắc ai nói câu này. Giống như tất cả các câu nói truyền cảm hứng khác, thường chúng ta không nắm rõ nguồn gốc của chúng.</div><div style=\"text-align: justify;\">Câu nói trên được cho là của Khổng Tử – nhưng có thể không chính xác. Nhưng dù sao thì đây thực sự là câu nói sáo rỗng tệ hại nhất mà tôi từng nghe và nó sẽ khiến nhiều người vô cùng đau khổ. Thật trớ trêu, nó lại khá nổi tiếng và được trích dẫn nhiều trong thời buổi chủ đề “<a href=\"https://www.formyoursoul.com/nhung-lua-chon-trong-cuoc-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">những lựa chọn cuộc đời</a>” trở nên rôm rả.</div><div style=\"text-align: justify;\">Câu trích dẫn đề cập tới một ý đó là nếu sự nghiệp bạn đã chọn là thứ bạn đam mê thì dành thời gian cho nó và làm nó mỗi ngày sẽ không hề khó. Thậm chí, khi bạn làm thứ bạn đam mê thì cảm tưởng nó còn chẳng hề giống công việc nữa. Bạn không thấy áp lực. Cứ thức dậy mỗi ngày và chỉ muốn lao đầu vào làm nhiều hơn nữa.</div><div style=\"text-align: justify;\">Theo như câu nói này, giả sử, nếu bạn thích thiết kế đồ họa và bạn quyết định tự mở xưởng thiết kế đồ họa của riêng bạn thì bạn sẽ luôn sung sướng, hạnh phúc vì được làm thứ bạn yêu thích. Rõ ràng, ở bề nổi, câu trích dẫn rất có ý nghĩa. Nó là một lời khuyên đúng đắn khi ai đó hỏi bạn rằng làm thế nào để có thể luôn vui vẻ, hạnh phúc với sự nghiệp.</div><div style=\"text-align: justify;\">Nhưng nó cũng rất ngớ ngẩn. Nó ngớ ngẩn bởi vì nó không giải quyết được thực tế là <strong>bất kể bạn có làm gì và bất kể bạn có thích làm đến mức nào đi chăng nữa thì sớm muộn, bạn cũng sẽ ghét nó và muốn từ bỏ</strong>. Sớm muộn, công việc cũng sẽ rất khó khăn, nó sẽ rất áp lực và bạn sẽ khủng hoảng. Mọi thứ diễn ra không như ý muốn, bạn đưa ra lựa chọn sai lầm hay bạn có thể cực kỳ mệt mỏi. Có thể vì một lý do xác đáng nào đó nhưng có thể không hề có.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/310558a0fda311e7877059347e916f20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng ngay cả khi thứ bạn làm là “<a href=\"https://www.formyoursoul.com/tieng-goi-calling-di-tim-y-nghia-trong-nhung-cong-viec-dang-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">tiếng gọi</a>” đích thực của bạn và chẳng có gì trên thế giới này có thể làm bạn hạnh phúc hơn thì sau cùng, cũng sẽ đến một thời điểm hoặc một nơi nào đó bạn không muốn tiếp tục nữa.</div><div style=\"text-align: justify;\">Bởi vì <a href=\"https://www.formyoursoul.com/gianh-lay-quyen-kiem-soat-ban-khi-qua-tai-trong-cong-viec/\" rel=\"noopener noreferrer\" target=\"_blank\">công việc rồi sẽ đầy rẫy áp lực</a>. Và sau đó, nó lại tốt hơn. Đó là chu kỳ sự nghiệp của tất cả mọi người, kể cả những tỉ phú giàu có nhất hay dở nhất trên hành tinh này. Bạn không thể lúc nào cũng yêu công việc và lúc nào cũng muốn làm nó. Nếu công việc của bạn là thứ bạn đam mê thì kết cục có thể bạn sẽ đánh mất đam mê và cảm thấy chẳng hề có tí hứng thú nào với nó nữa.</div><h2 style=\"text-align: center;\"><strong>Làm thứ bạn đam mê cực kỳ khó!</strong></h2><div style=\"text-align: justify;\"><strong>Tôi nghĩ lúc nào tôi cũng đam mê âm nhạc. Luôn như vậy.</strong></div><div style=\"text-align: justify;\">Thế bạn có biết điều gì khiến tôi ghét nó không? Đó chính là những lúc ghi âm. Những hợp đồng biểu diễn tới tận khuya. Con đường về nhà dài dằng dặc. Khán giả chẳng muốn nghe. Không biết cách chọn nhạc cho phù hợp với từng bản ghi âm. Bất cứ cái nào trong những thứ này. Hoặc là tất cả chúng.</div><div style=\"text-align: justify;\"><strong>Tôi đã nghĩ lúc nào tôi cũng đam mê kinh doanh và khởi nghiệp. Luôn như vậy.</strong></div><div style=\"text-align: justify;\">Thế bạn có biết điều gì khiến tôi ghét chúng không, thậm chí có lần tôi đã từ bỏ? Khách hàng không thanh toán. Không bán được hàng. Mọi người chỉ trích tôi vô cớ. Mọi người chỉ trích tôi vì những lý do chính đáng. Mọi người không trả lời điện thoại của tôi hay đọc email của tôi hay chẳng muốn hợp tác với tôi.</div><div style=\"text-align: justify;\"><strong>Tôi đã nghĩ lúc nào tôi cũng thích viết blog. Luôn như vậy.</strong></div><div style=\"text-align: justify;\">Thế bạn có biết điều gì khiến tôi ghét nó không, thậm chí liên tục? Phải viết vào cả những ngày nghỉ. Không thể đi ngủ bởi vì vẫn chưa viết xong một bài. Lo lắng là sẽ cạn ý tưởng. Khủng khoảng vì những bài viết của mình vẫn chưa đủ hấp dẫn và xóa toàn bộ những gì đã viết.</div><div style=\"text-align: justify;\">Ba công việc này đều là đam mê của tôi. Đặc biệt là âm nhạc. Gần như lúc nào tôi cũng yêu chúng và cũng có những lúc tôi cực kỳ ghét 3 công việc này. Có những lúc khi mọi thứ dồn đống lên và tất cả điều tôi muốn làm đó là bỏ hết. Dường như chẳng có điều gì quan trọng để tiếp tục nữa. Tôi nhận ra tình trạng này xảy ra định kỳ. Tôi thường không biết nó đến khi nào và làm gì để ngăn nó xuất hiện. Lần nào cũng xảy ra y chang nhau.</div><div style=\"text-align: justify;\">Khi bắt đầu ghét thứ tôi làm, tôi biết tôi có một lựa chọn. Hoặc là từ bỏ hoặc là tiếp tục. Thực sự đơn giản như vậy thôi. Lựa chọn A hoặc B. Cái đầu tiên dễ dàng hơn nhưng chỉ kéo theo 6 tháng tôi nằm ườn mình trên ghế đi-văng của mẹ tôi, xem Scrubs và ăn Pop Tart. Lựa chọn thứ 2 khó hơn nhiều. Nó kéo theo thất bại ê chề, nhưng lại là cách duy nhất để tôi vượt qua mà không hề ghét bản thân mình.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Làm thứ bạn đam mê cực kỳ khó. Đó là điều chẳng ai muốn nghe. Nhưng tin tốt là luôn có những sự ngắt quãng và mọi thứ rồi cũng tốt đẹp hơn trước. Bất kể khởi đầu bạn có ghét những gì mình làm như thế nào đi chăng nữa, bạn cũng sẽ lấy lại được đam mê của mình với nó. Đôi khi, có thể chỉ cần vài ngày nghỉ phép hay sự thay đổi về lối sống hoặc nghỉ một tuần không làm gì. Đôi khi bạn thực sự phải hỏi chính mình khía cạnh nào của dự án hoặc sự nghiệp hoặc công việc kinh doanh khiến bạn nghĩ tiêu cực trong cuộc sống và tìm cách thoát ra khỏi chúng. &nbsp;&nbsp;</div><div style=\"text-align: justify;\">Bạn có thể chấm dứt hợp đồng với khách hàng khó tính đó không? Bạn có thể cắt giảm thời gian ngồi ở văn phòng? Bạn có thể thay đổi cách bạn “quảng cáo” chính mình? Bạn có thể thuê một người khác làm phần việc mà bạn phát ngán.</div><div style=\"text-align: justify;\"><strong>Làm thứ bạn đam mê sẽ rất khó</strong>. Tôi đã nói như vậy đúng không? Nhưng <strong>không có nghĩa bạn nên từ bỏ</strong>. Nó chỉ nghĩa là bạn phải <strong>quyết đoán lên, mạnh mẽ lên, sẵn sàng đón nhận nó, dành tình yêu cho nó nhiều hơn, dồn sức thật nhiều để làm nó và đối mặt với thực tế</strong>. <a href=\"https://www.formyoursoul.com/hay-dam-choi-cuoc-choi-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">Hãy dám chơi cuộc chơi dài</a>.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5978e040fda311e7877dad835f9d604f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Miễn là bạn nhận ra rằng bạn không trốn tránh áp lực, thời gian khắc nghiệt và khó khăn thì có thể rất đáng giá để <a href=\"https://www.formyoursoul.com/theo-duoi-uoc-mo-va-nhung-cai-gia-khong-re/\" rel=\"noopener noreferrer\" target=\"_blank\">theo đuổi đam mê</a> của bạn. Rồi đến một ngày, bạn sẽ không hối hận vì đã bắt đầu kinh doanh, viết blog hay nhiều năm liền dồn sức cho âm nhạc. Tôi không hối hận. Nhưng cũng có cái nhìn thực tế. Tôi không mong đợi tỉnh dậy mỗi ngày và cảm thấy thế giới của tôi thật đẹp làm sao hay tôi có thể làm mọi thứ tôi muốn và tôi cực kỳ hạnh phúc.</div><div style=\"text-align: justify;\">Nhưng tôi cũng thường thức dậy với cảm giác đó. Thế nên, bạn cũng sẽ như vậy.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><strong>Tác giả:&nbsp;</strong><a href=\"https://medium.com/hi-my-name-is-jon/doing-what-you-love-is-going-to-be-fucking-hard-c9044d506275\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Jon Westenberg</strong></a></div><div style=\"text-align: right;\"><strong>Dịch:&nbsp;</strong><a href=\"https://www.formyoursoul.com/theo-duoi-thu-ban-dam-me-cuc-ky-kho/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul</strong></a></div><div>Đọc thêm những bài viết của tôi:</div><div>1. Series <a href=\"https://www.formyoursoul.com/category/my-favourite-list/\" rel=\"noopener noreferrer\" target=\"_blank\">My Favourite List</a>.</div><div>2. <a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-lai-khong-lam-dieu-chung-ta-nen-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao chúng ta lại không làm điều chúng ta nên làm?</a></div><div>3. <a href=\"https://www.formyoursoul.com/deep-work-va-cach-de-lam-viec-sau-trong-thoi-dai-co-qua-nhieu-xao-nhang/\" rel=\"noopener noreferrer\" target=\"_blank\">“Deep Work” và cách để “làm việc sâu” trong thời đại số có quá nhiều xao nhãng</a></div><div>4. <a href=\"https://www.formyoursoul.com/toi-da-trung-tuyen-google-facebook-airbnb-linkedin-va-salesforce-einstein-nhu-nao/\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi đã trúng tuyển Google, Facebook, Airbnb, LinkedIn và Salesforce Einstein như thế nào?</a></div><div>5. <a href=\"https://www.formyoursoul.com/long-tot-de-dat-va-nhung-con-nguoi-co-don-trong-xa-hoi-hien-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">Lòng tốt “dè dặt” và những con người cô đơn trong xã hội hiện đại</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-01-20T05:35:41.200Z","down_point":0,"up_point":40,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"}]}