{"_id":15637,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":47,"down_point":1,"title":"Phụ nữ cần gì? Đàn ông cần gì?","body":"<h2 style=\"text-align: center;\">PHỤ NỮ CẦN GÌ?</h2><h4>1. Phụ nữ đánh giá sức hấp dẫn của đàn ông như thế nào?</h4><div>Biểu đồ scan não khi cho phụ nữ nhìn hình ảnh những người đàn ông hấp dẫn cho thấy sự khác nhau giữa cách đàn ông và phụ nữ đánh giá sức hấp dẫn. Ở phụ nữ, vùng não được kích hoạt lúc này lại là bộ phận chịu trách nhiệm về trí nhớ. Suốt hàng trăm nghìn năm qua, thiên chức của phụ nữ vẫn luôn là nuôi dưỡng con cái. Và việc nuôi dạy này ở loài người vất vả và khó khăn hơn rất nhiều các loài khác. Nếu “đối tượng giao phối” của phụ nữ chết đi, cô ấy sẽ phải mất rất nhiều năng lượng để tìm người thay thế, bởi cô không thể chỉ bằng việc nhìn một người đàn ông mà có thể ngay lập tức biết được anh ta có trung thực và đáng tin cậy hay không, liệu anh ta có thể ném một cục đá trúng vào một con ngựa đang chạy ở khoảng cách 50m hay không, và liệu anh ta có chia chiến lợi phẩm cho cô hay không.&nbsp;</div><div>Ở thời hiện đại, &nbsp;cô cũng cần lượng năng lượng và thời gian tương ứng để có thể đánh giá người đàn ông, vì vậy phụ nữ thường mất nhiều thời gian hơn để yêu. Việc ghi nhớ những gì người đàn ông nói hôm qua, 3 tuần trước, 3 tháng trước, cách anh ta đối xử với trẻ con hay mẹ anh ta, công việc hay tài sản của anh ta sẽ giúp phụ nữ tạo nên thước đo đối tượng, từ đó quyết định xem liệu anh ta có phù hợp hay không. Khi phụ nữ nhìn một người đàn ông, cô ấy sẽ nhớ lại về những người đàn ông khác cô đã gặp trong đời có những nét về ngoại hình tương đồng, nhớ cả về những nét tính cách của những người đàn ông đó để tự đánh giá về phẩm chất của người đàn ông cô đang ngồi đối diện. Điều này không có nghĩa rằng cách đánh giá này của họ là đúng (mặc dù họ luôn tự tin rằng nó là chính xác), nhưng nó giải thích tại sao những người phụ nữ có những trải nghiệm không tốt với đàn ông trong quá khứ, hay thậm chí những người thường xuyên nghe những mẩu chuyện như vậy, có xu hướng nói “Đàn ông ai cũng tệ như nhau”.&nbsp;</div><div>Giờ thì chúng ta đã hiểu vì sao phụ nữ không bao giờ quên, còn đàn ông thì luôn bị bắt gặp lén nhìn trộm vào mông hay bộ ngực hấp dẫn của phụ nữ rồi chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/phu-nu-can-gi.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>2. Phim ảnh đã gây sức ép lên đàn ông thế nào?</h4><div>Phim ảnh là nghệ thuật, mà “nghệ thuật là ánh trăng lừa dối”. Mọi nhân vật trên phim ảnh đều được hoản hảo hóa tới mức không có thực, nhưng lại được thần tượng hóa tới nỗi kể từ sự ra đời của ngành điện ảnh, phụ nữ đã dùng mọi cách để bắt chước thần tượng nữ của mình, và đàn ông cũng vô hình chung “bị” mong đợi là phải thú vị hơn, lãng mạn hơn trước. Bạn có bao giờ nghĩ rằng trên đời có tồn tại một người hoàn hảo tới mức đi ăn tối ở một nhà hàng đắt tiền bằng một chiếc xe Limousine với nước hoa Channel, quần áo Versace, đeo đồng hồ Rolex với mái tóc chuẩn-không-cần-chỉnh trên một cơ thể của một vị nam thần, đằng sau có dàn nhạc orchestra chơi theo yêu cầu không? Đó là thứ mà phụ nữ muốn đàn ông ngày nay phải được, hoặc chí ít phải cố gắng phấn đấu để được gần như vậy.&nbsp;</div><div>Sự mong đợi không tưởng này từ phụ nữ chính là nguyên nhân xúc tác khiến việc tán tỉnh ở thời hiện đại càng trở nên gần giống với sự lừa đảo. Đàn ông sẽ phải gồng lên, giở những chiêu trò, thậm chí là thuê đồ sang trọng, bởi họ biết đó là những gì phụ nữ mong muốn ở họ – những hình tượng phim ảnh hoàn hảo, để rồi chỉ một thời gian ngắn sau, phụ nữ mới nhận ra người đàn ông của họ cũng chỉ là một người bình thường mà thôi. Những kỳ vọng không tưởng là một trong những nguyên nhân chính dẫn tới những cuộc chia tay.&nbsp;</div><div>Ngày nay, phụ nữ kỳ vọng ở đàn ông còn nhiều hơn chính mẹ của những người đàn ông đó. Một trong những kỳ vọng đó là phải nghĩ giống như một người phụ nữ: có thể nói chuyện không ngừng về cảm xúc, có thể nhận ra ai đó đang buồn, có thể nói cả giờ đồng hồ mà không có mục đích hay đem lại kết quả gì. Khi cố gắng đáp ứng theo kỳ vọng đó, đàn ông dễ cảm thấy stress và bối rối vì nó đi ngược lại với bản tính của họ (Về vấn đề này, mời đọc “Người khác giới bên trong và cách giữ lửa tình yêu” của mình).&nbsp;</div><h4>3. Chính xác phụ nữ muốn gì?</h4><div>Nếu có 1 từ để miêu tả những gì phụ nữ muốn, đó sẽ là từ “tài nguyên”. &nbsp;Quan trọng hơn, họ muốn một người đàn ông sẵn sàng chia sẻ những tài nguyên đó với họ, để không những họ mà cả những đứa con của họ có thể tồn tại được. Nhu cầu này đã tồn tại từ suốt mấy trăm ngàn năm nay, và nó vẫn sẽ tiếp tục tồn tại như vậy ở nữ giới. Đó là lí do vì sao ngày nay phụ nữ dễ bị thu hút bởi những người đàn ông có nhiều tiền và địa vị, bởi điều đó có nghĩa những người đàn ông này không những có tài nguyên, mà còn biết quản lý tài nguyên tốt nữa. (Tuy nhiên, điều đó không đảm bảo những người đàn ông này sẽ chia sẻ những tài nguyên đó với họ. Đó là lí do vì sao những người phụ nữ trẻ thiếu kinh nghiệm nhìn người dễ dàng trao thân cho những tên sở khanh có nhiều tiền, nhưng rồi phải chịu một cuộc hôn nhân không hạnh phúc)&nbsp;</div><div>Ở xã hội hiện đại, &nbsp;khi đàn ông chủ yếu chỉ yêu cầu về sức khỏe và sức trẻ ở người phụ nữ, phụ nữ cần nhiều loại “tài nguyên” từ đàn ông, bao gồm:&nbsp;</div><div>1. Tình yêu&nbsp;</div><div>2. Chung thủy&nbsp;</div><div>3. Tốt bụng&nbsp;</div><div>4. Sự cam kết lâu dài&nbsp;</div><div>5. Trình độ văn hóa và trí thông minh.&nbsp;</div><div><strong>Tình yêu</strong>&nbsp;</div><div>Phụ nữ luôn muốn/cần được cảm nhận tình yêu từ người đàn ông của mình cả bằng hành động VÀ lời nói. Tuy nhiên, với nhiều người đàn ông, chỉ hành động là đủ, vì bộ não đàn ông đánh giá sự cống hiến bằng những việc anh ta làm hay đạt được chứ không phải qua lời nói, nên họ nghĩ phụ nữ cũng giống họ. Đàn ông nên hiểu rằng phụ nữ cần thực sự được nghe những lời nói của sự biết ơn và tình yêu của các anh dành cho họ để thực sự tin tưởng rằng các anh yêu họ, và họ muốn được nghe chúng HẰNG NGÀY. Về mặt hành động, kích cỡ của hành động không phải là vấn đề, chính việc các anh muốn làm điều gì đó cho họ mới làm họ thấy hạnh phúc: mua cho cô ấy iPhone mới và tặng cô ấy một cái thiệp viết tay cho cô ấy lượng hoocmon hạnh phúc như nhau.&nbsp;</div><div><strong>Chung thủy&nbsp;</strong></div><div>Sự chung thủy cũng giống như lời hứa của người đàn ông rằng sẽ tiếp tục chia sẻ tài nguyên của mình với một người phụ nữ, nhưng định nghĩa về sự không chung thủy của phụ nữ và đàn ông lại khác nhau. Đàn ông lo sợ vợ của mình sẽ ngủ với người khác, vì điều đó đồng nghĩa với khả năng anh ta sẽ phải dành tài nguyên của mình để nuôi dạy con của một người đàn ông khác. Mối quan tâm lớn nhất của phụ nữ khi người đàn ông của mình ngoại tình là mối liên kết tình cảm giữa anh ta và cô gái kia. Đó là lí do vì sao câu hỏi đầu tiên của phụ nữ khi phát hiện bị cắm sừng là “Anh yêu nó hả?”. Bộ não đàn ông cho phép họ phân biệt rõ ràng giữa việc yêu và việc làm tình – Yêu thuộc về phần “người” và Làm tình thuộc về phần “con”. Bộ não phụ nữ lại không như vậy. Họ luôn đòi hỏi phải có tình yêu trước khi có thể lên giường cùng nhau, bởi việc làm tình đem tới khả năng họ sẽ mang bầu, và tình yêu sẽ là yếu tố giúp đảm bảo người đàn ông sẽ ở bên họ trong quá trình mang nặng đẻ đau cũng như nuôi nấng đứa trẻ tới khi nó có thể tự lo cho mình. Vì vậy, cho dù người đàn ông có khăng khăng nói “Anh tới với cô ta chỉ vì thể xác” và thực sự đúng như vậy, phụ nữ cũng không bao giờ chấp nhận nổi lý do đó, bởi đơn giản bản thân họ không làm được điều đó. Tóm lại, phụ nữ đánh đồng tình dục với tình yêu, và sự chung thủy đồng nghĩa với việc anh ta sẽ không chia sẻ tài nguyên với ai khác.&nbsp;</div><div><strong>Tốt bụng&nbsp;</strong></div><div>Bộ não bản năng của phụ nữ nói với họ rằng: Hãy tìm người đàn ông hào phóng và tốt bụng, bởi anh ta là người sẽ không làm hại bạn, sẽ bảo vệ cho bạn và con bạn, và sẽ sẵn sàng chia sẻ tài nguyên của anh ta cho bạn. Nghiên cứu cho thấy, phụ nữ ở mọi nền tôn giáo, quốc gia đều thích những người đàn ông thành công về tài chính, bởi họ có nhiều tài nguyên để chia sẻ hơn. Những người phụ nữ thành công về mặt tài chính sẽ thích những người đàn ông giàu có hơn họ, bởi họ muốn những người đàn ông mạnh hơn họ về mọi mặt. Đó là lí do vì sao ít khi bạn thấy một người phụ nữ thành đạt sẽ cặp với một người đàn ông lười nhác, trẻ trâu và không có tài năng. Những cặp “chị-em” ở giới showbiz xảy ra phần lớn là do gã trai trẻ có những “tài nguyên” mà hắn muốn như tiền, địa vị, mối quan hệ, quyền lực, còn người “chị” kia thì lại có quá ít sự lựa chọn: một người phụ nữ 60 tuổi không có giá trị về mặt duy trì nòi giống, và những người đàn ông cùng tuổi họ không những ít (đàn ông có tuổi thọ thấp hơn phụ nữ) mà họ còn chỉ thích những người phụ nữ trẻ tuổi hơn (có giá trị duy trì nòi giống cao hơn). Ngược lại với phụ nữ, đàn ông không chú trọng tới mặt tài chính của phụ nữ, dù anh ta giàu hay nghèo. Một cô gái hấp dẫn sẽ thu hút một anh chàng bảo vệ cũng như ông chủ tịch hội đồng quản trị.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/phu-nu-can-gi-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Sự cam kết&nbsp;</strong></div><div>Về mặt bản năng, đàn ông chỉ cần bỏ ra thậm chí vài phút là có thể hoàn thành xong chức vụ “gieo giống”. Nhưng phụ nữ thì cần ít nhất 9 tháng cho việc mang bầu, và ít nhất 5 năm để nuôi dưỡng và dạy bảo một đứa trẻ học cách tự tồn tại ở mức tối thiểu nhất. Vì vậy, bộ não của của phụ nữ được lập trình để tìm kiếm những người đàn ông có thể cam kết sẽ ở bên cạnh và chu cấp, bảo vệ cho họ và đứa con trong khoảng thời gian ít nhất 6 năm đó. Đây là lí do vì sao với phụ nữ, đi tới hôn nhân là biểu hiện cuối cùng cho sự cam kết của một người đàn ông. Giờ thì bạn đã hiểu tại sao Lòng tin vốn đã quan trọng cho một mối quan hệ tình cảm nói chung, lại càng quan trọng hơn với phụ nữ rồi chứ?&nbsp;</div><div><strong>Trình độ văn hóa và trí thông minh&nbsp;</strong></div><div>Một người đàn ông có học thức cao và thông minh được nhìn nhận là có nhiều khả năng đạt được nhiều tài nguyên nhất. Điều này không có nghĩa phụ nữ nào cũng muốn phải lấy được một triệu phú đô la, nhưng họ tất nhiên không muốn một kẻ nghiện cờ bạc, hay đem tiền vào những cuộc đầu tư rủi ro, hay tiêu tiền một cách phung phí. Nếu như ngày xưa, những việc làm như vậy của đàn ông thường được ngó lơ hoặc chịu đựng bởi phụ nữ, do họ không có sự lựa chọn nào khác. Ở thế kỉ này, phụ nữ hiện đại coi những việc làm đó là dấu hiệu người đàn ông không yêu thương hay tôn trọng họ và chuyện tương lai của hai người, và họ sẽ sẵn sàng rời bỏ để đi tìm đối tượng khác tốt hơn.&nbsp;</div><h4>4. Nhẫn càng xịn càng tốt</h4><div>Một chiếc nhẫn đính hôn càng to, càng đắt tiền, thì được người phụ nữ – và những người bạn của cô ta – dịch thành sự cam kết về tài nguyên của người đàn ông dành cho họ càng lớn. Nếu một người đàn ông còn đang không có nhiều tiền, anh ta nên đi vay và mua một chiếc nhẫn thật xịn và đẹp tặng người phụ nữ, thay vì chỉ mua chiếc nhẫn vừa túi tiền mình. Đây là điểm mà đàn ông thường không hiểu và cho rằng đó là một nhu cầu thực dụng, và họ không phải là mỏ vàng. Điều này không liên quan gì tới mặt vật chất, mà là những mối liên hệ cảm xúc mỗi lần người phụ nữ – và những người bạn của cô ấy – có mỗi khi nhìn vào chiếc nhẫn. Kích cỡ và độ đắt tiền của chiếc nhẫn của riêng cô, đặc biệt là khi hai người chưa được dư dả, chính là sự tuyên bố với cả thế giới về kích cỡ của tình yêu và độ sâu dậm của cam kết của người đàn ông dành cho cô. Lời khuyên của các chuyên gia về tình yêu là: các chàng trai, các anh có thể sơ sài nhiều thứ, nhưng tuyệt đối không được sơ sài với những món đồ trang sức mà các anh định tặng cho nửa kia của mình. Dù các anh có thích điều này hay không, nó có thể ảnh hưởng tới cuộc sống tình yêu của hai người và những người phụ nữ khác sẽ dùng nó để đánh giá độ cam kết của các anh. (những người phụ nữ đang phản đối ý kiến này là những người được người đàn ông của họ tặng những món đồ trang sức rẻ tiền mà không chịu nâng cấp chúng)&nbsp;</div><h4>5. 7 điều làm đàn ông hấp dẫn hơn trong mắt phụ nữ&nbsp;</h4><div>Những điều dưới đây cũng là dấu hiệu một người đàn ông đã/đang/ hoặc sẽ có nhiều tài nguyên:&nbsp;</div><div><strong>1. Phụ nữ bị cuốn hút bởi những người đàn ông làm họ cười&nbsp;</strong></div><div>Khi phụ nữ cười, cơ thể họ sản sinh ra một hoocmon đặc biệt giúp họ giảm stress và tăng cường hệ miễn dịch. Trong vô thức, phụ nữ biết được rằng một người đàn ông luôn nhìn thấy sự hài hước trong cuộc sống sẽ làm cho họ trở nên khỏe mạnh hơn, sống lâu hơn.&nbsp;</div><div><strong>2. Phụ nữ thích đàn ông biết cách giao tiếp với họ&nbsp;</strong></div><div>Đa số đàn ông giao tiếp với phụ nữ theo cách họ vẫn giao tiếp với nhau – giải quyết vấn đề hoặc tạo ra ý tưởng. Trong khi đó, phụ nữ chỉ cần một người đàn ông sẵn sàng lắng nghe họ giãi bày về những vấn đề họ gặp phải trong cuộc sống, những cảm xúc họ đang có mà không ngắt lời họ hay đòi giải quyết vấn đề cho họ. Nếu bạn là đàn ông, khi thấy cô ấy tiết lộ điều gì đó về bản thân, hãy làm tương tự để cô ấy cảm nhận được sự kết nối giữa hai bạn. Không có nghĩa bạn phải nghĩ như cách người phụ nữ nghĩ, chỉ đơn giản là lắng nghe họ mà thôi.&nbsp;</div><div><strong>3. Phụ nữ bị hấp dẫn bởi đàn ông biết nấu ăn&nbsp;</strong></div><div>Hàng triệu năm nay, chức năng của người đàn ông vẫn luôn là chu cấp thực phẩm. Ngay cả ở thế kỉ 21, việc đưa một người phụ nữ đi ăn tối cũng đã làm cô ấy cảm thấy thích thú, dù có thể cô ấy không đói, bởi điều này thể hiện rằng anh ta sẵn sàng chia sẻ tài nguyên thực phẩm với cô ấy. Và việc được ăn những món ăn do chính tay nửa kia của mình nấu không chỉ làm cô ấy cảm thấy an toàn về khả năng tồn tại, mà còn cảm thấy đặc biệt nữa.&nbsp;</div><div><strong>4. Phụ nữ bị quyến rũ bởi đàn ông biết nhảy&nbsp;</strong></div><div>Bản chất của nhảy là thu hút sự chú ý với mục đích căn bản là giao phối. Ở nam giới, chỉ 1 trong 8 người đàn ông có khả năng bắt nhịp tốt, trong khi đó hầu hết phụ nữ đều có khả năng này. Ở mọi giống loài, mục đích duy nhất của việc giống cái nhảy là để quyến rũ con đực và bất cứ người đàn ông nào có thể tham gia vào vũ điệu ấy sẽ trở nên nổi bật hơn và có được ánh mắt trìu mến của người phụ nữ. Nếu bạn là đàn ông, hãy tham gia vào 1 khóa học nhảy, sau khi &nbsp;đã học xong khóa nấu ăn ở bên trên.&nbsp;</div><div><strong>5. Phụ nữ bị thu hút bởi những người đàn ông đem lại cho họ cảm giác an toàn&nbsp;</strong></div><div>Phụ nữ thường cảm thấy không an toàn về 3 mặt: ngoại hình, tài chính, và việc họ có được yêu thương hay không. Một người phụ nữ luôn muốn mình được nửa kia của mình nói rằng mình xinh đẹp. Việc không nhận ra hôm nay cô ấy có kiểu tóc mới hay đang đi một đôi giày mới làm cô ấy nghĩ rằng cô ấy không đáng được chú ý tới. Nếu bạn là đàn ông, hãy tập cách khen vẻ bề ngoài của cô ấy, cũng như gu thẩm mĩ của cô ấy trong việc lựa chọn quần áo hay trang phụ kiện để làm cô ấy cảm thấy quyến rũ hơn và, nếu bạn may mắn, làm cô ấy khao khát bạn hơn. Và, nếu có việc đi đâu về muộn, hãy gọi điện để báo với cô ấy rằng bạn đang ở đâu, khi nào bạn về, và rằng bạn đang rất nhớ cô ấy.&nbsp;</div><div><strong>6. Phụ nữ bị hấp dẫn bởi đàn ông thích trẻ con&nbsp;</strong></div><div>Làm mẹ là thiên chức của người phụ nữ. Trải qua bao tháng ngày vất vả và đau đớn, họ mới sinh ra được một sinh linh bé bỏng. Vì vậy bất kỳ người đàn ông nào cho người phụ nữ thấy họ thích trẻ con, như chơi các trò chơi với trẻ, làm mặt xấu, trêu đùa, hay kể chuyện cho trẻ trước khi đi ngủ sẽ trở nên rất “soái” trong mắt các chị em.&nbsp;</div><div><strong>7. Phụ nữ dễ bị thu hút bởi người đàn ông khỏe mạnh&nbsp;</strong></div><div>Phụ nữ ở khắp mọi nơi đều cho rằng khỏe mạnh là một trong những điều cần thiết nhất của một đối tượng yêu đương lý tưởng. Có 2 lý do: thứ nhất, nếu anh ta có sức khỏe kém, anh ta có thể sẽ chết sớm hoặc không có khả năng chu cấp tài nguyên cho cô ấy; và hai, anh ta có thể lây bệnh cho cô ấy và con cô ấy trong quá trình tiếp xúc hoặc qua gen di truyền. Một chàng trai khỏe mạnh hứa hẹn những đứa con khỏe mạnh và khả năng chu cấp lâu dài. Hơi thở có mùi hay tóc tai luộm thuộm cũng được phụ nữ dịch thành những dấu hiệu của một cơ thể yếu đuối. Ngược lại, với họ, khỏe mạnh của người đàn ông là có cơ thể ở trạng thái tốt (lượng mỡ vừa phải, không dị tật), da sạch, giàu năng lượng được thể hiện bằng bước đi nhanh và chuyển động hoạt bát. Vì vậy, các chàng trai nên chú ý về sức khỏe cũng như phong thái của mình nhiều hơn (Về phong thái, mời các bạn đón đọc bài “Tầm quan trọng của Ấn tượng đầu tiên” của mình sẽ được post vào ngày mai).&nbsp;</div><div>Đàn ông hiện đại khao khát và ham muốn đạt được thật nhiều tài nguyên và kiểm soát chúng, bởi phụ nữ hiện đại ưa chuộng những người đàn ông như vậy. Ngày nay, nhiều người phụ nữ hãy phê phán rằng đàn ông bỏ nhiều thời gian và sự quan tâm cho công việc hơn là cho gia đình, rằng đàn ông suốt ngày chỉ máu cạnh tranh và hoài bão hơn là ở nhà với lũ trẻ. Nhưng nếu ngay từ đầu phụ nữ không được lập trình rằng “phải thích những người đàn ông có tài nguyên”, thì đàn ông hiện đại đã chẳng phải tốn công sức lao ra ngoài làm gì. Đàn ông làm những việc như vậy bởi họ biết phụ nữ muốn những điều như vậy.&nbsp;</div><h2 style=\"text-align: center;\">ĐÀN ÔNG CẦN GÌ?</h2><h4>1. Về mặt bản chất, chúng ta đang có một cuộc trao đổi&nbsp;</h4><div>Khi phụ nữ được yêu cầu miêu tả một người yêu lý tưởng, cô ta sẽ nói về những điều như thông minh, hài hước, công việc ổn định, có nhà riêng,… hay nói cách khác, có nhiều “tài nguyên” để cung cấp cho cô ấy. Đàn ông, khi được hỏi điều tương tự, sẽ liệt kê những điều như: nấu ăn giỏi, biết giữ cho nhà cửa gọn gàng ngăn nắp, giỏi chăm con, sexy – hay gọi chung là “dịch vụ”. Xã hội và đặc biệt là phim ảnh thường đưa ra những khái niệm mĩ miều như “hợp nhau”, “tình yêu”, nhưng về mặt bản chất, chúng chỉ là sự trao đổi công bằng giữa “tài nguyên” và “dịch vụ”. Đàn ông thường đánh giá phụ nữ trên phương diện những “dịch vụ” mà cô ta có thể cung cấp và vẻ bề ngoài của cô ta.&nbsp;</div><div>Nói tới đây không phải để các chị em phê phán rằng đàn ông là giống loài nông cạn hay ích kỉ. Mục đích ở đây là để các chị em hiểu rằng, nhu cầu của đàn ông thực sự rất đơn giản. Nếu các chị em biết cách đáp ứng đúng nhu cầu vào đúng lúc, họ sẽ rất hạnh phúc. Nếu các chị em dùng những giá trị mình coi trọng để ép rằng “Anh đáng lẽ cũng phải thấy nó quan trọng chứ!”, mâu thuẫn là điều không tránh khỏi.&nbsp;</div><h4>2. Đàn ông đánh giá sự hấp dẫn của phụ nữ thế nào?&nbsp;</h4><div>Khi những đối tượng nghiên cứu là đàn ông được xem những hình ảnh của những người phụ nữ gợi cảm, xinh đẹp, các nhà nghiên cứu thấy rằng có hai vùng não của họ được kích hoạt: kích thích hình ảnh (bảo sao “đàn ông yêu bằng mắt”) và vùng điều khiển cương cứng dương vật. Giải thích cho hiện tượng này, chúng ta lại phải nhìn về cách bộ não đàn ông hoàn thành đúng chức năng của nó là duy trì nòi giống. Khi tìm kiếm đối tượng giao phối, họ phải nhìn và đánh giá đối tượng ở những đặc điểm cơ thể để đảm bảo họ sẽ sinh ra những đứa con khỏe mạnh và đảm bảo nòi giống được phát triển tốt. Nếu đối tượng là một người phụ nữ trẻ và khỏe mạnh, người đàn ông sẽ càng trở nên bị kích thích hơn, vì điều đó tương đương việc sinh nở được đảm bảo hơn. Còn xinh đẹp với đàn ông như một phần khuyến mãi nhỏ, cũng như một tiêu chí được tạo ra bởi những định kiến và trào lưu của xã hội, cũng giống như ta thích nhìn 1 bức tranh đẹp vậy. Bộ não bản năng của họ vốn không nhất thiết phải tìm người xinh đẹp, bởi thời xa xưa việc duy nhất tổ tiên chúng ta quan tâm là tồn tại và duy trì. Tuy nhiên, ảnh hưởng của các phương tiện truyền thông (tôi sẽ nói cụ thể ở bên dưới) đã khiến yêu cầu về ngoại hình đã tăng lên rất nhiều so với tổ tiên của chúng ta thời xưa. Mặt khác, ngoại hình của người bạn đời cũng là phương tiện để đàn ông khoe khoang về “tài nguyên” của mình. (Lí do vì sao khi thấy một người phụ nữ xinh đẹp, bạn sẽ nảy ngay ý nghĩ trong đầu là người yêu của cô ấy hẳn phải là một người rất giàu có/đại gia).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/dan-ong-can-gi.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là lí do vì sao đàn ông yêu nhanh hơn phụ nữ, và cũng dễ bị “tiếng sét ái tình” hơn – bởi họ dễ bị kích thích bởi thứ họ nhìn thấy được. Một điều khác mà các nhà khoa học nhận ra khi quét não nhóm đối tượng, khi người đàn ông thấy một người phụ nữ hấp dẫn, vùng não kích thích hình ảnh được kích hoạt “ghi đè” lên vùng não có chức năng suy nghĩ lý tính, giải thích vì sao đàn ông thường đưa ra những quyết định sai lầm trước những cô gái đẹp. Vậy nên ta hay có câu: “Tạo hóa cho đàn ông dương vật và bộ não, nhưng lại không cho đủ lượng máu để cả hai hoạt động cùng lúc”.&nbsp;</div><div><strong><em>*Lời nhắn nhủ cho các chị em: dù các chị có bao nhiêu tuổi đi chăng nữa, hãy không ngừng làm đẹp cho bản thân.&nbsp;</em></strong></div><h4>3. Thế nào là một người phụ nữ hấp dẫn trong mắt đàn ông?&nbsp;</h4><div>Tất cả những dấu hiệu phản ánh rằng cô ấy sẽ là một người có thể sinh ra những đứa con khỏe mạnh: da mịn, khỏe mạnh, tóc bóng mượt, tỉ lệ mỡ trong người hợp lý, mắt sáng, giàu năng lượng, sạch sẽ cùng tỉ lệ vòng-eo-chia-vòng-mông đạt 70%. Đây là là giá trị của phép chia giữa số đo chu vi vòng eo và số đo chu vi vòng mông (tại vị trí lớn nhất có thể của vòng mông). Không quan trọng cân nặng của bạn là bao nhiêu, (kể cả bạn thừa cân), miễn là cơ thể bạn đạt tỉ lệ này, ngay lập tức bộ não đàn ông đánh giá bạn là một người hấp dẫn, bởi tỉ lệ này là tỉ lệ lý tưởng cho việc sinh nở.&nbsp;</div><h4>4. Đàn ông ghét gì nhất?&nbsp;</h4><div>Họ ghét những người phụ nữ thường xuyên phàn nàn về những khuyết điểm về cơ thể của cô ta. Ví dụ “Đùi em béo quá” “Mông em to xệ quá” “Em lùn quá!”…. Khi một người đàn ông yêu một người phụ nữ, bộ não họ khiến họ chỉ tập trung vào những điểm mạnh trên cơ thể của cô ấy chứ không hề nhìn thấy những nhược điểm. Nếu bạn buộc anh ta phải nói chuyện về những nhược điểm đó, hoặc là anh ta nói cho xong mà không có cảm xúc gì, hoặc anh ta sẽ nói “Nhưng anh vẫn thấy em đẹp” – đó là bởi họ thực sự không coi chúng là nhược điểm của bạn. Với đàn ông, chiều cao hay cân nặng của một người phụ nữ không phải là điều họ quan tâm; điều làm họ bực mình nhất là khi người phụ nữ tự ti về vẻ đẹp của mình.&nbsp;</div><h4>5. Đừng bị phim ảnh hay báo chí lừa phỉnh về chuẩn mực phụ nữ&nbsp;</h4><div>Bạn có thường thấy ở những tạp chí dành cho phụ nữ, hay thậm chí những chương trình truyền hình về thời trang, thường xuất hiện những cô gái gầy dơ xương đi lại trên sàn catwalk không? Đó là bởi với khung xương nhỏ nhắn và ít da thịt như vậy, cơ thể các cô gái này sẽ giống như một chiếc mắc áo di động, đảm bảo làm nổi bật nhất được vẻ đẹp của các bộ quần áo thời trang. Tuy nhiên, trong thực tế, đàn ông hoàn toàn không có hứng thú với các cô gái có dáng “cây gậy” như vậy, bởi nó hoàn toàn đi trái ngược lại với hình ảnh một người phụ nữ khỏe mạnh – đối tượng gieo giống lý tưởng trong mắt đàn ông. Đó là lí do vì sao ở các tạp chí dành cho nam giới, đặc biệt là những trang quảng cáo xe ô tô, những cô người mẫu thường là những người có da có thịt cùng những đường cong đầy sức sống – chỉ có đàn ông mới hiểu nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/dan-ong-can-gi-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các cuộc thử nghiệm cho thấy, những người đàn ông được cho xem ảnh những người phụ nữ cực kì gợi cảm và quyến rũ, sau đó đánh giá người bạn đời của mình trong thực tế là kém hấp dẫn hơn những người trong ảnh, thường không hài lòng với mối quan hệ của mình, không có thái độ nghiêm túc và có phần xa cách với người bạn đời. Ngay cả những người đàn ông có người yêu hay vợ vốn rất xinh đẹp cũng làm điều tương tự sau khi cho xem ảnh. Điều này rất có hại, bởi những bức ảnh mà đàn ông thường nhìn thấy trên báo chí hay internet đều là những tấm đã được chọn lựa kĩ càng và được chỉnh sửa công phu qua các phần mềm máy tính. Hay nói cách khác, những hình ảnh đó là không có thực, và đàn ông nên lựa chọn đối tượng của mình trong cuộc sống xung quanh, thay vì ảo tưởng về những hình ảnh quá đỗi hoàn hảo như thế.&nbsp;</div><div>Chính vì bị lừa phỉnh bởi các phương tiện truyền thông, nên ngày nay đàn ông thường không nghiêm túc trong các mối quan hệ, và dễ có nhiều bạn tình cùng 1 lúc hơn. Cũng bởi lý do đó mà phụ nữ thời hiện đại dường như có một sự ám ảnh về việc làm đẹp tới mức họ sẵn sàng dùng tới những biện pháp quá đà như phẫu thuật thẩm mỹ, hay tiêu tốn quá nhiều tiền cho quần áo và mỹ phẩm để thu hút sự chú ý của cánh đàn ông.&nbsp;</div><h4>6. Đàn ông thực sự muốn gì?&nbsp;</h4><div>Những nhu cầu của đàn ông không những ít hơn, mà còn dễ thực hiện hơn những nhu cầu của phụ nữ:&nbsp;</div><div>1. Tình dục&nbsp;</div><div>2. Những “dịch vụ” cơ bản – đồ ăn, dọn dẹp, chăm con v..v…&nbsp;</div><div>3. Được yêu và được là số 1&nbsp;</div><div>4. Được ở một mình mà không bị quấy rầy&nbsp;</div><div>Mọi điều đàn ông nói và làm đều thể hiện mong muốn rằng những nhu cầu này được đáp ứng. <strong>Vấn đề ở chỗ, những điều trên lại bị phụ nữ cho rằng không quan trọng, hoặc trái với nhu cầu của phụ nữ.</strong> Ví dụ, một người đàn ông coi việc đi làm tới tận tối muộn, làm tăng ca hay làm hai việc cùng lúc như một sự hy sinh để gia đình được ấm no đầy đủ, nhưng người phụ nữ lại có thể dịch đó thành “Anh ta coi trọng công việc hơn gia đình”, đi ngược lại với nhu cầu được kết nối của họ.</div><h4>5. Tất cả những gì tôi làm là để có được ít nhất 1 điều trong 4 điều trên.&nbsp;</h4><div>Đưa bạn đi mua sắm, sửa đồ cho bạn, đưa bạn đi tới một bữa tối lãng mạn, mời bạn nhảy, nói với bạn rằng bạn là người duy nhất, là người tuyệt vời nhất anh ta từng gặp, hay thậm chí nói điều mà bạn muốn nghe thay vì điều anh ta thực sự nghĩ. Tất cả đều chỉ nhằm phục vụ 1 mục đích duy nhất: khiến bạn đáp ứng ít nhất một trong 4 điều trên CÀNG SỚM CÀNG TỐT. Tại sao chúng ta biết điều đó? Đơn giản là vì đàn ông sẽ không làm những điều tương tự với một người đàn ông khác. Nếu họ làm điều đó cho một người đàn ông khác, họ sẽ tự hiểu ngầm với nhau rằng có một món nợ giữa bọn họ, và người kia chắc chắn sẽ phải trả món nợ đó, bằng cách này hay cách khác. Nếu anh ta làm một hay nhiều điều gì đó cho bạn, mà anh ta không đòi hỏi tình dục từ bạn, điều đó có nghĩa anh ta cũng mong đợi bạn sẽ trả món nợ đó cho anh ta, như thể bạn là một người đàn ông vậy.&nbsp;</div><div>Khi phụ nữ đe dọa sẽ không cung cấp 1 trong những điều trên thì đàn ông, dù trước đây có là một người vô tâm thế nào đi chăng nữa, anh ta cũng sẽ hứa hẹn và cam kết về một tình yêu lâu dài, đầu bạc răng long, thậm chí là hứa hẹn về một đám cưới, ngôi nhà và những đứa trẻ. Anh ta sẽ làm bất cứ điều gì để lấy lại được những “dịch vụ” trên. May thay cho cánh đàn ông, phụ nữ thường dễ tin vào những lời hứa đó. Lời khuyên cho các chị em là, kể cả có đang trong một mối quan hệ hạnh phúc, đừng nên quá tin vào những lời nói của cánh đàn ông ^^.</div><div><em>Lời kết: có thể hầu hết, hoặc tất cả, những nhu cầu của đàn ông được nêu bên trên, với phụ nữ, là vô cùng thực dụng, không hợp lý hay bất kỳ tính từ nào phủ định tính thực tế của chúng. Nhưng đó là sự thực cuộc sống, đó là cách bộ não của đàn ông được lập trình. Nếu các chị em hiểu được chúng rồi thì sẽ dễ thông cảm và dễ “bắt thóp” họ hơn.</em></div><div>* Những bài viết khác cùng tác giả:&nbsp;</div><div><a href=\"https://spiderum.com/bai-dang/Tai-sao-ta-hay-cai-nhau-va-cach-giu-lua-tinh-yeu-c0i\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao hai giới hay cãi nhau?</a></div><div><a href=\"https://spiderum.com/bai-dang/Su-khac-biet-giua-hai-gioi-va-cach-cai-thien-moi-quan-he-c05\" rel=\"noopener noreferrer\" target=\"_blank\">Sự khác biệt giữa hai giới và cách cải thiện mối quan hệ</a></div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-so-co-don-dan-ong-so-mat-the-dien-bzw\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ sợ cô đơn, đàn ông sợ mất thể diện</a></div><div><a href=\"https://spiderum.com/bai-dang/Tinh-yeu-dung-nen-la-mon-no-buu\" rel=\"noopener noreferrer\" target=\"_blank\">Tình yêu đừng nên là món nợ</a></div><div><br>*Nguồn tham khảo: <strong>Why men want sex and women need love – tác giả Allan and Barbara Pease</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-09-15T06:59:49.007Z"}