{"_id":14931,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"}],"up_point":41,"down_point":0,"title":"Mỹ thuật lõa thể và tranh ảnh khiêu dâm khác nhau thế nào?","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce3520f0a16411e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ ảnh chụp ở Tuyệt Tình Cốc gây tranh cãi gần đây vì \"thiếu vãi\"</figcaption><div><div><br></div><div>Nhà biện giáo Cơ Đốc Ravi Zacharias đã kể một câu chuyện về một phiên tòa mà ở đó luật sư biện hộ cho một nhiếp ảnh gia khiêu dâm. Luật sư đã hỏi nguyên đơn:</div><div><br></div><div>“Ông đã bao giờ đến một bảo tàng mỹ thuật chưa?”</div></div></figure></div><div>“Rồi”, nguyên đơn trả lời</div><div>“Vậy ông có phải trả tiền để vào đó thưởng lãm tranh không?”</div><div>“Hiển nhiên rồi!”</div><div>“Có phải là trong bảo tàng có tranh vẽ những người trần truồng không?”, luật sư hỏi tiếp.</div><div>“Đúng vậy”, nguyên đơn đáp.</div><div>“Vậy nếu ông gọi những bức tranh ấy là nghệ thuật, hà cớ gì ông gọi tạp chí Playboy là văn hóa phẩm đồi trụy?”.</div><div>Nguyên đơn đã không trả lời được câu hỏi này.</div><div>Đã bao giờ bạn tự hỏi rằng, đâu là sự khác biệt giữa một tác phẩm mỹ thuật vẽ người lõa thể với tranh ảnh khiêu dâm? Thực sự có chăng sự khác biệt giữa chúng?</div><div>Trong cuốn <em>Thoái bộ hành hương</em>, C.S.Lewis có viết về một người đàn ông bước vào nhà hàng, gọi hai món trứng và sữa. Sau khi nếm sữa, ông bảo với người phục vụ rằng sữa rất ngon. Người phục vụ đáp: “Sữa chỉ là chất dịch tiết ra từ một con bò, cũng như phân và nước tiểu mà thôi”.&nbsp;</div><div>Sau khi ăn trứng, người đàn ông lại khen vị của trứng rất ngon. Một lần nữa, người phục vụ lại đáp lời rằng trứng cũng chỉ là phụ phẩm sau khi chịch của một con gà.&nbsp;</div><div>Sau một lúc suy nghĩ về những lời của người phục vụ, người đàn ông đáp lại “Anh nhầm rồi. Anh không phân biệt được cái mà tự nhiên ban tặng để làm thực phẩm nuôi dưỡng con người với những thứ rác thải vứt đi”.</div><div>Ravi Zacharias cho rằng, cả tranh nghệ thuật lẫn tranh ảnh đồi trụy đều thể hiện những hình thể lõa lồ, nhưng động cơ, dụng ý của hành động này rõ ràng khác nhau. Tranh ảnh đồi trụy phô bày cơ thể trần truồng đơn thuần vì mục đích khêu gợi bản năng sinh lý tầm thường của con người, những thèm khát mà bản thân người đó sẽ không thể nào tự mình cảm thấy viên mãn được. Mặt khác, nghệ thuật khắc họa cơ thể trần truồng với mục đích tôn vinh vẻ đẹp hình thể con người.</div><div>Tranh ảnh khiêu dâm sản sinh ra dục vọng, còn mỹ thuật sản sinh ra cảm giác ngưỡng vọng sự lộng lẫy và mỹ miều của hình thể con người, và theo đó là sự vinh dự của người tạo tác.</div><div>Nguồn: <em>Theosophical</em><br>Dịch: Trương Hạ Chí</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20693,"created_at":"2018-08-16T09:52:38.125Z"}