{"_id":16161,"tags":[],"up_point":45,"down_point":1,"title":"8 tranh luận về sự tồn tại của tôn giáo mà ta hay gặp nhất","body":"<div><em>Mình nằm vùng các cộng đồng tôn giáo cũng như vô thần đã lâu, nhận ra dường như phe vô thần đã hết cái để nói ngoài 8 vấn đề này đã được nhắc đi nhắc lại nhiều năm. Mặt khác, các nhà lập luận phía tôn giáo cũng không khá hơn khi mà cách biện hộ của họ có phần khá là vô lí và lép vế. Mong rằng sau bài này, chúng ta sẽ có nhiều ý tưởng để tranh cãi hơn là nhai đi nhai lại những luận điểm này.&nbsp;</em></div><div><em>Bài này mình sưu tầm nhiều nơi, đa số là web của bên trời Tây nên phần lớn là bóc mẽ Christian. Phần còn lại hướng đến hầu hết các tôn giáo hiện có.</em></div><div>Ok bắt đầu nào:</div><div><strong>1. Không hề có bằng chứng nào về việc chúa (đấng tối cáo, tạo hóa, v.v) tồn tại</strong></div><div>Có một vài vấn đề với câu nói này. Bắt đầu bằng từ \"bằng chứng\", \"bằng chứng\" có nghĩa là gì? Bằng chứng đầy đủ với mình chưa chắc đã đầy đủ đối với người khác. Ở tòa án có vô số ví dụ về việc 2 bên có thể sử dụng cùng 1 dữ liệu, thông tin, logic và lý luận nhưng mục đích diễn giải hoàn toàn trái ngược. Vậy nên mới có câu: \"the facts do not determine the argument, the argument determines the facts.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ac8d730ca2c11e884b7fd537a8d68ef.png\" class=\"fr-fic fr-dib\"></figure></div><div>Khi mà phải đối mặt với cáo buộc về bằng chứng sự tồn tại của Chúa, những người theo tôn giáo thường không biết phải bắt đầu phản biện từ đâu. G.K. Chesterton từng nói, muốn Christian chứng minh Chúa tồn tại chẳng khác nào bảo chúng ta chứng minh sự tồn tại của nền văn minh. Gần như tất cả những gì mà những người theo tôn giáo nhìn thấy đều là bằng chứng cho sự tồn tại của đấng tối cao bởi vì họ thấy có sự nhúng tay của các vị thần ở&nbsp;trong mọi sự sáng tạo. Nhưng thực sự, như vậy là quá thiếu chứng cứ trên tòa án quan điểm của phía vô thần, một tòa án giả định rằng chỉ những gì có thể cảm thấy bằng các giác quan mới đủ điều kiện làm bằng chứng. Đối với những người theo tôn giáo, tin vào đấng tối cao, siêu việt thì việc đưa ra bằng chứng như vậy là không thể</div><div><strong>2. Nếu các vị Thần tạo ra thế giới, ai tạo ra các vị Thần?</strong></div><div>Đây là lập luận thứ 2 mà tôi hay gặp. Câu hỏi này thường được sử dụng khi mà phe tôn giáo chỉ ra rằng thế giới cần phải có 1 sự khởi đầu \"nguyên nhân đầu tiên\" (Một thực thể \"Quan trọng\" tối cáo tồn tại một cách ngẫu nhiên). Tất nhiên, phe vô thần đẩy ngược quả tạ về phía tôn giáo bằng câu hỏi \"Thế ai, cái gì đã tạo ra các vị thần?\". Phía tôn giáo đâu biết làm gì ngoài mỉm cười trước câu hỏi như vậy? Thượng đế là tiền đề của mọi thứ trong sáng tạo và là vĩnh cửu. Nếu Đức Chúa Trời có Đấng Tạo Hóa thì Đấng Tạo Hóa của Ngài sẽ là Đức Chúa Trời. Thượng đế là Thượng đế chính xác bởi vì Ngài không có người sáng tạo. (LMFAO)</div><div><strong>3. &nbsp;Nếu Chúa toàn năng, ông không thể toàn tốt. Và nếu ông toàn tốt, thì ông không thể toàn năng.</strong></div><h3>BAM!! Owned.</h3><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/d4d5fe210cb2f37b808a58bd683489e1/tumblr_o9svugtlv81udwsc5o1_500.gif\" width=\"500\" height=\"200\"></figure></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/ad76dcd91144fe335076c028e91572ae/tumblr_o9svugtlv81udwsc5o3_500.gif\" width=\"500\" height=\"200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/84ecd6f5aa8bb35cc899cd3ab1c95230/tumblr_o9svugtlv81udwsc5o2_500.gif\" width=\"500\" height=\"200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">And neither can yours be</figcaption></figure></div><div>Đây là luận điểm có sự chú ý và tranh luận nhiều nhất, đẫn đến một phát biểu rất đáng chú ý, một lập luận chơi chữ logic làm cho ý tưởng về \"toàn năng\" tự chuốc lấy thất bại khi một câu hỏi ngẫu nhiên được đặt ra, \"Liệu các vị thần có thể tạo ra 1 cục đá lớn đến nỗi chính họ cũng không nhấc nổi?\". Mọi thứ trở nên quá rõ ràng. Nhưng trong thực tế, \"toàn năng\" đối với phía tôn giáo chỉ đơn giản là tất cả quyền lực và thẩm quyền mà các vị thần của họ có. Ta có thể thấy rằng, chỉ bằng chơi chữ đơn giản đã khiến những người theo tôn giáo phải tự phát biểu: \"Chúa không thể overpower chính bản thân ông\". Nhưng cũng họ cũng không quên nhấn mạnh rằng không có quyền lực nào lớn hơn các vị thần đứng đầu tôn giáo của họ.....</div><div><strong>4. Tin vào các vị thần chẳng khác nào tin vào tiền răng, Santa Clause và quỷ spagetty bay..</strong></div><div>Đây là lập luận mà tôi ghét nhất. Đây là sự khác nhau giữa cái mà phía tôn giáo tin là tồn tại và thầ<span style=\"background-color: initial;\">n thoại hay những nhân vật trong tưởng tượng. Một người khi đọc kinh thánh hay các cuốn sách về tôn giáo họ sẽ tìm thấy hàng nghìn năm phát triển tôn giáo; họ sẽ tìm thấy những người phải chịu đựng chấn thương khủng khiếp nhất để bảo vệ đức tin của mình; Họ sẽ tìm thấy những minh chứng lịch sử, địa lý cho tôn giáo của mình (mấy cái này tất nhiên không thể dùng làm bằng chứng nhưng vẫn là chứng cứ đáng xem xét). Nhưng so sánh với những câu truyện thần thoại huyễn hoặc như tiền răng, Santa Clause, quỷ spagetty bay,... họ sẽ thấy 1 sự đối diện hoàn toàn, chỉ là một câu truyện cho trẻ&nbsp;con.</span></div><div><span style=\"background-color: initial;\"><strong>5.&nbsp;</strong><strong>Christian&nbsp;</strong><strong>phát sinh từ một người cổ đại và dốt nát, những người không có khoa học.</strong></span></div><div><span style=\"background-color: initial;\">Thật vậy, những người cổ đại, những người tin vào sự ra đời của Đấng Christ từ một người phụ nữ còn trinh bởi vì họ không có tri thức về cách trẻ sinh ra. Luận điểm này hoàn toàn chính xác vì không có giao hợp thì không thể có thai. Lại là một điều kì diệu trong kinh thánh.&nbsp;</span></div><div><span style=\"background-color: initial;\">Nói đi cũng phải nói lại, người xưa không hề có kính thiên văn nhưng họ vẫn có thể quan sát toàn bộ dải sao trên trời việc mà người thời đại này không thể làm được (cảm ơn ô nhiễm ánh sáng). Để thấy người xưa sống rất gần gũi với thiên nhiên. Mối quan hệ với thiên nhiên, về cơ bản là điều kiện cần đối với tôn giáo. Càng ngày càng nhiều người theo phái vô thần <u>có lẽ</u> vì càng ngày thời gian dành cho điện thoại và công nghệ càng nhiều so với thời gian gắn kết với thiên nhiên. Christian xuất phát từ những nền văn minh tiên tiến nhất trong lịch sử nhân loại, đặc biệt là đế chế Roman, đó là tâm điểm của sự đổi mới và những người khổng lồ về triết học.</span></div><div>Vậy nên đừng vì 1 chi tiết ngu xuẩn mà vơ cả 1 nền văn minh vào cùng với nó nhé.&nbsp;</div><div><strong>6. Chúng ta theo Phật giáo chỉ vì đẻ ra ở nơi có văn hóa Phật giáo. Nếu sinh ra ở Ấn Độ, ta&nbsp;sẽ theo Hindu.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan1-1.fna.fbcdn.net/v/t1.0-9/39996545_702544960100220_6500176807696793600_n.jpg?_nc_cat=104&oh=f705a66b19055db4a069f9683a6b3772&oe=5C5F056F\" alt=\"Image may contain: 1 person, beard, text and closeup\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lập luận này rất hấp dẫn vì nó loại bỏ hoàn toàn lập luận của mọi người về đấng toàn năng, tạo hóa của chính họ. Phía tôn giáo thường lên án và bình luận nặng nề về chủ nghĩa vô thần. Nhưng họ cũng không khá hơn là mấy khi mà họ cũng đâu có tin vào đức tin của người khác?</div><div><strong>7. Phúc âm (gospel) rất vô lý: Đức Chúa Trời nổi giận với nhân loại vì tội lỗi nên ngài quyết định tra tấn và giết con mình để có thể xoa dịu sự tức giận bệnh tật của chính mình. Thượng đế là người lập dị, không phải tôi.</strong>&nbsp;</div><div>Cái này các bạn có ý kiến gì thì cứ cmt nhé, vì mình cũng k hiểu nó lắm nhưng thấy nó được nhắc đến khá là nhiều trong các cuộc tranh luận bàn phím...<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2afcdfa0ca2b11e897072511b75e303d.jpg\">&nbsp;</div><div><strong>8. Sự tiến hóa đã trả lời câu hỏi về nơi chúng ta bắt đầu. Không cần thiết phải có những huyền thoại cổ xưa nữa.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://78.media.tumblr.com/c9a5ed79aae57fc2e172748f4d4dcc3d/tumblr_monqc4pKYk1r31iq3o1_500.gif\" alt=\"Image result for evolution faora gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây có lẽ là nỗ lực lớn nhất để dập tắt cộng đồng tôn giáo trên toàn thế giới. Nó xuất hiện với&nbsp;nhiều biến thể nhưng khái niệm khá nhất quán và giống như thế này: Khoa học đã đưa chúng ta đến một thời điểm mà chúng ta không còn cần thần thoại để hiểu về thế giới, và bất kỳ câu hỏi nào cũng sẽ được trả lời qua những đột phá khoa học trong tương lai.</div><div>Để mình nói luôn, đây là luận điểm nhàm chán nhất mà mình từng được biết. Khoa học thật tuyệt vời nếu bạn muốn biết dây nào tương thích với điện tích 20 amp, cách thức hoạt động của nông nghiệp, nguyên nhân gây bệnh và cách chữa bệnh và hàng triệu thứ khác. Nhưng nơi mà khoa học vật lý thiếu hoàn toàn là những vấn đề quan trọng nhất đối với con người - những vấn đề thực sự tồn tại: ý nghĩa của con người là gì, tại sao chúng ta ở đây, cái gì có giá trị, ý nghĩa của yêu, ghét, tôi phải làm gì với cảm giác tội lỗi, đau buồn, buồn phiền, có ý nghĩa gì không và ý nghĩa của nó là gì, và dĩ nhiên, có các vị Thần hay không? v.v.&nbsp;</div><div>Ngay cả thuyết tiến hóa của Darwin cũng đang mắc phải rất nhiều phản đối, mặc dù nó logic hơn những câu truyện của phía tôn giáo rất nhiều nhưng nó không giải đáp được cho vấn đề khởi nguồn của sự sống. \"Big Bang\" không phải là câu trả lời cho nguồn gốc mà là một mô tả về sự kiện khi mọi thứ xuất hiện.</div><div><br></div><div><br></div><div><br></div><div>Mọi người thoải mái ý kiến comment nhé :D</div><div><a target=\"_blank\" href=\"https://www.facebook.com/iTrustScienceMoreThanReligion/videos/401713806850005/?t=1\"></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3420,"created_at":"2018-10-07T12:55:50.220Z"}