{"_id":13399,"tags":[{"_id":"5b0b9ea2a0860436bf1729b2","name":"VIỆC VỨT RÁC"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5b0b9ea2a0860436bf1729b3","name":"CHÍNH QUYỀN HAY Ý THỨC"}],"up_point":43,"down_point":1,"title":"Chuyện vứt rác: ý thức người dân hay trách nhiệm của chính quyền?","body":"<div style=\"text-align: justify;\">Là một người có ý thức tốt về việc bảo vệ môi trường, tôi luôn rất căng thẳng mỗi khi nhìn thấy rác nằm lung tung trên đường. Mỗi lần ăn uống gì đấy mà không có chỗ vứt túi, ly, chai nhựa,... tôi đều cầm theo trên đường về để tìm chỗ vứt (và thường thì mang về đến tận nhà). Và mỗi lần nhìn thấy những hành động vô tư của lũ bạn như thả cái bọc nilon, cái vỏ ống hút, cái ly nhựa cho cuốn theo chiều gió thì tôi đều hoặc là nhắc khéo, hoặc là chửi thẳng vào mặt nó cho đến khi nó cầm đi vứt mới thôi. Và nếu trên đường đi có gặp chai nhựa hay gì đấy nằm vương vãi trên sàn, tôi vẫn thường cúi xuống nhặt đem đi vứt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10552a20622c11e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu theo dõi tôi đủ lâu, một thumbnail càng đẹp thì vấn đề của bài viết lại càng không đẹp.</figcaption></figure></div><div><em>Trừ khi đi qua bãi rác. Quá nhiều và quá bẩn để có thể làm việc tốt.</em></div><div><em>Và hình như tôi luôn đi qua bãi rác?</em></div><div><em>Nhưng tôi vẫn đi trên đường?</em></div><div><em>Hình như mọi con đường tôi đi qua đều là bãi rác?</em></div><div style=\"text-align: justify;\">Dù biết một cánh én không thể làm nên mùa xuân, nhưng tôi đã tự nhủ rằng sẽ luôn vùng vẫy đến khi nào gãy cánh thì thôi. Cho đến một hôm tôi nhận ra có thể đó không phải là cách khôn ngoan nhất. Thế nên tôi loay hoay tìm câu trả lời cho câu hỏi: <strong>Việc vứt rác, ý thức người dân hay trách nhiệm của chính quyền?&nbsp;</strong></div><div style=\"text-align: justify;\">Nhưng trước khi đọc bài viết này, tôi khuyên bạn hãy click vào bài dưới đây rồi hãy quay lại đọc tiếp. Mình đã quá mệt mỏi bởi những bạn trẻ vào kể chuyện cô hàng xóm, thằng bạn thân hay bà bán bánh mì đầu hẻm rồi.</div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nghi-lon-qua-cac-goc-nhin-vi-mo-9ng\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nghĩ lớn qua các góc nhìn vĩ mô</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nghi-lon-qua-cac-goc-nhin-vi-mo-9ng\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83e44b60622c11e89d42d9068a7027a5.jpg);\"></a></div></div><hr><blockquote><div>Đây có thể không phải một bài theo đúng chuẩn nghị luận xã hội. Và mình cũng đếch cần phải đúng chuẩn để làm gì cả.</div></blockquote><h2>I. Thực trạng</h2><div>Trước hết, hãy xem Việt Nam chúng ta đang ô nhiễm như nào.</div><div style=\"text-align: justify;\">Việt Nam <a href=\"https://www.numbeo.com/pollution/rankings_by_country.jsp?title=2018\" rel=\"noopener noreferrer\" target=\"_blank\">đứng thứ 5/98 các quốc gia ô nhiễm nhất</a>. <a href=\"https://www.numbeo.com/pollution/rankings.jsp\" rel=\"noopener noreferrer\" target=\"_blank\">Tp. HCM và HN chia nhau vị trí 8 và 12 trên 265 thành phố ô nhiễm nhất</a>. Số liệu của <u>Numbeo</u>, thế nên có thể xem như tham khảo thôi vậy. Chuyện Hà Nội lọt top thành phố ô nhiễm không khí nhất thế giới gây chấn động những ngày cuối năm 2017 có lẽ nhiều người cũng đã biết. Hoặc các bạn có thể tra cứu qua:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18f64da0622f11e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><iframe width=\"100%\" height=\"520\" frameborder=\"0\" src=\"https://telegraphtravel.carto.com/viz/7c64c57a-ce82-11e6-bd0a-0e8c56e2ffdb/embed_map\" allowfullscreen=\"\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\"></iframe></div><div style=\"text-align: justify;\">Có thể thấy, Việt Nam (mà cụ thể là hai thành phố lớn Hà Nội và TP. HCM) có chỉ số ô nhiễm cao nhất khu vực Đông Nam Á. Và để nâng tầm quốc gia lên mức top thế &nbsp;giới như thế, ắt hẳn vấn đề không nằm ở việc tôi hay bạn vứt rác lung tung. Với dân số hơn 90 triệu người, mỗi ngày trung bình thải ra khoảng <a href=\"https://tuoitre.vn/nguoi-viet-thai-gan-18-000-tan-rac-thai-nhua-moi-ngay-20180419223150176.htm\" rel=\"noopener noreferrer\" target=\"_blank\">18.000 tấn rác thải nhựa</a> cùng với sự phát triển ồ ạt của các khu công nghiệp gần đây - những biểu hiện tiêu biểu của một quốc gia ở thế giới thứ ba, việc này cũng không có gì là khó hiểu.&nbsp;</div><div style=\"text-align: justify;\">Khó hiểu là vì sao nhiều người bảo rằng Việt Nam ô nhiễm là do ý thức người dân.</div><h2 style=\"text-align: justify;\">II. Bất cập</h2><div style=\"text-align: justify;\">Để mình nói luôn cho rõ, quan điểm của mình: <strong>việc ô nhiễm môi trường là do cả ý thức của người dân lẫn chính sách của chính quyền, nhưng chính sách của chính quyền đóng vai trò quan trọng hơn cả.</strong></div><div style=\"text-align: justify;\">Bởi vì ngay cả khi bạn muốn vứt rác, vẫn <a href=\"https://tuoitre.vn/tphcm-qua-thieu-thung-rac-cong-cong-1243882.htm\" rel=\"noopener noreferrer\" target=\"_blank\">không có thùng rác để mà vứt</a>. Và việc mua thùng rác công cộng là chuyện của ai? Chúng tôi đã đóng thuế, cần phải có ai đó đứng ra lo việc này.</div><div style=\"text-align: justify;\">Và ngay cả khi bạn đã bỏ rác vào thùng, vẫn <a href=\"https://baomoi.com/ha-noi-ca-tuan-khong-thu-gom-rac-thai-sinh-hoat-vay-truong-hoc-khu-dan-cu/c/25244900.epi\" rel=\"noopener noreferrer\" target=\"_blank\">không có xe lại gom rác</a>. Và lúc này ý thức tôi có cao đến như thế nào đi chăng nữa, thì cũng chẳng giải quyết vấn đề gì.</div><div style=\"text-align: justify;\">Và ngay cả khi có xe gom rác, <a href=\"https://thanhnien.vn/thoi-su/buc-xuc-o-nhiem-rac-thai-o-tphcm-844399.html\" rel=\"noopener noreferrer\" target=\"_blank\">việc này vẫn còn tồn tại quá nhiều bất cập.</a> Thời gian thu gom rác không đồng bộ, xe chở rác quá hôi, điểm tập kết quá mất vệ sinh, lằng nhằng trong các khâu xử lí. Những việc này, dân không thể quyết, chỉ có thể trả tiền để ai đó thực hiện.</div><div style=\"text-align: justify;\">Và ngay cả khi trả tiền, vẫn <a href=\"http://plo.vn/do-thi/moi-truong/tphcm-tien-rac-du-kien-tang-8-lan-698766.html\" rel=\"noopener noreferrer\" target=\"_blank\">tồn tại các bất cập</a>. Hiện nay thành phố Hồ Chí Minh đang phải gánh một khoản rất lớn chi phí cho việc xử lí rác thải, nhưng vẫn chưa thể giải quyết hết những vấn đề phát sinh. <a href=\"http://daidoanket.vn/moi-truong/85-rac-thai-chon-lap-moi-nam-lang-phi-va-o-nhiem-tintuc399318\" rel=\"noopener noreferrer\" target=\"_blank\">85% rác thải được xử lí bằng cách chôn lấp gây ô nhiễm và lãng phí</a>, không những gây lãng phí tài nguyên đất, “tài nguyên” rác, mà còn gây ảnh hưởng xấu tới môi trường nước mặt, nước ngầm, đất và không khí.&nbsp;</div><div style=\"text-align: justify;\">Ở link báo đầu tiên của đoạn ngay trên đây, TS Thuận có đề cập: “Hiện nay, mỗi ngày <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> phát sinh khoảng 7.000 tấn rác. Song theo khảo sát của chúng tôi, trong số này chỉ có khoảng 55% là rác sinh hoạt, còn lại là công nghiệp, bùn đất, xà bần và đủ loại chất thải khác… Do đó, nếu quản lý tốt thì người dân chỉ chi trả cho rác sinh hoạt, không phải “gánh trách nhiệm” chi trả cho tiền xử lý các chất thải khác”.</div><div style=\"text-align: justify;\">=> Có thể thấy, trách nhiệm của người dân chỉ chiếm một nửa. Mà trong một nửa trách nhiệm của người dân thì vai trò của chính quyền cũng đã chiếm đa số trong các khâu thu gom và xử lí rác thải.</div><h4 style=\"text-align: justify;\"><u>Tìm hiểu thêm về ý kiến người trong cuộc:</u></h4><div style=\"text-align: justify;\">Theo một đại biểu HĐND <a href=\"TP.HCM\" rel=\"noopener noreferrer\" target=\"_blank\">TP.HCM</a> “Để xảy ra tình trạng này là do việc xử lý chưa nghiêm”, ông nói và dẫn chứng có công ty sản xuất ở H.Củ Chi gây ô nhiễm ảnh hưởng đến sức khỏe người dân, bị UBND <a href=\"TP.HCM\" rel=\"noopener noreferrer\" target=\"_blank\">TP.HCM</a> xử phạt hơn 600 triệu đồng nhưng đến nay vẫn hoạt động!</div><div style=\"text-align: justify;\">Hay theo ĐB Trương Trung Kiên, Trưởng ban Đô thị HĐND TP.HCM, chỉ ra vấn đề: “Hiện có quá nhiều khâu trung gian trong việc xử lý rác thải đô thị. Theo đó, người dân mang rác bỏ ra lề đường, người thu gom rác đến gom đến điểm hẹn, từ điểm hẹn đến bãi tập kết, rồi rác từ bãi tập kết mới được xe chuyên dụng chở đến bãi rác xử lý tập trung. Do vậy mà thời gian rác thải tiếp xúc môi trường dân cư quá lâu, gây ô nhiễm”. Ông Kiên đề nghị giảm ngay các khâu trung gian.</div><h2 style=\"text-align: justify;\">III. Vấn đề ý thức, đạo đức và pháp luật</h2><div style=\"text-align: justify;\">Việc bất cập trong xử lí rác thải không chỉ ở các thành phố lớn, mà <a href=\"https://baomoi.com/bat-cap-trong-thu-gom-rac-thai-nong-thon/c/25631303.epi\" rel=\"noopener noreferrer\" target=\"_blank\">cả ở nông thôn</a>.&nbsp;</div><div style=\"text-align: justify;\">Mình không cho rằng ý thức của người dân cao, mình chỉ cho rằng <strong>việc trông đợi vào ý thức của người dân là vô cùng lãng mạn và vớ vẩn. &nbsp;</strong>Có hai hướng để quản lí xã hội là pháp luật và đạo đức. Ở Việt Nam, luật môi trường vô cùng lỏng lẻo và gần như không có ở quy mô cá nhân hay hộ gia đình. Và ngay cả ở quy mô quy hoạch công nghiệp, mỗi năm vẫn có quá nhiều <a href=\"https://vi.wikipedia.org/wiki/Danh_s%C3%A1ch_c%C3%A1c_v%E1%BB%A5_vi_ph%E1%BA%A1m_v%E1%BB%81_m%C3%B4i_tr%C6%B0%E1%BB%9Dng_Vi%E1%BB%87t_Nam_2016\" rel=\"noopener noreferrer\" target=\"_blank\">các vụ bê bối môi trường</a>. Tiền phạt vi phạm là vô cùng nhỏ so với chi phí cho xử lí chất thải. Chúng ta được rất nhiều lợi khi xả rác lung tung: đỡ tốn tiền, đỡ tốn công, thiệt hại bản thân cũng không xuất hiện ngay (hoặc khi nó xuất hiện thì ta cũng đã chết)... Và được gì khi vứt rác đúng nơi quy định? Tốn thêm tiền, tốn thêm sức, và môi trường xung quanh vẫn ô nhiễm vì hai thằng hàng xóm hai bên vẫn vứt lung tung đều đều. May sao thì lương tâm được an ủi một tí.</div><div style=\"text-align: justify;\">Thế thì có cay không cơ chứ? Pháp luật không thể giải quyết được các mâu thuẫn trong xã hội, lợi ích của thằng vứt rác lung tung vẫn luôn mâu thuẫn với lợi ích của người vứt rác đúng nơi quy định. Và theo lý thuyết trò chơi, nếu bạn không vứt rác lung tung, bạn mới là người chịu thiệt.</div><hr><div>Để hiểu rõ hơn về Lý thuyết trò chơi, hãy đọc bài này:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Thiet-ke-luat-choi-trong-xa-hoi-5hi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thiết kế luật chơi trong xã hội</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Thiet-ke-luat-choi-trong-xa-hoi-5hi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17b60140623611e8bcd369840c5aa7bc.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Chúng ta có những tấm gương về việc xiết chặt luật như Singapore hay nhiều nhiều các nước phát triển khác, khiến họ trở thành những quốc gia sạch nhất thế giới. Tất nhiên việc áp dụng máy móc điều này cho thực trạng Việt Nam là ngu ngốc, vì dân số Việt Nam quá đông dẫn đến có quá nhiều vấn đề phát sinh khó kiểm soát khi áp dụng luật. Bên cạnh đó, Việt Nam cũng đang là nước triển, cần phải đánh đổi môi trường và thu hút đầu tư để có thể phát triển kinh tế. Tôi rất hiểu điều này. Nhưng ví dụ về Singapore chỉ để chi ra rằng: trước đây, đất nước của họ cũng bẩn vl ra nhưng mọi chuyện đã thay đổi nhờ luật pháp. Và Việt Nam cũng có thể học hỏi theo nếu đủ linh hoạt. Còn nếu việc phạt tiền ô nhiễm vẫn như muối đổ bể thì mãi mãi thuộc thế giới thứ ba hấp dẫn đầu tư, mãi mãi <a href=\"http://baodatviet.vn/chinh-tri-xa-hoi/tin-tuc-thoi-su/dau-hieu-viet-nam-co-the-thanh-bai-rac-cua-the-gioi-3040294/\" rel=\"noopener noreferrer\" target=\"_blank\">là bãi rác của thế giới.</a>&nbsp;</div><div style=\"text-align: justify;\">Luật pháp đi trước, ý thức cun cút theo sau, từ đó cũng ảnh hưởng tới đạo đức. Việc vứt rác lung tung chưa bao giờ là trái đạo đức và đáng lên án ở Việt Nam. Vì người càng già lại càng thoải mái và vô tư khi vứt rác, cơ bản là vì từ trước đến nay họ vẫn làm thế mà chẳng ai đá động gì. Càng ngày thì việc vứt rác lung tung càng khiến người khác nhăn mặt, nhưng vẫn chưa đủ xi nhê để ai đó bỏ đi thói quen vứt rác. Chỉ khi luật pháp nghiêm chỉnh hơn, cả xã hội và gia đình đều chú ý hơn, ý thức được nâng cao hơn và từ đó mới hình thành được một nền tảng đạo đức về việc vứt rác.</div><div style=\"text-align: justify;\">Có thể nhiều bạn đang đọc bài sẽ thấy những người xung quanh mình có ý thức rất tốt. Vâng, có thể là thế. Và môi trường vẫn bẩn các bạn à. Vì ngoài kia, có rất nhiều tầng lớp, rất nhiều thể loại đối tượng. Với các cô chú công nhân, tiền ăn tiền ở là vấn đề họ lo nhất, rác hay riếc gì không quan trọng: vứt. Với các cô cậu còn trẻ, có thể vứt rác còn là một dấu hiệu thể hiện sự sành điệu, và việc bỏ rác vào thùng có vẻ hơi... ngượng. Chỉ khi cả xã hội chung tay thì cái định kiến, ý thức, nhận thức gốc rễ sâu bền bần nông bấy lâu nay mới dần mờ nhạt, để từ đó mới tác động ngược trở lại ý thức mỗi người.</div><div style=\"text-align: justify;\"><strong>Nếu cứ mong đợi ý thức mỗi người tốt lên, xã hội đã không cần luật pháp.</strong></div><div style=\"text-align: justify;\">Vấn đề ý thức nó là khác nhau ở mỗi người, ở mỗi nơi và nó là như thế. Vì đó là xã hội. Như ở nông thôn, người dân sẽ chẳng quan tâm mấy đến vấn đề môi trường. Rác có thể vứt hẳn xuống sông, nó sẽ trôi đi mất. Và nếu bạn ở nông thôn, bạn sẽ biết ở một số vùng, vứt rác xuống sông là lựa chọn hợp lý và duy nhất, vì chẳng có thùng rác hay ai đi thu gom rác cả. Có một số người nhận ra vứt rác xuống sông khiến sông ô nhiễm vì mười năm trước còn có thể giặt đồ, sinh hoạt ở các bên sông nhưng nay đã không thể, thế là họ gom rác lại đốt.&nbsp;</div><div style=\"text-align: justify;\"><strong>Ý thức nằm ở cách bạn chọn làm gì đó, nhưng chính quyền mới là người đưa ra các lựa chọn cho bạn.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9f81380623811e8bcd369840c5aa7bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">IV. Khó khăn</h2><div style=\"text-align: justify;\"><em>Nói đi cũng phải nói lại.&nbsp;</em></div><div style=\"text-align: justify;\">Ý thức của nhiều người rất rất tệ. Điều này khiến tăng thêm chi phí cho việc thu gom, phân loại rác. Và đây cũng là nguyên nhân khiến việc quản lí trở nên khó khăn hơn. Bạn không thể cứ vứt rác lung tung rồi cho rằng sẽ có ai đó dọn và họ nên làm như thế vì bạn đã đóng thuế được. Bảo vệ môi trường là nghĩa vụ của bạn.</div><div style=\"text-align: justify;\">Ý thức kém thì không thể nhận thức được chính sách kém, từ đó nảy sinh những chống đối không cần thiết. Nhưng điều này là không đáng lo ngại vì Việt Nam đã từng làm được nhiều việc: xóa mù chữ, bắt buộc đội nón bảo hiểm, bắt buộc đóng bảo hiểm xã hội,... Chỉ cần làm việc đúng thì không cần lo việc không thể làm.</div><div style=\"text-align: justify;\">Vì thế, bên cạnh việc hành pháp nghiêm minh cần thực hiện giáo dục toàn dân về vấn đề môi trường. Giáo dục ở đây không phải chỉ tuyên truyền sáo rỗng, làm vài ba cái bảng vớ vẩn chật chỗ tốn tiền nhìn ngứa mắt mà nên tập trung đánh thẳng vào vấn đề: Kiếp này vứt rác, kiếp sau nhặt ve chai.</div><div style=\"text-align: justify;\"><em>Ví dụ thế.</em></div><div style=\"text-align: justify;\">Sẽ khó khăn để có thể đưa ra một chính sách hợp lí. Hiện nay, quy hoạch ở các thành phố lớn đang rất bê bết, giao thông chằng chịt, dân cư khó quản lí và quy hoạch,... từ đó gây ra rất nhiều khó khăn trong việc thu gom và xử lí rác thải, chi phí cho việc này cũng cao hơn bình thường nhiều lần. Như ở Đà Nẵng sẽ dễ hơn so với HCM hay HN. Và thay vì tốn quá nhiều chi phí cho việc này, chính quyền đang chọn cách xử lí vấn đề này cầm chừng và tranh thủ sức người và sức của lo cho các vấn đề khác: kinh tế, dân sinh,... để từ đó tác động ngược lại mong giảm đi được áp lực từ môi trường. Nhưng <em>theo mình</em>, điều này cũng vô cùng lãng mạn. Sẽ cần bỏ nhiều tiền hơn nữa mới mong có thể giải quyết được vấn đề môi trường, còn nếu cứ thực hiện cầm chừng thì sau tất cả, chi phí lại cao hơn so với dự tính ban đầu.</div><hr><div style=\"text-align: justify;\">Vấn đề quy hoạch:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Tai-sao-rut-kinh-nghiem-hoai-ma-ta-van-khong-kha-len-duoc-614\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Quy hoạch đô thị và câu chuyện \"rút kinh nghiệm\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Tai-sao-rut-kinh-nghiem-hoai-ma-ta-van-khong-kha-len-duoc-614\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f495f160623b11e89fdb97045c06999f.jpg);\"></a></div></div><hr><h2 style=\"text-align: justify;\">V. Đề xuất giải pháp</h2><div>Mình phân tích vấn đề ở mức độ vĩ mô, thế nên cũng cần một giải pháp vĩ mô.</div><div>Mà giải pháp vĩ mô nếu mình có thể đề xuất được thì mình đã không ở đây viết bài này làm gì, mình go pro làm giáo sư luôn rồi.</div><div>Chỉ hi vọng bộ máy chính quyền to lớn, quyền lực vô song của Việt Nam ta có thể giúp Kinh tộc thượng đẳng bước lên đài vinh quang để sánh vai với các cường quốc năm châu.</div><h2>VI. Kết</h2><div style=\"text-align: justify;\"><u>Để mình tóm gọn lại ý của mình cho vuông:</u> Pháp luật là cái khuôn của xã hội, khuôn tròn thì mọi người cư xử tròn, khuôn vuông thì mọi người cư xử vuông. Để việc hành pháp có thể nghiêm chỉnh thì pháp luật cũng phải hợp tình hợp lí. Chính sách của chính quyền là kim chỉ nam cho đất nước, đây là vấn đề vĩ mô như không phải chuyện người thỉnh thoảng dân lên mạng xã hội than trách gì đấy. Có thể trong quá trình đi theo kim chỉ nam ấy tồn tại bất cập nhỏ nhỏ xinh xinh nào đấy ở mức độ vi mô, những ít nhất là cả đất nước, cả dân tộc có đi về phía trước là được. Nhưng vấn đề ô nhiễm môi trường hiện không phải vấn đề nhỏ nhỏ xinh xinh nữa, thế nên đây là lỗi của chính quyền. Và đất nước cũng không phát triển xứng đáng với rủi ro nhận được lắm, chỉ có niềm tin của người dân là đang mất dần (<em>đoạn này tổ lái, mình xin lỗi</em>). Ý thức của người dân là quan trọng, nhưng không thể nào quan trọng bằng việc định hướng của chính quyền được. Vì đâu ai sinh ra đã biết vứt rác, họ cần được dạy.</div><div style=\"text-align: justify;\">Thế nên ở vấn đề vứt rác, theo mình: <strong><em>Trách nhiệm chính quyền chiếm 80%, ý thức người dân chiếm 20%.&nbsp;</em></strong></div><div style=\"text-align: justify;\"><strong>Mời phản biện!</strong><br><strong>(và bổ sung giải pháp)</strong></div><hr><div>Mong rằng đất nước sẽ sớm thơm tho như các bạn nữ:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hexpion.spiderum.com/bai-dang/Mui-con-gai-80a\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mùi con gái</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Sáng tác</em>hexpion.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hexpion.spiderum.com/bai-dang/Mui-con-gai-80a\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65f5d690623c11e8b5935fb31a833fae.jpg);\"></a></div></div><hr><div>Như thường lệ, mình sẽ vô cùng cảm kích nếu các bạn bỏ ra một vài bữa ăn sáng để donate vì yêu mến:</div><div style=\"text-align: center;\"><strong><u>Vietcombank:</u></strong><br>STK 0091000650947<br>Tran Van Tien<br>Vietcombank Kien Giang</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2018-05-28T06:16:02.079Z"}