{"_id":22283,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"5d1b674363abb70446338aa0","name":"PARASITE"}],"up_point":50,"down_point":3,"title":"Từ đá đến Chúa, từ Chúa đến đá","body":"<div style=\"text-align:justify;\"><em>Bài đăng hộ tác giả Gwens.</em></div><div style=\"text-align:justify;\"><em>Các bài liên quan:</em></div><div style=\"text-align:justify;\">- Phần 1: Phản tư bản - The Big Bong Theory <a href=\"http://tiny.cc/ulx78y\" target=\"_blank\">http://tiny.cc/ulx78y</a></div><div style=\"text-align:justify;\">- Phần 2: Phản Kito - Mùi của Chúa <a href=\"https://bit.ly/32aYQaq\" target=\"_blank\">https://bit.ly/32aYQaq</a></div><div style=\"text-align:justify;\">- Phần 3: Phản Kito - Vẫn mùi của Chúa <a href target=\"_blank\">shorturl.at/hyBG2</a></div><hr><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a490940a46e11e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><em>Disclaimer</em>: Thông điệp phim không nhất thiết phản ánh quan điểm người viết. Mọi chi tiết từ đây coi như dịch từ lời đạo diễn.</div><div style=\"text-align:justify;\">Với những gì thu được từ sự phản Kito của các bài trước, bài này đã có thể phân tích một vài biểu tượng trung tâm của Ký Sinh trùng.</div><h2 style=\"text-align: justify;\">1. All plan failed. Including God’s plan.</h2><div style=\"text-align:justify;\">Xem xong Ký sinh trùng, khán giả hẳn nhớ cảnh ông Kim nằm cạnh con trai Ki-woo sau trận lụt, ngửa lên nhìn trời giữa sân gym, ông nói:</div><div style=\"text-align:justify;\">“Kế hoạch tốt nhất là chẳng có kế hoạch. Vì nếu lập kế hoạch, cuộc đời sẽ có những cái không như ý, rồi sẽ chẳng làm được. ”</div><div style=\"text-align:justify;\">Ý thức về kế hoạch này chẳng phải đến thời điểm đó mới xuất hiện trong Ký sinh trùng.</div><div style=\"text-align:justify;\">Cả phim, từ “kế hoạch” được lặp lại rất nhiều lần, đều ở các thời điểm mấu chốt. Ngay cảnh mở màn, lúc Ki-woo không bắt được wifi, bà Chung-sook đã hỏi chồng là: \"Thế kế hoạch của ông là gì?\" Đến khi tính đuổi bà quản gia, gia đình này lại nhắc đến từ “kế hoạch”. Rồi khi bà quản gia thình lình xuất hiện gọi cửa trong cái đêm mưa gió, Ki-woo dáo dác nói bố “Điều này đâu có trong kế hoạch?”. Rồi lúc dưới hầm, ông Kim cũng ái ngại hỏi Geun-se “chẳng lẽ ông không có kế hoạch nào hay sao”.</div><div style=\"text-align:justify;\">Có vẻ như kế hoạch là một ý niệm quan trọng dẫn dắt cách hành xử của gia đình Kim.</div><div style=\"text-align:justify;\">Ngẫu nhiên, ý niệm ấy cũng gợi đến học thuyết quan trọng số một của đạo Thiên Chúa, được tóm tắt như sau:</div><div style=\"text-align:justify;\">Ngay sau khi Adam Eve mắc tội tổ tông phải xuống mặt đất sinh ra loài người, Chúa đã nghĩ đến cách giúp nhân loại có thể chuộc lỗi và quay về với nước Chúa (thuật ngữ atonement = at +one +ment = thành một thế với Chúa). Ý tưởng này còn được gọi là: Kế hoạch cứu chuộc, kế hoạch thánh thần, hay kế hoạch của Chúa, (plan of salvation, divine plan, God’s plan). Sắp xếp ấy lấy trung tâm là Chúa Con Jesus Christ đầu thai xuống mặt đất trong thân xác loài người dù vẫn một thể với Chúa Cha. Sau đó, như bài trước phân tích, chính cái chết trong sạch của Jesus, kế đó là sự phục sinh và thăng thiên của Ngài, sẽ giúp cứu chuộc nhân loại khỏi tội lỗi.</div><div style=\"text-align:justify;\">Đến đây ta nhận ra, kết luận chua chát ông Kim rút ra sau trận lụt mất nhà kia, hoá ra ẩn ý cho sự hoài nghi về kế hoạch thánh thần của Đấng Tối Cao:</div><div style=\"text-align:justify;\">The best plan is no plan. Làm gì tồn tại kế hoạch nào thắng nổi những bất trắc của cuộc đời. Chẳng Chúa nào sẽ giúp con người tránh được những trớ trêu thảm hoạ ấy, y như ông Kim nói “ ở đây nào có ai ngờ một ngày họ sẽ phải ra ngủ ở sân gym đâu”. Đặt niềm tin vào kế hoạch của Chúa sẽ cứu chuộc con người, y như nhà Kim đặt niềm tin vào mọi loại kế hoạch, thì chỉ là một ảo mộng hão huyền.</div><h2 style=\"text-align: justify;\">2. The divine plan is a cheating plan, the divine rock is a hallucinating rock.</h2><div style=\"text-align:justify;\">Theo cách trên, sự hoài nghi về ý niệm \"kế hoạch\" cứ đầy dần lên theo diễn biến, và đến cuối phim, thì trào ra thành châm biếm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3625190a46c11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhớ lại, khi nấp trong bụi cây, ông Park nói cho ông Kim về kế hoạch sinh nhật Da-Song như sau:</div><div style=\"text-align:justify;\">\"Concept rất đơn giản. Cô giáo bưng bánh kem đi tới. Tôi và ông sẽ xông ra, tay vung lên những cái rìu da đỏ. Nhưng người da đỏ Da-song tốt bụng sẽ xuất hiện, rồi đánh bại chúng ta giải cứu cô giáo, và sau đó tất cả mọi người sẽ vỗ tay.\"</div><div style=\"text-align:justify;\">Kế hoạch sinh nhật trên, đến đây khá rõ ràng, chính là giễu nhại chính kế hoạch cứu chuộc trong Kinh Thánh, tại đó Jesus đánh bại cái ác, cứu chuộc loài người vào lễ phục sinh, nhờ đó sẽ được nhân loại tôn thờ -- nhưng ở phim hoá ra chỉ là một màn kịch được dàn dựng bởi Chúa Cha, mà theo chính lời ông Park thì “thật ngớ ngẩn đúng không”?</div><div style=\"text-align:justify;\">Ta lại nhớ tiếp, gắn chặt với ý niệm về kế hoạch này, chính là một chi tiết rất nhiều bạn thắc mắc từ những bài đầu: Hòn đá. Ở những thời điểm quan trọng nhất trong kế hoạch của gia đình Kim, ta cũng luôn thấy xuất hiện hòn đá này. Min đến trao cho Ki-woo cơ hội gia sư cùng lúc tặng gia đình cậu hòn đá. Ngày Ki-woo đến nhà Park, đánh dấu bước đầu tiên nhà Kim sa chân vào tội lỗi, Ki-woo giơ tấm bằng giả lên, dưới chân là mẹ anh đang kỳ cọ hòn đá. Cái đêm nhà Kim ăn mừng kế hoạch khi cả 4 người đều vào nhà Park trót lọt, ông Kim nâng cốc lên, lù lù sau lưng là hòn đá.</div><div style=\"text-align:justify;\">Nói cách khác, hòn đá đi liền với kế hoạch, và kế hoạch rẽ ngoặt cũng chính vì hòn đá.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13b9e050a46d11e9a20e1f84bdfe0a31.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều bạn dịch hòn đá này là stone, nhưng theo như phim thì từ đúng để gọi hòn đá cảnh đó phải là rock.</div><div style=\"text-align:justify;\">Đến đây lần nữa nhớ về những gì học thời đại học “Tôn giáo là thuốc phiện của nhân dân”.</div><div style=\"text-align:justify;\">Khoan, thời nay ai thèm xài thuốc phiện nữa? Thuật ngữ tương đương của thế kỷ 21 là gì? Và rock là tiếng lóng chỉ cái gì?</div><div style=\"text-align:justify;\">Bạn đoán đúng rồi đó.</div><div style=\"text-align:justify;\">Tôn giáo như vậy chính là ma tuý đá của nhân dân. Và hòn đá – rock- ma tuý do đó đại diện cho toàn bộ Công giáo, còn Kế hoạch cứu chuộc lên thiên đàng là tác dụng lên tiên trong chốc lát của hòn đá-ma tuý ấy.</div><div style=\"text-align:justify;\">Nhưng tất nhiên, đích đến cuối cùng của ma tuý dành cho người nghèo không bao giờ là lên tiên. Bởi chính từ kế hoạch cuối cùng với hòn đá mà Ki-woo mới đi xuống hầm, rồi tạo cơ hội cho Geun-se sổng lên và dẫn ra toàn bộ thảm kịch đằng sau đó.</div><div style=\"text-align:justify;\">Nói cách khác, khi đặt vào tự sự phản Kito, ẩn dụ hòn đá ngụ ý niềm tin vào Công giáo không chỉ là một thứ ma tuý tạo ảo giác, mà còn là nguy cơ dẫn ra cái ác và tội lỗi, thay vì sự cứu chuộc.</div><div style=\"text-align:justify;\">Nhưng Bong không chỉ dừng ở đây. Theo đúng truyền thống phản biện xã hội của ông từ trước đến giờ, ở phim này hòn đá còn gợi ý ra một ý nghĩa tổng quát hơn cả Đức tin tôn giáo.</div><h2 style=\"text-align: justify;\">3. From the divine plan to the divine economy</h2><div style=\"text-align:justify;\">Divine plan của Công giáo nằm trong một khái niệm khác lớn hơn tên là divine economy: ko rõ nên dịch ra tiếng Việt là gì, chỉ biết là một nhánh lớn của tôn giáo nghiên cứu về cách Chúa tương tác với thế giới này.</div><div style=\"text-align:justify;\">Đặt vào trong Ký sinh trùng, thì cái divine economy ấy, vừa là chơi chữ vừa là ẩn dụ về capitalist economy với nhiều tham chiếu mà tôi từng mô tả một phần ở Part 1: tiệm bánh Đài loan, chuỗi tín dụng, cho vay nặng lãi, bọn cò nhà đất, thương hiệu pizza generation. Ẩn dụ này cũng hợp lý theo lịch sử, khi chính Công giáo giúp khai sinh ra chủ nghĩa tư bản.</div><div style=\"text-align:justify;\">Hòn đá – kế hoạch thánh thần như vậy chỉ là con tốt trong cái kế hoạch lớn lao hơn của trật tự tư bản. Tôn giáo cho người ta niềm tin rằng mọi sự trên thế gian đều nằm trong một sắp xếp vi tế và trù liệu sâu xa của Chúa. Việc của con người là tuân thủ các luật lệ theo kế hoạch đó thì chắc chắc sẽ được cứu rỗi. Theo cách ấy, tua tiếp những gì học thời đại học, thì tôn giáo chính là sản phẩm tinh thần tầng lớp trên thiết kế ra trao cho tầng lớp dưới, không như một món quà cứu chuộc, mà để vỗ về các bất mãn, ru ngủ tinh thần phản kháng, với đích xa nhất là giảm nguy cơ bạo động. Nói cách khác, tôn giáo là một dạng safety net để bảo vệ chính tầng lớp trên.</div><div style=\"text-align:justify;\">Nhìn tổng quát, thì không chỉ là tôn giáo, mà hệ thống tất cả những quy tắc, lễ nghi, đạo đức trong xã hội, đều có thể coi là sản phẩm những người trên cao đề ra để lừa mị và giữ cho quần chúng nằm yên phía dưới. Theo chiều ngược lại, không phải chính bà Park nói về cái gọi là “tôi chả quan tâm mấy thứ giấy tờ bằng cấp này, cậu được Min giới thiệu là đủ rồi” hay “tôi chỉ tin dùng người quen” đó hay sao. Đây là gì nếu không phải một nguyên tắc đảm bảo mọi cơ hội đến từ xã hội trên cao đều chỉ dành cho các thành viên đứng sẵn trong xã hội ấy? Sự đóng kín hay cấm“cross the line” khi ấy không còn là kỳ thị cá nhân, mà gần như một dạng đoàn kết trong vô thức của mọi thành viên chung giai cấp, để ngăn chặn sự trồi lên của giai cấp còn lại.</div><div style=\"text-align:justify;\">Thế nhưng những người ở tầng lớp dưới, như gia đình Kim, không nhận ra điều ấy. Họ ngước lên tầng lớp cao với sự thèm khát, dù chưa đến mức như Geun-se, và nhìn vào hành xử của tầng lớp cao với một niềm tin ngây thơ, y như con chiên tin vào hứa hẹn về kế hoạch của Chúa, rằng đó là con đường chân chính dẫn tới thành công hay cứu chuộc. Lần đầu Min xuất hiện và mắng người đái bậy, ông bố Park xuýt xoa: Quả là khí khái. Cậu con trai Kim-Woo cũng coi Min là khuôn mẫu học tập, cái đêm cả nhà ăn mừng vào nhà Park và xuất hiện người đái bậy, cậu cũng lao ra, và phải chửi một câu giống hệt câu của Min chửi người tè bậy dạo trước. Đến cái đêm bĩ cực đầy mưa và nước mắt, cậu thổ lộ: “Anh luôn tự hỏi trong hoàn cảnh này Min sẽ làm gì”. Người nghèo không nhận ra rằng, các chuẩn mực đạo đức của người giàu đôi khi là một thứ áp chế để kìm hãm năng lực vươn lên của người nghèo, vì nó là thứ luật chơi được thiết kế để chỉ người giàu – với vị thế và phương tiện của họ - mới chơi tốt; còn người nghèo mà chơi thì luôn thua.</div><div style=\"text-align:justify;\">[disclaimer disclaimer]</div><div style=\"text-align:justify;\">Đến đây ta có thể phân tích hai cái poster của phim: Một poster với tất cả mọi người đeo băng đen, và một poster thì nhà Kim đeo băng đen, nhà Park đeo băng trắng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95b3e9d0a46c11e984fae5365a0c5229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0090640a46c11e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ta biết che mắt đen là dấu hiệu rất phổ thông trên báo chí dành cho nghi phạm hay tội phạm. Poster thứ nhất nói lên mọi người từ cả 2 gia đình đều có tội. Còn poster thứ 2 thì như ptich ở trên: Trong trật tự xã hội mà Ký Sinh Trùng mô tả, dù cho tất cả đều phạm lỗi, sẽ chỉ có nhà Kim bị xét xử. Mà đó là cả khi nguồn cơn của tội lỗi “bằng cấp quan trọng gì” được tiêm vào từ chính anh chàng Min, lẫn được chính bà Park sau này khẳng định. Đây cũng là lý do mà Kim-woo cười cuối phim, anh cười vào tất cả mọi thứ “trông thế mà chẳng phải thế”, cái giả trá có tính hệ thống mang tên luật lệ và đạo đức.</div><h2 style=\"text-align: justify;\">4. From a rock to God, from God to some rock</h2><div style=\"text-align:justify;\">Nhưng đã một thời gian dài Ki-woo tin vào cái hòn đá aka trật tự xã hội ấy, giống như sự gắn bó không thể giải thích mà anh từng tâm sự với bố “ Thực sự ấy, nó cứ bám lấy con”, y như con chiên vẫn cố bấu víu niềm tin vào Chúa dù thực tại đen tối đến thế nào.Ta xét lại một chi tiết nhiều người thắc mắc:</div><div style=\"text-align:justify;\">Ki-woo đem hòn đá xuống hầm, thực ra, để trao tặng chứ không để giết người. Tặng hòn đá đi không hẳn Ki-woo không còn niềm tin, mà chỉ là vì giữ nó thì anh thấy có lỗi với bố, bởi anh vì chấp nhận hòn đá cùng lời đề nghị của Min cuối cùng đã dẫn cả nhà ra cơ sự này. Cho đến lúc ấy, anh vẫn không hề coi hòn đá chỉ là hòn đá, một vật để ném vào người hay để giết người, mà có một ý nghĩa cao hơn thế - là hy vọng đổi đời – là kế hoạch của Chúa. Anh đau buồn vì phải từ bỏ một điều mình vẫn còn tin, chứ không vì sắp phải làm một chuyện ác. Nhưng cũng chính vì vẫn còn tin vào ý nghĩa này, anh mới muốn trao lại hy vọng ấy cho gia đình Geun-se.</div><div style=\"text-align:justify;\">Chỉ khi đi theo tự sự trên, câu truyện của Bong mới lộ đúng chất hài kịch đen, đó là:</div><div style=\"text-align:justify;\">Tất cả những người lương thiện đều phải chết!</div><div style=\"text-align:justify;\">Ki-woo tin vào hòn đá, có thiện chí đem tặng, song chính bởi thế anh mới bị Geun-se đập nát đầu, còn cho hắn cả cơ hội trồi lên kéo theo bi kịch của cả hai gia đình.</div><div style=\"text-align:justify;\">Chỉ theo cách mỉa mai đến tàn bạo ấy, thì niềm tin sót lại của Ki-woo với hòn đá aka với trật tự công bằng mới có thể vỡ vụn. Anh hiểu ra rằng: Xã hội này không dung thứ cho những niềm tin ngây thơ.</div><div style=\"text-align:justify;\">Đến cảnh cuối, khi Ki-woo trả hòn đá về nơi dòng suối, mới là lúc anh thực sự coi hòn đá chỉ là hòn đá. Cái giây hòn đá nằm im dưới làn nước, trên màn hình hiện lên hai chữ: a fundamental plan.</div><div style=\"text-align:justify;\">Lúc này tôi sẽ nhắc lại một hint đã nêu ở bài trước. Khi ông Kim lần đầu gặp ông Park, ta thấy Park đang ngồi sau phòng kính với nhân viên, logo in trên kính là \"Another brick\". Rồi Kim lái xe cho Park, cảnh đầu tiên zoom vào là cốc cafe lại có logo ấy, cảnh này còn được lặp lại lần nữa. Rõ ràng người ta chả tốn tiền để vẽ cho cái cốc thêm logo còn zoom vào đó mấy lần làm gì nếu không để nhấn mạnh ý nào đấy.</div><div style=\"text-align:justify;\">Thực vậy, ông Park là Chúa Cha, vậy thì công ty “Another brick” sẽ còn là gì đây ngoài chính tôn giáo ông ta dẫn dắt -- Thiên Chúa giáo. Và hẳn quá đỗi phù hợp khi vật thờ là hòn đá, còn tôn giáo thì mang tên “ viên gạch”.</div><div style=\"text-align:justify;\">Đây cũng là tham chiếu đến rock band Pink Floyd tôi từng nhắc. Ngoài liên hệ trực tiếp đến bài hát Another brick in the Wall qua cụm “another brick”, còn một yếu tố nữa khẳng định tham chiếu này. Bài The Wall, tuy về lời có vẻ không liên quan, nhưng lại gắn với một sự kiện lịch sử: Concert The Wall của Pink Floyd tổ chức năm 1990 ngay ở vùng vành đai trắng tại Berlin, chính là để kỷ niệm bức tường Berlin bị kéo đổ 8 tháng trước năm 1989.</div><div style=\"text-align:justify;\">Mà bức tường Berlin là gì nào, nếu không phải là biểu tượng dễ nhận nhất trong lịch sử hiện đại về sự phân cách thể chế và giàu nghèo Đông Đức - Tây Đức? Sau khi ông Park – tư sản bị đâm chết, Guen-se – vô sản cũng bị đâm chết, không phải người ta sẽ nghĩ là có một bức tường nào đó đã đổ sụp và người chủ mới của thiên đường lúc này, ngẫu nhiên cũng được gọi ngắn gọn là “người Đức” đó sao?</div><h2 style=\"text-align: justify;\">5. Verdict</h2><div style=\"text-align:justify;\">Nhưng hẳn nhiên, phim Bong chưa bao giờ kết thúc có hậu. Và vài tia hy vọng, nếu như bạn cảm giác cảnh có chút nào mơ màng lạc quan hơi giống thế, thì hãy tin rằng, chỉ là để hứa hẹn những vụn vỡ lớn hơn.</div><div style=\"text-align:justify;\">Thật vậy, dù từ bỏ niềm tin vào hòn đá, Ki-woo vẫn mắc kẹt trong cái bẫy của trật tự tư bản. Anh vẫn sẽ lập kế hoạch, cho dù lần này là một kế hoạch thực dụng chuẩn chỉnh – mà anh gọi là a fundamental plan—để cố học hành, giàu lên, rồi cứu bố. Nhưng như ông bố anh từng tiên báo “Kế hoạch nào rồi cũng sẽ thất bại mà thôi”, lẫn như cảnh cuối phim lặp lại y hệt cảnh đầu đã ngụ ý rằng: Mọi thứ rồi sẽ vẫn y như thế.</div><div style=\"text-align:justify;\">Một hòn đá đã bị vứt bỏ, một đức tin bị từ khước, nhưng cái divine economy sinh ra cái divine plan tôn giáo lẫn cái fundamental plan làm giàu mà Ki-woo đặt ra cuối phim thì không. Thời nay con người đã rũ bỏ được sự áp chế của thánh thần, để rồi lại trở thành nô lệ của những thứ tầm thường hơn cả thánh thần.</div><div style=\"text-align:justify;\">Theo cách đó, y như mọi phim của Bong khác, status quo luôn được duy trì. Bức tường Berlin 1989 đã sụp đổ, nhưng 30 năm sau, bức tường giai cấp của xã hội tư bản 2019 thì vẫn luôn sừng sững, chỉ sứt đi một mẩu nhỏ, mà lời Pink Floyd ở đây lại ngẫu nhiên vừa vặn đến không ngờ:</div><div style=\"text-align:justify;\">All in all, just another brick in the wall…</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73391770a46e11e982a345eef7d9c7be.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><hr><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/gwens83/posts/10217984511057870\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chau Thi Huyen Nguyen</strong><br><em class=\"markup-em\">Từ đá đến Chúa, từ Chúa đến đá Part 1: Phản tư bản - The Big Bong Theory http://tiny.cc/ulx78y Part 2: Phản Kito - Mùi của Chúa https://bit.ly/32aYQaq Part 3: Phản Kito - Vẫn mùi của Chúa...</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/gwens83/posts/10217984511057870\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0471260a46d11e9a1a24136239e5238.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-07-12T06:26:48.248Z"}