{"_id":18491,"tags":[],"up_point":43,"down_point":2,"title":"Khoa học mở, quyền được copy, và công việc tôi tự hào nhất","body":"<div>Có một bạn góp ý vào bài trước của tôi viết, tại sao tôi lại phải gay gắt như vậy với một việc tưởng chừng như bé tí là trang spiderum tìm cách chặn mọi người không cho copy bài viết từ của các tác giả đưa lên trang web này. Tôi không trả lời ngay vì tôi biết sẽ dành ít nhất một bài viết cho việc này. Không hiểu về quyền được copy là bình thường, và tôi rất vui bạn hỏi câu đó vì cuối cùng nhờ nó, tôi cũng đã có nghị lực và lý do để viết về chủ đề này ở một series bài viết dài. Tôi cũng đã ấp ủ viết về chủ đề này lâu lắm rồi. Không chỉ tôi, mà khoa học mở và quyền được copy là chủ đề nhiều nhà khoa học, nhà hoạt động xã hội lớn, tâm huyết trên thế giới đã bỏ rất nhiều công suy nghĩ và làm việc về nó từ lâu.</div><div>Vì sao nhiều người quan tâm đến khoa học mở và quyền được copy sâu sắc đến vậy? Bởi vì khoa học mở và quyền được copy sẽ giúp hàng chục triệu sinh viên, nhà nghiên cứu của những nước đang phát triển như Việt Nam có điều kiện tiếp xúc với những công nghệ tân tiến nhất trên thế giới. Nếu không có quyền được copy, người nghèo sẽ là những người sẽ mãi mãi chạy theo thế giới vì không được gia nhập vào câu lạc bộ những nước có tiền để trả cho các tạp chí khoa học. Quyền được copy và khoa học mở sẽ định nghĩa 20 năm tới 10 tỷ người trên trái đất sống ra sao. Nó sẽ giúp những người dân bình thường sẽ coi khoa học là bạn, tham gia vào nghiên cứu hay chúng ta sẽ mò mẫm trong đêm tối của tin giả, sự u mê với những định kiến và mê tín.</div><div>Tôi sẽ giải thích tất cả những chuyện đó, nhưng lý do nó có ý nghĩa đặc biệt với tôi đó chính là quyền được copy cũng làm anh Aaron Swartz (cựu sinh viên Stanford, người sáng lập reddit) treo cổ tự tử vào 2013. Và đó cũng là tên dự án mà tôi tham gia vào năm 2015 tại A*STAR - Viện Khoa học, Công nghệ và Nghiên cứu - cơ quan chủ quản về nghiên cứu công nghệ cao của Chính phủ Singapore. Thời gian đó là quãng thời gian tôi có vinh dự được làm việc với những người tôi luôn kính trọng và đóng góp cho một dự án mà mình thật sự tin tưởng.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41d79e201e1f11e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những ý tưởng và building blocks của khoa học mở</figcaption></figure></div><div>Tôi viết bài này để kể lại những gì mình đã làm và đã nghĩ về công việc mà mình tự hào nhất, và quãng thời gian hạnh phúc nhất trong cuộc đời của tôi khi được làm việc đó. Nếu tôi có cơ hội lần thứ hai, tôi cũng sẽ không tiếc khi quăng hết tất cả mọi thứ để được sống lại thời gian tuyệt vời khi được làm một việc mà trên thế giới chẳng có ai khác dám nghĩ tới.</div><div>Tất cả bắt đầu từ năm 2012, khi đó tôi vừa mới nhận xong bằng Cử nhân, làm việc tạm thời tám tháng cho trường đại học Truman. Tôi làm đủ thứ việc trên đời cho bộ phận IT của họ. Đặc biệt, tôi có làm việc và thử nghiệm làm một thiết bị điều khiển máy chiếu, âm thanh trong mọi phòng học trên một phần cứng mở gọi là Chumby. Mục tiêu chính của tôi khi dùng Chumby là vì lúc bấy giờ công ty Chumby đã phá sản, họ bán các thiết bị tồn kho rẻ như cho không. Theo như tính toán sơ bộ nếu cả trường tôi có mấy trăm trường học mà chuyển từ phần cứng chuyên dụng sang Chumby thì mỗi phòng sẽ tiết kiệm được ít nhất 500 đô la.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6DT7zUXXOqs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Chumby là một chiếc đồng hồ thông minh chạy app viết bằng Flash ra đời từ năm 2006 đại loại như Alexa bây giờ, do một kỹ sư phần cứng có tên là bunnie thiết kế. Bunnie có bằng Tiến sĩ ở trường MIT, là kỹ sư phần cứng và là một <a href=\"https://en.wikipedia.org/wiki/Andrew_Huang_(hacker)\" rel=\"noopener noreferrer\" target=\"_blank\">hacker lỗi lạc</a>, từng viết cả một quyển sách dày về việc hack máy Xbox của Microsoft để chạy phần mềm mình tự viết. Ngay cả từ khi chưa làm việc với phần cứng Chumby, tôi cũng đã rất ngưỡng mộ ông bunnie. Tôi càng làm việc với phần cứng này càng thích cách bunnie thiết kế phần cứng này để nó tốt cho cả người dùng lẫn người phát triển. Tôi viết toàn bộ lại bộ runtime của Chumby để mình viết được app chạy trên nền Webkit/HTML chứ không chạy Flash nữa (vì flash khó dùng và lúc đó Flash cũng đang giãy chết rồi).</div><div>Một hôm tôi đánh liều email bảo ông bunnie là tôi đang hack phần cứng của ông đấy, lại còn có cả blog về chuyện tôi hack thế nào nữa được đăng lên <a href=\"https://www.engadget.com/2012/05/31/developer-runs-webkit-on-chumby/\" rel=\"noopener noreferrer\" target=\"_blank\">Engadget</a>. Không ngờ, bunnie rất thân thiện trả lời lại tôi. Từ đó, qua nhiều năm, thỉnh thoảng có việc gì tôi thường trao đổi email qua lại với bunnie về một số chủ đề chúng tôi quan tâm về phần cứng, phần mềm, xã hội mở.</div><div>Năm 2014, do có một số vấn đề cá nhân mà tôi muốn trở về gần Việt Nam để điều chỉnh lại góc nhìn của mình. Đúng lúc đó ông bunnie viết thư hỏi khi nào thì học xong. Tôi bảo chắc còn lâu. Ông ấy bảo lúc nào học xong thì nói với ông ấy, ông ấy có lẽ cũng biết người cần tôi. Thế là tôi hỏi luôn, ông có biết ai bây giờ để tôi làm internship không. Ông ấy trả lời có người bạn muốn tìm lập trình viên/nghiên cứu sinh để làm một dự án về khoa học mở tại viên nghiên cứu Gen Singapore (GIS - Genome Institute of Singapore). Thế là tôi lục đục đi liên lạc với người bạn này, cô ấy tên là Pauline, lúc đó là CIO của viện nghiên cứu Gen Singapore.</div><div>Cô Pauline có ý tưởng là làm một trang web để ai vào cũng có thể đọc được bài báo khoa học (paper) miễn phí một cách hợp pháp. Thường các tạp chí khoa học (thời bấy giờ và bây giờ) ví dụ như Nature, Science đều khóa từ cửa không cho người bình thường truy cập. Thường người ta gọi cái đó là Paywall. Muốn truy cập để đọc một bài nghiên cứu mới thì mình có hai cách. Một cách là trả tiền rất đắt 40 đô một bài báo để đọc. Cách thứ hai là ở các trường đại học lớn thì họ có trả cho các hãng xuất bản này một khoản tiền khổng lồ (cả triệu USD) để họ cho sinh viên và giáo sư trong trường truy cập. Ai truy cập từ địa chỉ của trường thì muốn đọc thế nào thì đọc.</div><div>Còn một cách nữa không chính thống để truy cập các bài báo này, là đi hỏi người đang học ở trường đại học lớn lấy file PDF về rồi gửi cho. Như vậy trên lý thuyết là vi phạm pháp luật, nhưng không ai đi \"xử\" cả. Chính những nhà nghiên cứu, những người trong ngành cũng coi những việc này là bình thường và tuy lý thì sai nhưng tình thì đúng. Làn sóng đó trong giới làm khoa học thường đùa với nhau là <a href=\"https://twitter.com/hashtag/icanhazpdf?lang=en\" rel=\"noopener noreferrer\" target=\"_blank\">I Can Haz PDF</a> - đến bây giờ hàng ngày vẫn có hàng ngàn người hỏi xin file PDF của các bài báo khoa học.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89abfc001e1f11e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đại học ở Việt Nam, có rất ít quyền truy cập đến các tạp chí như vậy. Ai muốn hỏi gì ngày ấy đều phải cạy cục đi xin bạn bè ở nước ngoài.</div><div>Vấn đề của tôi với cách tiếp cận này là với cá nhân tôi khi hồi còn là sinh viên ở Việt Nam, thân cô thế cô, không quen biết ai để nhờ như vậy được cả. Như vậy ngay cả người ham học, muốn tìm hiểu để bắt kịp thế giới cũng bị chặn ngoài cổng không cho vào câu lạc bộ của những người giàu. Tôi biết không chỉ mình mà hầu như tất cả các sinh viên Việt Nam đều gặp vấn đề như vậy. Bản quyền chính là lý do họ đưa ra.</div><div>Kết quả là bọn mọi rợ nhà nghèo như mình thì không được biết đến thế giới đang đi đến đâu.</div><div>Và khi bạn, cũng như tôi, nhận ra luật là cái để những người giàu thì khôn và giàu mãi, những người nghèo thì nghèo và ở trong bóng tối mãi thì chúng ta nên đồng thanh nói: BẢN CÁI ĐÍT!</div><div>Khi mình đã xác định được như thế, câu hỏi tiếp theo là: Làm cách nào để đưa được những bài báo khoa học này tới tất cả mọi người một cách hợp pháp?</div><div><em>(Còn nữa, đón đọc phần tiếp theo.)</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2019-01-22T08:31:09.923Z"}