{"_id":13049,"tags":[{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5913c7333c30ad7cb12899f9","name":"CỘNG SẢN"},{"_id":"5913c7333c30ad7cb12899f8","name":"TƯ BẢN "},{"_id":"5abd4345ea0e593dedf16bce","name":"KARL MARX"}],"up_point":45,"down_point":2,"title":"Marx đã biết sẽ có những ngày như hôm nay, và ông chỉ cho chúng ta một lối thoát","body":"<div class=\"fullscreen\"><br><figure class=\"aligncover\"><img src=\"https://i.guim.co.uk/img/media/d8d42a321000836c35a65452b3c8fd8cd691cd8b/0_0_2560_1536/master/2560.jpg?w=1900&q=20&auto=format&usm=12&fit=max&dpr=2&s=44807e5881d0c971dffb0ecca1eb2786\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Để một bản tuyên ngôn thành công, nó phải đi vào trái tim chúng ta như một bài thơ và gieo vào tâm trí ta những hình ảnh và ý tưởng mới lạ. Nó cần phải mở mang cho chúng ta về nguyên nhân thực sự của những thay đổi gây hoang mang xảy ra xung quanh chúng ta, chỉ ra những khả năng mà thực tại đang thai nghén. Nó sẽ làm cho chúng ta cảm thấy vô vọng vì đã không tự nhận ra những sự thật này từ đầu, và nó phải nâng bức màn vô minh lên, khiến chúng ta nhận ra rằng tất cả đã cùng chung tay đưa chúng ta vào ngõ cụt. Cuối cùng, nó cần phải có sức mạnh của bản giao hưởng Beethoven, thúc giục chúng ta tạo ra một tương lai không có đau khổ không cần thiết và truyền cảm hứng cho nhân loại nhận ra tiềm năng tự do đích thực.</div><div>Không có tuyên ngôn nào thành công trong việc thực hiện tất cả điều này như với bản tuyên bố được xuất bản vào tháng 2 năm 1848 tại 46 phố Liverpool, London. Được ủy thác bởi các nhà cách mạng Anh, Tuyên ngôn Cộng sản (hay Tuyên ngôn của Đảng Cộng sản, được xuất bản lần đầu) được viết bởi hai người Đức trẻ tuổi - Karl Marx, một nhà triết học 29 tuổi kết hợp chủ nghĩa khoái lạc cùng triết học Hegel, và Friedrich Engels, người được thừa kế một công xưởng ở Manchester.</div><div>Là một tác phẩm văn học chính trị, bản tuyên ngôn vượt trội về mọi mặt. Những câu văn khét tiếng nhất, bao gồm cả câu mở đầu (“Một bóng ma ám ảnh châu Âu - bóng ma của chủ nghĩa cộng sản”), mang trong mình chất Shakespeare. Giống như Hamlet đối mặt với hồn ma của người cha đã khuất của mình, người đọc bắt buộc phải tự hỏi: “Ta có nên tuân theo những quy tắc hiện tại, phải chịu đựng mũi tên hòn đạn được bắn bằng thứ sức mạnh không gì ngăn cản nổi của lịch sử? Hay là ta chiếm lấy sức mạnh này &nbsp;, cầm vũ khí chống lại thế giới hiện tại và, bằng cách chống lại nó, mở ra một thế giới mới dũng cảm? ”</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Hon-ma-cua-Karl-Marx-Ronan-de-Calan-9nu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[DỊCH] Hồn ma của Karl Marx - Ronan de Calan</strong><br><em class=\"markup-em\">Bài viết gửi bởi chanhndh trong mục Sách</em>quanhcxc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Hon-ma-cua-Karl-Marx-Ronan-de-Calan-9nu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc3f1e205f7011e88e67d5fc9d245cdf.jpg)\"></a></div></div><hr><div>Đối với độc giả của Marx và Engels lúc đó, đây không phải là một tình thế lưỡng nan được các học giả tranh luận trong các phòng khách ở châu Âu. Tuyên ngôn của họ là một lời kêu gọi hành động, và những người đi theo lời kêu gọi này thường có hai kết cục, một là bị bức hại, hai là bị biệt giam. Ngày nay, những người trẻ tuổi đối mặt với thế lưỡng nan tương tự : tuân theo một trật tự đang đổ nát và không thể tự tái tạo, hoặc chống lại nó nó, với dù phải trả giá, cùng nhau tìm kiếm những phương thức mới để chung sống, làm việc và vui chơi ? Mặc dù các đảng cộng sản đã biến mất gần như hoàn toàn khỏi bối cảnh chính trị, tinh thần của chủ nghĩa cộng sản trong bản tuyên ngôn không thể mãi lặng im.</div><div>Để nhìn xa vượt chân trời là tham vọng của bất kỳ tuyên ngôn nào. Nhưng để thành công như Marx và Engels đã mô tả chính xác &nbsp;một tương lai trong hơn 150 năm sau, cũng như để phân tích những mâu thuẫn và lựa chọn mà chúng ta phải đối mặt ngày hôm nay, bản tuyên ngôn đã làm được một việc thật sự đáng kinh ngạc. Vào cuối những năm 1840, chủ nghĩa tư bản đã được tạo ra, dù còn phân mảnh và yếu kém. Tuy nhiên, Marx và Engels đã xem xét kỹ &nbsp;và dự đoán chủ nghĩa tư bản sẽ ở quy mô toàn cầu và phát triển mạnh mẽ. Sự sụp đổ của Liên Xô vào năm 1991 là lời tuyên cáo cho cái chết của chủ nghĩa Marx và cùng lúc đó là kết thúc của lịch sử.</div><div>Tất nhiên, thất bại được dự đoán trước của Tuyên ngôn Cộng sản từ lâu đã được phóng đại. Tôi nhớ ngay cả những nhà kinh tế học cánh tả vào đầu những năm 1970 cũng đã thách thức lời then chốt của tuyên ngôn rằng chủ nghĩa tư bản sẽ “nép mình ở khắp mọi nơi, định cư ở mọi nơi, thiết lập sự kết nối ở mọi nơi”. Dựa trên thực tế đáng buồn của những gì được gọi là các nước thế giới thứ ba, họ lập luận rằng chủ nghĩa tư bản đã bị mất sức mạnh khi vượt ra ngoài các “siêu đô thị của nó” ở châu Âu, Mỹ và Nhật Bản.</div><div>Theo kinh nghiệm lịch sử thì họ đã đúng: các tập đoàn đa quốc gia châu Âu, Mỹ và Nhật Bản tạo ra các chân rết tại châu Phi, châu Á và châu Mỹ Latinh giam mình trong vai trò của người khai thác tài nguyên thuộc địa và không truyền bá chủ nghĩa tư bản ở đó. Thay vì nhuộm các nước này bằng sự phát triển tư bản (vơ \"tất cả, ngay cả những người man rợ nhất, quốc gia vào nền văn minh\"), họ lập luận rằng các nhà tư bản nước ngoài đang phát triển sự kém phát triển ở thế giới thứ ba. Cứ như thể bản tuyên ngôn đã đặt quá nhiều niềm tin vào khả năng của tư bản trong việc lan truyền vào mọi ngóc ngách và ngớ ngẩn. Hầu hết các nhà kinh tế, bao gồm cả những người cảm thông với Marx, nghi ngờ dự đoán của tuyên ngôn rằng \"khai thác thị trường thế giới\" sẽ cung cấp “ tính chất quốc tế để sản xuất và tiêu thụ ở mọi quốc gia\".</div><div>Nhưng hóa ra, dù muộn màng nhưng bản tuyên ngôn đã đúng. Sự sụp đổ của Liên bang Xô viết và sự tham gia của hai tỷ công nhân Trung Quốc và Ấn Độ vào thị trường lao động tư bản đã chứng minh được dự đoán của nó. Thật vậy, để tư bản có thể toàn cầu hóa hoàn toàn, các chế độ cam kết trung thành với tuyên ngôn đã bị xé tan. Lịch sử có bao giờ xảy ra một điều trớ trêu hơn thế?</div><div>Bất cứ ai đọc bản tuyên ngôn ngày hôm nay sẽ ngạc nhiên khi khám phá ra một bức tranh về một thế giới giống như của chính chúng ta, đan chênh vênh một cách đáng sợ trên bờ vực của các cải tiến công nghệ. Trong thời đại của bản tuyên ngôn, động cơ hơi nước đặt ra thách thức lớn nhất đối với nhịp điệu và thói quen của cuộc sống phong kiến. Người nông dân bị cuốn vào các bánh răng và bánh xe của máy móc này và một tầng lớp mới của các chủ sở hữu nhà máy và các thương gia, chiếm đoạt quyền kiểm soát của người quí tộc trên chính mảnh đất của họi. Bây giờ, đó là trí thông minh nhân tạo và tự động hóa bủng nổ là mối đe dọa, hứa hẹn sẽ quét sạch \"tất cả các mối quan hệ cố định\". \"Liên tục cách mạng hóa ... các công cụ sản xuất,\" như Tuyên ngôn ĐCS đã từng nói, biến đổi \"toàn bộ quan hệ xã hội\", mang lại \"cách mạng liên tục việc sản xuất, xáo trộn liên tục của tất cả các điều kiện xã hội, tạo ra bất ổn vĩnh cửu\".<br><figure class=\"aligncenter\"><img src=\"https://i.guim.co.uk/img/media/b6a3b4c562b2baa9cd70c586d625f06d3863280c/0_0_2148_932/master/2148.png?w=880&q=20&auto=format&usm=12&fit=max&dpr=2&s=8a86322c359826ccd4127a32b0ff7692\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, đối với Marx và Engels, &nbsp;sự bất ổn này thật đáng ăn mừng. Nó hoạt động như một chất xúc tác cho nhân loại thúc đẩy cuối cùng cần phải loại bỏ những định kiến còn lại của chúng ta, tạo ra sự chia rẽ lớn giữa những người sở hữu máy móc và những người thiết kế, vận hành và làm việc với chúng. \"Tất cả những gì cứng rắn đều tan vào không khí, tất cả những điều thiêng liêng đều hóa phàm tục\", họ viết trong bản tuyên ngôn về suwsc ảnh hưởng của công nghệ, \"và con người cuối cùng phải tỉnh lại, nhìn thấy điều kiện sống thực sự của anh ta và mối quan hệ của anh ta với đồng loạii\". Bằng cách xới tung những định kiến và sự thật sai lầm, sự thay đổi công nghệ đang sút vào mông và hét vào mặt chúng ta, buộc chúng ta đối mặt với sự thảm hại mà chúng ta dành cho nhau.</div><div>Ngày nay, chúng ta thấy những điều này từ báo in lẫn báo mạng, được sử dụng để tranh luận về sự bất mãn của việc toàn cầu hóa. Trong khi ăn mừng việc toàn cầu hóa đã giúp hàng tỉ người từ nghèo khổ chuyển thành tương đối nghèo khổ, báo chí phương Tây, các nhân vật Hollywood, doanh nhân Silicon Valley, giám mục và thậm chí cả các tỉ phú đều kêu ca về sự chia rẽ không mong muốn : bất bình đẳng, tham lam, biến đổi khí hậu và sự phá hoại các nền dân chủ nghị viện của chúng ta do những ngân hàng và giới siêu giàu gây nên.</div><div>Chẳng có điều gì kể trên gây ngạc nhiên một người đã đọc Tuyên ngôn. \"Xã hội như một toàn thể,\" bản tuyên ngôn lập luận, \"ngày càng phân chia thành hai phía thù địch lớn, hai tầng lớp lớn trực tiếp đối mặt với nhau.\" Khi sản xuất được cơ giới hóa, và biên lợi nhuận của chủ sở hữu máy trở thành nền văn minh của chúng ta động cơ thúc đẩy, xã hội chia tách giữa các cổ đông không phải làm việc và người lao động vô sản. Đối với tầng lớp trung lưu, nó là con khủng long trong phòng, chuẩn bị cho sự diệt chủng.</div><div>Đồng thời, người siêu giàu trở nên cảm thấy tội lỗi và bị căng thẳng khi họ thấy cuộc sống của người khác làm nô lệ cho những đồng lương bấp bênh. Marx và Engels dự đoán rằng thiểu số cực kỳ mạnh mẽ này cuối cùng sẽ “không phù hợp để thống trị\" các xã hội phân cực như vậy, bởi vì họ ở vị trí có thể đảm bảo cho “những nô lệ của đồng lương” có thể tồn tại ổn định. <a href=\"http://huskywannafly.spiderum.com/bai-dang/Ben-trong-khu-do-thi-cao-cap-o-Ha-Noi-noi-khong-khi-cung-trong-lanh-hon-90i\" rel=\"noopener noreferrer\" target=\"_blank\">Quây quần trong những cộng đồng đóng kín cửa, họ thấy mình bị nuốt chửng bởi lo âu và không thể hưởng thụ sự giàu có của mình.&nbsp;</a>Một số người trong số họ, những người đủ thông minh để nhận ra lợi ích lâu dài, công nhận tình trạng phúc lợi là chính sách bảo hiểm tốt nhất hiện có. Nhưng than ôi, như Tuyên ngôn đã giải thích, một tầng lớp xã hội như thế, nó sẽ có bản chất tiết kiệm các loại chi phí bảo hiểm, và họ sẽ tìm mọi cách để né các khoản thuế cần thiết.</div><div>Những điều này không phải đã được Marx và Engels dự đoán trước rồi sao? Nhóm người siêu giàu bất an là các doanh nhân co cụm lại với nhau, liên tục ra vào những phòng khám detox, liên tục tìm kiếm sự an ủi về mặt tâm linh. Trong khi những người khác đấu tranh để có thức ăn, trả học phí, dùng thẻ tín dụng cho người khác hoặc chiến đấu với bệnh trầm cảm. Chúng ta sống như thể chúng ta là những kẻ vô tư, làm điều mình thích và thích diều mình làm. Nhưng trên thực tế, chúng ta lại khóc thầm trong khi ngủ.</div><div>Những người làm từ thiện, các nhà chính sách và các chuyên gia kinh tế đều phản ứng với tình trạng với cùng một cách, đưa ra những kết luận gay gắt về bất bình đẳng (trong thu nhập) trong khi bỏ qua các nguyên nhân (bất bình đẳng về quyền sở hữu máy móc, bất động sản và tài nguyên). Có bao giờ chúng ta thắc mắc rằng mình đang trong tình trạng bế tắc, chìm đắm trong vô vọng nhưng phục tùng những kẻ dân túy tìm cách lợi dụng bản năng nguyên thủy nhất của đám đông quần chúng?</div><div>Với sự gia tăng nhanh chóng của công nghệ tiên tiến, chúng ta được đưa đến gần hơn với thời điểm khi chúng ta phải quyết định đối xử với nhau một cách hợp lý, văn minh. Chúng ta không còn có thể ẩn đằng sau việc đi làm và các tiêu chuẩn xã hội đang áp bức chúng ta. Bản Tuyên ngôn cho người đọc thế kỷ 21 một cơ hội nhìn xuyên qua mớ hỗn độn này và nhận ra những gì cần phải làm để đa số có thể thoát khỏi sự bất mãn, có thể đưa chúng ta tới trật tự xã hội mới, nơi mà “sự phát triển tự do của mỗi người là điều kiện cho sự phát triển tự do của tất cả\".</div><div>Nguồn:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theguardian.com/news/2018/apr/20/yanis-varoufakis-marx-crisis-communist-manifesto\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Yanis Varoufakis: Marx predicted our present crisis – and points the way out</strong><br><em class=\"markup-em\">The long read: The Communist Manifesto foresaw the predatory and polarised global capitalism of the 21st century. But Marx and Engels also showed us that we have the power to create a better world.</em>www.theguardian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theguardian.com/news/2018/apr/20/yanis-varoufakis-marx-crisis-communist-manifesto\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b9536f0514911e8b32841feb5f62002.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-05-06T16:20:13.042Z"}