{"_id":5994,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://www.recordnet.com/storyimage/ZZ/20160318/ENTERTAINMENT/303189906/AR/0/AR-303189906.jpg\"></p><h2 style=\"text-align: center;\">Got a burning idea to share - Just a fucking beginning dude!</h2><p>Bạn sẽ chọn gì gì khi ý tưởng xịn của bạn được offer mua đứt với 4 triệu đô, HOẶC bạn có thể tự khởi nghiệp, chính tay nuôi đứa con vàng của mình?&nbsp;</p><p>Chuyện gì sẽ xảy ra nếu chẳng may, mặc dù là founder với khả năng code xịn, bạn chẳng biết cái quái gì về business plan, marketing hay thậm chí là làm sao trình bày ý tưởng cho mạch lạc?</p><p>Chuyện gì xảy ra tiếp nữa, khi LẠI chẳng may, gã cofounder của bạn ngoài việc mồm mép tép nhảy, chém gió thành thần, chuyên gia hút cần thì ăn hại hết cỡ?</p><p>Có hàng vạn tiềm năng tréo ngoe và trớ trêu khi làm Start-up mà mình tin Silicon Valley có thể LỘT TẢ trần truồng nhất có thể môi trường làm việc đang gây sốt trên sân nhà ta hiện nay.</p><p><br></p><p>Lại là một siêu phẩm hài của HBO, mà HBO thì đừng mong nó trong sáng các bạn nhé! You know, \"It's not sex, it's HBO\" :))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tvseriesfinale.com/wp-content/uploads/2015/04/siliconvalley07.jpg\" style=\"width:653px; height:367.313px;\"></p><h3 style=\"text-align: center;\">Có thấy quen không nào? :v</h3><p>Silicon Valey là một series hài hước, thâm thúy theo cách vô cùng bựa, đậm chất Mỹ, đậm chất thiên đường Startup công nghệ cao. Series có cái nhìn cực thú vị và chân thực hết mức có thể về cuộc sống của dân IT tại thung lũng Silicon, nơi sốt rần rần với phong trào tự khởi nghiệp. Có thể thấy trong phim có 2 đối cực lớn nhất: một bên là các công ty công nghệ siêu lớn như Hooli (hình tượng của Google ngoài đời) và các startup nhỏ rải khắp thung lũng Silicon. Các startup nhỏ thường chịu sức ép lớn từ các công ty có sản phẩm cùng ngạch, chịu bị mua lại hoặc phải cạnh tranh trực tiếp.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/b3/88/b2/b388b2a6dabe46bdff60db08e49f47fe.jpg\" style=\"width:443px; height:443px;\"></p><p><br></p><p>Nội dung phim thì cực kì đơn giản: Richard là một thanh niên coder xịn, đột nhiên phát hiện ra ý tưởng của mình đáng giá triệu đô bèn cắp nách đi xin vốn. Thay vì bán con và nhận 4 triệu đem về, anh nerd này quyết định sẽ tự mình khởi nghiệp. Vô duyên thay anh tưởng tiền đầu tư sẽ từ trên giời rơi xuống để anh nuôi con, không ngờ rằng anh cần một business plan dài hạn để trình bày với nhà đầu tư. Cả đời chỉ biết code, anh \"phao đờ\" bắt đầu thấy mình \"ngu\", vừa không biết kinh doanh, vừa không biết ăn nói, há miệng ra chỉ biết đớp không khí chứ không biết hùng biện sao để nhà đầu tư ưng mắt, thế thì START UP NỖI GÌ!</p><p>Và thế là cuộc đời \"lên voi xuống chó\" của Richard và những người bạn bắt đầu!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/c9/ec/94/c9ec94c05765d6ac8dce48629d2565e6.jpg\" style=\"width:516px; height:368.571px;\"></p><h3 style=\"text-align: center;\">Phao đờ trước nhà đầu tư mà sốt rét đến mức độ này đây! :v</h3><h2><br></h2><h2>Ăn, ngủ và sống với Startup</h2><p>Mình đánh giá cực cao mức độ chân thực của bộ phim dưới góc độ khởi nghiệp. Xem Silicon Valley bạn sẽ hiểu rất rõ Start-up cần trải qua những điều gì. Biên kịch của bộ phim khẳng định: \"Vâng, tất cả những gì bạn được xem trên phim đều là những thứ Startup PHẢI trải qua!\". Nếu bạn cần thêm một insight thật xịn về môi trường khởi nghiệp, hoặc bạn đang cần động lực để tiếp tục cống hiến cho một Start-up, thậm chí nếu bạn đang bế tắc tìm kiếm một hướng đi mới cho đứa con của mình, nhớ xem Silicon Valley :')&nbsp;</p><p><br></p><p>Với 3 anh coder - 1 anh chính, 1 anh phụ, 1 anh server; 1 anh \"từng là\" coder kiêm bộ mặt và cái loa của nhóm và 1 anh quản trị kinh doanh, bộ ngũ là đại diện cho hầu hết các start-up hiện nay: ít người, kiêm nhiệm, thiếu chuyên môn, thừa nhiệt huyết và đặc biệt là ... nghèo.&nbsp;</p><p>- Nghèo mà muốn start-up thì phải làm gì? Đi thi contest và camp thôi!&nbsp;</p><p>- Thi xong chỉ được thêm tí fame, vẫn nghèo thì phải làm sao? Đi pitching thôi!</p><p>- Có nhà đầu tư rồi ăn chơi nhảy múa thôi! ... Nhầm rồi nhé! Đừng tiêu vô tội vạ để rồi tá hỏa nhận ra nhà đầu tư đã kịp phân nhỏ tổng số vốn thành từng giai đoạn nhỏ và chỉ \"nhỏ giọt\" đổ vốn khi business plan của bạn đủ ngon và chạy đủ ổn.&nbsp;</p><p>- Hết tiền, cắt hết chi tiêu thôi ... Bạn sẽ phải lo cắt giảm nhân lực, những thành viên cốt cán sẽ phải suy nghĩ nên đi hay ở, nên xin vốn của ai tiếp theo,...</p><p>Cực nhiều vấn đề và cực nhiều điều thú vị tiếp theo đang chờ bạn ở Silicon Valley :D&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://nypdecider.files.wordpress.com/2015/04/silicon-season-2.gif\"></p><h3 style=\"text-align: center;\">And you went pitching like this ...</h3><h2>Hài hước, châm biếm số 1</h2><p>Mình luôn đánh giá cao black comedy và sarcasm vì sự gần gũi với cuộc sống hàng ngày của chúng. Rõ ràng một điều việc chọc cười bằng những hành động \"làm quá\" (dramatic) đã quá lỗi thời và nhạt nhẽo. Xem Silicon Valley mình như được sống lại và thoát khỏi hàng dài những comedy thiếu muối hiện nay. Nói không ngoa, Silicon Valley đang là series hài số 1! Đương nhiên đó là khẩu vị của Mĩ - thứ mình vô cùng hợp miệng. Bạn cũng có thể thử nếu bạn yêu thích một đĩa steak trần trụi xém ngoài đỏ trong, một món ăn phồn thực và đẫy protein!&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/uglqmy5.gif\"></p><h3 style=\"text-align: center;\">Bạn code với SPACES hay TABS :))</h3><p>Ở Silicon Valley, bạn sẽ bắt gặp hình ảnh của nhiều anh chàng IT đam mê những thứ vô cùng \"đặc thù\": tỉ dụ như cuộc chiến SPACES hay TABS, phát cuồng vì dòng code của một coder gái hoặc hưởng thụ cảm giác sỉ nhục code của nhau :v Cái này dân IT xem chắc là sẽ sướng lắm! Cái cách Silicon Valley nói kháy những xu hướng thời thượng tại thiên đường Start-up cũng rất đã nhé: trào lưu bỏ học bán ý tưởng dựng start-up này, trào lưu viết app di động này, trào lưu đặt tên cho sản phẩm này, ... Phim cũng không thể bỏ sót các yếu tố sắc tộc trong trò đùa của mình. Thực sự thì chưa thấy phim nào tạo ra hình tượng một thằng người Trung Quốc xấu tính và khó chịu như thế :)))</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cdn.pastemagazine.com/www/system/images/photo_albums/silicon-valley-memes/large/lipxaf1.gif?1384968217\" style=\"width:474px; height:266.625px;\"></p><h3 style=\"text-align: center;\">You don't wanna know what they are discussing about, I swear :v</h3><p>Khuyến cáo bạn nào ngây thơ trong sáng thì không nên xem mắc công không hiểu. Còn 20+ có thừa như mình, đầu óc không được vô tư lắm thì xem mạnh mẽ nhé! Thật sự thì các joke của series này bựa, bệnh và nerdy vô cùng, nếu bác nào mê Shameless chắc sẽ thích phim này điên đảo!</p><p><br></p><p>Tóm lại, những ai nên xem Silicon Valley:</p><p>- Các bác chuẩn bị làm cho start-up: xem để lường trước khó khăn</p><p>- Các bác đang làm start-up: xem để tiếp thêm động lực cho một quá trình dài hơi</p><p>- Các bác phao và câu phao của một start-up: xem để được đồng cảm so suck&nbsp;</p><p>- Các bác thích black comedy và sarcasm như mềnh: xem để khoái chí vỗ đùi đèn đẹt :))</p><p>Huhu xem lâu rồi mà ngồi xem recap để viết review xong cười như điên. Phim buồn cười lắm các bạn xem đi =))</p><p>Enjoy!</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-17T02:09:02.618Z","creator_id":3013,"down_point":0,"tags":null,"title":"[Review] Silicon Valley - Start-up ơi là Start-up!!!","up_point":42}