{"_id":23335,"tags":[{"_id":"5bf09845f29d7b062d938219","name":"FUN"},{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5b9c87fe64599521128928d5","name":"DEVELOPER"}],"up_point":46,"down_point":0,"title":"Này, lập trình viên, bạn đã có Vịt cao su chưa?","body":"<div>Liệu bạn có biết rằng, ngày nay, Vịt cao su là một phương &nbsp;pháp debug hữu hiệu và thời thượng dành cho giới lập trình trên toàn thế giới. Điều thú vị ở chỗ, đây hoàn toàn không phải là một câu chuyện đùa. Cùng đọc tiếp nhé ;)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b932f220c3ed11e9bb477360b88c5402.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lần đầu tiên khái niệm \"Rubber Duck Debugging\" xuất hiện là ở trong cuốn \"<a href=\"https://www.nceclusters.no/globalassets/filer/nce/diverse/the-pragmatic-programmer.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">The Pragmatic Programmer</a>\" của Andy Hunt and David Thomas. Cụ thể là như thế này:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f112beb0c3e711e9accea7a22d1538b8.jpg\"></div><div>Bản chất của phương pháp Debugging với Vịt cao su là bạn mua (hoặc thuê) một chú Vịt cao su về, để trên bàn ở nơi trang trọng nhất, và giải thích một cách ngắn gọn và dễ hiểu từng dòng một trong đoạn code của mình với nó. Và rồi BOOM!, điều kì diệu sẽ xảy ra, mọi vấn đề dường như sáng tỏ và việc debug chỉ nằm trong bàn tay bạn. Nghe tưởng vô lý, nhưng trên thực tế, nó có cả lý giải đầy tính khoa học hẳn hoi.</div><div>Lời giải thích cho phương pháp này nằm ở quá trình bạn biểu đạt vấn đề của mình một cách rành mạch, dễ hiểu cho một đối tượng không có chút hiểu biết nào về những việc bạn đang làm. Quan trọng là trong quá trình ấy, bạn sẽ phải huy động mọi giác quan bao gồm: mắt để nhìn, miệng để nói, não bộ để sắp xếp các suy nghĩ trong đầu. Việc này sẽ giúp cho bạn dễ dàng tìm thấy những lỗ hổng trong mạch tư duy mà có thể bạn chưa bao giờ nhìn ra, và tìm được giải pháp đơn giản nhất để giải quyết chúng.</div><div>Việc giải thích code cho một chú Vịt cao su, về mặt bản chất, chẳng khác gì việc bạn viết note khi học thuộc lòng, hay giảng bài cho người khác khi muốn củng cố lại kiến thức của mình. Tất cả đều có điểm chung là cố gắng vận dụng nhiều nhất các giác quan có thể để hỗ trợ quá trình tư duy và giải quyết vấn đề.</div><div><strong>Nhưng tại sao lại là Vịt cao su?&nbsp;</strong></div><div>Đến đây thì nên nhắc tới tính cách đặc trưng của anh em Dev một chút. Dĩ nhiên, nếu chỉ là tìm một đối tượng không hiểu biết gì về code để áp dụng phương pháp \"ồn ào\" này, thì đâu có thiếu?</div><div>- Một cô nàng ư? - Dev nào mà lại dám ngồi đàm đạo về code với gái cơ chứ?</div><div>- Bố mẹ hay bạn bè? - Ai sẽ có thời gian và kiên nhẫn cơ chứ? Liệu họ hỏi lại có phải là mất công để giải thích không?</div><div>- Một chú cún? - Quá ồn&nbsp;ào</div><div>- Một chú mèo? - Quá thiếu sự tập trung</div><div>- Một chú chim? - Quá phiền hà</div><div>vân vân và mây mây...</div><div>Vậy thì cái gì đáng yêu, tích cực và tập trung tuyệt đối vào những gì mình nói hơn là một chú Vịt cao su xinh xắn nằm gọn ở góc bàn, như một người chiến hữu cơ chứ ;)</div><hr><div>Những mẩu chuyện hài hước xung quanh <em>Rubber Duck Debugging:</em></div><div><em>1. Quack (Overflow)!&nbsp;</em></div><div><em>Vào ngày 1.4.2018, trên Stack Overflow xuất hiện một popup của người trợ lý Vịt cao su, luôn luôn lắng nghe, lâu lâu mới hiểu vấn đề mà bạn gặp phải với code của mình.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/YirJpbF.png\" alt=\"Quack Step 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><em>Nó thậm chí còn khuyến khích dev chia sẻ suy nghĩ của mình, lắng nghe rất chăm chú và phản hồi vô cùng tận tâm.</em></div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/wSv9uZ9.png\" alt=\"No need of Mic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/uPRBOyC.png\" alt=\"Quack\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn còn chờ đợi gì hơn ở phản hồi từ một chú vịt cao su chứ? :v</figcaption></figure></div><div><em>2. Mua Debugging Vịt cao su:&nbsp;</em></div><div><em>Nếu bạn thật sự nghiêm túc về công việc của mình, hãy thuê/mua những chuyên gia có trình độ \"đại học\" để tư vấn về code cho mình nhé. Ở&nbsp;</em><a href=\"https://devducks.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>đây&nbsp;</em></a><em>người ta có bán những chú Vịt cao su với rất nhiều chuyên ngành phong phú cho các anh em lựa chọn.</em></div><div><em>3. Những chú Vịt Online</em></div><div><em>Có riêng một trợ lý Vịt dĩ nhiên là rất tốt rồi, nhưng nếu bạn chưa có tiền để thuê chú trợ lý này thì sao? Đừng lo nhé, vẫn có&nbsp;</em><a href=\"http://duckie.me/#\" rel=\"noopener noreferrer\" target=\"_blank\"><em>những trợ lý ảo</em></a><em>&nbsp;sẵn sàng \"Quack! Quack!\" vì bạn.&nbsp;</em></div><div><br></div><div>Vậy thì, sau khi đọc bài viết này, bạn đã sẵn sàng để tậu một chú Vịt cao su chưa? ;)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31541,"created_at":"2019-08-21T08:29:38.007Z"}