{"_id":20080,"tags":[{"_id":"5caabbcb77d34a67411457ec","name":"VI KHUẨN"},{"_id":"5caabbcb77d34a67411457ed","name":"Y HỌC PHỔ THÔNG"},{"_id":"5caabbcb77d34a67411457eb","name":"VI RÚT"},{"_id":"5c66e6ca1a6250586a483cb0","name":"VACCINE"},{"_id":"5caabbcb77d34a67411457ea","name":"KHÁNG SINH"}],"up_point":49,"down_point":0,"title":"Vi khuẩn-kháng sinh, vi rút-vaccine và những hiểu lầm tai hại thường gặp","body":"<div>Tất cả bắt đầu từ một bài đăng trên Science2Vn mình tình cờ đọc vào chiều hôm qua, để nhận ra rằng có vẻ hầu hết chúng ta vẫn chưa thực sự hiểu, phân biệt được những khái niệm dù không quá phức tạp nhưng lại cực kỳ cần thiết trên (ngay cả mình, đương nhiên). Đọc một số bài báo trên mạng vẫn thấy chỗ này thiếu, chỗ kia lại hàn lâm quá hay chỗ thì toàn nhằm quảng cáo thực phẩm chức năng, nên mình quyết định viết bài này để bản thân có những kiến thức cơ bản, cần thiết nhất và cũng để chúng ta có thể cùng cải thiện những hiểu biết về chủ đề quan trọng này.&nbsp;</div><h2><strong>1. Ngay từ bản chất, virut và vi khuẩn đều \"vi\" (rất nhỏ) nhưng cũng giống nhau đến thế thôi!&nbsp;</strong></h2><div style=\"text-align:center;\"><strong class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce85b37059a711e99b642531fbe9939e.jpg\"><em>Ảnh:&nbsp;</em></strong><em>Microbiology</em></div><h4><strong>- Về bản chất:</strong></h4><div>+ Vi khuẩn là một dạng thực thể sống đơn bào, tức nó có sự trao đổi chất, các hoạt động sinh sôi và phát triển từ tự thân nó.&nbsp;</div><div>+Vi rút thực chất chỉ là một đoạn \"mã\" mà không có cơ chế tự sinh sôi hay phát triển, dù vậy việc nó có khả năng tự sinh sôi sau khi chui được vào tế bào cũng làm nó có ít nhiều tính \"sống\" dù chỉ mang tính giai đoạn. Kích thước virut cũng nhỏ hơn nhiều, bằng 1/10 tới 1/100 vi khuẩn.</div><h4><strong>- Về cơ chế gây bệnh, lí do quan trọng nhất cho việc \"nhiễm gì chữa đấy\":&nbsp;</strong></h4><div>+ Vi khuẩn giống một \"con\", như con cá mập thì giết người mà cá heo thì cứu người, cũng có vi khuẩn tốt và vi khuẩn xấu. Bụng của bạn tiêu hoá được cũng nhờ một dạng vi khuẩn đường ruột, đồng thời cũng có những vi khuẩn xấu lởn vởn. Cơ chế phát triển của vi khuẩn xấu là khi tận dụng thời điểm hệ miễn dịch suy giảm, chúng sinh sôi mạnh hơn và từ đó gây bệnh.&nbsp;</div><div>+ Vi rút thì giống một dạng \"nọc\" độc dưới dạng tinh vi hơn nhiều, nó đánh lừa các tế bào để chui vào bên trong và được xem như một đoạn ADN ngoại lai an toàn rồi sau đó mới sinh sôi bên trong tế bào rồi vỡ ra lan ra cả cơ thể, khi này thì cơ thể mới nhận ra nó đã để \"lọt lưới\" và lúc này hệ miễn dịch mới bắt đầu \"chiến đấu.\"</div><h2>2. Tại sao kháng sinh lại có thể chống lại vi khuẩn và vaccine lại chống được virut?</h2><div class=\"aligncenter\" style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2230d9d059aa11e99a01e18feef3a8d5.jpg\"></div><div>+ Kháng sinh thực chất là dạng \"viện binh\" từ mẹ thiên nhiên, ví dụ như penicilin được chiết xuất từ nấm đặc chủng, các chất kháng sinh sẽ tìm đến các thực thể sống (vi khuẩn) và chủ động làm kìm hãm sự phát triển, ngăn chặn đến mức độ đủ yếu để hệ miễn dịch có thể ra tay quét sạch (khỏi bệnh).&nbsp;</div><div>+ Vaccine thay vào đó lại là một hình thức kháng nguyên. Liên kết với cơ chế của virut, virut chỉ thành công khi đã \"lừa\" để được xem là một ADN \"khách, an toàn\" thì vaccine chính là việc gửi trước một số \"tù binh vô hại\" của vị khách xấu tính này để cơ thể biết trước và \"cấm nhập cảnh\" từ ngay cửa hải quan và qua đó bảo vệ cơ thể từ ngay bước đầu tiên sau này.</div><h2>3. Tại sao vaccine có thể hỗ trợ để đối đầu với cả vi khuẩn nhưng kháng sinh thì bất lực trước vi rút, thậm chí là gây thêm hậu hoạ:</h2><div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a23b04c059aa11e9a9bf09fe6db76a6c.jpg\"><em>Đã bị virut gây tiêu chảy rồi còn xài kháng sinh giết thêm lợi khuẩn trong dạ dày thì chẳng khác nào tự hại mình.</em></div><div>- Về bản chất, vaccine chính là tù binh bắt được sớm, bởi vậy cơ thể sẽ tiếp tục và nạp thêm dữ liệu về \"địch\" và qua đó dù địch là ai thì sau này cũng đều đã phòng bị trước.</div><div>- Trong khi đó, kháng sinh chỉ tìm đến và tiêu diệt các thực thể sống mà virut thì không hề có các hành vi sống, không có sự trao đổi chất hay hô hấp. Vì vậy, khi bị nhiễm vi rút mà sử dụng kháng sinh thậm chí còn gây phản tác dụng khi vô tình giết đi cả các vi khuẩn tốt mà không đụng gì tới vi rút, làm hệ miễn dịch càng thêm vất vả.&nbsp;</div><h2>4. Một số căn bệnh phổ biến do 2 tác nhân này, mở đề thêm về các phong trào chống vaccine, chống kháng sinh</h2><div>- Các bệnh do vi khuẩn: Viêm phổi, ngộ độc thức ăn (thường do khuẩn E. coli gây ra), viêm màng não, viêm họng do liên cầu khuẩn, viêm tai, nhiễm trùng vết thương, bệnh lậu.</div><div>- Các bệnh do vi rút: cảm cúm, thủy đậu, cảm lạnh thông thường, viêm gan B, rubella, SARS, sởi, Ebola, sùi mào gà (HPV), mụn giộp, bệnh dại, HIV (vi rút gây ra bệnh AIDS).</div><div>Một số bệnh thì có thể gây ra bởi cả hai như tiêu chảy và sởi.&nbsp;</div><h4>- Mở đề: bình luận về phong trào anti-vaccine hay chống kháng sinh:</h4><div>Mình tin đây là phong trào ngu ngốc, chỉ đem lại lợi ích cho một số nhóm nhỏ và tự đánh cược số phận của mình. Về bản chất, hướng này đi theo quan điểm con người đã tồn tại qua hàng triệu năm với hàng triệu căn bệnh mà vẫn sống sót, từ trước khi các hình thức phòng/chống bệnh kể trên, bởi vậy mà họ tin đây là lối phát triển \"thuận tự nhiên\".&nbsp;</div><div>Dù vậy, những người theo đuổi quan điểm trên đã quên rằng chính vì việc chưa có sự ra đời của các hình thức kháng, đã có hàng triệu người phải chết trong các dịch hạch Tây Ban Nha, dịch tả ở Châu Âu...và chỉ một số ít duy trì được kháng nguyên tự sản sinh. Giờ đây, khi khoa học công nghệ đã phát triển, liệu có đáng để lấy số phận mình ra làm vật thí nghiệm, xem liệu keo này ta thắng hay ta ăn? Để rồi thắng thì bạn bè xung quanh cũng chết gần hết, và khả năng cao hơn là chết, ừ thì cái đó thì chịu rồi.&nbsp;</div><div>Bạn nghĩ gì về quan điểm trên, đồng thời bạn có thể bổ sung thêm những kiến thức khác mà bạn tin là đáng để học hỏi không? Vì mình không phải chuyên ngành về y học nên có thể vẫn còn những sai sót, mong được mọi người chỉ giáo thêm!&nbsp;</div><div>Một số nguồn tham khảo:</div><div>(1): <a href=\"https://www.wikihow.vn/Ph%C3%A2n-bi%E1%BB%87t-gi%E1%BB%AFa-Vi-khu%E1%BA%A9n-v%C3%A0-Vi-r%C3%BAt\" rel=\"noopener noreferrer\" target=\"_blank\">WikiHow</a></div><div>(2): <a href=\"https://microbiologyinfo.com/differences-between-bacteria-and-viruses/\" rel=\"noopener noreferrer\" target=\"_blank\">Microbiology</a></div><div>...</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-04-08T03:11:07.306Z"}