{"_id":5822,"body":"<p><strong>Bí mật tôn giáo: Sự thật về kẻ bị khinh bỉ, phỉ báng nhiều nhất mọi thời đại - JUDAS - đã đến lúc ông ấy được rửa oan trong sự trân trọng và yêu thương.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/079ce9c0bd0c11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Nếu như bạn là tín đồ Công giáo hoặc nếu như bạn đã từng có chút quan tâm, hẳn bạn đã nghe nói về Judas - người môn đồ phản Chúa - biểu tượng của tội lỗi, sự phản bội, bất trung, tham tiền và 1000 thứ xấu xa khác.</p><p>Nhưng sự thật có đúng là như vậy? Có đúng là Judas đã phản Chúa Jesus? Có đúng ông ấy là một người đáng bị nguyền rủa?</p><p>Hãy bình tĩnh và chuẩn bị một tâm trí rộng mở, hôm nay tôi sẽ kể bạn nghe đôi điều tôi mới được biết. Đôi điều này đã giải phóng tôi và thay đổi hoàn toàn cách nhìn của tôi về Judas, tôi vốn không thù hằn hay sợ hãi gì ông ấy như những người mộ đạo khác, nhưng nay, sau khi tin vào câu chuyện này tôi đã trở nên yêu mến ông ấy vô cùng. Một con người mạnh mẽ, trách nhiệm, đầy yêu mến, dấn thân và vô cùng dũng cảm...</p><p><br></p><p><strong>1.</strong></p><p><br></p><p>Bạn có bao giờ đọc truyện hay xem phim Harry Potter chưa? Bạn có giống như tôi không? Khi từ đầu đến cuối luôn cho rằng Snape là kẻ phản bội, chạy theo Voldermort, tự xuống tay giết chết Dumbledore – người hết lòng tin tưởng hắn ta? Tôi đã tức giận với Snape gần như cả bộ truyện cho tới giây phút cuối cùng. Khi biết được tất cả chỉ là một vở kịch, rằng ông ấy đã chấp nhận tiếng xấu xa, tiếng một kẻ phản bội để hoàn thành nhiệm vụ của mình mà đã được cụ Dumbledore tin cẩn giao phó, biết được từ đầu đến cuối kẻ tưởng như cố làm hại Harry lại chính là kẻ không nề hà mọi hiểm nguy để bảo vệ cậu ấy… Cái cảm giác biết được những gì Snape thật sự đã làm phía sau những gì ông ấy trưng ra với mọi người thật là một cảm giác tồi tệ. Tôi hối hận vì đã nghĩ xấu Snape, hối hận vì đã ghét bỏ ông ấy nhưng đồng thời cũng thấy cảm phục và yêu mến, thậm chí còn có phần cảm phục hơn cả người tôi yêu mến nhất là Dumbledore nữa. Snape đã chịu mang nhiều tiếng xấu như vậy, bên ngoài cái vỏ bọc lạnh lùng tàn nhẫn là một trái tim chung tình, ấm áp yêu thương như vậy… Từ đầu tới cuối đã chấp nhận mọi sự sỉ vả chỉ để một lòng bảo vệ người mình yêu mến…</p><p><br></p><p>Và bạn biết không, cùng một cảm xúc đó khi tôi đọc câu chuyện về Judas…</p><p><br></p><p>Câu chuyện này mới được phát hiện gần đây, có tựa đề “Tin mừng theo Judas” – nghĩa là toàn bộ sự kiện về cái chết của Chúa Jesus, dưới góc nhìn của Judas. Câu chuyện này được viết trên những văn tự cổ rách nát và mới được tìm thấy gần đây nhưng nó được các nhà khoa học xác minh đúng là được viết từ thời của Chúa, không phải thứ giả mạo. Và từ những mảnh nát của bức văn tự cổ ấy, một câu chuyện khác đã được hé lộ, một câu chuyện chưa từng được ai biết đến, một sự thật nhìn từ góc nhìn của người trong cuộc – là chính Judas, chứ không phải góc nhìn của những người ngoài cuộc – là các vị tông đồ khác. Vì trong câu chuyện này chỉ có mình Judas và Chúa Jesus là biết được sự thật là gì.</p><p><br></p><p><strong>2.</strong></p><p><br></p><p>Judas là một người Do Thái yêu nước, ông ấy muốn tạo ra một cuộc cách mạng giải phóng người Do Thái khỏi ách cai trị của người La Mã. Nên khi nghe Chúa Jesus đi rao giảng khắp nơi về một cuộc cách mạng giải phóng người dân Do Thái khỏi đau khổ, ông ấy đã đi theo Chúa, vì nghĩ chính Chúa Jesus là người sẽ lãnh đạo cuộc cách mạng mà ông ấy hằng mong đợi.</p><p>Nhưng ông đã bị thất vọng. Bởi vì Chúa Jesus không có ý định cách mạng chống lại quân La Mã, Ngài ấy muốn có một cuộc cách mạng về linh hồn, cuộc chiến chống lại Quỷ dữ bên trong tâm trí chứ không phải chống lại những kẻ cai trị trên ngai vàng. Judas đã tức giận, ông ấy đã tranh luận với Jesus rằng: Ngài phải giải phóng cơ thể người ta trước, khi cơ thể được tự do rồi thì chúng ta sẽ giải phóng tới linh hồn sau. Phải giải phóng dân Do Thái khỏi sự nô lệ trước đã.</p><p>Nhưng Jesus lại nghĩ khác: Không, Judas, chúng ta phải giải phóng cho linh hồn mọi người, khi linh hồn đã được giải phóng thì thể xác này không còn quan trọng nữa. Linh hồn chính là nền móng, không phải thể xác, Judas.</p><p><br></p><p>Đây là đoạn hội thoại được kể lại trong văn tự cổ <strong>“Tin mừng theo Judas”</strong> về mối quan tâm chung của Judas và Jesus trong mối quan hệ thầy-trò của họ:</p><p><br></p><p><strong><em>“- Ngài muốn giải phóng Do Thái khỏi người La Mã à?</em></strong></p><p><em><strong><br></strong></em></p><p><em><strong>- Ta muốn giải phóng linh hồn khỏi tội lỗi.</strong></em></p><p><em><strong><br></strong></em></p><p><em><strong>Judas giật vai của Jesus trong sự điên cuồng và đấm vào thân cây ô liu, tức giận nói:</strong></em></p><p><em><strong><br></strong></em></p><p><em><strong>- Đây là chỗ mà hai con đường của chúng ta tách rời nhau. Trước tiên, thân xác phải được giải phóng khỏi người La Mã và sau đó là linh hồn khỏi tội lỗi. Đó là con đường. Ngài có thể hiểu nó không? Một căn nhà không thể được xây từ trên nóc trở xuống; nó phải được bắt đầu từ dưới móng đi lên.</strong></em></p><p><em><strong><br></strong></em></p><p><em><strong>- Nền móng chính là linh hồn, Judas</strong></em></p><p><em><strong><br></strong></em></p><p><em><strong>- Nền móng là thể xác. Đó là nơi mà ta phải bắt đầu. Coi chừng, con trai của Mary. Trước kia tôi đã nói một lần rồi và tôi nói lại lần nữa: hãy coi chừng; hãy chọn con đường mà tôi nói với Ngài. Tại sao Ngài nghĩ rằng tôi đi theo với Ngài? Thế đấy, tốt hơn Ngài nên biết: chính là để chỉ cho Ngài con đường phải đi.” [2,245]</strong></em></p><p><br></p><p>Judas là người theo chủ nghĩa cách-mạng-bạo-động, ông ấy muốn dùng bạo lực để tạo ra cách mạng giải phóng dân Do Thái, nhưng Chúa Jesus lại là người theo thuyết vô bạo động, Ngài chủ trương cuộc cách-mạng-yêu-thương, giải phóng linh hồn con người chứ không phải thân xác. Thế nên giữa họ có mâu thuẫn lớn. Thậm chí Judas còn chính là người được “nhóm cách mạng” của ông ấy sai đến ám sát Jesus nhưng ông ấy đã không làm, bởi vì ông ấy yêu mến Chúa, và cũng chính vì yêu mến Chúa mà ông ấy đi theo Ngài, bất kể không đồng tình với con đường cách mạng yêu thương của Ngài. Judas quả thực là người yêu mến Jesus hơn rất nhiều những môn đệ khác và đặc biệt, ông ấy cũng được Chúa Jesus rất mực yêu thương và trân trọng, bằng chứng là Chúa Jesus đã nói với ông ấy những điều Ngài không nói với bất cứ môn đệ nào.</p><p><br></p><p>Và cái vở kịch vĩ đại về một hành trình đi vào chỗ chết, sau đó hồi sinh để chứng minh cho mọi người thấy sức mạnh của tình yêu được Chúa Jesus nghĩ ra sau khi Ngài tĩnh tâm trong sa mạc 40 đêm ngày. Chỉ lúc này Đức Jesus mới thấy rõ con đường Ngài ấy muốn đi, thông điệp Ngài ấy muốn trao gửi: Ngài ấy muốn đi vào cái chết mà không hề chút sợ hãi hay chùn bước. Qua cái chết của Ngài, thông điệp về tình yêu sẽ được lan truyền: “Trong tột đỉnh tình yêu, người ta không sợ bất cứ gì, kể cả cái chết. Và với tình yêu, mọi tội lỗi đều được tha thứ. Với tình yêu, người ta thậm chí khoan dung cả với những kẻ muốn giết chết mình”. Và nếu như một người không còn sợ chết thì anh ta sẽ được giải phóng hoàn toàn khỏi những dính líu trên đời, anh ta sẽ sống rực rỡ, sống yêu thương… Đó là thông điệp nòng cốt mà Jesus muốn truyền tải. Và để truyền bá thông điệp này, cần có một vở kịch với cả những vai phản diện.</p><p><br></p><p>Chính Chúa Jesus đã viết kịch bản cho mọi thứ và để hoàn thành nó, Ngài không thể chỉ hành động một mình, Ngài ấy cần người hỗ trợ và Ngài ấy đã chọn Judas.</p><p><br></p><p><em><strong>- “Tôi xin hỏi lại Thầy, sao Thầy chọn tôi”</strong></em></p><p><em><strong>- “Ngươi cũng biết là ngươi mạnh mẽ nhất. Những người kia sẽ không chịu đựng nổi”.</strong></em></p><p><br></p><p>Như vậy, Jesus đánh giá rất cao Judas: tin tưởng giao cho Judas sứ mệnh quan trọng của mình. Bản chất con người thường được bộc lộ trong những tình huống trọng đại. Hiện rõ trong tác phẩm là một Judas không chỉ cứng rắn, táo bạo, quyết liệt, mà còn là người có đời sống nội tâm sâu sắc, đôi lúc tỏ ra yếu mềm. Khi Jesus bày tỏ quyết định lấy cái chết để cứu chuộc linh hồn nhân loại, Judas đã tỏ ra day dứt: “Tôi đã hỏi Thầy trước rằng, liệu có con đường nào khác chăng?”. Và Judas không kìm nén được nỗi đau của mình trước quyết định chọn cái chết của Jesus. Đoạn hội thoại sau đây, cho phép chúng ta hiểu được phần nào chiều sâu nội tâm của Judas Iscariot:</p><p><br></p><p><strong><em>- Thầy nói vậy để an ủi tôi, để tôi có thể phản lại Thầy mà không áy náy trong lòng. Thầy nói tôi có sức chịu đựng, Thầy nói vậy để tôi thêm sức mạnh. Không, càng đến gần giờ phút kinh khủng thì… Thầy à, tôi không chịu đựng nổi.</em></strong></p><p><em><strong><br></strong></em></p><p><em><strong>- Judas, người anh em, ngươi sẽ chịu đựng nổi... vì cần phải như vậy - cần thiết là ta phải bị giết và ngươi phải phản ta. Chúng ta phải cứu thế gian. Cả hai chúng ta. Hãy giúp ta .</strong></em></p><p><em><strong><br></strong></em></p><p><em><strong>Judas cúi đầu. Một lát y hỏi: “Nếu Thầy phải phản lại Thầy của Thầy, Thầy có chịu làm không?”</strong></em></p><p><em><strong><br></strong></em></p><p><strong><em>Jesus suy nghĩ một lúc lâu. Cuối cùng Ngài nói: “Không, ta nghĩ là ta không có khả năng như vậy. Vì thế mà Chúa chọn ta, cho ta nhiệm vụ dễ hơn: bị đóng đinh”. Đoạn Jesus cầm tay Judas, nói nhỏ nhẹ: “Đừng bỏ ta, hãy giúp ta. Ngươi đã nói với thầy tu Caiaphas chưa? Quân lính ở Đền thờ đã sẵn sàng để bắt ta chứ? Mọi việc xảy ra như ta dự định chứ, Judas? Vậy chúng ta cùng làm lễ Vượt Qua đêm nay, rồi ta sẽ ra dấu cho ngươi đứng lên và đi kêu họ. Chỉ có ba ngày tăm tối, sẽ qua nhanh như ánh chớp, và ngày thứ ba chúng ta sẽ vui sướng nhảy múa cùng nhau - vào dịp Phục Sinh.” (2, 520 - 521).</em></strong></p><p><br></p><p><em>(tham khảo thêm tại <a href=\"http://tapchisonghuong.com.vn/tap-chi/c308/n15801/Judas-hay-la-phan-de-Kinh-Thanh-qua-cai-nhin-cua-Nikos-Kazantzakis.html)\">http://tapchisonghuong.com.vn/tap-chi/c308/n15801/Judas-hay-la-phan-de-Kinh-Thanh-qua-cai-nhin-cua-Nikos-Kazantzakis.html)</a></em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d32e230bd0c11e69277c7d42f3bb41c.jpg\"></em><em><u>bộ phim <strong>Sự cám dỗ cuối cùng của Chúa</strong>, rất đáng xem</u></em></p><p><br></p><p><strong>3.</strong></p><p><br></p><p>Câu chuyện là vậy. Giờ hãy lật ngược vấn đề một chút.</p><p>Toàn bộ những gì đã xảy ra có phải một vở kịch được Jesus lên kế hoạch trước không? Điều này có lẽ ai cũng đã thấy, rằng chính Chúa Jesus đã sắp xếp trước mọi thứ sẽ xảy ra, đặc biệt là về cái chết của ngài trên cây thập tự. Đó là lý do Ngài từ chối biện hộ cho mình trước quan tổng trấn và cũng từ chối việc trốn thoát trước khi quân lính kéo đến.</p><p>Mọi thứ xảy ra đúng theo kế hoạch của Ngài. Ngài muốn đi tới cái chết, đối diện cái chết và dùng cái chết để minh chứng cho sức mạnh của tình yêu thương, sự tha thứ và lòng nhân từ. Tha thứ cho kẻ đánh mình là một chuyện, tha thứ cho kẻ giết mình lại là chuyện khác hẳn. Thông điệp của Ngài là tình yêu, chỉ bằng tình yêu mà người ta có thể làm được những điều tưởng chừng như không thể.</p><p>Nếu Jesus không chết thì làm sao thông điệp về tình yêu ấy có thể được truyền tải đây? Vậy nên Ngài nhất định phải chết. Ngài đã xoay xở một cách hoàn hảo để được chết. Từ việc rao giảng mình là Vua đưa dân Do Thái đến một vùng trời tự do tươi mới và hạnh phúc – Ngài tạo ra một sự chống đối với chính quyền La Mã, trao cho họ cái cớ để ghét bỏ và tìm cách đóng đinh Ngài.</p><p>Ngài xoay xở để người dân cũng ghét bỏ Ngài, vì nếu họ mà yêu mến thì khi phải chọn tha tội chết giữa Ngài và Baraba họ sẽ chọn tha thứ cho Ngài mất. Nếu họ chọn tha cho Ngài thay vì Baraba thì vở kịch sẽ kết thúc. Thế nên Ngài phải xoay xở để mọi người ghét Ngài mà chọn đóng đinh Ngài. Thế nên Ngài đã làm rất nhiều việc, Ngài đến đập phá nơi đền thờ, nơi những người dân thường đang kinh doanh, Ngài tuyên bố những kẻ giàu có, quyền thế sẽ không bao giờ đến được Thiên Đàng… Ngài tạo ra rắc rối cho chính mình đủ nhiều để một ngày kia mọi người đều ghét bỏ và đồng tình đóng đinh Ngài trên thập giá. Tất cả những gì đã xảy ra là những gì nên xảy ra, tất cả mọi thứ đều trong kế hoạch của Ngài.</p><p>Thế thì, nếu như không có Judas kế hoạch này sẽ không thể được hoàn thành. Judas chính là vai phản diện quan trọng nhất giúp Jesus hoàn thành kế hoạch của mình. Tự bị bắt là một chuyện nhưng bị giao nộp bởi chính người thân cận của mình là chuyện khác hẳn, và trong sự phản bội đó tình yêu của Jesus vẫn đủ lớn để tha thứ cho tất cả, thông điệp về tình yêu và tha thứ sẽ được nhân lên bội phần. Cái xấu xa nhất sẽ được dùng như một bệ phóng để đẩy cái tốt đẹp lên những bậc cao nhất mà nó có thể đạt tới.</p><p>Không có Joker thì Batman đâu thể tồn tại.</p><p>Không có Voldermort thì thông điệp về sự dũng cảm của Harry có được bàn tới không?</p><p>Không có Snape sao mọi người có thể biết được sự hi sinh đích thực là gì?</p><p>Vai phản diện có ý nghĩa riêng của nó và không kém phần quan trọng so với những vai chính diện. Và chấp nhận đóng vai phản diện để cho muôn đời sau hiểu lầm, phỉ nhổ, sỉ nhục, xem thường… như Judas đã làm lại là một chuyện khác hẳn. Tôi không tin nhiều người có thể đảm đương được trọng trách ấy. Và tôi lại càng trân trọng ông ấy hơn – kẻ bị coi là phản đồ ấy.</p><p><br></p><p><strong>4.</strong></p><p><br></p><p>Hàng thiên niên kỉ trôi qua và mọi người vẫn phán xét Judas là kẻ xấu xa tồi tệ. Tất cả bởi vì mọi người chỉ được nghe câu chuyện từ những môn đệ khác của Chúa, không phải từ bởi Chúa và càng không phải từ Judas. Chúa không phán xét Judas nhưng mọi người lại thay Ngài làm điều đó, có lẽ không phải bởi họ yêu mến Chúa, mà chỉ bởi vì họ cần ai đó để đổ lỗi, để họ cảm thấy bớt cắn rứt lương tâm khi dự phần vào cái chết của Chúa. Họ cảm thấy có lỗi và thay vì tự trách mình, họ tìm ra Judas và đổ tất cả mọi tội lỗi lên đầu ông ấy.</p><p>Và cái chết của Judas có lẽ cũng nên là một cái chết được chúc lành, như chính cái chết của Jesus vậy. Mọi cái chết đều nên được chúc lành khi người ta đã hoàn thành được sứ mệnh của họ trên đời. Mà đôi khi cái sứ mệnh đó không ai biết, không ai có thể hiểu, ngoại trừ chính họ.</p><p>Hơn 2000 năm hội thánh Công giáo không chỉ khinh bỉ Judas tội phản Chúa mà còn lên án cái chết của ông ấy. Có lẽ Hội Thánh cũng nên bớt cái thói phán xét mọi người đi nếu muốn truyền tải thông điệp của Jesus một cách tinh khiết nhất.</p><p>Có lẽ Judas tìm đến cái chết không phải bởi thấy có lỗi, thấy cắn rứt vì phản bội Chúa, nhưng vì ông ấy biết mình đã hoàn thành nhiệm vụ được Thầy mình tin tưởng giao phó. Judas không có nhu cầu thanh minh cho hành động của mình, vì kể cả ông ấy thanh minh, ai sẽ nghe? Và nếu như mọi người nghe thì cũng là một rắc rối khác. Nếu mọi người biết Judas bán Jesus theo ý của Ngài ấy, rằng tất cả là một vở kịch được tính trước thì thông điệp về tình yêu chiến thắng tội lỗi và cái chết của Jesus làm sao được hoàn thành đây? Thà cứ để mọi người hiểu lầm nhưng thông điệp của thầy mình được truyền tụng, như thế tốt hơn. Và Judas cũng không thể tiếp tục sống ở đó mà mặc kệ cho mọi người phỉ báng, ông ấy là một người cương trực, làm sao sống giữa những hiểu lầm không thể nói ra? Cũng có thể do một phút yếu đuối mà ông ấy đã đi tìm đến cái chết vì không thấy lý do để tiếp tục sống… Dù bất kể lý do là gì. Tôi cho rằng cái chết của Judas cũng là một cái chết mang thông điệp lớn. Ông ấy là một đệ tử đích thực hơn mọi đệ tử, kiên trung với nhiệm vụ của mình bất kể bị thiên hạ hiểu lầm, phỉ báng…</p><p>Tình yêu của Judas dành cho Jesus còn lớn hơn tình yêu của Judas dành cho chính mình, đó là lý do ông ây chọn cái chết thay vì đi thanh minh, biện hộ, giải thích.</p><p>Ông ấy mới đích thực là một người kiên trung và dũng cảm. Hệt như Snape.</p><p><br></p><p>Bạn có nghĩ Snape cho Harry biết sự thật về những việc ông ấy làm là vì muốn Harry thấy có lỗi và thương hại không? Không. Sỡ dĩ ông ấy phải cho Harry biết là vì nó là một bước của tiến trình, vì Harry phải biết tất cả sự thật để có thể tiêu diệt Voldermort tới cái trường sinh linh giá cuối cùng. Snape không hề cần tình yêu của Harry nhưng nếu không có tình yêu của Snape, Harry sẽ không thể nào thành công được.</p><p>Judas cũng vậy, ông ấy không cần nhân loại phải thấu hiểu và thông cảm, nhưng nếu không có sự kiên trung và đức hi sinh của ông ấy, nhân loại sẽ không bao giờ biết tới một thông điệp về tình yêu sâu sắc, vĩ đại như vậy.</p><p><br></p><p><strong>5.</strong></p><p><br></p><p><strong><em>Cho nên, sau cùng, bất kể sự thật là gì, bất kể bạn nghĩ về Judas như thế nào, bất kể bạn có tin vào câu chuyện này hay không. (Tôi thì tin.)</em></strong></p><p><em><strong>Nhưng nếu phải chọn lựa: hãy chọn đứng về phía tin cậy và yêu thương, đừng chọn đứng về phía khinh ghét và phán xét.&nbsp;</strong></em></p><p><em><strong>Hãy chọn tin những điều khiến bạn cảm thấy ấm lòng và hạnh phúc, yêu đời và yêu người nhiều hơn.</strong></em></p><p><em><strong>Hãy tin vào sức mạnh của tình yêu và tin cả vào những điều bạn không thể lý giải được.</strong></em></p><p><em><strong>Cũng như hãy tin vào thông điệp của Jesus:</strong></em></p><p><em><strong>“Khi tình yêu đủ lớn, người ta có thể làm được tất cả\".</strong></em></p><p><em><strong>Và tuyệt đối ghi nhớ điều này nếu bạn yêu mến Chúa Jesus đủ nhiều:</strong></em></p><p><em><strong>“Đừng bao giờ phán xét ai, bất kể họ đã làm gì.”</strong></em></p><p><em><strong><br></strong></em></p><p><strong><em>Chúa không phán xét ai, mà nếu có, đó là công việc của Ngài, không phải của chúng ta.</em></strong></p><p><strong><em>Đừng cố làm thay công việc của Ngài!</em></strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/034273f0c06711e69277c7d42f3bb41c.jpg\"></p><p>(hình minh họa chụp lại từ bộ phim \"sự cám dỗ cuối cùng của Chúa\")</p><p>Tôi đã muốn kiếm một tấm hình Judas và Jesus thấu hiểu và tin tưởng nhau thay vì những ánh mắt xét đoán và hành động như giả tạo. Nhưng thật khó thấy. Vì thế, tôi càng yêu mến Judas hơn...</p><p>Ông ấy đã bị cả nhân loại xét đoán hơn 2000 năm rồi! Một con người đáng thương!</p><p><br></p><p>Phi Tuyết 12/8/2016</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-08T06:13:26.307Z","creator_id":4263,"down_point":1,"tags":null,"title":"Sự thật về Judas – Kẻ phản Chúa hay môn đồ đáng kính nhất?","up_point":47}