{"_id":11459,"title":"Tâm sự của một thằng loser hay hikikomori","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c2a0540fa6911e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Chắc giờ mọi người đã biết nhiều về từ \"hikikomori\" - từ chuyên dùng để chỉ những người không công việc, không học hành, chỉ nhôt mình trong phòng và không giao tiếp với ai. Tôi cũng là một ngừoi như vậy đã 3 năm rồi. Tôi viết bài này không phải để kêu ca với mọi người hay mong chờ sự thương hại, tôi mong ai đó có thể đọc và hiểu những gì tôi chia sẻ.</em></div><h2>1. Tuổi thơ và những vết rạn:</h2><div>Tôi sinh ra và lớn lên ở một tỉnh miền núi, cách xa thủ đô. Tôi là con đầu lòng, là dứa con mà bố mẹ phải chạy chữa suốt nhiều năm mới có được vì mẹ tôi mắc bệnh chửa trứng do những năm tháng làm việc vất vả. Từ khi sinh ra cho đến lúc tôi 5 tuổi, tôi luôn luôn được sống trong sự yêu thương của bố mẹ, ông bà, luôn được dành cho những thứ ngon nhất, tốt nhất có thể. Nhưng rồi mọi thứ đã thay đổi khi tôi lên 6, lúc đó bố mẹ tôi bị mất việc và phải đưa tôi về cùng sống với ông bà nội ở quê. Việc sống chung không tránh khỏi những mâu thuẫn, mà hơn thế nữa ông bà tôi lại không thích bố tôi do hồi trẻ bố hay nghịch ngợm, phá phách. Và thế là tôi, một đứa bé 6 tuổi trở thành kẻ đứng giữa nghe hai bên kể tội nhau. Ông bà thì nói với tôi bố mẹ kém cỏi, ăn bám, không biết làm ăn, bố tôi chán nản nên thường xuyên uống rượu rồi kiếm chuyện chửi bới ông bà, mẹ tôi thì chỉ biết chịu đựng và than thở với tôi. Là một đứa trẻ tôi phải làm thế nào? Tôi chỉ biết phải giả vờ nghe lời họ, đồng ý với những thứ họ nói vì tôi sợ bị bỏ rơi, sợ không được yêu thương. Tôi cố gắng làm tất cả gì họ bảo, cố học thật giỏi, cố làm tốt những gì họ nói để không phải nghe câu \" thằng bố mày, mẹ mày không biết dạy con\", \" nuôi mày chỉ tốn cơm không được cái gì\". Chỉ cần làm sai làm hỏng cái gì là những câu chửi sẵng sàng tuôn ra, thậm chí là đánh đòn. Dần dần tôi mất đi tự tin, mất đi việc dám quyết định làm bất cứ thứ gì mà không được nói, được bảo làm vì sợ sai, sợ hỏng sợ bị chửi, bị đánh. Rồi tôi sợ người ta thấy tôi sợ làm sai, thấy tôi không biết cái gì đó vì tôi sợ người ta sẽ nhìn tôi như thằng vô dụng. Mọi người nhìn vào tôi chắc nghĩ tôi là đứa con ngoan trò giỏi, 12 năm học sinh giỏi, không bao giờ đi chơi, không rượu bia, thuốc lá, chơi đêm, lễ phép, chăm chỉ. Đơn giản chỉ là vì tôi chỉ làm theo những gì họ yêu cầu thôi, tôi không muốn. Và tôi cũng chỉ mong họ công nhận tôi, khen tôi một câu nhưng chưa bao giờ có. Ông bà suốt ngày khen một người chị họ của tôi học giỏi này nọ chỉ vì chị ấy học trường thị trấn còn tôi học trường làng, suốt ngày chỉ nói tôi thàng chột làm vua xứ mù. Bố mẹ tôi thì suốt ngày so sánh, xem xét yêu cầu tôi phải giỏi tất cả môn này môn kia, không một câu khen, không một câu thừa nhận cố gắng của tôi. Chỉ có một câu \" Có mỗi việc học thôi mà làm không được thì còn làm được gì\". CÒn tôi vẫn tìm kiếm sự thừa nhận trong sự cố gắng mà không bao giờ thấy.</div><div>&nbsp;Năm tôi học lớp 4, em gái tôi ra đời. Dạo ấy cuộc sống gia đình tôi cũng khá hơn vì bố mẹ tôi cũng đã đi làm trở lại. Em tôi được ông bà chăm sóc từ nhỏ nên cũng được yêu quý hơn. Tôi cũng rất yêu quý em nhưng rồi sau đó tôi lại dần dần có khoảng cách với nó. Vì bố mẹ ông bà tôi luôn khen nó thông minh hơn, lanh lẹ hơn, khéo hơn giỏi hơn, chắc chắn sau này nó sẽ thành công hơn tôi. Và thế là tôi lại lặng lẽ biến mất trước mặt họ, vì tôi nghĩ tôi sẽ không bao giừo được công nhận, được yêu thương, Cái tôi có là trống rỗng và khoảng cách với mọi người, không ước mơ, không niềm vui, không cảm xúc. Tôi luôn đeo cái mặt nạ vui vẻ nhất, tốt nhất để họ không phải nói gì về tôi.</div><h2>2. Cuộc sống ở trường : chán ghét và sợ hãi</h2><div>Ở nhà tìm kiếm không được sự yêu thương, ở lớp tôi cũng vậy. Một thằng con ngoan trò giỏi thì đâu có ưa ở trường đâu :). Hơn nữa khi chán nản, buồn bực là tôi lại ăn nên tất nhiên là tôi trở nên tròn quay :)). Thế nên thời gian đi học của tôi gắn liền với những cái tên \"béo, lợn, chum\". Càng ngày tôi càng trở nên tự ti. Rồi những lần bị đánh, bị dọa đánh vì không cho chép bài nên dần dần tôi sợ hãi tất cả mọi ngừoi xung quanh, dần dần thảo hiệp phục tùng để được yên thân. Nỗi ám ảnh ngoại hình khiến tôi càng sợ hãi đi ra ngoài, luôn có cảm giác người ta chỉ trỏ, xì xào về mình; rồi dần dần tôi sợ hãi các mối quan hệ xã hội, sợ chỗ đông người, sợ người lạ.</div><h2>3. Tình yêu, đại học, nỗi sợ và sụp đổ:</h2><div>Lên lớp 11, khôngc hịu nổi nỗi ám ảnh về ngoại hình tôi quyết định giảm cân. Kết quả là 12kg ra đi sau 3 tháng đã làm tôi nhìn gọ gàng hơn, kèm theo đó là tự tin hơn. Tôi chơi thể thao nhiều hơn và đặc biệt thích môn bóng rổ. Hàng ngày tôi thường đến rất sớm, chơi bóng với bạn bè cho đến tận &nbsp;lúc vào lớp. Nhưng tôi không để ý một điều chân tôi ra nhiều mồ hôi nên rất hay bốc mùi :). Tôi hồn nhiên không để ý xung quanh cho đến ngày nhìn thấy mọi người chỉ trỏ vào mình và cười. Lúc nhận ra tôi lại bị sốc, lại quay về với tâm trạng u ám của mình.</div><div>&nbsp; Nhưng nhờ có thế, tôi lại bắt đầu tình yêu đầu cảu mình. Cô bạn lớp trưởng ngồi bàn trên gửi cho tôi một lá thư nhắc nhở và một lọ xịt khủe mùi. Tôi đổ luôn không cần nghĩ và sau những thứ học được từ mấy cuốn ngôn tình và báo HHT, tôi cũng cưa đổ được cô ấy</div><div>&nbsp;Những ngày sau đó, lần đầu tiên tôi biết được cảm giác có một người yêu thương chăm sóc. Và từ đó tôi tự hứa sẽ làm mọi điều mà cô ấy muốn. Tôi đăng ký thi vào trường cô ấy thích, lần đầu tiên tôi biết cảm giác muốn làm gì đó bằng mọi giá như thế nào. Và cuối cùng, tôi là ngừoi duy nhất trong cái trường huyện đó đỗ vào một trong những trường \" top\" hồi ấy, còn cô ấy lại trượt. Chúng tôi tạm thời xa nhau với lời hứa sẽ gặp lại ở ngôi trường đó vào năm sau.</div><div>&nbsp;Lên đại học, sống xa gia đình, tiếp xúc với bạn bè ở mọi nơi mà không có bất kỳ ai quen biết bên cạnh làm tôi sợ hãi. Tôi cảm thấy mình kém cỏi khi những người quanh mình đều là những người giỏi hơn, tôi thấy sợ phải ra ngoài vì ở đây có nhiều người hơn, sợ vì cảm giác mình bé nhỏ, quê mùa trong ánh mắt những con ngừoi Thủ đô. Hồi ấy lịch sinh hoạt của tôi chỉ là đi học rồi về phòng, đóng kín của không dám tiếp xúc với bất kỳ ai. Việc học trên lớp cũng làm tôi thấy sợ, tôi không theo kịp nhịp độ giảng bài ở đây trong khi nhìn xung quanh mọi người đều rất nhàn nhã. Tôi khủng hoảng thật sự, sợ hãi mọi thứ, không thấy bất cứ niềm vui nào, tôi sợ phải lên lớp, sợ phải tiếp xúc với những người bạn theo tôi là hơn tôi về mọi thứ và sau này tôi mới biết, đó gọi là trầm cảm.</div><div>Lên năm 2, cảm giác đó vơi dần vì người tôi yêu cũng đã thi được vào truòng và tôi cũng đã quen dần với các bạn trong lớp. Nhưng vấn đề là tôi vẫn không thể cảm nhận thấy niềm vui, mà sự sợ hãi gần như vẫn chiếm toàn bộ tâm trí. Ngừoi tôi yêu biết điều đó, cô ấy muốn tôi mạnh mẽ lên, cô ấy kéo tôi đi chơi mọi nơi nhưng mọi thứ chỉ giảm bớt chứ không hết. Tôi sợ hãi, tôi chỉ biết học rồi trả môn như một nghĩa vụ để báo cáo với bố mẹ chứ không thấy một niềm vui nào trong các môn học. Ước mơ của tôi tôi cũng tự mình bóp chết nó vì cảm giác mình kém cỏi, vô dụng nên nó không dành cho mình. Tôi ghét việc đến lớp và tôi nhận ra những thứ tôi đang học chưa bao giừo là thứ tôi thích. Nhưng tôi không dám bỏ để thi alị vì sợ almf bố mẹ, người yêu thất vọng nên cứ thế tôi coi đó như nghĩa vụ phải hoàn thành. Rồi tôi cũng hoàn thành được nó với tấm bằng khá nhưng lại một lần nữa tôi khủng hoảng vì không biết mình sẽ làm gì tiếp theo. Cảm giác sợ hãi khi gặp người lạ, cảm giác bất lực vô dụng cứ níu kéo tôi, nói với tôi rằng tôi sẽ không thể làm được gì đâu. 1 2 cuộc phỏng vấn thất bại đã làm tôi càng tin vào điều đó và cuối cùng tôi bỏ về quê như một sự chạy trốn. Về nhà nhốt mình trong phòng, đắm mình trong game để quên đi thực tại. Người tôi có thể nói chuyện lúc đó vẫn chỉ có ngừoi tôi yêu, ngừoi vẫn tìm cách kéo tôi lên, tìm cách để tôi trở lại bình thường nhưng tôi vẫn không thể làm được. Cuối cùng quá mệt mỏi cô ấy đã buông tay tôi, chấp nhận kết thúc mối tình 7 năm mà cô ấy luôn alf người phải cố gắng làm chỗ dựa cho tôi chứ không phải ngược lại. Đám cưới của cô ấy là lần cuối tôi bước ra khỏi nhà.</div><div>Dằn vặt đau khổ tôi thậm chí đã nghĩ đến cái chết nhưng tôi lại sợ bố mẹ tôi đau lòng. Nhưng cuộc sống với những dằn vặt, đau khổ, với cảm giác bất lực thất bại cũng làm tôi không thể chịu đựng. Nỗi sợ xã hội sợ sự phán xét của ngừoi khác làm tôi không thể bước ra ngoài. Tôi như bị mắc kẹt trong cái nhà tù là căn phòng, thể xác và tâm trí của chính mình. Không ước mơ không niềm vui không sở thích không yêu thương không cảm xúc, tôi nghĩ mình giống một cái xác sống hơn là một con người</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6572,"created_at":"2018-01-16T04:41:04.993Z","down_point":1,"up_point":43,"tags":[]}