{"_id":9900,"title":"Người-xa nơi xứ-lạ","body":"<div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c630df0b61e11e7986373f03f26e036.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sài Gòn mình lạ lắm nghen ! Ụa mà khoan, phải quê quán gì đâu mà nhận là <em>“Sài Gòn mình”</em>? Xừ, kệ đi. Kêu vậy cho nó “thân mật”, hề. Thiệt ra cũng tại một cái là, <em>người Xì phố</em> tính ra toàn dân tứ chiếng, lộn – tứ xứ đổ về, chứ được mấy người là <em>dân Sài Gòn</em> chánh gốc đâu, nên nếu thích thì cứ nhận thôi. Ủa mà quên, đang nói vụ gì ta… ?</div><div style=\"text-align: justify;\">À, đang nói vụ <em>Sài Gòn mình</em> ngộ lắm. Lắm lắm luôn !</div><div style=\"text-align: justify;\">Vầy, thành phố 8 triệu rưỡi dân. Chấp luôn các hốt-bôi, hốt-gơn có vài ngàn friends trên Fây-Búc, hỏi chứ chạy xe ngoài đường có mấy khi gặp được người quen ? Nói xứ này lạ, là tại mỗi khi bước chưn ra khỏi nhà thì thấy toàn người …hổng quen. Thiệt, có khi ở được mấy năm rồi mà bà con chòm xóm sát vách chưa chắc đã biết mặt nhau hết đó, tin hông !? Ờ, danh nghĩa thì là <em>người dưng</em> vậy đó, chớ cứ như <em>thân quen từ hồi đời nào</em> rồi. Để kể nghe chơi :</div><div style=\"text-align: justify;\">Nhớ cái hồi còn sanh diên, năm nhứt mới lên; phải gọi là như con lù đù, khờ không thể tả (bây giờ thì tả được rồi). Bữa đó tính xách xe chạy lăng quăng cho biết đường biết xá, khảo sát thực địa coi Xì phố nó ra làm sao. Ông cậu thấy thằng nhỏ xách theo cái bản đồ mới mua thì la, “Bỏ, bỏ liền. Mầy mà ngừng xe móc cái bản đồ ra ngó là coi như chỉ điểm cho bọn ác rồi con. <em>Đường đi ở trong miệng</em>, đi tới đâu hỏi tới đó”. <em>Ok salem</em>, đường đi ở trong miệng chớ đâu mà lo. Thì đi … rồi bị lạc. Cái xứ gì toàn đường một chiều, đi rồi hổng biết sao về, cứ chạy cà lòng cà vòng. Tới chỗ nọ thấy 3 ông chú “có vẻ hiền”, đang ngồi vỉa hè khề khà uống cà phê, đánh cờ tướng thì mới (dám) sà vô hỏi đường. Thiệt, đâu có ngờ lạc xa dữ thần vậy. Ủa Quận 9 với Quận 10 nó phải kế nhau chớ ta… <em>ngộ</em> dzậy ? Ừ thì vậy mới phải hỏi. Mà ba ông chỉ bốn đường khác nhau, ông nào cũng nói đường tao chỉ đi lẹ hơn, ít kẹt hơn, đỡ gặp xe công xe tải hơn… Rồi hổng ai chịu ai, cự nhau quyết liệt như đang bàn chuyện nên cho con thi đại học trường nào. Cuối cùng thì cũng tìm được tuyến đường tối ưu, ba ông thay nhau chỉ, rồi còn nhắc lại tới lui hai ba lần, dặn dò đủ thứ.</div><div style=\"text-align: justify;\">“Khúc một chiều hả, cứ lên lề đi đại đi con, có chút xíu à hổng sao đâu. Bất quá năn nỉ tụi nó mấy câu là được, nhìn mầy khờ khờ nó cho đi hết”.</div><div style=\"text-align: justify;\">“Dạ”.</div><div style=\"text-align: justify;\">“Mà nhớ hết hông con, hay ghi lại đi mầy ?”.</div><div style=\"text-align: justify;\">“Dạ con nhớ rồi, con cám ơn mấy chú”.</div><div style=\"text-align: justify;\">Ta nói, chỉ đường thiệt hết sức có tâm mà.</div><div style=\"text-align: justify;\">“Ủa mà, tới lượt ai đi rồi ?”.</div><div style=\"text-align: justify;\">“Dạ con đi nha mấy chú”.</div><div style=\"text-align: justify;\">“Ờ đi đi con”.</div><div style=\"text-align: justify;\">“Ê, nhớ coi chừng <em>bồ câu</em> nghe mậy”.</div><div style=\"text-align: justify;\">Đúng là <em>đường đi ở trong miệng</em> thiệt…</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2892f310b61f11e7986373f03f26e036.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Một chuyện <em>kỳ ngộ</em> khác, cũng hồi còn năm nhứt. Bữa đó 9h đêm học thêm ra thì xe hư. Loay hoay gần nửa tiếng, xăng tràn bình mà máy đề không lên, đạp cũng không nổ, lại còn bị mấy chú bảo vệ đuổi. Thế là đêm hôm phải dắt bộ kiếm chỗ sửa con chiến mã, trên một con đường chuyên tút tát xe hơi ở Quận 10. Mới hơn 10h đêm mà đường xá vắng hoe. Đang lui cui vừa dắt vừa dáo dát ngó, hy vọng kiếm được chỗ nào có treo cái ruột xe, thì phía trước trờ tới một giọng nhừa nhựa. 99,99% là cha nội này đang xỉn, để đầu trần đi ngược chiều mà chạy xênh xang như không mới ghê chớ. “Ê nhỏ, biết đây là đâu hông mà giờ này dám dắt xe đi lơi khơi mậy ?”. Thần Phật ơi, lại tới vụ gì nữa đây ?!?!</div><div style=\"text-align: justify;\">“Để tao nói cho thằng em mầy biết, nguyên khúc đường này chỉ có nhà anh mầy là sửa xe <em>hông-đa</em> thôi nghe chưa. Mầy dắt kiểu này là coi hổng có được rồi, theo tao”. Lạy hồn, ông nội tui cũng không dám theo anh nữa… “Dạ thôi cám ơn anh, để em tự kiếm chỗ sửa được rồi”. “A, thằng này ngon ! Ừ tự kiếm đi mầy”, xong dzọt đi luôn. Hú hồn, cứ tưởng là họa vô đơn chí rồi…</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/208b41b0b62211e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hên, dắt thêm mấy trăm mét thì gặp chỗ sửa xe. Năm đó chưa có bác Hải với mấy chiến dịch dọn dẹp vỉa hè, nên ngó cái chỗ sửa xe lề đường thấy… ấm cúng dễ sợ. Coi, ngoài mấy cái hộp gỗ đựng đồ nghề và bình bơm hơi ra, còn có cái ghế bố, cái bàn nhỏ để cái tivi mini và bộ bình trà, kê bên dưới cây dù màu đỏ chót có treo bóng đèn chữ U sáng choang một góc. Trên ghế bố là một chị đang ngồi ôm con nựng mặt như chơi bóp bong bóng. Bác gái ngồi trên cái ghế cây con con cũ kỹ đang may vá gì đó dưới ánh đèn. Gần bên là bác trai; cả 2 chân cụt gần tới bẹn; đang ng… ờm, ngồi trên tấm gỗ cải tiến với đệm lót và 4 cái bánh xe nhỏ xíu. Tóc húi cua màu muối tiêu, sơ mi tay ngắn phanh ngực để lộ ra những hình xăm đã nhòe mực trên 2 cánh tay. Ngậm điếu thuốc, mặt căng thẳng, ông bác đang coi đá banh. Nghe tiếng chửi thề kèm theo sự xuống giọng não nề dài lê thê của bình lựng viên thì biết liền là tuyển Việt Nam, chớ có sai.</div><div style=\"text-align: justify;\">Lúc dắt xe tới, cả 3 người lớn quay qua ngó thằng nhỏ một lượt. “Xe bị sao em ?” – “Coi xe thằng nhỏ bị gì ông, tối hù rồi” – “Thở dữ mậy ?”.</div><div style=\"text-align: justify;\">“Dạ xe con bị chết máy, bác coi dùm con”.</div><div style=\"text-align: justify;\">“Dựng xe đá chống đi con”.</div><div style=\"text-align: justify;\">Búng điếu thuốc, và lẹ làng một cách không thể tưởng tượng, bác trai xỏ đôi dép lào vô …2 bàn tay, rồi chỏi tay ẩy cái ghế-xe tự chế tới gần, vặn chìa, đề thử máy... Không có gì xảy ra. Quay qua lấy cái ghế con, ông bác nhấc mình lên và thay đổi độ cao, săm soi đủ chỗ. “Ê đừng làm khó tao mậy, đạp dùm bác cái đi con”. 1 cái, 2 cái, rồi cái thứ 7. Bịch ịch ịch ịch ịch, bịch ịch ịch ịch ịch. “Hiểu sao mầy thở rồi, lại ngồi ghế chơi đi”.</div><div style=\"text-align: justify;\">Tiếp tục khám tới khám lui, vẫn chưa biết con xe bị sao. “Nó bị hư gì <em>ngộ</em> dzậy cà ?”. Thằng nhỏ ngồi nhấp nhỏm hổng yên. Chơi gì nổi mà chơi bác, rủi không sửa được rồi biết làm sao, nửa đêm nửa hôm… “Cái xe em chắc cũng tới tuổi rồi. Nó ra cái hồi chị còn đi học cấp 3 tới giờ, mười mấy năm chớ ít. Mà công nhận xe hồi đó bền ghê hen, máy đầm, chạy ngon”, “Dạ…”. “Mấy con Su (Suzuki) đời cũ này bền mà đồ của nó muốn thay là khó kiếm lắm”, “Dạ…”.</div><div style=\"text-align: justify;\">“Má ẵm thằng Bu-gi dô nhà cho nó ngủ đi má, để con phụ ba”.</div><div style=\"text-align: justify;\">“Ờ, mày lại coi cái này dùm ba cái”.</div><div style=\"text-align: justify;\">Thiệt hả trời ?!</div><div style=\"text-align: justify;\">Rồi còn gì nữa ?!</div><div style=\"text-align: justify;\">“Ê cái bà đó, đang làm gì ế, phá xe hả ?”.</div><div style=\"text-align: justify;\">Cái giọng nhừa nhựa quen quen. Có lẽ nào... ?</div><div style=\"text-align: justify;\">“Ụa, thằng này, nãy kêu theo tao thì không chịu, giờ ngồi đây, anh đã nói mầy rồi...”.</div><div style=\"text-align: justify;\">“Thôi đi cha nội, nhậu xỉn dô ngủ dùm tui cái đi”.</div><div style=\"text-align: justify;\">“Xỉn đâu mà xỉn, bà né ra đi. Xe ai chứ xe thằng này phải để tui”.</div><div style=\"text-align: justify;\">“Quen hả ?”.</div><div style=\"text-align: justify;\">“Quen hông mậy ?”.</div><div style=\"text-align: justify;\">“Dạ…”.</div><div style=\"text-align: justify;\">“Hai đứa bây đi dô hết dùm tao, chộn rộn”.</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b84d0530b62511e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lùa chồng vô nhà xong chị quay trở ra, vừa phụ bác trai vừa nói chuyện với thằng nhỏ, cho nó đỡ lo. Hì hụi cả tiếng thì cũng khám ra bệnh. Mèn đét ơi, thì ra cái ống dẫn xăng vô bình xăng con xài lâu quá, cao su dòn rụm, bị tét. Mà ngặt cái, giờ này còn chỗ nào bán đồ nữa đâu mà thay ? “Thôi giờ dzầy nè. Một là tao quấn đỡ lại cho mày chạy, mà rủi đi dọc đường nó sứt ra hay chảy xăng gì đó tao hổng biết đâu à. Hai là mầy gởi xe lại, bác chở mầy về, rồi sáng mai quay ra lấy xe, tao mua đồ thay cho. Nhen”.</div><div style=\"text-align: justify;\">“Dạ…”.</div><div style=\"text-align: justify;\">“Rồi, đợi tao chút”.</div><div style=\"text-align: justify;\">Bác ẩy cái ghế-xe vô trong hẻm, lát sau có tiếng xe máy chạy ngược trở ra. Ông bác xuất hiện như một vị thần trên con Dream chiến 3 bánh, đã được độ lại đầy đủ tiện nghi để trở thành “đôi chưn bất đắc dĩ” của mình. Dắt xe theo tới một quán nhậu gần đó, ông bác hú anh nhân viên giữ xe.</div><div style=\"text-align: justify;\">“Ê mậy, cho thằng em nó gởi nhờ chiếc xe”.</div><div style=\"text-align: justify;\">“Bị hư hả ? Mà hổng được, quán hông nhận giữ qua đêm chú Hai ơi”.</div><div style=\"text-align: justify;\">“Mày ráng giúp dùm nó đi, giờ này không kiếm ra đồ thay chớ hông tao cũng sửa cho nó dìa rồi. Sáng mai nó ra lấy liền mà.”</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">“Thôi em dắt xe vô để đây đi”.</div><div style=\"text-align: justify;\">“Dạ dạ, em cám ơn anh”.</div><div style=\"text-align: justify;\">“Rồi lên đây, tao chở cho dìa. Gỡ cặp nạng ra cầm dùm bác nghe con”.</div><div style=\"text-align: justify;\">Đoạn đường hơn mười lăm cây số giữa đêm, ông bác phóng xe như bay, thằng nhỏ ngồi sau ôm cặp nạng cứng ngắt.</div><div style=\"text-align: justify;\">Hỏi mới biết, bác là lính chế độ cũ, năm đó bị thương rồi phải cưa cả hai chưn. “<span style=\"background-color: initial;\">Tự sửa xe kiếm sống,&nbsp;l</span><span style=\"background-color: initial;\">àm ăn mấy năm cũng dành dụm đủ tiền cưới được bả, rồi đẻ đứa con gái, hề hề”… Tới nhà, thằng nhỏ mừng húm, cứ cám ơn miết. Ông bác chỉ phẩy tay, rút bao thuốc trong túi áo ra bật quẹt châm, “Mai nhớ ra lấy xe nghen mậy”, rồi phóng đi.</span></div><div style=\"text-align: justify;\">Thằng nhỏ đi học lâu lâu vẫn quay lại chỗ đó sửa xe. Có khi chỉ là mòn cái bố thắng, cháy cái bóng đèn, nhưng nó vẫn đợi tới bữa nào đi học đặng ghé ngang thay mới chịu. Anh cũng ba gai dễ sợ, “Ê mậy, ai cho mầy ghé đây sửa hoài dzậy ?”.</div><div style=\"text-align: justify;\">Ờ thì, không phải nguyên cái đường này, chỉ có mình nhà anh sửa xe <em>hông-đa&nbsp;</em>thôi sao ? Rồi ai biểu chơi nổi, nguyên cây dù màu đỏ chét, thêm cái bảng “Bơm, dá xe miễng phí cho học sinh, sinh viên, người tàng tậc” nữa chớ.</div><div style=\"text-align: justify;\">Đó, có phải quen biết gì đâu ?</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\"><em>Chuyện lạ</em> về Sài Gòn, nó nhiều như số đèn đỏ trên đường Nguyễn Đình Chiểu, ngồi kể từ lúc trời mưa bắt đầu rớt hột tới lúc đường Nguyễn Hữu Cảnh rút ráo nước cũng chưa chắc đã hết. Từ chuyện vọt ga thiệt lẹ để chạy theo nhắc một ai đó quên đá chống xe, để rồi bị <em>bồ câu</em> ngoắc lại vì bức tốc lấn tuyến (“Anh thông cảm, em sinh viên mà anh ơi” – “Sinh viên hả, học trường nào ?” – “Dạ đại học Luật anh” – “Luật hả, thôi đi đi”), cho tới chuyện người bán nhận tiền vừa cười vừa cảm ơn đã đành, người mua đưa tiền cũng vừa cảm ơn vừa cười lại. Rồi cả mấy chuyện như quán cơm 2k, trà đá miễn phí, bánh mì từ thiện, hay tấm bảng <em>“Anh chị em nào đi bệnh viện Từ Dũ nhìn theo mũi tên thấy nhà lầu cao màu vàng nhìn lên trên thấy hình mẹ bồng con. Cám ơn !”</em> được bà con công nhận như một biển báo giao thông thực thụ… Chà, cái xứ đúng là <em>kỳ ngộ&nbsp;</em>!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26238ed0b62111e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ê mà đừng có nghe vậy rồi tưởng đâu <em>dân Sài Gòn</em> hiền lành dễ thương nghen, lầm chết !</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Số là bữa nọ, có cái nhà trong hẻm dọn đi, mới kêu xe tải tới chở đồ. Hẻm nhỏ, chỉ vừa đủ chỗ cho xe tải chui vô và một xe máy lách qua. Chị chủ nhà chạy lăng xăng xin lỗi người này, cảm phiền người kia, mong người nọ thông cảm. Cô Năm bán nước đầu hẻm miệng thì kêu trời kêu đất, chỗ tao buôn bán khách khứa, nhưng vẫn lẹ làng dọn bàn khiêng ghế, “Mấy đứa chịu khó cho nó nhờ chút xíu nghen”, rồi hối xe tải, “Đánh cái đít qua trái chút xíu đê, trời ơi chút xíu thôi, cái xe nước của tui”.</div><div style=\"text-align: justify;\">Bàn lớn ghế bé, thùng mẹ hộp con, cây cảnh hoa kiểng lần lượt theo nhau leo lên nằm gọn trong thùng xe. Người nào chạy xe nhỏ thì tranh thủ luồn qua, ai đi xe đít bự thì dừng lại tắt máy, hỏi thăm chị chủ nhà. Một anh ở căn xéo xéo chạy qua khiêng phụ, “Lẹ lẹ cho xong, xe ra đặng tui đi chơi với bồ, chậu âu trễ giờ”. Đang yên đang lành chỉ còn chừng chục cái thùng nhỏ thì tự nhiên có tiếng còi xe hơi bóp liền năm sáu cái. Căng à nghen, chị chủ nhà lăng xăng chạy ra, vẫn nghe bóp còi. Lát chị trở vô, mặt mày bí xị như muốn khóc, “Năn nỉ quá trời mà cổ không chịu, còn chút nữa là xong rồi mà cứ đòi vô cho bằng được”.</div><div style=\"text-align: justify;\">“Cái bà nhà cuối hẻm chớ đâu, bả khó tánh lắm. Mà trời ơi bả ở ngay đây thì nhường cho người ta chút xíu đi cũng hổng được nữa hà, gấp gáp gì ?”.</div><div style=\"text-align: justify;\">“Ờ, ai cũng có lúc nhầm khi lỡ thì mà, sao không thông cảm cho người ta một chút ? Rồi giờ không ai chịu ai thì cũng có đi được đâu mà bóp cho cố lên thế không biết” – Chị bán rau dạo nói giọng Bắc đồng tình.</div><div style=\"text-align: justify;\">Dô không được, ra cũng không xong. Chỉ có tiếng còi léo nhéo phát hờn.</div><div style=\"text-align: justify;\">Anh tài xế xe tải đang phụ khiêng đồ đành dở tay chạy ra, nhỏ nhẹ xin lỗi rồi năn nỉ bằng giọng miền Tây, còi lại càng bóp dữ. Quá tam ba bận. Nóng máu, anh hàng xóm quăng cái thùng đựng mền gối xuống đất nghe cái bịch, rồi xỏ tống lào bang bang đi ra. Một tràng tiếng Quảng vang lên, nghe chéo chéo như cao xạ đang nã đạn 12 ly 7… Bà cô khó tánh đành phải hậm hực rút lui.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57299e80b62511e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Anh hàng xóm mặt đỏ như tôm luộc đùng đùng đi vô, chân bước hai hàng, một tay chống nạnh, tay kia quẹt mồ hôi, “Choa nó chứ, biết đánh con Mẹc (Mercedes) chớ hổng biết điều”. Mấy chị chạy xe đít bự nhìn ảnh, nụ cười <span style=\"background-color: initial;\">giấu&nbsp;</span><span style=\"background-color: initial;\">sau cái khẩu trang bự tổ chảng. Xong, anh tài đóng cửa thùng xe, chị chủ nhà nói chưa dứt câu cảm ơn anh hàng xóm thì Năm đã bưng vô 3 ly nước ngọt. “Nè uống đi bây, cho đỡ mệt”, xong Năm quay qua, “Ba ly hăm bảy ngàn nghen Lan, mà thôi Năm đãi”, rồi chưa đợi chị trả lời, lại tất tả đi trở ra.</span></div><div style=\"text-align: justify;\">Xe tải vừa chui ra thì xe hơi đã chui vào. Người dời xe máy cho bà cô khó tính có chỗ đi, không ai khác chính là anh hàng xóm nóng tánh. “Để không thôi bả chửi bai bải nữa bây chừ, điếc cái lỗ tai”.</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f060b80b62611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Dân Sài Gòn</em> vốn hào hiệp và tốt bụng, họ <span style=\"background-color: initial;\">luôn&nbsp;</span><span style=\"background-color: initial;\">rộng lòng giúp đỡ cả những người mà mình hổng hề quen biết. Dù rằng&nbsp;</span><em style=\"background-color: initial;\">người Sài Gòn</em><span style=\"background-color: initial;\">&nbsp;thường có vẻ bận rộn, luôn hối hả chạy theo cho kịp với nhịp sống tất bật của thành phố, để không bị rớt khỏi cái guồng quay của những cơm-áo-gạo-tiền. Nhưng họ cũng sẽ không hề nao núng dừng lại khi giữa đường bắt gặp ai đó phải chuyện khó khăn, hay thấy cảnh bất bình. Dám đâu chừng, chính vì hổng ai biết ai là ai nên người ta mới sẵn sàng giúp nhau mà chẳng cần được đáp lại !? “Đằng trước có công an đó”, “Bên kia có cây xăng kìa nhỏ”, gọn lỏn vậy thôi, rồi chạy vọt đi luôn mà không chờ một tiếng cảm ơn. Chuyện đáng gì,&nbsp;</span><em style=\"background-color: initial;\">dân Sài Gòn</em><span style=\"background-color: initial;\">&nbsp;không quen khách sáo.&nbsp;</span></div><div style=\"text-align: justify;\">Đúng, có thể ngoài đường đó là người xa lạ, rồi giúp nhau xong cũng vẫn là người hổng quen. Nhưng đã là <em>dân Sài Gòn</em> thì không lạ gì chuyện tương trợ kẻ khó, và họ vốn cũng đã quen cách sống trọng nghĩa khí rồi. Thành thử, đừng lấy làm <em>lạ lẫm</em> khi nghe mấy chuyện na ná giống vầy.</div><div style=\"text-align: justify;\">Bởi vì, người xứ này <em>lạ</em> lắm. Lắm lắm luôn…</div><div style=\"text-align: justify;\">---</div><pre style=\"text-align: justify;\">Méo.\nẢnh: lụm lặt từ Internet.</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7910,"created_at":"2017-10-21T06:30:20.083Z","down_point":0,"up_point":47,"tags":[{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}]}