{"_id":10841,"title":"SỰ THỤ ĐỘNG VÀ TƯƠNG LAI BỊ ĐÁNH MẤT","body":"<div>Lướt qua đa số các trang thông tin và các group về việc viết lách trên mạng xã hội gần đây, mình nhận thấy rằng có rất ít nơi hoạt động được dài lâu. Và ngay cả đối với các nhóm hội lớn, những hoạt động của thành viên vẫn bị lặp đi lặp lại. Điều này chứng tỏ việc các bạn trẻ trở nên thụ động hơn đang dần có ảnh hưởng tiêu cực.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9de1afd0df0a11e795718b012f6e3bb9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>CÁC BẠN TRẺ THỤ ĐỘNG NHƯ THẾ NÀO?</strong></div><div>Đầu tiên khi tham gia các hội nhóm viết lách trên mạng xã hội, mình nhận ra là các bạn rất lười viết. Những chương truyện cực kì ít tình tiết và ngắn ngủn, cụt lủn được đăng lên nhan nhản khắp nơi. Có một dạo (cho tới bây giờ) “tiêu chuẩn” số từ cho một chương của các bạn chỉ từ 700-800 từ. Có nhiều bạn than vãn rằng viết trên 1000 từ là “quá dài”. Điều này chứng minh được 2 vấn đề: 1) Các bạn quá thụ động trong việc viết và suy nghĩ cốt truyện và 2) Các bạn vô cùng thụ động trong việc cố gắng nâng cao trình độ viết cho bản thân.</div><div>Kế đến, đa số các bài đăng truyện thường hiếm có nhận xét chi tiết. Có vẻ nhiều bạn tham gia nhóm chỉ để đăng bài và xem bài, chứ không hề có ý định bình luận hay thảo luận với nhau. Hiện trạng người viết thì nhiều người review lại ít cũng nói lên vấn đề ít nhiều: Các bạn thụ động trong việc tương tác với nhau, giữa tác giả và độc giả, giữa tác giả với nhau và giữa người đọc với nhau.</div><div>Lượn qua một chút trên các trang viết truyện, mình từng điều hành một trang chuyên cung cấp và giới thiệu các câu chuyện của tác giả Việt. Mình đã điều hành trang này suốt nửa năm và tốc độ phát triển của trang khá tốt, nhưng mình đã ngừng lại. Lý do là mình cảm thấy quá mệt mỏi khi cứ phải tiếp tục một mình. Sự giúp đỡ mình nhận được trong việc điều hành trang viết là rất ít, có lẽ chỉ được khoảng hơn chục bạn trong khi có đến vài ngàn thành viên theo dõi page. Mình cũng đã kêu gọi và cung cấp thêm nhiều chuyên mục để khơi gợi cho các bạn tham gia, nhưng đều thất bại. Rồi mình nhìn ra vấn đề khi các bài đăng đặt câu hỏi liên quan tới vấn đề của các bạn viết, thì các bạn đều bình luận trả lời rất nhiều. Còn lại nếu chỉ là cung cấp tư liệu, đăng review, giới thiệu truyện – tác giả, đưa thông tin các cuộc thi…đều không có hoặc rất hiếm khi có bình luận. Ngay cả trong các lần đăng câu hỏi, các bạn cũng chỉ trả lời một lần cho riêng mình…rồi thôi. Không hề có thảo luận, không cả những bình luận góp ý, cũng chẳng có chút gì cho thấy các bạn thực sự có ý muốn phát triển cộng đồng viết. Thế nên mình đã từ bỏ vì cũng giống như tình cảm ấy, một bên cho mãi một bên nhận mãi rồi cũng sẽ chẳng đi tới đâu được cả.</div><div>Lại đi tiếp đến các trang viết truyện, rất nhiều truyện không hề có bất cứ một bình luận hoặc khuyến khích nào. Một số khác thì chỉ toàn bình luận ngắn gọn, không để tác giả có đủ thông tin để tương tác. Và thậm chí, chính tác giả câu chuyện cũng không thường xuyên tạo tương tác với độc giả của mình.</div><div>Người viết vốn dĩ có định mệnh là cô đơn, nhưng cô đơn không phải là lý do để bạn gạt tất cả mọi yếu tố liên quan tới viết lách qua một bên và chăm chăm vào những gì mình thích nhìn và muốn nhìn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a60e1fe0df0a11e792038b6b701e73db.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>VÌ SAO CÁC BẠN LẠI THỤ ĐỘNG ĐẾN VẬY?</strong></div><div>Kể từ khi nhận ra việc các bạn trong giới viết (và cả những người trẻ nói chung nữa) cực kì thụ động trong việc tự giác tìm kiếm sự phát triển, mình luôn tự hỏi: Tại sao các bạn lại thụ động đến như vậy?</div><div><strong><u>Nguyên nhân khách quan:</u></strong></div><ul><li><strong>Do gia đình bảo bọc quá đáng:</strong> Thế giới ngày càng phát triển, càng tiện nghi và thoải mái hơn. Phụ huynh thời nay không còn khó khăn với con cái về lễ nghi và ứng xử nữa, các bạn trẻ cũng được thoải mái hơn và có nhiều phương tiện tiếp cận xã hội ảo nhiều hơn. Từ đó hình thành tư tưởng hưởng thụ trong tâm trí và khắc sâu trong não mình ý nghĩ bạn chẳng cần làm gì thì cũng có người đưa đến cho bạn. Đúng vậy, quả thực những người trẻ hiện nay chẳng cần làm gì. Nhu yếu phẩm đã được cha mẹ chăm lo đầy đủ, kiến thức đã có cô thầy nâng điểm vì chỉ tiêu, ra đường cầm tiền phụ huynh đã đủ để được nhân viên quán hàng phục vụ, thông tin tư liệu đầy rẫy ở trên mạng với một cú click chuột, tới cả những kĩ năng mềm hay kinh nghiệm viết lách cũng được người khác viết ra và hướng dẫn từng chút một. Con đường đi của các bạn quá dễ dàng và rộng rãi, nhưng đó chắc chắn là lối đi khai tử cho sự tự lập, cho tư duy phản biện và ý thức tự giác tìm tòi của bạn.</li><li><strong>Nhà trường không quan tâm đến kỹ năng mềm:</strong> Một thực trạng đáng buồn tại nền giáo dục Việt Nam là: chính cách dạy dỗ đề nặng việc học lý thuyết đã khiến các lứa học sinh ngày càng thụ động. Lên lớp các bạn trẻ phải luôn chăm chú chép bài, về nhà các bạn lại quần quật với học thêm và bài tập. Những hoạt động nâng cao khả năng tư duy riêng biệt cũng như kỹ năng mềm đều bị hạn chế và gần như không có. Điều này vô hình trung khiến cho các bạn trẻ trở nên thụ động hơn trong việc tự giác tìm kiếm bản ngã, cũng như tự giác cố gắng để nâng cao trình độ của mình.</li><li><strong>Rối loạn thông tin và những chiêu trò dẫn mũi:</strong> Với sự bùng nổ mạng toàn cầu, thông tin ập vào các bạn như sóng dữ. Với việc được chiều chuộng và thiếu tự giác, các bạn trẻ hầu như không có bất kỳ khả năng chọn lọc thông tin và dễ dàng trở thành “bầy cừu ngoan” trước sự lũng loạn thông tin đó. Việc thiếu tư duy suy luận đã khiến các bạn trẻ chấp nhận thông tin được nhận một cách dễ dàng, và sự ích kỳ được hình thành do được chiều chuộng khiến các bạn trở nên mỏng manh hơn. Các bạn như hoa hồng được nuôi trong lồng kín, không thể chịu đựng gió sương và từ đó, hình thành nên sự tự ti bên trong. Các bạn e ngại việc phải tự mình sàng lọc và lựa chọn thông tin, do đó đa số đều lựa chọn quyết định theo số đông hoặc nghe theo quan điểm “có vẻ đanh thép” hơn là tự giác tìm hiểu vấn đề.</li><li><strong>Chịu tác động ngoại quan quá nhiều</strong>: Chính vì sự tự ti đó mà các bạn nhanh chóng ngả theo quan điểm của người khác bất kể đúng sai, các bạn không còn tự chủ được, không còn có khả năng đưa ra chủ kiến. Mà không có khả năng đưa ra chủ kiến để lấy đó làm động lực thực hiện ý định của mình, điều đó chẳng khác nào các bạn tự nhận rằng mình đang trở thành một bầy cừu non chỉ biết nghe theo chỉ thị của người khác. Các bạn share bài và thông tin vô tội vạ mà chẳng mảy may xác nhận lại có bao nhiêu phần trăm xác đáng trong đó, các bạn đồng tình với mọi lời tuyên bố “có vẻ có lý lẽ” mà không nhận ra được tất cả đều là nguỵ biện, các bạn háo hức trước việc thấy ai đó chửi bới xã hội hay đối tượng nào đó với tâm thế tưởng tượng rằng chính mình đang ở trong vị trí đó. Các bạn tự cho người khác cái quyền làm ảnh hưởng đến mình quá nhiều, các bạn vứt bỏ sự phòng ngự của bản thân, cũng là vứt luôn sự sáng suốt của mình đi vậy.</li><li><strong>Chương trình giải trí quá nhiều:</strong> Sự tương quan giữa việc thụ động với các chương trình giải trí cũng ít nhiều có liên hệ mật thiết. Khi sử dụng tivi, các đài truyền hình phát sóng phim truyện và chương trình thực tế giải trí khắp nơi. Mở mạng toàn cầu lên, những trang báo mạng nhan nhản cướp – giết – hiếp và tin tức showbiz nhiều hơn so với các thông tin hữu ích khác. Nhìn tới thị trường xuất bản, các đầu sách giải trí hoa mỹ luôn chiến phần lớn. Những thông tin giải trí bị lạm dụng và phân bố quá nhiều, khiến tỷ lệ người tiếp cận đến với các thông tin hữu ích cho tư duy ngày càng thấp. Chính vì thế, chúng cũng góp phần làm giảm đi sự tự giác và khiến giới trẻ (lẫn giới…già) ngày càng thụ động hơn.</li></ul><div><strong><u>Nguyên nhân chủ quan:</u></strong></div><ul><li><strong>Sự thiếu ý thức và lười biếng:</strong> Giới trẻ ngày nay vô cùng thiếu ý thức. Mình chắc chắn có đến 90% các bạn ở đây, từng tiếp xúc với mình hay không, đều thiếu ý thức. Các bạn thiếu ý thức từ việc cư xử văn minh và lịch sự nơi công cộng, tới việc tự giác bồi dưỡng tri thức cho bản thân và cả việc kiến tạo tư duy suy luận của chính mình. Các bạn thiếu ý thức và lười biếng đến độ miếng ăn đã được dọn sẵn nhưng vẫn đòi hỏi người ta đút ăn, như một đứa trẻ bại liệt và thiểu năng cần người chăm sóc đến hết đời. Đúng vậy, các bạn – không ai khác, là thế đó. Việc thiếu ý thức thể hiện ngay trong những cư xử đời thường nhất của các bạn, một cái comment cũng thể hiện rõ bản tính lười nhác, không chịu tìm hiểu những thông tin từ đơn giản nhất của các bạn. Nguyên nhân này có thể đến từ việc được chiều chuộng và sống trong thế giới quá đầy đủ, điều đó đã khiến các bạn trở nên ù lì hơn trong việc tự thân vận động.</li><li><strong>Tự ti:</strong> chính từ những lý do phía trên đã hình thành ra lý do này. Các bạn quá tự ti, sự tự ti thể hiện rõ trong cách ứng xử giữa những mối quan hệ: các bạn trở nên hổ báo với những kẻ bạn nghĩ họ thấp kém hơn và nhún nhường trước những người hiểu rõ bản thân mình. Các bạn run rẩy tới mức đưa ra những câu hỏi (mà bạn ngỡ rằng đó là cách mình thể hiện sự cầu tiến) ngớ ngẩn và không liên kết được với vấn đề, thậm chí là những câu hỏi đã được trả lời trong bài viết chính, bày tỏ rõ con người tự ti của mình cho người khác. Các bạn vin vào những câu chửi thề, những lời nói tục và cố gắng nhồi nhét hàng tá những kiến thức vụn vặt lượm lặt được vào trong câu nói, vào trong câu chuyện của mình và tạo ra một mớ hổ lốn. Các bạn tôn sùng những kẻ du thủ du thực và cho rằng đó là sự thẳng thắn, và hâm mộ những tên ngu đần to mồm hơn mình và nghĩ rằng điều đó thật kul ngầu. Một kẻ hay chửi tục có thể không là ngữ đầu đường xó chợ nhưng người có trí thức không bao giờ văng tục và dùng từ thô bỉ khắp nơi, phô chúng ra giữa cộng đồng như một gã biến thái phô dâm. Họ biết giữ chừng mực và trong bất cứ trường hợp nào, luôn lịch sự. Vì đó là cách một con người văn minh đã tiến hoá sẽ thực hiện. Sự tự ti của các bạn bao phủ lên tất cả, và vì thế, các bạn hoảng hốt gom góp những gì hào nhoáng nhất, lấp lánh nhất, hoa mỹ nhất phủ lên mình. Câu từ sáo rỗng, chú trọng vào hình thức hơn nội dung, thể hiện cá tính một cách run rẩy giả tạo và tự huyễn hoặc rằng mình đang đứng trên tất thảy, mình khác biệt. Nhưng các bạn đã quên mất rằng từ khi sinh ra, các bạn đã là một sự khác biệt đặc thù rồi. Đúng vậy đấy, ngay từ khi sinh ra các bạn đã là một sự tồn tại duy nhất và độc nhất. Thế thì tại sao lại phải tự ti như thế?</li></ul><div><strong>SỰ THỤ ĐỘNG SẼ LẤY ĐI TẤT CẢ</strong></div><div>Đừng nghĩ rằng ngồi một chỗ là khôn ngoan, đừng cho rằng im lặng luôn là vàng. Những câu tục ngữ chỉ đúng khi áp dụng đúng trường hợp, và sẽ sai khi các bạn vơ lấy nó rồi chụp mũ lên mọi tình huống trong cuộc sống. Sự thụ động sẽ khiến các bạn trở về thời nguyên thuỷ, như một lũ người vượn chỉ biết lặp lại lời người khác mà không biết tư duy. Cái mà các bạn tự hào rằng mình sáng tạo chỉ là sự sao chép, lời văn hoa mỹ được ca tụng chỉ là tấm lụa của sự sáo rỗng. Đừng quá tự ti, cũng đừng thụ động trước tri thức mới.</div><ul><li><strong>Sự thụ động sẽ khiến bạn mất cơ hội tiếp cận tri thức:</strong> Thật vậy, sự thụ động sẽ làm bạn mất động lực tìm kiếm đến những nguồn tri thức mới. Và bạn sẽ bỏ qua nhiều cơ hội rèn luyện tư duy mà không hề hay biết.</li><li><strong>Sự thụ động khiến bạn bỏ lỡ cơ hội:</strong> Người ta vẫn luôn bảo rằng: “Cơ hội chỉ đến một lần trong đời”. Nếu bạn để sự thụ động chiếm lĩnh mình, bạn sẽ bỏ lỡ nhiều cơ hội thay đổi toàn bộ đời bạn và đánh mất luôn cả tương lai xán lạn phía trước nữa.</li><li><strong>Sự thụ động khiến bạn khép kín thế giới quan: </strong>Việc bạn quá chăm chú với thế giới riêng của mình sẽ khiến bạn không thể mở mắt nhìn những cảnh quan bên ngoài thêm nữa. Nó cũng giống như việc bạn suốt ngày ở trong gian phòng ngắm bốn bức tường, trong khi ngoài kia là biển xanh nắng vàng mây trắng vậy.</li><li><strong>Sự thụ động khiến bạn không thể tiến về phía trước:</strong> Sẽ như thế nào nếu bạn chỉ luôn cắm cổ làm công việc của mình, mà không quan tâm đến việc tìm hiểu làm sao để có thể phát triển bản thân? Bạn sẽ chỉ luôn dậm chân tại chỗ và nhìn người khác vượt xa mình. Sự thụ động lấy đi của bạn động lực tìm kiếm phương pháp hữu hiệu, khiến bạn từ bỏ những cơ hội lớn và ngăn cách bạn tiếp cận những tri thức tinh hoa của nhân loại. Bạn sẽ sớm bị đào thảo nếu cứ mãi đứng yên và ngắm nhìn bức tường giữa bản thân với những điều rực rỡ sắc màu phía sau nó.</li></ul><div>Chắc hẳn mỗi người trong chúng ta không ai muốn cuộc đời của mình cứ trôi qua một cách nhàm chán, thực hiện những công việc nhàm chán và chết đi một cách nhàm chán. Nếu bạn muốn cuộc sống của mình đa dạng sắc màu hơn, đừng thụ động.</div><div><strong>BƯỚC RA KHỎI TỔ KÉN CỦA MÌNH</strong></div><div>Trên thực tế, mình nghĩ rằng sẽ chẳng có biện pháp nào hữu hiệu hơn việc bạn nhận thức được bản thân và hành động. Mình từng là một đứa nhỏ thụ động ghê gớm: mình không muốn tiếp xúc với xã hội, mình không quan tâm tới một lĩnh vực cụ thể, không để tâm tìm hiểu các vấn đề của bản thân và ngừng viết liên tục, không đọc sách truyện lẫn xem tivi hay đọc báo chí…Cuộc sống của mình tẻ nhạt suốt 24 năm trời cho tới khi nhận ra bản thân đang quá thụ động trước mọi thứ. Mình bắt đầu bằng cách đọc nhiều sách hơn, đa dạng thể loại hơn, tìm kiếm các vấn đề mình có để tâm đến hơn và tương tác nhiều hơn bằng cách viết và chia sẻ những bài viết như thế này. Từ một đứa nhóc thụ động và u sầu, mình biết tận hưởng cuộc sống hơn và sẻ chia nhiều hơn. Bước ra khỏi tổ kén mà bố mẹ đã bao bọc bạn là cách tốt nhất để tiến lên. Bạn đang sống cuộc đời của riêng bạn, đừng lãng phí nó như mình đã từng.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11137,"created_at":"2017-12-12T07:05:12.004Z","down_point":1,"up_point":46,"tags":[{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5a2f7fa75213862adc88ccb4","name":"THỤ ĐỘNG"},{"_id":"5a2f7fa75213862adc88ccb5","name":"QUAN ĐIỂM CÁ NHÂN"}]}