{"_id":16904,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5be44813192ca75ed09b15ec","name":"KIM DUNG"}],"up_point":48,"down_point":0,"title":"Võ hiệp Kim Dung hay cuộc khủng hoảng danh tính Hong Kong\n","body":"<div>&nbsp;<span style=\"background-color: initial;\"><em>Hán Liêu nào biết về đâu?</em></span></div><div><em>Ngậm ngùi tiếng hát A Châu thuở nào</em></div><div><em>Rượu chìm trong cõi chiêm bao…</em></div><div>Cảm khái Tiêu Phong, dịch giả Nguyễn Tôn Nhan từng đề từ mấy câu thơ trên. Cuộc binh biến nơi Nhạn Môn Quan, Tiêu Phong là tướng nước Liêu, chịu ân nghĩa của vua nước Liêu, nhưng lại mang cái tình của giang sơn Đại Tống, cho nên mới có câu: “Hán Liêu nào biết về đâu?” Mặc dù cả đời Kim Dung tiên sinh chối bỏ ngữ nghĩa chính trị trong những cuốn đại tiểu thuyết của mình, nhưng khi hồn hồ điệp cũng hóa thác mây ngàn, nhìn lại một đời tiên sinh đã đi, nhìn lại <em>Phi tuyết liên thiên xạ bạch lộc / Tiếu thư thần hiệp ỷ bích uyên,</em>&nbsp; không khỏi trở trăn rằng, bi kịch của Tiêu Phong và rất nhiều những bậc anh hùng thiên hạ, đều không phải là câu chuyện của một con người cá nhân, mà nó cưu mang cả nỗi băn khoăn của cả một thời đại Hong Kong, và khi Tiêu Phong tự vấn ta là ai, là người Hán hay người Khiết Đan, thì nó cũng vang vọng câu hỏi của chính người dân xứ Cảng: rốt cuộc thì, người Hong Kong là ai? Ai là người Hong Kong?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/45669361_1822839917813910_7619403924499333120_n.jpg?_nc_cat=105&_nc_ht=scontent.fhan4-1.fna&oh=bc78c332f02074fb66d073fd11ce7299&oe=5C3F6748\" alt=\"Image may contain: 2 people\"></figure></div><div><br></div><div>Nhưng trước hết, ta hãy tự hỏi: “Kim Dung là ai?” cái đã. Là nhà văn, tất nhiên rồi. Nhưng nói cho đúng ra, phải là một nhà văn Hong Kong. Bởi cái tên “Kim Dung” chỉ khai sinh sau khi ông rời Đại Lục sang Hong Kong cư trú. Trước đó, đơn giản là chưa có cái tên này. Kể từ đây đến lúc chết, cuộc đời <em>càng khôn ngoan lắm càng oan trái nhiều&nbsp;</em>của văn hào gắn chặt với mảnh đất Hương Cảng ấy.</div><div>Năm 24 tuổi, Kim Dung sang Hong Kong sinh sống, mang theo cô vợ mới cưới 18 tuổi, xinh đẹp bội phần. Chỉ sau 3 năm, người vợ bỏ về Đại Lục, nhưng Kim Dung vẫn quyết bám trụ lại hòn đảo bé nhỏ lúc đó đã bị nhượng lại cho chính quyền Anh quốc theo Điều ước Nam Kinh. Ông cùng người bạn Trầm Bảo Tân đồng sáng lập ra Minh Báo, những bài xã luận phản biện không khoan nhượng về Cách Mạng Văn Hóa tại Đại Lục và hệ lụy ảnh hưởng tới Hong Kong khiến ông trở thành mục tiêu ám sát, thậm chí tòa soạn nơi ông làm việc đã từng nhận bưu kiện có chứa bom. Nói Kim Dung tuy không chịu “ơn sinh dưỡng” Hong Kong, nhưng một đời mang danh tính Hong Kong, thay mặt Hong Kong lên tiếng là như vậy.</div><div>Cho nên thật khó để cho rằng, tiểu thuyết Kim Dung nằm ngoài vòng xoáy chính trị xã hội đương thời mà chỉ bước ra từ trí tưởng của một thiên tài về hai chữ “giang hồ”.</div><div>Điều đặc biệt là &nbsp;tiểu thuyết Kim Dung tuy trước hết là những tàng thư đồ sộ về lịch sử, văn hóa Trung Hoa cổ điển, luận về võ hiệp đã đành, nó còn kể về đủ thứ y lý, ẩm thực, âm nhạc, thư pháp, thơ ca, chẳng hạn như một cuốn “Hiệp Khách Hành” mượn bài thơ cùng tên của thi tiên Lý Bạch mà tạo ra hai mươi tư pho đồ giải chiêu thức võ công, như cuộc xâm lược Nam Tống của quân Nguyên Mông được kể trải dài bao thế hệ trong Xạ Điêu Tam Bộ Khúc, hay chỉ đơn giản là cuộc đàm luận về tửu đạo giữa Lệnh Hồ Xung và Tố Thiên Thu cũng đã bao chứa hết cái tính túy của men rượu đối với dân tộc Trung Hoa. Thoạt nhìn Kim Dung là văn nhân cổ điển như thế. Nhưng nhìn kỹ, lại thấy có những trúc trắc với luân lý người xưa, đi ngược với lễ giáo thông thường, như Tiểu Long Nữ đã thất thân mà vẫn được mô tả như tiên nhân không vướng bụi trần, hay đôi khi nâng tộc “man di”, “tứ rợ” như Triệu Minh lên trên Chu Chỉ Nhược “danh môn chính phái”.</div><div>Nếu chỉ coi sự mâu thuẫn ấy là phản chiếu của một trí tuệ tân tiến thì âu đã đánh giá quá thấp giá trị tác phẩm của bậc lão sư. Như nhà nghiên cứu Ann Huss và Jianmei Liu trong cuốn “Hiện tượng Kim Dung: văn chương võ hiệp và lịch sử văn học Trung Quốc hiện đại” bình luận, rằng trong một thời đại Âu hóa, triết học Tây phương lan rộng mãi ra, việc Kim Dung từ chối phong cách văn chương nước ngoài (ông đã say mê Ivanhoe, Ba chàng lính ngự lâm, Bá tước Monte Cristo, xin nhớ cho điều đó), để chọn lối diễn đạt thuần Á Đông, thuần cổ điển, kể lại một thế giới võ hiệp kỳ tình theo đúng chất thông kim bác cổ như những bậc tiền nhân (và lại được hoan nghênh nhiệt liệt tại xứ Cảng Thơm), đôi khi “không thể dịch thuật sang Anh ngữ” – như lời dịch giả cuốn Lộc Đỉnh Ký bản tiếng Anh, nhưng mặt khác lại chuyên chở những đạo đức hiện đại, đã phản ảnh mong mỏi sâu xa tìm lại căn tính, nguồn cội của những người Hong Kong “mất gốc” đã bị ẩy ra khỏi dân tộc mình như những đứa trẻ vô thừa nhận.</div><div>Chẳng phải một đứa trẻ vô thừa nhận thì sao khi mà lai lịch của Hong Kong bất minh thế đấy: rõ ràng là người Trung Quốc, chỉ sau một cuộc chiến tranh đã trở thành lãnh địa của thực dân Anh, nhưng khi vừa mới quen thuộc với nước Anh thì đã lại phải trao trả về cho Đại Lục. Hong Kong – một con cá giữa hai dòng hải lưu lạnh và nóng, Đông và Tây, cuối cùng cũng không thuộc về đâu cả, họ cũng không nhìn thấy mình ở bất cứ đâu. Không phải ngẫu nhiên mà những nhà làm phim Hong Kong những năm sau này tuy kể về nỗi đơn côi của con người nói chung nhưng lại ẩn ý về nỗi cô đơn của chính thành phố mình đang sống.</div><div>Và từ lai lịch “cẩu tạp chủng” đó, những cốt truyện của Kim Dung gợi ý những suy tư khác, nằm ngoài diễn giải thông thường. Các nhân vật chính trong tiểu thuyết Kim Dung, rà qua một lượt, hình như đa phần đều là những kẻ cũng “bất minh” như mảnh đất Hong Kong.</div><div>Thạch Phá Thiên là con ai? Đến tận câu cuối cùng trong hồi kết của Hiệp Khách Hành, Kim Dung vẫn để cho gã hoang mang hỏi: “Gia gia hài nhi là ai? Má má hài nhi là ai? Hài nhi là ai?” Nhưng Mai Phương Cô, người nuôi hắn từ tấm bé, đã chết rồi, “bao nhiêu nghi vấn chẳng thể tìm ra lời giải”. Tài tình thay, Kim Dung! Người đọc cả bộ tiểu thuyết, ai cũng ngấm ngầm nhận ra cha mẹ đẻ của Thạch Phá Thiên là ai, nhưng chính hắn lại chẳng hề hay biết, đến sau rốt vẫn tù mù. Cũng như trên giấy tờ, trên sách vở, trên pháp lý, ta đều biết Hong Kong thuộc về đâu, nhưng chính bản thân người Hong Kong lại không biết mình là ai cả.</div><div>Còn Vi Tiểu Bảo nữa, y là con ai mới được? Điều này chỉ e chính mẹ y cũng không biết chắc. Câu trả lời mập mờ của mẹ y về cha đẻ của y dẫn đến vô số khả năng về nguồn gốc của Vi Tiểu Bảo, cũng là ẩn dụ cho một danh tính Trung Hoa không còn thuần khiết mà đã tạp lẫn và biến đổi theo chiều dài lịch sử, theo chiều rộng địa lý, mà sự lưu lạc của danh tính Hong Kong là một ví dụ điển hình. Kim Dung tiên sinh, tất nhiên, với tấm lòng “yêu hận sảng khoái” – như lời lệ biệt của nữ diễn viên An Dĩ Hiên dành cho lão sư những ngày này, cho dù không thể tìm được dân tộc tính cho những kẻ lạc loài ấy, nhưng đủ nhân văn để thừa nhận bi kịch của sự khủng hoảng dân tộc tính là có thật.</div><h4 style=\"text-align: right;\">\"Cũng như trên giấy tờ, trên sách vở, trên pháp lý, ta đều biết Hong Kong thuộc về đâu, nhưng chính bản thân người Hong Kong lại không biết mình là ai cả.\"</h4><div>Bi kịch ấy không chỉ dừng lại ở câu tự vấn ta là ai giữa mênh mông đời mình, mà nó đặt kẻ lạc loài vào những trạng huống oái oăm, những tình thế tiến thoái lưỡng nan, mắc kẹt giữa dòng thời đại. Như Tiêu Phong bỏ mạng ở Nhạn Môn Quan vì không thể vẹn toàn chữ trung và chữ nghĩa, như giáo chủ Minh giáo Trương Vô Kỵ “cầm đầu” lũ phản loạn chống lại quân Mông nhưng trong tim lại trao trọn tình yêu cho nàng quận chúa của người Mông Cổ. Rồi Dương Quá, thù giết cha nên báo hay không báo, nỗi day dứt ấy cũng không dễ dàng hóa giải.</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/45634165_1822840074480561_4989937010727714816_n.jpg?_nc_cat=103&_nc_ht=scontent.fhan3-2.fna&oh=c015373dfe22ef48205e5cc82ae67298&oe=5C6F149A\" alt=\"Image may contain: 2 people, close-up\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một điều nói thêm, rằng Kim Dung ra đi, tấm lòng của tiên sinh cũng không ở lại, một tiếng nói đi tìm danh tính Hong Kong lịm tắt. Giới văn hóa vẫn lưu truyền nhau, rằng năm 2003, khi danh ca/minh tinh điện ảnh Trương Quốc Vinh tự sát, sau đó bách biên thiên hậu Mai Diễm Phương qua đời vì bạo bệnh, là thời khắc đánh dấu sự suy tàn của tinh thần Hong Kong, sau đó chỉ còn lại những dư âm của một thành phố huy hoàng. Nhưng người viết bài này cũng muốn thêm rằng, khi Kim Dung tiên sinh trút hơi thở cuối cùng, nó cũng là một lần thoi thóp của tinh hoa xứ Cảng. Ngày nào Tra Lương Dung sang Hong Kong lập nghiệp, rồi bắt đầu sáng tác và vươn lên đỉnh cao rực rỡ. Ngày nay, nghệ sĩ Hong Kong đều tìm đường về với Đại Lục, với những khoản thu nhập cao ngất ngưởng. Nhạc sĩ muốn nổi tiếng cũng không thể sáng tác nhạc tiếng Quảng được nữa. Hong Kong có tài, Đại Lục có tiền, tưởng không còn gì hợp hơn.</div><div>Bi kịch lạc loài của người Hong Kong, nhìn từ đầu chí cuối, lại càng đàng kể hơn nhiều lần so với những nhân vật trong tiểu thuyết Kim Dung, bởi ít ra, khi nó là vấn đề của một con người, thì vẫn luôn có những cách để rút lui: như Trương Vô Kỵ từ bỏ chức đế vương mà nguyện kẻ lông mày cả đời cho nàng Triệu Mẫn, còn Tiêu Phong dù chết vẫn còn hy vọng được tương ngộ với nàng A Châu ở thế giới bên kia, thỏa mộng ước “đại gia cưỡi ngựa đi săn, thiếp cũng thả bò chăn cừu”.</div><div>Hiền Trang</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4745,"created_at":"2018-11-08T14:28:35.614Z"}