{"_id":25899,"tags":[{"_id":"5a5bf124ccfadf06a1b8b1a6","name":"KHOA HỌC CHÍNH TRỊ"},{"_id":"5de53437a3d7590cea23a78f","name":"BẦU CỬ"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"59e7ebb4cb1dfd2534d01eb9","name":"HOA KỲ"}],"up_point":46,"down_point":0,"title":"Hoa Kỳ | Cách hệ thống bầu cử hoạt động.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3454ed30151c11ea901e6fa03d30d651.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><blockquote><div>Abstract: &nbsp;Bài viết sẽ giới thiệu cách bầu cử của ba nhánh trong Chính phủ Hoa Kỳ, &nbsp;ví dụ như cách các thành viên Quốc hội Hoa Kỳ hay Tổng thống được bầu lên</div></blockquote><div>Giới thiệu chung: Hoa Kỳ có 50 bang [1], một quận liên bang (federal &nbsp;district) [2], hai Thịnh vượng chung thuộc vùng quốc hải (Commonwealth &nbsp;of the U.S. insular area) [3] cùng nhiều lãnh thổ hải ngoại thuộc quốc &nbsp;hải khác [4].&nbsp;</div><div>Chỉ có 50 tiểu bang có đầy đủ quyền bầu cử và đại diện &nbsp;trong chính quyền, trong khi các vùng lãnh thổ còn lại chỉ có khả năng &nbsp;bầu cử và đại diện nhất định.</div><div>________________</div><div>Đầu tiên là về <strong>Nhánh Lập pháp&nbsp;</strong>nhé.</div><div><strong>Hạ viện Hoa Kỳ</strong> gồm 435 thành viên. Các thành viên của Hạ viện được gọi &nbsp;là Hạ nghị sĩ hoặc Dân biểu <em>(Representative)</em>, và vì thế Hạ viện được gọi &nbsp;là House of Representatives. Mỗi Dân biểu có nhiệm kỳ hai năm và có thể &nbsp;tái đắc cử.</div><div>Theo quy định trong Hiến pháp, mỗi bang có ít nhất một &nbsp;Dân biểu và số Dân biểu được chia theo dân số của bang đó. Bang có dân &nbsp;số càng đông thì sẽ có càng nhiều Dân biểu, ví dụ như bang California &nbsp;(dân số khoảng 40 triệu) có 53 ghế trong Hạ viện, trong khi Texas (dân số khoảng 29 triệu) có 36 ghế.</div><div>Mỗi ghế Dân biểu đại diện cho một địa &nbsp;hạt bầu cử <em>(congressional district)</em> nhất định. Ví dụ, California có 53 &nbsp;ghế Dân biểu, nên bang này cũng có 53 địa hạt bầu cử. Người dân trong &nbsp;địa hạt bầu cử nào sẽ chỉ bỏ phiếu cho các ứng cử viên của địa hạt bầu &nbsp;cử đó. Việc bầu cử này được dựa trên hệ thống đầu phiếu đa số đơn <em>(first-past-the-post)</em> - tức mỗi người chỉ được bầu một ứng cử viên, và &nbsp;ứng cử viên nào có số phiếu cao nhất sẽ chiến thắng, trở thành Dân biểu &nbsp;của khu vực bầu cử đó và sẽ đến Quốc hội làm việc.</div><div>Ngoài 435 Dân &nbsp;biểu, Hạ viện còn có đại biểu từ các vùng lãnh thổ hải ngoại kể trên. &nbsp;Các đại biểu có quyền phát biểu trong Hạ viện song không có quyền bỏ phiếu.</div><div><br></div><div>Sẵn mình nói thêm về tổ chức của Hạ viện luôn. Người &nbsp;đứng đầu Hạ viện là Chủ tịch Hạ viện <em>(Speaker of the United States &nbsp;House of Representatives, hay Speaker of the House)</em>. Chủ tịch Hạ viện là &nbsp;người đứng thứ nhì,chỉ sau Phó Tổng thống trong thứ tự kế vị Tổng &nbsp;thống. Chủ tịch Hạ viện do chính Hạ viện đề cử - mỗi đảng sẽ đề cử một &nbsp;ứng viên và người được đa số phiếu sẽ thắng (vậy nên gần như chức vụ này &nbsp;là do đảng nắm đa số bầu lên).</div><div>Bên cạnh đó, còn một số &nbsp;chức vụ lãnh đạo của Hạ viện, như Lãnh đạo Đảng đa số/thiểu số &nbsp;<em>(Majority/Minority Leader)</em> và Viên chức đặc trách kỷ luật của đảng &nbsp;<em>(Whip)</em>. Ngoài ra, có một chức vụ khác đặc biệt - Sĩ quan Hạ viện <em>(Sergeant at Arms of the United States House of Representatives)</em>, chịu &nbsp;trách nhiệm giữ trật tự và chủ trì các nghi lễ, và có quyền bắt các Nghị &nbsp;sĩ phải tham gia vào các cuộc họp khi được Chủ tịch Hạ viện yêu cầu.</div><div><br></div><div>Okay, tạm xong <strong>Hạ viện</strong>, tiếp theo là <strong>Thượng viện</strong> nhé.</div><div><br></div><div>&nbsp;<strong>Thượng viện Hoa Kỳ</strong> gồm 100 thành viên. Các thành viên của Thượng viên &nbsp;được gọi là Thượng nghị sĩ. Khác với Hạ viện, mỗi bang có 2 ghế Thượng &nbsp;nghị sĩ mà không kể dân số. Mỗi Thượng nghị sĩ có nhiệm kỳ 6 năm. Tuy &nbsp;nhiên, các nhiệm kỳ được phân chia sao cho khoảng 1/3 số ghế sẽ bị trống &nbsp;để được đưa ra cho bầu cử cứ hai năm một lần.</div><div>Các Thượng nghị sĩ được bầu ra thông qua bỏ phiếu chung của dân số cả bang và cũng theo hệ thống đầu phiếu đa số.</div><div><br></div><div>Nói thêm: Theo hiến pháp, đứng đầu Thượng viện là Phó Tổng thống, vì thế Phó Tổng thống còn được gọi là <em>President of the Senate</em>. Phó Tổng &nbsp;thống không có quyền bỏ phiếu trừ khi để phá thế cân bằng phiếu. Thượng &nbsp;viện còn bầu ra Chủ tịch Tạm quyền <em>(President pro tempore of the United States Senate)</em> từ các Thượng nghị sĩ, với vai trò thay thế cho Phó Tổng &nbsp;thống khi ông này vắng mặt.</div><div>Khác với Phó Tổng thống, Chủ tịch Tạm quyền là có đầy đủ quyền bỏ phiếu. Chủ tịch Tạm quyền Thượng viện đứng thứ ba trong hàng kế vị Tổng thống.</div><div>Thông thường &nbsp;cả Phó tổng thống và Chủ tịch Thượng viện tạm quyền không làm chủ tọa &nbsp;mà thay vào đó giao nhiệm vụ này cho các thượng nghị sĩ cấp thấp hơn của &nbsp;đảng đa số để giúp họ học hỏi cách thức làm việc của Quốc hội.</div><div>Giống như Hạ viện, Thượng viện cũng có các chức vụ như Lãnh đạo &nbsp;Đảng đa số/thiểu số và Sĩ quan Thượng viện với vai trò tương tự.</div><div>________________</div><div>Tiếp theo là <strong>Nhánh Hành pháp</strong> nhé.</div><div>&nbsp;Đứng đầu Nhánh Hành pháp là Tổng thống Hoa Kỳ. Tổng thống không được &nbsp;bầu trực tiếp bởi người dân, mà được bầu lên bởi Đại cử tri đoàn &nbsp;<em>(Electoral College)</em>. Số ghế trong Đại cử tri đoàn bằng với số Dân biểu &nbsp;và số Thượng nghị sĩ của bang đó. Ví dụ, bang California có 53 ghế Dân &nbsp;biểu, và có 2 ghế Thượng nghị sĩ, vậy bang này sẽ có 55 ghế trong Đại cử &nbsp;tri đoàn. Thêm vào đó, quận Colombia (Washington D.C.) có 3 ghế trong &nbsp;Đại cử tri đoàn, mặc dù không hề có ghế Dân biểu hay Thượng nghị sĩ nào. &nbsp;Như vậy, Đại cử tri đoàn bao gồm 538 người, trong đó 435 (số Dân biểu) + &nbsp;100 (số Thượng nghị sĩ) + 3 (số đại biểu của quận Colombia).</div><div>Vào &nbsp;ngày bầu cử, các bang tổ chức bầu cử toàn bang để chọn ra người chiến &nbsp;thắng. Phần lớn các bang sử dụng phương thức đầu phiếu đơn và ứng cử &nbsp;viên nào có nhiều phiếu nhất trong bang sẽ chiến thắng toàn bộ ghế đại &nbsp;cử tri của bang đó (ví dụ, bà Clinton giành được 61.73% số phiếu bầu của &nbsp;bang California, và như vậy bà giành được toàn bộ 55 phiếu Đại cử tri &nbsp;của bang đó). [5]</div><div>Ứng cử viên tổng thống nào giành được ít nhất 270 &nbsp;phiếu đại cử tri sẽ chiến thắng và trở thành Tổng thống Hoa Kỳ. (Nếu không ứng cử viên tổng thống nào giành đủ 270 phiếu thì người có nhiều &nbsp;phiếu nhất sẽ chiến thắng).</div><div>Các đại cử tri tổng thống &nbsp;của mỗi tiểu bang (và Đặc khu Columbia) tụ họp lại 41 ngày sau tổng &nbsp;tuyển cử để bỏ phiếu đại cử tri. Đây gần như là một hành động tượng &nbsp;trưng vì phần lớn thời gian các đại cử tri sẽ bỏ phiếu cho ứng cử viên &nbsp;chiến thắng tại bang của mình; hiếm có trường hợp nào mà đại cử tri &nbsp;không bỏ phiến cho ứng cử viên đã chiến thắng - những người như vậy được &nbsp;gọi là Đại cử tri không trung thành (faithless elector).</div><div><br></div><div>Quá trình tranh cử Tổng thống thường diễn ra như sau:</div><div>1. Các cá nhân quyết định tranh cử Tổng thống sẽ đi vận động (campaign).</div><div>&nbsp;2. Vào quý 1, 2 và đầu quý 3 của năm bầu cử, các cuộc bầu cử sơ bộ &nbsp;sẽ được diễn ra ở các bang để chọn ra các ứng cử viên Tổng thống.</div><div>3. Hội nghị Toàn quốc của các Đảng diễn ra và họ sẽ bầu ra ứng viên Tổng thống đại diện cho Đảng của mình.</div><div>4. Các ứng cử viên chọn người đồng hành cùng mình (Running mate - sau này thường trở thành Phó Tổng thống)</div><div>5. Họ tiếp tục đi vận động.</div><div>6. Ngày bầu cử là ngày thứ Ba đầu tiên của tháng Mười Một. Mọi &nbsp;người đi bỏ phiếu ở các bang, số phiếu được đếm, người thắng cuộc ở các &nbsp;bang được công bố</div><div>7. Đại cử tri đoàn tập hợp để bỏ phiếu.</div><div>8. Vào thàng Giêng, Tổng thống và Phó Tổng thống mới nhậm chức.</div><div>9. Tổng thống chọn Nội các (cabinet - gồm các Bộ trưởng, Thư ký Nhà Trắng, etc.) và gửi cho Quốc hội phê duyệt.</div><div>10. Bốn năm sau, quá trình lại lặp lại.</div><div><br></div><div>Một số con đường thông dụng nhất để trở thành Tổng thống gồm:</div><div>1. Từ Thống đốc bang (Governor), như G.W. Bush (Bush con), Clinton, Carter, Reagan</div><div>2. Từ Thượng nghị sĩ, như Obama</div><div>3. Từ một tướng lĩnh thành công, như Eisenhower</div><div>4. Từ vị trí Phó Tổng thống của một Tổng thống được yêu thích, như G.H.W. Bush (Bush cha).</div><div><br></div><div>________________</div><div>Cuối cùng là Nhánh Tư pháp. Nhánh này bao gồm Tòa án Tối cao <em>(Supreme Court)</em> và các tòa án địa phương. Tòa án Tối cao gồm 9 thẩm phán, được &nbsp;chỉ định bởi Tổng thống và phê chuẩn bởi Thượng viện.</div><div>Các Thẩm phán Tối cao có nhiệm kỳ cả đời.</div><div>________________</div><div>Ghi chú:</div><div>[1] Thực ra có 4 bang: Massachusetts, Pennsylvania, Kentucky và &nbsp;Virginia vẫn tự nhận họ là Thịnh vượng chung. Hầu như đây chỉ là khác &nbsp;nhau về tên gọi chứ không mang khác biệt nào về mặt bản chất: 4 Thịnh &nbsp;vượng chung trên vẫn mang quy chế tiểu bang.</div><div>[2] Washington, D.C. - viết tắt của \"District of Colombia</div><div>[3] Puerto Rico và Quần đảo Bắc Mariana</div><div>[4] Guam, quần đảo Virgin thuộc Mỹ, Samoa, Palau, Micronesia, quần đảo Marshall, etc.</div><div>[5] Riêng hai bang Maine và Nebraska sử dụng phương thức \"Congressional Dictrict\", tức ứng cử viên thắng đa số phiếu phổ thông sẽ &nbsp;giành được hai phiếu đại cử tri tương ứng với hai ghế Thượng nghị sĩ &nbsp;của bang, số phiếu đại cử tri còn lại sẽ phân chia theo tỉ lệ phiếu phổ &nbsp;thông thực tế của từng ứng &nbsp;viên.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":41817,"created_at":"2019-12-02T15:56:39.533Z"}