{"_id":6578,"body":"<p class=\"aligncenter\" style=\"text-align: left;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/2f643e80dd5b11e6ad9da32e0d16c576.jpg\"></p><p style=\"text-align: left;\">Câu chuyện vô cùng đơn giản.</p><blockquote><pre style=\"text-align: center;\">Tôi bị nghiện adrenaline</pre></blockquote><p>Nó không giống nghiện rượu, nghiện ma túy hay thuốc lá gì gì đó.</p><h2 style=\"text-align: left;\">Vậy adrenaline là chất gì, và tại sao nó lại gây nghiện?</h2><p style=\"text-align: left;\">Adrenaline (hay epinephrine) là chất dẫn truyền thần kinh được cơ thể sản sinh ra khi hưng phấn, sợ hãi hay giận dữ. Chất này được tuyến thượng thận tiết ra khi cơ thể gặp các tình huống nguy hiểm như \"rơi tự do, đánh nhau\"...</p><p style=\"text-align: left;\">Adrenaline tác động vào hệ thần kinh giao cảm, kích thích cả receptor alfa và beta của hệ adrenegic, nhưng ở beta mạnh hơn. Một ngày nào đó bạn có thể sẽ được adrenaline tiêm ngoài cứu mạng nếu như bạn bị shock phản vệ, nhồi máu cơ tim hay tai biến mạch máu não.</p><p style=\"text-align: left;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/b7ee0290dd5b11e6ad9da32e0d16c576.png\"></p><pre style=\"text-align: center;\">Cấu trúc hóa học của adrenaline</pre><p style=\"text-align: left;\">Những môn thể thao mạo hiểm rất phù hợp cho những người nghiện adrenaline: nhảy bungee, nhảy dù, leo núi, đua xe, hay bất kì những hoạt động nào đẩy người ta đến cảm giác nguy hiểm. Một số người tìm nó ở nơi khác như: cứu hỏa, cảnh sát hay quân đội.</p><p style=\"text-align: left;\">Bộ phim The Hurt Locker (2009) miêu tả sự lôi cuốn của trạng thái <em>adrenaline rush<strong>&nbsp;</strong></em>bằng câu trích dẫn nổi tiếng về chiến tranh của Chris Hedges:</p><blockquote><p style=\"text-align: left;\">Ta tưởng tượng rằng chiến tranh là gian khổ. Chúng ta biết chiến tranh gây căng thẳng tột cùng cho những người lính. Nhưng chiến tranh có phải một loại ma túy không?</p></blockquote><p style=\"text-align: left;\">Phim tập trung vào những người có nhiệm vụ hàng ngày là rà phá bom tự chế - thứ vũ khí gây thiệt hại cho lính Mĩ nhiều nhất trong chiến tranh Iraq. Là một trong những người đặc biệt đó, một trung sĩ dũng cảm tuyệt vời (do Jeremy Renner thủ vai) đã bị nghiện cảm giác <em>\"adrenaline rush\"&nbsp;</em>gần như liên tục.</p><p style=\"text-align: left;\">Trong trường hợp có<em>\"cảm giác phê của người chạy bộ\"</em> (runner's high), việc chạy sản sinh ra một cơn lũ endorphins (một loại morphine nội sinh) để giảm cơn đau. Tức là trong khi chơi thể thao mà bị chấn thương, người ta gần như sẽ cảm thấy cơn đau bị giảm đi rất nhiều hay thậm chí không đau, cho đến khi kết thúc.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Adrenaline có thể cứu sống bạn trong các trường hợp cấp cứu như nhồi máu cơ tim, shock phản vệ hay tai biến mạch máu não.</p><h2 style=\"text-align: left;\">Nghiện adrenaline có cảm giác như thế nào?</h2><p style=\"text-align: left;\">Khi rơi vào trạng thái adrenaline rush, cơ thể chúng ta tập trung hơn nhiều lần so với bình thường. Tiếp theo là cảm giác hưng phấn, các cơ bắp căng ra, khả năng xử lí tăng lên... Tóm lại là phê vkl. Bạn có thể tỉnh táo để hoàn thành những việc mình muốn. Những người nghiện adrenaline có tính ganh đua rất cao và hoàn thành các công việc với năng suất hơn hẳn người thường. Các CEO của nhiều tập đoàn lớn thường là những con nghiện adrenaline</p><p style=\"text-align: left;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/b7a9e1c0dd6811e6ad9da32e0d16c576.jpg\"></p><p style=\"text-align: left;\">Nếu bạn cảm thấy bình thường thì cũng ổn thôi. Nhưng nên nhớ nghiện adrenaline có thể gây ra tình trạng sức khỏe không tốt như hay cáu gắt, lo âu, nhịp tim và huyết áp tăng cao hay bệnh trầm uất. Vài người nghiện nhẹ adrenaline hay kiểm soát được nó nhưng phần lớn thì thường không chịu nổi \"cơn lũ\" ephinerine trong hệ thần kinh của họ.</p><p style=\"text-align: left;\">Tôi đam mê tốc độ. Cảm giác cơ thể giải phóng ra nhiều adrenaline rất phê, tin tôi đi.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-18T10:36:11.304Z","creator_id":2587,"down_point":1,"tags":[{"_id":"5b260a584cb955238c5395be","name":"NGHIỆN TỐC ĐỘ"},{"_id":"5b260a584cb955238c5395bf","name":"ADRENALINE"}],"title":"Cảm giác nghiện tốc độ là như thế nào?","up_point":48}