{"_id":18095,"tags":[{"_id":"59897e52de83b25a00187f60","name":"BOOK"},{"_id":"5908e9ec5210c2058fbe47eb","name":"CHALLENGE"}],"up_point":41,"down_point":1,"title":"Thử thách đọc sách Popsugar 2019","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27a273900e9311e9b36a95dc568f59cf.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dành cho những ai lỡ lạc vào đây mà chưa biết thì&nbsp;Thử thách đọc sách của Popsugar&nbsp;là một thử thách diễn ra hàng năm và đến năm nay đã là năm thứ 5 rồi. Và cứ vào khoảng tháng 11 cuối năm, trang web Popsugar sẽ đưa ra một danh sách thử thách cho những người yêu sách tham gia vào năm tới. Điều hay ho của thử thách này đó là sẽ chỉ đưa ra những mục gợi ý, những yêu cầu cho quyển sách tiếp theo và chính bạn là người quyết định sẽ đọc quyển sách nào trong thời gian tới. Thử thách sẽ bao gồm 40 mục gợi ý khác nhau để bạn lựa chọn và với 10 “thử thách nâng cao”. Bạn có thể tham gia cả 50 thử thách nhỏ hoặc chọn với 40 quyển cho năm tới.</div><div>Mình thực sự rất thích thử thách này và năm nay sẽ là năm thứ tư mà mình tham gia. Lý do là vì nhờ thử thách mà mình đã đọc được rất nhiều những quyển sách thuộc rất nhiều thể loại khác nhau từ kinh điển đến hiện đại, ngôn tình tới trinh thám, kinh dị,.. mà nếu không nhờ thử thách chắc mình sẽ chẳng bao giờ biết đến những quyển sách xuất sắc nằm ngoài những thể loại sách an toàn của mình đến thế. Và lý do thứ hai là mình rất thích thú với việc đi tìm những quyển sách đáp ứng được yêu cầu của thử thách.</div><div>À nói nhiều thế đủ rồi, dưới đây chính là bản dịch cũng như một vài gợi ý của mình dành cho Thử thách đọc sách của Popsugar năm 2019 này.</div><hr><h2 style=\"text-align: center;\"><strong>Thử thách đọc sách Popsugar 2019</strong></h2><hr><ol><li>Một quyển sách được chuyển thể thành phim trong năm 2019</li><li>Quyển sách khiến bạn thương nhớ về một quãng thời gian trong quá khứ</li><li>Quyển sách được viết bởi một người nhạc công hoặc nhạc sĩ (hư cấu hoặc phi hư cấu)</li><li>Quyển sách bạn mong muốn được chuyển thể thành phim<br>Một mục khá kỳ quặc đối với phần lớn readers tham gia thử thách này trên Goodreads, mình chưa đọc thì làm sao mà biết được mình muốn nó được chuyển thể thành phim đúng không. Và nếu bạn không muốn đọc lại một cuốn sách bạn đã từng đọc thì tập tiếp theo của một series có lẽ là lựa chọn phù hợp!!</li><li>Một quyển sách với ít nhất một triệu lượt đánh giá trên Goodreads – Các tác phẩm fantasy quen thuộc như series Harry Potter, <strong>Đấu trường sinh tử</strong>, <strong>Chúa tể của những chiếc nhẫn</strong>, Percy Jackson,.. Và một vài các tác phẩm văn học tiêu biểu “<strong>Giết con chim nhại</strong>“,&nbsp;“<strong>Kiêu hãnh và định kiến</strong>”,&nbsp;“<strong>Người giúp việc</strong>”,&nbsp;“<strong>1984</strong>”,&nbsp;“<strong>Bắt trẻ đồng xanh</strong>”,&nbsp;“<strong>Người đua diều</strong>”,&nbsp;“<strong>Kẻ trộm sách</strong>”,…</li><li>Quyển sách với một loài cây được nhắc đến trong tiêu đề hoặc trên bìa sách</li><li>Đọc lại một quyển sách yêu thích của bạn</li><li>Quyển sách liên quan đến một sở thích</li><li>Một quyển sách bạn định đọc trong năm 2018</li><li>Quyển sách với “pop”, “sugar” (đường), hoặc “thử thách” được nhắc đến trong tiêu đề</li><li>Quyển sách với một trang phục quần áo hoặc phụ kiện trên bìa sách – Mình gợi ý các bạn đọc cuốn “<strong>Con gái người giữ ký ức</strong>“, xuất sắc thực sự!!</li><li>Quyển sách được truyền cảm hứng bởi thần thoại, huyền thoại hoặc một câu truyện dân gian – Một loạt các tác phẩm của bác Rick Riordan, “<strong>Cinder-Lọ Lem</strong>’‘</li><li>Một quyển sách được xuất bản sau khi tác giả đã mất – “<strong>Khi hơi thở hóa thinh không</strong>“, “<strong>Nhật ký Anne Frank</strong>“, “<strong>Cô gái có hình xăm rồng</strong>“</li><li>Quyển sách bạn thấy ai đó đọc trên tivi hoặc phim ảnh</li><li>Quyển sách cách tân một cuốn sách kinh điển</li><li>Cuốn sách với câu hỏi trong tựa đề –&nbsp;“<strong>Trứng chim cúc cu này thuộc về ai?</strong>”&nbsp;– Mấy hôm nọ khi vừa đọc danh mục thử thách, mình lướt goodreads thì gặp ngay quyển sách này của bác Keigo.</li><li>Một quyển sách với bối cảnh ở khuôn viên trường đại học</li><li>Quyển sách về một người với sức mạnh phi thường (Có thể là một cuốn truyện fantasy với nhân vật có sức mạnh khác biệt như “<strong>Trại trẻ của cô</strong> gì-gì-đấy-mà-mình-quên-tên-rồi” hay cũng có thể là những câu truyện của những con người mãnh mẽ, vượt qua những thử thách, vượt qua chính mình.)</li><li>Quyển sách được kể từ nhiều góc nhìn</li><li>Quyển sách với bối cảnh ngoài không gian – “<strong>Bí kíp quá giang vào ngân hà</strong>” hoặc “<strong>Người sao hỏa</strong>“</li><li>Quyển sách được viết bởi hai tác giả nữ</li><li>Quyển sách với các từ “cay”, “đắng”, “ngọt”, hoặc “mặn” trong tựa đề – Một gợi ý cho những ai muốn tìm hiểu về văn hóa ẩm thực của các nước khác nhau thì đó là “<strong>Bánh mì thơm, cà phê đắng</strong>“</li><li>Quyển sách với bối cảnh ở Scandinavia – Đối với những bạn đã tham gia thử thách đọc sách 2018 của Popsugar thì chắc không lạ với mục sách thuộc thể loại Nordic noir, bạn có thể đọc những cuốn sách thuộc mục đó cho thử thách này. VD: serie \"<strong>Cô gái có hình xăm rồng</strong>\"; các tác phẩm trinh thám của tác giả Jo Nesbø như \"<strong>Chim cổ đỏ</strong>\",&nbsp;\"<strong>Kẻ báo thù\"</strong>,…</li><li>Quyển sách với câu truyện chỉ diễn ra trong một ngày</li><li>Một cuốn sách đầu tay</li><li>Quyển sách được xuất bản năm 2019</li><li>Quyển sách khoắc họa một sinh vật tưởng tượng hoặc đã tuyệt chủng</li><li>Quyển sách được giới thiệu bởi một người nổi tiếng mà bạn ngưỡng mộ</li><li>Quyển sách với từ YÊU trong tựa đề</li><li>Quyển sách về một thám tử nghiệp dư</li><li>Một quyển sách với đề tài gia đình</li><li>Quyển sách được viết bởi một nhà văn châu Á, châu Phi hoặc Nam Mỹ</li><li>Quyển sách với biểu tượng cung hoàng đạo hoặc thuật ngữ chiêm tinh trong tựa đề</li><li>Quyển sách nhắc đến một đám cưới - \"<strong>Crazy Rich Asian</strong>\", một tác phẩm khá đình đám gần đây</li><li>Quyển sách được viết bởi một nhà văn có cùng chữ cái bắt đầu tên và họ – Một vài nhà văn như Rick Riodan với hàng loạt các tiểu thuyết dựa trên thần thoại Hy Lạp, Bắc Âu; Jonas Jonasson với “<strong>Ông trăm tuổi trèo qua cửa sổ và biến mất</strong>“, “<strong>Cô gái mù chữ phá bom nguyên tử</strong>“; “<strong>Người truyền ký ức</strong>” của Lois Lowry,…</li><li>Một câu truyện ma – “<strong>Ring – vòng tròn ác nghiệt</strong>” Một câu truyện ma Nhật Bản dành cho bạn nào đã biết đến bộ phim này. Riêng mình thì vì quá nhát nên chưa cả đọc lẫn xem luôn. Hoặc bạn cũng có thể đọc tác phẩm \"<strong>Hồn ma đêm giáng sinh</strong>\" hoặc \"<strong>Bóng ma nhà hát</strong>\" dành cho những bạn không muốn đọc những câu truyện rùng rợn, ám&nbsp;ảnh.</li><li>Quyển sách với tựa đề chỉ có hai từ</li><li>Sách dựa trên một câu truyện có thật</li><li>Quyển sách xoay quanh một câu đố hoặc một trò chơi – “<strong>Đấu trường sinh tử</strong>“</li><li>Quyển sách từ một mục yêu thích của bạn trong các thử thách đọc sách của POPSUGAR trước đó</li></ol><hr><h3 style=\"text-align: center;\"><strong>NÂNG CAO</strong></h3><hr><div><em>41. Sách thuộc thể loại “cli-fi”</em></div><div>“Cli-fi” là chữ viết tắt cho Climate fiction, là những tác phẩm văn học đề cập tới việc con người đối mặt với khí hậu thay đổi hay nóng lên toàn cầu. Các tác phẩm này có thể lấy bối cảnh thế giới hiện tại hoặc một thế giới tương lai tưởng tượng (phản địa đàng).</div><div>Lời gợi ý của mình là cuốn tiểu thuyết “<strong>Cha và con</strong>” của Cormac McCarthy. Một tác phẩm văn học nổi tiếng nhưng có phần hơi khó đọc.</div><div><em>42. Sách thuộc thể loại “chọn-cuộc-phiêu-lưu-của-riêng-bạn”</em></div><div>““Chọn-cuộc-phiêu-lưu-của-riêng-bạn” là một loạt các gamebook của trẻ em, mỗi câu chuyện được viết từ quan điểm của người thứ hai, với người đọc giả định vai trò của nhân vật chính và lựa chọn xác định hành động của nhân vật chính và kết quả của cốt truyện.” – Wikipedia</div><div>Mình cũng chưa hiểu rõ thể loại sách này nên cũng thể giúp gì bạn hơn :(</div><div><em>43. Sách mà tác giả và nhân vật chính có cùng đặc điểm</em></div><div>“Own-voice” books là những cuốn sách mà tác giả và nhân vật chính của câu truyện thuộc cùng một nhóm nhỏ, thiểu số như màu da, dân tộc, xu hướng tính dục, tôn giáo, vân vân.</div><div>Một cuốn sách mới ra khá nổi và được đánh giá rất cao phù hợp cho mục này là “<strong>The hate you give</strong>”. Tuy nhiên tác phẩm này chưa có bản tiếng Việt.</div><div><em>44. Một quyển sách bạn đọc cùng mùa câu truyện lấy bối cảnh</em></div><div>Đọc mục này mình nhớ ngay đến bộ ba tác phẩm “<strong>Organ mùa xuân</strong>“, “<strong>Khu vườn mùa hạ</strong>” và “<strong>Mùa thu của cây dương</strong>” của nhà văn Kazumi Yumoto. Tiếc là chưa có mùa đông.</div><div><em>45. Sách thuộc thể loại LitRPG</em></div><div>LitRPG viết tắt của Literary Role Playing Game, là một thể loại văn học kết hợp các quy ước của game nhập vai với tiểu thuyết tưởng tượng khoa học viễn tưởng.</div><div>Một câu truyện cũng vừa có phim chuyển thể vào năm nay đó chính là “<strong>Ready Player One</strong>”.</div><div><em>46. Quyển sách không phân chương, đầu mục chương khác lạ, hoặc cách đánh số chương độc đáo</em></div><div>Mình vừa đọc cuốn sách “<strong>Bí ẩn con chó lúc nửa đêm</strong>” dịp gần đây và thấy nó khá phù hợp với mục này khi mà cuốn sách không hẳn là phân chương mà chỉ đánh dấu ngay trên các đoạn bằng những con số nguyên tố.</div><div>“Bí ẩn về con chó lúc nửa đêm” tập trung chủ yếu vào những vấn đề xảy đến với một gia đình có con có vấn đề về sức khỏe tâm thần dưới góc nhìn của chính cậu bé đó. Và đó là lý do vì sao đầu mục chương lại lạ lùng như vậy.</div><div><em>47. Hai quyển sách với cùng một tựa đề (1)</em></div><div><em>48. Hai quyển sách với cùng một tựa đề (2)</em></div><div>“<strong>Hồ</strong>” của Banana Yoshimoto và Kawabata Yasunari</div><div>“<strong>Cha và con</strong>” bản dịch Tiếng Việt của “The road” – Cormac McCarthy và “Man and boy” – Tony Parsons</div><div>“<strong>Vào trong hoang dã</strong>” của Erin Hunter (Tập 1 của series Mèo chiến binh) và John Krakauer.</div><div><em>49. Quyển sách là nguồn gốc cho một cụm từ hoặc thành ngữ phổ biến (VD: cụm từ “big brother” từ tác phẩm <strong>1984</strong>)</em></div><div><em>50. Sách có bối cảnh được đặt ở tu viện, nhà tu, nhà dòng, hoặc nhà cha xứ</em></div><div>\"<strong>Tiếng chim hót trong bụi mân gai</strong>\" và \"<strong>Những người khốn khổ</strong>\" có lẽ sẽ phù hợp với thử thách này vì cả hai câu truyện đều có nhắc đến một phần tu viện hay nhà cha xứ, tiếc là mình không nhớ cụ thể vì mình đọc cũng lâu rồi!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56c7a7900e9211e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib\"><div>Mình cũng đã dịch luôn thử thách từ ảnh gốc của trang Popsugar để cho con bạn của mình đặt màn hình nền làm động lực.</div></figure></div><hr><div><span style=\"background-color: initial;\">Trên đây mình gợi ý sơ qua một vài mục cho mọi người. Nếu các bạn muốn tìm thêm thông tin về thử thách cũng như các gợi ý dành cho từng mục nhỏ, bạn có thể ghé qua nhóm chính thức dành cho những người tham gia thử thách này trên trang Goodreads. Đây là link của group:</span></div><div style=\"text-align:center;\"><a href=\"https://www.goodreads.com/group/show/152458-ultimate-popsugar-reading-challenge\" rel=\"noopener noreferrer\" target=\"_blank\">Ultimate Popsugar reading challenge</a></div><div>Dành cho những bạn chưa biết, Goodreads là một cộng đồng dành cho những người yêu sách trên khắp thế giới dùng để đánh giá, viết review sách, đặt thử thách đọc sách cho bản thân cũng như kiểm tra, đánh dấu những quyển sách bạn đã đọc.</div><div>Cá nhân mình rất thích Goodreads và đã sử dụng gần hai năm rồi. Highly recommended cho các bạn yêu sách!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a12d37a00e9211e9a6c8df0e0f26ed42.jpg\" class=\"fr-fic fr-dib\"><div>Đây là giao diện trang cá nhân Goodreads của mình. Goodreads có rất nhiều tiện ích như phân loại sách, những cuốn sách muốn đọc, đã đọc và đang đọc, đọc và viết review… Mình mê mệt Goodreads luôn ấy!!!</div></figure></div><div><span style=\"background-color: initial;\">Và cuối cùng, mong rằng bạn sẽ có một năm đọc sách thú vị và cùng mình hoàn thành thử thách này nhé. Nếu bạn muốn trao đổi thêm về thử thách có thể liên hệ với mình qua tài khoản Goodreads dưới đây.</span></div><div>Goodreads: <a href=\"https://www.goodreads.com/alwayshyn\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.goodreads.com/alwayshyn</a></div><div>P/s: Thử thách đọc sách cũng chỉ là một cách để chúng mình lấy động lực và làm cho việc chọn sách trở nên thú vị hơn thôi. Vậy nên bạn cũng đừng quá đặt áp lực về việc hoàn thành thử thách nhé. Như mình này, mình tham gia thử thách này được mấy năm rồi nhưng cũng chẳng năm nào mình hoàn thành toàn bộ thử thách cả, có những mục quá khó hoặc mình không thích thì mình sẽ bỏ, đâu đó tầm gần 10 mục gì đấy. Chúc bạn có một năm đọc sách vui vẻ ^^</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7187,"created_at":"2019-01-02T13:48:11.227Z"}