{"_id":22263,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "}],"up_point":48,"down_point":1,"title":"[Stoicism] - Dịch Seneca (7): Tại sao nên tránh đám đông","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\n\nNhư đã giới thiệu trong <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"noopener noreferrer\" target=\"_blank\"><u>series</u></a>, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.    \n\nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.    \n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><div><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4f04f0a3d111e9a20e1f84bdfe0a31.jpg);\"></a></div><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90eca890a3ce11e9a20e1f84bdfe0a31.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a91e0c60a3ce11e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 7:</h4><div><div>Bạn thân mến!</div><div><br></div><div style=\"text-align:justify;\">Bạn hỏi điều gì ta cần tránh nhất trong cuộc sống ư? Đó là đám đông. Không mấy ai có thể \"an toàn\" trong ấy cả.&nbsp;</div><div style=\"text-align:justify;\">Đương nhiên tôi không phải một trong số những người đó. Luôn luôn có một vài tật xấu sẽ trở lại với tôi mỗi lần tôi ở cùng đám đông, dù là thứ tôi vẫn đang cố gắng kiểm soát hay thậm chí đã thành công trong việc chế ngự nó từ lâu. <strong>Giống như người bệnh, sau một thời gian dài nằm phòng điều trị đến nỗi việc ra khỏi phòng thôi cũng có thể ảnh hưởng đến họ, thì với chúng ta cũng vậy: khi mà tâm trí ta đang trong quá trình rèn luyện, giao tiếp chuyện trò với nhiều người là có hại.</strong> Mỗi người đều có thể đề cập đến vài thứ có thể khiến ta lung lay, và thậm chí tiêm nhiễm nó cho ta một cách tự nhiên vô tình mà nhiều khi chính ta cũng không nhận thấy.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đám đông càng lớn, tác hại càng cao. Không gì có thể ảnh hưởng xấu đến phẩm cách hơn là ngồi xem những cuộc trình diễn lớn, vì khi đó sự thỏa mãn được chiêm ngưỡng khiến cho những tật xấu ăn sâu hơn vào trong tâm trí. Bạn hỏi ý tôi là gì? <strong>Tôi về nhà với tâm trí trở nên tham lam hơn, ham muốn quyền lực, và khao khát được thỏa mãn những dục vọng của mình nhiều hơn? Còn tai hại hơn thế. Tôi trở nên dữ tợn và bạo lực hơn, chỉ vì tôi ở giữa loài người.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hoàn toàn vô tình, tôi thấy mình ở giữa một cuộc trình diễn như vậy, hy vọng có thể xem một vài thứ hay ho đáng kinh ngạc hay thông tuệ, thứ gì không dính dáng đến chém giết và máu me. Ngược lại hoàn toàn. Thật mỉa mai khi những cuộc đấu thời trước giờ xét lại có vẻ thật nhẹ nhàng và mang đậm tính nhân văn. Giờ thì chỉ là tàn sát mà thôi. Người ta thậm chí không cho các đấu sĩ bất cứ một thứ gì phòng hộ: giáp, mũ chiến đấu hay thứ gì tương tự để bảo vệ cơ thể. Giờ mỗi cuộc đấu là một cuộc tử chiến, thay vì tôn vinh võ nghệ hay nghệ thuật chiến đấu. Và trớ trêu, nó lại khiến mọi người thích thú hơn rất nhiều. Buổi sáng, các đấu sĩ bị vứt vào trường đấu với hổ báo (nghĩa đen), buổi chiều họ tự giết nhau. Kẻ vừa giết một tên khác rồi cũng sẽ sớm trở thành nạn nhân. Chiến thắng chỉ là sự làm chậm đôi chút cái chết của hắn mà thôi. Con đường duy nhất để ra khỏi đấu trường là cái chết.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng chúng là những kẻ trộm cắp, giết người. Vậy thì sao? <strong>Nếu hắn là kẻ giết người, dù đương nhiên hắn phải chết để đền tội, điều đó liên quan gì đến bạn? Điều gì khiến bạn nghĩ bạn xứng đáng chứng kiến cái chết của hắn?</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“Giết nó! Quật chết nó! Thiêu nó!”. Tại sao nó trông quá sợ sệt trước lưỡi kiếm? Tại sao nó không dũng cảm hơn? Dùng những sợi dây trói kéo chúng vào trường đấu, và để chúng lao vào nhau với ngực trần không khiên giáo chống đỡ. Khi nghỉ giữa hiệp: \"Cắt tiết thêm vài thằng, đừng để khán giả mất hứng chúng mày\".</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Thực ra, chúng không biết rằng những thứ chúng đang làm ảnh hưởng nhiều nhất đến chính bản thân chúng. Ơn Chúa, khán giả, những người chúng đang khơi gợi sự hoang dã thường không đủ khả năng học được điều ấy.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những người mà tâm trí chưa đủ vững để luôn có khả năng điều khiển và làm chủ hành động, nên tránh xa đám đông. Vì rất khó để làm chủ bản thân khi ta ở trong đám đông. Ngay cả Socrates, Cato hay Laelius (những nhà thông thái, những tấm gương Stoics) cũng vẫn nhận thấy sự lay động trong tâm trí bởi những suy nghĩ quá khác biệt của đám đông. Còn chúng ta, những người chỉ mới bắt đầu quá trình rèn luyện của mình, chắc chắn không thể chịu được ảnh hưởng của những suy nghĩ tư tưởng tiêu cực ấy. Thói đam mê hưởng thụ hay sự tham lam hoàn toàn có thể phá hủy toàn bộ những cố gắng của ta trước đó. <strong>Chỉ cần một người bạn chơi bời phóng đãng cũng có thể khiến ta khó có thể duy trì sự giản dị của mình, một người hàng xóm giàu có khơi gợi những ham muốn vật chất của bản thân, một đứa bạn hằn học khiến ngay cả người dễ tính xởi lởi nhất cũng cảm thấy bị ảnh hưởng. Nên, chả cần nói cũng rõ, điều gì có thể xảy đến với những phẩm cách bạn đang cố rèn luyện nếu bạn chịu ảnh hưởng xấu từ đám đông.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Có người đã nói, với đám đông bạn chỉ có 2 lựa chọn: hoặc bắt chước, hoặc ghê tởm họ. Nhưng thực ra cả hai đều sai. Bạn không nên bắt chước những người xấu dù họ là phần lớn của thế giới, và ở phía ngược lại, đừng ghét cả thế giới chỉ bởi họ không giống bạn. Hãy thu mình vào trong nhiều nhất có thể. Dành thời gian cho những người có thể cải thiện bạn, làm bạn tiến bộ, đồng thời chào đón những người muốn đến bên bạn để học hỏi. Lợi ích sẽ đến với cả hai phía, vì dạy học thực ra cũng là một cách để học.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Cũng đừng để ước muốn thể hiện tài năng lôi kéo bạn vào giữa đám đông trong các cuộc đàm đạo hay tranh biện. Tôi sẽ mong bạn làm thế nếu bạn có thứ gì thích hợp cho họ. Nhưng, nghĩ thử xem, bạn sẽ nói đến sự quan trọng và cao quý của những phẩm cách này cho ai? Có lẽ vài người sẽ đến nghe, nhưng ngay cả những người chịu đến, cũng cần phải hướng dẫn họ khá nhiều trước khi bạn có thể bàn những điều này với họ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bạn hỏi: “Vậy thì tôi học và rèn luyện những điều này cho ai?” Ồ, làm sao bạn phải lo sợ điều đó, sự rèn luyện ít nhất là cho chính bạn, và như vậy cũng đủ rồi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giờ thì, để những điều tôi học được ngày hôm nay không chỉ tốt đẹp cho bản thân mình, để tôi chia sẻ với bạn 3 câu nói tuyệt vời này. Democritus nói:</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Với tôi, một người cũng có thể coi là cả một dân tộc, cũng nhưng một dân tộc thực ra chẳng khác gì một người.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tương tự, một người vô danh, khi được hỏi tại sao dành quá nhiều thời gian và công sức cho một môn nghệ thuật có quá ít người theo dõi, đã trả lời:</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Một vài người là đủ, thậm chí một cũng đủ. Ngay cả ít hơn 1 người theo dõi cũng vẫn đủ cơ mà.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Câu thứ ba cũng khỏi nói. Đó lại là Epicurus, trong một lần viết cho ông bạn triết gia của mình:</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Tôi viết điều này không phải cho đám đông mà là cho bạn, vì với tôi thế là đủ rồi, và hy vọng bạn cũng cảm thấy thế.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hãy luôn lưu những lời này trong trái tim bạn, Lucilius, để bạn có thể bỏ qua cái ham muốn được nổi tiếng và sự đam mê những tràng pháo tay tán thưởng ngoài kia. <strong>Khi mà nhiều người ngưỡng mộ bạn, hãy tự hỏi, liệu bạn có cảm thấy thực sự hài lòng với bản thân nếu bạn là người mà tất cả bọn họ đều có thể hiểu? Hãy để sự hài lòng với những phẩm cách của bạn đến từ bên trong.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong><u><em>Chú thích:</em></u>&nbsp;</strong><em>Seneca viết bức thư này trong thời đại của Nero, vị hoàng đế La Mã nổi tiếng là độc ác và tàn bạo. Chính vì vậy nên cũng không quá khó hiểu khi hình thức giải trí được ưa chuộng nhất là đấu trường trong cái phiên bản hoang dại nhất của nó.</em><br><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\">Bản tiếng Anh:</h4><div style=\"text-align:justify;\">From Seneca to Lucilius</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Greetings</div><div style=\"text-align:justify;\">1 Do you ask what you should avoid more than anything else? A crowd. It is not yet safe for you to trust yourself to one.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">I’ll freely admit my own weakness in this regard. <strong>Never do I return home with the character I had when I left; always there is something I had settled before that is now stirred up again, something I had gotten rid of that has returned. As with invalids, who are so affected by a lengthy convalescence that they cannot be moved outdoors without taking some harm, so it is with us: our minds are recovering from a long illness; 2 contact with the many is harmful to us. Every single person urges some fault upon us, or imparts one to us, or contaminates us without our even realizing it.</strong></div><div style=\"text-align:justify;\"><br>Without doubt, the larger the group we associate with, the greater the danger. Nothing, though, is as destructive to good character as occupying a seat in some public spectacle, for then the pleasure of the sight lets the faults slip in more easily. 3 What do you suppose I mean? <strong>Do I come home greedier, more power-hungry, more selfindulgent? Worse than that! I become more cruel and inhumane, just because I have been among humans.</strong></div><div style=\"text-align:justify;\"><br>Purely by chance, I found myself at the midday show, expecting some amusement or wit, something relaxing to give people’s eyes a rest from the sight of human blood. On the contrary! Th e fights that preceded turned out to have been downright merciful. The trifling was over: now it was unmitigated slaughter. They are not provided with any protective armor: their bodies are completely exposed, so that the hand never strikes in vain. 4 This is generally liked better than the usual matches between even the most popular gladiators. And why not? There is no helmet, no shield to stop the blade. Why bother with defenses? Why bother with technique? All that stuff just delays the kill. In the morning, humans are thrown to the lions or to the bears; at noon, they are thrown to their own spectators! Those who do the killing are made to submit to others who will kill them; the victor is detained for further slaughter. The only way out of the ring is to die. Steel and flames are the business of the hour. And this is what goes on when the arena is empty!</div><div style=\"text-align:justify;\"><br>5 “But one of them committed a robbery! He killed somebody!” <strong>So what? He is a murderer, and therefore deserves to have this done to him, but what about you? What did you do, poor fellow, to make you deserve to watch?</strong></div><div style=\"text-align:justify;\"><br>“Kill him! Whip him! Burn him! Why is he so timid about running onto the sword? Why does he not succumb more bravely? Why is he not more willing to die? Let him be driven with lashes into the fray! Let them receive each other’s blows with their chests naked and exposed!” A break in the action: “Cut some throats in the meantime, just so there will be something going on!” <strong>Come, now, don’t you understand this, even, that bad examples redound upon those who set them? Thank the gods that the person you are teaching to be cruel is not capable of learning!</strong></div><div style=\"text-align:justify;\"><br>6 The mind that is young and not yet able to hold on to what is right must be kept apart from the people. It is all too easy to follow the many. Even Socrates, Cato, or Laelius could have had their character shaken out of them by the multitude that was so different. All the more, then, we who are just now beginning to establish inner harmony cannot possibly withstand the attack of faults that bring so much company along. 7 <strong>A single example of self-indulgence or greed does a great deal of harm. A dissipated housemate makes one become less strong and manly over time; a wealthy neighbor inflames one’s desires; a spiteful companion infects the most open and candid nature with his own canker. What do you suppose happens to the character that is under attack by the public at large?&nbsp;</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">You must either imitate them or detest them. 8 Both are to be avoided: <strong>you should not imitate those who are bad because they are many, and neither should you become hateful to the many because they are unlike you. Retreat into yourself, then, as much as you can. Spend your time with those who will improve you; extend a welcome to those you can improve. The effect is reciprocal, for people learn while teaching.</strong></div><div style=\"text-align:justify;\"><br>9 There is no reason for you to be enticed into the midst of the people by a prideful wish to display your talent for public recitation or debate. I would want you to do that if you had any merchandise suitable for this populace; as it is, there is nobody capable of understanding you. Perhaps somebody or other will show up, and even that one will need to be instructed, to teach him how to understand you.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">“For whom, then, did I learn these things?” You need not fear that your time has been wasted so long as you have learned them for yourself.</div><div style=\"text-align:justify;\"><br>10 And so that my own learning today will not be for myself alone, I will share with you three exceptionally fine sayings that come to mind as having some bearing on the point at hand. One shall pay what is due with this letter, and the other two you may credit to my account. Democritus says,</div><div style=\"text-align:justify;\"><br><strong>One person counts as a nation with me, a nation as one person.</strong></div><div style=\"text-align:justify;\"><br>11 Also well spoken is the remark of whoever it was (for there is some dispute as to the author) who said, when asked why he expended such efforts over a work of art that very few would ever see,</div><div style=\"text-align:justify;\"><br><strong>A few are enough; one is enough; not even one is also enough.</strong></div><div style=\"text-align:justify;\"><br>The third is especially good. Epicurus, writing to one of his companions in philosophy, said,</div><div style=\"text-align:justify;\"><br><strong>I write this not for the many but for you: you and I are audience enough for one another.</strong></div><div style=\"text-align:justify;\"><br>12 Take these words to heart, dear Lucilius, so that you may think little of the pleasure that comes from the acclaim of the many. <strong>Many people do praise you: does it give you reason to be satisfied with yourself if you are one whom many people can understand? Direct your goods inward.</strong><br>Farewell.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">A Dreamer</div></div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)<br><div><h4 style=\"text-align: justify;\">Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div><div><br></div><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4f04f0a3d111e9a20e1f84bdfe0a31.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fff83620a3d111e9a20e1f84bdfe0a31.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/039a3c10a3d211e9a1a24136239e5238.jpg);\"></a></div></div><div><br></div><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-07-11T12:07:40.143Z"}