{"_id":4243,"body":"<p><strong>TIÊU CHUẨN CHỌN BẠN GÁI?</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://tapchidoisong.com/wp-content/uploads/2015/05/nu-phat-thanh-vien-tay-bac-voi-ve-dep-thanh-thien-nhu-thien-than-bb-baaabMifd8.jpg\" style=\"width: 640px; height: 427.055px;\"></strong><br></p><p>Tập này nói về tiêu chuẩn chọn bạn gái.</p><p>Để tìm một người con gái phù hợp với mình. Ông nào cầu toàn, thích gái đẹp giỏi giang, tính cách tốt, giàu có, cao ráo, mông mẩy... thì đừng tìm chi cho mất công vì éo có đâu. Mà có thì cũng không đến lượt các ông. Mấy thằng đại gia, đẹp trai, nhà giàu nó hốt hết rồi. Muốn tán được các em ấy cứ xác định đại gia trước đã rồi tính. Thế nên luôn ghi nhớ điều này trước khi tán gái: “Nồi nào úp vung nấy”. Không có chuyện một thằng xấu trai, nghèo xơ xác, mắt lác quen hoa hậu đâu nha</p><p><br>Một vấn đề đặt ra: nên chọn theo chuẩn nào? Xin thưa rằng, cũng như trai, gái có đứa đẹp xấu, đứa LCD, đứa mông to, đứa nhu mì hiền lành, đứa là nữ hoàng thả thính lung tung. Nhiều quá rối nên anh em thấy em nào hợp thì cứ tiến tới. Anh em nên tránh mấy em sau đây:</p><p>&nbsp;<br>*Các em hot girl, quá đẹp: anh em nào đại gia thì tiến, còn tầm vừa vừa thì đừng đâm đầu vào . Uổng phí công sức và tiền bạc, không đủ nội công tiềm lực thâm hậu để cưa, dễ bị liệt vào backlist => rủi ro cao.<br><br><br>*Không nên tán con gái đang có người yêu:</p><p>Gái FA thiếu mịa gì mà lại lao vào 1 em đã có chủ, vừa khó lại dễ bị lên báo với các tít “Tranh giành tình yêu, chàng trai trẻ bị chém dã man”, “Nghi người yêu ngoại tình, nam thanh niên chém chết tình địch”...</p><p>Nếu có tán được thì có khả năng sau này em sẽ “đá đít” ta như đá thằng người yêu cũ=> FA trở lại<br><br>*Không nên tán con gái vừa mới chia tay người yêu hoặc chưa quên được người yêu cũ. Dễ bị xem là thùng rác di động nơi em vứt mọi rác thải trong tâm hồn em, sau đó sẽ trở thành #friendzone, # brotherzone, #papazone của em. Cho nên phải cẩn thận, đời nó đắng lắm, éo như mơ đâu.&nbsp;</p><p>*Né mấy em hay đi bay, đi nhảy nhót, đu giường, hoặc những em tốt nghiệp đại học “mỏ địa chất”, chuyên ngành “đào mỏ”. Dây vào héo đời giai. Nếu thích thì vẫn tới, chơi xong bỏ chạy, đừng để lại \"sản phẩm\" là được :))</p><p>Cuối cùng, viết thì viết thế thôi chứ chả có chuẩn gì đâu, anh em thấy thích em nào thích nhích. Con gái mà, dù đẹp xấu vẫn xứng đáng được yêu thương, miễn các em nó ..................................... đừng xấu vl là được :v</p><p>Riêng tôi đẹp xấu tôi méo quan tâm, mông to là được :))&nbsp;</p><p>Hình minh họa: Victoria Secret, nâng niu bờ mông Việt. Mông mẩy muôn năm.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trịch's Caca</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a74b5e807bcf11e6bca731facdfff143.jpg\" style=\"width: 664px; height: 498px;\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-16T05:43:16.597Z","creator_id":1719,"down_point":1,"tags":[],"title":"BINH PHÁP TÁN GÁI (TẬP 3)","up_point":43}