{"_id":20975,"tags":[{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"5cde7c86c07339444d40a54f","name":"ETYMOLOGY"},{"_id":"5cde7c86c07339444d40a550","name":"FUNFACT"}],"up_point":43,"down_point":0,"title":"Những từ được lấy theo tên người mà có thể bạn chưa biết!","body":"<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28e21410788111e993c9438d9c2e9e64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hình không liên quan, mà tui thích.</em></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều nhận vật trong lịch sử có ảnh hưởng đến nỗi, người ta đã lấy tên của họ để đặt cho rất rất nhiều thứ. Coi nè, <strong>George Washington</strong> có một thành phố, một tiểu bang, và cả một đài tưởng niệm mang tên mình. Còn ở <strong>Virginia</strong> quê nhà ông, thì chính tên của nó cũng được đặt theo tên một nhân vật có ảnh hưởng khác, chính là bà hoàng “còn zin” (virgin queen) <strong>Elizabeth I</strong>. Nhưng chỉ dừng lại ở mức tên riêng hay địa danh như thế vẫn chưa phải là hịn! Có những nhân vật lại còn có tên xuất hiện như một mục từ hoàn chỉnh trong tự điển nữa cơ. Và có nhiều những từ như thế hơn bạn nghĩ đấy. Dưới đây là những từ bạn vẫn dùng thường xuyên nhưng không hề biết về nguồn gốc lạ kỳ của nó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8260b140788111e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\"><strong>Đằng sau những từ lóng</strong></h3><div style=\"text-align:justify;\">Có thể bạn cũng biết một vài từ có nguồn gốc từ tên người. <strong><em>“Pasteurization”&nbsp;</em></strong>(tiệt trùng theo phương pháp Pasteur), <strong><em>“Morse-code”</em></strong> (Mã Móc-sờ) hay <strong><em>“Casanova”</em></strong> (từ chỉ người thích phiêu lưu tình ái, kẻ được phụ nữ say mê ao ước) là những từ lấy theo tên người đã tạo ra, hoặc chính là hiện thân đầy đủ nhất về nó. Nhưng cũng có một vài từ khác, dù cực kỳ thông dụng, nhưng sẽ gây bất ngờ cho bạn vì nguồn gốc ngộ nghĩnh của nó:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d29eaf40788111e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"></figure></div><h4 style=\"text-align: justify;\"><strong>Bánh mì kẹp thịt - Sandwich</strong>&nbsp;</h4><div style=\"text-align:justify;\">Đâu đó một buổi chiều khoảng năm 1762, John Montagu - một quý tộc Ăng-lê - đang mãi mê sát phạt trên bàn bài thì bỗng cảm thấy như có kiến bò bụng. Giờ mà bỏ dở ván bài để xuống phòng ăn thì rõ mất hứng, và làm dây dầu mỡ lên những lá bài trên tay thì còn khó chịu hơn. Thế là ông ta gọi người hầu mang đến cho mình hai lát bánh mì với thịt được kẹp ở giữa cùng vài lát rau, và món bánh mì kẹp thịt đã ra đời từ đó. Còn tước hiệu của Ngài Montagu; chính là Bá tước của xứ Sandwich.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c081330788211e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Fun fact:</strong> Trong một thời gian ngắn, đảo Hawaii từng được những người nói tiếng Anh gọi là “Đảo Sandwich”. Cái tên này được thuyền trưởng James Cook đặt ra, để vinh danh chính vị quý tộc thích chơi bài ở trên, người cũng chính là Đại đô đốc đầu tiên của Bộ Hải quân Anh quốc.</div><h4 style=\"text-align: justify;\">&nbsp;<strong>Tẩy chay - Boycott</strong></h4><div style=\"text-align:justify;\">Chắc bạn nghĩ rằng từ này được lấy theo tên của một nhân vật hoạt động chính trị ở những thế kỷ trước. Có lẽ là một tay to mồm đã thế thốt những thứ mà hắn không thể làm được chăng?</div><div style=\"text-align:justify;\">Trật lất.</div><div style=\"text-align:justify;\">Đại úy <strong>Charles C. Boycott</strong> chính là nhân vật phản diện của chúng ta. Khi viên đại úy này đến tiếp quản vùng đất của công tước xứ Erne thì nước Anh đang xảy ra nạn đói khoai tây trầm trọng mà sử sách hãy còn ghi lại. Tá điền trong vùng lâm vào cảnh bần cùng. Vậy mà, chẳng những thu sưu cao thuế nặng, Đại úy Boycott lại còn thẳng chân đá đít bất cứ tá điền nào không nộp đủ địa tô.</div><div style=\"text-align:justify;\">Quá bất bình, các nông dân tập họp lại và quyết định chơi lại Boycott, một cách có tổ chức. Các thương gia kiên quyết không bán hàng cho Boycott. Người ta treo cổ hình nộm của ông và tìm cách chế nhạo mỗi khi ông xuất hiện trước công chúng. Hàng rào nhà ông bị xé nát, tôi tớ trong nhà cũng bị hù dọa đến nỗi sợ quá, phải lén rủ nhau trốn hết sang các nơi khác tìm kế sinh nhai.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8864cda0788211e9ac78198bd97b9438.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đến năm 1888, 8 năm sau sự kiện trên, thì từ này đã đường hoàng có mặt trong từ điển. Và thậm chí nó còn đi theo chủ nhân của mình đến đất Mỹ. Tại đây, tay địa chủ xấu tánh dù đã dùng đến tên giả mong được yên ổn, nhưng cuối cùng vẫn bị báo chí phát hiện và phanh phui thân thế thật.</div><h4 style=\"text-align: justify;\"><strong>Đề-xi-ben - Decibel</strong></h4><div style=\"text-align:justify;\">Từ này có vẻ không giống với tên người cho lắm. Đúng thế, vì <strong><em>“deci”</em></strong> ở đây chỉ là một tiền tố, có nghĩa là “một phần mười”, được ghép với <strong><em>“bel”</em></strong>, lấy từ tên của vị kỹ sư tài hoa Alexander Graham Bell.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a33c7240788211e9af6f9d541dbc1f8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mới đầu, các kỹ sư ở Bell Telephone Laboratory đã quyết định dùng từ “bel” - theo tên của người đã phát minh ra chiếc điện thoại - để chỉ một đơn vị đo hiệu suất của mạch điện tử trong điện thoại. Tuy nhiên, đơn vị này lại có giá trị lớn hơn mức cần thiết trong thực tế. Thế là một sáng kiến nữa đã được nảy ra, kết quả là chúng ta có đơn vị <strong><em>“decibel”</em></strong>, hiểu đơn giản là “ben chia ten”.</div><h4 style=\"text-align: justify;\"><strong>Thôi miên - Mesmerize</strong></h4><div style=\"text-align:justify;\">Là tiền thân sơ khai của thuật thôi miên hiện đại, các thủ pháp thôi miên đầu tiên đã được phát triển bởi bác sĩ người Đức <strong>Franz Mesmer</strong>, dựa trên một niềm tin… sai lầm. Ông cho rằng tất cả mọi sinh thể sống để có thể vận động được, một phần là nhờ vào một chất dịch ma thuật trong cơ thể. Mesmer bắt đầu điều trị cho các bệnh nhân của mình bằng cách kết hợp sử dụng nam châm và sức mạnh của những lời gợi ý (?!), cho đến khi một hội đồng khoa học mà trong đó có cả Ben Frankling và Joseph-Ignace Guillotin, đã đưa ra kết luận rằng việc áp dụng từ tính nam châm trong chữa bệnh chẳng có tác dụng gì sất. Ngày nay, từ này dù không còn phổ biến nữa nhưng đôi khi vẫn được dùng như một từ đồng nghĩa của <em><strong>“hypnotism”</strong></em>.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cba06980788211e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Ni cô tiên - Nicotine</strong></h4><div style=\"text-align:justify;\">Chánh trị gia người Pháp sanh năm 1530, <strong>Jean Nicot</strong> chưa một lần được đặt chân đến châu Mỹ, nơi mà loài cây mang tên ông lần đầu tiên được gieo trồng. Thực ra thì ông là một vị Đại sứ từng công du sang Bồ Đào Nha, nơi mà loài cây này mọc lên từ những mảnh đất thuộc địa bạo ngược và hung tàn. Sau một bữa tiệc tại Lisbon, với lời giới thiệu về một loại thảo dược thần kỳ, chứa các tinh chất có lợi cho sức khỏe và chữa được bách bệnh, Nicot đã mang theo hạt giống của cây thuốc lá trở về Paris. Trước triều đình, ông đã ra sức PR thứ “thần dược” này, thậm chí còn khăng khăng mời con trai của Thái hậu Catherine de Mecidi dùng thử để chữa chứng đau nữa đầu. Thuốc lá nhanh chóng trở thành một món thời thượng tại Paris, và cùng với đó là vấn nạn hút hít hà hơi hôi hám ho hục hặc.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e398c0788211e996efa51e787b8c4c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hơn 200 năm sau, nhà phân loại học Carolus Linnaeus đã đặt cho cây thuốc lá một cái tên khoa học chính thức: <strong>Nicotiana</strong> (rõ gái tánh).</div><h4 style=\"text-align: justify;\"><strong>Đạn trái phá - Shrapnel</strong></h4><div style=\"text-align:justify;\">Một từ gợi đến cảnh bạo lực và hỗn loạn khi quả đạn pháo nổ tung thành hàng trăm mảnh đạn. Chắc chắn rồi, từ này được lấy theo tên của người tạo ra nó, trung tá pháo binh người Anh - <strong>Henry Shrapnel&nbsp;</strong>(1761-1842). Ông đã dành hơn hai mươi năm thanh xuân ròng rã nghiên cứu và phát triển loại vũ khí chết người này với một mong muốn giản dị - thổi bay càng nhiều kẻ địch càng tốt.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29028270788311e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\">&nbsp;<strong>Chân dung cắt bóng - Silhouette</strong></h4><div style=\"text-align:justify;\"><strong>Étienne de Silhouette</strong> vốn là Bộ trưởng bộ Tài chính Pháp vào hồi thế kỷ 18. Năm 1759, Pháp lún sâu vào khủng hoản tài chính, và cùng lúc đó còn phải è lưng trang trải cho cuộc Chiến tranh 7 năm với Anh. Ngân sách quốc gia gần như cạn kiệt. Lúc bí chừ, vị bộ trưởng tay hòm chìa khóa không còn cách nào khác ngoài giải pháp tăng thuế, đặt biệt là nhắm vào giới nhà giàu. Chính sách thuế này gắt gao đến mức, nhiều gia đình quý tộc đã bị ép buộc phải nung chảy các đồ dùng, kể cả muỗng nĩa dao khay bằng bạc, để nộp vào ngân khố.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51d3ba70788311e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">“Tiếng tăm” về sự “tiết kiệm” của ông đã khiến người ta mỉa mai gọi các món đồ rẻ tiền hoặc hàng hóa thứ phẩm là “à la silhouete”. Và, một cách hết sức trào phúng, từ này cũng được dùng để gọi tên loại chân dung cắt bóng đang rất thịnh hành trong giới nhà giàu lúc đó. Rõ ràng là, so với chân dung màu truyền thống hay các bức tượng, một bức họa vẽ cái bóng theo đúng nghĩa đen trên nền trắng quá ư là tiết kiệm, và lại còn hết sức đúng ý ngài bộ trưởng.</div><div style=\"text-align:justify;\"><strong>Đần độn - Dunce</strong></div><div style=\"text-align:justify;\">Nghe khá mỉa mai, nhưng trước khi một từ lai căng lấy theo tên ông trở thành từ đồng nghĩa với sự ngu dốt (ignorance), thì <strong>John Duns Scotus</strong> từng là một trong những người thông thái lỗi lạc và được kính trọng bật nhất vào thời của ông. Là một nhà thần học theo truyền thống dòng Franciscan, ông đã đưa ra những tuyên bố táo bạo trên nhiều lĩnh vực, từ ngôn ngữ cho đến sự linh thiêng của thánh thần, và cả về bản chất thật sự của đạo đức. Đến thế kỷ 16, khoản 2 thế kỹ rưỡi sau khi ông mất, thì những gì ông tuyên bố đã trở nên lệch lạc và lỗi thời. Những người vẫn còn tin vào những điều ông nói bị chế giễu và bị gọi là <strong>“Dunsmen”</strong> hoặc <strong>“Duns”</strong>. Còn \"dunce cap\", chiếc mũ chóp nhọn mà ta hay gọi là mũ lừa, hình ảnh gắn liền với những học sinh học dốt hoặc kẻ ngốc, cũng bắt nguồn từ giai thoại rằng Scotus rất thích đội loại mũ này lúc sinh thời.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1a77dd0788311e999f2b135ea52549d.png\" class=\"fr-fic fr-dib\"></figure></div><pre>\n</pre><pre><em>Phỏng dịch từ</em>: <a href=\"https://curiosity.com/topics/bet-you-didnt-know-these-10-words-were-named-after-people-curiosity/\" target=\"_blank\">https://curiosity.com/topics/bet-you-didnt-know-these-10-words-were-named-after-people-curiosity/</a></pre>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7910,"created_at":"2019-05-17T09:19:02.380Z"}