{"_id":17420,"tags":[],"up_point":49,"down_point":0,"title":"Chuyện của đá màu phần 2: Hồng ngọc","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f1163f0f53a11e88c447f00e5d6eaa8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\"><em>I will make your towers of sparkling rubies, <br>your gates of shining gems, and your walls of precious stones.</em><em>&nbsp;</em></div><div style=\"text-align:right;\"><strong>Isaiah 54:12, NLT</strong></div><div>Màu đỏ luôn thu hút sự chú ý của con người. Nó là màu của lửa và máu, là biểu tượng của đam mê và quyền lực. Nhiều loại đá có thể mang sắc đỏ, nhưng chỉ có một loại được tôn vinh nhiều nhất: <strong>hồng ngọc&nbsp;</strong>(ruby).</div><div>Về bản chất, hồng ngọc cũng giống như sa-phia (sapphire), đều là tinh thể của ôxít nhôm (Al2O3). Tinh thể ôxít nhôm vốn dĩ không màu, nhưng khi chứa tạp chất từ crôm, nó sẽ chuyển sang màu đỏ thành hồng ngọc, còn chứa tạp chất từ sắt và titan, nó sẽ chuyển sang màu xanh thành sa-phia.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/957ec540f54211e8824bf19740a0a720.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Kinh cựu ước nhắc đến hồng ngọc bốn lần một cách trân trọng. Điều đó cho thấy loại đá màu này đã được đánh giá cao từ nhiều thế kỷ trước công nguyên.</span></div><div><span style=\"background-color: initial;\">Người Ấn Độ&nbsp;</span><span style=\"background-color: initial;\">gọi hồng ngọc là&nbsp;</span><em>ratnaraj</em><span style=\"background-color: initial;\">, nghĩa là \"vua của các loại đá quý\". Theo tín điều của Ấn Độ giáo, hễ ai dâng cho đấng Krishna một viên hồng ngọc thì sẽ được chuyển kiếp làm bậc đế vương. Các giáo sĩ, nhà tu hành mang hồng ngọc vì tin rằng nó bảo vệ họ khỏi ác ma và năng lượng tiêu cực.</span></div><h3><span style=\"background-color: initial;\"><strong>Điều gì khiến hồng ngọc được tôn thờ như vậy?&nbsp;</strong></span></h3><div>Như đã nói ở trên, màu sắc có thể là yếu tố đầu tiên. Sắc đỏ giúp hồng ngọc có giá. Loại thượng hạng có màu như máu bồ câu với giá lên đến hơn 3000 đô mỗi carat. Viên hồng ngọc đắt nhất hiện nay là <em>hồng ngọc mặt trời mọc</em> (the sunrise ruby). Nó cũng là viên đá màu đắt nhất thế giới, với giá 1.18 triệu đô mỗi carat. &nbsp; &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72b08210f54c11e8a8a315322f9c0b04.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Sunrise Ruby</figcaption></figure></div><div>Yếu tố thứ hai có lẽ là độ cứng. Hồng ngọc đạt mức 9 trên thang Mohs, chỉ sau kim cương và một vài loại đá hiếm khác. Độ cứng giúp hồng ngọc trường tồn qua thời gian và chịu đựng được nhiều cách xử lý khác nhau.</div><div>Yếu tố thứ ba là đặc tính quang học. Đặt một viên hồng ngọc thượng hạng dưới ánh sáng mặt trời, ta sẽ quan sát được sự tỏa sáng đặc biệt mà không loại đá màu nào có. Đó là hiện tượng huỳnh quang do hợp chất crôm phản ứng với tia cực tím, khiến cho viên đá sáng lên từ bên trong như thể đang chứa một đốm lửa hồng.</div><div>Những tính chất vật lý - hóa học kể trên đưa hồng ngọc lên vị thế quân vương trong số các loại đá màu, được chọn làm trang sức cho vua chúa. Từ đó, nó gắn liền với nhiều giai thoại, đáng kể nhất là giai thoại về <em>viên hồng ngọc của Hoàng tử đen</em>.&nbsp;</div><h3><strong>Kẻ mạo danh vĩ đại</strong></h3><div>Năm 1327, hoàng tử Abū Sa'īd của Granada đã bị quốc vương Pedro hung bạo xứ Castile (Tây Ban Nha ngày nay) giết chết. Khi lục soát người của Abū Sa'īd, binh lính tìm thấy một viên hồng ngọc to bằng quả trứng gà và dâng cho Pedro.&nbsp;</div><div>Dù rất thích viên đá này, năm 1366, Pedro phải trao nó cho Hoàng tử đen, con trai của vua Edward III nước Anh, để trả ơn vì giúp ông ta dẹp yên nội loạn. Từ đó, người ta gọi viên đá này là <em>Viên hồng ngọc của Hoàng tử đen</em>.</div><div>Suốt ba thế kỷ tiếp theo, viên đá lại xuất hiện trong những sự kiện lịch sử lớn, trên mũ của Henry V trong trận đánh Agincourt năm 1415, được đeo bởi Richard III trong trận đánh Bosworth năm 1485, được đính lên vương miện của Henry VIII năm 1521.</div><div><div><figure class=\"alignleft\"><img src=\"https://lh4.googleusercontent.com/uRLB-M0LUsDCA-VDsd21oV2XIL-P7GeUvYXHQwRwNIFVD36uBbNv0dvrzYVrS5frnbN0bBsG53J98GlWtIZgQdsHuKR5XpHTwlS5hvuwL0PXl_A8RUtY0Lr_O1pm6YjVtyDJv2sS\" width=\"343\" height=\"426\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ hoàng Victoria đăng quang, do George Hayter vẽ năm 1838. Vương miện bà ấy mang có chứa viên hồng ngọc của Hoàng tử đen.</figcaption></figure></div><div>Bẵng đi một thời gian, không còn ai nhắc về nó. Mãi đến năm 1938, trong lễ đăng quang của nữ hoàng Victoria, người ta lại thấy nó một lần nữa trên vương miện <em>Imperial State Crown</em> được làm bởi hai người thợ kim hoàn hoàng gia là Rundell và Bridge. Nó nằm ngay trên viên kim cương Cullinan II nổi tiếng.</div><div><br></div>Và ngày nay, nó vẫn nằm trên chiếc vương miện này, một bảo vật của hoàng gia Anh từng được mang bởi đương kim nữ hoàng Elizabeth II.&nbsp;</div><div>Tuy nhiên, có một sự thật bất ngờ là viên đá 170 carat này thực chất không phải hồng ngọc như bao vua chúa ngày xưa vẫn tưởng. Những nhà nghiên cứu đá quý hiện đại thẩm định lại và phát hiện ra viên đá này thực chất là đá spinel đỏ, tinh thể của magiê chứ không phải tinh thể của nhôm. Phát hiện này giới nghiên cứu đá quý gọi viên spinel đỏ này là <em>kẻ mạo danh vĩ đại</em>.</div><div>Tuy spinel đỏ không cứng bằng hồng ngọc, cũng không phản ứng với ánh sáng giống hồng ngọc. Nhưng trước đây người ta không thể nào phân biệt được hai loại đá với nhau. Mãi đến cuối thế kỷ XIX, việc này mới khả thi. Thế là toàn bộ những yếu tố văn hóa, lịch sử trước kia của spinel đỏ lại bị hồng ngọc độc chiếm, vì không có ai có thể quay ngược lại thời gian để thẩm định từng viên đá xem viên nào là hồng ngọc, viên nào là spinel đỏ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c2198f0f54c11e8a8a315322f9c0b04.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>May mà \"vụ đánh tráo lịch sử\" kia được phát hiện, tên tuổi spinel đỏ không còn bị che lấp bởi hồng ngọc trên thị trường đá quý. Dẫu vậy, ngày nay giá của spinel đỏ vẫn đứng sau hồng ngọc.</div><h3><strong>Hồng ngọc Myanmar</strong></h3><div>Nếu như hổ phách nổi tiếng nhất nằm ở vùng Baltic, thì hồng ngọc nổi tiếng nhất nằm ở Myanmar. Người ta nói hồng ngọc Myanmar có sắc đỏ hơi ngả hồng với tông sáng, còn hồng ngọc Thái có sắc đỏ tối màu hơn, nhiều khi lẫn màu nâu và xám gây khó chịu.&nbsp;</div><div>Tuy nhiên, đó chỉ là những quan sát chủ quan. Chưa kể sau khi đã được xử lý nhiệt, khó lòng phân biệt được hồng ngọc Myanmar với hồng ngọc Thái. Chúng hầu như rất giống nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38e2e4b0f55111e8a0345dace931fe46.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Buồn cười là, thị trường hồng ngọc vẫn xem trọng xuất xứ Myanmar hơn cả. Chỉ cần có giấy chứng nhận xuất xứ từ Myanmar, giá của nó có thể cao hơn gấp nhiều lần.&nbsp;</div><div>Dẫu vậy, không có mấy người đủ sức làm việc này. Việc thẩm định nguồn gốc đá bao gồm những quan sát dưới kính hiển vi phức tạp và những nghiên cứu lịch sử địa chất nhọc công.&nbsp;</div><div>Có lẽ chỉ có hai nơi trên thế giới đủ sức làm là American Gemological Laboratories (AGL) ở New York và Gubelin Laboratory ở Zurich. Nhưng kết quả của hai nơi này đôi khi còn mâu thuẫn nữa. Người buôn thường gửi đá đến cả hai nơi và sử dụng giấy kiểm chứng của bất cứ nơi nào kết luận đá này từ Myanmar.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c112bf0f55111e8ba6ea5fee08051b4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây, &nbsp;Đông Phi nổi lên như một nguồn hồng ngọc thượng hạng mới. Những mỏ hồng ngọc ở Kenya, Malawi hay Mozambique khiến những chuyên gia ngỡ ngàng bởi chất lượng hồng ngọc ở đây. Giá của chúng ngày càng thăng hạng trên thị trường.</div><div>Ở Việt Nam, hồng ngọc được tìm thấy nhiều nhất ở Lục Yên, Yên Bái.&nbsp;</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TiBCvAeLyBY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Bài: Huyền Vũ tổng hợp.<br>Ảnh: Internet.</div><div>Cảm ơn các bạn đã đón đọc. Có thể đọc lại phần 1 và phần 3 ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-1-Ho-phach-d9z\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện của đá màu phần 1: Hổ phách</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-1-Ho-phach-d9z\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b507b20f55111e886e595511a16efc7.png);\"></a></div><div class=\"scrape-url\" contenteditable=\"false\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-3-Ngoc-thach-dk9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện của đá màu phần 3: Ngọc thạch</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-3-Ngoc-thach-dk9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84927520fadc11e897ddfb3f915f3e24.png);\"></a></div></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23008,"created_at":"2018-12-01T10:10:39.543Z"}