{"_id":17386,"tags":[],"up_point":48,"down_point":0,"title":"Và đứa nào nữa? (Part 2) ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91265df0f44d11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bài liên quan:&nbsp;</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/The-tom-lai-la-toi-cua-nhung-ai-dex\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thế tóm lại là tội của ai?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/The-tom-lai-la-toi-cua-nhung-ai-dex\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a534a90f44d11e88345b31030844aca.jpg);\"></a></div></div><div><br></div><div>Bài trước đã chỉ ra tập phim ngoại truyện Harry Potter mới này không gì khác chính là một ẩn dụ đả kích Trump. Nhưng không chỉ chĩa mũi dùi vào chủ nghĩa dân tộc hiện đại, bộ phim này sẽ còn ẩn ý tội ác của nhiều đối tượng khác nữa.</div><div><strong>3. Sinh vật huyền bí và tội ác của những ai?</strong><br><br>Đầu tiên, tôi sẽ spoil tới đây câu truyện thân thế cậu thanh niên mồ côi Credence, vốn liên quan hai nhân vật mới trong tập này là Leta và Yusuf (rồi bạn sẽ cảm ơn tôi đã spoil và giúp bạn đỡ&nbsp;tốn tiền cho thứ của nợ này :-$$)<br>&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e31f310f44711e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Yusuf là một phù thuỷ da đen. Anh kể là bố mẹ anh đều thuộc dòng dõi phù thuỷ quý tộc và thuần chủng ở Senegal. Ngày nọ, một tay phù thuỷ người Pháp, cũng quý tộc thuần chủng xuất hiện, ham muốn chiếm hữu mẹ anh, đã dùng lời nguyền Độc đoán quyến rũ bà đi với hắn. Mẹ anh sinh cho hắn một cô con gái lai, tên Leta, rồi mất ngay sau đó. Cha anh biết tin suy sụp, trước khi lìa đời bắt anh thề sẽ giết chết người mà tên Pháp kia yêu thương nhất. Nhưng hắn chả yêu một ai, kể cả Leta. Sau khi người vợ da đen mất, hắn cưới vợ khác, một phụ nữ da trắng, bà sinh cho hắn một đứa con trai tên là Corvus. Và tay người Pháp ấy đột nhiên biết yêu, hắn nâng niu đứa con trai này hơn tất thảy. Lo sợ Yusuf trả thù, hắn cho người đem cả Corvus và Leta vượt biển sang Mỹ trốn. Yusuf nghĩ Credence chính là Corvus con trai kẻ thù ấy.<br><br>Nhưng không phải. Theo lời Leta thú nhận, giữa đêm trên chuyến tàu định mệnh, Leta không chịu được Corvus khóc nên đem tráo cậu với một đứa trẻ khác. Biển động, tàu đắm, Leta, bà vú và đứa trẻ tráo ở một thuyền cứu hộ, thuyền kia có Corvus bị tráo thì lại bị đắm tiếp. Corvus thực sự đã vĩnh viễn bị chôn dưới đáy đại dương.<br><br>Vậy nên Credence vẫn không biết ai là cha mẹ của anh ...</div><div>... Cho đến khi Grindelwald nói rằng tên thật của anh chính là Aurelius Dumbledore, thuộc gia tộc người Anh của Abus Dumbledore, người dường như đang muốn hãm hại Credence, sau khi đã bỏ rơi anh thời thơ bé.<br><br>Okie xong phần tóm tắt phim, giờ thì cùng nghe thử một đoạn tóm tắt nữa:<br><br>Châu Phi đang yên ổn thì thực dân châu Âu kéo đến. Ngoài cướp bóc, chúng còn bắt người châu Phi làm nô lệ, một số không nhỏ được gửi sang khai phá châu Mỹ cùng với người da trắng. Dân Mỹ là một hỗn hợp đa chủng tộc đa văn hoá, chả thể biết nổi gốc gác ở đâu, còn người da đen ở Mỹ bị chà đạp từ cách đây mấy thế kỷ đến giờ. Ngày nay một bộ phận không nhỏ nước Mỹ, những người nghĩ mình bị bỏ rơi và lo lắng trước hoạ nhập cư, đã rơi vào vòng tay của tên độc tài dân tuý Donald J. Trump, kẻ vuốt ve họ bằng thứ căn cước nguỵ tạo về “nước Mỹ” và “người Mỹ”. Buổi đầu Mỹ là thuộc địa của Anh, dù sau này giành độc lập thì vẫn thuộc liên hiệp Anh. Tuy thế, quan hệ đồng minh truyền thống giữa Mỹ và Anh hiện hơi căng thẳng. Cùng lúc đó, dân da màu đạo Hồi nhập cư tị nạn ngày càng đông đúc ở châu Âu.<br><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22229ff0f44711e8b1214d76c97bf154.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Có thể đến đây có bạn đã đoán ra, phần hai Sinh vật huyền bí này không gì khác chính là ẩn dụ về lịch sử các chủng tộc và quốc gia, tại đó, ta có:<br><br>Bố mẹ Yasuf là đại diện cho châu Phi, tay người Pháp là châu Âu, lời nguyền Độc đoán là chủ nghĩa thực dân và chế độ nô lệ mà hậu quả kéo đến tận ngày nay. Đứa con gái Leta là dân da màu bị đem từ châu Phi sang Mỹ và lai nhiều đời cùng dân da trắng. Bé đến lớn Leta luôn bị ruồng bỏ, ứng với lịch sử bị đè nén của dân da màu Mỹ từ quá khứ đến giờ. Corvus là huyền thoại ngây ngô về da trắng thuần chủng thượng đẳng, thực chất đã rơi xuống biển tuyệt diệt tự lúc nào. Credence, cậu bé luôn hoang mang về căn cước và quá khứ, thì chính là nước Mỹ hiện tại, cái hợp chủng quốc lai tạp không rõ bản sắc, không rõ danh tính, không sở hữu cả chiều dày lịch sử lẫn văn hoá. Dòng họ Dumbledore là đế chế Anh từng bao bọc nước Mỹ, luôn muốn làm bạn với Credence kể cả khi đã tách ra, nhưng do Grindelwald-Trump xúc xiểm nên giờ Anh-Mỹ aka Dumbledore – Credence mới cách biệt mâu thuẫn. Còn Yusuf, chính là lực lượng nhập cư đạo Hồi châu Phi từng tràn vào châu Âu và giờ nhăm nhe lan sang nốt Mỹ để “trả thù dân tộc”.<br><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/310e3470f44711e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br><div><br></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/390822d0f44711e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3efeee30f44711e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Giờ hãy bổ sung thêm khía cạnh chính trị đương đại, vẫn bằng giọng cánh tả du dương, có tiếp:<br><br>Thần Sáng Tina đại diện cho các nữ cường nhân feminist, Newt và Jacob là cho type đàn ông nerd và nội trợ luôn tôn thờ phụ nữ, Dumbledore là cho giới hàn lâm lịch lãm muốn chống lại tên độc tài phản khoa học Trump-Grindelwald, và tất cả hợp lại làm nên phe chính nghĩa sáng ngời aka dân cánh tả. Phe địch thì ngoài Trump còn có Queenie là loại gái bánh bèo luôn ham muốn một gia đình aka ý nói phụ nữ cổ hủ đảng Cộng hoà bị Trump lừa mị. Cuối cùng và thêm một chút hài hước, nhân vật Rosier chính để xách mé Melanie Trump, với tạo hình một phụ nữ xinh đẹp, đỏm dáng, tạo hình có chút Đông Âu, nói tiếng Anh hơi đơn đớt, luôn ra vẻ kiêu kỳ đến cứng đờ, không thừa nhận đã cưới mà chỉ “deeply committed” với Grindelwald.<br><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f76a0f0f44711e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ff1d620f44711e8bcad53c94a6d8083.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Setup đã khá đầy đủ, giờ hãy mạnh dạn chém gió một chút cho các tập sau:<br><br>Credence, nước Mỹ hiện đại, sở hữu Obscurus - một tiềm lực bí ẩn to lớn, mà dưới dẫn dắt độc hại của Grindelwald-Trump, có thể gây ra những hậu quả khủng khiếp cho nhân loại. Dù tất nhiên thanh niên u uất này sẽ là cú twist lớn nhất franchise. Một khi Credence - nước Mỹ biết quay về với đường ngay nẻo phải aka phe Dumbledore aka đảng Dân Chủ thì năng lượng bí ẩn của cậu sẽ thực sự được giải phóng và trở thành sức mạnh chính nghĩa giải cứu thế giới lẫn make America truly great again.<br><br>Cuối cùng và chốt hạ, Credence hồi tâm chuyển ý khả năng lớn sẽ có phần đóng góp của Nagini, mới trông tưởng mãng xà độc địa Maledictus mà thực ra mang tâm hồn thiện lương chân thật. Nàng nửa người nửa rắn châu Á này đại diện cho không ai khác ngoài Trung Quốc, vốn là người bạn bè tốt của thế giới lẫn Credence- nước Mỹ, song đã bị những người ủng hộ Trump, những kẻ thiển cận hẹp hòi phân biệt chủng tộc, cố tìm cách cô lập và tô vẽ lên như ma quỷ :v.<br><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc66e90f44711e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fbe9110f44811e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>(À, tôi biết Maledictus đến từ Indo và diễn viên đóng thì lại người Hàn, cơ với đa số bọn Tây thì, dân Á khác dân Tàu như ngô khác bắp đó :-$)<br><br>Chém gió đã tưng bừng, giờ hãy nghiêm túc bàn đến một nhân vật quan trọng nữa trong loạt franchise chính trị - nghệ thuật này.<br><br><strong>4. Sinh vật huyền bí và tội ác cuối cùng của J.K. Rowling</strong><br><br>Cỗ máy tuyên truyền của showbiz đã khởi động ngay sau đợt bầu cử lịch sử 2016. Chả ngẫu nhiên kế hoạch ra mắt của loạt phim Sinh vật huyền bí luôn vào tháng 11, trúng các năm có bầu cử, lại phủ vừa trọn 2 nhiệm kỳ có thể của Trump (2016, 2018, 2020, 2022, 2024).<br><br>Như đã nói, ta không thể nào cấm một bộ phim không chính trị. Nhưng mèo trắng mèo đen thì vẫn quy về phim hay không và thông điệp thuyết phục không. Điều tệ ở cái ẩn dụ sắc tộc kia chính là gượng ép từ khâu ý tưởng lẫn sơ sài trong thực hiện.<br><br>Tôi từng viết về John Wick và khao khát trả thù ở dưới. Nhưng chả ai lại bàn về đạo đức trong một bộ phim thẳng thừng là violence porn như vậy. Mối thù của Wick vì vậy cần hiểu mang màu siêu thực, thay vì nghĩa đen.</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://gwens.spiderum.com/bai-dang/Gio-Vien-Tay-thoi-cung-gio-Vien-Dong-cxa\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Từ Kim Dung đến John Wick aka Gió Viễn Tây thổi cùng gió Viễn Đông</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>gwens.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://gwens.spiderum.com/bai-dang/Gio-Vien-Tay-thoi-cung-gio-Vien-Dong-cxa\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9751850f44e11e8b9cee7355ef11e56.jpg);\"></a></div></div><div><br></div><div>Với Sinh vật huyền bí thì khác. J.K. Rowling luôn tỏ ra khá trịnh trọng trong các tuyên ngôn cái Thiện chiến đấu với cái Ác, hẳn là bà khao khát dạy dỗ chúng ta ít nhiều về luân lý hành xử trong thế giới. Trong bối cảnh khá nghiêm túc đó, sẽ chả thể thông cảm nổi chuyện Yasuf vì mối thù được truyền lại kia, lại thề giết hại một đứa bé vô tội, một điều không những vô nhân đạo còn vô nghĩa, khi mà kẻ thủ ác thật sự - tay phù thuỷ thuần chủng người Pháp có khi đã chết từ tám hoánh và chả thể đau buồn khi con hắn bị giết.<br><br>Bàn tiếp sang nghĩa ẩn dụ của chi tiết này, dạo ở Pháp tôi cũng chả cảm nổi cái lý luận của các bạn châu Phi nhập cư, coi thường luật lệ vô ý thức vô trách nhiệm, không chịu hoà nhập và tôn trọng cộng đồng, rồi thản nhiên nại rằng “xưa bọn nó xâm lược nước bọn tao, giờ bọn tao có quyền phá lại”. Bị làm nô lệ, đôi khi không đáng sợ bằng mãi mang não trạng nô lệ.<br><br>Tương tự với người da đen hiện nay ở nước Mỹ. Hiện thời người da màu ở Mỹ đang được hưởng không ít đặc quyền đặc lợi và còn phân biệt chủng tộc ngược, với cả người da trắng lẫn các chủng tộc khác, nhất là dân châu Á, như sự vụ tai tiếng giữa Serena vs. Naomi tại giải Mỹ mở rộng từng viết <a href=\"http://gwens.spiderum.com/bai-dang/Phan-biet-doi-xu-hay-la-tu-tuong-tu-nan-nhan-hoa-c0s\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>. Họ mặc định coi họ phải được đối xử kiểu khác, gần như là \"thượng đẳng\", chỉ bởi vì cách đây vài trăm năm tổ tiên của ai đó đã đối xử không công bằng với họ (mà quên mất rằng trong quá khứ đó những tay buôn nô lệ vượt Thái Bình Dương có cả không ít người da đen)</div><div>Và chính sự căm hận dai dẳng, được lưu lại, đay nghiến ngày này qua ngày khác nhờ miệng lưỡi truyền thông cánh tả, như một cái răng sâu mà ngừoi ta kiên quyết không muốn chữa lẫn chả nhổ đi, mới đang là cái mỏ neo kéo tụt cả xã hội da màu đi xuống.<br><br>Quay về với sinh vật huyền bí, tại sao JKR và Hollywood lại đẩy sự anti Trump đến mức này? Có nhiều ông chủ studio quan tâm chính trị đến độ mạo hiểm tiền triệu vì nó ư? Lý do chỉ một chữ thôi: Tiền. Nhờ&nbsp;chính trị, phần 1 dù cũng dở òm vẫn được tung hô tới tấp, nhiều bài review đã nói toẹt ra “phim anti Trump đầu tiên sau bầu cử\", một sự mừng mừng tủi tủi của những nhà báo văn hoá Mỹ khi cuối cùng nhà văn Anh nhiều fan nhất thời đại đã gãi đúng nỗi lòng của họ. Vậy nịnh cánh tả là một lựa chọn an toàn khi thị trường văn hoá Mẽo đa phần là dân liberal và số này rõ ràng cần được an ủi dưới thời Trump. Năm nay phim này bị giới phê bình lẫn khán giả đều chê, đơn giản vì ngoài siêu dở khó thông cảm nổi và thông điệp chính trị mập mờ đâm nhiều bạn liberal không hiểu ra, thì bầu cử lần này dân Dân chủ vừa ăn Hạ viện nên không nhiều nhu cầu được dỗ dành như dạo 2016. Cuối cùng, có lẽ cả dân liberal cũng ngấy tận cổ những thể loại buôn chính trị mà dở như hạch thế này rồi.</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/322c63c0f44911e88e239b783652d11c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Binh đoàn các Social Justice Warrriors?</figcaption></figure></div><div><br></div></div><div><strong>5. Final verdict</strong><br><br>Noí chung giai đoạn tổng thống của Trump sẽ kích Hollywood cho ra vô số phim ngập ngụa thông điệp cánh tả, dù mục tiêu không hoàn toàn vì lý tưởng. Sinh vật huyền bí, một kịch bản chỉ spin off của Harry Potter cũng âm mưu bôi ra 5 tập thay vì 3 như thông báo ban đầu. Hoặc trí tưởng tượng hoặc sự tham tiền của những người làm phim là rất lớn để phải 5 tập mới nhét vừa. Theo những gì diễn ra trên màn ảnh chắc ko phải trí tưởng tượng.<br><br>Nói về chính trị, Zootopia là một phim anti-Trump còn lộ liễu chi chít hơn, nhưng tôi vẫn cười lăn cười bò với nó. Thực ra chính Trump từng nói ông thích cái phim mà Depp nhại ông nữa đó. Điều thất vọng ko phải sự chính trị, mà ở những tính toán thương mại trong một kịch bản sơ sài cẩu thả. Nếu người ta làm điều gì người ta thực sự tâm huyết thay vì để câu khách, nó có thể dở, song ko bao giờ cẩu thả. Chỉ khi làm với một thái độ cơ hội, muốn hớt sóng thời đại nên phải gấp rút ra sớm làm kẻ cầm cờ, thì mới khai tử sự sáng tạo và đưa sự chắp vá công nghiệp lên ngôi.<br><br>Khi còn bé, tôi cũng có kha khá thần tượng. Lớn thì nhiều người trong số họ cứ lần lượt bỏ đi như những dòng sông nhỏ. Tôi chả hề thấy buồn mà còn thích thế. Vài người hay than vãn tiếc nuối về đánh rơi sự ngây thơ, song nếu có gì để ước ao thì tôi chỉ mong lấy lại sự ngây thơ để cầm súng bắn nó nổ tung thêm lần nữa.<br><br>Tuy thế, điều đáng ngạc nhiên là, J.K.R. sẽ giã từ danh sách những nhà văn yêu mến thì lại không phải do tôi không còn đủ ngây thơ để tiếp tục thích bà.<br><br>Mà bởi, thế giới của J.K.R. đã vĩnh viễn đánh rơi ma thuật của sự ngây thơ từ lâu lắm rồi đó thôi.</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cc1a4a0f44911e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn không nhìn nhầm đâu, đây là Dumbledore, và đang đứng ngay trong trường phù thuỷ Hogwarts -- một nỗ lực bắt chước Kingsman cho hợp thời? Và cười vào mặt fan cũ \"xin lỗi nhé, bọn mày hết giá trị lợi dụng rồi\"?</figcaption></figure></div><div><br></div></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-11-30T03:08:23.046Z"}