{"_id":25958,"tags":[],"up_point":43,"down_point":1,"title":"9toTalk #31: VinMart – Masan “lưỡng long nhất thể”, liệu người tiêu dùng và hàng Việt Nam có được hưởng lợi?","body":"<div>Trong những ngày gần đây, phi vụ sáp nhập giữa VinCommerce, VinEco và Masan Consumer đang được khá nhiều người tiêu dùng Việt Nam quan tâm. VinCommerce sở hữu hệ thống siêu thị VinMart và cửa hàng tiện lợi VinMart+ với hơn 2 600 cửa hàng trải dài khắp 50 tỉnh thành trên cả nước. VinEco là hệ thống 14 nông trường công nghệ cao cung cấp trực tiếp nguồn nông sản sạch cho VinMart và VinMart+.&nbsp;</div><div>Còn Masan Consumer là tên tuổi lớn trong lĩnh vực sản xuất tiêu dùng tại Việt Nam với hơn 20 năm kinh nghiệm và nguồn lực dồi dào. Một số mặt hàng chúng ta hay sử dụng của Masan đó là tương ớt Chinsu, nước mắm Nam Ngư, mì Omachi…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a954a03016a211eaa9085fd88d42593e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào ngày 03/12 vừa qua, Tập đoàn VinGroup và Tập đoàn Masan vừa thỏa thuận về thương vụ sáp nhập lịch sử này. Tập đoàn VinGroup muốn tập trung nguồn lực cho mảng công nghệ và công nghiệp đồng thời duy trì hệ thống bán lẻ để hỗ trợ cho hệ sinh thái bất động sản. Trong khi đó, với Tập đoàn Masan – Tập đoàn sản xuất hàng tiêu dùng, việc tự kiểm soát được kênh phân phối mang ý nghĩa cực kỳ quan trọng. Chính vì vậy, theo thỏa thuận của thương vụ sáp nhập, Tập đoàn Masan sẽ nắm quyền kiểm soát hoạt động còn VinGroup sẽ trở thành cổ đông của công ty mới này.</div><div>Trước những gã khổng lồ như Alibaba hay Amazon đang chuẩn bị tham gia vào thị trường Việt Nam thì việc sáp nhập của hai Tập đoàn lớn của Việt Nam sẽ giúp tăng sức cạnh tranh cho doanh nghiệp nội. Ngoài ra, việc VinGroup quyết định sáp nhập với một doanh nghiệp Việt chứ không bán cho một ông lớn nước ngoài cũng là một điều tích cực vì chúng ta có thể duy trì kênh bán lẻ hàng Việt, không để hàng Việt biến mất trên kệ như trường hợp của Big C. Theo ông Trương Công Thắng, Chủ tịch HĐQT của Masan Consumer: “Tập đoàn Vingroup đã hoàn thành sứ mệnh kiến tạo một hệ thống bán lẻ và nông nghiệp sạch hiệu quả hàng đầu Việt Nam”.&nbsp;</div><div>Có thể thấy rằng, nhờ vào hệ sinh thái mới của Masan này, người Việt có thể tiếp cận và sử dụng nhiều hơn các mặt hàng Việt Nam do VinMart là chuỗi bán lẻ đạt top 2 khi nhắc đến việc mua các sản phẩm FMCG (hàng tiêu dùng nhanh), có thể đảm bảo sân chơi công bằng cho các nhà sản xuất Việt khi phải chịu cạnh tranh với các mặt hàng từ Thái Lan, Nhật Bản, Hàn Quốc...</div><div><figure class=\"aligncenter\"><img src=\"https://vcdn-kinhdoanh.vnecdn.net/2019/12/03/VinMSN2-1575345188-8910-1575345219_1200x0.jpg\" alt=\"Kết quả hình ảnh cho vinmart vĩnh long\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên sự kiện này cũng không tránh khỏi những lo lắng của người tiêu dùng. Nhiều người lo sợ rằng sau khi sáp nhập, sản phẩm của VinMart sẽ không giữ được chất lượng tốt do trước đây Masan đã có nhiều thông tin không hay về chất lượng sản phẩm cũng như dịch vụ chăm sóc khách hàng.</div><div>Vào tháng 4/2019, Masan vướng phải lùm xùm liên quan đến việc Nhật Bản thu hồi toàn bộ 18.168 chai tương ớt nhãn hiệu Chinsu nhập khẩu từ Việt Nam. Sản phẩm này bị cho là có chứa chất phụ gia bị cấm dùng trong sản xuất tương ớt ở Nhật và cũng đã phần nào đánh vào lòng tin của người tiêu dùng Việt Nam.&nbsp;</div><div>Còn mì Tiến Vua - &nbsp;“Mì vì sức khỏe” của Masan được quảng cáo là “không sử dụng dầu chiên đi chiên lại nhiều lần, không chứa Transfat (loại chất béo gây chứng đột quỵ, đau tim và bệnh mạch vành) xuất hiện ra rả trên truyền hình khiến không ít người tiêu dùng đặt trọn niềm tin cho sản phẩm này. Thế nhưng qua kiểm nghiệm, Mì Tiến Vua được xác định là có Transfat.</div><div>Chưa hết, trong khi người tiêu dùng đang hoang mang về thông tin thất thiệt cho rằng nhiều loại nước mắm \"có hàm lượng thạch tín vượt ngưỡng\" quy định do một hiệp hội công bố và chưa được các cơ quan có thẩm quyền xác nhận, thì đã có 2 thương hiệu nước mắm nhanh chóng tung ra thị trường đoạn quảng cáo với tuyên bố \"đạt chuẩn an toàn thạch tín\".</div><div>Đó chính là quảng cáo của 2 thương hiệu nước mắm Chinsu hương cá hồi và nước mắm Nam Ngư... do Masan sản xuất.</div><div>Trước sự phản ứng cực kỳ “nhanh nhạy” này của Masan, nhiều người tỏ ra khá bất ngờ. Và trong khi người tiêu dùng “ngã ngửa” khi Bộ Y tế công bố 100% mẫu nước mắm an toàn, thì hình ảnh của Masan cũng bị ảnh hưởng nặng nề khi bị dư luận cho rằng doanh nghiệp có hành vi trục lợi từ khủng hoảng. &nbsp;(Theo Chuyên trang của Báo điện tử Kiến Thức)</div><div>Trong 9totalk tuần này, được sự uỷ thác của Spiderum, tôi muốn cùng anh chị em bàn luận về việc sáp nhập này liệu có lợi hay hại gì cho hàng Việt và người tiêu dùng Việt không? Rất mong nhận được sự chia sẻ của mọi người.</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div><br>Xem thêm các 9toTalk khác tại:</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/9toTalk-30-Phu-nu-co-dang-bi-ki-thi-ve-kha-nang-lai-xe-an-toan-jw9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9toTalk #30: Phụ nữ có đang bị kì thị về khả năng lái xe an toàn?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nhất Bảo trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/9toTalk-30-Phu-nu-co-dang-bi-ki-thi-ve-kha-nang-lai-xe-an-toan-jw9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63900f8016a211ea86092134aee492ee.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/9toTalk-29-Lam-sao-de-giao-duc-khong-tro-thanh-mot-chien-truong-jrg\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9toTalk #29: Làm sao để giáo dục không trở thành một chiến trường?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nga Levi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/9toTalk-29-Lam-sao-de-giao-duc-khong-tro-thanh-mot-chien-truong-jrg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46501d7016a211ea90cd4599ea44f0ba.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/9toTalk-28-Viet-Nam-co-thuc-su-hanh-phuc-nhu-anh-chang-Nas-Daily-noi-jnk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">9toTalk #28 Việt Nam có thực sự hạnh phúc như anh chàng Nas Daily nói?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/9toTalk-28-Viet-Nam-co-thuc-su-hanh-phuc-nhu-anh-chang-Nas-Daily-noi-jnk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/582b7ee016a211eaa3d84d49c3da9aae.png);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-12-04T14:29:42.004Z"}