{"_id":20177,"tags":[{"_id":"59b3add7b276e244cdd45da2","name":"HỌC TIẾNG ANH"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"5b1948e7f319b426f5f9244e","name":"IELTS"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"}],"up_point":48,"down_point":1,"title":"LÀM THẾ NÀO ĐỂ ĐẠT ĐƯỢC IELTS 8.5 READING (HAY CÁCH ĐỂ ĐỌC MỌI NGOẠI NGỮ)","body":"<div>Sau một thời gian struggle học một ngoại ngữ mới toe là tiếng Hàn, mình mới nhận ra là: đôi khi một người học lâu năm coi cách học tập của họ là điều hiển nhiên (thậm chí chẳng đến mức được gọi là “mẹo”) thì có thể nhiều beginners không biết. Nếu biết được, hẳn họ sẽ rút ngắn khoảng thời gian học tập của mình khá nhiều. Và thế là mình ngồi đây, viết ra những cách làm mà mình đã (và đang) dùng để cải thiện việc đọc hiểu một ngoại ngữ. Mong là nó có ích đối với ai đó nhé.</div><div><strong>1. Hãy đọc những thứ mình thực sự thích</strong></div><div>Đừng đọc một thứ gì đó chỉ vì cậu cần luyện đọc IELTS. Hãy đọc vì cậu thực sự muốn hiểu biết về chủ đề đó, và sau khi đọc xong, cậu sẽ mở mang thêm một vài kiến thức mới thay vì chỉ trả lời cho xong mấy câu hỏi IELTS tầm phào nhé.</div><div>Ngày xưa mình từng học chuyên Anh. Suốt ba năm cấp 3, chắc mình đã đọc qua cả trăm bài đọc tiếng Anh về mọi chủ đề khác nhau, từ môi trường, thể thao, động vật cho đến trí tuệ nhân tạo. Nếu nhớ hết tất cả tài liệu luyện đọc hồi đó, chắc giờ mình đã trở thành một người trên thông thiên văn dưới tường địa lý rồi ấy chứ :) Nhưng có một sự thật đau đớn là, mình và hầu hết những đứa trong lớp đều quên luôn bài đọc đó ngay khi khoanh xong đáp án cuối cùng :)</div><div>Có nên scanning and skimming?</div><div>Các cậu đang ôn thi IELTS chắc cũng biết đến phương pháp scanning và skimming rồi phải không? Đó là lí do mặc dù những đứa học tiếng Anh đọc rất nhiều nhưng chẳng đọng lại bao nhiêu đấy. Đọc nhưng không thực sự đọc. “Scan từ phải sang trái, scan từ trên xuống dưới, scan hình ziczac”. Dừng ngay nha. Hãy đọc toàn bộ đoạn văn đó một cách tử tế cho mình. Đọc để hiểu, để xem nội dung bài đó có cái gì hay ho không, chứ đừng đọc chỉ để chọn đáp án.</div><div>Hãy bắt đầu với việc đọc thật sự, sau đó đọc nhiều lên, khi đọc hiểu dần trở thành phản xạ tự nhiên thì tốc độ đọc của cậu cũng tăng lên từ lúc nào không biết.</div><div>*bragging* Lúc thi đọc tớ còn thừa hẳn 10 phút, hihi.</div><div>Đọc cái gì bây giờ?</div><div>Trong thời gian ôn thi, tớ đọc bài IELTS cực kì ít luôn. Tớ hay đọc sách giáo trình của các môn học trên lớp bằng tiếng Anh (vì cảm thấy dễ hiểu hơn). Thật mà, giữa hai từ “tỉ giá hối đoái” và “exchange rate” thì cậu hiểu từ nào? Tớ cũng hay search tài liệu tiếng Anh để viết tiểu luận (ít đụng hàng hơn so với search tài liệu tiếng Việt) Và trên hết là tớ cảm thấy sướng vc khi được thầy Pháp luật Kinh doanh gửi cho mấy chục bài báo, tiểu luận cả tiếng Anh cả tiếng Việt về nghiên cứu dần. Nói chung là tớ thích đọc bất cứ tài liệu nào mang tính chất nghiên cứu về một chủ đề gì đó. Đọc một thời gian thì tốc độ đọc của tớ cứ cải thiện dần lên.</div><div>Cậu cũng có thể làm được điều đó, nếu chăm chỉ đọc về những chủ đề mà cậu muốn tìm hiểu sâu hơn. Thật sự tớ thấy nếu đọc được tài liệu bằng tiếng Anh, cậu có thể tìm hiểu về mọi thứ, với từ ngữ chuyên ngành chính xác nhất, với lượng thông tin phong phú nhất.</div><div>Nhẹ nhàng hơn, đọc blog cũng rất hay. Highly recommend <a href=\"https://medium.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Medium</a> vì trên đấy họ blog về mọi thứ trên đời hết ý. Có khả năng cao cậu sẽ tìm được một chủ đề mình quan tâm trên trang này. Và bài cũng không quá dài.</div><div>Còn đây là các blogger mà mình thích, viết về cuộc sống, self-reflection (chiêm nghiệm bản thân), kỹ năng sống, kỹ năng học tập,…</div><div><a href=\"https://markmanson.net/archive\" rel=\"noopener noreferrer\" target=\"_blank\">Mark Manson </a></div><div><a href=\"https://benjaminmcevoy.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Benjamin McEvoy</a></div><div><a href=\"https://huyenchip.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Huyền Chip</a> (mình thích blog cũ của chị ấy, nhưng giờ chị ấy đã thay đổi nó thành một trang làm personal branding rồi)</div><div><strong>2. Bắt đầu với việc đọc những câu ngắn và luôn tạo niềm vui cho mình</strong></div><div>Ban đầu mình không hiểu rằng có một số bạn có ít từ vựng quá, chính vì vậy lời khuyên “mặc kệ từ mới, cứ đọc những từ mình biết rồi dựa vào ngữ cảnh để đoán nghĩa từ còn lại” thật sự không khả thi, vì các bạn sẽ phải skip hết 90% đoạn văn mất. Mình không thấu hiểu nỗi khổ này cho đến khi học tiếng Hàn: một đống từ mới ùa ra, tấn công hai con mắt như vũ bão, đọc xong hoa mắt chóng mặt mà chẳng hiểu cái gì hết. Tình trạng này diễn ra lâu ngày có thể khiến cho các cậu ngày một ngại đọc và nản chí (mình cũng từng như thế với tiếng Hàn)</div><div>Sau đó thì mình bắt đầu thử đọc truyện tranh (webtoon) bằng tiếng Hàn, bắt đầu với một truyện phiêu lưu trinh thám -> ếu hiểu cái gì hết. Sau đó mình đọc truyện ngôn tình ba xu, mô típ trai xinh gái đẹp dễ đoán trước, cộng với đọc song song version bằng tiếng Anh. Lần này thì hiểu được, và dành nguyên ngày đắm chìm vào thế giới ngôn lù. Khi nào mỏi mệt đọc truyện bằng tiếng Hàn quá thì mình chuyển sang version tiếng Anh. Quan trọng là không cố ép mình, phải luôn tạo cho mình niềm vui và sự háo hức khi đọc tiếng Hàn.</div><div>Các cậu cũng có thể đọc tiếng Anh một cách vui vẻ qua memes, comics,…(ầy, thiếu gì) ;)</div><div><strong>3. Liên tưởng từ mới với hình ảnh, không dịch trong đầu</strong></div><div>Tuyệt đối không nên dịch tiếng Anh sang tiếng Việt khi đọc. Cậu sẽ mất một khoảng thời gian giữa việc đọc và việc hiểu, điều này sẽ làm cậu không có phản xạ đọc – hiểu cùng lúc, từ đó làm giảm tốc độ đọc, làm việc sử dụng ngoại ngữ không được trôi chảy, linh hoạt.</div><div>Để tắt chức năng dịch, cậu có thể làm 2 việc sau đây</div><ul><li><strong>Việc thứ nhất: Liên tưởng từ mới với một hình ảnh, hay tưởng tượng một cuốn phim chạy trong đầu</strong></li></ul><div>Ví dụ: Với từ ‘prostitution’, đừng dịch trong đầu từ này thành ‘mại dâm’. Hãy liên tưởng đến hình ảnh phố đèn đỏ, đến Trần Duy Hưng (chẳng hạn). Rồi lần sau khi cậu gặp lại từ đó, cậu sẽ hiểu ngay nghĩa của nó là gì. Ngược lại, nếu gán cho từ đó bằng một từ tiếng Việt cố định, bộ não sẽ phải trải qua các bước: memorizing (nhớ lại) ‘prostitution’ tiếng Việt là ‘mại dâm’, sau đó xử lí từ ‘mại dâm’ có nghĩa là…(bộ não luôn luôn tiếp nhận và xử lí thông tin thì chúng ta mới hiểu được, kể cả tiếng mẹ đẻ)</div><ul><li><strong>Việc thứ hai: Luôn tra từ điển Anh – Anh</strong></li></ul><div>Hiểu một từ tiếng Anh qua những từ tiếng Anh khác</div><div>Trên thực tế có nhiều người giỏi tiếng Anh nhưng khi dịch lại thì rất lúng túng. Đó là bởi vì họ dùng tiếng Anh một cách phản xạ, chứ không thông qua bước dịch. Chính vì vậy khi dịch lại họ phải vất vả tìm ra một từ tiếng Việt nghĩa tương đương (đôi khi không thể tìm nổi từ nào 100% đúng nghĩa nên theo phản xạ lại bắn tiếng Anh)</div><div><strong>4. Kết hợp Writing – Reading: Đọc các bài viết liên quan trước khi viết</strong></div><div>Đọc trước để build up vốn từ vựng liên quan đến chủ đề đó trước khi viết; Đọc để thấm cách hành văn, cách dùng từ của người bản xứ vào đầu để có thể viết một cách tự nhiên hơn. Thật ra, các cậu không nên đọc các bài IELTS writing mẫu, vì không hiểu sao chẳng có mấy bài viết tự nhiên, hoặc lập luận logic, trưởng thành một chút. Nguồn của những bài được viết bởi người chuyên nghiệp không thiếu, các chủ đề của IELTS báo chí phương Tây viết đầy. Hãy đọc những bài đó để có cách tư duy, cách hành văn chuẩn chỉ nhất (Đây là điều mà tớ rất hối hận vì đã không biết sớm)</div><div>Có thể áp dụng với dạng bài nhận xét biểu đồ nữa nhé. Trên báo nhận xét số liệu, xu hướng đầy à.</div><div><strong>5. Mẹo khi làm bài thi</strong></div><div>Cuối cùng là cách làm bài thi đọc. Đầu tiên, các cậu hãy đọc lướt qua câu hỏi trước, định hình xem người ta muốn hỏi về vấn đề gì. Sau đó cậu đọc từ đầu đến cuối đoạn văn cho mình, không scan hay skim gì hết nhé. Đọc đến đâu hiểu đến đấy. Đoạn nào nghi ngờ liên quan đến câu hỏi thì đánh dấu vào đó. Sau này khi trả lời câu hỏi, cậu chỉ cần quay lại những đoạn đã đánh dấu ấy để đọc cho kĩ hơn.</div><div>Thường thì câu trả lời 100% rơi vào các phần mình đã đánh dấu trước đấy, nên mình có thể làm bài rất nhanh. Tuy nhiên điều này còn phụ thuộc vào cả quá trình dài cậu xây dựng thói quen đọc sách báo tiếng Anh, tìm kiếm thông tin bằng tiếng Anh trước đó nữa.</div><div><strong>Cảm nhận cá nhân</strong></div><div>Thi chứng chỉ như chơi một trò chơi vậy. Nếu biết luật chơi và chơi nhiều lần, có thể điểm số sẽ cao. Tuy nhiên điểm số cũng có thể thấp hơn so với năng lực của mình vì nhiều lí do. Chính vì vậy, mình nghĩ chẳng cần thần thánh hóa chứng chỉ làm gì. Việc mình có thể thực sự sử dụng ngoại ngữ đó cho mục đích của mình không, đó mới là điều quan trọng hơn cả.</div><div style=\"text-align:center;\">Cảm ơn các cậu đã đọc hết bài viết này :)</div><div style=\"text-align:center;\">&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15200,"created_at":"2019-04-11T09:24:50.666Z"}