{"_id":17702,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5c135d3133cd8a1141c5d97f","name":"NIỀM VUI"}],"up_point":42,"down_point":1,"title":"CÓ NHỮNG HẠNH PHÚC THẬT LẠ","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6a891e0ff7211e89832b7c168f4648d.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Mình có quen một anh Designer. Anh rất giỏi, yêu nghề và nhiệt tâm lẫn nhiệt tình đến độ bất kì ai nhờ anh design giùm cái gì, anh cũng sẵn sàng giúp, dù không lương. Tính anh là vậy. Chỉ cần anh ngồi đấy design, bên cạnh có người tấm tắt khen đôi ba câu thì anh làm hăng say, làm đến trối chết. Dần dà, những cuộc nhờ vã biến chất. Ai tỉnh táo nhìn vào cũng thấy rõ ràng mười mươi là anh đang bị thiên hạ lợi dụng. Anh cười, bỏ ngoài tai tất cả. Anh miệt mài với công việc và tự cảm thấy hạnh phúc khi cho rằng những giọt mật bên tai là đồng lương mà mình xứng đáng nhận được sau chừng ấy công sức và nhiệt huyết anh bỏ ra.</div><div style=\"text-align:justify;\">Mình có quen một cô bạn học khá giỏi trên Đại học. Cô tâm sự với mình rằng cô yêu anh A mà vấn đề ở đây là anh A yêu anh B. Cô biết chuyện đó, cô cũng chấp nhận con người đó và chấp nhận anh không yêu mình. Vấn đề to bự và đáng quan tâm hơn ở đây lại là cô gần như dọn nhà qua ở cùng hai anh. Mỗi sáng thức dậy, đi tập thể dục cùng hai anh. Về, đi chợ nấu cơm cho hai anh. Ăn xong, rửa chén. Rửa chén xong đi học. Học về làm bài làm vở, xem anh nào không hiểu thì giảng giải nhiệt tình cho... Vân vân và mây mây. Cô sống và sinh hoạt cùng hai anh bằng tất cả tình yêu thương chân thành của mình... Bạn bè chửi. Hàng xóm chửi. Thiên hạ chửi. Tất nhiên, không chửi mới là. Mà nói thẳng ra là mọi người chửi cô ấy ngu, kiểu: \"Mắc quần gì mày phải đi làm con ở đợ cho hai thằng đó?\". Nó cười, nó bảo: <strong>\" Vì tao yêu\".&nbsp;</strong></div><div style=\"text-align:justify;\">Thật ra mình thoáng rùng mình... vì sợ cái chữ \"yêu\". Rõ là khi người ta yêu, họ bất chấp tất cả. Họ sẵn sàng làm không lương vì yêu nghề, và hy sinh làm \"con ở\" vì yêu người. Người ngoài nhìn vô sẽ kêu họ dại dột, tình cảm làm họ lu mờ lý trí, thế này thế nọ và thế kia. Nhưng khi đặt bản thân vào vị trí của họ để cảm nhận thì rõ là mình thấy... <strong>HẠNH PHÚC</strong>. Hạnh phúc với những con người này không phải là được cầm đô la bạc triệu trong tay, không phải là sự công nhận hay sự đáp trả tình cảm. Đó đơn giản là vì yêu. Và may mắn thay, trước khi biến thành một đứa đầy suy tính thiệt hơn như bây giờ, mình cũng đã có một tình yêu như thế. Một tình yêu có thể khiến mình có thể chạy 40 cây mỗi ngày để đến với người ta, làm trâu bò chó chết, làm đến hao mòn sức khỏe và nhan sắc tàn phai... Song mình chưa bao giờ hối hận với những \"cho đi\" đó vì mình \"nhận lại\" niềm hạnh phúc.</div><div style=\"text-align:justify;\">Mỗi người sở hữu riêng cho mình một hay nhiều thang đo hạnh phúc và không nhất thiết phải giống y xì đúc nhau. Bởi nên bạn chẳng thể so sánh hay đánh giá hạnh phúc của người này, người kia bằng cái thang hạnh phúc của riêng mình được. Cũng từ đây, mỗi khi nghe ai kể về niềm hạnh phúc của họ, bạn hãy lắng nghe và tôn trọng người ta thay vì lên mặt dạy đời rằng anh phải thế này, chị phải thế nọ, thế kia,... Mà thay vào đó hãy hỏi rằng: Họ có hạnh phúc với những quyết định, lựa chọn đó? Kiên nhẫn lắng nghe rồi lâu lâu chêm vào cái câu thể hiện sự cảm thông và thấu hiểu: <strong><em>\"Có những hạnh phúc thật lạ...\"</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27246,"created_at":"2018-12-14T07:35:13.377Z"}