{"_id":7020,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/d8fabaa0022711e798fa35fe8560650c.png\"></p><blockquote><h3 style=\"text-align: justify;\">James \"Logan\" Howlett hay còn được biết đến với cái tên \"The Wolverine\" là một nhân vật trong truyện X-men của Marvel, lần đầu xuất hiện trong tập thứ 180 của đầu truyện \"The Incredible Hulk\". Kể từ đó đến nay, Logan đã trở thành một nhân vật được nhiều người yêu mến và đặc biệt với sự thủ vai của Hugh Jackman, cuộc đời đầy oan trái và đau khổ của anh chàng này đã được thể hiện một cách rất sâu sắc. </h3></blockquote><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e7523a90022911e798fa35fe8560650c.png\"></p><p style=\"text-align: justify;\">Trong phim, \"khả năng\" của James khởi phát vào năm <strong>1845</strong> khi mới 11 tuổi. Cậu bé phát hiện ra mình có khả năng hồi phục vết thương cực nhanh và có thể mọc ra vuốt bằng xương trên nắm tay. Tuy nhiên với phát hiện này, cậu đã vô tình giết chết cha của mình. Có khả năng gần tương tự với James, người anh trai - Victor Creed đưa cả 2 cùng bỏ trốn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/a07155b0022f11e798fa35fe8560650c.png\"></p><p style=\"text-align: justify;\">Đến <strong>1945</strong>, James bị bắt và trở thành tù nhân của Phát Xít Nhật và bị giam cầm ở <strong>Nagasaki.</strong> Tại đây, James gặp một người lính Nhật - <strong>Ichirō Yashida</strong> - và đã cứu anh ta khỏi vụ đánh bom hạt nhân kinh hoàng. Để cảm ơn James, Ichiro tặng James thanh <strong>Katana&nbsp;</strong>của mình nhưng James từ chối.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/c88ad670022f11e798fa35fe8560650c.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trở về Mỹ sau khi chiến tranh thế giới thứ nhất kết thúc, James lang thang khắp các miền tây và gặp <strong>Charles Xavior</strong> cùng <strong>Erik Lehnsherr</strong> trong hành trình đi tìm đồng minh cho các X-men trẻ. Tuy nhiên ta đều nhớ đến câu nói nổi tiếng của James lúc đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/ff4c2f20023311e7a21a3746572bce05.png\"></p><p style=\"text-align: justify;\">Bất đồng với sự chỉ đạo cũng như hoạt động của <strong>Team X</strong>, James rút khỏi đội và sống ẩn ở Canada. Sau 6 năm sinh sống ổn định, đến năm<strong>&nbsp;1981&nbsp;</strong>James gặp lại <strong>William Striker</strong> và bị ép phải gia nhập dự án <strong>\"Weapon X\"</strong> để trả thù bạn gái mình, bị giết bởi chính <strong>Victor Creed.&nbsp;</strong>Và từ đây, <strong>Wolverine&nbsp;</strong>đã được sinh ra.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/39f06eb0023511e798fa35fe8560650c.png\"></p><p style=\"text-align: justify;\">Tuy nhiên tất cả chỉ là kế hoạch của Striker để biến James thành vũ khí của mình. Nhận ra mình bị lừa, James chống lại đội quân của hắn và trong lúc giao chiến, anh bị bắn vào đầu bởi viên đạn <strong>Adamantium&nbsp;</strong>và bị mất trí nhớ.&nbsp;</p><p style=\"text-align: justify;\"></p><p style=\"text-align: justify;\">Sau đó James lang thang 18 năm đi tìm thân phận thật của mình và cuối cùng bắt gặp một cô gái đặc biệt có khả năng hấp thụ sức mạnh của người khác - <strong>Anna Marie (Rogue).</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/f9f0f590023511e7a21a3746572bce05.png\"></p><p style=\"text-align: justify;\">James cùng Anna được các X-men tìm đến và lần này James đã nhận lời Charles để gia nhập các<strong>&nbsp;X-men</strong>. Trong hành trình với họ, James đã chống lại kế hoạch lật đổ loài người của <strong>Magneto&nbsp;</strong>và được công nhận là một người hùng bởi cộng đồng người đột biến.&nbsp;</p><p style=\"text-align: justify;\">Sau đó, năm<strong>&nbsp;2003,&nbsp;</strong>James được Charles tiết lộ về kí ức của mình và anh tìm về nơi mà <strong>The Wolverine</strong> đã được tạo ra, địa bàn hoạt động của <strong>William Striker</strong>. Tuy nhiên, trong lúc đó Striker đã tấn công tòa nhà của các X-men và trong cuộc chiến giữa X-men và Striker, <strong>Jean Grey&nbsp;</strong>- tình yêu của James lúc này đã qua đời.</p><p style=\"text-align: justify;\"><strong>2006,</strong> Jean Grey tái sinh và gây ra hỗn loạn bởi sức mạnh<strong>&nbsp;Phượng Hoàng bóng đêm</strong> của cô trỗi dậy. Sức mạnh của cô đã khiến <strong>Charles Xavior&nbsp;</strong>cùng nhiều người khác bỏ mạng. Đến đây, các X-men buộc phải chống lại cô và cuối cùng James là người đã phải <strong>ra tay giết người con gái anh đem lòng yêu.&nbsp;</strong></p><h4 style=\"text-align: justify;\">Hối hận và tự đổ lỗi cho bản thân vì cái chết của Jean, James Howlett trốn khỏi xã hội và sống ẩn trong rừng.&nbsp;</h4><p style=\"text-align: justify;\">7 năm sau, năm <strong>2013</strong>, James buộc phải rời bỏ cuộc sống ẩn của mình khi người bạn hiền năm xưa <strong>Ichiro Yashida&nbsp;</strong>ngỏ lời muốn gặp mặt trước khi qua đời.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/8d170650023811e7a21a3746572bce05.png\"></p><p style=\"text-align: justify;\"><strong>Ichiro Yashida</strong> biết về khả năng của James và muốn chia sẻ với James về món quà của thượng đế - cái chết. Với James, một người đã mất quá nhiều và đang chịu đựng nỗi lòng từ cái chết của Jean, lời đề nghị thật quá hấp dẫn. Tuy nhiên sau khi biết được sự thật đằng sau lời lẽ của Ichiro, James đã chống lại hắn và trong cuộc chiến này anh đã <strong>bị mất đôi vuốt Adamantium của mình.</strong></p><p style=\"text-align: justify;\"><strong>2014,</strong> James trở lại với nước Mỹ sau khi đã đánh bại Ichiro. Khi vừa xuống sân bay, anh gặp <strong>Erik Lehnsherr - Magneto</strong> và <strong>Charles Xavior</strong>. Khi Trong khi còn đang ngạc nhiên vì Charles còn sống thì anh được thông báo rằng một cuộc chiến sắp diễn ra và anh cần có mặt để giúp loài đột biến được tồn tại.</p><p style=\"text-align: justify;\">Năm <strong>2023</strong>, cuộc chiến giữa loài đột biến và loài người bắt đầu khi lũ người máy<strong>&nbsp;Sentinals</strong> của <strong>Bolivar Trask&nbsp;</strong>truy lùng và tàn sát toàn bộ loài đột biến. Các X-men buộc phải chạy trốn và sống ẩn dật để tránh sự diệt vong. Đại họa nổ ra khi các <strong>Sentinals&nbsp;</strong>bắt đầu phát triển hơn và ngắm vào cả những người không đột biến nhưng mang gene tiềm năng cho sự đột biến. Đến đây các X-men tìm ra được một cách để cứu nhân loại, và <strong>James là chìa khóa cho mọi thứ.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/4ed3edc0023a11e798fa35fe8560650c.png\"></p><h4 style=\"text-align: justify;\">Vì hành động của James trong quá khứ, tương lai cũng thay đổi. Đại họa không xảy ra nhưng mọi sự việc bị khác đi một chút.</h4><p style=\"text-align: justify;\"><strong>Sau sự kiện 1973</strong> khi James quay về quá khứ để thay đổi thời gian, anh bị <strong>William Striker</strong> - lúc này đang do Mystique cải trang - bắt giữ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e8db7800023c11e798fa35fe8560650c.png\"><strong>Năm 1983</strong>, khi Apocalypes trỗi dậy, các X-men trẻ do Charles Xavior dẫn dắt đã chống lại hắn. Trong hành trình chống lại tên độc tài này, các X-men đã lạc vào trong căn cứ của Striker và ở đây họ đã tìm ra được James, hiện đã được cấy ghép xương Adamantium vào cơ thể và bị mất trí nhớ do các thí nghiệm gây ra. Đồng thời đây cũng là thời điểm máu của James bị thu lại và đem ra cho thí nghiệm sau này để nhân bản vô tính.</p><p style=\"text-align: justify;\"><strong>Jean Grey của thời gian này đã lọc kí ức của anh và cho anh biết đến cái tên của mình - Logan.</strong></p><p style=\"text-align: justify;\"><strong>Trở lại năm 2004,</strong> James tỉnh dậy và nhận ra mình không còn ở 1973 nữa. Mọi thứ hiện tại có chút khác biệt và Jean Grey chưa chết. Lúc đó, với sự giúp đỡ của Charles Xavior, James biết được mọi thứ đã xảy ra từ 1973 cho đến hiện tại.</p><p style=\"text-align: justify;\"><strong>25 năm sau,&nbsp;</strong>thế giới đã quá thay đổi. Và trong thời điểm này, 2029, James đã già và khả năng hồi phục cơ thể của anh đã không còn mạnh mẽ như trước. James cố gắng kiếm lấy cho mình một tuổi già yên thân cùng với người bạn già cuối cùng của mình - Charles Xavior. Mọi sự tưởng chừng như sẽ kết thúc với James khi tuổi già cuối cùng cũng sẽ đưa anh đi nhưng rồi <strong>Laura</strong> xuất hiện. Và James nhận ra rằng cô là đứa con của mình, một nhân bản vô tính được sinh ra từ máu của anh trong các thí nghiệm tại căn cứ của Striker năm 1983.<strong> Và hành trình cuối cùng của James bắt đầu.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/911a48a0024411e798fa35fe8560650c.png\"></p><h3 style=\"text-align: justify;\">James \"Logan\" Howlett là một người đã mất mát rất nhiều. Cuộc đời liên tục có thăng trầm và phải chứng kiến sự ra đi của vô vàn người bạn, người yêu. Cuối cùng, chỉ đến khoảnh khắc cuối cùng của cuộc đời mới thực sự cảm nhận được hơi ấm của sự vẹn toàn, của tình yêu và của cuộc đời. Vĩnh biệt ông già...</h3><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/a2044fc0024511e7a21a3746572bce05.png\"></p><p style=\"text-align: justify;\"><br></p><p></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-06T08:19:50.147Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d3","name":"Marvel"}],"title":"Con người của khổ đau - James \"Logan\" Howlett","up_point":42}