{"_id":16597,"tags":[],"up_point":41,"down_point":1,"title":"Sách tinh gọn: Tư duy, nhanh và chậm","body":"<div><figure class=\"aligncenter\"><img src=\"http://dantricdn.com/7Yd6PqiCccccccccccccIOEWuXGaJ/Image/2015/02/sach1-a65b7.jpg\" alt=\"Image result for tÆ° duy nhanh vÃ&nbsp; cháº­m\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Tư duy, nhanh và chậm</strong></div><div><strong>Hai hệ thống tư duy: Hành vi của chúng ta được điều khiển bởi hai hệ thống tư duy khác biệt – một tự động và một suy xét.</strong></div><div>Luôn luôn có một vở kịch hấp dẫn diễn ra trong tâm trí của chúng ta, với sự tham gia của hai diễn viên chính cùng nhiều kịch tính và cao trào. Hai nhân vật này là hệ thống 1 – bản năng, tự động, cảm tính và hệ thống 2 – chín chắn, chậm rãi, toan tính. Khi đương đầu với nhau, sự tương tác của hai hệ thống này quyết định cách chúng ta nghĩ, đưa ra các phán xét, quyết định và hành động.</div><div>Hệ thống 1 là nơi mà tâm trí chúng ta hoạt động theo trực giác và đột ngột, thường không có sự kiểm soát của ý thức. Bạn có thể trải nghiệm hệ thống này khi bạn nghe thấy một âm thanh rất lớn và bất ngờ. Bạn sẽ làm gì? Nhiều khả năng bạn sẽ ngay lập tức chuyển hướng chú ý của mình một cách tự động đến nó. Đó chính là hệ thống 1.</div><div>Hệ thống này là một di sản từ quá trình tiến hoá của chúng ta: là những lợi thế cố hữu mang tính sống còn trong việc đưa ra những quyết định và phán đoán nhanh chóng.</div><div>Hệ thống 2 là hệ thống chịu trách nhiệm cho quá trình ra quyết định, lập luận và tạo ra niềm tin của mỗi cá nhân. Nó điều khiển các hoạt động có ý thức của tâm trí như tự kiểm soát, khả năng lựa chọn và khả năng tập trung.</div><div>Tưởng tượng rằng bạn đang tìm một người phụ nữ trong đám đông. Tâm trí của bạn sẽ cố gắng tập trung vào việc nhớ lại những đặc điểm của người đó hay bất cứ thứ gì có thể giúp tìm ra cô ấy. Sự tập trung này giúp loại trừ những sao lãng xung quanh, khiến bạn dường như không để ý đến những người khác trong đám đông. Nếu bạn duy trì sự tập trung có chủ ý này, bạn có thể tìm ra cô ấy sau vài phút, trái lại nếu bị phân tâm, bạn sẽ khó có thể tìm thấy cô ấy.</div><div>Mối quan hệ của hai hệ thống này sẽ định hình nên hành vi của mỗi chúng ta.</div><div><strong>Tư duy lười biếng – Sự lười biếng có thể dẫn đến những sai lầm và ảnh hướng đến trí thông minh.</strong></div><div>Để xem cách hai hệ thống hoạt động ra sao, chúng ta hãy thử giải quyết bài toán nổi tiếng cây gậy và quả bóng sau:</div><div>Một cây gậy và quả bóng có giá $1.10. Cây gậy đắt hơn quả bóng $1. Vậy quả bóng có giá bao nhiêu?</div><div>Mức giá dường như xuất hiện ngay trong đầu bạn, $0.1 là kết quả của hệ thống tư duy cảm tính và tự động (hệ thống 1), và nó hoàn toàn sai! Thử giải lại bài toán này xem.</div><div>Bạn đã thấy mình sai ở đâu chưa? Câu trả lời đúng là quả bóng có giá $0.05.</div><div>Chuyện vừa xảy ra là hệ thống 1 đã chiếm quyền và tự động trả lời dựa vào cảm tính. Nhưng nó trả lời quá nhanh.</div><div>Thông thường, khi đối mặt với một tình huống chưa rõ ràng, hệ thống 1 sẽ gọi hệ thống 2 để giải quyết vấn đề, nhưng trong bài toán cây gậy và quả bóng, hệ thống 1 đã bị lừa. Nó nhìn vấn đề quá đơn giản, và sai lầm khi tin rằng nó có thể tự mình xử lý.</div><div>Bài toán cây gậy và quả bóng đã cho thấy sự lười biếng tư duy một cách bản năng của chúng ta. Khi não hoạt động, ta thường chỉ sử dụng tối thiểu mức năng lượng đủ cho công việc đó. Người ta còn gọi là quy luật nỗ lực tối thiểu. Bởi vì việc đối chiếu kết quả với hệ thống 2 sẽ tốn thêm năng lượng, trí óc sẽ không làm thế vì nó nghĩ chỉ cần dùng hệ thống 1 là đủ.</div><div>Sự lười biếng rất tai hại, vì vậy việc sử dụng hệ thống 2 là một phần quan trọng trong trí tuệ của con người. Nghiên cứu chỉ ra rằng việc luyện tập sử dụng hệ thống 2 chẳng hạn như tập trung và tự kiểm soát sẽ giúp ta thông minh hơn. Bài toán cây gậy và quả bóng minh hoạ cho điều này, bởi vì tâm trí của chúng ta lẽ ra đã kiểm tra lại đáp án bằng cách sử dụng hệ thống 2 và tránh được đáp án sai.</div><div>Khả năng tư duy của chúng ta sẽ bị giới hạn bởi sự lười biếng và việc không muốn sử dụng hệ thống 2.</div><div><strong>Chế độ tự động: Tại sao chúng ta không phải lúc nào cũng kiểm soát một cách có ý thức các suy nghĩ và hành động của chính bản thân.</strong></div><div>Bạn nghĩ gì khi nhìn thấy các chữ cái “SO_P”? Có thể chưa có gì. Nhưng nếu trước đó bạn nhìn thấy chữ “EAT” (ăn)? Bây giờ, khi nhìn lại chữ “SO_P”, có thể bạn sẽ điền nó thành “SOUP” (súp). Quá trình này trong tâm lý học được gọi là “dẫn nhập\", khi tiếp xúc với một thông tin nào đó gây ảnh hưởng lên cách bạn sẽ phản hồi khi gặp thông tin tiếp theo.</div><div>Chúng ta bị “mồi” khi bắt gặp một từ, một khái niệm hoặc một sự kiện khiến ta liên tưởng đến những từ và khái niệm liên quan. Nếu bạn nhìn chữ “SHOWER” (tắm) thay vì chữ “EAT” (ăn), có thể bạn sẽ hình dung ra chữ “SOAP” (xà bông tắm).</div><div>Quá trình dẫn nhập này không chỉ ảnh hưởng tới cách chúng ta suy nghĩ mà còn tới cách chúng ta hành động. Giống như tâm trí bị ảnh hưởng khi nghe một số từ và khái niệm nhất định, cơ thể chúng ta cũng có thể bị ảnh hưởng tương tự. Một ví dụ tiêu biểu về hiện tượng này được phát hiện ra trong một nghiên cứu khi những người tham gia bị “mồi” bởi những từ gắn với tuổi già như “Florida” và “nếp nhăn”, họ có xu hướng di chuyển chậm hơn bình thường.</div><div>Đáng ngạc nhiên là, chúng ta hoàn toàn không ý thức được suy nghĩ và hành động của mình bị tác động bởi quá trình dẫn nhập.</div><div>Do đó, trái với lập luận của nhiều người, chúng ta không phải lúc nào cũng có thể kiểm soát một cách có ý thức các hành động, phán đoán và lựa chọn của mình. Thay vào đó chúng ta luôn bị định hướng bởi những điều kiện xã hội và văn hoá nhất định.</div><div>Ví dụ, nghiên cứu được thực hiện bởi Kathleen Vohs chứng minh rằng chỉ nghĩ đến tiền sẽ khiến mọi người sống cá nhân hơn. Những người bị “mồi” bằng khái niệm tiền bạc – ví dụ, như nhìn hình ảnh các tờ tiền – sẽ hành động độc lập hơn, ít sẵn sàng dính líu, phụ thuộc hoặc chấp nhận yêu cầu từ người khác. Điều có thể rút ra từ nghiên cứu của Vohs là sống trong một xã hội với nhiều yếu tố vật chất và tiền bạc có thể khiến chúng ta sống ích kỷ hơn.</div><div>Quá trình dẫn nhập, giống như các yếu tố xã hội khác, có thể gây ảnh hưởng lên suy nghĩ, việc lựa chọn, đưa ra các phán xét và hành vi của mỗi cá nhân, từ đó chúng lại phản chiếu vào văn hoá và ảnh hưởng tới xã hội mà chúng ta đang sống.</div><div><strong>Phán đoán nhanh – tâm trí ra quyết định nhanh như thế nào, kể cả khi nó chưa có đủ thông tin để đưa ra một quyết định mang tính lý trí.</strong></div><div>Tưởng tượng bạn gặp một người tên là Ben ở một bữa tiệc, và thấy rằng anh ta rất dễ gần. Sau đó, khi ai đó hỏi bạn có biết ai muốn quyên góp cho hoạt động từ thiện không. Bạn nghĩ ngay đến Ben, mặc dù bạn chỉ mới biết anh ta là một người thân thiện.</div><div>Nói cách khác, bạn thích một tính cách của Ben, và bạn cho rằng bạn thích mọi thứ khác về anh ấy. Chúng ta thường có xu hướng yêu hoặc ghét một người dựa trên rất ít thông tin về người đó.</div><div>Xu hướng đơn giản hoá mọi thứ khi chưa có đủ thông tin của tâm trí thường dẫn dến những sai sót trong phán đoán. Hiện tượng này được gọi là sự nhất quán cảm xúc phóng đại, hay còn được biết đến với cái tên hiệu ứng hào quang: cảm giác tích cực khi nói chuyện với Ben đã khiến bạn đặt một vòng hào quang lên anh ấy, mặc dù bạn biết rất ít về anh ta.</div><div>Nhưng đây không phải là cách duy nhất tâm trí của chúng ta đi “đường tắt” khi đưa ra các phán đoán.</div><div>Con người còn mắc phải thiên kiến xác nhận (confirmation bias), xu hướng đồng tình với những thông tin ủng hộ niềm tin của bản thân, cũng như chấp nhận bất cứ điều gì hợp với nó.</div><div>Chúng ta có thể quan sát hiện tượng này khi đặt câu hỏi, “Liệu James có thân thiện không?”. Các nghiên cứu đã chỉ ra rằng, khi đối mặt với câu hỏi kiểu này mà không có thông tin nào khác, chúng ta rất dễ xem James là một người thân thiện – bởi vì tâm trí có khuynh hướng tự động đồng ý với những dữ kiện được gợi ý.</div><div>Hiệu ứng hào quang và thiên kiến xác nhận xảy ra đồng thời bởi vì tâm trí của chúng ta hấp tấp đưa ra phán xét nhanh. Việc này thường dẫn tới những sai lầm, bởi vì chúng ta không phải lúc nào cũng có đủ dữ liệu để đưa ra các phán đoán chính xác. Tâm trí dựa trên những gợi ý sai lầm và quá trình đơn giản hoá mọi thứ để lấp đầy các thiếu sót về dữ liệu, và từ đó dắt chúng ta đến những kết luận có khả năng sai lầm cao.</div><div>Giống như quá trình dẫn nhập, những hiện tượng nhận thức này có thể xảy ra một cách hoàn toàn vô thức và tác động lên các lựa chọn, phán đoán và hành động của chúng ta.</div><div><strong>Suy nghiệm – Tâm trí sử dụng những lối tắt để đưa ra các quyết định nhanh như thế nào.</strong></div><div>Chúng ta thường ở trong những tình huống đòi hỏi phải đưa ra những quyết định nhanh. Để làm điều này, tâm trí của chúng ta đã phát triển những “lối tắt” để giúp chúng ta có thể nhanh chóng nắm bắt được môi trường xung quanh. Các quá trình này được gọi là suy nghiệm.</div><div>Đa phần, quá trình này rất có ích, nhưng vấn đề là tâm trí chúng ta thường tận dụng chúng quá mức. Áp dụng những lối tắt này trong những tình huống không phù hợp có thể dẫn đến những sai lầm. Để hiểu hơn về lối suy nghiệm là gì, chúng ta có thể xem xét hai loại sau: suy nghiệm thay thế và suy nghiệm sẵn có.</div><div>Suy nghiệm thay thế xảy ra khi ta giải quyết một câu hỏi dễ hơn so với câu hỏi được đưa ra.</div><div>Ví dụ như sau: “Một phụ nữ ứng cử cho vị trí cảnh sát trưởng. Liệu cô ấy sẽ thành công trong chức vụ không?” Chúng ta sẽ tự động thay thế câu hỏi lẽ ra mình cần phải trả lời với một câu hỏi dễ hơn, “Cô ấy có trông có giống một cảnh sát trưởng tốt hay không?”</div><div>Thay vì tìm kiếm những thông tin của ứng viên, ta chỉ đơn giản hỏi bản thân một câu hỏi dễ hơn nhiều rằng liệu người phụ nữ này có khớp với hình mẫu trong đầu chúng ta về một viên cảnh sát tốt hay không. Không may là, nếu cô ấy không khớp với hình mẫu đó, ta sẽ loại bỏ cô – kể cả cô có nhiều năm kinh nghiệm đấu tranh tội phạm, điều khiến cô trở thành một ứng viên sáng giá.</div><div>Tiếp theo là suy nghiệm sẵn có, là khi bạn cho rằng có một điều gì đó có nhiều khả năng xảy ra hơn chỉ vì bạn nghe đến nó nhiều hơn, hoặc thấy nó dễ nhớ hơn.</div><div>Ví dụ, đột quỵ gây tử vong nhiều hơn tai nạn giao thông, nhưng một nghiên cứu cho thấy 80% những người được hỏi cho rằng có nhiều người chết vì tai nạn giao thông hơn. Đó là bởi vì ta nghe nhiều về cái chết kiểu này trên truyền thông hơn, nên chúng để lại ấn tượng sâu đậm hơn. Chúng ta nhớ những cái chết do tai nạn khủng khiếp hơn là những cái chết do đột quỵ, và việc này dễ sinh ra những nhận định sai.</div><div><strong>Những con số - Tại sao chúng ta không hiểu được những con số thống kê, dẫn tới việc phạm phải những sai lầm không đáng có?</strong></div><div>Làm thế nào bạn có thể dự đoán được một việc gì đó sẽ xảy ra hay không?</div><div>Một cách hiệu quả là hãy để ý tới dữ liệu cơ sở. Nó ám chỉ đến tỷ lệ cơ sở trong thống kê. Ví dụ, tưởng tượng một hãng taxi lớn có 20% xe màu vàng, và 80% xe màu đỏ. Điều này có nghĩa là tỷ lệ cơ sở của xe taxi màu vàng là 20% và xe màu đỏ là 80%. Nếu bạn gọi xe và muốn đoán màu của nó, hãy nhớ đến tỷ lệ cơ sở và cơ hội đoán chính xác màu xe của bạn sẽ cao hơn.</div><div>Do đó ta nên luôn nhớ đến tỷ lệ cơ sở khi dự đoán một sự việc, nhưng không may là ít người nhớ tới điều này. Trên thực tế, việc bỏ qua với tỷ lệ này rất phổ biến.</div><div>Một trong những lý do mà chúng ta thường quên mất tỷ lệ cơ sở là do chúng ta quá tập trung vào thứ mình kì vọng hơn là thứ có khả năng xảy ra cao nhất. Ví dụ, tưởng tượng lại những chiếc taxi trên: nếu bạn thấy 5 chiếc xe màu đỏ chạy qua, bạn có thể bắt đầu cảm thấy rằng chiếc tiếp theo sẽ là màu vàng. Nhưng bất kể có bao nhiêu xe dù màu nào đi qua, xác suất chiếc xe tiếp theo có màu đỏ vẫn là 80% - và nếu ta nhớ đến tỷ lệ cơ sở, ta sẽ nhận ra điều này. Nhưng thay vào đó, ta thường tập trung vào thứ mình kì vọng muốn thấy – là một chiếc xe màu vàng, và vì vậy ta rất dễ mắc sai lầm.</div><div>Không chú ý đến tỷ lệ cơ sở là một lỗi phổ biến liên quan tới vấn đề của con người khi đối mặt với số liệu. Ta thường hay quên rằng mọi thứ sẽ hồi quy về mức trung bình. Nghĩa là đều tồn tại giá trị trung bình ở mọi tình huống, và những dao động khỏi giá trị trung bình cuối cùng cũng sẽ quay về lại điểm cân bằng.</div><div>Ví dụ, nếu một tiền đạo bóng đá ghi trung bình 5 bàn thắng mỗi tháng, nhưng trong tháng 9 lại ghi tới 10 bàn, ắt hẳn huấn luyện viên của anh ấy rất vui sướng. Nếu trong suốt năm còn lại, anh ấy chỉ ghi 5 bàn 1 tháng, huấn luyện viên sẽ chỉ trích cô vì không giữ vững phong độ. Tuy nhiên, cô không đáng bị phê bình bởi vì cô chỉ đang hồi quy số bàn thắng về giá trị trung bình!</div><div><strong>Sự không hoàn hảo của quá khứ - Tại sao chúng ta nhớ về những sự kiện từ nhận thức muộn (hindsight) hơn là từ những trải nghiệm.</strong></div><div>Tâm trí chúng ta không ghi nhớ các kinh nghiệm theo một đường thẳng. Chúng ta có hai bộ máy ghi lại các kinh nghiệm theo những cách khác nhau.</div><div>Đầu tiên, là bản thể trải nghiệm, ghi lại cảm giác chúng ta đang có ở hiện tại. Nó giống như việc hỏi: “Hiện tại bạn cảm thấy như thế nào?”.</div><div>Thứ hai, là bản thể hồi tưởng, ghi lại cảm giác chúng ta có về một sự việc sau khi nó đã xảy ra. Giống như việc đặt câu hỏi: “Tổng thể thì bạn thấy nó như thế nào?”.</div><div>Bản thể trải nghiệm mô tả chính xác hơn những gì đã xảy ra, bởi vì cảm giác của ta lúc đó là chính xác nhất. Mặc dù bản thể hồi tưởng không chính xác bằng bởi vì nó chỉ ghi lại một số các kí ức nổi bật sau khi sự việc đã kết thúc, lại thống trị bộ nhớ của chúng ta.</div><div>Có hai nguyên do cho việc này. Nguyên do đầu tiên được gọi là phớt lờ yếu tố thời gian, khi mà ta quên mất cả quá trình để nhớ một phần nhỏ của nó. Nguyên do thứ hai là quy luật đỉnh – đáy, khi chúng ta thường nhấn mạnh việc xảy ra ở cuối mỗi sự kiện.</div><div>Để dễ hình dung, chúng ta hãy xem xét một thí nghiệm ghi lại trí nhớ của hai nhóm người trong quá trình soi nội tràng. Những người tham gia sẽ được chia thành hai nhóm: một nhóm được nội soi rất lâu; trong khi nhóm còn lại được nội soi nhanh hơn, nhưng cảm giác đau đớn tăng dần cho đến lúc kết thúc.</div><div>Bạn hẳn sẽ nghĩ những bệnh nhân khó chịu nhất là những người trải qua quá trình nội soi dài hơn, bởi họ phải chịu đau lâu hơn. Đó đúng là những gì họ cảm thấy vào thời điểm đó. Trong khi nội soi, khi được hỏi về cảm giác đau, bản thể trải nghiệm sẽ đưa ra câu trả lời chính xác: ai phải nội soi lâu hơn sẽ cảm thấy tệ hơn. Tuy nhiên, sau khi kết thúc, khi bản thể trải nghiệm lấn át, những ai được nội soi nhanh với màn kết đau đớn hơn sẽ cảm thấy tệ nhất. Cuộc khảo sát này đã cho chúng ta thấy rõ về hiệu ứng phớt lờ yếu tố thời gian và quy luật đỉnh - đáy, và các kí ức không chính xác của chúng ta.</div><div><strong>Sức mạnh ý chí – Điều chỉnh sự tập trung của tâm trí có thể tác động đáng kể tới suy nghĩ và hành vi của chúng ta.</strong></div><div>Tâm trí của chúng ta sử dụng những mức năng lượng khác nhau tuỳ vào loại công việc. Khi không cần sự tập trung và cần ít năng lượng, chúng ta ở trong trạng thái thoải mái trí óc. Tuy nhiên, khi cần phải chú ý, tập trung, chúng ta sẽ sử dụng nhiều năng lượng hơn và bước vào trạng thái căng thẳng trí óc.</div><div>Những thay đổi trong việc sử dụng năng lượng trí óc này có ảnh hưởng rất lớn tới hành vi của chúng ta.</div><div>Trong trạng thái thoải mái, hệ thống 1 cảm tính sẽ làm chủ tâm trí, và hệ thống 2 lý trí và sử dụng nhiều năng lượng hơn sẽ suy yếu. Điều này có nghĩa là chúng ta sẽ trực giác hơn, sáng tạo hơn, cảm thấy hạnh phúc hơn, và sẽ dễ phạm sai lầm hơn.</div><div>Trong trạng thái căng thẳng, nhận thức của chúng ta được nâng cao, và hệ thống 2 sẽ làm chủ. Hệ thống 2 thường hay kiểm tra lại các phán xét của chúng ta hơn là hệ thống 1, do đó chúng ta sẽ ít sáng tạo hơn, và cũng sẽ ít phạm phải sai lầm hơn.</div><div>Bạn có thể tự tác động tới mức năng lượng mà trí óc sử dụng để chọn hệ thống nào làm chủ cho phù hợp với từng công việc. Ví dụ nếu muốn đưa ra những thông điệp thuyết phục hơn, hãy cố gắng chuyển sang trạng thái nhận thức thoải mái.</div><div>Một cách để đạt được điều này là tiếp xúc nhiều lần với cùng một thông tin. Ví dụ thông tin được lặp đi lặp lại, hoặc dễ ghi nhớ hơn, nó sẽ trở nên thuyết phục hơn. Đó là bởi vì tâm trí đã thay đổi để phản ứng tích cực hơn khi tiếp xúc nhiều lần với cùng một thông tin. Khi ta nhìn thấy một thứ đã quen thuộc với ta, ta sẽ bước vào trạng thái trí óc thoải mái.</div><div>Tuy nhiên, trạng thái căng thẳng sẽ giúp chúng ta có kết quả tốt trong những việc liên quan đến các con số.</div><div>Chúng ta chuyển sang trạng thái căng thẳng bằng cách tiếp xúc với thông tin được trình bày một cách phức tạp hơn, chẳng hạn như phông chữ khó đọc. Khi đó tâm trí của chúng ta sẽ phải chú tâm hơn và gia tăng mức năng lượng để hiểu được vấn đề, và vì thế ta ít có khả năng từ bỏ hơn.</div><div><strong>Nắm bắt cơ hội – Cách xác suất được trình bày sẽ ảnh hưởng đến việc chúng ta đánh giá rủi ro.</strong></div><div>Cách chúng ta đánh giá các ý tưởng và tiếp cận các vấn đề bị ảnh hưởng lớn từ cách chúng được trình bày ra trước chúng ta như thế nào. Những thay đổi nhỏ về mặt chi tiết, nhấn mạnh vào một câu nói hoặc câu hỏi có thể thay đổi hoàn toàn cách phản ứng của chúng ta.</div><div>Ta có thể thấy một ví dụ tiêu biểu cho việc này trong cách chúng ta đánh giá rủi ro.</div><div>Bạn có thể nghĩ rằng khi chúng ta đã xác định được xác suất mà rủi ro xảy ra, mọi người sẽ tiếp cận nó cùng một cách. Thực tế lại không phải như vậy. Kể cả với những xác suất được tính toán cẩn thận, chỉ cần thay đổi cách thức diễn đạt các con số sẽ dẫn đến sự thay đổi trong cách ta tiếp cận nó.</div><div>Ví dụ mọi người sẽ thấy một sự việc hiếm gặp có khả năng xảy ra cao hơn nếu nó được diễn đạt theo một cách nhấn mạnh tần suất xảy ra của nó hơn là việc đưa ra các con số thống kê.</div><div>Trong một thử nghiệm được biết đến với cái tên Mr. Jones, hai nhóm chuyên gia tâm lý được tham vấn về việc liệu thả bệnh nhân Jones khỏi bệnh viện tâm thần lúc này có an toàn. Một nhóm được bảo rằng bệnh nhân như ông Jones có “10% khả năng hành hung người khác”, và nhóm thứ 2 được bảo rằng “trong 100 bệnh nhân giống ông Jones, 10 người có khả năng gây ra bạo lực”. Kết quả là nhóm thứ 2 có số người từ chối thả ông Jones cao gấp đôi nhóm 1.</div><div>Sự tập trung ra quyết định của chúng ta bị sao lãng khỏi những thông tin liên quan về mặt thống kê, được gọi là sự phớt lờ mẫu số. Điều này xảy ra khi ta lờ đi các thống kê rõ ràng để chọn những hình ảnh sống động trong tâm trí mà có thể ảnh hướng tới quyết định của chúng ta.</div><div>Ví dụ hai câu sau: “Loại thuốc này sẽ bảo vệ trẻ khỏi căn bệnh X nhưng có 0.001% gây ra biến dạng vĩnh viễn” với “1 trong 100,000 trẻ dùng thuốc này sẽ bị biến dạng vĩnh viễn”. Cho dù ý nghĩa của 2 câu là như nhau, câu sau gợi lên hình một em bé dị tật, có tác động lớn hơn về mặt hình ảnh trong tâm trí, tạo ra sự nghi ngại trong việc sử dụng loại thuốc này.</div><div><strong>Tại sao con người không ra quyết định dựa trên tư duy lý trí.</strong></div><div>Các cá nhân đưa ra quyết định như thế nào?</div><div>Lâu nay, nhóm các nhà kinh tế có ảnh hưởng lớn luôn cho rằng con người ra quyết định dựa trên lập luận lý tính. Họ cho rằng mọi người đều lựa chọn theo lý thuyết lợi ích, họ chỉ nhìn vào những dữ liệu lý tính và đưa ra những quyết định mang lại tổng lợi ích lớn nhất.</div><div>Ví dụ, thuyết lợi ích sẽ đưa ra các kiểu câu như sau: nếu bạn thích cam hơn kiwi, thì bạn sẽ chọn cơ hội 10% có được quả cam hơn là cơ hội 10% có được quả kiwi.</div><div>Hiển nhiên, phải không?</div><div>Nhóm các nhà kinh tế học có ảnh hưởng nhất trong vấn đề này đều là các nhà kinh tế tại Trường Kinh Tế Chicago và học giả nổi tiếng nhất là Milton Friedman. Sử dụng thuyết lợi ích, trường phái Chicago cho rằng các cá nhân trên thị trường là những người ra quyết định một cách siêu lý tính, những kẻ mà nhà kinh tế học Richard Thaler và luật sư Cass Sunstein sau này gọi là “thương nhân”. Với thương nhân, mỗi cá nhân đều hành động giống nhau, họ đánh giá các hàng hoá và dịch vụ dựa trên các nhu cầu duy lý của họ. Hơn thế nữa, thương nhân cũng đánh giá tài sản của mình một cách lý trí, họ chỉ quan tâm tới mức lợi ích mà nó mang lại cho họ.</div><div>Vì vậy hãy tưởng tượng 2 người, John và Jenny, cả hai đều có khối tài sản là 5 triệu đô. Theo lý thuyết lợi ích, vì họ có cùng số tiền nên họ sẽ hạnh phúc ngang nhau.</div><div>Nhưng nếu chúng ta làm vấn đề trở nên phức tạp hơn một chút thì sao, giả dụ tài sản 5 triệu đô của họ là kết quả của một ngày đánh bạc, và hai người có hai điểm khởi đầu khác nhau: John ban đầu chỉ có 1 triệu đô và cuối cùng có được số tiền gấp 5, trái lại Jenny khởi đầu với 9 triệu đô và lỗ chỉ còn 5 triệu đô. Liệu bạn vẫn nghĩ là John và Jenny đều hạnh phúc ngang nhau với số tiền 5 triệu đô?</div><div>Như chúng ta sẽ thấy trong phần tiếp theo, vì con người không nhìn lợi ích một cách lý trí giống như lý thuyết, chúng ta thường ra những quyết định lạ lùng và dường như phi lý trí.</div><div><strong>Trực giác – Tại sao thay vì quyết định dựa trên các cân nhắc lý tính, chúng ta thường dễ bị lung lay bởi các yếu tố cảm xúc.</strong></div><div>Nếu thuyết lợi ích là sai, vậy thuyết nào đúng?</div><div>Một phương án khác là thuyết hy vọng, được phát triển bởi chính tác giả.</div><div>Thuyết hy vọng của Kahneman đưa ra những thách thức với thuyết lợi ích bằng cách chỉ ra rằng khi ra quyết định, chúng ta không phải lúc nào cũng hành động một cách lý trí nhất.</div><div>Tưởng tượng có hai kịch bản như sau: Kịch bản 1, bạn được cho $1,000 và sau đó phải chọn giữa việc: 100% nhận được thêm $500 hoặc đánh cược 50/50 để nhận được thêm $1,000. Kịch bản thứ 2, bạn được cho $2,000 và phải chọn giữa việc: chắc chắn mất $500 hoặc đánh cược 50/50 cho việc mất $1000.</div><div>Nếu chúng ta chỉ quyết định lý trí, thì bạn sẽ lựa chọn giống nhau trong hai kịch bản. Nhưng thực tế không phải vậy. Trong kịch bản 1, đa số mọi người sẽ chọn giải pháp an toàn là lấy $500, nhưng trong kịch bản 2, đa số lại chọn rủi ro.</div><div>Thuyết hy vọng giúp giải thích tại sao lại có sự khác biệt. Nó nhấn mạnh ít nhất hai lý do tại sao chúng ta không hành động một cách lý trí. Cả hai đều đề cập đến tính sợ mất mát của chúng ta – sự thật rằng chúng ta sợ thua lỗ hơn là nhận được lợi nhuận.</div><div>Lý do đầu tiên là chúng ta định giá mọi thứ dựa trên các điểm tham chiếu. Khởi đầu với mức $1,000 hay $2,000 trong hai kịch bản thay đổi mức độ sẵn sàng đánh đổi của chúng ta, bởi vì điểm khởi đầu tác động tới cách chúng ta đánh giá vị thế của mình. Điểm tham chiếu trong kịch bản 1 là $1,000 và kịch bản 2 là $2,000, nghĩa là nếu còn $1,500 thì là lãi so với kịch bản 1 nhưng là lỗ trong kịch bản 2.</div><div>Lý do thứ hai là ta bị ảnh hưởng bởi nguyên tắc giảm dần độ nhạy cảm: giá trị ta nhìn nhận đối với một sự vật có thể khác với giá trị thực của nó. Ví dụ, việc bị mất tiền từ $1,000 xuống $900 không cảm thấy tệ hại bằng việc mất tiền từ $200 xuống $100, bất kể khoản bị mất có giá trị ngang nhau. Tương tự trong hai kịch bản ở trên, giá trị khoản lỗ được nhìn nhận khi mất tiền từ $1,500 xuống $1,000 sẽ lớn hơn khoản từ $2,000 xuống $1,500.</div><div><strong>Những hình ảnh dối lừa – Tại sao tâm trí lại xây dựng những bức tranh toàn cảnh để giải thích về thế giới, nhưng chúng thường lại dẫn tới tự tin thái quá và các sai lầm.</strong></div><div>Nhằm để hiểu các tình huống, tâm trí chúng ta sử dụng sự nhất quán nhận thức, chúng ta tạo ra những hình ảnh toàn cảnh trong tâm trí để hiểu về các ý tưởng và khái niệm.</div><div>Ví dụ, chúng ta có nhiều hình ảnh trong trí óc ta về thời tiết. Bức tranh về mùa hè, có thể về mặt trời chói chang, làm chúng ta mồ hôi nhễ nhại trong nắng nóng.</div><div>Ngoài việc giúp chúng ta nắm bắt thêm về các sự việc, những hình ảnh toàn cảnh này còn giúp chúng ta trong việc ra quyết định.</div><div>Khi chúng ta ra quyết định, chúng ta thường tham khảo những hình ảnh này để xây dựng giả định và đưa ra kết luận dựa trên chúng. Ví dụ, chúng ta muốn chọn trang phục cho mùa hè, chúng ta sẽ dựa trên những hình ảnh của kiểu thời tiết mùa hè có trong tâm trí chúng ta.</div><div>Vấn đề là chúng ta quá tin vào những hình ảnh này. Kể cả khi các con số thống kê và dữ liệu có phủ nhận những bức ảnh tâm trí này, chúng ta vẫn để cho chúng dẫn dắt. Nó giống như việc, vào mùa hè, dự báo thời tiết cho rằng ngày mai trời sẽ lạnh, nhưng bạn vẫn mặc quần đùi, áo phông, giống như những gì định hình trong đầu của bạn. Rốt cuộc bạn sẽ bị cảm lạnh vì tin vào những hình ảnh đó.</div><div>Tóm gọn lại rằng con người chúng ta quá tự tin vào những hình ảnh tâm trí sai lầm được tạo ra trong đầu. Tuy nhiên, vẫn có những phương cách để khắc phục vấn đề này và đưa ra các dự đoán tốt hơn.</div><div>Một cách để tránh lỗi lầm là tận dụng phương pháp dự đoán tham chiếu quá khứ. Thay vì phán xét dựa trên hình ảnh tâm trí chung chung, hãy sử dụng các dữ liệu trong quá khứ để dự đoán một cách chính xác hơn. Ví dụ, hãy nghĩ về những lần bạn ra ngoài mùa hè mà trời lại lạnh. Lúc đó bạn mặc gì?</div><div>Ngoài ra, bạn có thể thiết lập một chiến lược rủi ro dài hạn, để lên kế hoạch cho những biện pháp cụ thể trong cả trường hợp dự báo đúng và sai. Thông qua sự chuẩn bị, bạn có thể dựa trên những chứng cứ khách quan thay vì những hình ảnh trong tâm trí để đưa ra những dự báo chính xác hơn. Trong trường hợp thời tiết mùa hè như trên, thiết nghĩ bạn có thể mang theo một chiếc áo len.</div><div><strong>Tổng kết</strong></div><div>Thông điệp chính trong cuốn sách này:</div><div><strong>Tư duy, nhanh và chậm cho chúng ta thấy được rằng tâm trí chúng ta tồn tại hai hệ thống. Hệ thống 1 hành động một cách trực giác và không cần nhiều nỗ lực, trong khi hệ thống 2 thì có tính toán hơn, đòi hỏi nhiều nỗ lực và sự tập trung. Những suy nghĩ và hành động của chúng ta thay đổi tuỳ thuộc vào hệ thống nào đang kiểm soát bộ não ở thời điểm đó.</strong></div><div>Lời khuyên</div><div><strong>Lặp lại những thông điệp!</strong></div><div>Thông điệp sẽ mang tính thuyết phục nhiều hơn nếu chúng ta nghe đi nghe lại nó. Điều này có lẽ là vì con người tiến hoá theo cách mà việc lặp đi lặp nếu không mang lại một hậu quả tai hại nào thì nó được xem là một việc có lợi.</div><div><strong>Đừng để bị ảnh hưởng bởi những sự kiện hiếm gặp chỉ bởi chúng được nhắc đi nhắc lại nhiều lần trên truyền thông.</strong></div><div>Các thảm hoạ là một phần quan trọng trong lịch sử con người, nhưng chúng ta thường đánh giá quá cao khả năng xảy ra của chúng chỉ bởi vì những hình ảnh sống động mà chúng ta có từ chúng thông qua báo đài và phim ảnh.</div><div><strong>Bạn sẽ sáng tạo hơn và có trực giác tốt hơn nếu bạn đang có một tâm trạng tốt.</strong></div><div>Khi bạn có tâm trạng tốt, một phần của bộ não chuyên về cảnh báo và phân tích sẽ có mức hoạt động thấp. Điều này dẫn đến việc nhường sự kiểm soát lại cho hệ thống trực giác và suy nghĩ nhanh, việc này sẽ làm bạn sáng tạo hơn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22512,"created_at":"2018-10-25T02:59:07.563Z"}