{"_id":23797,"tags":[{"_id":"5a4786ff9c975368335ca2d9","name":"PHÁP LUẬT"},{"_id":"5d767aaa5543504a0578c0a0","name":"SỰ CỐ HÓA CHẤT"},{"_id":"5d767aaa5543504a0578c0a1","name":"RẠNG ĐÔNG"},{"_id":"5d767aaa5543504a0578c09f","name":"SỰ CỐ MÔI TRƯỜNG"},{"_id":"5d767aaa5543504a0578c0a2","name":"LẬP PHÁP"}],"up_point":47,"down_point":0,"title":"Hậu sự cố môi trường Rạng Đông: Lúng túng giữa \"biển\" quy trình","body":"<div style=\"text-align:justify;\">Vụ cháy xảy ra tại Công ty cổ phần bóng đèn phích nước Rạng Đông (Hạ Đình, Thanh Xuân, Hà Nội) tối ngày 28/08/2019 không chỉ phát tán ra môi trường những chất độc hại với sức khỏe con người, mà còn là làm bộc lộ những thiếu sót trong cơ chế ứng phó sự cố của các cơ quan chức năng.</div><div style=\"text-align:justify;\">Đứng trước nguy cơ sự cố hóa chất, sự cố môi trường đe dọa đến sức khỏe của đông đảo người dân, các cơ quan hữu quan đã có những phản ứng trái ngược, mâu thuẫn với nhau. Ngay sau khi xảy ra vụ cháy, UBND phường Hạ Đình đã có thông báo đến người dân trên địa bàn về nguy cơ tồn dư hóa chất độc hại trong môi trường do vụ cháy gây ra. Tuy nhiên, chỉ một ngày sau, UBND quận Thanh Xuân đã yêu cầu UBND phường Hạ Đình phải thu hồi thông báo này, vì “không đủ thẩm quyền và chưa đủ cơ sở”. Sau đó, UBND quận Thanh Xuân lại ra văn bản thông báo, dẫn nguồn từ các xét nghiệm nhanh của Viện Sức khỏe nghề nghiệp và Môi trường, cho thấy các số liệu quan trắc môi trường “ở mức độ bình thường”. Đến lượt văn bản này lại bị phản đối bởi chính Viện Sức khỏe nghề nghiệp và Môi trường, khi Viện này cho rằng mình chưa công bố bất cứ kết quả gì. Theo thời gian, sự việc tiếp tục lôi cuốn các cấp có thẩm quyền cao hơn vào cuộc: Kết quả quan trắc của Chi cục bảo vệ môi trường, Sở Tài nguyên Môi trường Hà Nội bộc lộ khác biệt so với kết quả của Trung tâm quan trắc môi trường miền bắc, Tổng cục Môi trường. 8 ngày sau vụ cháy, chiều 05/09/2019, UBND thành phố Hà Nội mới tổ chức họp xử lý hậu quả. Cuộc họp hạn chế sự tham gia của báo chí, và cũng chỉ có thể đi đến kết luận về việc trưng cầu giám định thông qua đầu mối là Viện Hàn lâm khoa học Việt Nam, mà chưa thể đưa ra bất cứ kết luận nào. Để so sánh, trong khi các cơ quan chức năng vẫn đang loay hoay tìm cách giải quyết sự cố, thì một đơn vị ở gần nơi xảy ra cháy là Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Hà Nội) đã tự thành lập tổ chuyên gia, gồm các nhân sự và thiết bị quan trắc sẵn có của nhà trường, để đánh giá tình hình môi trường. Thông báo về việc không có nguy cơ ô nhiễm thủy ngân được nhà trường đưa ra ngay trong ngày nghỉ lễ Quốc khánh 02/09, tạo điều kiện cho sinh viên nhanh chóng trở lại trường, ổn định học tập, sinh hoạt.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db173620d31b11e991f52910637d4f60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông báo của UBND phường Hạ Đình (được cảnh sát khu vực phân phát ngay trong rạng sáng ngày 29/08/2019)</figcaption></figure></div><div style=\"text-align:justify;\">Không khó để thấy: Nguyên nhân của tất cả những sự chậm trễ, thiếu sót, mâu thuẫn, chồng chéo trong giải quyết hậu quả vụ cháy, đó là vì thiếu một qui trình tốt cho việc xử lí các sự cố môi trường, sự cố hóa chất.</div><div style=\"text-align:justify;\">Trên thực tế, trong hệ thống pháp luật Việt Nam hiện nay có khá nhiều quy định điều chỉnh việc xử lí những sự cố như vụ cháy tại công ty Rạng Đông. Luật bảo vệ môi trường năm 2014 xác định vụ cháy là một sự cố môi trường (sự cố xảy ra trong quá trình hoạt động của con người hoặc biến đổi của tự nhiên, gây ô nhiễm, suy thoái hoặc biến đổi môi trường nghiêm trọng), và có quy định tại điều 109 về ứng phó sự cố môi trường. Khi tiếp cận dưới góc độ của Luật Hóa chất năm 2007, thì vụ cháy là một sự cố hóa chất (tình trạng cháy, nổ, rò rỉ, phát tán hóa chất gây hại hoặc có nguy cơ gây hại cho người, tài sản và môi trường). Chương 6 của Luật Hóa chất cũng có qui định cụ thể về ứng phó sự cố hóa chất, lại được cụ thể hóa bằng Nghị định 113/2017/NĐ-CP hướng dẫn Luật Hóa chất. Ngoài ra, vụ cháy ở công ty Rạng Đông cũng là một tình huống phòng thủ dân sự (cháy nổ nhà máy hóa chất, tán phát hóa chất độc), được điều chỉnh bởi Luật Quốc phòng năm 2018, và Nghị định 02/2019/NĐ-CP về phòng thủ dân sự v.v…</div><div style=\"text-align:justify;\">Thế nhưng, khi xảy ra tình huống, không một cơ quan chức năng nào nắm được phải hành động trên cơ sở pháp lý nào, bằng văn bản nào? Điều này dẫn đến việc mỗi đơn vị phải mò mẫm, tự hành động theo phán đoán của mình. Mâu thuẫn, chồng chéo, giẫm chân lên nhau trong công tác là điều tất yếu. Thậm chí, trong xem xét trách nhiệm sau vụ cháy, cũng rất khó quy trách nhiệm cho bất kì cơ quan nào vì sự chậm trễ trong ứng phó sự cố. Đây là điều rất trớ trêu, vì chế tài của pháp luật Việt Nam việc chậm trễ trong ứng phó, xử lí sự cố môi trường là rất nghiêm khắc (điều 237 Bộ luật Hình sự năm 2015, sửa đổi, bổ sung năm 2017 xác định các hành vi vi phạm quy định về phòng ngừa, ứng phó, khắc phục sự cố môi trường ở mức độ nghiêm trọng là tội phạm, với mức án cao nhất lên đến 7 năm tù giam). Thế nhưng, khi thiếu đi những văn bản pháp lý thiết lập một quy trình cụ thể, gắn với trách nhiệm cụ thể, thì những quy định cứng rắn của hình luật chỉ là con chữ chết trên trang giấy.</div><div style=\"text-align:justify;\">Nguyên nhân của việc có rất nhiều quy định pháp lý điều chỉnh một vấn đề, nhưng lại không thể áp dụng trên thực tế, là do tình trạng “luật ống”: Luật ban hành chỉ ghi nhận chung chung, không cụ thể, phải chờ Nghị định hướng dẫn thi hành; đến lượt Nghị định lại phải chờ Thông tư quy định cụ thể, chi tiết … Tình trạng này dẫn đến hai hậu quả: <em>Thứ nhất</em> là tiến trình làm luật bị kéo quá dài, văn bản luật đến khi được hướng dẫn thi hành đã trở nên lạc hậu với thực tiễn. <em>Thứ hai</em> là tình trạng “cát cứ” trong xây dựng chính sách, khi mỗi Bộ ngành đều hướng dẫn luật, nghị định theo hướng có lợi cho hoạt động của mình, tranh giành quyền lợi và đùn đẩy trách nhiệm. Sẽ không thể có một cơ chế phối hợp ứng phó hiệu quả, nếu như mỗi Bộ ngành đều nhìn nhận về sự cố theo quan điểm của mình, và thể hiện nó trong việc hướng dẫn thi hành pháp luật.</div><div style=\"text-align:justify;\">Có thể lấy ví dụ: Quyết định 26/2016/QĐ-TTg của Thủ tướng Chính phủ ban hành quy chế hoạt động ứng phó sự cố hóa chất độc đã có nhiều quy định về chuẩn bị, ứng phó sự cố hóa chất độc. Điều khó hiểu, là mặc dù Luật Hóa chất đã xác định các hóa chất độc theo đặc tính (chỉ cần có ít nhất một trong 9 đặc tính sau đây, thì sẽ được xem là hóa chất độc: (i) độc cấp tính; (ii) độc mãn tính; (iii) gây kích ứng với con người; (iv) gây ung thư hoặc có nguy cơ gây ung thư; (v) gây biến đổi gen; (vi) độc đối với sinh sản; (vii) tích luỹ sinh học; (viii) ô nhiễm hữu cơ khó phân hủy; (ix) độc hại đến môi trường), nhưng Quy chế hoạt động ứng phó sự cố hóa chất độc lại chỉ xác định hóa chất độc theo 31 loại hóa chất nằm trong Phụ lục của Quy chế. Điều này vừa trái pháp luật (Quyết định của Thủ tướng Chính phủ không được trái luật), vừa không hợp lí, vì không thể liệt kê hết được các hóa chất độc hại với con người hay môi trường. Trong tình huống vụ cháy công ty Rạng Đông, nguy cơ về môi trường lớn nhất đến từ các hợp chất thủy ngân. Các hợp chất này, dù độc hại với cơ thể người và môi trường, nhưng lại không nằm trong danh mục 31 hóa chất độc nói trên, dẫn đến việc không thể dựa vào Quy chế hoạt động ứng phó sự cố hóa chất độc để giải quyết tình huống. Ví dụ trên đây là tiêu biểu cho sự lúng túng trong ứng phó sự cố môi trường của các cơ quan chức năng, xuất phát từ sự chồng chéo trong quy định pháp luật.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fdfec60d31c11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổ công tác Viện Hóa học Môi trường Quân sự lấy mẫu xét nghiệm tại hiện trường vụ cháy - Ảnh: Trang thông tin điện tử Binh chủng Hóa học</figcaption></figure></div><div style=\"text-align:justify;\">Để thấy rõ được sự thiếu vắng quy trình ứng phó sự cố trong pháp luật Việt Nam, có thể lấy ví dụ bằng một khâu: Thông báo. Hiển nhiên, khi xảy ra sự cố nghiêm trọng về môi trường, phát tán các hóa chất độc hại có nguy cơ gây hại đến sức khỏe con người, thì song song với các hoạt động ứng cứu, giải quyết hậu quả, một động thái cần có của cơ quan chức năng là kịp thời đưa ra thông báo với người dân. Thông báo vừa có tác dụng ổn định tình hình, tránh những đồn đoán vô căn cứ và tâm lí bất an trong nhân dân, vừa thể hiện trách nhiệm ứng phó sự cố môi trường của cơ quan chức năng, củng cố niềm tin của người dân vào đường lối giải quyết hậu quả.</div><div style=\"text-align:justify;\">Hiện tượng thường gặp nhất trong giải quyết vụ cháy ở công ty Rạng Đông, đó là có nhiều bên đưa ra các thông báo, kết luận, kết quả với nội dung trái ngược nhau, thậm chí phủ nhận lẫn nhau. Trong thời đại của mạng internet, những sai lầm như vậy có nghĩa là tự đánh mất trận địa thông tin. Người dân có xu hướng nghiêm trọng hóa vấn đề, khi không còn tin vào những thông báo của các cơ quan chức năng thì sẽ tìm đến những thông tin không chính thống, vô hình chung làm rối loạn thêm tình hình, đẩy sự việc thành một khủng hoảng truyền thông thực sự.</div><div style=\"text-align:justify;\">Hiện nay, hệ thống văn bản về ứng phó sự cố môi trường chưa có quy định cụ thể về thẩm quyền phát ngôn, thẩm quyền thông báo về sự cố môi trường. Điều này dẫn đến hậu quả xấu: Nếu như chính quyền địa phương chọn cách hành động như UBND phường Hạ Đình (ngay lập tức cho công an phường đi cảnh báo người dân trong đêm, phát 1.000 tờ rơi thông báo nguy cơ phát tán hóa chất độc hại), thì có thể phải chịu kỉ luật vì phát ngôn “không đủ thẩm quyền và chưa đủ cơ sở”. Làm sao có thể xác định được thẩm quyền thông báo, khi mà pháp luật chưa có quy định đây? Trong khi đó, nếu chọn cách “bình chân như vại”, phản ứng chậm trễ, thì lại rất khó quy trách nhiệm (mặc dù nhà làm luật đã dự liệu cả chế tài hình sự để ngăn chặn sự tắc trách trong ứng phó sự cố môi trường). Có thể nói: Hệ thống pháp luật đã khiến cho những người có thẩm quyền chọn cách không hành động, thay vì hành động (để tự bảo vệ mình khỏi trách nhiệm).</div><div style=\"text-align:justify;\">Từ đống tro tàn của vụ cháy công ty Rạng Đông, Việt Nam sẽ phải nghĩ đến việc xây dựng và chuẩn hóa quy trình ứng phó sự cố hóa chất, sự cố môi trường. Vậy thì như thế nào là một quy trình tốt? Đó phải là một quy trình rõ ràng, cụ thể, đơn nghĩa, được quy định sát với thực tiễn, và gắn với trách nhiệm cho từng đầu mối cụ thể.</div><div style=\"text-align:justify;\">Khi tham khảo kinh nghiệm nước ngoài, không khó để thấy cách phản ứng của UBND phường Hạ Đình là sát nhất với các nguyên tắc ứng phó sự cố môi trường. Luật môi trường quốc tế ghi nhận cả hai nguyên tắc phòng ngừa (precaution) và ngăn chặn (prevention) ô nhiễm. Nguyên tắc ngăn chặn ô nhiễm đòi hỏi đưa ra các biện pháp bảo vệ môi trường dựa trên cơ sở khoa học chắc chắn, trong khi nguyên tắc phòng ngừa đòi hỏi phải hành động ngay cả khi chỉ có nghi ngờ về sự cố môi trường. Pháp luật môi trường nhiều quốc gia đã ghi nhận cả hai nguyên tắc này, trên cơ sở xác định quy trình ứng phó sự cố môi trường phải có những biện pháp tương ứng với mối đe dọa, và trong giới hạn những chi phí chấp nhận được về mặt kinh tế. Đối chiếu các nguyên tắc này với vụ cháy công ty Rạng Đông: Khi có xảy ra cháy một nhà máy bóng đèn (có chứa nhiều hợp chất thủy ngân), thì việc nhanh chóng khuyến cáo người dân về nguy cơ ô nhiễm bầu không khí là tương xứng với nguy cơ đe dọa. Các khuyến nghị được đưa ra cho người dân, như chủ động vệ sinh cá nhân; sơ tán người già, trẻ nhỏ, người bệnh ra khỏi khu vực bị ảnh hưởng; không sử dụng nước tại các bể chứa, thực phẩm, trái cây, gia cầm, cá, lợn được nuôi trồng trong vòng bán kính 1 km kể từ tâm đám cháy trong thời gian 21 ngày v.v… là phù hợp với nằm trong giới hạn chấp nhận được về chi phí kinh tế.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbfff300d31c11e9a9e005c8bbd952fa.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyên tắc số 15 của Tuyên bố Rio de Janeiro đòi hỏi các quốc gia phải áp dụng cách tiếp cận phòng ngừa với sự cố môi trường</figcaption></figure></div><div style=\"text-align:justify;\">Trong hoàn cảnh pháp luật Việt Nam không có quy định cụ thể về thẩm quyền phát ngôn về sự cố môi trường, thì hành động kịp thời của UBND phường Hạ Đình là rất cần thiết. Theo nguyên tắc số 15, Tuyên bố Rio de Janeiro năm 1992 của Liên Hợp Quốc về môi trường và phát triển, thì trong trường hợp có các mối đe dọa thiệt hại nghiêm trọng hoặc không thể đảo ngược như vụ cháy công ty Rạng Đông, việc thiếu các cơ sở chắc chắn về mặt khoa học không phải là lí do để trì hoãn các biện pháp hiệu quả về chi phí để ngăn chặn suy thoái môi trường. Lẽ đơn giản, người dân không thể chờ đến hơn một tuần rồi mới áp dụng các biện pháp phòng tránh ô nhiễm môi trường. Ngay cả khi chưa có một kết luận chính thức, thì vẫn phải hành động tương ứng với nguy cơ đe dọa, trong giới hạn chi phí nhất định.</div><div style=\"text-align:justify;\">Với các nhà làm luật, điều day dứt nhất trong sự cố vừa qua, đó là cấp chính quyền thấp nhất, gần dân nhất, đã hành động kịp thời nhất, và phù hợp với thông lệ quốc tế nhất. Và họ có thể sẽ phải chịu kỉ luật vì điều đó … </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6225,"created_at":"2019-09-09T16:15:38.441Z"}