{"_id":3620,"body":"<div><p>Chiều tà, xách con dream ghẻ đi dạo biển một mình. Bỗng, bụp bụp, xe cán đinh, bể bánh, tháng 7 đúng tháng cô hồn. Khổ nỗi đường biển lại không có chỗ nào vá xe, đành dắt bộ 3km kiếm chỗ vá coi như tập thể dục. Vừa vào tiệm sửa xe, chuẩn bị chủ tiệm sửa xe thì có một cậu choai choai, tóc để undercut, đầu nhuộm vàng khè nói chung đậm chất “sửu nhi”, hớt ha hớt hải chạy vào. Trên tay cậu sửu nhi ấy là chiếc xe đạp bị cong vênh một bênh do va chạm giao thông. Cậu ta chạy tới nói chủ tiệm sửa dùm chiếc xe đạp, nhưng chủ tiệm lắc đầu vì phải sửa cho mình trước. Sau đó cậu ta quay sang mình, rồi chỉ về phía con bé trước cửa rồi bảo mình:</p><p>“anh ơi, anh nhường em sửa trước nhé, nhỏ kia sắp đến giờ đi làm, kẻo muộn, do em vội đi giao hàng quá nên mới tông trúng nhỏ kia”</p><p><br /></p><p>Nghe xong mình cũng ok thôi. Nói xong, thằng nhóc quay lại bẩu với con nhỏ (chắc sinh viên, tại gần khu sinh viên):</p><p>“em cứ chờ nhé, khi nào sửa xong thì anh quay lại thanh toán nhé, giờ anh đi giao hàng, xin lỗi em nhiều”</p><p><br /></p><p>Sau đó, cu cậu chạy lên xe đi mất luôn. Con bé kia mặt buồn thúi, không nói nên lời, chắc nó nghĩ thằng kia giả vờ vậy thôi chứ chắc chắn không quay lại đâu Mình nghĩ thầm trong đầu, trông lưu manh thế kia thì nó chịu quay lại trả tiền mới là chuyện lạ. Trẻ trâu phóng xe không biết suy nghĩ, thì làm gì biết khắc phục hâu quả.</p><p>15 phút</p><p>20 phút</p><p>25 phút, thằng nhóc kia vẫn chưa quay lại, con bé ngồi buồn thiu</p><p>Buồn cũng đúng, sinh viên xa nhà, tài sản quý giá là chiếc xe đạp, vậy mà bị hư trầm trọng, muộn giờ làm vì một thằng sửu nhi. Mà không dám hỏi han nó, sợ nó đánh vì trông thằng nhóc đó rất giang hồ. Bản thân mình còn hơi nghi kị chứ nói chi cô bé. 12h đêm, mà thằng nào ăn mặc, để đầu tóc như vậy đi kè kè mình thì mình chỉ nghĩ nó là thằng ăn cướp thôi</p><p><br /></p><p>Bỗng phút 30, cậu sửu nhi quay lại, cậu không xuống xe tắt máy mà nói vọng vào trong luôn:</p><p>-Bác ơi, sửa xong chưa?</p><p>- T sợ mày không trả tiền nên t chưa sửa, mà xe này hư nặng thế, cong cả sườn thì mai mới sửa xong được .</p><p>- Thế thì mai cũng được, con đưa bác chứng minh làm tin luôn</p><p>- Thôi tao tin mày rồi, không cần đâu con trai</p><p><br /></p><p>Sau đó, thằng nhóc tắt máy, nhảy xuống xe, tướng đi lấc cấc, dáng vẻ trẻ trâu éo chịu được. Thằng nhóc đi về phía con bé nói rõ to:</p><p>-Xe sửa mai mới xong nên em thông cảm nhé, sửa bao nhiêu thì anh trả rồi gửi xe lại cho bác sửa xe, mai em chỉ việc ra lấy xe thôi. Mà em bị chậm giờ làm chưa?</p><p>-Dạ 10 phút nữa a. (con bé thuề thào)</p><p>-Vậy lên xe, anh chở đi làm kẻo trễ</p><p><br /></p><p>Nói xong, 2 đứa lên xe đi mất. Mình đứng hình 3s, cảm thấy thanh niên trẻ trâu này có trách nhiệm vl. Hơn khối thanh niên ăn mặc sang trọng, áo quần bảnh bao, nhưng khi bạn gái nói “Anh ơi 2 vạch” thì lại chạy cmn mất dạng luôn, trốn tránh trách nhiệm. Dù trẻ trâu nhưng mình cảm thấy nhóc này đáng mặt 2 chữ đàn ông.</p><p><br /></p><p>Ngẫm lại, quả nhiên ông bà ta nói không sai “Đừng trông mặt mà bắt hình dong”. Cả mình, bác sửa xe với cả cô bé sinh viên kia đều đã bị lừa bởi vẻ bề ngoài của cậu ta. Cậu ta đã giải quyết tình huống rất đẹp, hợp lòng người. Bất giác mình tự cười một mình, cảm thấy cái cuộc đời này thật đáng yêu. Biết đâu sau đó, cậu sửu nhi và cô bé kia sẽ trở thành một cặp thì sao nhỉ.</p><p><br /></p><p>Ngồi mơ mộng, tưởng tượng các kịch bản phim Hàn một hồi, bác sửa xe vỗ nhẹ vào vai một phát:</p><p>-\tCủa con hết 80k nhé, đinh đăm thủng 5 6 lỗ nên không vá được nên phải thay luôn săm</p><p><br /></p><p>Nghe xong tỉnh cmn luôn, cảm thấy nhói lòng: “YÊU ĐỜI CÁI CC, ĐM THÁNG CÔ HỒN” =((( </p><p><br /></p><p><img src=\"http://st.vitalk.vn/img/2014/8_13/10418305_10202553681348518_2379892101228_2je9hso8788k2.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-22T17:06:05.583Z","creator_id":1719,"down_point":0,"tags":[],"title":"TRẺ TRÂU !!","up_point":45}