{"_id":17709,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":41,"down_point":1,"title":"Anh ta không có hứng thú với bạn đâu!","body":"<div>Trong bài <a href=\"http://limitless.spiderum.com/bai-dang/Tam-Ly-Hoc-Ve-Hien-Tuong-Tha-Thinh-c3o\" rel=\"noopener noreferrer\" target=\"_blank\">Tâm lý học về hiện tượng \"thả thính\"</a>, tôi đã viết về bẫy tâm lý <strong>Huyễn hoặc bản thân</strong>, rằng <strong>chúng ta có xu hướng suy diễn ý nghĩa của những sự kiện theo chiều hướng chúng ta mong đợi</strong>. Khi crush làm một điều gì đó rất bình thường cũng đủ để chúng ta vui mừng cả ngày với suy nghĩ (ảo tưởng) \"Người ấy cũng có tình ý với mình\". Một cách tương tự, khi crush KHÔNG LÀM một điều gì đó, bạn cũng dễ 'biện minh' cho người ấy, rằng \"Người ấy có tình ý, nhưng vì .... nên không....\". Dưới đây là những sự thật phũ phàng ẩn sau những lý do biện hộ ấy của bạn, dựa trên cuốn sách \"Anh ta không có hứng thú với bạn nhiều tới mức ấy đâu\" <strong>(He's not that into you)</strong> của Greg Behrendt, Liz Tuccillo. Mặc dù bài viết phần nhiều nói từ góc nhìn của một người con gái, nhưng một số dấu hiệu trong đây cũng đúng cho cả 2 góc nhìn.</div><h3>1. Anh ta không chủ động 'tấn công' bạn.</h3><div><figure class=\"aligncenter\"><img src=\"https://1ridb82q22462hzl6811wfgg-wpengine.netdna-ssl.com/wp-content/uploads/2017/01/men-flirting.jpg\" alt=\"Image result for flirt\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là một người đàn ông, tôi có thể đồng ý rằng, nếu anh ta không chủ động những bước tiến cần thiết đầu tiên với bạn, anh ta không thực sự có hứng thú với bạn. Trong những lá thư được gửi tới tác giả cuốn sách, rất nhiều phụ nữ đã đưa ra những lí do giải thích cho việc chần chừ ấy, như:</div><div><em><strong>- Tôi là bạn của anh ấy. Anh ấy không muốn phá hỏng tình bạn này</strong></em></div><div>Tin tôi đi, trong một mối quan hệ bạn bè, nếu có tình cảm nảy sinh, người đàn ông sẽ là người muốn bất chấp tất cả để lao vào nó. Phụ nữ, vốn là những người nghĩ nhiều hơn về một mối quan hệ (tương lai, hậu quả v..v..), mới phải cân nhắc khi rơi vào tình huống như vậy. Còn khi đàn ông chúng tôi tìm thấy đối tượng chúng tôi có cảm tình, thì ngay cả tình huống oái oăm này cùng lắm cũng chỉ làm chậm thời gian chúng tôi 'tấn công' bạn thôi.</div><div><strong><em>- Anh ấy quá nhút nhát</em></strong></div><div>Nope. Giống với trường hợp trên, chúng tôi vẫn sẽ là người tìm ra cách để thể hiện cảm tình của chúng tôi với bạn, ngay cả khi chúng tôi là người rụt rè. Có thể là qua tin nhắn, một mẩu giấy, hay những lời nói lắp không tới nơi tới chốn, nhưng chúng tôi sẽ là người chủ động</div><div><strong><em>- Tôi \"trên cơ\" anh ấy</em></strong></div><div>Đúng là có nhiều trường hợp người đàn ông thậm chí còn không đặt những người phụ nữ \"trên cơ\" mình vào tầm ngắm, bởi họ thích những ai yếu thế hơn - làm họ cảm thấy tự tin hơn. Tuy nhiên, với nhiều người khác, việc \"trên cơ\" đó chỉ có nghĩa là người đàn ông cần nhiều động lực hơn thôi. Mặt khác, bạn có muốn hẹn hò với một người đàn ông tới việc chủ động tán tỉnh mình còn sợ không?</div><div><strong><em>- Anh ta cho tôi số của anh ta nên chắc vẫn được coi là chủ động chứ?</em></strong></div><div>Đúng, nhưng hãy cẩn thận với hành động này. Anh ta không có số của bạn, có nghĩa việc có liên lạc được với bạn hay không không quan trọng với anh ta, còn anh ta thì vô cùng tự tin rằng bạn sẽ gọi cho anh ta. Bạn thấy điều này nghe quen không? Phải rồi, đó là profile chung của phần lớn những tay \"chăn rau\" đấy.</div><div>Tác giả của cuốn sách khuyên rằng, <strong>phụ nữ không nên là người có những bước tiến đầu tiên</strong>. Đành rằng có một số ít những anh chàng thích được phụ nữ theo đuổi, nhưng đó thường là những kẻ lười biếng, và ở phần lớn các trường hợp, những anh chàng như vậy không coi trọng bạn đâu. <strong>Tuy nhiên, điều đó không có nghĩa rằng phụ nữ chỉ luôn thụ động</strong>. Hãy để người kia có những bước chủ động đầu tiên, sau đó bạn hãy phản hồi lại dựa theo cảm tình của bạn. Nếu bạn cứ giấu mãi cảm tình của bạn, người đàn ông sẽ cho rằng bạn không có hứng thú và đi mất đấy.</div><h3>2. Anh ta không muốn chính thức hẹn hò với bạn</h3><div><figure class=\"aligncenter\"><img src=\"https://www.romancescams.org/wp-content/uploads/2018/09/69_10-tips-for-a-successful-dating-bid-farewell-with-a-smile-blogbucket.jpg\" alt=\"Image result for dating\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rủ nhau đi chơi, ăn uống riêng, xem phim riêng, thậm chí nấu cơm cho nhau ăn CHƯA có nghĩa là anh ta thực sự muốn có một mối quan hệ nghiêm túc với bạn. Điều này cũng đúng cho chiều người kia là phụ nữ. Nếu người ấy đưa ra bất kỳ một lý do nào nghe-có-vẻ-hợp-lý để không chính thức hóa mối quan hệ của hai người, không dám công khai nó, không đường hoàng giới thiệu bạn với những người quan trọng của người ấy, đừng tốn thời gian cho họ.&nbsp;</div><div>*Một trong những lý do phổ biến nhất là: Anh/em còn tổn thương sau mối quan hệ cũ nên chưa sẵn sàng cho mối quan hệ mới. Đó là bullshit, nghĩa tương đương với \"Anh/em không phải là người em/anh thấy đủ hấp dẫn để lao vào ngay lập tức\".&nbsp;</div><h3>3. Anh ta không muốn làm tình với bạn.</h3><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1200/1*F94NOMvzchrvF7GKD-1-EQ.jpeg\" alt=\"Image result for make love\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lại một lần nữa đúng với cả hai chiều. Đàn ông chúng tôi, tới nhìn một cô gái lạ đã có ý thèm muốn, nữa là nhìn thấy người chúng tôi yêu. (Đọc lại bài <a href=\"http://limitless.spiderum.com/bai-dang/Tan-man-ve-tinh-de-cua-dan-ong-chung-toi-cfj\" rel=\"noopener noreferrer\" target=\"_blank\">Tản mạn về tính \"dê\" của đàn ông chúng tôi</a>). Vậy nên việc không-muốn-làm-tình-với-người-mình-yêu là một điều vô cùng phi lý với chúng tôi, và cũng nên là một dấu hiệu rõ ràng cho mức độ hứng thú của một anh chàng dành cho một cô gái.</div><div>Đứng từ phía phụ nữ, ở VN tuy còn những rào cản về những quan niệm về \"tình dục trước hôn nhân\", \"giữ màng trinh cho chồng\", nhưng thực sự, khi một người phụ nữ đã đắm chìm trong tình yêu, thì họ cũng khó cưỡng từ một vài động chạm tinh tế khi hai người ở trong một không gian thân mật.</div><h3>4. Anh ta làm tình với một người khác. (cái này thì quá rõ ràng rồi nhỉ)</h3><div><figure class=\"aligncenter\"><img src=\"https://lyndaspann.com/wp-content/uploads/2017/09/68711025_s.jpg\" alt=\"Image result for cheating\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Anh bóc bánh trả tiền cho đỡ \"vã\" thôi chứ anh vẫn yêu em và con\", \"Anh đến với cô ta chỉ vì tình dục, gia đình với anh vẫn là trên hết\", hay \"Em chỉ làm một lần với hắn ta, sẽ không bao giờ có lần nữa\" đều chỉ là những biện hộ không-chấp-nhận-được cho việc ngoại tình. Khi một người ngoại tình, họ làm việc đó với một ý thức rõ ràng về hậu quả của việc đó, và người ấy vẫn chấp nhận và thực hiện nó. Và lưu ý, ngoại tình lần đầu thì khó, nhưng một khi đã không còn hứng thú với bạn, người ta sẽ rút kinh nghiệm từ lần đầu và \"trơn tru\" hơn ở những lần sau.</div><div>* Lưu ý rằng, cả nam và nữ đều có một bản năng ẩn sâu là tìm kiếm bạn tình tiềm năng với nhiệm vụ duy trì nòi giống. Vậy nên <strong>việc cảm thấy có hứng thú với một người khác khi trong một mối quan hệ là một điều bình thường và xảy ra phổ biến hơn bạn nghĩ.</strong> Tuy nhiên, việc giữ cho hứng thú đó ở mức suy nghĩ và thực sự lén lút qua lại với một người khác, dù chỉ là hẹn hò, là hai điều hoàn toàn khác nhau. Nếu bạn hoàn toàn không có hứng thú gì với người hiện tại, hãy chính thức chia tay để có thể đường hoàng tiến tới với người sau.</div><h3><strong>5. Anh ta chỉ gọi bạn đến khi say</strong></h3><div>Một số người phụ nữ nghĩ rằng, khi anh ta say hay \"ngáo đá\", tức là lúc anh ta mỏi mệt, yếu đuối nhất, anh ta đã tìm tới mình, tức mình là người quan trọng với anh ta. Đó chính là hiện tượng huyễn hoặc bản thân tôi đã nhắc tới ở đầu bài. Với một người say, mọi lời nói, hành động của người ấy lúc đó không có ý nghĩa gì hết. Và một mối quan hệ nghiêm túc không nên được \"tiếp nhiên liệu\" bởi cồn hay thuốc phiện.&nbsp;</div><h3>6. Anh ta không muốn kết hôn với bạn</h3><div><figure class=\"aligncenter\"><img src=\"https://livingbydesign.org/wp-content/uploads/2016/08/AdobeStock_99150946.jpg\" alt=\"Image result for no marriage\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thường thì phụ nữ sẽ là những người muốn mau chóng ổn định bằng một cuộc hôn nhân, nhưng vẫn nhiều người trong số họ đưa ra các lý do giống cánh đàn ông để từ chối việc kết hôn như:</div><div>- Tôi chưa sẵn sàng</div><div>- Tôi không tin vào hôn nhân</div><div>- Tôi cảm thấy bây giờ là hơi sớm</div><div>Đồng ý rằng, trong xã hội hiện đại ngày nay, rất có thể có những lý giải hợp lí cho những lý do trên. Tuy nhiên tác giả cuốn sách tin rằng, nếu một người thực sự yêu bạn, người ấy sẽ muốn làm bạn hạnh phúc. Vì vậy, bạn cần biết rõ ý của người kia là \"Tôi CHƯA muốn kết hôn bây giờ\" hay \"Tôi KHÔNG BAO GIỜ muốn kết hôn\", hay là\"Tôi KHÔNG MUỐN kết hôn VỚI anh/cô\". Nếu là ý đầu tiên, hãy cùng nhau ngồi nói chuyện và cùng giải quyết những vấn đề đang làm người kia chần chừ việc đem lại một cuộc hôn nhân mà bạn đáng được hưởng.</div><h3>7. Anh ta không gọi cho bạn</h3><div><figure class=\"aligncenter\"><img src=\"https://infantadoptionguide.com/wp-content/uploads/man-waiting-by-phone.jpg\" alt=\"Image result for wait for call\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Anh ấy bận lắm&nbsp;</div><div>- Cô ấy phải đi công tác nhiều</div><div>- Công việc của anh ấy khá quan trọng</div><div>- Em không muốn làm phiền anh làm việc</div><div>Tôi tin rằng, khi một người thực sự có cảm tình với bạn, bạn nên đủ quan trọng với người ấy để có thể dành ra ít nhất 2' một ngày để gọi cho bạn một cuộc điện thoại, hay gửi vài tin nhắn yêu thương (Thực ra, 2' là đủ để nhắn khá nhiều nếu chỉ độc thoại đấy ^^). Và dù người ấy đưa ra bất kể lý do gì giống các lý do trên, dù nghe có \"đáng thương\", \"cao thượng\" và hợp lý tới mấy, cũng chỉ mang một thông điệp duy nhất: \"Anh/cô không đủ quan trọng để tôi dành thời gian cho\". Nếu bạn bỏ qua cho người ấy hành động nhỏ này, thì điều lớn hơn rồi cũng sẽ chui lọt thôi.</div><h3>8. Anh ta chia tay bạn</h3><div>Điều này cũng khá rõ ràng rồi, tuy nhiên thì điều quan trọng ở đây là: <strong>hãy cẩn trọng trong việc nối lại với người cũ.</strong> Chúng ta ai cũng muốn được yêu thương, nhất là từ người đã 'đá' mình. Trừ phi là người ấy có những dấu hiệu vô cùng mạnh mẽ cùng lòng chân thành lớn lao, còn không thì đừng nhận lại người cũ. Và đặc biệt, hãy đặt một dấu chấm hỏi CỰC LỚN với những ai ngỏ ý muốn nối lại tình xưa khi bạn vừa bước vào một mối quan hệ mới.</div><h3>9. Đột nhiên anh ta biến mất</h3><div><figure class=\"aligncenter\"><img src=\"https://www.eharmony.com/blog/wp-content/uploads/2015/06/breakup-tips.jpg\" alt=\"Image result for break up\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu hai bạn đang ở một mối quan hệ tình cảm tốt đẹp và nồng thắm, và đột nhiên người ấy ngừng liên lạc với bạn, bạn có quyền lo lắng rằng có biến cố gì đó đã xảy ra với người ấy và tìm kiếm người ấy để có lời giải thích. Nhưng nếu hai người mới chỉ dừng ở việc trò chuyện, thì rất có thể việc biến mất đó là dấu hiệu của việc thiếu hứng thú.&nbsp;</div><div>*Tuy nhiên, chỉ một vài lý do có-thể-chấp-nhận-được cho việc ngừng liên lạc đột ngột như tai nạn vật lý hay không còn phương tiện liên lạc. Với những lý do khác, nên cân nhắc tính xác thực của chúng.</div><h3>10. Anh ta đã kết hôn</h3><div>Hỡi những người đến sau: nếu đối tượng của bạn là người đã kết hôn, đừng nuôi ảo tưởng rằng người ấy sẽ rời bỏ cuộc hôn nhân của họ để đến với bạn và cho bạn happy ending mà bạn mong đợi. Người ấy sẽ dùng cuộc hôn nhân ấy để luôn giữ bạn như một người thứ ba không-tên-tuổi, là nơi để \"tạm nghỉ\" mỗi khi căng thẳng với công việc và gia-đình-chính-thức của họ. Đừng tin tưởng mù quáng những lời hứa hẹn của họ, trừ phi bạn tận mục sở thị đơn xin ly hôn của người ấy đã được nộp lên tòa. <strong>Cho tới khi người ấy chính thức và hợp pháp là của bạn, thì người ấy vẫn chính thức và hợp pháp là của người khác.&nbsp;</strong></div><h3>11. Anh ta đối xử tệ với bạn</h3><div><figure class=\"aligncenter\"><img src=\"https://booktrib.com/wp-content/uploads/2018/04/Emotional-Abuse.jpg\" alt=\"Image result for abuse\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ngoài thường sẽ dễ nhận ra mỗi khi một ai đó là một người yêu tệ hại, nhất là những hành vi có tính bạo lực hay không tôn trọng người còn lại, ví dụ như hay chửi bới, dọa nạt, hoặc hạ nhục. Tuy nhiên, khi ta yêu một người, ta hay thường cho rằng những tính xấu đó xuất phát từ một tâm hồn 'bị tổn thương', và rằng nếu mình yêu đủ nhiều, người ấy sẽ thay đổi. \"Anh ấy/cô ấy tuy vậy thôi nhưng tốt lắm\". Câu hỏi bạn nên tự hỏi bản thân là: Tổng thời gian bạn cảm thấy hạnh phúc khi ở bên người ấy so với tổng thời gian bạn bị tổn thương bởi sự bạo hành (vật chất lẫn tinh thần) có đáng không?</div><div style=\"text-align:center;\"><strong>KẾT</strong></div><div>Tất cả những quy tắc trên đương nhiên vẫn có ngoại lệ. Chắc hẳn bạn đã nghe những câu chuyện ngoại lệ đó từ một người thật việc thật mà bạn từng chứng kiến, hay bản thân câu chuyện của bạn là ngoại lệ, nhưng đó chỉ là ngoại lệ, không phải là quy tắc chung. Hãy luôn tỉnh táo và tìm kiếm những hành động xuất phát từ sự yêu thương chân thành - đừng biện minh cho việc không-có-những-hành-động-ấy.&nbsp;</div><div>P/s: đôi khi bạn sẽ gặp những trường hợp không hẳn đúng cũng chẳng phải sai. Câu hỏi quan trọng nhất vẫn luôn là: <strong>Bạn có cảm thấy hạnh phúc tràn đầy khi ở bên người ấy không, hay lại cảm thấy có gì đó còn thiếu?</strong> Và nhớ, một khi bạn là ưu tiên hàng đầu của người ấy, không quan trọng là thời gian ít hay nhiều, mà quan trọng là người ấy luôn sẵn sàng dành thời gian cho bạn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-12-14T15:44:37.930Z"}