{"_id":6055,"body":"<p><br><img class=\"fr-dib fr-draggable\" src=\"http://www.ikub.al/cache/images/da/dad631dc-7ae3-4d5d-be6f-a2f138ffbe23---0-.jpg\"></p><p><br></p><p>Tôi xin bắt đầu bài viết bằng một câu chuyện cười, mà nhiều người chắc cũng biết.</p><p><br></p><p>\"Có một thanh niên mắc bệnh sợ gà, cứ trông thấy gà là chạy. Hỏi tại sao thì anh ta trả lời: 'Con gà nó nghĩ tôi là con giun, nên phải chạy ngay không nó mổ chết'. Gia đình đưa anh ta đến bệnh viện tâm thần để chữa trị. Hàng ngày, ngoài việc uống thuốc, anh phải học thuộc lòng câu:<span>&nbsp;</span>'Tôi không phải là giun, nên tôi chẳng việc gì phải sợ gà'.</p><p><br></p><p>Sau ba tháng chữa trị, bác sĩ làm bài kiểm tra:</p><p><br></p><p>- Anh có phải là giun không?</p><p><br></p><p>- Tôi không phải là giun.</p><p><br></p><p>- Anh có còn sợ gà không?</p><p><br></p><p>- Tôi không phải là giun, nên tôi chẳng việc gì phải sợ gà.</p><p><br></p><p>Thấy không còn triệu chứng gì bất thường, bác sĩ cho anh ra viện. Vừa ra tới cổng bênh viện, nhìn thấy một con gà, anh ta vẫn sợ hãi, chạy bán sống bán chết. Mọi người xúm vào hỏi:</p><p><br></p><p>- Anh có phải là giun đâu mà sợ gà?</p><p><br></p><p>Anh ta trả lời:</p><p>- Đúng thế. Nhưng ba tháng qua chỉ có mình tôi được học, nên chỉ mình tôi biết, tôi không phải là giun. Chứ con gà có được học hành gì đâu. Nhỡ nó vẫn tưởng tôi là giun thì sao?\".</p><p><br></p><p>Bài học ở đây rất thú vị.</p><p><br></p><p>Ví dụ, ban đầu bạn là một nhân viên yếu kém. Đối với sếp, bạn chỉ là một con giun. Rồi sau đó bạn cố gắng học tập, rèn luyện và trở thành một con người khác. Nhưng đối với sếp, có thể bạn vẫn chỉ là một con giun, vì ông ta không biết bạn đã thay đổi. Lúc này bạn chỉ có một trong hai lựa chọn: hoặc tìm cách làm cho sếp biết mình không còn là “con giun” nữa mà đã tiến bộ rất nhiều (việc này tuyệt nhiên là rất khó), hoặc tìm chỗ làm mới.</p><p><br></p><p>Nhiều lãnh đạo, khi đánh giá nhân viên trong một kỳ mới, thường bị chi phối bởi những định kiến có sẵn từ kết quả đánh giá của các kỳ trước. Vì thế, những nhân viên bị sếp có ấn tượng xấu, mãi mãi bất lợi.</p><p><br></p><p>Thỉnh thoảng chúng ta cũng có dịp gặp lại bạn bè thời học phổ thông. Ngày xưa ai học giỏi bây giờ vẫn được tôn trọng, ai học kém vẫn tiếp tục bị coi thường. Mấy chục năm xa cách, mọi người đều thay đổi rất nhiều, nhưng cái định kiến về thứ hạng vẫn giữ nguyên!</p><p><br></p><p>Sống lâu sẽ có nhiều kinh nghiệm. Kinh nghiệm nói chung là tốt, nhưng nó cũng hình thành trong ta vô số định kiến, khiến cho ta không nhìn được cái mới. Chúng ta sẽ không tin thiên nga lại có thể mầu đen, vì quen nhìn thấy thiên nga mầu trắng. Một thí sinh vẽ tranh thủy mặc, vẽ cây trúc mầu đỏ. Các giám khảo bĩu môi hỏi “làm gì có trúc mầu đỏ”? Nhưng nếu thí sinh này vẽ trúc mầu đen thì lại bình thường, mặc dù cũng không có cây trúc nào mầu đen. Chẳng qua, các bức tranh thủy mặc từ xưa tới nay luôn vẽ trúc mầu đen.</p><p><br></p><p>Định kiến là thứ rất khó tẩy khỏi não. Trong hồi ký của mình, Nelson Madela thú nhận: “Một lần lên máy bay, nhìn thấy phi công là người da đen, tôi đã rất lo lắng và cảm giác lo lắng đó kéo dài cho đến hết chuyến bay. Sau đó tôi đã rất xấu hổ, vì bản thân mình cũng là người da đen, cả cuộc đời đấu tranh chống phân biệt chủng tộc, nhưng lại không tin nổi một người da đen có thể lái máy bay an toàn”.</p><p><br></p><p>Để giảm bớt tác hại của định kiến, chúng ta phải hết sức cảnh giác với những kinh nghiệm của chính mình, đồng thời phải nhận thức được sự vận động liên tục của vạn vật: cái gì cũng có thể tốt lên hoặc xấu đi. Người xưa có câu: ba ngày không gặp nhau, gặp lại sẽ là người khác.</p><p><br></p><p>Hãy bắt đầu một ngày mới không định kiến. Nếu bạn là lãnh đạo thì điều này càng quan trọng, bởi vì, định kiến của lãnh đạo chính là sự cản trở lớn nhất đối với sự phát triển nhân viên.</p><p><br></p><p>Hoàng Minh Châu - Chủ tịch FPT Myanmar</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-20T04:09:19.261Z","creator_id":649,"down_point":1,"tags":null,"title":"Định kiến là thứ rất khó tẩy não\n","up_point":45}