{"_id":13505,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5b13ea1ee930327d8d4c1c35","name":"KHAO KHÁT"}],"up_point":41,"down_point":1,"title":"Cuộc đời chỉ có Cần và Muốn? Không đâu, bạn quên đi Khao Khát rồi","body":"<div style=\"text-align: justify;\">Bỗng nhiên có một cái tên thanh niên nào đó mang cái tên là \"Làm Ơn\" quay lại và... đi \"Năn Nỉ\" (Well, cái chữ đó trong vài trường hợp dùng là \"năn nỉ mà\" được nên... Ok, bad pun) mọi người \"Make Spiderum Great Again\" như SpideTrump vậy. Đã vậy, hắn lại còn viết ra một cái bài, mà nội dung nó... đúng một cách đáng ghét cái gì đâu về chuyện mà chúng ta cứ hay trì hoãn, hay lười biếng về những thứ \"Ok tôi muốn sẽ...\" mà có khi tóc bạc, răng rụng đi trồng lại hết cũng vẫn chưa làm được và cũng vẫn chưa đạt được. &nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietanhtran.spiderum.com/bai-dang/Tien-o-dau-Dau-o-do-ab7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tiền ở đâu - Đầu ở đó</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Quan điểm - Tranh luận</em>vietanhtran.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vietanhtran.spiderum.com/bai-dang/Tien-o-dau-Dau-o-do-ab7\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b95160667b11e8ad91eb6ea0edfac2.jpg);\"></a></div></div><div style=\"text-align: justify;\">Note: I'm doing you a favor man!</div><div style=\"text-align: justify;\">Một trong những lí do mà tôi muốn nhắc lại việc đó ở đây, là ngoài những lí do mà cái tên dở hơi đấy đã nói lẫn cách thức sử dụng \"biến đau thương mất mát thành sức mạnh\" ấy, thì tôi còn muốn ngẫm đến hai khái niệm mà chúng ta gặp hằng ngày, vận dụng hằng ngày và cũng... lẫn lộn hằng ngày. Đó là CẦN và MUỐN.</div><div style=\"text-align: justify;\">Dựa trên \"The Fire of Desire\" của Russel Belk- một giáo sư tiến sĩ marketing của Đại học York, người mà thầy của tôi hằng ngày vẫn nhắc với sự ngưỡng mộ lớn nhất- tôi có thể phân tích CẦN và MUỐN khác nhau như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/931f8bb066fc11e8ad91eb6ea0edfac2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- CẦN: là một thứ nhu cầu thiết thực tự nhiên để có thể tồn tại về mặt thể xác, chúng luôn ở trạng thái cố định và con người có xu hướng mở với nó.</div><div style=\"text-align: justify;\">- MUỐN: là một thứ nhu cầu do bản thân tự tạo ra để thỏa mãn tâm trí, &nbsp;chúng ở trạng thái mở và con người luôn có xu hướng mở lẫn cố định với nó.</div><div style=\"text-align: justify;\">(Mở và Cố Định ở đây có nghĩa là hoặc bạn có thể tiếp cận nhiều thứ hoặc chỉ một thứ mà thôi)</div><div style=\"text-align: justify;\">Thế nên, cũng chẳng ngạc nhiên cho lắm khi mà bạn bảo rằng bạn MUỐN làm cái này cái nọ: MUỐN giỏi 1 ngôn ngữ nào đó, MUỐN đọc hết một quyển sách nào đó; nhưng bạn CẦN có thời gian, và trong thời gian đó bạn CẦN phải làm kiếm tiền và CẦN phải ăn uống và CẦN phải thực hiện những trách nhiệm xã hội khác. Hay nói đúng hơn, đa số chúng ta đã chuyển cái CẦN Cố Định của chúng ta trong tâm trí trở thành một cái MUỐN Cố Định thay vì phải thực hiện cái MUỐN Mở kia. Đây cũng chính là lúc chúng ta bị lẫn lộn giữa CẦN và MUỐN. Trong các doanh nghiệp, đặc biệt là với những \"án\" về bán hàng đa cấp, người ta khai thác sự lẫn lộn trong việc phân biệt 2 khái niệm này rất nhiều để dẫn dụ người tiêu dùng/ học viên:&nbsp;</div><div style=\"text-align: justify;\">Bạn MUỐN kiếm tiền thì bạn CẦN phải học khóa ABC... Trong khi sự thật là bạn CẦN kiếm tiền và bạn có MUỐN học khóa ABC đó hay không.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06138c20670211e8bb512b419e18d0dc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Và từ đó, những hệ lụy bản thân bạn quay qua đổ thừa, né tránh thực tế và không còn MUỐN thay đổi &nbsp;kể cả khi bạn CẦN như vậy, như những gì một anh bạn Husky từng nói. Và điều đó làm chậm đi tiến trình tự phát triển và hoàn thiện bản thân của chúng ta theo hướng tích cực.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Suy-nghi-don-gian-khong-giup-cuoc-song-cua-ban-don-gian-8w0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Suy nghĩ đơn giản không giúp cuộc sống của bạn đơn giản</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Chuyện trò - Tâm sự</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Suy-nghi-don-gian-khong-giup-cuoc-song-cua-ban-don-gian-8w0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce710f80672f11e8b8e36127fec457db.jpg)\"></a></div></div><div style=\"text-align: justify;\">Tôi luôn tâm niệm một điều thế này... Trái Đất nó vẫn cứ quay, ta cứ ngồi yên thì nó vẫn quay, và ta vẫn phải di chuyển theo nó. Sao lại phải bị động, tại sao lại không chủ động di chuyển cùng lúc hay thậm chí còn...trước cả Trái Đất chứ? Nó biến tôi thành một tên workaholic, một tên mày mò tất cả mọi thứ mọi chủ đề (có thể tìm đến) trên đời, luyện tập một số những kỹ năng khác lạ, đâm đầu vào những sở thích không giống ai- và ban đầu tôi còn không biết nó sẽ dẫn tôi đi đến đâu.&nbsp;</div><div style=\"text-align: justify;\">Vậy câu hỏi đặt ra ở đây.... Ngày đó cho đến hiện nay, tôi MUỐN mình như vậy hay tôi CẦN mình phải như vậy?</div><div style=\"text-align: justify;\">Câu trả lời là tôi KHAO KHÁT mình trở thành như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdeda850670011e8b8e36127fec457db.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một lần nữa, xin phân tích Desire dựa trên bảng tổng hợp của Belk:</div><div style=\"text-align: justify;\">- KHAO KHÁT: Là một thứ nhu cầu do sự đam mê bản thân tạo ra từ những tác động đến từ chính môi trường sinh sống để thỏa mãn cả về tinh thần lẫn thể xác, nó ở trạng thái Mở, và con người có xu hướng Cố Định với nó.</div><div style=\"text-align: justify;\">KHAO KHÁT có thể nói là một sự kết hợp hài hòa của cả CẦN và MUỐN. Cái quan trọng là, nó đến từ cả hai phía: bản thân và xã hội. Và nó hoàn toàn có thể đến từ những khía cạnh khác nhau, cả tích cực lẫn tiêu cực...&nbsp;</div><div style=\"text-align: justify;\">Bạn không tin rằng Đam Mê hay Khao Khát có thể đến từ sự tiêu cực sao? Thật ra nhiều lắm đấy.</div><div style=\"text-align: justify;\">- Là sự ganh tị với thành công của người khác nên khao khát vươn lên- đó là Khao Khát đến từ sự tiêu cực của cá nhân.</div><div style=\"text-align: justify;\">- Là khao khát thoát khỏi cái cảnh đói nghèo của gia đình- đó là Khao Khát đến từ sự tiêu cực của hoàn cảnh.</div><div style=\"text-align: justify;\">Có một đoạn văn cực kỳ mãnh liệt mà để nói đến KHAO KHÁT ôi xin để ở đây:</div><blockquote><h4>We burn and are aflame with desire; we are pierced by or<br>riddled with desire; we are sick or ache with desire; we are<br>tortured, tormented, and racked by desire; we are possessed,<br>seized, ravished, and overcome by desire; we are mad, crazy,<br>insane, giddy, blinded, or delirious with desire; we are enraptured, enchanted, suffused, and enveloped by desire; our desire is fierce, hot, intense, passionate, incandescent, and irresistible; and we pine, languish, waste away, or die of unfulfilled desire...</h4><h4>Desire awakens, seizes, teases, titillates, and arouses. We battle, resist, and struggle with, or succumb, surrender to, and indulge our desires.</h4><h4><br>- Russell Belk-</h4></blockquote><div>(Để dịch ra cái này thì dài dòng quá...)&nbsp;</div><div>Nếu các bạn biết tôi là một con mọt comics, và tôi từng nói đến các Endless, thì Khao Khát/Desire chính là một trong những Endless- là đại diện cho vạn vật trong vũ trụ, là thứ khiến cho vạn vật sinh sôi.&nbsp;</div><div>Mô tả về sự nhân hóa của Desire của Neil Gaiman cũng rất là kỳ lạ, nhưng nếu ngẫm nghĩ kỹ thì nó lại hợp lý đến khó hiểu.</div><div>\"... Chẳng có một cách nào để có thể mô tả Desire cho chính xác cả, bởi vì chỉ cần nhìn thấy anh ta ( hay cô ta) là ta sẽ yêu cô ta (hay anh ta) ngay- yêu một cách say đắm, cuồng nhiệt, thậm chí trong đau khổ mà chẳng còn màng đến gì khác.</div><div>Desire có mùi hương thoang thoảng của hương đào chín mùa hè, và Desire luôn tạo ra hai hình bóng: Một đen tối và sắc lẻm như dao cạo, một thì luôn mờ ảo và uốn lượn vẫy gọi, hệt như sương nhiệt vậy.</div><div>Desire có một nụ cười ánh lên như cái cách ánh nắng phản chiếu ở lưỡi dao, lóa lên chỉ trong một khắc. Và tất cả những thứ khác về Desire thì cũng sắc bén như một lưỡi dao vậy.</div><div>[Desire] Chưa bao giờ là một thứ bị sở hữu, mà luôn là kẻ sở hữu, với làn da trắng bệch và ánh mắt hung sắc lẹm với ánh vàng của rượu vang : Desire là tất cả những gì bạn muốn. Dù bạn là ai. Dù bạn là cái gì.</div><div>TẤT CẢ.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f63082d0670211e8bb512b419e18d0dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Desire of the Endless</figcaption></figure></div><div>Thật buồn cười, khi Desire vốn dĩ chính là một trong những khái niệm cấu thành ra chúng ta, vậy tại sao chúng ta lại, một cách nào đó, quên đi điều đó trong những hoạt động của mình?</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://williamhungly.spiderum.com/bai-dang/The-Endless-Nhung-khai-niem-cau-thanh-ca-vu-tru-9rr\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Endless: Những khái niệm cấu thành cả vũ trụ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hùng Lý trong mục Comics</em>williamhungly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://williamhungly.spiderum.com/bai-dang/The-Endless-Nhung-khai-niem-cau-thanh-ca-vu-tru-9rr\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/655a94e0670611e886671d4aba1138b3.jpg);\"></a></div></div><div>(Lại đi seed về comics rồi... aizz)</div><div>Lí do vì sao KHAO KHÁT/ ĐAM MÊ được ví như một ngọn lửa? Vì nó sẽ cháy liên tục, càng bỏ vào nhiều than hay củi- những tác nhân do cả xã hội lẫn cá nhân- nó càng cháy dữ dội... Và sự tham lam của con người luôn luôn là vô tận, bởi nên đó là một trong 7 tội lỗi lớn nhất của nhân loại.&nbsp;</div><div>Hãy biến tội lỗi đó trở thành sức mạnh, trở thành một nguồn động lực dể bạn bùng nổ đạt được gì đó. Và nếu có thể, đừng dừng lại ở đó, hãy cứ tiếp tục đốt cháy KHAO KHÁT của bạn vào một việc khác. Hãy cứ tiếp tục chuyển động... Nếu bạn không làm gì bạn mới thật sự không đi đến đâu, còn nếu bạn có làm gì thật sự để tự dịch chuyển, dù thành công hay thất bại, bạn có quyền tự hào mình đã làm cái gì đó. Nếu bạn chưa bao giờ có cảm giác thôi thúc đó, có lẽ đây là lúc để bạn nên xác định một mục tiêu cụ thể để có thể vươn lên trên cả những gì bạn đang có rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2df955e0670611e89cbd21778971c8d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Suy cho cùng, KHAO KHÁT chính là thứ luôn luôn thúc đẩy chúng ta, ăn mòn lấy chúng ta, khiến chúng ta có cùng một lúc sự CẦN THIẾT và MONG MUỐN để đạt được một cái gì đó cho bản thân. Chúng ta hoàn toàn có thể sống chết, hy sinh cả một cái gì đó để đạt được Khao Khát của bản thân.&nbsp;</div><div>Hãy nói cho chúng tôi nghe, lần cuối cùng bạn Khao Khát đến thất điên bát đảo để làm được một cái gì đó là lúc nào?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2018-06-03T08:16:50.349Z"}