{"_id":10403,"title":"Anh Hùng  ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95a2fce0cd1a11e7a5b87334143e35a9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Anh Hùng là anh Hùng chứ không phải là anh hùng.&nbsp;</div><div style=\"text-align: justify;\">Anh làm nghề lái xe ôm. Khắp cả cái chung cư to chình ình nằm giữa cái làng ngoại thành Hà Nội này chẳng ai là không biết đến anh. Thì đã bảo rồi. Đây là cái làng nên đừng mong có chuyện 'hễ ra đường tạo dáng đứng vẫy vẫy một lúc là có từ một chiếc sang xịn đến một cái xe máy cũ xỉn hiện ra'. Thành thử ai muốn đi xe ôm thì anh là lựa chọn duy nhất. Nhà anh Hùng đối diện chung cư. Vốn trước đây anh hành nghề lái xe ô tô, lúc chở khách lúc chở hàng. Xe pháo hồi đó thật ra cũng cổ lỗ thôi chứ chẳng phải ngon lành gì, nhưng chí ít nó cộng với chút lương công nhân còm của vợ anh cũng đủ nuôi được ba cái miệng ăn, lại còn cho gia đình anh dư dật được ít của làm nhà. Có điều ít không mấy khi có nghĩa là đủ. Lúc quyết định xây cái nhà tử tế để an cư lạc nghiệp, anh quyết định bán ô tô rồi từ đấy xuống đời xe máy để kiếm sống. Cứ sáng sớm, anh bon bon phóng xe đi chở hàng quần áo ở chợ Đồng Xuân. Xong xuôi lại tất tả về nhà, kham luôn cả việc của thợ xây. Chốc chốc, khi đang dở tay vôi vôi vữa vữa, thế nào chuông điện thoại của anh cũng réo lên. Chưa cần nghe đã biết là có ai đó ở chung cư bên kia đang gọi xe ôm.&nbsp;</div><div style=\"text-align: justify;\">Anh Hùng được cái là lấy được lòng của cả chung cư. Có cô người Nam Định sống bên Tháp A thương anh đến độ nếu anh không ở nhà thì cũng phải chờ cho anh về bằng được mới đi chứ chả thèm gọi điện cho mấy công ty taxi nào đấy. Rồi thì cứ chốc chốc các bà nội bà ngoại mỗi lần từ quê lên trông cháu thế nào cũng gói ghém cho anh túi rau, thùng hải sản. Anh Hùng chối đây đẩy thì bị nạt: \"Này! Tao là tao cho con mày nhá!\" Rồi thì chiều chiều, trong lúc các bà các cô tám chuyện, tưới rau dưới sân chung cư, thế nào người nọ lại truyền tay người kia số điện thoại của anh Hùng: \"Lúc nào cần đi đâu thì gọi thằng này này! Nó lấy rẻ lắm!\"&nbsp;</div><div style=\"text-align: justify;\">Bữa rồi bắt buộc phải đi xe ôm nên tôi cũng gọi anh. Trời rét 10 độ C. Ở cái chung cư rộng hốc hoách này, gió lùa càng kinh khiếp. Anh phóng xe tiến lại phía tôi. Mông khẽ nhấc lên một tý. Vai hơi so lại. Co ro: \"Mẹ ơi! Lạnh quá!\" Nhưng kêu thế thôi chứ tôi vẫn thấy cái mặt tròn tròn của anh hớn hở nụ cười, căng tràn như cái bánh dầy mới mua buổi sớm. Ấy là lần đầu tiên tôi gặp anh, nghe tiếng anh. Anh nói chuẩn giọng Hà Nội. Vang sáng rõ ràng. Mà lúc nào cũng nghe như đầy ý cười trong đó. Suốt cả chặng đường, hai anh em cười như nắc nẻ. Anh bảo vợ chồng anh đang cố mãi đứa thứ hai mà chưa được. Anh bảo, ai gọi đi làm gì anh cũng đi. Đêm hôm có người gọi đi lắp cửa kính anh cũng làm. Anh bảo, cứ chịu khó suốt thế thì tháng anh cũng kiếm được cả chục triệu đấy. Anh bảo, làm việc chân tay sướng lắm chả phải lo nghĩ đau đầu. Anh về nhà chả bao giờ khó chịu mà quát nạt con. Anh còn bảo, con gái anh mới rồi được học sinh giỏi anh đang định mua cho nó cái ipad. Anh bảo nhiều, nhiều lắm. Mà tôi thấy thời gian cứ nhoằng cái trôi đi. Chẳng mấy mà đến nơi tự lúc nào.&nbsp;</div><div style=\"text-align: justify;\">Xuống xe rồi tôi vẫn thấy \"phởn phơ\" trong lòng. Niềm vui bị anh cấy vào tận sâu bên trong. Lây lan mà nằm đấy đến tận bây giờ.</div><div style=\"text-align: right;\">Yo Le.27.2.2016</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2017-11-19T11:09:26.884Z","down_point":1,"up_point":47,"tags":[{"_id":"59c87eebf602a33b12f8eb55","name":"LẠC QUAN"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"591047735210c2058fc0140f","name":"ANH HÙNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"}]}