{"_id":23419,"tags":[{"_id":"5b0975fc21997e36efed7e40","name":"FAKE NEWS"},{"_id":"5ca4269bbe630a6a4a0e0d6b","name":"KỸ NĂNG SỐNG"},{"_id":"5d60e273fae3520fb7c5b2eb","name":"DOUBLE-CHECK"}],"up_point":42,"down_point":2,"title":"Tin giả tin thật: Làm thế nào để không bị dắt mũi trên Phây Búc?","body":"<div style=\"text-align:justify;\">Dạo gần đây trên mạng xã hội Phây Búc lan truyền một thông tin về lò vi sóng rằng chính phủ Nhật Bản đã ra quyết định chấm dứt sản xuất và cấm người dân sử dụng lò vi sóng, vì theo nghiên cứu của các nhà khoa học từ đại học Hiroshima thì lò vi sóng có chất phóng xạ sẽ gây hại cho sức khỏe con người.</div><div style=\"text-align:justify;\">Vì biết tiếng Nhật nên mình vào hỏi cụ Google thông tin nguồn xem thực hư thế nào thì thấy các trang tin chính thức của chính phủ Nhật Bản không hề đưa ra công bố chính thức nào liên quan đến tác hại hay lệnh cấm sử dụng lò vi sóng. Ngược lại, các trang tin ở Nhật đều đính chính đây chỉ là một tin giả (fake news) và chỉ rõ nó đến từ một website tin giả nổi tiếng của Nga. Bạn nào biết tiếng Nhật có thể tự tra cứu để xác thực thông tin này. Snopes – một trang chuyên vạch trần các câu chuyện nhảm nhí và tin tức giả mạo lan truyền trên mạng, cũng đã làm rõ:</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.snopes.com/fact-check/japan-ban-microwave-ovens/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Did the Japanese Government Ban Microwave Ovens?</strong><br><em class=\"markup-em\">No matter what language you hear it in, this rumor is shady.</em>www.snopes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.snopes.com/fact-check/japan-ban-microwave-ovens/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1fa85d0c63a11e9acae3d93dbc5fd3e.jpg);\"></a></div></div><div style=\"text-align:justify;\">Thật ra cái tin lò vi sóng có chất phóng xạ, nếu lên mạng hỏi cụ Gút và tìm đọc các trang thông tin khoa học đáng tin cậy thì sẽ thấy nó sai tè le hột me. Hơn nữa, các hộ dân, cửa hàng tiện lợi, ký túc xá, nơi đâu trên đất Nhật cũng đều sử dụng lò vi sóng từ lâu. Nếu đúng thật lò vi sóng phát ra tia phóng xạ thì xứ hoa anh đào này chắc đã nổi tiếng là đất nước có nhiều người bị ung thư vì nhiễm phóng xạ chứ chả phải là nước có tuổi thọ trung bình cao nhất nhì thế giới rồi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0efa3700c63b11e9accea7a22d1538b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thế mà vẫn có rất rất nhiều người tin vào thông tin vô căn cứ này. Bài viết gốc đưa tin nhảm có hơn 1300 lượt chia sẻ, hơn 1400 bình luận, tag tiếc bạn bè các kiểu. Tin giả trên mạng giống như virus vậy, nó lợi dụng sự thiếu hiểu biết của con người để lan truyền các thông tin sai sự thật nhằm làm hoang mang hoặc dắt mũi dư luận đi theo một ý đồ không chính đáng nào đó. Và có một sự thật, tuy hơi phũ phàng, rằng một bộ phận người Việt mình dễ bị dắt mũi như những con bò và mạng xã hội là trại chăn bò lớn nhất. -_- Những tin nhảm sh*t như anti vaccine, trứng gà Trung Quốc bị tiêm máu có chứa HIV, ăn đường có thể gây ung thư..., vẫn có rất nhiều người mù quáng nghe theo và loan tin vô tội vạ, gieo hoang mang lo lắng cho người khác. Cũng dễ hiểu vì tin giả thường giật gân, hấp dẫn và đánh trúng vào tâm lý người đọc hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63b4ee10c63c11e9accea7a22d1538b8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Vậy làm thế nào để nhận biết tin giả trên mạng xã hội? Làm thế nào để tự mình làm chủ mình chứ không bị người khác kéo mũi dắt đi? Cùng tham khảo một vài tip dưới đây nhé.</div><div style=\"text-align:justify;\"><strong>Kiểm tra tên website đưa tin</strong></div><div style=\"text-align:justify;\">Điều đầu tiên bạn cần làm khi thấy một thông tin “giật gân” được chia sẻ dưới dạng link website là chú ý đến tên website. Nếu đó là cái tên quen thuộc với bạn như Thanh Niên, Tuổi Trẻ, VnExpress thì oke, bạn có thể dành 5 phút cuộc đời click vào đọc nội dung. Còn nếu nó là một cái tên lạ hoắc lạ huơ mà bạn chưa từng thấy, chưa từng nghe thì hãy cẩn thận với nội dung website đó. Nếu được thì tra cứu xem website thuộc về tổ chức, đơn vị nào hay chỉ đơn thuần là một blog của cá nhân nào đó.</div><div style=\"text-align:justify;\"><strong>Cẩn thận với địa chỉ website giả mạo</strong></div><div style=\"text-align:justify;\">Không ít website cố gắng giả mạo địa chỉ của các trang tin uy tín bằng những URL giống đến 90%, chỉ sai khác chút xíu. Ví dụ trang tin ABC có đường link là <a href rel=\"noopener noreferrer\" target=\"_blank\">abc.com.co</a> thì trang fake sẽ là <a href rel=\"noopener noreferrer\" target=\"_blank\">abc.com.xyz</a> chẳng hạn. Đây cũng là mánh khóe mà bọn lừa đảo sử dụng để chiếm đoạt thông tin cá nhân, tài khoản ngân hàng thông qua các giao dịch gian lận trên website giả mạo mà chúng cung cấp. Vì vậy, hãy mở to mắt đọc địa chỉ website trước khi bấm vào bất kỳ đường link nào nhé.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ef5b130c63c11e990fba78c72c34a8b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Kiểm tra thông tin ngày giờ</strong></div><div style=\"text-align:justify;\">Các tin tức giả mạo thường đưa thông tin sai lệch trong các sự kiện nêu ở nội dung hoặc viết những mốc thời gian rất mập mờ. Ví dụ một tin tức minh họa hình ảnh về ý định tấn công khủng bố vào năm 2016 tại Brussels nhưng thực chất, hình ảnh ấy là từ một cuộc tấn công tại sân bay quốc tế Domodedovo ở Moscow vào năm 2011.</div><div style=\"text-align:justify;\"><strong>Bài viết quá nhiều lỗi chính tả</strong></div><div style=\"text-align:justify;\">Thường các tin giả, tin vịt có chất lượng rất thấp, không được biên tập chỉn chu nên mắc lỗi chính tả, câu cú, ngữ pháp rất nhiều. Đây cũng là dấu hiệu để bạn xem lại độ đáng tin cậy của một bài viết.</div><div style=\"text-align:justify;\"><strong>Cẩn thận với những nội dung lừa bịp được chia sẻ bởi các tài khoản giả mạo người nổi tiếng</strong></div><div style=\"text-align:justify;\">Đây là một trong những chiêu mà bọn xấu hay dùng. Chúng tạo ra các tài khoản giả mạo người nổi tiếng rồi chia sẻ một câu chuyện hay thông tin lừa bịp nào đó. Và nhờ vào hàng trăm, hàng triệu người hâm mộ theo dõi mà tin giả được lan truyền nhanh hơn tốc độ crush từ chối bạn vậy. Ở Việt Nam, tài khoản bị giả mạo nhiều nhất là bác Lại Văn Sâm, nhiều đến nỗi bác phải quyết định quay lại Phây Búc để dẹp hết bọn giả mạo kia. :))))</div><div style=\"text-align:justify;\">Để nhận biết tài khoản giả mạo thì có một số cách cơ bản như tài khoản có dấu tích xanh hay không, thời gian tạo tài khoản mới gần đây hay đã lâu, tài khoản có đăng bài mới thường xuyên, có tương tác, bình luận nhiều với bạn bè trong list friend không... Nếu là người nổi tiếng thì họ sẽ hay cập nhật tin tức, hoạt động và tương tác nhiều với bạn bè của mình.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da1ecda0c63c11e9ac9563c93e16d366.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Kiểm tra hình ảnh minh họa trong bài</strong></div><div style=\"text-align:justify;\">Các tin tức giả về một nhân vật, sự kiện thì thường lấy hình ảnh từ những câu chuyện chẳng dính dáng gì đến tin tức đó hoặc đã được chỉnh sửa bằng Photoshop. Vì vậy bạn cần kiểm tra nguồn hình ảnh để xem chúng đến từ đâu, có đúng với nội dung bài hay không, có đáng tin cậy không. Nếu online bằng laptop thì bạn chỉ cần click chuột phải vào hình ảnh, chọn “tìm kiếm hình ảnh trên Google” là được. Còn online trên điện thoại thì mình thử làm bằng con Asus cùi bắp thì không được. Khá bất tiện nhỉ?</div><div style=\"text-align:justify;\"><strong>Kiểm tra lại thông tin bằng nguồn đáng tin cậy</strong></div><div style=\"text-align:justify;\">Double-check – kiểm tra lại thông tin là một kỹ năng cần thiết để nhận biết tin giả. Bất kể nơi đưa tin là một website có tiếng hay một cá nhân có bằng cấp thì vẫn không đảm bảo tin tức đó đúng 100%. Hãy kiểm tra lại bằng những nguồn đáng tin cậy mà bạn biết, đặc biệt nếu tin tức ấy liên quan đến sức khỏe hoặc có ảnh hưởng đến quyết định của bạn trong cuộc sống. Một vài website kiểm tra tin giả tin thật mà bạn có thể tin tưởng như <a href=\"https://www.snopes.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Snopes</a>, <a href=\"https://www.factcheck.org/\" rel=\"noopener noreferrer\" target=\"_blank\">FactCheck</a>.</div><div style=\"text-align:justify;\">Ngay cả khi bài viết có dẫn nguồn thì bạn cũng cần kiểm tra cả nguồn tin ấy vì không phải nguồn nào cũng đúng. Tin đồn nhảm về lò vi sóng được nói ở trên cũng dịch ra cả tiếng Anh, tiếng Tây Ban Nha và nhiều ngôn ngữ khác.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6780f4c0c63d11e9b7af01de1e514ffc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tóm lại, hãy thật thận trọng với bất kỳ tin tức “nóng” hay câu chuyện giật gân nào đang xuất hiện trước mắt bạn khi lướt Phây Búc. Và tỉnh táo khi dùng nút share. Có một người từng nói rằng nút Share có thể biến một sự dối trá thành chân lý. Hành động share vô ý thức, vô tội vạ chính là đang tiếp tay cho bọn xấu lây lan virus trên mạng xã hội và coi chừng có ngày bị nghiệp quật. :))) Nếu bạn không có thời gian xác thực tin giả hay thật thì ít nhất đừng nhấn nút share, nghen.</div><div>.Ngưn.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22344,"created_at":"2019-08-24T07:08:35.463Z"}