{"_id":18663,"tags":[{"_id":"59ef522ade1dfe3e1b3bead4","name":"BỚT NHẠT"},{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "}],"up_point":49,"down_point":1,"title":"Tết của một người nhạt nhẽo","body":"<div>Mấy ngày trước Tết.<br>Từ một người đã đi gần hết bên kia của con dốc tuổi teen.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/075af440238311e9a22565ea4b173468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">by Delphine ROUX (Author), QU Lan (Illustrator)</figcaption></figure></div><div>(Ở đây, xin hiểu \"Tết\" là \"những ngày trước Tết\", vì người viết chỉ cảm nhận được Tết khi nó chưa đến, và người viết đồng tình với Nguyễn Ngọc Tư: \"Mùng Một, mùng Hai là Tết phai, mùng Ba, mùng Bốn là Tết tàn\".)</div><div>Tôi vẫn thường hạnh phúc mỗi dịp xuân về, mấy câu ca ngày Tết nghe đến thuộc vẫn có sức hấp dẫn kỳ lạ với tôi, chẳng hạn như: \"Xuân đã đến rồi, gieo rắc ngàn hồn hoa xuống đời/ Vui trong bình minh, muôn loài chim hót vang mọi nơi\". Hoặc cái điệu \"Tết, tết đến rồi.\"</div><div>Nếu không tính những người không đủ khả năng chi trả cho mấy ngày ấy thì có lẽ ai cũng yêu và mong Tết, cái không khí lâng lâng khi nghe âm thanh xào xạc của tiếng nhổ từng lá mai để màu vàng kịp trổ, những sớm tinh mơ tiễn Ông Táo lên trời, những buổi chiều đi tảo mộ, <span style=\"background-color: initial;\">đi chợ Tết cùng mẹ, tất cả những việc đó làm người ta gần nhau hơn, công việc những ngày giáp Tết tuy nhiều nhưng cũng ít ai phàn nàn, họ bận làm, họ bận nghĩ về một năm đã qua và một năm sắp tới, họ nghĩ về gia đình, về người thân, nhìn ai cũng bớt lạnh và bớt dữ, xa xa là tiếng gió nắng chiều vàng.</span></div><div><span style=\"background-color: initial;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/114ff9e0238411e9a22565ea4b173468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh Internet</figcaption></figure></span></div><div>Tôi yêu Tết, nhưng thực ra là yêu những ngày trước đó, là một người miền Nam, Tết trong tôi thì mát mẻ và vàng tươi chứ không hồng thơm và chút lạnh như Tết miền Bắc. Tôi chẳng biết mình có ý thức về Tết khi nào, có lẽ là từ khi tôi biết hân hoan vào đêm cuối trước khi trường bắt đầu nghỉ xuân và rầu thối ruột vào đêm mồng Ba.</div><div>Tôi không uống rượu, nhưng tôi yêu cái mùi rượu hăng mỗi dịp Tết phải mua để cúng gà, còn bình thường tôi rất khó chịu khi ngửi cái mùi ấy, nó khiến tôi nghĩ ngay đến hình ảnh những người say bí bì, đặc biệt là mấy người bình thường rất nghiêm túc, nhưng khi say, họ làm những hành động khiến tôi phát hoảng, cũng vì thế mà tôi chẳng động đến thứ cồn ấy, &nbsp;tôi sẵn sàng viện mọi lý do để tránh động đến dù chỉ một giọt rượu, và bia cũng không ngoại lệ, có lẽ cũng vì vậy mà ít ai rủ rê tôi đi chơi.</div><div>Với một thằng có vấn đề đầu óc và rất cực đoan như tôi, tôi cũng thích ngửi mùi nhang cúng gà, nhưng bạn đừng hiểu lầm, tôi còn trẻ, tôi còn yêu đời, tôi yêu mùi nhang Tết vì trải qua bao năm nó vẫn thơm duy nhất một mùi, dù tôi chẳng đủ khả năng để kể bạn nghe về mùi thơm đó, nhưng nếu trộn lẫn ba trăm sáu lăm mùi của mỗi ngày trong một năm thì tôi vẫn nhận ra ngay cái mùi nhang thơm ngày Tết, mùi nhang ấy đặc biệt, là cầu nối của quá khứ với hiện tại, với tôi ngày bé và tôi của bây giờ.</div><div>Nhà tôi hẹp ngang, ngắn dài, chỉ cần quơ tí là sạch, lau một loáng là xong, nên trong ký ức tôi chẳng có gì về việc dọn nhà. Họa chăng là nhớ tới cái tục dọn sách tự phát của mình. Cứ thành lệ, mỗi sáu tháng tôi lấy toàn bộ sách của mình ra lau chùi và thay băng phiến mới cho tủ sách, tôi chẳng biết băng phiến có tác dụng gì không, nhưng hai năm rồi, tôi dặn lòng mùi băng phiến sẽ đuổi gián, đuổi luôn bọn thằn lằn phóng uế và đám mối mọt lăm le mài sạch sách vở của tôi, dọn sách cũng là cách tôi nhìn lại toàn bộ số sách đã đọc và chưa đọc, nhìn lại những quyển mình được tặng và đã mua, trong lòng không khỏi nhớ về những người bạn và ký ức những năm đã cũ.</div><div>Tết của tôi không có ông đồ giấy đỏ, nhưng có thịt mỡ dưa hành bánh chưng xanh, mà cũng chẳng có nồi niêu gì nấu cả, bởi nhà tôi không nấu bánh chưng ( xin hiểu ở đây là bánh tét) , bánh tét chào Tết tôi là bánh của một Bảy gần đó, bà thích nấu nướng và hay làm bánh tặng mọi người.&nbsp;</div><div>Năm vừa qua của tôi chẳng có gì đặc biệt, thành công không nhiều, thất bại cũng chẳng ít. Tôi bây giờ đã mang trong mình vài cái trăn trở của bất cứ đứa nào đang bước trên cái dốc kia của tuổi teen, chúng nghĩ về mình, về người, về tương lai, chúng xúc động khi biết mình sắp kết thúc mười hai năm làm trò, kết thúc luôn cái tuổi nép mình sau ngưỡng cửa, buổi sớm chúng chẳng còn được ngủ thẳng cẳng, chúng buồn khi nhìn trời chiều, còn buổi tối thì khóc tu tu vì cảm xúc, buồn có, cô đơn có, hụt hẫn có, đôi khi chẳng cần lý do nào chúng cũng khóc.</div><div>Hồi bé, tôi được dặn là không được yêu đương cho đến khi ra trường, nhưng cuộc sống mà, nếu ai cũng vâng lời thì làm gì có Xe Đạp, Phượng Hồng hay Tuổi Hồng Thơ Ngây để nghe. Tuổi mười bảy của tôi trôi nhanh quá, tôi cứ ngỡ cô bé mùa Đông năm mười sáu tuổi đã trổ mã thành chị mùa Xuân mười tám tuổi, còn các cô cậu bốn mùa năm mười bảy đã xốc vai nhau bỏ trốn cả rồi. Tết này tôi mười tám, tuổi mười tám là tuổi mộng mơ, đúng vậy, tôi ngủ nhiều và mơ nhiều hơn, năm mười bảy tôi cười thằng cùng bàn hay ngủ trong giờ học, còn giờ, mười tám tuổi vô lớp tôi ngủ cùng nó. Ôi, tôi lại lan man lúc 2 3 giờ sáng nữa rồi.&nbsp;</div><div>Quay lại với chủ đề tình yêu học trò, tôi chẳng nhớ gì nhiều, chỉ nhớ ngày xưa mình chép thơ Việt Bắc đi cua gái. Mấy năm sau sự kiện đó, từ một thằng nhạt nhẽo thích chia sẻ meme ( tôi đọc là me-me, một loại ảnh chế troll ), tôi đã trở thành một \"chiên da tư zấn tìn kảm\" cho bọn bạn, nhưng thật ra tôi láp dáp thì nhiều, dù tôi luôn cố khuyên nhủ bọn nó phải giữ bình tĩnh và cân bằng giữa học và yêu. Nhưng ở cái tuổi trốn nắng sân trường, thì bạn biết đấy, lũ ấy có bao giờ nghe lời khuyên chân thành của tôi đâu, có lẽ nó chưa đủ sức thuyết phục, vì ngay cả tôi cũng có nghe tôi đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e5a00c0238311e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">by Delphine ROUX (Author), QU Lan (Illustrator)</figcaption></figure></div><div>Kết thúc bài này, tôi xin trích dẫn lại một đoạn trong quyển Ngày Mai Của Những Ngày Mai: \"Tụi nhỏ không biết, mãi về sau, khi lớn lên, trong ký ức Tết ấu thơ, những ngày mùng rất nhạt, đơn điệu, chỉ chơi và chơi. Nhưng bữa Ba mươi luôn sống động, lung linh những mồ hôi, những nụ cười, những khoan khoái, những ngọt ngào....\".</div><div>Tết là ngày Ba Mươi!<br>Ôi, tôi lại lan man tận đâu đâu nữa rồi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10408,"created_at":"2019-01-29T05:16:32.293Z"}