{"_id":25724,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"5dd5de8976532e67b1dd5502","name":"PHUCNT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":41,"down_point":0,"title":"(Review sách) Tôi nói gì khi nói về chạy bộ – Haruki Murakami","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f05dc1d00f2e11ea91beebfb8f14004a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Trong công việc, học tập hay chuyện gì liên quan tới tiền, tôi thích lối “chuẩn bị” như vậy, nhưng có những chuyện, nên thả lỏng đôi khi lại thú vị hơn, như một chuyến đi suối lại kết thúc trên đỉnh núi chẳng hạn.</div></blockquote><h3>1. Thông tin chung</h3><div>- Tên tiếng Việt: Tôi nói gì khi nói về chạy bộ<br>- Tên gốc: 走ることについて語るときに僕の語ること<br>- Tác giả: <a href=\"https://vi.wikipedia.org/wiki/Murakami_Haruki\" rel=\"noopener noreferrer\" target=\"_blank\">Haruki Murakami</a><br>- Thể loại: Tự truyện – Tự Luận</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/006303b00f2f11ea91beebfb8f14004a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bìa sách</figcaption></figure></div><div>Murakami là tác giả ưa thích gần đây của mình (dù mới chỉ đọc <a href=\"https://phucnt.me/2019/05/15/review-sach-1q84-haruki-murakami/\" rel=\"noopener noreferrer\" target=\"_blank\">1Q84</a> và <a href=\"https://phucnt.me/2019/10/21/review-sach-kafka-ben-bo-bien-haruki-murakami/\" rel=\"noopener noreferrer\" target=\"_blank\">Kafka Bên Bờ Biển</a>), cùng thời gian đó, mình bắt đầu nghiêm túc hơn với <a href=\"https://www.strava.com/athletes/phucnt\" rel=\"noopener noreferrer\" target=\"_blank\">chạy bộ</a>. Nên khi thấy cuốn sách của người mình thích, nói về chủ đề mình quan tâm, thì đương nhiên phải đọc rồi :))<br>Hãy xem nhà văn chuyên thể loại Kì Ảo và Siêu Hình này viết về một chủ đề Đời Thường sẽ ra sao nhé.</div><h3>2. Đánh giá tổng quan</h3><div><strong>Nội dung và cách kể</strong></div><div>- Theo lối tự truyện, tập hợp những suy nghĩ của tác giả về việc chạy bộ có ý nghĩa như thế nào trong tư cách một con người.<br>- Là kinh nghiệm được rút ra trong 25 năm nghiêm túc chạy bộ, bắt đầu khi 33 tuổi.<br>- Từ mỗi điều thấy được từ chạy bộ, tác giả đều liên tưởng, móc nối chúng với những chủ đề khác trong cuộc sống, rồi khái quát lại bằng những kết luận rất triết học nhưng cũng rất đời.</div><div>Đọc xong thấy có hứng thú ghê gớm với 3 môn phối hợp. Nhưng từ từ, trước mắt cứ xây dựng thói quen, để biến việc tập luyện trở nên tự nhiên như hơi thở đã.</div><div><strong>Hợp với ai?</strong></div><div>- Thích chạy bộ, thích một mình.<br>- Bắt đầu quan tâm tới sức khỏe và tìm kiếm động lực trong môn chạy bộ.</div><div><strong>Tiếp theo đọc gì?</strong></div><div>Gastby vĩ đại&nbsp;(The Great Gatsby) của&nbsp;F. Scott Fitzgerald.<br>Tác phẩm được chính Murakami nhắc tới trong cuốn sách này.</div><h3>3. Cảm nhận</h3><div>Dưới đây là một vài cảm nhận về các đoạn trích trong tác phẩm, hoàn toàn mang quan điểm cá nhân về các vấn đề mà tác giả nêu ra.</div><div><strong>1.<br><em>“Tôi dừng lại mỗi ngày đúng vào lúc tôi cảm thấy mình có thể viết nữa. Cứ làm vậy, thì công việc ngày hôm sau sẽ diễn ra trôi chảy đến lạ lùng.”</em></strong></div><div>Hay nè, chưa bao giờ nghĩ tới, nhưng đọc được câu này rồi ngẫm lại thì đúng thật.<br>Món ngon, khoái khẩu đến mấy mà ăn một lần tới lòi bản họng thì cũng ngán cả năm. Ăn sao cho còn thòm thèm, bữa sau gặp lại mới chảy nước miếng tiếp được.<br>Yêu thì sao nhỉ?</div><div><strong>2.<br><em>“Tôi là kiểu người thích được ở một mình. Để diễn đạt chính xác hơn, tôi là kiểu người không thấy buồn phiền khi ở một mình“</em></strong></div><div>Tả tui đó mọi người =))<br>Một mình thú vị mà, có không gian và thời gian để nhìn ngắm, chăm sóc bản thân. Phải biết chăm mình trước, rồi khi gặp người phù hợp, tự khắc muốn chăm sóc người ta thôi.<br>Tôi không chọn việc ở một mình, cũng không khuyến khích việc ở một mình mãi. Nhưng nếu được, hãy thử, để biết yêu bản thân, và để quen với sự cô đơn, nếu một ngày nó tới.</div><div><strong>3.<br><em>“Chúng ta nên thấy mình may mắn khi “đèn đỏ” lại rành rành như thế.<br>Đời cơ bản là không công bằng. Nhưng ngay cả trong một tình huống bất công, tôi nghĩ vẫn có thể tìm thấy một kiểu công bằng nào đó.”</em></strong></div><div>Đoạn này nói về “thiên bẩm” và “cố gắng”.<br>Đại ý là những người sinh ra đã có năng khiếu, nếu một ngày họ mất đi khả năng của mình, họ sẽ lụi tàn.<br>Còn những người có được năng lực nhờ cố gắng rèn luyện, họ sẽ sở hữu nó mãi mãi, miễn là họ còn rèn luyện.<br>Vậy nên, không sinh ra ở vạch đích, chưa chắc đã là thiệt thòi, vì dù ta phải cố gắng gấp nhiều lần người khác, nhưng những thứ ta có sẽ vững bền và bên ta suốt đời.<br>Nên đôi khi, “bất công” lại chính là “công bằng”.</div><div><strong>4.</strong><em><strong><br>“Có ba lý do khiến tôi thất bại. Tập luyện không đủ. Tập luyện không đủ. Và tập luyện không đủ.”</strong></em></div><div>Nếu không phải thiên tài, thì chỉ có cách tập luyện thôi.<br>Nhưng ở câu này, tôi quan tâm tới chữ “đủ” hơn.<br>“Bao nhiêu là đủ?” luôn là câu hỏi khó trả lời, nhất là khi còn đang trẻ, còn đang sung sức, còn thấy nhiều đỉnh núi muốn được leo.<br>Nếu để đạt được chữ “đủ” mà phải hi sinh thời gian cho sở thích hay người thân, thì việc hạ chỉ tiêu của chữ “đủ” xuống liệu có phải là ý hay?<br>Điều chỉnh sao cũng được, nhưng tốt nhất, hãy cùng điều chỉnh với người đồng hành của mình, cả 2 cùng biết đủ ở chung một mức, sẽ rất tuyệt vời.</div><div><strong>5.</strong><em><strong><br>“Để đối phó với một cái gì không lành mạnh, một người cần phải càng mạnh càng tốt.</strong></em><br><em><strong>Nói cách khác, một tâm hồn không lành mạnh đòi hỏi một thân thể khỏe mạnh.”</strong></em></div><div>Cũng giống câu mà tôi thích: “Một trí tuệ minh mẫn chỉ có trong một cơ thể cường tráng”.<br>Mặc dù ý thức được từ khá lâu, nhưng tới gần 1 năm trở lại đây, tôi mới duy trì được nhịp độ tập luyện.<br>Bắt đầu là thể dục buổi sáng nhẹ nhàng, tất cả các ngày trong tuần, sau đó là chạy bộ vào các ngày nghỉ. 2 môn dễ tiếp cận, không cần dụng cụ hay không gian tập quá đặc biệt.<br>Quan trọng là duy trì nhịp tập, hay nói cách khác, phải kiên nhẫn. Từ đâu mà tôi có sự kiên nhẫn nhỉ? Từ khi sống một mình chăng…<br>Kiên nhẫn sẽ giúp việc tập luyện dần trở thành thói quen, và khi thấy sự hiệu quả của việc tập luyện rồi, thì tự khắc bạn sẽ yêu thích nó thôi.</div><div><strong>6.<em><br>“Khi đã bị một tai nạn đáng sợ thế rồi, ta sẽ khắc cốt ghi tâm chuyện đó. Trong hầu hết trường hợp học được cái gì quan trọng trong đời cũng đòi hỏi một nỗi đau thể xác.”</em></strong></div><div>“Đau để khôn ra” đây mà :))<br>Không ngã xe thì sao biết đi xe, thôi chuyện này thì ai cũng biết rồi, nên nói một chút về việc “chuẩn bị” nhé.<br>Quảng cáo trên tivi ngày bé tôi xem đã nói rồi: “Trong nấu ăn, khâu chuẩn bị là quan trọng nhất”.<br>Cuộc sống cũng vậy, không thể cứ ngã rồi học hoài được, nếu có thể, hãy luôn biết cách chuẩn bị cho tình huống xấu nhất.<br>Lối suy nghĩ như vậy có thể không giúp bạn nhảy vọt hay đổi đời, nhưng bạn sẽ tiến rất chắc và đi rất xa.<br>Trong công việc, học tập hay chuyện gì liên quan tới tiền, tôi thích lối “chuẩn bị” như vậy, nhưng có những chuyện, nên thả lỏng đôi khi lại thú vị hơn. Như một chuyến đi suối lại kết thúc trên đỉnh núi chẳng hạn…</div><div style=\"text-align:right;\"><a href=\"http://phucnt.me/2019/11/07/review-sach-toi-noi-gi-khi-noi-ve-chay-bo-haruki-murakami/\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>(Bài viết gốc)<br></strong></em></a><strong>Phúc.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30698,"created_at":"2019-11-25T02:55:25.930Z"}