{"_id":12034,"title":"Năm mức dốt & Hành trình truy cầu tri thức","body":"<div style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b8327c0188211e89c61ddadcec384f8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div style=\"text-align: justify;\">Đã lâu rồi mới quay lại với chuyện viết lách gì đó dài dài :)</div><div style=\"text-align: justify;\">Những ngày cuối năm của mình liên tục là những buổi gặp gỡ, những câu chuyện dài kỳ và phức tạp với những con người tài giỏi và dày dạn kinh nghiệm. Và trong những cuộc trò chuyện, câu hỏi “làm thế nào?” luôn hiện lên và gây băn khoăn cho tất cả những người có mặt, điều đó làm bản thân mình nhớ tới những lần gặp gỡ thú vị cùng những bạn sinh viên trẻ trung và nhiệt huyết với cùng câu hỏi trung tâm như vậy. Còn hỏi tức là còn chưa biết điều cần biết, phải biết điều cần biết thì mới trả lời được những băn khoăn như vậy. Vậy rốt cuộc, một lần nữa là câu hỏi đó, LÀM SAO để biết điều cần biết đây?</div><h1><strong>Five levels of ignorance (Năm mức dốt)</strong></h1><div>Hôm nay sẽ là một góc nhìn về việc BIẾT từ một lý thuyết khá thú vị đến từ bài báo <a href=\"http://la-acm.org/Archives/laacm0512-Article%2002%20The%205%20Orders%20of%20Ignorance%20OCT%202000.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Five levels of ignorance</a> ở Communications of the ACM (số 10, năm 2000) của Phillip G. Armour. Ignorance xin tạm dịch là sự dốt - sự thiếu kiến thức, hiểu biết (để phân biệt với sự ngu - thiếu năng lực tư duy). Lý thuyết này coi bất kỳ tri thức nào cũng đều là một đối tượng riêng biệt và xếp hạng cấp độ dốt của chúng ta đối với tri thức đó, tức là chúng ta có thể dốt ở các cấp độ khác nhau đối với các tri thức khác nhau. Và sau đây là phần chuyển ngữ của mình:</div><ol dir=\"ltr\"><li><strong>0th Order Ignorance (0OI)—Lack of Ignorance (Cấp 0OI - Không dốt):</strong> ta ở mức này khi ta hiểu biết về một điều gì đó và có thể chứng minh rằng mình hiểu biết về nó. Ví dụ: Mình biết dùng Facebook</li><li><strong>1st Order Ignorance (1OI)—Lack of Knowledge (Cấp 1OI - Thiếu kiến thức):</strong> ta “đạt” được mức dốt này khi ta không hiểu về X và có nhận thức rõ ràng về sự thật “ta không hiểu về X” đó. Ví dụ: Mình không biết tiếng Trung và mình biết việc mình không biết tiếng Trung -> mình có thể chủ động đọc sách và tìm hiểu để biết tiếng Trung</li><li><strong>2nd Order Ignorance (2OI)— Lack of Awareness (Cấp 2OI - Thiếu nhận thức):</strong> ta ở mức này khi ta không biết rằng ta không biết thứ gì đó. Tức là ta không chỉ không hiểu biết về X mà ta còn không có chút nhận thức nào về sự thật là “ta không hiểu về X”. Ví dụ: Phần này không có ví dụ bởi mình không thể có nhận thức về những thứ mà mình đang ở cấp 2OI - tức không biết rằng mình không biết về nó. Tuy nhiên, mình có thể minh họa cho một khoảnh khắc mình thoát được khỏi 2OI, đó là khi nghe một diễn giả nói về khái niệm “Kim tứ đồ” chẳng hạn. Tại khoảnh khắc đó, mình biết đến sự tồn tại của khái niệm “Kim tứ đồ”, mình chưa biết thêm gì về nó nhưng mình biết rằng mình không biết về nó. Vậy trạng thái trước khi mình nghe được diễn giả nói về “Kim tứ đồ”, mình ở mức 2OI đối với tri thức “Kim tứ đồ”</li><li><strong>3rd Order Ignorance (3OI)— Lack of Process (Cấp 3OI - Thiếu quy trình):</strong> ta ở mức 3OI khi ta không biết bất kỳ một cách thức hiệu quả và phù hợp nào để biết về việc ta không biết về một thứ gì đó. Đây là vấn đề “thiếu quy trình”, vấn đề này nghiêm trọng ở chỗ đó là ta không có một quy trình nào để có thể biết rằng mình không biết gì đó, vì thế hoàn toàn không có một chút khả năng để thay đổi và cải thiện tình hình. Ví dụ: một người không biết về sự tồn tại của cái gọi là sách hay bất kỳ nguồn tri thức nào khác (người rừng chẳng hạn) -> Không có cách nào để người đó có thể cải thiện mức độ dốt của mình trong lĩnh vực khoa học.</li><li><strong>4th Order Ignorance (4OI)— Meta Ignorance (Cấp 4OI - Siêu dốt):</strong> Xin dùng tiền tố “siêu” để dịch “meta” theo cách dịch của “Metaphysics” = “Siêu hình học”. Tác giả xếp loại dốt này khi một người không biết gì về Năm mức dốt. Nói vậy tức là mình, và cả bạn - người đang đọc những dòng này, đã không còn ở mức này nữa. Cấp độ này có thể nói là khá khó hình dung bởi nó đề cập đến việc dốt ở cấp độ khái niệm. Nhưng theo cách hiểu của mình, cấp độ này tồn tại rõ nhất khi ta coi việc đi từ cấp dưới lên cấp trên của hệ thống như một phương pháp luận và tại đó, 4OI đóng vai trò như viên gạch nền tảng để bắt đầu bước vào hành trình truy cầu tri thức cho tới 0OI.</li></ol><div><strong>Lưu ý số 1:</strong> Đó là mức dốt luôn phải gắn với một tri thức cụ thể nào đó, tức là nếu bảo mình đang ở 1OI thì phải chỉ ra là 1OI trong lĩnh vực nào, với tri thức nào. Mỗi người lại có mức dốt khác nhau đối với vô số tri thức khác nhau, bởi vậy cố gắng dùng một mức dốt để áp cho hiểu biết chung của một người là vô nghĩa.</div><div><strong>Lưu ý số 2:</strong> Liên quan đến 4OI, có bạn thắc mắc rằng: Nếu một người A chưa biết về Năm mức dốt (4OI) thì một người B đã biết về Năm mức dốt có thể xếp hạng dốt của người A trong một lĩnh vực X cụ thể (3OI -> 0OI) không? Câu trả lời của mình là không và có.</div><ul dir=\"ltr\"><li>Không là vì theo lý thuyết một cách nghiêm ngặt, bạn phải đi qua 4OI rồi mới tiến lên các mức cao hơn. Do đó, khi chưa biết về Năm mức dốt, không thể xếp hạng dốt của bạn ở bất kỳ thang nào với bất kỳ tri thức nào.</li><li>Có là vì thực ra mức 4OI muốn đề cập đến một mức độ thiếu phương pháp luận để truy cầu tri thức chứ không đề cập đến bất kỳ tri thức cụ thể nào khác ngoài Năm mức dốt. Nói dễ hiểu hơn, đó là bạn không có mức 4OI cho bất kỳ tri thức nào trừ Năm mức dốt. Tác giả đặt ra lý thuyết và coi rằng nó là một phương pháp luận phổ quát và bao phủ toàn bộ quá trình truy cầu tri thức, do đó Năm mức dốt được coi như một tri thức khởi nguồn. Tuy nhiên, cá nhân mình cho rằng việc đặt 4OI sang một bên để xét các mức dốt còn lại với bất kỳ tri thức nào cũng vẫn hoàn toàn phản ánh đúng thực tế, và nói một cách mạnh dạn hơn, không cần đến sự tồn tại của 4OI cũng vẫn có thể xếp hạng mức dốt của chúng ta với bất kỳ tri thức nào, kể cả Năm mức dốt với vai trò như một tri thức thông thường.</li></ul><h1>Bàn về ứng dụng của Năm mức dốt</h1><div>Như vậy là đến thời điểm hiện tại, chúng ta đều đã hiểu các khái niệm cơ bản của hệ thống lý thuyết này. Có thể nói Năm mức dốt là một trong những câu chuyện yêu thích của mình khi trò chuyện với những bạn trẻ có mong muốn hiểu biết nhiều hơn, mình tin chắc là rất nhiều bạn đang đọc đến đây cũng đã hình dung được phần nào cách thức để sử dụng các khái niệm của Năm mức dốt vào quá trình học hỏi của chính mình. Tuy nhiên, mình vẫn sẽ thử bàn một chút về ứng dụng của cách suy nghĩ này với góc nhìn của Phát triển cá nhân và một góc nhìn nữa mà mình ít khi đề cập tới trong các cuộc trò chuyện trước đây, đó là Phát triển xã hội.</div><h2>Năm mức dốt với Phát triển cá nhân</h2><div>Để bắt đầu với góc nhìn từ Phát triển cá nhân, mình sẽ kể vài mẩu chuyện nhỏ nhỏ về chính bản thân mình, sau đó soi chiếu từ thực tế vào các cấp độ của Năm mức dốt, từ đó có một cái nhìn gần gũi hơn về cách suy nghĩ này.</div><div>Đầu tiên, mình sẽ chọn một tri thức mà mình cho rằng đang ở mức 0OI, tức là có thể vỗ ngực rằng mình biết về nó, và cùng xem hành trình để mình đi đến 0OI như thế nào. Ví dụ: Mình biết về Facebook -> Hãy cùng bàn về mức độ dốt của mình với Facebook</div><ul dir=\"ltr\"><li><strong>Quá trình 4OI -> 3OI:&nbsp;</strong>Bằng việc đã đọc về lý thuyết, mình không còn ở 4OI đồng thời có thể đặt bản thân vào thang đo của Năm mức dốt</li><li><strong>Quá trình 3OI -> 2OI:</strong> Thời điểm trước hè năm 2009, với một vài quy trình (process) là thường xuyên đọc báo mạng và trò chuyện với bạn bè về những thứ mới mẻ trên Internet, mình đã có được quy trình hiệu quả để phát hiện ra là trước đó mình không có khái niệm gì về việc mình không biết về Facebook. Vậy là mình đã có Quy trình, do đó thoát được khỏi mức 3OI. Lưu ý, “Thời điểm trước hè năm 2009”, lúc này mình chưa biết là có facebook tồn tại trên đời, mình chỉ có được quy trình để sau đó có thể biết thôi.</li><li><strong>Quá trình 2OI -> 1OI:</strong> Tại thời điểm hè năm 2009, với quy trình được nhắc đến ở trên, mình đã được bạn bè rủ dùng thử Facebook, tại thời điểm đó, mình đã có được Nhận thức về việc mình không biết về Facebook, qua đó có thể tìm hiểu thêm trên Internet qua các bài viết để biết thêm về nó. Như vậy, với việc có Nhận thức, mình thoát khỏi mức 2OI.</li><li><strong>Quá trình 1OI -> 0OI:</strong> Sau khi được rủ cùng dùng thử Facebook, mình bắt đầu dùng thử và đọc thêm các bài viết về nó trên Internet, dần dần qua thời gian mình biết thêm nhiều thứ về Facebook: Tính năng, nguồn gốc ra đời, các vấn đề liên quan, v.v Vì thế, thông qua một quá trình dài tiếp thu kiến thức về Facebook, mình đã có Kiến thức và thoát khỏi mức 1OI.</li><li><strong>Tình trạng 0OI:</strong> Mình đã và đang dùng facebook hàng ngày, sử dụng rất nhiều tính năng của Facebook bao gồm cả quản trị Fanpage, Group hay chạy Ads. Ngoài ra mình cũng biết về nguồn gốc, quá trình phát triển và các thông tin liên quan về Facebook. Đó là những bằng chứng cho thấy “Mình biết về Facebook”. Lưu ý một chút rằng khi ở cấp độ oOI về một lĩnh vực nào đó, không nhất thiết bạn phải ở cấp độ chuyên gia biết tuốt, bởi vì ngay cả chuyên gia cũng không thể biết mọi thứ về một lĩnh vực.</li></ul><div>Như vậy, các bạn đã thấy được một cách cơ bản cách thức mà mỗi người cải thiện mức dốt của mình. Mình sẽ tóm gọn sơ đồ như sau:&nbsp;</div><div><strong>3OI&nbsp;</strong>----<em>[+Quy trình]</em>----> <strong>2OI</strong> ----<em>[+Nhận thức]</em>----> <strong>1OI&nbsp;</strong>----<em>[+Kiến thức]</em>----> <strong>0OI</strong></div><div>*Mình không bàn đến <strong>4OI</strong> bởi:</div><ul dir=\"ltr\"><li>Nếu bạn chưa biết về Năm mức dốt -> Bạn không thể được xếp vào thang này</li><li>Nếu bạn đã biết về Năm mức dốt -> Bạn đã tự động nhảy lên 3OI với bất kỳ tri thức nào.</li></ul><div>Như vậy, từ sơ đồ trên, và bằng cách thức suy nghĩ của Năm mức dốt, chúng ta có thể phân chia những tri thức thành các vùng khác nhau theo bậc dốt của mình đối với chúng, đồng thời dùng các cách thức phù hợp để đưa các tri thức ở các vùng khác nhau lên tầng cao hơn. Mình sẽ tạm chia thành các vùng tri thức và các cách thức tương ứng để cải thiện tri thức ở từng vùng như sau:</div><ul dir=\"ltr\"><li><strong>Vùng 3OI:</strong> Những tri thức ở vùng này thường rất khó để chạm được tới, do hiện tại ta không có Quy trình hiệu quả để làm việc đó.</li></ul><div>-> Phương pháp TIẾP CẬN QUY TRÌNH: Chủ động tiếp cận TẤT CẢ các kênh thông tin trong tầm hiểu biết của mình, mục tiêu của chúng ta không phải là tri thức cụ thể mà là các kênh thông tin có thể cho chúng ta tri thức - những tri thức mà ta còn chả biết sự tồn tại của nó. Và một điểm nữa, luôn nhớ đến cụm từ “hiệu quả và phù hợp” bởi nguồn lực của bản thân luôn có hạn trong khi có quá nhiều kênh xung quanh. Ví dụ: Những người hiểu biết rộng và sâu xung quanh chúng ta, những hội nhóm chia sẻ kiến thức như group đọc sách, group thảo luận kiến thức, những kênh youtube chia sẻ tri thức, những trang báo uy tín và nhiều bài viết hay, các website dành riêng cho các câu hỏi đáp (Quora, Reddit, Yahoo! Answer, ...), các website hay trung tâm với nhiều khóa học ở nhiều lĩnh vực, những cuộc thi - chương trình phát triển cá nhân chuyên biệt (ABG Young Leaders, Model United Nations, &nbsp;Youth Parliament, các buổi hội thảo - giới thiệu sách, các cuộc thi hùng biện - tranh biện, các CLB,...). Tóm lại, điều cần làm là tìm ra các cách thức để bản thân có cơ hội tiếp xúc với tri thức nói chung.</div><ul dir=\"ltr\"><li><strong>Vùng 2OI:</strong> Khi đã có Quy trình rồi thì những tri thức ở vùng này thường tồn tại dưới dạng tiềm ẩn, cần tự mình chủ động “khai quật”.&nbsp;</li></ul><div>-> Phương pháp KHAI QUẬT NHẬN THỨC: những tri thức 2OI luôn ở ngay gần trước mặt ta và được chôn giấu, vấn đề là ta phải “sấn sổ lao tới và nắm lấy” những đầu mối của chúng và kéo chúng ta lên khỏi mặt đất. Nếu không chủ động, chỉ có vận may mới giúp chúng ta một lúc nào đó bắt gặp điều mình không biết là không biết. Ví dụ: khi ta tham gia một nhóm facebook về tri thức, tại đó có rất nhiều người giỏi và hiểu biết rộng. Tuy nhiên, thông thường họ sẽ không tự nhiên bộc lộ học vấn của mình ra và diễn giải một loạt các khái niệm mà đa số mọi người chưa biết đến bao giờ. Lúc này, những tri thức 2OI đối với chúng ta vẫn đang còn ẩn giấu trong tâm trí của họ mà chưa lộ ra để được trông thấy. Vì thế, ta cần chủ động tìm kiếm những người “có vẻ” hiểu biết sâu rộng, từ đó tích cực thảo luận công khai (để mời gọi các kiến thức còn đang ẩn giấu và “lôi ra” thêm nhiều người giỏi khác còn đang ẩn mình trong đám đông vào trao đổi cùng) và thảo luận cá nhân (kết bạn làm quen, hỏi han bàn luận hay chí ít cũng là follow để biết những điều hay ho mà người đó chia sẻ) với họ. Một ví dụ khác, khi đi hội thảo hay đi học chuyên gia, hãy cố gắng đặt các câu hỏi mở, bởi một câu hỏi đóng sẽ nhắm vào thứ mình đã biết và xác nhận hiểu biết của mình cũng như đào sâu thêm trong khi đó một câu hỏi mở tạo cơ hội cho chuyên gia mở rộng vấn đề, đề cập đến các khái niệm mà chính người hỏi cũng không biết, qua đó mình sẽ thu thập được các tri thức mới. Tóm lại, phải thật “nhạy” với các “nguồn tri thức”, qua đó tích cực kết nối và khai thác nhiều thêm những tri thức mới mà mình không biết.</div><ul dir=\"ltr\"><li><strong>Vùng 1OI:</strong> Có thể nói tất cả mọi người đều nhận diện được những tri thức ở vùng này. Chúng là những thứ mà ta biết nó tồn tại nhưng không hiểu cụ thể về nó.</li></ul><div>-> Phương pháp ĐỌC THEO CHÙM KIẾN THỨC: Việc đưa một tri thức từ 1OI lên 0OI có thể nói là đơn thuần và dễ hiểu nhất, bởi nó chỉ cần thời gian và sự chuyên tâm, quyết tâm. Vì thế, ở vùng này điều ta cần làm là “học” sao cho hiệu quả. Phần lớn sách dạy về việc học hay đọc năng suất cao đều ở vùng này. Ở đây, phương pháp Đọc theo chùm kiến thức tức là việc cố gắng nhận diện các nhánh kiến thức liên quan đến nhau và đọc đồng loạt cùng lúc nhiều nhánh, từ đó các tri thức mới thu được sẽ có thể liên kết lại với nhau, hỗ trợ qua lại và tăng tốc quá trình tiếp thu cũng như “tiêu hóa” những kiến thức mới ở các nhánh khác nhau. Ví dụ: Với chủ đề lịch sử châu Âu, việc đọc cùng lúc về Địa lý + Lịch sử chính trị quân sự + Lịch sử giao thương + Tôn giáo + Trào lưu văn hóa sẽ cho chúng ta một cái nhìn tổng quan về các sự kiện đã diễn ra và sự ảnh hưởng qua lại của các yếu tốt trong tiến trình phát triển liên tục của châu Âu. Từ đó, đọc - tiếp nhận đồng thời với tư duy - xử lý, tạo ra các mối liên hệ giữa những tri thức mới và hệ thống hóa thành quan niệm của riêng mình.</div><ul dir=\"ltr\"><li><strong>Vùng 0OI:</strong> Thông thường, những kiến thức ở vùng 0OI của mỗi người là không nhiều. Thêm nữa, phần lớn mọi người sẽ dùng lại khi bước tới 0OI bởi từ đây trở đi, nếu bước lên cao hơn nữa thì sẽ là tiến dần đến mức Chuyên gia, một con đường không dễ dàng và đòi hỏi nhiều thời gian, công sức.&nbsp;</li></ul><div>-> Phương pháp ĐÀO SÂU TRI THỨC: Với một thứ mình đã biết, có một vài cách để qua đó mình hiểu nó chắc và sâu hơn, đó là:</div><ol dir=\"ltr\"><li>Đọc sách chuyên sâu - trò chuyện với chuyên gia (Thảo luận với người giỏi hơn hoặc ngang bằng)</li><li>Nghiên cứu cái mới - ứng dụng thực tiễn (Thảo luận với chính mình)</li><li>Hệ thống hóa - giảng dạy và chia sẻ (Thảo luận với người kém hơn hoặc ngang bằng)</li></ol><div>Chung quy lại, để hiểu sâu hơn về một cái gì đó, không thể thiếu được quá trình “va chạm” giữa các suy nghĩ khác biệt. Ở cấp 0OI, cuộc thảo luận không còn là câu chuyện cái này là gì, cái kia là gì (câu chuyện của định nghĩa) mà là tại sao lại thế này, thế kia thì thế nào (câu chuyện của giải thích và đánh giá). Vì thế, thiếu đi quá trình biện chứng nằm bên trong ba cách thức được liệt kê ở trên, tri thức dễ nghiêng về sáo rỗng và “chỉ để làm cảnh”.</div><div>Như vậy là chúng ta đã đi qua một vài điểm liên quan đến việc ứng dụng Năm mức dốt đối với Phát triển cá nhân, hi vọng qua một vài phương pháp được gợi ý ở trên, cùng với sự thấu hiệu cách thức suy nghĩ về Năm mức dốt, bạn sẽ tìm ra được cách thức để mở rộng và nâng tầm hiểu biết của chính mình.</div><h2>Năm mức dốt với Phát triển xã hội</h2><div>Trong khi Năm mức dốt đối với Phát triển cá nhân là câu chuyện “làm sao để mình giỏi hơn?” thì với Phát triển xã hội sẽ là câu chuyện “làm sao để mọi người cùng giỏi hơn?”. Theo quan điểm cá nhân mình, đây là một câu chuyện phức tạp, có nhiều cách tư duy và từ đó dẫn đến nhiều phương pháp khác nhau. Tuy nhiên, với cách nhìn về Phát triển bản thân thông qua lý thuyết Năm mức dốt, mình tin rằng có thể rút ra nhiều bài học về quá trình hỗ trợ và thúc đẩy sự phát triển dân trí trong xã hội. Nói một cách đơn giản, bằng cách hiểu rõ cách làm sao để đưa một cá nhân đi lên từng bậc trong thang OI, ta sẽ có được một phương hướng tương đối rõ ràng để hành động, thông qua đó cải thiện trạng thái của tất cả mọi người.</div><ul dir=\"ltr\"><li><strong>Thúc đẩy quá trình 4OI -> 3OI:</strong> Lan tỏa kiến thức về lý thuyết Năm mức dốt Không cần cầu kỳ, bài viết này là một nỗ lực đơn giản nhằm đưa tất cả những ai đang đọc lên mức 3OI. :D</li><li><strong>Thúc đẩy quá trình 3OI -> 2OI:</strong> Tạo ra Quy trình và đem Quy trình đến với nhiều người hơn. &nbsp; <br>Tạo ra Quy trình: Đơn thuần là tạo ra những kênh thông tin nhằm thúc đẩy việc lan tỏa tri thức, ví dụ lập ra nhóm đọc sách, lập ra CLB về kiến thức, viết blog hay tự biến facebook của mình thành một blog kiến thức, tổ chức các chương trình hay lớp học nhằm tạo không gian cho tri thức lan tỏa. &nbsp;<br>Đem Quy trình đến với nhiều người hơn: Có một việc mình thường xuyên cố gắng làm khi trò chuyện với bất kỳ ai, đó là giới thiệu cho người đó về những thứ mình thấy hay ho và người ấy có thể tự tìm hiểu thêm về nó sau đó. Đó có thể là một nhóm facebook về kiến thức hay nhóm dịch Quora, cũng có thể là một hoạt động &nbsp;mình đang tham gia. Hơn nữa, mình đang tự biến mình thành một Quy trình bằng việc đọc nhiều hơn, suy nghĩ nhiều hơn và chủ động hỗ trợ và chia sẻ những gì đọc được cho những người xung quanh&nbsp;</li><li><strong>Thúc đẩy quá trình 2OI -> 1OI</strong>: Tích cực giới thiệu khái niệm mới và động viên tìm hiểu <br>Có một điểm mà sẽ có nhiều bạn để ý khi nói chuyện với mình, đấy là đôi lúc mình dùng rất nhiều khái niệm mới theo dạng các từ khóa và giải thích sơ lược ngay tại chỗ thay vì dùng những từ quen thuộc và dễ hiểu hơn. Việc dùng những từ dễ hiểu hay dùng những từ khóa lạ lẫm và khó hiểu hơn phụ thuộc vào mục đích mà mình cho là cuộc nói chuyện cần đạt được: giải thích để hiểu một vấn đề cụ thể hay giới thiệu để tìm hiểu về một chủ đề to hơn bao trùm vấn đề ban đầu. Với các từ khóa mới toanh mà các bạn bắt gặp, mình cũng cố gắng động viên các bạn đọc thêm một chút về nó xem có muốn tìm hiểu sâu hơn không. Nói một cách đơn giản, trong những cuộc nói chuyện như vậy, mình không cố gắng giúp các bạn ấy hiểu vấn đề dựa trên những gì các bạn ấy biết mà giới thiệu đến với các bạn những thứ các bạn chưa nghe bao giờ, chưa biết là bản thân không biết và thông qua việc tự tìm hiểu những khái niệm đó sẽ tự trả lời được cho cả vấn đề ban đầu lẫn những vấn đề liên quan khác. <br>Trải nghiệm của mình là rất nhiều bạn kêu ca khi cùng mình trải qua những cuộc trao đổi như trên. Đó là chuyện đương nhiên! Bởi vì các bạn ấy chưa nhận được thứ bản thân muốn, mà thực tình thứ mình định truyền tải không thể là thứ các bạn ấy muốn được (các bạn ấy có biết đến nó đâu mà muốn). Nhưng với những gì mình biết, mình tin chắc là việc hiểu được những khái niệm lạ lẫm đó sẽ khiến các bạn sảng khoái hơn nhiều khi đã thực sự nắm được nó. <br>Nói chung theo cảm nhận cá nhân mình, quá trình thúc đẩy 2OI->1OI là quá trình gian nan nhất, việc chủ động đem tri thức mới đến cho người chưa có nhận thức gì về nó thực sự nghe rất “ngang”, hơi giống nhồi nhét thức ăn cho trẻ em. Vì thế, đòi hỏi sự tự ý thức rất lớn của người mang tri thức mới, vừa phải kiên nhẫn vừa phải nhẹ nhàng bày tri thức ra như bày tiệc buffet rồi mới người ta vô thưởng thức cho biết :D</li><li><strong>Thúc đẩy quá trình 1OI -> 0OI</strong>: Thảo luận & Đặt câu hỏi <br>Không gì dễ làm người khác nhận ra những điểm thiếu sót trong nhận thức của bản thân hơn việc trao đổi và đặt câu hỏi. Mình tin chắc Socrates không thể đồng ý hơn với mình ở điểm này. &nbsp;<br>Khi ở 1OI tức là người đó đã biết về về sự tồn tại của X, biết rằng bản thân không hiểu về nó. Vì thế, quá trình thảo luận nhằm giúp đỡ người đó trở nên quan tâm hơn về X, từ đó có động lực tìm hiểu. Thêm vào đó, thông qua thảo luận, ta cũng có thể gợi ý các tài liệu hay, phương pháp tiếp cận hiệu quả để hỗ trợ việc tối ưu hóa quá trình thăng cấp lên 0OI của người đó. Còn với việc Đặt câu hỏi, đó là một phương pháp mạnh mẽ để nhắc nhở một người xem xét lại mức độ hiểu của bản thân và từ đó nhận ra những chỗ cần cải chính, bổ sung hay mở rộng.</li></ul><div><strong>Tổng kết:</strong> Mình cho rằng nếu mỗi người đều ý thức được những điều mình có thể làm được để hỗ trợ những người xung quanh, cả xã hội có thể trở thành một cuộc Đại leo thang mà ở đó người ở mức độ OI cao hơn với một tri thức cụ thể sẽ có thể kéo những người ở mức dưới lên, và quá trình đó lại tiếp tục được đệ quy liên tục cho đến khi mọi người đều có thể tiến lên mức 0OI (biết đến và hiểu được) đối với các lĩnh vực quan trọng thiết yếu và mức 1OI (biết đến, chưa hiểu nhưng có thể chủ động hiểu bất kỳ lúc nào muốn) với rất rất nhiều lĩnh vực khác. Đó sẽ là một cái đích đến tuyệt vời cho quá trình nâng cao dân trí.</div><div><strong>Bàn về một ví dụ thực tiễn:</strong> Có thể nói số lượng sách tiêu thụ hàng năm cũng là một chỉ số tương đối để thể hiện mức độ dân trí. Trong suốt nhiều năm qua, người ta đã dành rất nhiều công sức để bàn về số lượng sách ít ỏi mà người Việt Nam đọc và còn mất nhiều công sức hơn để hô hào đọc sách. Tuy nhiên, với việc soi chiếu lý thuyết Năm mức dốt, ta thấy rằng một người chỉ đọc sách về điều gì đó khi họ đang ở mức 1OI của điều đó. Trong khi đó, một người sinh ra mặc định nằm ở mức 3OI ở mọi lĩnh vực. Vì thế, để tăng lượng sách tiêu thụ được, thì không thể chỉ hô hào mua sách, đọc sách hoặc chọn sách hay về dịch và xuất bản, đó mới chỉ là giải pháp tập trung vào quá trình 1OI -> 0OI. Bài toán khó hơn và cũng đồng thời thiết yếu hơn đó là quá trình 3OI -> 1OI. Đây là một quá trình cần đến nhiều giải pháp hiệu quả và sáng tạo hơn nữa và ở thời điểm hiện tại, mình tin rằng việc hình thành càng ngày càng nhiều kênh thông tin (cung cấp Quy trình) và các hoạt động trao đổi tri thức tích cực trên các kênh thông tin đó (cung cấp Nhận thức) đang là một xu hướng đúng đắn và sẽ thúc đẩy ngày càng mạnh mẽ quá trình tiến tới tri thức của tất cả mọi người. Đương nhiên, đó là về lý thuyết, còn việc tổ chức các kênh thông tin ra sao, phát triển các hoạt động thế nào sẽ vẫn là một thử thách mà tất cả những người muốn góp sức vào quá trình Phát triển xã hội sẽ đều phải vượt qua.</div><div>NTH</div><div>Bản viết số 1, ngày 22 tháng 2 năm 2018&nbsp;</div><div>Bản viết số 2, ngày 23 tháng 2 năm 2018</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8092,"created_at":"2018-02-23T10:06:00.203Z","down_point":0,"up_point":43,"tags":[{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"5a17b812c8e95219168074a1","name":"TRIẾT LÝ"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"59b11137b276e244cdd3cec9","name":"TƯ TƯỞNG"}]}