{"_id":16692,"tags":[],"up_point":39,"down_point":-1,"title":"Bạn của hôm nay sẽ không phải bạn của ngày mai","body":"<div>Có một điều bất biến trong cuộc sống chính là sự thay đổi. Trong quá khứ, chúng ta ai cũng đã giữ cho mình những giá trị và tính cách mà ta cho rằng định hình bản thân một cách chính xác nhất, cho tới khi ta nhận ra mình chẳng thật sự hiểu gì về bản thân cả. Ta của ngày hôm qua trông như một thằng hề so với ta của ngày hôm nay, nhưng sự thật là ta của bất kì thời điểm nào cũng sẽ như 1 thằng ngu so với ta của tương lai. Nếu điều này không xảy ra với đọc giả, bạn đang không trưởng thành đủ nhanh.</div><div>Từ nhỏ ta đã luôn được dạy rằng cuộc sống luôn thay đổi, không có gì chắc chắn trong tương lai. Hàng ngàn châm ngôn và lời khuyên bảo cũng đều hướng về 1 ý nghĩa: cuộc đời sẽ thay đổi, rồi ta cũng phải thay đổi theo - những giá trị ta từng có trong quá khứ chưa chắc sẽ theo ta tới tương lai. Nhưng tuổi trẻ thì đi liền với trâu, cứng đầu ngoan cố, luôn thể hiện giá trị bản thân qua những hành động bốc đồng đầy cảm xúc như một cách để đóng đinh ta vào 1 hệ giá trị niềm tin cố định - cho tới khi cuộc đời dạy cho ta bài học quan trọng của Charles Darwin, nhưng lần này không qua lời nói nữa mà là qua những cú đấm đau điếng. Đã nghe lời dạy bảo cả trăm lần, nhưng chỉ khi trải nghiệm một cách thấm thía thì ta mới thấu hiểu bài học - rằng những giá trị mà ta luôn thể hiện ra bên ngoài, niềm tin bất diệt ta giữ trong tâm không chắc sẽ theo ta cả đời. Một số sẽ chết nhanh, một số sẽ chết chậm, một số thật sự sẽ theo ta cả đời, nhưng hầu hết sẽ được thay thế bởi những cái khác. Ông bà ta gọi điều đó là trưởng thành.</div><div>Đây là bài viết dành cho những linh hồn đang gặp khó khăn, cho tuổi trẻ với khát vọng, và cho tác giả như một lời tự nhắc nhở bản thân.&nbsp;</div><div>Hi vọng bài viết này sẽ có ích cho đọc giả!</div><div><figure class=\"aligncenter\"><img src=\"https://wallpapercave.com/wp/DTvUQor.jpg\" alt=\"Image result for black wallpaper\"></figure></div><div><br></div><hr><hr><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><strong>NIỀM TIN KHÔNG BẤT BIẾN NHƯ TA NGHĨ</strong></div><div>Thay đổi luôn đáng sợ vì nó luôn đi liền với sự bất định. Trải qua quá trình tiến hóa, tổ tiên ta đã thấm sâu bài học rằng sự bất định luôn đi liền với nguy hiểm; những tổ tiên nào yêu thích sự khám phá, ưa mạo hiểm tìm tòi những vùng đất chưa từng đặt chân tới thường không sống đủ lâu để có con cháu. Sự bất định được sợ hãi vì điều đó giữ cho tổ tiên của ta tồn tại, và do đó sâu thẳm trong tiềm thức chúng ta đều kháng cự sự thay đổi.</div><div>Tất cả chúng ta từ khi bắt đầu có nhận thức về ý nghĩa của bản ngã (self-identity) thì đã luôn tìm kiếm hệ giá trị xác định bản thân một cách chính xác nhất. Nói cách khác, ta tìm kiếm những niềm tin có thể đại diện cho bản thân - như một bé cây đang phát triển ta tìm cho mình gốc rễ mạnh mẽ nhất, một gốc rễ ta có thể tự hào thể hiện ra bên ngoài. Khi ta đã tìm thấy, và nếu cảm thấy hài lòng, ta dõng dạc thể hiện những gì ta cho là tốt đẹp nhất của bản thân cho cả thế giới bên ngoài (thông thường là qua những hành động bốc đồng trẻ trâu đầy cảm xúc). Và ta cho rằng quá trình này đã hoàn tất, cây đẹp đã có rễ cứng, vững vàng đương đầu với mọi sóng gió có thể bay tới.</div><div>Cho tới khi ta chợt nhận thấy rằng ta đang bay lượn trong không trung chỉ với một ngọn gió rất yếu ớt. Cái rễ cây mà ta vốn rất tự hào không mạnh mẽ như ta đã nghĩ.</div><div><br></div><hr><hr><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><strong>DARWIN CÓ THỂ SAI, NHƯNG THÔNG THƯỜNG THÌ ÔNG ĐÚNG</strong></div><div>Chúng ta vốn đã rất quen thuộc với bài học của Darwin cho cuộc sống \"Thích ứng với môi trường, không thì diệt vong\". Đây là một bài học rất phổ biến, có hàng trăm biến thể qua các lời khuyên bảo của ông bà hay ca dao tục ngữ. Nhưng có một số bài học phải trải nghiệm thì mới thấm, chỉ nghe thì không thể hiểu được ý nghĩa thật sự, tác giả tin rằng <strong><em>bài-học-của-Darwin</em></strong> là một trong số đó.</div><div>Đã biết bao lần ta có niềm tin mãnh liệt về một thứ gì đó, mạnh mẽ tới mức như có thể thiêu đốt vạn vật. Ta giữ nó như châu báu qua một thời gian dài, với mỗi một năm trôi qua thì niềm tin ta dành cho nó càng tăng (<a href=\"https://spiderum.com/bai-dang/Tu-duy-Bayesian-Updating-trong-mot-the-gioi-bat-dinh-bf2\" rel=\"noopener noreferrer\" target=\"_blank\">Bayesian Updating</a>) cho tới khi ta nhận một vài cú tát từ cuộc đời với lời thì thầm nho nhỏ&nbsp;</div><blockquote><div>\"Tao không thích cái điều mà mày đang tin, bởi vì nó không khớp với điều tao tin\"</div></blockquote><div>Trong trường hợp này thì ta có 2 lựa chọn duy nhất: hoặc là cho rằng ta đúng và tiếp tục tiến lên hoặc ta phải bắt đầu chấp nhận rằng ta đã sai. Một điều thú vị là có rất nhiều cuốn sách được viết ra để củng có cho cả 2 lựa chọn hoàn toàn đối lập kia.</div><div><strong>Lựa chọn 1</strong> - đây là một lựa chọn đòi hỏi sự dũng cảm tuyệt đối, do đó tuổi trẻ thường thích lựa chọn 1 bởi vì ngoài dũng cảm, máu liều và trẩu thì họ chả có cái gì khác. Họ thường thích lấy ví dụ của các doanh nhân vĩ đại như Steve Jobs của Apple, Jeff Bezos của Amazon, Elon Musk của Tesla để làm niềm cảm hứng - những người đã thay đổi thế giới bằng cách tát lại những lời chỉ trích lời tuyên bố mạnh mẽ</div><blockquote><div>\"Tao không quan tâm mày nghĩ gì, đây là niềm tin của tao và tao sẽ theo đến cùng\"</div></blockquote><div>Ngay đến George Bernard Shaw cũng có những suy tư tương tự như thế với câu nói nổi tiếng&nbsp;</div><blockquote><div>Người đàn ông tỉnh táo cố gắng thích nghi với thế giới: người không tỉnh táo kiên trì trong việc cố gắng làm thế giới thích nghi với niềm tin của bản thân. Do đó mọi tiến bộ phụ thuộc vào người đàn ông không tỉnh táo</div><div><br></div></blockquote><div>Quả thật, tác giả không có vấn đề gì với lựa chọn 1, tác giả chỉ có vấn đề với những bạn quyết định lựa chọn 1 với sự hoang tưởng mạnh mẽ. Những người như Steve Jobs hay Elon Musk là rất hiếm, họ là ngoại lệ chứ không phải là quy tắc. Tuy nhiên, ngày càng có nhiều bạn cho rằng Steve Jobs hay Elon Musk là nguyên tắc chứ không phải ngoại lệ (availability bias do truyền thông), và do đó để thành công thì phải liều mạng đến cùng, bỏ mặc ngoài tai tất cả những điều mà ta không muốn nghe - kiên định trong suy nghĩ lẫn niềm tin trong mọi hoàn cảnh.&nbsp;</div><blockquote><div>Nếu bạn không thật sự hiểu rõ ý nghĩa lẫn xác xuất đằng sau cả hai lựa chọn thì bạn đang chơi một trò chơi cực kì nguy hiểm.</div><div><br></div></blockquote><div><strong>Lựa chọn 2:&nbsp;</strong>Đây là một lựa chọn đòi hỏi bạn phải đối mặt với thực tế, nó không đòi hỏi sự dũng cảm như lựa chọn 1 nhưng cực kì đau đớn. Bạn bắt đầu nhận ra</div><blockquote><div>\"Ta không thông minh và vĩ đại như ta tưởng\"</div></blockquote><div>Và khi bạn thật sự thấm thía rằng \"bạn không thông minh như bạn tưởng\", thật sự là bạn đã thông minh hơn phần lớn thế giới. Thay đổi rất khó khăn, nhưng không có thay đổi sẽ không có trưởng thành, đó là lí do trưởng thành rất khó khăn vì tận sâu trong tiềm thức ta luôn kháng cự sự thay đổi. Ta không muốn thừa nhận với thế giới rằng cái rễ cây mà ta đã từng rất tự hào cần phải được thay thế bằng một gốc rễ mới cứng cáp hơn. Rất đau đớn nhưng cần thiết - thuốc đắng dã tật. Như Darwin đã nói \"Khi môi trường thay đổi, hoặc là thích ứng hoặc là diệt vong\", môi trường của bạn sẽ thay đổi, cuộc sống của bạn sẽ thay đổi, công nghệ sẽ thay đổi, hầu như tất cả mọi thứ đều thay đổi theo thời gian. Một điều bất biến của cuộc sống là sự thay đổi.</div><blockquote><div>\"Bạn của ngày hôm nay sẽ không phải là bạn của ngày mai, nếu không bạn chẳng học được điều gì cả\"</div></blockquote><hr><div><br></div><div>Để thật sự thay đổi thế giới thì trước tin phải có niềm tin mãnh liệt vào điều mình đang làm. Những ý tưởng thay đổi thế giới trước tiên là những ý tưởng điên rồ. Nhưng sự thật là trong cả ngàn ý tưởng ý tưởng điên rồ thì chỉ có 1 ý tưởng thật sự thay đổi thế giới, còn lại thì thật sự đích thị là những ý tưởng điên rồ theo đúng nghĩa đen. Nói một cách tàn nhẫn, để có 1 doanh nhân vĩ đại như Steve Job hay Elon Musk, ta cần 9,999 gã điên. Và dù ta muốn hay không 9,999 là con số lớn hơn 1 rất nhiều.</div><div>Đây là ý kiến riêng của tác giả: Darwin có thể sai, nhưng thông thường thì ông đúng. Bạn có thể nghe theo George Bernard Shaw ép cả thế giới theo mình và thay đổi thế giới, nhưng hãy biết tỷ lệ của mình. Khi đã chơi trò chơi của xác xuất, hãy chắc chắn bạn nắm rõ tỷ lệ đang có lợi hay chống lại mình. Và nếu bạn đã biết và vẫn làm theo những gì mình cho là đúng, bạn có thể thất bại hoặc bạn có thể thành công, nhưng điều quan trọng nhất là bạn biết xác xuất của mình; bạn không bị hoang tưởng.</div><blockquote><div>Lựa chọn 2/lựa chọn 1 luôn từ vài ngàn đến vài trăm ngàn.</div><div><br></div></blockquote><hr><hr><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><strong>BẠN CÓ ĐANG TRƯỞNG THÀNH ĐỦ NHANH?</strong></div><div>Tác giả nghĩ mình đủ tư cách viết một bài viết về sự trưởng thành vì tác giả đã trải qua tất cả, đã thấm thía tất cả từ một thanh niên trẻ trâu với niềm tin mãnh liệt tới.... một người bớt trẩu hơn. Đặc biệt là tuổi trẻ gắn liền với hệ giá trị bản thân, rất khó để thay đổi suy nghĩ một khi họ đã bắt đầu tin tưởng vào một điều gì đó, cho dù bằng chứng rành rành ra đó. Thiên kiến xác nhận hoạt động mạnh nhất khi ta còn trẻ, khi đã tin vào một điều gì đó thì ta sẽ luôn tìm kiếm bằng chứng xác nhận niềm tin đó, càng già đời ta càng dễ dàng cảm nhận được thiên kiến xác nhận khi nó xuất hiện. Bởi vì ta học được bài học khi còn trẻ rằng&nbsp;</div><blockquote><div>\"Đã ngu mà còn lì thì chắc chắn ăn đấm\"</div></blockquote><div>Một trong những điểm mạnh lớn nhất của những người trưởng thành là họ rất nhạy cảm với sự xuất hiện của thiên kiến xác nhận. Họ luôn buộc bản thân phải để đầu óc mở mặc dù thiên hướng tư duy của bộ não luôn thích nghe những gì mà nó muốn nghe, không phải những điều nó cần nghe.</div><blockquote><div>Hãy tin tưởng mãnh liệt, nhưng nhớ rằng bạn luôn có thể sai.</div><div><br></div></blockquote><div>Tác giả đã từng nhận được lời khuyên rằng \"\"Nếu mày một năm sau mà không nhìn mày hiện tại và tự hỏi bản thân rằng \"Sao mày có thể ngu như thế?\", điều đó chứng tỏ mày vẫn chưa trưởng thành đủ nhanh\". Quả thật điều này không dễ dàng, nhưng mỗi khi tác giả hồi tưởng bản thân trong quá khứ, mình luôn luôn cảm thấy nhục nhã</div><blockquote><div>\"Mình của 3 năm trước quả thật là thằng ngu, và 5 năm trước thì như 1 thằng hề trong gánh xiếc\"</div></blockquote><div>Hãy chắc chắn rằng bạn luôn là thằng đại ngu so với tương lai, nếu không thì bạn đang không trưởng thành đủ nhanh!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12712,"created_at":"2018-10-30T03:30:50.210Z"}