{"_id":9622,"title":"Một câu chuyện cảm động từ DOTA 2","body":"<div>Tuy liên quan tới game nhưng câu chuyện này nên để ở Chuyện trò-Tâm sự hơn.</div><h2 style=\"text-align: center;\"><strong>GỬI JACK</strong></h2><div><br></div><div><br></div><div><br></div><div>Tôi có anh bạn thân qua đời cũng đã lâu rồi. Cậu ấy mắc chứng ung thư. Tôi đã luôn miệng dặn nó rằng hãy viết một cái nhật kí hay sách gì đó đi, nhưng nó cứng đầu lắm, chẳng bao giờ nghe lời tôi. Thế rồi vài hôm trước, em gái nó nhắn tin cho tôi và bảo rằng tìm được một vài cái note ở trên laptop của nó. Ban đầu gia đình cậu ấy không muốn tôi post chuyện này lên mạng (đọc xong bạn sẽ hiểu vì sao). Tôi cũng nghe họ.</div><div>Thế nhưng vài ngày trước, mẹ tôi cũng bị chuẩn đoán là mắc ung thư. Sau khi ngồi nhiều ngày tâm sự và lắng nghe những câu chuyện đời chưa bao giờ kể của bà, tôi quyết định rằng mỗi người đều nên nói hết ra những tâm sự của mình trước lúc ra đi. Chính vì thế, tôi quay lại gia đình kia và xin phép họ được đăng câu chuyện. Họ bắt tôi hứa rằng sẽ không dùng tên thật của cậu ấy, hay để lộ bất kì manh mối nào để người đời rình mò về được đến gia đình họ - họ muốn tưởng nhớ cậu ấy trong sự yên bình.&nbsp;</div><div>Tôi tôn trọng điều đó. Nhưng giờ tôi sẽ chia sẻ với mọi người câu chuyện của cậu ta. Thay đổi một chút bởi một số chi tiết ở đây không mấy quan trọng. Và cậu ấy đôi khi tự nhắc đến tên mình, và tôi thay tất cả bằng Jack. Cậu ấy ghét cái tên Jack lắm - cho đáng đời - ai bảo hắn dám nói láo với tôi về vụ viết lách. Dưới đây là câu chuyện của Jack.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"http://playdota.vn/upload/content/2015/anhduc/forjack1.jpg\" alt=\"forjack1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Thật kì lạ. Tôi đã chấp nhận việc mình sắp phải rời xa cõi đời này... Tôi cứ tưởng, đây phải là khoảng thời gian khó khăn nhất. Mất đi tất cả mọi thứ phải cố gắng cả đời mới có được. Bố mẹ tôi luôn dạy tôi rằng: \"Con phải chăm chỉ, kiếm việc làm lương cao để có thể làm những gì con muốn - kiểu như mua xe đẹp, nhà lầu, đi nghỉ mát du lịch ở những miền đất lạ. Nhưng dù con làm gì, cũng luôn phải sòng phẳng, công bằng.\"</div><div>Tôi yêu bố mẹ mình, nhưng tôi nghĩ họ đã sai lầm. Dù có bao nhiêu tiền đi chăng nữa, cũng chẳng thể nào kiếm được thuốc giải cho tôi. Tôi làm việc quần quật cả đời để rồi nhận ra rằng dù không có tiền, tôi vẫn có thể hạnh phúc.</div><div>Thậm chí, tôi còn chẳng hoài niệm về hồi xưa - một điều thật kì lạ phải không - bên cạnh việc, ừ thì, ước gì không bị ung thư xD. Tôi không phải là gamer chuẩn, trời đất, thậm chí trước đây tôi còn chẳng biết game là cái gì. Tôi chơi bóng đá (không phải bóng bầu dục nhé mấy ông người Mỹ!) - một môn thể thao rất được ưa chuộng ở Hà Lan. Rất nhiều người hâm mộ tôi, vì tôi đá tiền vệ tấn công và còn là đội trưởng nữa! Body tôi cực chuẩn, và các em gái mê tít. Cô người yêu cũ của tôi (Jacky) là người xinh đẹp nhất trần gian này. Sau khi học xong, tôi có thể kết hợp phong cách sống thể thao và một cô người yêu hoàn hảo với một công việc tốt, để cuối cùng tậu được căn nhà.</div><div>Thế rồi tai họa ập đến. Mùa hè năm ấy, tôi đang chơi bóng đá ngoài bãi biển thì bỗng dưng cảm thấy chân mình không cử động được nữa.Tôi không biết chuyện gì đang diễn ra với mình. Tôi bắt đầu khóc, tuy không cảm thấy đau đớn gì cả. Tất cả như trong mơ vậy, tôi không thể nào di chuyển khỏi vị trí mình đứng. Tôi ngã xuống, và không biết gì nữa. Đến lúc thức dậy thì đã nằm trên xe cứu thương đến bệnh viện rồi.</div><div>Vài ngày sau đó, mọi thứ cứ mơ hồ. Tôi đau lắm, và họ cho tôi bao nhiêu thứ thuốc để lấn át nó đi. Thật ra, giữ tỉnh táo là điều khó khăn nhất. Họ kiểm tra vài lần và một tuần sau kết quả xét nghiệm đã rõ: Tôi mắc ung thư. Phải đấy, tôi - Jack, người đàn ông có tất cả mọi thứ trong lòng bàn tay - tiền, gái, người hâm mộ - mắc ung thư.</div><div>Vài ngày sau, bệnh viện trả tôi về. Ung thư lan đến xương sống và một số nội tạng quan trọng. Nói tóm lại, họ chẳng thể giúp tôi. Thực ra đến lúc đấy, thì tôi không còn đau nữa. Tôi sợ lắm, khi nghe tin mình bị ung thư. Chẳng bao lâu nữa căn bệnh này sẽ lấy mạng tôi, nhưng vì sao tôi lại không thấy đau? Họ bảo tôi chỉ còn từ 1-2 năm nữa.</div><div>Vài ngày sau đó, tôi chỉ nằm bẹp trên giường xem TV. Rất nhiều người lượn lờ qua để thăm hỏi. Tôi nhận ra mình chỉ còn 6 tháng nữa trước khi hoàn toàn tê liệt đôi chân và không bao giờ có thể đi lại bình thường được nữa. Ở bên cạnh các anh em trong đội bóng, bạn bè và người thân khiến tôi cảm thấy yên lòng. Tôi đã cố gắng cả đời, vậy thì sao bây giờ lại phải dừng lại? Tôi muốn tiếp tục được đá bóng, mua 1 con xe xịn để đi nghỉ mát cùng cô bạn - sắp-thành-người-yêu-cũ của mình, và đi xem mấy trận cầu đinh. Thế nhưng lạy chúa tôi, cuộc đời nó không là mơ.</div><div>Hầu như tất cả những ai tôi coi là bạn - từ sân bóng đến lớp học - bắt đầu nhìn tôi như một cái bình thủy tinh dễ vỡ. Họ thương hại tôi. Không ai cãi lại những quyết định của tôi trong đội bóng nữa, nhưng họ cũng tránh không luyện tập hay đấu đá vui vẻ kiểu như trước kia. Tôi bị bệnh nhưng đã chết đâu? Còn 6 tháng nữa tôi mới liệt giường liệt chiếu, nhưng mọi người đều coi tôi như 1 cái thây ma vậy.&nbsp;</div><div>Tệ hơn nữa là cô bạn gái Jacky của tôi. Cứ sau mỗi lần ân ái, tôi lại cảm giác như nàng không hiện diện vậy. Giờ đây đôi mắt của nàng chỉ còn sự lo lắng và tuyệt vọng khi bị mắc kẹt với tôi. Tôi hỏi rằng tình cảm của nàng có còn như xưa không, và nàng nói mọi thứ đã thay đổi, và nó không liên quan gì đến ung thư. Nàng còn nói gì sau đấy nữa, nhưng tôi không thể nghe ra. Đúng vậy, người con gái tôi yêu, người con gái tôi muốn đi cùng đến cuối con đường, đã bỏ tôi mà đi. Cứ như thế thôi - đúng vào lúc tôi cần nàng nhất.&nbsp;</div><div>2 tháng sau khi bị chuẩn đoán mắc ung thư, tôi đã cắt đứt hết quan hệ với bạn bè và họ hàng trừ bố mẹ và em gái tôi ra. Tôi hi vọng mình sẽ không bao giờ phải gặp lại những kẻ khốn nạn đó nữa. Điều đó cũng may, tôi cũng chẳng còn nhiều thời gian đâu. Giờ đây Jacky đã hạnh phúc bên cạnh thằng đội trưởng mới của đội bóng. Một lũ ngốc. Tôi không còn ý nghĩa gì nữa. Ngày xưa người ta chỉ yêu mến tôi vì cái băng đội trưởng. Giờ mất nó đi, tôi chẳng là cái khỉ mốc gì.&nbsp;</div><div>Thế rồi nàng ngủ với hắn ta. \"Không liên quan gì đến ung thư\" cơ đấy. &nbsp;</div><div>Gia đình tôi cũng vậy. Họ cứ đối xử với tôi như một xác chết. Tôi còn ít nhất tận 4 tháng nữa cơ mà? Các người không thể gọi tôi là Jack, đùa cợt vài câu ngớ ngẩn hay đấm vào vai tôi như các người từng làm sao? Họ không bao giờ chúc tôi mạnh khỏe hay hồi phục, Họ chỉ thấy tuyệt vọng và khổ sở. Lẽ dĩ nhiên, tôi chửi cả nhà. Tôi lên cơn điên, tôi đi gây hấn với cái thằng chó má dám cướp nàng đi khỏi tôi và kết quả là bị gãy chân. Tôi cảm thấy khủng khiếp. Không bạn, không gia đình ủng hộ - bố mẹ tôi cứ đi làm quần quật như thể không có gì xảy ra. Tôi chẳng còn sống vì cái gì cả, và còn tận 4 tháng dai dẳng nữa. Nhiều lúc nghĩ tự tử quách cho xong.</div><div>Đó là lúc tôi tìm ra được tia sáng dẫn đường cho tôi qua những ngày tăm tối này. Một người bạn, và game online. Tôi có anh bạn kì kì này từ lâuuuuuuu lắm rồi, tên là skrelt. Ai cũng bảo nó là thằng dở hơi. Nó chỉ làm những điều nó thích, nghe nhạc nó thích (ở đâu ra một thằng ranh 8 tuổi nghe Queen, Sabbath và Iron Maiden không? Thậm chí bố nó còn không thích Maiden hay Sabbath!), nhưng tính tôi thì lúc nào cũng muốn tốt với tất cả mọi người, nên tôi chơi với skrelt. Thỉnh thoảng nó bỏ thời gian giúp tôi sửa máy tính/laptop, thỉnh thoảng bọn tôi ngồi hàng giờ uống Coca với nhau. Nó hâm lắm, chẳng bao giờ dám động vào bia bọt.&nbsp;</div><div>Thế mà không ngờ đến cái giờ phút ấy, nó lại gõ cửa nhà tôi đúng lúc tôi đang khổ sở nhất. Chưa bao giờ tôi đi sinh nhật nó - dù năm nào nó cũng mời. Chưa bao giờ tôi mời nó đến sinh nhật tôi - tôi sợ nó làm tôi xấu hổ - nó cũng biết tôi chẳng mời nó bao giờ vì bạn bè với người yêu tôi coi nó là thằng dở hơi. Khi biết tôi mắc bệnh, nó đến ngay nhà tôi và nói chuyện với em gái tôi. Khi em tôi bảo nó tôi chỉ ngồi trong phòng suốt ngày, ngừng chơi đá bóng và không thèm giao tiếp với ai, nó quay trở lại ngay với 1 cái laptop. Đúng thế, con người này, cái người tôi thậm chí không gọi là bạn, CHO TÔI 1 CÁI LAPTOP. Khi tôi hỏi vì sao, nó chỉ nhe răng cười: \"Để mày chơi điện tử chứ làm gì, LOL\".</div><div>Phải mất đến 3 ngày tôi mới sờ đến con laptop. Tôi cứ gặm nhấm nỗi khổ sở của mình, nhưng skrelt cứ gọi tôi 2 lần/ngày để rủ đánh Starcraft 2. Đến lần thứ 3 thì tôi nghe nó. Tôi đã từng chơi CoD và FIFA, tôi biết SC 2 là cái gì nhưng chưa bao giờ đụng đến nó. Vậy nên tôi cực kì ngạc nhiên khi mở cái laptop ra thì SC2 đã được cài rồi. Nó BỎ TIỀN MUA SC2 CHO TÔI. Tôi không hiểu vì sao nó lại có thể vô tư đến như thế.</div><div>Và thế là điều tuyệt vời nhất cuộc đời xảy ra với tôi. Chưa bao giờ tôi hạnh phúc đến vậy. Một tuần sau khi tập đánh SC2 tôi dùng 4Gate để hành 1 thằng Zerg (4gate là 1 chiến thuật Protos hồi đó được coi là imba). Và khi tôi sắp thắng đến nơi, đoán xem chuyện gì xảy ra nào? Thằng kia gọi tôi là đồ bê đê... Nó gọi tôi là bê đê. Tôi không thể tin được. Căn bệnh ung thư đang ăn mòn tôi từng ngày, và một gã trời ơi đất hỡi trên Internet gọi tôi là đồ bê đê, \"một thằng bê đê rẻ tiền đáng khinh\". Tôi không đồng tính, nhưng tôi thề sẽ ôm hôn hắn ngay lập tức nếu hắn xuất hiện trước mặt tôi. Lần đầu tiên sau nhiều tháng ròng, có ai đó đối xử với tôi như một con người bình thường. Anh bạn ạ, tôi cảm ơn anh nhiều lắm. Anh cứu mạng tôi đấy, ít nhất là trong khoảnh khắc đó.&nbsp;</div><div>Tôi lại có một mục tiêu mới để sống - trở thành một cao thủ SC2! Tuy vậy, tôi vẫn mù tịt về mặt chiến thuật nên skrelt chỉ cho tôi xem một người tên là Day[9]. Và tôi thề, anh này có thể trở thành tổng thống.</div><div>Day[9] dần dần trở thành người bạn thân thiết của tôi, mặc dù anh ta chẳng biết tôi là ai. Anh ta đã dạy tôi rất nhiều thứ. 3 tháng sau đó, chính anh đã dẫn dắt tôi lên Diamond League! Nhưng không chỉ SC2, anh ta còn dạy tôi cách sống của một gamer, được làm và tận hưởng những gì mình thích. Anh ấy chính là lí do vì sao tôi khôi phục lại được mối quan hệ của mình với bố mẹ và em gái - riêng điều đó tôi xin biết ơn anh mãi mãi. Những câu chuyện đùa về mèo con với phi tiêu của ninja giúp tôi có động lực đi tiếp. Hãy hạnh phúc với những gì mình có, đừng quá âu lo về những điều tiêu cực và sống một cách vui vẻ, dù chuyện gì xảy ra đi chăng nữa. Tôi không biết liệu sẽ có ngày anh đọc được những dòng này không Day[9] ạ, nhưng anh là người hùng của tôi. Cảm ơn anh.&nbsp;</div><div>Và đương nhiên cả Incontrol và idra nữa. Lạy chúa, họ chăn gà trên stream như tập thể dục buổi sáng vậy. Những buổi talk show của SC2 ItmeJP và nony nữa. Tôi cười nôn ruột. Các anh luôn biết cách làm nụ cười nở trên môi tôi.</div><div>Đã 1 năm trôi qua, và tôi vẫn đứng vững. Tuy ngón tay tôi không thể di chuyển nhanh như trước, và chân thì hoàn toàn bại liệt. Tôi vẫn có thể đạt được Silver League! Ung thư chuyển biến rất nhanh. Nhưng mà điều tuyệt nhất về chơi game nằm ở chỗ: Dù bạn ở cái trình độ nào, thì cũng sẽ luôn luôn có thằng gọi bạn là đồ pê đê.</div><div>Phải ngừng chơi SC2. Tay trái không còn đủ nhanh nhạy để bấm hotkeys, và tôi không thể chấp nhận để Day9 nhìn tôi đánh SC mà không dùng hotkey! Chuyển sang DOTA 2, hay người ta hay gọi là Cyka2. Chơi với skrelt linh tinh thôi, và xem The International.</div><div>Vài tháng vừa qua, tôi chỉ ngồi sau màn hình laptop. Tôi không đi được, không ăn được. Các cơ bắp đều mềm nhũn. Skrelt rủ tôi ra ngoài chơi, và đó quả là một đặc ân. Chúng tôi ra bãi biển, và cơn đau đầu tiên xuất hiện. Tôi vẫn không biết liệu mình đã muốn đi chưa, nhưng giờ đây trong lòng tôi đã yên bình. Tôi nhận ra những điều \"quý giá\" tôi mất đi vì ung thư hoàn toàn chẳng có ý nghĩa gì trong những ngày tháng cuối đời mình. Tôi ép mãi thì skrelt mới chịu làm chai bia. Lại còn bảo tôi phải lái xe đẩy nên không uống được nữa chứ. Mặc dù thằng pê đê ấy tý nữa nó để mặc tôi trong cơn mưa, nhưng được đối xử như 1 người bình thường thật tuyệt vời. Tôi cũng lén làm 1 chai!</div><div>Ngồi trên bãi biển bên cạnh ông bạn thân trong cơn mưa là điều tuyệt vời nhất tôi từng được làm. Chưa bao giờ tôi yêu mưa đến thế. Biển dậy sóng trong cơn mưa là một khung cảnh đẹp mê hồn. Và thế là tôi khóc. Suốt cả chặng đường bệnh tật tôi không thèm khóc, thế mà hôm đấy tôi khóc như một đứa trẻ. Thằng pê đê kia nó biết tôi khóc mà, nó chỉ không thèm nói gì thôi. Nó chỉ vu vơ: \"May mà hôm nay mưa nhỉ.\" Tôi đã tìm được chốn bình yên, và khi thần chết đến, tôi xin được sẵn sàng bắt tay hắn và lên đường. NHƯNG HẮN PHẢI ĐỂ TÔI LÀM 1 TRẬN DOTA ĐÃ.</div><div>2 năm trôi qua. Tôi đã trải qua nhiều nỗi đau, nhưng cũng có không ít nụ cười. Tôi chỉ có thể ngồi xem stream của iceiceice, singsing, admiralbulldog và notail mỗi lần họ online. Tôi không di chuyển được nữa, gõ bàn phím cũng là một công việc nặng nhọc, cho nên xem stream là tuyệt vời nhất. Tôi nghĩ mình sắp phải đi rồi. Tôi chưa bao giờ tin rằng mình sẽ đủ vui vẻ để viết cái gì đó, nhưng tôi đã làm được. Tôi nhận ra rằng cuộc đời sẽ vô nghĩa biết bao nếu cứ làm công ăn lương và kiếm tiền nuôi nhau như bố mẹ tôi đã làm. Ung thư đã cứu gia đình này. Họ đã gần gũi bên nhau hơn bao giờ hết. Sau khi tôi đi rồi, họ sẽ giành hết thời gian của mình để chăm sóc những mảnh đời bất hạnh như tôi. Và tôi muốn cảm ơn cái thằng khốn nạn đã đến thăm tôi suốt những ngày trong viện. Tôi biết rằng những người thật sự yêu mến mình, luôn ở kề bên.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"http://playdota.vn/upload/content/2015/anhduc/forjack4.jpg\" alt=\"forjack4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Rust in vrede neder-comrade (tạm dịch: An nghỉ - tiếng Hà Lan)</div><div>7 ngày sau khi viết những dòng này thì nó qua đời. Mới chỉ 25 tuổi. Tôi phải dịch tất cả ra vì nó được viết bằng tiếng Hà Lan. Đến những ngày cuối, cậu ấy còn tâm sự nhiều về những cơn đau, những cô gái và nhiều việc riêng tư khác tôi sẽ không đề cập đến. Tôi tin rằng cậu ấy muốn Day[9]. Incontrol, idra, ItmeJP, Nony, SingSing, Notail, Bulldog, iceiceice và rất nhiều streamer/casters khác biết rằng họ đã giúp đỡ cậu ấy trong những ngày tháng cuối đời như thế nào. Càng về cuối cậu ấy càng ngủ nhiều, nhưng không lúc nào cậu ấy thiếp đi mà màn hình không chiếu kênh stream SC2 hoặc DOTA2 cả. Tôi hi vọng rằng họ sẽ đọc được những dòng này, vì tôi không có số điện hay email để gửi đến họ lời cảm ơn. Tôi mong kí sự của cậu ấy sẽ giúp những số phận bất hạnh vươn lên như Jack đã làm và đánh bại những cơn bạo bệnh. Cậu ấy đã thua trận, nhưng cậu ra đi trong tư thế ngẩng cao đầu.&nbsp;</div><div>Anh bạn ạ, hôm nay trời lại mưa.</div><div>Mưa đẹp lắm.&nbsp;</div><div>Bảo trọng nhé, thằng pê đê.</div><div>skrelt.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11920,"created_at":"2017-10-02T20:34:23.553Z","down_point":0,"up_point":48,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}]}