{"_id":12397,"title":"Uống nước nhiều Đức Phật có đi đái?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13df93902c2d11e89f1c1f4355cab1fd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Người đánh bại thần tượng đầu tiên của tôi.</strong></div><div>Bọn tôi ngày xưa lớn lên với Tây Du Ký. Cả xã chỉ vài nhà có ti vi, đến hè là lũ lượt nhau í ới đi trước giành chổ để xem. Tôi biết đến Đức Phật từ đó. Ngài là trùm cuối, là vô đối. Đến cả thần tượng đầu tiên của tôi thời đó (Tôn Ngộ Không) cũng phải quy phục dưới tay Ngài. Tôn Ngộ Không vơi bảy mươi hai &nbsp;phép thần thông, có cân đẩu vân, có gậy như ý, đánh cho thiên binh thiên tướng chạy mất dép vậy mà chỉ với một chiêu Như Lai Thần Chưởng, Ngài nhốt thần tượng của tôi suốt năm trăm năm. Đến cả Ngọc Hoàng đại đế cũng phải nhờ đến Ngài bảo kê, vậy mới thấy quyền phép của Ngài cao thâm.</div><div><strong>Đức Phật là ai và Ngài chỉ cho ta thấy điều gì?</strong></div><div>Lớn lên một tí, học cấp hai có bạn là chú tiểu trong chùa, nghe nói về Đức Phật, cũng lọ mọ tìm hiểu về Phật Giáo, nhưng càng tìm hiểu lại càng ngu ngơ. Cũng lên Chùa cũng nghe thầy giảng nhưng thâm sâu, mơ hồ quá.</div><div>Sau này đọc sách của Thích Nhất Hạnh, Đạt La Lạt Ma, tiếp xúc với vài người tu tại gia thì hiểu được nhiều hơn, thấy giáo lý của Ngài đơn giản hơn, và Ngài cũng bình thường, gần gũi hơn người ngồi trên đài sen trong phim Tây Du Ký.</div><div>Ngài xuất thân là Hoàng Gia, nhưng cuộc sống đó cũng không làm cho Ngài thấy hoan hỷ. Ngài thấy ai cũng khổ từ vua chúa cho đến cô gái điếm, từ anh ăn mày cho đến các giáo sĩ Bà La Môn. Rồi Ngài tìm hiểu và viết về “khổ” gọi là Khổ Đế. Theo Ngài vạn vật sinh ra đã là khổ (đời là bể khổ), sinh là khổ, bệnh là khổ, già là khổ, chết cũng là khổ...Rồi Ngài phân tích về nguyên nhân dẫn đến cái “khổ” gọi là Tập Đế. Có cái nguyên nhân Ngài tìm đến mục đích sau cùng để con người không phải “khổ” nữa tức là phải tiêu diệt cái “khổ” gọi là Diệt Đế. Nhưng từ nguyên nhân của “khổ” đển diệt được “khổ” thì phải đi qua một quá trình lâu dài, phải tu tập, và cả quá trình tu tập lâu dài. Ngài viết về các con đường để diệt được “khổ” gọi là Đạo Đế. Tập hợp lại gọi là Tứ Diệu Đế. Đó là nguyên lý cơ bản trong Phật giáo, là gốc, là nguồn cội, là kim chỉ nam cho các giáo lý khác phát triển sau này của Đạo Phật.</div><div>Lúc mới nghe thì phức tạp kinh khủng: sinh ra đã là khổ, đến lúc chết cũng khổ thì biết làm gì để không khổ? Nhưng Ngài bảo cái khổ đến từ điều duy nhất và đơn giản nhất của con người đó là kỳ vọng. Cái khổ xuất phát từ sự chênh lệch giữa kỳ vọng và thực tế, khi thực tế không giống như kỳ vọng thì ta khổ. Nếu một buổi chiều đẹp trời ta hào hứng vì có hẹn cafe với bạn, đột nhiên trời đổ mưa, ta buồn, vậy là khổ. Chạy ngang qua kênh Nhiêu Lộc mùi hôi bốc lên, ta khó chịu lấy tay bịt mũi, vậy là khổ. Ta muốn tăng lương, nhưng không được cũng là khổ. Vậy đấy, đơn giản vô cùng. Nhưng thực tế xảy ra thì ta không thể thay đổi được nữa nên ta chỉ có thể thay đổi sự kỳ vọng của bản thân. Khi không còn kỳ vọng nữa thì sẽ không còn chênh lệch giữa kỳ vọng và thực tế, khi đó sẽ không còn khổ.</div><div>Sự kỳ vọng đó được hiểu đơn giản là tham, sân, si. Nên khi không còn tham, sân, si nữa thì con người sẽ loại bỏ được kỳ vọng, từ đó mới tiến đến diệt khổ. Tham thì có cả tham tốt và tham xấu. Tham tiền tài công danh một cách mù quán là tham xấu. Đam mê dục vọng quá đáng là tham xấu. Đam mê rượu bia là tham xấu. Tình yêu là tham tốt. Đam mê nghệ thuật là tham tốt. Ở trường hợp bất khả kháng thì con người có thể từ bỏ cái tham xấu để giữ lại những cái tham tốt. Nhưng ngay cả những cái “tham” chính đáng và tốt nó vẫn làm cho người khổ. Và để có thể diệt khổ hoàn toàn con người phải từ bỏ tất cả “tham” cả tham xấu lẫn tham tốt.</div><div>Nhưng hành đạo thì có nhiều cách, nhiều cấp, nhiều trình độ. Ngài chia nó ra làm tám cấp độ (như kiểu level trong game) gọi là Bát Chánh Đạo. Bắt đầu từ chính kiến, đến tư duy, lời nói...Để đạt đến cấp độ cao nhất của quá trình tu tập thì người tu tập phải chinh phục được 8 level của Bát Chánh Đạo, từ dễ đến khó, từ suy nghĩ đến hành động.</div><div>Qua quá trình phát triển và giao thoa với các nền văn hóa khác nhau, xuất hiện các trường phái Phật giáo khác nhau nhưng Tứ Diệu Đế và Bát Chánh Đạo vẫn là nền tảng cơ bản và xuyên suốt trong quá trình tu tập.</div><div>Lúc sinh thời Đức Phật chưa bao giờ tự xem mình là thần thánh, cũng chưa bao giờ xem mình vượt trội hơn những cá nhân thậm chí là những sinh vật sống khác trong vũ trụ vì quan điểm của Ngài là chúng sinh bình đẳng. Nghĩa là mạng sống của một đứa bé mới sinh và một cụ già gần đất xa trời là như nhau. Sinh mạng của một con gà và một con chó là không có sự khác biệt. Thế nên Ngài cũng chỉ là một phần của sự sống nhỏ nhoi trong cái vũ trụ bao la.</div><div>Những điều Ngài giảng giải chỉ đơn giảng là chỉ ra quy luật bất biến của vũ trụ. Và Ngài là một phần trong cái vũ trụ bao la đó và cũng chịu sự tác động của những quy luật đó. Như Isac Newton tìm ra định luật vạn vật hấp dẫn, và Newton cũng chịu sự tác động của định luật đó như bao nhiêu sinh vật khác.</div><div>Một câu chuyện có nhiều biến thể: cuộc trò chuyện của Ngài với du sĩ Dighanakha về chủ thuyết của Ngài, Ngài nói: như ngón tay chỉ vào Mặt Trăng, ta không phải Mặt Trăng nhưng nhìn theo hướng ngón tay ta chỉ sẽ nhìn thấy được Mặt Trăng. Ngài không phải là chân lý, là trung tâm của Phật Pháp, đơn thuần là Ngài chỉ ra con đường để thấy được Mặt Trăng (chân lý).</div><div>&nbsp;<strong>Uống nước nhiều Đức Phật có đi đái?</strong></div><div>Một trong những điều Ngài giảng giải là luật nhân quả, đó là quy luật chung của vạn vật trong tự nhiên chứ không chỉ dành riêng cho con người, hay các sinh vật sống đơn thuần. Nước đun lên 100 độ thì sôi. Ăn uống không điều độ, ngủ không đủ giấc thì cơ thể sẽ suy nhược. Uống nước nhiều thì sẽ đi đái. Đó là nhân quả. Và cho dù Ngài uyên thâm và trí huệ để chỉ ra được những quy luật bất biến của tự nhiên thì Ngài cũng không thoát ra được những quy luật đó. Nên tất nhiên nếu uống nước nhiều thì Đức Phật cũng sẽ đi đái.</div><div><strong>Điểm khác nhau giữa Đức Phật và chúng ta là gì?</strong></div><div>Một người hỏi bạch thầy: Thưa thầy trước khi đắc đạo thầy làm gì?</div><ul><li>Trước khi đắc đạo ta chẻ củi, gánh nước, nấu cơm</li><li>Vậy sau khi đắc đạo thầy làm gì?</li><li>Sau khi đắc đạo ta cũng chẻ củi, gánh nước, nấu cơm</li><li>Vậy thì trước và sau khi đắc đạo có khác gì nhau?</li><li>Trước khi đắc đạo khi chẻ củi ta nghĩ tới việc gánh nước, khi gánh nước ta lo việc nấu cơm, khi nấu cơm ta lại nghĩ về việc chẻ củi. Sau khi đắc đạo, chẻ củi ta chuyên tâm chẻ củi, gánh nước ta lo việc gánh nước, khi nấu cơm ta chỉ nghĩ tới việc nấu cơm.</li></ul><div>Câu chuyện đó không có nghĩa là ta chỉ việc chẻ củi, gánh nước, nấu cơm là sẽ đắc đạo. Vậy đấy, &nbsp;người hiểu được quy luật của tự nhiên và tuân theo nó, không lo, không nghĩ thì sẽ đắc đạo. Vậy nên nếu Đức Phật đi đái Ngài chỉ chuyên tâm đi đái mà không lo nghĩ vì Ngài biết đó là nhân quả, là quy luật bất biến của tự nhiên. Còn chúng ta nếu đi đái mà vẫn thắc mắc: “uống nhiều nước Đức Phật có đi đái không?” khi đó chúng ta vẫn chưa thể đắc đạo.</div><div><br></div><div>Nguồn: title và nguồn lấy từ bài viết của honglamsg từ diễn đàn linkhay: <a href=\"https://linkhay.com/link/1896052/uong-nhieu-nuoc-duc-phat-co-di-d-khong-50\" target=\"_blank\">https://linkhay.com/link/1896052/uong-nhieu-nuoc-duc-phat-co-di-d-khong-50</a> (dẫn chứng và hành văn được chỉnh sửa theo cách hiểu của người viết)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6688,"created_at":"2018-03-20T10:57:06.964Z","down_point":4,"up_point":45,"tags":[]}