{"_id":16750,"tags":[],"up_point":48,"down_point":0,"title":"Từ Kim Dung đến John Wick aka Gió Viễn Tây thổi cùng gió Viễn Đông","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d66c6c0de6811e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm rồi Kim Dung từ trần. Tôi thực ra chỉ biết ông qua truyện, song cũng thấy bồi hồi. Với tôi Kim Dung là kiếm hiệp và kiếm hiệp là “Kim Dung và những người khác”. Dù truyện chưởng chỉ là á văn học, song cũng nhờ nhà văn này tôi nhận ra những truyện chưởng hay vẫn cần không ít sự sáng tạo. Bên cạnh sự cường điệu dễ đoán, vẫn có những thứ làm ta thấm thía. Những giá trị ấy, y như các thần thoại, có khả năng tạo ra một hiện thực tuy kỳ quái vẫn trường tồn bên cạnh hiện thực đời sống, dẫu người ta vô cách lý giải do đâu chúng có khả năng ăn sâu vào tâm thức như vậy. &nbsp;</div><div>Cũng bởi kiếm hiệp đã đạt đến những giá trị phổ quát thế, sớm hay muộn chúng cũng sẽ được lan rộng và hân thưởng ở những vùng địa lý khác. Bài này tôi sẽ viết về một sự hân thưởng như vậy, với một bộ phim siêu quen thuộc, mang cái vỏ đầy chất hành động phương Tây, song thực chất đã pay homage đến tinh thần kiếm hiệp phương Đông.</div><div><strong>1. Từ John Wick đến \"Giang hồ\"</strong></div><div>Khi xem phần đầu loạt phim John Wick, dù rất thích thú, tôi vẫn chưa thấy có gì đặc biệt xúc động. Chỉ đến phần hai mọi thứ mới kết nối và đột nhiên rung lên một đáp án rõ ràng: Xã hội ngầm của John Wick chính là kiếm hiệp giang hồ phương Đông.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65bb1c50de6311e8bd8e475327272f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xã hội ngầm không phải khái niệm gì mới mẻ. Rõ ràng là, tại mọi nền văn hoá và mọi thời kỳ lịch sử, ở đâu ta cũng sẽ bắt gặp một vài dạng hội nhóm mang tính chất đấm đá chuyên nghiệp như thế: mafia Nga, Ý, yazuka và samurai Nhật, cao bồi viễn Tây Mỹ hay kể cả hệ thống hiệp sĩ Trung cổ châu Âu. &nbsp; &nbsp;Nhưng có nhiều lý đo dể tin rằng, cảm hứng chủ đạo của JW chỉ có thể đến từ thế giới giang hồ của Trung Quốc mà thôi. Đơn giản bởi các lựa chọn kia check đều fail cả.<br><br>Cao bồi viễn Tây thì dễ loại vì vốn không có tổ chức. Mafia có gây dựng “truyền thống”, song sự chuyên môn hoá so với JW vẫn quá sơ sài. Băng nhóm mafia tuy cũng cần một dịch vụ bên lề nhưng chưa hình thành cả một nghiệp đoàn nửa sáng nửa tối phục vụ dịch vụ này. Hoặc cũng tồn tại một số code kiểu ormerta, nhưng không bao giờ được vật lý hoá bằng những tín vật kiểu huyết ấn. Việc dùng các dạng ấn tín kim bài mang mật ngữ là đặc trưng sệt chất Trung Hoa và các nền văn hoá bị nó ảnh hưởng, y như chữ Tàu phải tượng hình mới có khả năng thống nhất cách hiểu giữa các vùng bị chia cắt về phương ngữ. Yazuka ở Nhật bởi thế cũng xài các vật dụng biểu tượng, nhưng bọn này quy mô ngang hội Tam Hoàng của Trung Quốc và nhỏ bé quá so với John Wick. Cuối cùng, hệ thống samurai và hiệp sĩ Trung cổ thì theo lịch sử đều phải được công nhận rạch ròi bằng sự phục vụ một chủ nhân, aka ko thể coi là underground.<br><br>Vậy nếu John Wick muốn mô phỏng một thế giới ngầm trong thực tế, chỉ “Giang hồ\" là đáp án khả dĩ thoả mãn mọi mô tả.<br><br><strong>2. Từ “giang hồ” đến Kim Dung</strong><br><br>Nhưng trước khi bàn chi tiết, hãy nói về niềm phấn khích của tôi với phát hiện này. Tuy ở xã hội nào cũng tồn tại vài secret society hay subsociety, song tổ chức dày dặn rộng khắp như Giang hồ là thứ chỉ có duy nhất ở Trung Quốc, và từ đó tinh thần của nó lan ra đại diện cho toàn võ thuật châu Á.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75e37690de6311e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khái niệm “giang hồ” bắt đầu xuất hiện ở thời Việt Vương Câu Tiễn. Danh tướng của ông là Phạm Lãi vốn quê ở miền nam nơi nhiều sông hồ kênh rạch. Sau khi phò Việt diệt Ngô, Phạm Lãi dẫn Tây Thi biến mất trong đám kênh rạch ấy. Xuân Thu nói chàng dẫn nàng lướt thuyền chơi Ngũ Hồ, dân gian gọi là lang thang nơi giang hồ. Giang hồ từ đó mang nghĩa vừa thoát ly triều đình, vừa từ khước thế giới trần tục. Nguồn gốc đó đã hứa hẹn cộng đồng này rồi sẽ gắn với một subculture sắc nét, bởi đây là nơi gặp gỡ của những người chia sẻ cùng thái độ.<br><br>Theo thời gian, xã hội giang hồ Trung Hoa sẽ đạt đến quy mô và chiều sâu vượt nhiều xã hội underground các vùng địa lý khác. Các biến động trong lịch sử Trung Hoa là nguyên do. Khi một triều đại mới lên, điều này diễn ra ở Trung Quốc thường xuyên hơn ở phong kiến phương Tây, số lớn hoàng thân quốc thích hay cựu thần chế độ cũ bị gạt ra vương triều. Những người này làm quan không được làm dân không đành đã đầu nhập giang hồ đợi ngày phục hận. Sau mỗi đợt sóng sau dồn sóng trước, tầng lớp tinh hoa bị hắt hủi càng sinh sôi và bền bỉ tiếp máu cho thế giới ngầm. Giang hồ không chỉ phát triển rộng khắp còn càng lúc càng quy tụ đủ loại tài năng không tầm thường, xuất thân thâm tàng bất lộ, từ đó tổ chức nên một xã hội vừa phản gương vừa lồng khít xã hội chính danh.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acae41f0de6311e8894e8116c15c1915.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giang hồ ở Trung Quốc bởi vậy cũng không chịu stigma quá nặng, tức là vẫn được tôn trọng đáng kể từ nhân dân lẫn các tầng lớp trí thức cao hơn. Tư Mã Thiên viết sử nhắc Hàn Tín trong một chương chung với Hạng Vũ, thì cũng dành riêng một chương cho 5 đại thích khách Tào Mạt đến Kinh Kha. Chu Nguyên Chương đoạt thiên hạ nhờ mượn sức giang hồ, sau lập nhà Minh (chữ từ Minh giáo – Ý thiên Đồ long ký), Minh Thái Tổ lại cố giới hạn ảnh hưởng của xã hội ngầm, vì hiểu quá rõ khả năng phục chúng và chiêu mộ của nó. Thời Càn Long, Hồng Hoa Hội là đầu não phong trào phản Thanh phục Minh và bị chính quyền gạt ngoài vòng pháp luật, song đến Mạt Thanh trở về sau, khi võ thuật Trung Hoa bị mạ lị như bệnh phu thì tinh thần giang hồ lần nữa trỗi dậy qua các truyền kỳ về Hoắc Nguyên Giáp, Tinh Võ Môn, Hoàng Phi Hồng, Diệp Vấn với hy vọng những quốc hồn quốc tuý này có thể thổi lên lòng yêu nước hay ít ra cũng vỗ về tự tôn dân tộc.<br><br>Các tác phẩm kiếm hiệp do đó là một phần đặc trưng của văn hoá lẫn lịch sử Trung Quốc. Tuy thế, tinh thần của nó không biên giới. Thế giới kiếm hiệp mang một cảm giác vừa rập rình tai hoạ vừa tiêu sái phong lưu, toả ra một niềm tin lãng mạn gần như ngây thơ vào cái trật tự cao cả của võ thuật. Nhưng giá trị bền lâu nhất của truyện chưởng thì lại không phải sự lãng mạn, mà ở cảm giác kỳ vĩ giàu có của tầng tầng lớp lớp nhân vật náo nhiệt, của những tình tiết ngoạn mục, những số phận kỳ lạ, những cá tính cực đoan mà thu hút, đi cùng diễn biến lắt léo kế trong kế truyện lồng truyện,. Muốn tìm một đối ngẫu cho cái không khí này trong văn hoá phương Tây thì hẳn sẽ phải là các tác phẩm fantasy tham vọng tầm Lord of the Rings. Nhưng kể cả Lord of the Rings thì cũng không có cùng chất trí xảo kiểu Tàu ấy. Nghệ thuật cổ điển Tàu tuy khá phô trương đôi lúc còn khoa trương, nhưng để khoa trương đến độ ảo diệu, khó mà nói là ko có thực lực.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7d65080de6311e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83d8d1f0de6811e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b4cc770de6811e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div><strong>3. Từ Kim Dung về John Wick</strong><br><br>Và giờ thì ta hãy thử check coi John Wick đã pay homage đến một thế giới kiếm hiệp ảo diệu như thế nào:<br><br>Những nhân vật mang đặc điểm thể chất kỳ quái, các hiệp khách nam nữ đều đầy ngạo khí, các toà nhà có che giấu cơ quan, các cấu trúc mê cung thâm ẩn, các địa điểm quần long tụ hội nghẹt thở kịch tính âm mưu với đại diện là Long Môn khách sảnh, các mối quan hệ phân cấp tổng đàn tiêu cục, những mạng lưới truyền tin thủ công mà rộng khắp, lệnh truy nã bố cáo giang hồ, các loại bí ngôn mật ngữ kim bài huyết lệnh, hệ thống ngân hàng cho vay nóng trang kim, hội đồng đầu đà hay minh chủ giúp phân xử ân oán và thanh lý môn hộ, các bang phái với đặc trưng ko pha trộn như Cái Bang Võ Đang Thiếu Lâm, các nghiệp đoàn với dịch vụ chuyên biệt (bảo tiêu, mai táng, khách điếm, thanh lâu, ..) và xâu chuỗi tất cả là một vài tiêu chuẩn mã thượng ghi nhận bởi cả hai phe hắc bạch.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9d53bf0de6311e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/070c1b90de6411e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120714f0de6411e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d374f20de6411e8baadf72ede35fcae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27b26a20de6411e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3407c360de6411e8a8ab23a9e39da4b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42bc6960de6411e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c5cb4c0de6411e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/626a4e30de6411e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/689aa020de6411e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/793ee120de6411e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89ae5680de6411e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98ca70e0de6411e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2b50bb0de6411e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac605390de6411e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6c85bc0de6411e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c44481c0de6411e887f5bb4245379096.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1f83280de6411e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d99ef7d0de6411e8bda8697ce6a2c3ff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3aad640de6411e8baadf72ede35fcae.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế còn với Wick, trung tâm của thiên trường ca hành động này thì sao?&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aca14f0de6511e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Wick cơ bản giống các nhân vật cuồng nhân theo đuổi một mối thù đến mức ám ảnh và trả thù theo những phương cách không bình thường. Đó là một thứ tinh thần kiểu:<br><br><em>Tao sẽ đuổi theo mày. Giết con mày. Hiếp vợ mày. Giết bố mày và thầy mày. Giết hết bạn bè mày. Giết tất cả cho đến khi giết được mày.</em><br><br>Nhưng lại được thốt ra từ một người có phẩm cách. Nói chung những nhân vật kiểu ấy đều là khối mâu thuẫn lớn, là sự kết hợp giữa ý thức trách nhiệm lẫn khao khát ân đền oán trả.<br><br>Ở Phương Tây, đó có thể là Maximus, đứng trong vòng vây gươm giáp sáng loá giữa đấu trường Colosseum, trong tư cách nô lệ, dọi mục quang về phía ngai vàng Commodus và cất tiếng:<br><br>\"Tên ta là Maximus Decimus Meridius. Chỉ huy của Quân đoàn phương Bắc, đại tướng của Chiến đoàn Felix, cận thần trung thành của hoàng đế đích thực Marcus Aurelius. Cha của một đứa con bị sát hại, chồng của một người vợ bị sát hại. Và ta sẽ báo thù, trong kiếp này hay kiếp sau.\"<br><br>Còn trong thế giới kiếm hiệp Kim Dung, đối ngẫu nổi bật nhất có lẽ là Tạ Tốn. Mắt bị mù, lần dò trên băng đảo, chả biết có sống nổi nói gì tìm ra bí mật Đồ đao về Trung Nguyên phục hận, vầy mà lão quái nhân này chưa từng từ bỏ khẩu khí mỗi khi ngửa mặt lên trời chửi 2 chữ “Thiên tặc”. Tạ Tốn cũng chưa từng mảy may nghĩ về hai chữ buông bỏ. Bởi nếu buông bỏ thì đấy hẳn đã là một con người khác, và với Tạ Tốn khác ấy, có thể tin không bao giờ Kim Dung tạo nên được huyền thoại Kim Mao Sư Vương.<br><br>Nói chung John Wich, Maximus, hay Tạ Tốn, là loại đàn ông đặc biệt mà giả như có ngày làm chuyện lớn lao phò chính diệt tà thì cũng sẽ muôn đời không được xếp vào anh hùng chính diện. Thậm chí còn chả được nhân dân hâm mộ như các tay anh chị cool tửng kiểu Deadpool hay Wolverine.<br><br>Bởi đây là kiểu người hành xử theo những quy tắc mà chúng sinh thì lắc đầu cho là điên điên khùng khùng, còn những bậc cao nhân đắc đạo thì ắt thở dài ra chiều thương cảm. Song không mấy ai hiểu những nhân vật này sống sót được qua những điêu linh của đời họ chính nhờ sự điên khùng ấy, bởi khao khát trả thù kia là cơ hội duy nhất để họ thấy đời còn đáng sống. Họ đã không cháy thành than bởi vì họ sở hữu một trái tim đủ nóng và đủ rộng có khả năng dung chứa hết thứ lửa chấp niệm thốc lên từ Địa Ngục này, thứ lửa kỳ vĩ từng khiến những người thứ tha phải quay mặt đi vì sợ chói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06c929b0de6511e8baadf72ede35fcae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Final Verdict</strong><br><br>Khi mới xem chapter 2 John Wick, tôi nghĩ rằng phim này học tập Kill Bill, phim bom tấn phương Tây đầu tiên có sử dụng các yếu tố võ hiệp Trung Quốc. Nhưng mà không phải.<br><br>Tarantino là một fan của Western spaghetti và chỉ ngẫu nhiên thích kiếm hiệp, nên ông đã coi kiếm hiệp như một thứ đặc sản gimmicky khi bê nguyên một vài chiêu thức võ học Trung Hoa vào Kill Bill. Song sự vay mượn của John Wick meta hơn vậy. Bộ phim đã mượn tinh thần và cấu trúc hơn là tiểu tiết, mượn hồn cốt thay vì da thịt và vẫn lấy yếu tố phương Tây làm vỏ ngoài (súng, đòn thế, mafia). Theo tôi đó là một cách pay homage sáng tạo, lẫn bài bản hơn. Mà đạt điều đó, có lẽ cũng nhờ sự đóng góp của Keanu Reeves.<br><br>Với John Wick, Keanu đã &nbsp;không chỉ là diễn viên chính mà còn tham gia vào cả lập concept, viết kịch bản và sản xuất. Keanu có bố là một người Mỹ gốc thổ dân Hawaii lai Trung Quốc, tên Keanu phát âm theo tiếng Hawaii có nghĩa là “cơn gió mát thổi qua đỉnh núi”, và anh thừa nhận từ bé đã được bao bọc trong ảnh hưởng nghệ thuật Trung Quốc hấp thu từ bà nội.<br><br>Thiên hướng này ảnh hưởng cả đến sự nghiệp điện ảnh. Phong cách của Keanu, hay bị gọi là stoic hay là deadpan expression, khá hay phảng phất chất thiền đặc biệt những cảnh đánh jujitsu. Hai phim gần nhất của Keanu trước John Wich là Man of Taichi kể về Thái cực quyền (Keanu đạo diễn luôn) và 47 ronins kể về giới samurai, hai phim đều dở như hạch, song cùng thể hiện tâm tình cá nhân của Keanu dành cho văn hoá Trung-Nhật.<br><br>Và có thể rằng, chính nhờ niềm tri ân chân thành ấy, thêm sự hợp tác với cặp đôi đạo diễn cựu binh stuntman, mới có thể cho ra được John Wich, sự kết hợp trang nhã, cô đọng, mà sôi sục bạo tàn của 2 thế giới võ hiệp phương Đông và phương Tây.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c840f40de6511e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-11-02T06:06:38.574Z"}