{"_id":8289,"title":"Phần 2: Làm lên mãi thì đến đâu?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/485a87505e7011e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần 1 ở <a href=\"http://themerc.spiderum.com/bai-dang/Con-duong-su-nghiep-cua-nhung-nguoi-theo-duoi-bien-dich-Phan-I-Ban-dia-hoa-6ar\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div><strong>Chú giải cho cái sơ đồ oằn tà là voằn trên</strong>:</div><div>- Trans: Translator - Dịch giả (thuần việt hơn có từ: người dịch)</div><div>- QA: Quality Assurance (Đảm bảo chất lượng)</div><div>- VM: Vendor Manager - Đội ngũ tìm kiếm nhân tài</div><div>- RS/HH: Hình như là thiếu, đáng lẽ là RSM (Resource Manager) và Head Hunter (Chuyên đi săn hàng hiếm)</div><div>- LS: Language Specialist - Chuyên gia ngôn ngữ</div><div>- PM: Project Manager - Quản lý dự&nbsp;án</div><div>- PGM: Program Manager - Quản lý các dự án lớn (bao gồm các dự án nhỏ) liên quan đến sự vận hành của cả công ty</div><div><strong>Giải thích cụ thể:</strong></div><div>Ngành bản địa hóa (<strong>Localization</strong>) là một ngành hẹp của ngành phần mềm, nên về các vị trí thì ngành bản địa hóa cũng thừa hưởng nhiều từ ngành phần mềm.&nbsp;</div><div>Đối với người làm công việc biên dịch trong ngành bản địa hóa, con đường sự nghiệp của họ có thể đi theo hai hướng chính:</div><div><strong>1. Hướng về ngôn ngữ</strong></div><div>Nếu như làm việc trong các công ty lớn, thông thường sau một thời gian làm việc nhất định, những dịch giả giỏi sẽ được cất nhắc theo hai hướng:</div><div><strong>a. Đi theo hướng phát triển, tìm kiếm, đánh giá con người (Vendor Management - Quản lý các đội ngũ dịch thuật ngoài công ty):</strong></div><div>Khi đi theo hướng này, ngoài việc giỏi về ngôn ngữ, những người làm trong đội quản lý đội ngũ dịch thuật sẽ còn được đào tạo về các kỹ năng sau:</div><div>- Kỹ năng quản lý nhân sự (Human Resource)</div><div>- Kỹ năng về kế toán (Accounting)</div><div>Trong đó kỹ năng về quản lý nhân sự sẽ giúp họ sắp xếp, quản lý chất lượng đầu vào, đầu ra của nhân sự, nói chung những thứ liên quan đến nhân sự nói chung. Còn kỹ năng về kế toán giúp cho họ quản lý được các vấn đề về hóa đơn, thanh toán cho nhân sự bên ngoài (external resource). Phát triển thêm thì sẽ trở thành <strong>Quản lý nguồn lực</strong> (Resource management- Bao cả nhân sự trong và ngoài) hoặc <strong>Săn đầu người </strong>(Headhunter - chuyên săn nhân sự cấp cao)</div><div><strong>b. Đi theo hướng chuyên sâu hơn nữa về ngôn ngữ (</strong><strong>Language Specialist</strong>):</div><div>Khi đi theo hướng ngày, dịch giả sẽ đi sâu hơn nữa về ngôn ngữ để có thể giải quyết những tình huống khó, ví dụ như:</div><div>- Khác biệt về văn hóa khiến cho ngữ cảnh của phần dịch buộc phải thay đổi</div><div>- Những vấn đề về tạo danh sách thuật ngữ chuyên ngành (terminology), chỉnh sửa TM.</div><div>- Cãi nhau với khách hàng khi hướng dẫn của khách hàng sai và cãi nhau với dịch giả khi dịch giả sai.</div><div>Vì kỹ năng của những chuyên gia ngôn ngữ này rất tốt, nên họ thường viết thư rất dài và rất nhiều từ chuyên môn để khiến cho khách hàng cũng như dịch giả không thể cãi lại. Trên thực tế thì công việc của các chuyên gia ngôn ngữ không nhiều nhưng lại vô cùng quan trọng.</div><div><strong>2. Hướng về kỹ thuật</strong></div><div><strong>a. Quản lý chất lượng (QA):</strong>&nbsp;</div><div>Ngoài kỹ năng về ngôn ngữ, dịch giả đi theo hướng này sẽ buộc phải có kỹ năng về các phần mềm dịch (CAT tools - đã giới thiệu trong phần trước) để xử lý những lỗi về kỹ thuật mà dịch giả có thể mắc phải. Cụ thể về các lỗi kỹ thuật và lỗi ngôn ngữ trong dịch thuật tôi sẽ dành hẳn một bài viết khác để đề cập đến.</div><div>Sau một giai đoạn làm liên quan đến cả ngôn ngữ và kỹ thuật, dịch giả có thể cảm thấy mình có khả năng về kỹ thuật và khi đó họ sẽ có thể chọn cho mình các hướng phát triển thiên về kỹ thuật hơn như:</div><div><strong>b. Kiểm tra chất lượng sản phẩm (Tester):</strong>&nbsp;</div><div>QA làm quản lý chất lượng ngôn ngữ và kỹ thuật trong CAT, còn Tester sẽ quản lý chất lượng sau khi đã đưa bản dịch vào trong những phần mềm/văn bản/phương tiện cần được bản địa hóa. Họ sẽ tìm kiếm lỗi về chức năng cũng như lỗi về ngôn ngữ, trình bày trong sản phẩm sau khi đã đưa bản dịch vào (Ví dụ về một lỗi kinh điển: \"Truncate\"). Tester hay làm khi sản phẩm cần bản địa hóa là phần mềm hoặc trò chơi điện tử</div><div><strong>c. Kỹ sư (?) (Engineer):</strong>&nbsp;</div><div>Các phần mềm dịch thường có rất nhiều vấn đề, nên cần những kỹ sư để xử lý các vấn đề đó. Rất nhiều vấn đề sẽ liên quan đến code cho nên thông thường các kỹ sư đều biết về code. Tôi không tiện đi sâu về phần này. Đối với nhánh kỹ sư thì nếu như họ rất giỏi sẽ được chuyển sang bộ phận Chuyên gia giải quyết vấn đề (hay còn gọi là chuyên gia hót *** - Solution Expert/Architect)&nbsp;</div><div><strong>Rồi tất cả mọi con đường sẽ dẫn đến PGM (sau 15-20 năm làm việc trong ngành)</strong></div><div>Nên nhớ rằng đây là mô hình con đường sự nghiệp tôi vẽ ra từ <strong>kinh nghiệm&nbsp;</strong><strong>cá nhân</strong> khi làm ở/với các công ty về bản địa hóa. Mô hình này có thể thay đổi tùy theo mô hình công ty. Và với mỗi một nấc, một người bình thường có thể sẽ phải mất 3-5 năm mới có thể đạt được.&nbsp;</div><div>Còn trong trường hợp bạn làm Freelance (Tự do) thì thường mức cao nhất các bạn có thể đạt được cũng như có thể trở thành là <strong>Chuyên gia ngôn ngữ (Language Specialist)</strong> hoặc <strong>Chuyên gia hót *** (Solution Expert)&nbsp;</strong>mà thôi.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6921,"created_at":"2017-07-01T16:21:41.322Z","down_point":1,"up_point":46,"tags":[{"_id":"5943dc8bd764b11cbd060b31","name":"LOCALIZATION"},{"_id":"5957cc15831c761e2d6b58b3","name":"CAREER PATH "}]}