{"_id":21834,"tags":[{"_id":"5b1f7760376fc223d5df8cf7","name":"ĐỊA LÝ"},{"_id":"5d10fedbec6dc0194fe01d55","name":"HỌC ĐỊA LÝ"},{"_id":"5d10fedbec6dc0194fe01d56","name":"ĐỂ LÀM GÌ?"}],"up_point":49,"down_point":0,"title":"Học Địa lý để làm gì?","body":"<div><br></div><div>Sau hơn 4 năm nghiêm túc theo đuổi ngành “Địa lý tự nhiên” trên giảng đường, “Học địa lý làm gì?” là câu hỏi mình tự hỏi và được hỏi nhiều nhất. &nbsp;À thì “Để chỉ đường cho chúng bạn” hay “À! Làm giáo viên giống mẹ mình nữa” hoặc đơn giản là “Để giải cứu thế giới ?!” ... Nhưng thật ra, những câu trả lời này chẳng xác đáng nên khiến mình luôn thôi thúc tìm cho cùng “câu trả lời đúng đắn” cho lựa chọn của bản thân trong quá khứ.</div><div>Đây là một bài viết “tự trả lời bản thân” mình với sự quan sát thực tế, hiểu biết và kiến thức cá nhân đang dần tích lũy, nên thiếu sót và ngữ nghĩa chưa chính xác là điều khó tránh khỏi. Em biết trong danh sách friendlist của mình, em may mắn được kết bạn với các thầy cô giáo - những người là “cây đa”, “cây đề” trong ngành Địa lý - &nbsp;và các anh chị cũng đang bắt đầu nhiệt huyết theo đuổi ngành, em rất mong nhận được ý kiến đóng góp, tranh luận của thầy cô, anh chị. Em tin các thông tin thầy cô, anh chị bổ sung không chỉ là câu trả lời cho em mà còn cung cấp thông tin cho các em sinh viên Địa lý tương lai sau này.&nbsp;</div><h4><strong>1. Địa lý là gì?</strong></h4><div><em>1.1 Về định nghĩa</em></div><div>Địa lý là 1 từ Hán Việt (?) có phiên âm từ chữ Hán 地理 (地: phiên âm là địa, nghĩa là đất đai; 理: phiên âm là lý, nghĩa là lý luận). Ghép nghĩa hai từ này vào, định nghĩa địa lý này được hiểu là những lý luận về đất đai và những điều xung quanh chúng.</div><div>Thật ra, thuật ngữ \"địa lý - geography\" đến từ người Hy Lạp cổ đại, người đầu tiên sử dụng là nhà toán học, địa lý và thiên văn Eratosthenes (276–194 TCN) (FYI: ông cũng là người được nhắc &nbsp;tới vì đã nghĩ ra hệ thống kinh độ và vĩ độ, cũng như tính toán ra kích thước của Trái Đất). Thuật ngữ này được ra đời trong bối cảnh những người Hy Lạp này cần một từ để mô tả các tác phẩm và bản đồ giúp họ hiểu về thế giới mà họ đang sống. Bên cạnh đó, “geography” được cấu tạo từ tiền tố “geo-” là có nghĩa là “of or relating to the earth” nghĩa là liên quan đến trái đất (1).</div><div>Để đưa ra một định nghĩa cụ thể và đầy đủ hơn, National Geographic &nbsp;Society (Hội Địa lý quốc &nbsp;gia Hoa kỳ) đã định nghĩa Địa lý (geography) là nghiên cứu về địa điểm và mối quan hệ giữa con người và môi trường của họ. Các nhà địa lý khám phá cả hai tính chất vật lý của bề mặt Trái đất và xã hội loài người trải rộng trên đó. Họ cũng kiểm tra cách con người tương tác với môi trường tự nhiên và cách các vị trí và địa điểm có thể có tác động đến con người. Địa lý tìm cách hiểu nơi mọi thứ được tìm thấy, tại sao chúng ở đó và cách chúng phát triển và thay đổi theo thời gian. (2)</div><div>Do vậy mà khi còn ngồi trên giảng đường, mình đã được học rằng Địa lý là một khoa học liên ngành, phức hợp và liên quan đến nhiều ngành khoa học học thuật khác (vật lý, kinh tế học ... mà cụ thể mình sẽ trình bày ở phần sau), nghiên cứu về những quy luật, quá trình diễn ra trên bề mặt trái đất: sông ngòi, núi non, thực vật, con người,… Ngành Địa lý tạo nên cầu nối giữa khoa học tự nhiên (GPS, bản đồ...) và khoa học xã hội (kinh tế-xã hội, dân cư...). Địa lý cũng trở thành một phần quan trọng của các ngành học thuật khác, như hóa học, kinh tế và triết học. Trong thực tế, mỗi môn học đều có một số kết nối địa lý. Các nhà hóa học nghiên cứu nơi các yếu tố hóa học nhất định (ví dụ như vàng, bạc) có thể được tìm thấy. Các nhà kinh tế kiểm tra quốc gia nào giao dịch với các quốc gia khác và những tài nguyên nào được trao đổi....</div><div>Sẽ không ngạc nhiên, nếu vì sao chương trình Đại học của chúng mình học có nhiều chương trình thực địa như vầy, đó là để quan sát trực tiếp những “kỳ quan” được hình thành bởi đá vôi; hay so sánh nghề dệt thổ cẩm của người H’Mong và người Dao Đỏ ở Sapa hay đơn giản để đào và quan sát phẫu diện đất Ba Vì ...</div><div>Nói một cách khác, ngắn gọn hơn, <strong>Địa lý nghiên cứu thế giới mà ta sống.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/p720x720/49155154_1989787624453706_5870201587518930944_o.jpg?_nc_cat=109&_nc_oc=AQngl_gAlEWhl3AWiz0b3GaWbqMFLNZQqV9xamnPCzYyqvWvMsHRj92nLQtDOVJnxinS27R5-S9Fg-NUoRTKEpmg&_nc_ht=scontent.fhan2-3.fna&oh=092f61141016bbfcb71baedab1ce0ab0&oe=5D87CF71\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align:center;\"><em>Ảnh: Chuyến thực địa mưa gió ở Bản suối Hai, Hòa Bình tháng 07.2018</em></div></blockquote><div><br></div><div><em>1.2 Phân loại</em></div><div>Bởi vì nghiên cứu về địa lý rất rộng nên ngành học thường được chia thành các chuyên ngành. Ở cấp độ rộng nhất, địa lý được chia thành địa lý vật lý - địa lý tự nhiên (Physical Geography), địa lý nhân văn (Human Geography), kỹ thuật địa lý (Geographic Techniques ) và địa lý khu vực (Regional Geography) (2). Trong giới hạn của bài viết này, mình chỉ tập trung vào 02 nhánh lớn là Địa lý tự nhiên và Địa lí nhân văn cũng là các ngành quan trọng và thường xuyên được nhắc tới khi mình còn đi học Đại học, hai ngành còn lại mình sẽ cố gắng và bổ sung trong thời gian tới.</div><div><br></div><div>a. Địa lý tự nhiên - Physical Geography</div><div><br></div><div>Đây cũng là cụm từ gây tranh cãi của các thầy cô khoa mình khi in trên tấm bằng tốt nghiệp đại học cho sinh viên. Nguyên nhân bởi nếu viết Physical Geography là chưa đủ những kiến thức chúng mình được học - bởi chúng mình có học cả những môn học về Địa lý nhân văn - và điều này gây khó khăn cho chúng mình khi đi xin việc - chính mình cũng đã gặp phải khó khăn này khi apply làm trợ giảng ở khoa Địa lý trường ĐH Sư phạm HCM (mình giải quyết bằng cách giải thích).</div><div>Quay lại với chuyên ngành này, &nbsp;đối tượng nghiên cứu của nhánh này là sự vận động của cảnh quan và môi trường. Do đó, các nhà địa lý vật lý (địa lý tự nhiên) nghiên cứu về các mùa Trái đất, khí hậu, khí quyển, đất, suối, địa hình và đại dương. Một số ngành học trong địa lý vật lý bao gồm địa mạo (geomorphology), glaciology, thủy văn (hydrology), khí hậu học (climatology), địa sinh học (biogeography) và hải dương học (2).</div><div>Trong các chuyên ngành này, khi tham gia Vietnam Summer School of Science &nbsp;2016 - một trường hè về khoa học dành cho các nhà nghiên cứu trẻ và muốn theo đuổi nghiên cứu - câu hỏi mình được hỏi lại nhiều nhất khi trả lời em học ngành gì đó là “nó là một dạng khác của địa chất à?”, “nó liên quan đến đất đá à?”. Không! &nbsp;Chúng mình không học chuyên sâu về địa chất, nhưng chúng mình có một chuyên ngành khác cũng liên quan về đất đá đó là địa mạo (geomorphology). Chuyên ngành nghiên cứu lấy địa hình và các quá trình hình thành nên chúng làm trọng tâm. Các nhà địa mạo học điều tra bản chất và tác động của gió, băng, sông, xói mòn, động đất, núi lửa, sinh vật và các lực khác hình thành và thay đổi bề mặt Trái Đất. Điều này sẽ được vận dụng vào rất nhiều các kiến thức khác nhau (Đơn giản bạn sẽ có kiến thức để tìm hiểu về hiện tượng phun trào núi lửa ở Indonexia cách đây vài ngày)</div><div><br></div><div>À, bạn đã bao giờ nghe tới hiện tượng El Nino trên tivi hay báo đài chưa? Chúng là một hiện tượng thời tiết theo chu kỳ của nhiệt độ bề mặt nóng lên ở Thái Bình Dương - và đây cũng là một ví dụ nhỏ của các nhà khí hậu học khi nghiên cứu hệ thống khí hậu Trái đất và tác động của nó lên bề mặt Trái đất. Cụ thể hơn, các nhà khí hậu học đưa ra dự đoán về El Nino. Họ phân tích những thay đổi khí hậu trên toàn thế giới đầy kịch tính do El Nino gây ra, chẳng hạn như lũ lụt ở Peru, hạn hán ở Úc và ở Hoa Kỳ, những điều kỳ lạ của những cơn mưa lớn ở Texas hay một mùa đông ấm áp bất thường ở Minnesota - mà đơn giản hơn là sao năm nay mùa đông Hà Nội có ít số ngày lạnh dưới 15 độ C hơn năm ngoái vậy?</div><div><br></div><div>b. Địa lý nhân văn - Human Geography</div><div><br></div><div>Địa lý nhân văn là nhánh khoa học xã hội và kinh tế của ngành Địa lý, đây cũng là chuyên ngành mình lựa chọn theo đuổi ở năm cuối cùng của sinh viên. Chuyên ngành địa lý này &nbsp;liên quan đến sự phân phối và mạng lưới của con người và văn hóa trên bề mặt Trái đất. Do vậy mà nhánh này có đối tượng nghiên cứu là con người và không gian sống của con người, sự vận động (dynamic) của con người với các hoạt động kinh tế, văn hoá, xã hội. Ngành này đem đến câu trả lời cho các câu hỏi như:&nbsp;</div><div>&nbsp; &nbsp;- Vị trí của các hoạt động của con người được hình thành như thế nào? Nó kéo theo hình thái phân bố (Verbreitungsmuster) nào của dân cư, đô thị, hoạt động kinh tế nào? Các hình thái này chịu tác động của các điều kiện tự nhiên và môi trường nhân tạo như thế nào? &nbsp; - Các loại tác động qua lại (Wechselwirkungen) và hình thái liên kết (Verflechtungsmuster) nào có hình thành giữa các điểm có hoạt động nhân tạo? (ví dụ giữa một điểm hoạt động kinh tế và khu dân cư) &nbsp; - Có những kiểu tập trung nào của hoạt động nhân tạo ở quy mô khu vực, vùng miền, quốc gia? Tại sao các khu vực khác nhau trên Trái đất lại phát triển khác nhau? &nbsp; - Cấu trúc và sự phát triển không gian phải được định hình như thế nào trong tương lai để phù hợp với điều kiện về tài nguyên (ví dụ: phát triển giao thông, sử dụng đất, sức ép môi trường)?</div><div>&nbsp; &nbsp; &nbsp;Tóm lại, các bộ phận chính trong địa lý của con người phản ánh mối quan tâm với các loại hoạt động hoặc cách sống khác nhau của con người. Một số ví dụ về địa lý nhân văn bao gồm:</div><ul dir=\"ltr\"><li>&nbsp;địa lý đô thị</li><li>&nbsp;địa lý kinh tế</li><li>&nbsp;địa lý văn hóa,&nbsp;</li><li>địa lý chính trị,</li><li>&nbsp;địa lý dân số</li><li>địa lý du lịch</li></ul><div>Cụ thể hơn, các nhà địa lý văn hóa nghiên cứu làm thế nào môi trường tự nhiên ảnh hưởng đến sự phát triển của văn hóa con người, chẳng hạn như cách khí hậu ảnh hưởng đến các tập quán nông nghiệp của một khu vực? Các nhà địa lý chính trị nghiên cứu tác động của hoàn cảnh chính trị đến sự tương tác giữa con người và môi trường của họ, cũng như xung đột môi trường, chẳng hạn như tranh chấp về quyền sử dụng nguồn nước. &nbsp; &nbsp;Bên cạnh đó, một số nhà địa lý nhân văn tập trung vào sự kết nối giữa sức khỏe con người và địa lý. Ví dụ, các nhà địa lý y tế tạo ra các bản đồ theo dõi vị trí và sự lây lan của các bệnh cụ thể. Họ phân tích sự chênh lệch về địa lý của việc tiếp cận chăm sóc sức khỏe. Họ rất quan tâm đến tác động của môi trường đối với sức khỏe con người, đặc biệt là ảnh hưởng của các mối nguy môi trường như phóng xạ, nhiễm độc chì hoặc ô nhiễm nước. Mình đã được nghe cô Hà Thành nhắc tới một nghiên cứu về địa lý y tế này nhưng tiếc là mình chưa thể tìm lại tài liệu để làm trích dẫn cho bài viết này.</div><div><br></div><div>c. Kỹ thuật địa lý &nbsp;- Geographic Techniques</div><div>Có ai chưa từng nghe tới GPS hay xem một bản đồ chưa? Chawcsn chắn câu trả lời là rồi đúng không - mình cũng đã từng chật vật đoán tên các quốc gia trên bản đồ trong giờ học Địa lý hồi cấp 3. Thứ đầu tiên khiến mình mường tượng địa lý hồi năm nhất là gì chính là GPS và bản đồ đấy.</div><div>Các chuyên gia về kỹ thuật địa lý (Geographic Techniques) nghiên cứu các cách thức theo các quy luật địa lý, chúng có thể được phân tích và trình bày bằng các phương pháp và công nghệ khác nhau. Bản đồ hay bản đồ học, có lẽ là cơ bản nhất trong số này. Đây cũng là công cụ mạnh nhất để địa lý &nbsp;sử dụng trong suốt các thời đại.</div><div>Ngày nay, gần như toàn bộ bề mặt Trái đất đã được lập bản đồ với độ chính xác đáng kể và phần lớn thông tin này có sẵn ngay lập tức trên internet. Một trong những trang web đáng chú ý nhất là Google Earth, nơi cho phép mình đi đến mọi nơi trên Trái đất để xem hình ảnh vệ tinh, bản đồ, địa hình, tòa nhà 3D, từ các thiên hà ngoài vũ trụ đến các hẻm núi của đại dương ---> Cũng 1 dạng du lịch một mình không tốn quá nhiều chi phí (như di chuyển, khách sạn, dĩ nhiên nó cũng có điểm yếu là bạn không được cầm chạm, sờ tận tay vào chúng)</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/48922731_1989853127780489_6929219335915307008_n.jpg?_nc_cat=101&_nc_oc=AQmjN5M8w6Wyi19NJYfmF-6stJvZLmgUhwYOghUvt8jC4kychPZkUNiWOaLQELEh40mBZcKzyMpZvHWjEmvJqrC-&_nc_ht=scontent.fhan2-1.fna&oh=e3cbc8b3158df89294b1c52fb2d67790&oe=5D89F5F0\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi internet và công nghệ phát triển với tốc độ chóng mặt như hiện nay, &nbsp;các hệ thống máy tính cho phép tính toán chính xác cách thức mọi thứ được phân phối và liên quan đến nhau đã khiến nghiên cứu về hệ thống thông tin địa lý (GIS) trở thành một chuyên ngành ngày càng quan trọng trong địa lý. Sự phổ biến và tầm quan trọng của GIS đã tạo ra một ngành khoa học mới được gọi là khoa học thông tin địa lý (GISci). (FYI: Ngành khoa học thông tin địa lý không gian mới được mở thêm từ 2018 ngay tại khoa Địa lý trường ĐH Khoa học Tự nhiên - ĐHQGHN mình từng học: mọi người xem thông tin về chương trình học tại đây: <a href=\"http://bit.ly/2GKndVt)\" target=\"_blank\">http://bit.ly/2GKndVt)</a> Hệ thống thông tin địa lý là cơ sở dữ liệu mạnh mẽ thu thập tất cả các loại thông tin (bản đồ, báo cáo, thống kê, hình ảnh vệ tinh, khảo sát, dữ liệu nhân khẩu học, v.v.) và liên kết từng phần dữ liệu với một điểm tham chiếu địa lý, chẳng hạn như tọa độ địa lý. Dữ liệu này, được gọi là thông tin không gian địa lý, có thể được lưu trữ, phân tích, mô hình hóa và thao tác theo những cách không thể có trước khi công nghệ máy tính GIS tồn tại. ---> Thật sự mình không giỏi công nghệ lắm, nhưng GPS và google map đúng là cứu tinh người con gái thích đi và thích ngắm nhìn xung quanh hơn là nhớ tên đường như mình.</div><div>d. Địa lý khu vực - &nbsp;Regional Geography</div><div>&nbsp; &nbsp; &nbsp;Các nhà địa lý khu vực có một cách tiếp cận chuyên môn khác nhau, hướng sự chú ý của họ đến các đặc điểm địa lý chung của một khu vực. Một nhà địa lý khu vực có thể chuyên nghiên cứu về Việt Nam, quan sát và ghi chép lại con người, quốc gia, sông, núi, sa mạc, thời tiết, thương mại và các thuộc tính khác của một khu vực địa lý (lục địa, châu lục, quốc gia, tỉnh/thành phố...) . Có nhiều cách khác nhau bạn có thể xác định một khu vực. Bạn có thể nhìn vào vùng khí hậu, vùng văn hóa hoặc vùng chính trị. Thông thường các nhà địa lý khu vực có một đặc sản địa lý vật lý hoặc con người cũng như một đặc sản khu vực.</div><div>Mình biết một số trường đại học (đặc biệt là ở Nhật Bản - như ĐH Kansai) có hẳn chuyên ngành Việt Nam học cho nhiều sinh viên bản địa tìm hiểu về văn hóa, kinh tế ... về Việt Nam.</div><h3><strong>2. Học địa lý để làm gì?</strong></h3><div>“Học ngành này để làm gì” là câu hỏi cần tự trả lời của mỗi người trên hành trình tìm kiếm cái tôi giữa vũ trụ :))). Mình cũng chưa đủ kinh nghiệm để “hướng dẫn” mọi người tìm việc, vì đôi lúc việc làm còn là duyên và đôi chút may mắn cộng thêm nghị lực, mục tiêu của bản thân nữa (mình cũng bao giờ là master trong vấn đề này). Mình chỉ mong những thông tin mình tìm hiểu được sẽ cung cấp thêm cho mọi người các thông tin cơ bản, khách quan nhận thức rõ hơn về ngành học địa lý. Và cho mình thêm tự tin về lựa chọn của mình trong quá khứ.</div><div>Như đã nói ở ban đầu, câu trả lời trước đây của mình chỉ đơn giản học địa lý sau này sẽ làm giáo viên, sau này bổ sung thêm được đó là vẽ bản đồ và phỏng vấn viên (vì đặc thù của ngành mình sử dụng dữ liệu phiếu hỏi interview). Nhưng sau khi đọc bài viết của Duy Linh - một cậu bạn du học sinh cùng học vè Địa lý (trích dẫn về nguồn bài viết mình đặt ở bên dưới bài viết này), mình nghiêm túc tìm đọc thêm thông tin về các cơ hội nghề nghiệp nhiều hơn ở ngành của mình. (FYI: để xem rõ hơn chi tiết các cơ hội mọi người có thể xem mục 4 phần II &nbsp;trang 8 trong văn bản hướng dẫn về ngành học của mình được công bố trên website của khoa/ Link: <a href=\"http://bit.ly/2QRK2LE)\" target=\"_blank\">http://bit.ly/2QRK2LE</a> )</div><div>Mình sẽ liệt kê một số ngành nghề điển hình ở đây nhé:</div><div><em>2.1 Giáo viên</em></div><div>Trí thức vốn là 1 dạng tài nguyên đặc biệt cần được tìm tòi và chia sẻ. Và giáo viên, giảng viên là người giúp ta tiếp nhận những kiến thức đấy. Với kiến thức chuyên môn về Địa lý chúng mình có thể giảng dạy môn địa lý ở các trường trung học, cấp 3, đại học (dĩ nhiên với mỗi cấp học bạn cần tích lũy kiến thức và bằng cấp để phù hợp với khung chương trình &nbsp;của từng bậc học). Để được đi dạy cấp 2, cấp 3 bên cạnh các yêu cầu của từng trường, bạn phải có “chứng chỉ” sư phạm để bạn hành nghề “gõ đầu trẻ”. Để được làm giảng viên chính thức, bạn ít nhất cần có bằng Tiến sỹ (một phần là minh chứng về khả năng nghiên cứu và trữ lượng kiến thức của bản thân). Sau nhiều năm là con giáo viên, được đi học và dạy học giúp mẹ mình phát hiện ra, bên cạnh kiến thức về địa lý, kỹ năng sư phạm truyền đạt cho học sinh, sinh viên là điều cần phải trau dồi, mình hiểu nhưng không biết cách giúp người khác hiểu điều mình hiểu thì cũng là vô ích.</div><div>Tuy nhiên, số lượng giáo viên (chứ không phải giảng viên nhé) giảng dạy ở mỗi trường không nhiều (vì số lượng tiết học Địa lý trong chương trình khá ít từ 1-2 tiết địa lý /1 tuần và phụ thuộc vào số lớp học sinh nữa...), nhưng ở Việt Nam số lượng trường học cấp &nbsp;2, 3 không phải nhỏ, nếu huyện/thị xã nơi bạn ở chưa có chỉ tiêu tuyển bạn thử tìm ở một huyện hàng xóm hay ở một trường tư nhân nào khác xem nhé ^^). Và dĩ nhiên, kỹ năng sư phạm là điều bạn nên thường xuyên trao dồi và chuẩn bị trước.</div><div><em>2.2 Chuyên gia GIS</em></div><div>&nbsp; &nbsp; &nbsp;Vì Duy Linh viết phần này khá đầy đủ và khách quan nên mình xin phép trích dẫn về cơ hội nghề nghiệp này:</div><blockquote><div>“Trong kỷ nguyên của công nghệ, không có ngành nào là không đẩy mạnh việc ứng dụng khoa học công nghệ để nâng cao hiệu quả và chất lượng công việc. Với sản phẩm là ngân hàng dữ liệu địa lý và hình ảnh biểu diễn trực quan, GIS có vai trò lớn trong phân tích không gian (spatial analysis). Phân tích không gian đem lại cái nhìn toàn cảnh nhưng cũng chi tiết cho người hoạch định chính sách, nhà kinh tế, các tổ chức bảo vệ môi trường hay cả người nghiên cứu lịch sử.</div><div>Các chuyên gia GIS có thể làm việc tại các công ty chuyên về Geo-Informatics, các công ty này thường xuyên có hợp đồng làm việc với các viện nghiên cứu, các tập đoàn kinh tế, các nhà khoa học… Bên cạnh đó, chuyên gia GIS cũng có thể làm việc trong nhiều viện nghiên cứu, các sở, các bộ…”.</div></blockquote><div>Một ví dụ minh họa về sản phẩm bản đồ</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/49348853_1989870094445459_1745022526347542528_n.jpg?_nc_cat=106&_nc_oc=AQknOp8yO50rQePejtWktUx9kD0URFsKMPK2mdp6l3HEs98w18kQp_EFahGW-06J77IZ-i8O8gw0WfL5xRBP3Ihj&_nc_ht=scontent.fhan2-1.fna&oh=786c0d15a3ae9f9ec840dce490037eef&oe=5D86BA06\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Ảnh: Bản đồ tổng hợp các vụ cháy rừng trên địa bàn tỉnh Sơn La (2011 - 2015)</em></div><div style=\"text-align:center;\"><em>(Nguồn ảnh: &nbsp;Tạp chí Khoa học ĐHQGHN: Các Khoa học Trái đất và Môi trường, Tập 33, Số 3 (2017) 53-66)</em></div><div>Trong thực tế, các bạn học chuyên ngành bản đồ cùng lớp Đại học với mình vẫn vẽ bản đồ cho các anh chị làm Tiến sỹ, Thạc sỹ... để kiếm thêm thu nhập. Vì thao tác thực hiện trên GIS và bản đồ không phải tích lũy ngày 1 ngày 2 được, nó cần liên tục update và thực hiện thường xuyên - nếu bạn muốn tiết kiệm và làm việc hiệu quả. Trăm hay không bằng tay quen là vì thế.</div><div><em>2.3. Nghiên cứu viên</em></div><div><em>2.4 Phỏng vấn viên</em></div><div><em>2.5 Các ngành nghề về hợp tác phát triển</em></div><div>&nbsp; &nbsp; &nbsp; Giống như tên gọi, đây là công việc tại các tổ chức quốc tế, tổ chức phi chính phủ hoạt động với mục tiêu nâng cao chất lượng sống cho con người, phát triển bền vững đó có thể là hoạt động đến nhóm đối tượng yếu thế (trẻ em, người phụ nữ ở các vùng nông thôn...) hay các hoạt động cứu trợ nhân đạo (tại các vùng có thảm hoạ tự nhiên, vùng núi cao, hải đảo...) hay giáo dục hay nông nghiệp…</div><blockquote><div>&nbsp; &nbsp; &nbsp; “Trong lĩnh vực này, các nhà địa lý (NĐL) có thể trở thành những ứng viên nổi bật bởi hiểu biết và lối suy nghĩ bao quát, phức hợp (liên kết nhiều “lớp” của cuộc sống với nhau: tự nhiên, kinh tế, chính trị…) và kĩ năng làm việc trong môi trường có tính đa dạng (diverse).</div><div>&nbsp; &nbsp; &nbsp; &nbsp;Ví dụ như Tổ chức A muốn phát triển dự án FairTrade tại tỉnh Đak Nông với sản phẩm là cà phê và các dự án giáo dục về phát triển bền vững cho đồng bào dân tộc ở đây, họ chắc chắn sẽ cần những người am hiểu về: điều kiện tự nhiên, cơ cấu dân số, phong tục tập quán, luật pháp, NGÔN NGỮ đồng thời có các kĩ năng làm việc cần thiết như: thu thập dữ liệu, xử lí dữ liệu, GIS, quản lí dự án… Nếu bạn là sinh viên mới tốt nghiệp ngành địa lý, viết luận án về chủ đề sản xuất cà phê ở Tây Nguyên, mình đoán bạn có khả năng khá cao được nhận vào làm cho tổ chức A” (3).</div></blockquote><div>Ở ví dụ mang tính cá nhân, trong vòng phỏng vấn nhóm vào một văn phòng nhỏ của Bộ Khoa học và Công nghệ, kiến thức địa lý đã giúp mình tổng kết và khái quát khu vực trong câu hỏi team-work - điều này mình có ưu thế hơn 02 bạn học Ngoại Thương và 01 bạn học ngôn ngữ Nga ở ĐH Hà Nội. Điều này góp phần giúp mình pass lần phỏng vấn ấy.</div><div>Ngoài ra, nhờ học Địa lý và tập làm nghiên cứu khoa học sinh viên, mình quen biết được rất nhiều người hay ho và khám phá được bản thân mình thích được đi và đắm chìm trong văn hóa địa phương mới như thế nào. Được cô bạn thân (vốn học về Luật) hỏi về sự thay đổi của lớp thực vật trên đoạn đường từ Đà Lạt đến Phan Rang khiến tim mình rộn ràng.</div><div><strong>&nbsp;KẾT:&nbsp;</strong> Thật ra có rất nhiều lĩnh vực mà một nhà địa lý có thể góp sức và cống hiến (như phát triển đô thị, đói nghèo, bất bình đẳng hay các ngành nghề liên quan về biến đổi khí hậu và phát triển bền vững). Ngược lại, chúng mình cũng phải tự xác định mục tiêu của mình để lập kế hoạch chuẩn bị những hành trang (kiến thức và kĩ năng phù hợp với mục tiêu đó). Ví dụ: mình thích đọc về đói nghèo, biến đổi khí hậu và phong tục văn hóa thay đổi ở các thời kỳ phát triển đô thị..., mình hay sử dụng các trang báo này:</div><div>+ <a href=\"https://www.nytimes.com/section/climate\" target=\"_blank\">https://www.nytimes.com/section/climate</a></div><div>&nbsp;hoặc tìm kiếm các nghiên cứu theo keywork ở đây:&nbsp;</div><div>+ <a href=\"https://www.sciencedirect.com\" target=\"_blank\">https://www.sciencedirect.com</a></div><div>+ <a href=\"https://www.sciencenews.org/\" target=\"_blank\">https://www.sciencenews.org/</a></div><div>+ <a href=\"https://www.nationalgeographic.org/\" target=\"_blank\">https://www.nationalgeographic.org/</a></div><div>Theo quan sát của mình và của nhiều người thành công mình được biết, đôi khi ngành học không còn quyết định lựa chọn nghề nghiệp tương lai của bạn nữa, vì bạn hoàn toàn có thể làm những thứ tưởng chừng không liên quan và càng học lên cao, phạm vi kiến thức sẽ được thu hẹp theo hướng chuyên sâu, cụ thể hơn. Bạn không thể (và cũng không nên) đủ nguồn lực để nghiên cứu chuyên sâu một vấn đề ở phạm vị quá rộng.</div><div>Cô bạn mình gắn bó trên đại học, giờ đã là cửa hàng phó của chuỗi cửa hàng bán lẻ Vinmart sau gần 1 năm cống hiến. Mình cũng biết có chị gái học K56 Văn chỉ vì đam mê với con người và tự nhiên mà chị ấy sẵn sàng làm nhiều công việc khác nhau (từ biên dịch, làm da handmade, giúp việc ở các trang trại...) để thực hiện chuyến xuyên Việt tìm hiểu về những mảnh đất dọc Việt Nam hình chữ S này. &nbsp;</div><div>Suy cho cùng, con người đến trái đất không phải là để làm những điều có ích cho trái đất sao? Ngành học ở đại học chỉ là 1 chấm nhỏ để giúp bạn quyết định bạn sẽ có ích với trái đất bằng cách nào (what) hay như thế nào (how).</div><div><br></div><div><em><u>Hà Nội, một ngày gió lạnh của cô gái học Địa lý vật vã thi lại IELTS</u></em> :))&nbsp;</div><div><br></div><div>Nguồn tài liệu mình sử dụng: (1) Từ điển Cambridge, truy cập ngày 28.12.2018/ Link: <a href=\"http://bit.ly/2Q7Te9B\" target=\"_blank\">http://bit.ly/2Q7Te9B</a></div><div>(2) National Geography Society, truy cập ngày 28.12.2018/Link: <a href=\"http://bit.ly/2RjoyXz\" target=\"_blank\">http://bit.ly/2RjoyXz</a></div><div>(3) Bài viết của Duy Linh Nguyễn - một bạn Du học sinh hồi trc là học sinh chuyên Địa của Ams - cũng là động lực mình nghiêm túc viết bài này/ Link bài viết: <a href=\"http://bit.ly/2EOVyAg\" target=\"_blank\">http://bit.ly/2EOVyAg</a></div><div>(4) Wikipedia về Eratosthenes, truy cập ngày 28.12.2018/ Link: <a href=\"http://bit.ly/2GGjNmz\" target=\"_blank\">http://bit.ly/2GGjNmz</a></div><div>(5) &nbsp;VNU Journal of Science: Earth and Environmental Sciences/ truy cập ngày: 28.12.2018/ Link: <a href=\"https://js.vnu.edu.vn/EES/\" target=\"_blank\">https://js.vnu.edu.vn/EES/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17872,"created_at":"2019-06-24T16:48:27.114Z"}