{"_id":8358,"title":"Robot ơi, có yêu em không?","body":"<div>Tôi và những đồng nghiệp của tôi thường đùa vui bằng một trò chơi, và trong đó chúng tôi hỏi nhau câu này:&nbsp;</div><div><em>\"Nếu trong phòng này có một con robot đang cải trang thành người, thì nó có thể là ai?\"</em></div><div>Hầu hết mọi người sẽ chọn ra một ai đó tỉ mỉ, cẩn thận, làm việc hiệu quả nhất và ít bày tỏ cảm xúc nhất. Tôi thì có quan điểm hơi trái với đám đông một chút. Tôi nghĩ rằng nếu các nhà khoa học muốn tạo ra một hệ thống trí tuệ nhân tạo giống con người, họ sẽ phải làm ra một thứ ít giống máy móc nhất.&nbsp;</div><div>Và ví thế, câu trả lời của tôi là một \"người nào đó\" trong phòng phi lý trí, tràn đầy nhiệt huyết, một người dễ mến nhất hoặc... đáng ghét nhất.&nbsp;</div><div>Học thuyết \"trí não máy tính\" (The computational theory of mind) là một quan điểm triết học cho rằng bộ não của chúng ta chỉ giống như những chiếc máy tính đang vận hành. Điều đó có nghĩa là về mặt kỹ thuật chúng ta cũng gần giống như những robot. Vậy những chi tiết \"nhỏ\" phân biệt loài người và máy móc đó, là gì?&nbsp;</div><div>Theo Hooman Aghaebrahimi Samani, một tân giáo sư tại trường Đại học Quốc gia Đài Bắc về Robot, và Elham Saadatian, một chuyên gia nghiên cứu hành vi giữa con người với máy tính thì điểm khác biệt \"nhỏ\" này nằm ở các chất hoá học.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0570ad10649311e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Samani cho rằng sự hình thành những cảm nhận về tình yêu bên trong chúng ta có thể được lý giải bởi hệ thống nội tiết. \"Các hormone sản sinh trong cơ thể quyết định một phần lớn cảm nhận của chúng ta về những người xung quanh\", Samani nói.&nbsp;</div><div>Nhưng nếu tình yêu chỉ là một món súp có công thức được lập trình sẵn bởi các hormone, thì liệu điều đó có nghĩa rằng những hiểu biết của chúng ta về tình yêu cũng chỉ tương đương với trợ lý ảo Alexa?&nbsp;</div><div>Người ta đã dành nhiều thập kỷ để đi tìm lời giải cho câu hỏi liệu rằng máy móc có thực sở sở hữu trí tuệ xúc cảm hay không. Vào những năm 50 của thế kỷ trước, Alan Turing, người được cho là cha đẻ của máy tính, đã xây dựng một bài test để kiểm tra liệu máy móc có sở hữu trí tuệ xúc cảm, thứ sẽ đặt chúng ngang hàng với loài người, hay không.&nbsp;</div><div>Về bản chất thì bài kiểm tra này không khác lắm trò chơi mà tôi và các đồng nghiệp thường tham gia: Trong bài kiểm tra này, một vị giám khảo sẽ phải gõ các câu hỏi và nhận về câu trả lời mà không hề hay biết mình đang trò chuyện với người hay máy. Dựa trên những câu trả lời nhận được, các vị giám khảo sẽ phải đoán xem ở đầu bên kia là người thật hay là máy tính đang phản hồi mình. Người ta từng nghĩ rằng máy móc sẽ không bao giờ có khả năng \"qua mặt\" được bài test nhận diện này và chẳng thể nào thuyết phục được vị giám khảo nó là người.&nbsp;</div><div>Nhưng vào năm 2014, một chiếc máy tính có lên là Eugene Goostman đã đánh bại hệ thống của Turing, khi đánh lừa 1/3 tổng số giảm khảo, thậm chí không chỉ lừa thành công lần đầu. Điều thú vị là máy tính không những có khả năng vượt qua bài kiểm tra nhằm chứng tỏ \"tính người\", mà những người thật đôi khi lại thất bại và bị tưởng nhầm là máy tính.&nbsp;</div><div>Kết quả này cho thấy những giả thuyết của Samani và Saadatian cho rằng cấu trúc của tình yêu được tạo nên thuần tuý bởi sự kết hợp các hormone như estrogen, testosterone, và endorphins... có một ý nghĩa nhất định. Có lẽ tình yêu cũng có thể được giản lược thành hệ thống nhị phân? Có lẽ không phải \"trái tim nhầm chỗ để trên đầu\" khiến Mị Châu lầm đường lạc lối, mà chính là, hừm, <em>tuyến yên</em> của cô ấy?</div><div>Với sự xuất hiện bùng nổ của thực tế ảo (virtual reality), thực tế ảo tăng cường (augmented reality) hay thực tế ảo hỗn hợp (mixed reality) trong thế giới nhỏ bé này của chúng ta, thì cuốn Snow Crash (cuốn sách nói về thực tế ảo) sẽ được xem như một lời tiên tri thay vì một cuốn tiểu thuyết hư cấu. Chúng ta cần phải chấp nhận một sự thật là từ nhiều thập kỷ nay \"thực tế\" chỉ là một khái niệm mang tính chủ quan mà thôi.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf8a4710649311e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tình yêu của anh ấy là thật. Nhưng anh ấy thì không.</figcaption></figure></div><div>Tình thế có lẽ không thực sự có lợi cho loài người chúng ta trong nỗ lực khẳng định vị thế vượt trội của mình so với những người bạn robot. Bộ não của chúng ta hoạt động như những robot. Tình yêu chỉ là sự pha chế các hormone mà có thể nạp vào robot một cách \"kỹ thuật số\". Robot đã thắng thế con người trong bài test Turing, khẳng định \"tính người\" của chúng trong khi con người đôi lúc đã thất bại. Và khái niệm \"thực tế\" thì ngày càng trở nên hư ảo.&nbsp;</div><div><strong><em>Nếu vậy thì, chúng ta chỉ là robot, và robot cũng đang dần trở thành chúng ta. Chấm hết??</em></strong></div><div>Không hẳn vậy đâu. (Phù!)</div><div>Đúng là bộ não của con người hoạt động như những chiếc máy tính phức tạp. Thực tế ảo hỗn hợp đang làm lu mờ mọi ranh giới. Và những hormone kích thích cảm xúc yêu bên trong con người có thể được lập trình ở bên trong robot. Thậm chí đạo đức cũng có thể được lập trình để đưa vào robot (hoặc ít nhất khiến cho chúng có khả năng đưa ra những quyết định đạo&nbsp;đức dựa vào các thuật toán).</div><div>Nhưng vẫn còn những thứ không thể được lập trình được, như hệ thống niềm tin hay đức tin vào Chúa hoặc Đức Phật. Ít nhất thì đến thời điểm hiện tại, robot không thể tin vào Chúa. Không phải là \"không\", mà là \"không thể\". Loài người có thể lựa chọn đức tin của mình vào một thế lực siêu nhiên như Chúa. Đó là \"lựa chọn\" (hoặc ít nhất là chúng ta đang muốn nghĩ vậy).&nbsp;</div><div>Đôi khi những sự lựa chọn này đặt chúng ta vào vô số các rắc rối, nhưng gì thì gì, đây cũng chính xác là yếu tố mấu chốt xác định \"tính người\" của nhân loại. David Auerbach, cựu kỹ sư phần mềm tại Google và Microsoft đã từng nói rằng sự ngớ ngẩn chính là dấu hiệu nhận biết của con người.&nbsp;</div><div>Khó nghe nhỉ?</div><div>Nhưng David không sai. Con người cực kỳ vô lý, đặc biệt là khi đang yêu. Họ mong muốn được hành hạ chính mình. Trong bộ phim khoa học viễn tưởng nổi tiếng mang tên Ex Machina, con người đã yêu robot trong khi điều ngược lại không xảy ra nhiều cho lắm.&nbsp;</div><div>Vậy nên có lẽ bài kiểm tra \"tính người\" chuẩn mực nhất nên được thiết kế để đo đếm tình yêu đơn phương không cần đền đáp. Điều khiến chúng ta thực sự trở thành con người là mong muốn được thấu hiểu, và nhu cầu được yêu thương. Loài người được \"lập trình\" để yêu, bởi chúng ta đã được \"lập trình\" để tin tưởng, để chủ quan hoá thế giới ngoài kia và thậm chí là để tự lừa dối chính mình.&nbsp;</div><div>Điều khiến chúng ta thực sự là \"con người\" có thể đến từ những khiếm khuyết: những sai sót và sự phi logic trong phán xét, và khả năng sẵn sàng yêu thương mà không đòi hỏi một điều gì đáp trả. Và nếu việc có những khiếm khuyết là một đặc điểm để định nghĩa tôi thực sự là con người, thì tôi sẽ hạnh phúc mà sống với chúng.&nbsp;</div><div>Bài viết của Aleks Kang trên <a href=\"https://thenextweb.com/contributors/2017/07/08/will-robots-ever-love-us-back/#.tnw_looIGkBO\" rel=\"noopener noreferrer\" target=\"_blank\">Thenextweb</a>.&nbsp;</div><div>Levi dịch.&nbsp;</div><div>Xem thêm các bài viết cùng chủ đề:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Khi-AI-biet-yeu-thuong-3mv\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khi A.I biết yêu thương</strong><br><em class=\"markup-em\">Bài viết gửi bởi Truê trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Khi-AI-biet-yeu-thuong-3mv\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/690ad590649211e7b94b1f587a762cd4.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":638,"created_at":"2017-07-09T10:46:57.259Z","down_point":0,"up_point":46,"tags":[{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"596209a1d117aa7c993b063c","name":"ROBOT"},{"_id":"596209a1d117aa7c993b063d","name":"NGƯỜI VÀ ROBOT"},{"_id":"596209a1d117aa7c993b063f","name":"THỰC TẾ ẢO"},{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"}]}