{"_id":6888,"body":"<p><span data-offset-key=\"4f3ct-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i1.wp.com/www.thebookoflife.org/wp-content/uploads/2016/09/2533563280_b78b6a0a27_o.jpg\">Không nhiều lời thú nhận nào gây xấu hổ hơn sự thừa nhận rằng ta đang cô đơn. Giả định cơ bản của chúng ta là không có một người đáng kính nào lại có thể cảm thấy cô độc - trừ khi họ buộc phải đi đâu đó xa xứ hoặc họ trở nên góa bụa.</span></span></p><p><span data-offset-key=\"bd8fr-0-0\"><span data-text=\"true\">Nhưng mà thực tế, nỗi cô đơn tột cùng là một phần không thể tách rời của một cá nhân nhạy cảm và thông minh. Nó là đặc trưng có sẵn của một cuộc sống phức tạp. Có những lý do cho việc này:</span></span></p><p><span data-offset-key=\"ad6b4-0-0\"><span data-text=\"true\">Phần lớn những điều mà ta muốn được người khác hiểu ra và chấp nhận - đa số là những điều ta tha thiết muốn được chia sẻ - có thể sẽ gây ra sự xáo trộn nhất định cho những người xung quanh.</span></span></p><p><span data-offset-key=\"ad6b4-0-0\"><span data-text=\"true\">Có nhiều quan niệm tồn tại trong góc khuất của trí óc ta quá kỳ quặc, quá ngược đời, khó hiểu hay quá đáng báo động để có thể cảm thấy an tâm khi chia sẻ cho những người khác. Vì vậy mà ta buộc phải đối mặt với việc lựa chọn giữa tính chân thật của mình hay là có được sự chấp nhận của người khác, và - có thể hiểu được - là đa số chúng ta đã chọn điều thứ hai.</span></span></p><p><span data-offset-key=\"cohp3-0-0\"><span data-text=\"true\">Để lắng nghe, thấu hiểu và đồng cảm với những trải nghiệm của người khác cần tiêu tốn của ta khá nhiều năng lượng. Ta không phàn nàn với họ khi họ không chú tâm vào việc ta là ai. Có thể họ chỉ muốn gặp ta, và ta chấp nhận việc nguồn năng lượng được họ sử dụng để giữ cho chủ đề cuộc trò chuyện xoay quanh cuộc đời của riêng họ mà thôi.</span></span></p><p><span data-offset-key=\"akigf-0-0\"><span data-text=\"true\">Tất cả chúng ta đều sẽ chết đơn độc, điều này có nghĩa là ta phải tự mình trả qua mọi nỗi đau. Những người khác có thể cho ta vài lời để an ủi động viên, nhưng trong chính cuộc đời này, khi từng người trong chúng ta đang bị nhấn chìm ngoài đại dương trong những cơn sóng thì những người khác - kể cả những người tử tế - đứng trên bờ, vẫy tay phấn khởi.</span></span></p><p><span data-offset-key=\"6abbd-0-0\"><span data-text=\"true\">Việc đi tìm một ai đó có tâm hồn đồng điệu với ta gần như là không thể thực hiện được: Ta mong mỏi tìm thấy sự đồng điệu hợp nhất, nhưng thực tế sẽ luôn có sự bất hòa bởi vì mỗi chúng ta xuất hiện trên trái đất vào những thời điểm khác nhau, là sản phẩm của những gia đình khác nhau và những trải nghiệm trong đời cũng khác nhau, mà đúng hơn là chúng ta không phải cùng một người. Do vậy, người khác sẽ không có những ý nghĩ giống với ta khi họ cùng ta bước ra từ rạp phim, hay khi cùng nhìn lên bầu trời đêm, ta chỉ mong rằng họ sẽ nói điều gì đó cao xa và đẹp đẽ, thì có lẽ họ lại đang đắm chìm trong nỗi buồn phiền tầm thường và tiểu tiết nào đó trong cuộc sống của họ (hoặc ngược lại). Điều này gần như là một truyện khôi hài.</span></span></p><p><span data-offset-key=\"ddei7-0-0\"><span data-text=\"true\">Ta có lẽ sẽ chẳng thể nào gặp được người hiểu rõ ta nhất, nhưng họ có tồn tại. Có thể họ đã một lần đi ngang qua ta trên đường, nhưng khi đó ta đã không hề có một ý niệm nào về mối liên kết tiềm tàng này. Hoặc cũng có thể người thấu hiểu ta nhất đó đã chết ở Sydney hai tuần trước hoặc sẽ mãi không được sinh ra cho tới tận thế kỷ 22. Điều này không phải là một âm mưu gì cả. Ta có lẽ cần thêm nhiều may mắn hơn nữa thôi.</span></span></p><p><span data-offset-key=\"88qam-0-0\"><span data-text=\"true\">Vấn đề này sẽ ngày càng trở nên trầm trọng hơn khi ta có thêm nhiều suy nghĩ và nhận thức mới, khi đó sẽ càng có ít người xung quanh hiểu được ta. Đấy không phải là một tiểu thuyết lãng mạn: sự cô đơn tột cùng là khoản thuế mà ta buộc phải trả để duy trì một bộ óc phức tạp.</span></span></p><p><span data-offset-key=\"58tp8-0-0\"><span data-text=\"true\">Ham muốn được \"lột trần\" cùng với ai đó có vẻ là hấp dẫn hơn là mong muốn có được một cuộc đối thoại ý nghĩa - do vậy mà ta bị khóa chặt trong các mối quan hệ với những người mà chắc chắn ta không có nhiều điều để nói với nhau, bởi vì khi gặp nhau, chúng ta đã ngay lập tức bị cuốn hút vào hình dáng cái mũi xinh xắn hay ánh mắt đầy màu sắc của họ.</span></span></p><p><span data-offset-key=\"f2hs1-0-0\"><span data-text=\"true\">Tuy vậy, bất chấp những điều trên, ta không nên sợ hãi hay cảm thấy xấu hổ vì cuộc đời ta đang thấm đẫm nỗi cô đơn. Ở một khoảnh khắc đau đớn cuối đời của Goethe - một nhà văn Đức, người đã từng xuất hiện với rất nhiều bạn bè, đã phải cay đắng mà tuyên bố rằng: \"</span></span><span data-offset-key=\"f2hs1-0-1\"><span data-text=\"true\"><em>Không có ai từng hiểu tôi đúng nghĩa, tôi cũng chưa từng thực sự thấu hiểu ai hoàn toàn; và không ai hiểu một ai khác</em></span></span><span data-offset-key=\"f2hs1-0-2\"><span data-text=\"true\">\".</span></span></p><p><span data-offset-key=\"3ljjh-0-0\"><span data-text=\"true\">Đấy là một tuyên bố mang lại nhiều hữu ích của một con người vĩ đại. Không phải lỗi của ta: sự xa cách và thiếu vắng tính thấu hiểu giữa mỗi chúng ta không phải là một dấu hiệu để xác nhận rằng cuộc đời ta đang có hướng đi sai lầm. Không phải vậy, ta nên nhận thức về điều này ngay từ đầu. Và khi ta làm vậy, sẽ có thể nhận được nhiều những lợi ích:</span></span></p><p><span data-offset-key=\"2dktb-0-0\"><span data-text=\"true\">Khi có được nhận thức để chấp nhận sự cô đơn, ta có thể sáng tạo: ta có thể bắt đầu gởi những thông điệp trong một cái chai: ta có thể hát, làm thơ, viết một cuốn sách, thực hiện nhiều những hoạt động xuất phát từ việc nhận ra rằng những người xung quanh ta sẽ không bao giờ thực sự hiểu được ta nhưng ở đâu đó - ở một nơi khác, một không gian khác vào một thời điểm khác - có người sẽ hiểu được ta.</span></span></p><p><span data-offset-key=\"a70ei-0-0\"><span data-text=\"true\">Lịch sử của nghệ thuật đã ghi lại nhiều điều về những người đã từng không thể tìm thấy ai đó cùng thời để trò chuyện. Chúng ta bây giờ có thể thấu hiểu được những thông điệp riêng tư trong những lời thơ của một thi sĩ ở Roman đã mất vào năm thứ 10 trước công nguyên, hay trong một lời nhạc của một ca sỹ, được thu âm tại Nashville năm 1963 lại vang lên nỗi buồn của chính chúng ta hiện đang có.</span></span></p><p><span data-offset-key=\"a94cp-0-0\"><span data-text=\"true\">Sự cô đơn sẽ giúp ta có được sự thân mật chân thành nếu có một cơ hội tốt nào đó đến. Nó còn giúp ta nâng tầm các cuộc đối thoại với chính mình, nó cho ta một cá tính. Ta sẽ không lặp lại những ý nghĩ của người khác, ta phát triển những quan điểm riêng của mình. Ta có thể đơn độc ở hiện tại, nhưng ta sẽ có thể tìm thấy mối liên kết gần gũi, thú vị với ai đó ở một thời điểm trong tương lai.</span></span></p><p><span data-offset-key=\"3lfjt-0-0\"><span data-text=\"true\">Ngay cả những người ta đang nghĩ rằng họ không cô đơn thực ra vẫn cô đơn. Nhiều năm nữa, những người đã từng biểu hiện một khuôn mặt đầy niềm vui tươi cười này có thể sẽ thú nhận với bạn, trong khủng hoảng, rằng họ luôn cảm thấy không được thấu hiểu. Những niềm vui tính thân thiết hay tiếng cười không phải là bằng chứng cho thấy rằng họ đã tìm được câu trả lời; nó là bằng chứng cho khoản thời gian tuyệt vọng của những người đã che giấu đi sự thật rằng tất cả họ đều cô đơn một cách không thể cứu chữa.</span></span></p><p><span data-offset-key=\"digvc-0-0\"><span data-text=\"true\">Cô đơn mang đến cho ta nét tao nhã lôi cuốn kỳ lạ. Nó làm cho ta thấy rằng có nhiều điều để hiểu về chính ta hơn là những gì mà lối giao tiếp xã hội thông thường có thể mang lại - đây là một điều đáng tự hào. Cảm giác của sự cô đơn thực sự - có thể ta nghi ngờ điều này, nhưng nó sẽ thường ngăn ta khỏi cảm giác kinh hãi của tính ngạo mạn - là một dấu hiệu của một nội tâm sâu sắc. Khi ta đón nhận sự cô đơn là ta đang đăng ký vào một câu lại bộ bao gồm những người ta biết từ những bức tranh của Edward Hopper, từ những bài thơ của Baudelaire và những bài ca của Leonard Cohen. Khi cô đơn, ta được bước vào một truyền thống lâu đời tuyệt đẹp; ta tìm được chính mình (một cách đáng ngạc nhiên) trong một đoàn thể rộng lớn.</span></span></p><p><span data-offset-key=\"11l1b-0-0\"><span data-text=\"true\">Chịu đựng nỗi cô đơn một cách vĩnh viễn sẽ luôn tốt đẹp hơn là phải đau đớn thỏa hiệp để hòa nhập vào một cộng đồng mà ta không thuộc về. Cô đơn có lẽ đơn giản là một cái giá mà ta phải trả để giữ vững một quan điểm chân thành đầy khát vọng về một tri kỷ thực sự sẽ-là và phải-là.</span></span></p><p><span data-offset-key=\"60nvs-0-0\"><span data-text=\"true\">-&nbsp;</span></span><a href=\"\" target=\"_blank\"><span data-offset-key=\"60nvs-0-0\"><span data-text=\"true\">The Book of Life</span></span></a><span data-offset-key=\"60nvs-0-0\"><span data-text=\"true\">&nbsp;-</span></span></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-21T01:40:14.016Z","creator_id":5640,"down_point":0,"tags":null,"title":"Vì sao cô đơn là không thể tránh khỏi (nhưng điều đó không sao cả)","up_point":40}