{"_id":24121,"tags":[{"_id":"59bf28aaf602a33b12f4a9a6","name":"TIỀN ẢO"},{"_id":"5bf1ba06c309f10f8f6b93fe","name":"ĐA CẤP"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"},{"_id":"5d898886e27e7a5d74bfc77f","name":"PONZI"},{"_id":"5d898886e27e7a5d74bfc780","name":"BONG BÓNG BẤT ĐỘNG SẢN"}],"up_point":58,"down_point":9,"title":"Đa cấp Ponzi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b66f8270de7211e98674891b61ef2bf9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đa cấp Ponzi là hình thức vay tiền để trả nợ, vay của người này trả nợ người kia.&nbsp;</div><div>Một công ty kinh doanh thì tiền thường nằm ở dạng tồn kho, hàng đang chuyển, nợ phải thu, chi phí sản xuất kinh doanh dở dang,..v...v. Khi cần tiền để trả chi phí nào đó mà không còn hoặc không đủ tiền mặt thì công ty buộc phải đi vay. Đây là chuyện rất phổ biến ở tất cả công ty. Trừ những công ty quá dư tiền, gởi tiền trong ngân hàng.&nbsp;</div><div>Vấn đề là đi vay thì phải trả thêm lãi suất, phần lãi suất này được hạch toán vào chi phí tài chính. Nếu không may, thị trường có biến động, hàng hóa hay nợ phải thu không chuyển thành tiền mặt được thì đến kỳ trả nợ vay công ty lại tiếp tục đi vay nợ để trả nợ.<br>Việc không có gì nghiêm trọng nếu như công ty khôi phục được lợi nhuận đủ bù đắp được phần chi phí tài chính này. Nếu không, càng lâu không thể trả được nợ thì càng gánh chi phí tài chính tăng cao, rủi ro cao hơn thì lãi suất đi vay lại tiếp tục cao thếm. Tiền lãi suất vay lại càng ngày càng cao hơn là vì những người cho vay sau đã thấy được rủi ro và họ không muốn cho vay nữa, trừ khi vì lòng tham họ <strong>chấp nhận cho vay với mức lãi suất cao hơn nữa</strong> Vòng xoáy này có thể đánh gục bất kỳ công ty lớn, lâu đời nào.<br><br>Ở Việt Nam, những đại gia ngân hàng như: Phạm Công Danh, Trần Phương Bình, Trầm Bê...đều vào tù vì dính vào mô hình Ponzi này. Những đại gia xài tiền không cần đếm này trở thành những con nợ nghìn tỉ chỉ vì phiêu lưu với lãi suất. Trong thời điểm bất động sản, ngoại tệ hay vàng tăng cao, cứ mua là có lời. Báo chí nói, với bất động sản, sáng mua chiều bán sang tay đã lời vài trăm triệu nên người ta dốc hết tiền túi để đầu tư. Không còn tiền, họ sẽ chấp nhận vay với lãi suất cao để đầu tư. Nếu ngân hàng thừa tiền, hám lợi chấp nhận cho vay thì họ sẽ cố hết sức gom tiền từ người gửi để cho vay lại. Nhưng lãi suất ngân hàng bị áp dụng mức trần, muốn tăng sự hấp dẫn để thu hút thêm tiền họ phải chấp nhận \"trả lãi ngoài\", tức gần như kiểu \"hối lộ\" người gửi tiền, khoản tiền trả lãi ngoài này bị để ngoài sổ sách.</div><div>Khi huy động vốn từ người gửi với mức lãi suất cao, ngân hàng sẽ phải cho vay với lãi suất cao hơn nữa. Nếu những người vay tiền để đầu tư kiếm được tiền thì không vấn đề gì. Nhưng khi bong bóng bất động sản vỡ, giá nhà đất lao dốc, bán không được, thì những người đầu tư không có tiền để trả ngân hàng, ngân hàng không có tiền để trả lãi cho người gửi tiền. Ngân hàng buộc phải tiếp tục đi vay để trả nợ vay. Và đây là lúc mô hình Ponzi lộ rõ bản chất.<br><br>Lâu lâu, người ta nghe đến \"bể hụi\" cũng là vì mô hình này. Khi mà chủ hụi gánh nợ cho người chơi, hoặc dùng tiền của người chơi để chi xài cá nhân, rồi lại tiếp tục \"ứng hụi chết\" để trả. Để được \"hốt hụi\", chủ hụi phải chịu mức lãi suất cao nhất trong số những người chơi, nếu chủ hụi không có nguồn tiền nào khác để bù vào thì sau mỗi lần hốt hụi, chủ nợ lại tiếp tục gánh lãi suất cao. Để đủ tiền trả nợ, chủ hụi buộc phải hốt hụi nhiều hơn, gây thêm nhiều dây hụi để tăng số lần hốt hụi. Tất cả chỉ có nợ, nợ và nợ...cho đến một lúc nào đó thì bể hụi.</div><div><strong>Tác hại của mô hình Ponzi - Tiền của tôi đâu?</strong></div><div>Để tiếp tục vay được tiền để trả nợ, người vay phải tỏ ra \"làm ăn có hiệu quả\". Họ phải đi xe sang, xài hàng hiệu, chi tiêu rộng rãi, làm đẹp sổ sách...Và để vay thêm tiền họ phải nâng mức lãi suất lên cao để đánh vào lòng tham của người cho vay. &nbsp;Người cho vay một phần tin vào vẻ hào nhoáng của người đi vay, một phần mờ mắt vói mức lãi suất nhận được nên chấp nhận cho vay.&nbsp;</div><div>Vấn đề ở đây là do không làm ra tiền mà phải liên tục \"mất tiền\" do chi xài để xây dựng \"lớp vỏ ngoài\" và trả lãi suất rất cao nên Tổng Tiền của người đi vay giảm đi nhanh chóng. Hầu hết những người cho vay sẽ không nhận đủ tiền lãi để bù cho tiền gốc không thu lại được, trước khi mô hình này phá sản, mất khả năng chi trả.</div><div><strong>Địa ốc Alibaba</strong></div><div>Công ty này kinh doanh môi giới bất động sản theo một mánh khóe rất trẻ con nhưng cũng rất hiệu quả. Đó là mua lại hoặc \"đại diện phân phối\" cho những khu đất nông nghiệp, phần lớn bị bỏ hoang. Giá đất nông nghiệp rất rẻ, đại khái khoảng vài trăm triệu cho 1 hecta. Sau khi phân lô, công ty này bán lại với giá đất nền cũng vài trăm triệu cho 100m2, ví dụ thế! Theo cách tính này thì cứ 1 hecta sẽ có lãi...100 lần!!! Lợi nhuận lớn như vậy ngu gì không đầu tư! Dù cắm sổ đỏ vay nợ cũng phải đầu tư!</div><div>Vấn đề ở đây là đất nông nghiệp lên đất thổ cư không phải dễ dàng. Nếu chưa có quy hoạch chính quyền sẽ không cho lên thổ cư. Lúc đó 100 m2 đất nông nghiệp gần như vô giá trị, vì đất nông nghiệp thường phải rộng hơn rất nhiều mới phù hợp cho sản xuất!</div><div>Thành ra, những lời hứa hẹn, góp vốn kinh doanh hay trả lãi suất cao chỉ là những lời hứa hão. Chắc chắn là như vậy, vì không kiếm được tiền thì lấy đâu ra tiền để trả cho nhà đầu tư, chỉ có cách duy nhất là lấy tiền của người đến sau trả cho người trước => Mô hình Ponzi</div><div>Có video trên Youtube của một \"nhà đầu tư\" nói rằng rất yên tâm và tin tưởng địa ốc Alibaba vì nhận lãi suất cao đều đặn từ năm 2014 đến nay (2019). Video này nhằm mục đích trấn an các nhà đầu tư, để họ đừng kiện cáo hay đòi rút tiền. Nhưng như đã nói ở trên, không làm ra tiền trong khi vẫn phải trả tiền thuê mặt bằng công ty, trả lương cho nhân viên, trả lãi cho nhà đầu tư thì tiền mà \"nhà đầu tư\" nọ nhận được thực ra cũng chính là tiền của những nhà đầu tư khác!</div><div><strong>Tiền ảo</strong></div><div>Mở một ứng dụng đầu tư tiền ảo lên, bạn sẽ thấy cả chục đồng tiền ảo. Trên facebook đầy dẫy những kẻ kêu gọi đầu tư tiền ảo. Cũng với phong cách \"làm ra vẻ thông minh, thành đạt\", những kẻ này kêu gọi người ta đầu tư vào tiền ảo (thực chất là mua tiền ảo). Mua để làm gì nếu không có lợi nhuận? Những người đầu tư chấp nhận mua là vì kỳ vọng giá tiền ảo sẽ tăng và họ sẽ có lời.</div><div>Như bitcoin hiện nay có giá hơn 10k $/1 bitcoin!&nbsp;</div><div>Vâng, nhưng bản chất của tiền ảo không làm gì để tạo ra tiền! Nó chỉ thu hút thêm tiền của những đầu tư. Người đến sau sẽ mua của người đến trước với giá cao hơn. Tiền cứ đơn giản như thế mà đổ vào và giá trị của tiền ảo cũng cứ đơn giản như thế mà tăng lên => Mô hình Ponzi.</div><div><strong>Kết luận</strong></div><div><strong>\"Lấy nợ để trả nợ, nợ càng thêm nợ\"</strong>. Về mặt tài chính cá nhân hay công ty hay xã hội đều phải cảnh giác cao với mô hình đa cấp Ponzi này. Gọi là đa cấp là vì những kẻ \"ăn trên ngồi trước\" ở cấp cao nhất có thể rất giàu có, còn những người đến sau càng về sau càng mất nhiều tiền.&nbsp;</div><div>Nên nhớ, mô hình đa cấp Ponzi không tạo ra tiền. Mà nó là cỗ máy xài tiền: xài tiền vô tội vạ để tô bóng hình ảnh và trả lãi suất không tưởng để thu hút thêm tiền đầu tư!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33101,"created_at":"2019-09-24T03:07:50.164Z"}