{"_id":6207,"body":"<h3><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static.snopes.com/wordpress/wp-content/uploads/2016/01/snopes-fake-news-sites.jpg\"></h3><h3>Bài viết sử dụng Tư duy hệ thống (System Thinking) như một công cụ để giải thích cách thức những thông tin bịa đặt trên mạng lan truyền mạnh mẽ và giúp những thế lực đằng sau hái ra tiền.</h3><p>Cuộc bầu cử tổng thống Mỹ vừa qua đã cho chúng ta thấy một sự chia rẽ sâu sắc trong đất nước Mỹ, giữa các gia đình, bạn bè, ở nơi làm việc và trong lớp học.</p><p>Những phát hiện gần đây của BuzzFeed về sức mạnh của tin tức giả mạo thực sự đáng lo ngại. Top 20 tin tức bịa đặt được đọc nhiều nhất có lượng truy cập lớn hơn nhiều so với top 20 tin tức thật có dữ kiện được xác thực và có giá trị từ các tổ chức báo chí đáng tin cậy.</p><p>Thực tế thì theo Danny Westneat – nhà báo từ Seattle Times, người đã phỏng vấn một trang tin giả mạo tại Seattle có tên Bipartisan Report, anh cho biết những cá nhân viết bài bịa đặt đang hái ra tiền nhiều hơn các nhà báo chân chính.</p><p>Một bài báo bịa đặt đã khiến một người đàn ông Mỹ ôm một khẩu súng trường đột ngột tấn công một cửa hàng bánh pizza ở Washington, DC, nhằm tìm kiếm thứ được ngụy tạo trong một bài viết là đường dây mại dâm trẻ em có liên quan đến Hillary Clinton.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://az616578.vo.msecnd.net/files/2015/12/04/6358480181490926891103014187_Most-Influential-Journalists-Today.jpg\"></p><p><br></p><p>Ai là thế lực đứng sau ngụy tạo và phát tán rộng rãi những tin tức bịa đặt này?</p><p>Chúng tôi quyết định kết hợp kiến thức kỹ thuật và báo chí của mình để tìm hiểu sâu hơn về cách thức những thông tin giả mạo tự phát triển dựa trên tư duy hệ thống - một công cụ chúng tôi được học tại MIT nhiều năm trước.</p><p>Chúng tôi muốn khơi gợi một cuộc đối thoại mang tính xây dựng hơn về những vấn đề xã hội.</p><p>Sharon là một biên tập viên tại The Seattle Times. Andre làm việc tại Microsoft và quản lý một hệ thống công nghệ thông tin phức tạp. Cả hai chúng tôi cũng là sinh viên toàn thời gian, theo đuổi tấm bằng MBA cao cấp tại Trường quản lý Sloan của MIT.</p><p>Đây là điều chúng tôi nhận ra: <strong>Sự thật là không đủ để giết chết tin tức giả mạo</strong>.</p><p>Chúng tôi sẽ giúp bạn hiểu lý do tại sao.</p><blockquote><p>Chú thích của người dịch:</p><p>Bài viết sử dụng ngữ cảnh là cuộc bầu cử ở Mỹ, khi người Mỹ quan tâm nhiều nhất đến chủ đề Bầu cử và Đảng phái. Phương tiện sử dụng để tìm kiếm và chắt lọc thông tin cụ thể ở đây là Facebook.</p></blockquote><h2>Tư duy hệ thống về tin tức giả mạo</h2><p>Vậy tư duy hệ thống là gì? “System dynamics” - Động lực học hệ thống là một phương pháp phân tích các yếu tố đằng sau một hệ thống như hệ thống xã hội, quản lý, kinh tế hay sinh thái. Nó có thể được sử dụng như một công cụ để kiểm tra những nguyên nhân phức tạp đằng sau những bài toán khó giải như biến đổi khí hậu, nạn vô gia cư và chủ nghĩa khủng bố - và xác định các biện pháp can thiệp phù hợp.</p><p>Các nhân tố chính xây dựng nên bản đồ một hệ thống là những vòng lặp nguyên nhân - kết quả. Dưới đây là một vòng lặp nhân quả mô tả sự ảnh hưởng qua lại giữa Nhu cầu đọc các nguồn tin về Đảng phái, Mức độ sử dụng Facebook có chọn lọc chủ đề và Thiên lệch xác nhận.<strong>&nbsp;</strong>Thiên lệch xác nhận (Confirmation bias) là cách bộ não con người phản ứng với thông tin mâu thuẫn với niềm tin có sẵn chứ không buộc chúng ta phải xem xét lại niềm tin của mình, những thông tin trái ngược mới tiếp nhận khiến chúng ta thậm chí bám víu chặt hơn với niềm tin cũ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/15731766_2017891725104135_55491321444260542_o.jpg?oh=089dd86a0dedc943328b2541c0dfad56&amp;oe=58E5C879\" style=\"width:619px; height:438.558px;\"></p><p>Các dấu cộng chỉ sự tăng lên. Tại phần gốc của mũi tên thì \"Nhu cầu đọc các nguồn tin Đảng phái\" tăng dẫn đến đích của mũi tên \"Mức độ sử dụng Facebook có chọn lọc chủ đề\" cũng tăng. Khi \"Mức độ sử dụng Facebook có chọn lọc chủ đề\" tăng thì \"Thiên lệch xác nhận\" cũng tăng. \"Thiên lệch xác nhận\" tiếp tục đẩy \"Nhu cầu đọc các nguồn tin Đảng phái\" tăng lên. Đây là một vòng lặp tăng tiến, vì vậy chúng tôi đã gọi vòng lặp này là \"R1\"</p><p><br></p><blockquote><p>Chú thích của người dịch:</p><p>Sơ đồ chỉ ra rằng người dùng Facebook càng có nhiều nhu cầu đọc các tin tức Đảng phái trong dịp bầu cử thì họ càng lướt Facebook có chủ đích nhiều, cụ thể là họ sẽ lướt nhanh và dừng lại ở những bài viết có chủ đề \"Đảng phái/Bầu cử\". Đọc càng nhiều các bài viết về Đảng phái, xu hướng Thiên lệch xác nhận càng tăng. Tức là khi người đọc tiếp nhận thông tin một cách có chọn lọc, họ sẽ chỉ tiếp nhận những thông tin đúng và khớp với những gì họ tin hoặc muốn tin. Đó chính là hành vi Thiên lệch xác nhận (Confirmation bias). Bởi hành vi Thiên lệch xác nhận này mà những thông tin giả mạo vẫn được rất nhiều người tiếp nhận.</p></blockquote><p><br>Vòng lặp này cho thấy tin tức giả mạo vẫn tồn tại không phải vì Facebook mà do cách thức não bộ con người hoạt động.</p><p><br>Chúng tôi xác định một vòng lặp tăng tiến thứ hai trong sơ đồ R2 dưới đây:</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/15626121_2017910128435628_6999632052655118696_o.jpg?oh=129e9a2b8a9a96752215e5f693c81b89&amp;oe=58FA30BE\"></p><p><br></p><p>Khi nhu cầu đọc thông tin trên Facebook theo cách chọn lọc có chủ đích tăng lên, chủ nghĩa thiên vị đảng phái (Hyperpartisanism - Hành vi cuồng tin và thiên vị theo một phe phái hoặc Đảng chính trị nào đó)<span>&nbsp;</span>sẽ tăng mạnh, điều này sau đó càng đẩy mạnh hành vi Thiên lệch xác nhận.</p><p>Hai vòng lặp này củng cố lẫn nhau, dẫn đến sự tăng tiến theo cấp số nhân qua cả hai vòng.</p><p><br></p><h2>Sơ đồ khối và dòng chảy (Stock and flow)</h2><p>Các nhân tố tiếp theo của một bản đồ hệ thống chính là khối và dòng chảy. Nếu bạn là một kỹ sư như Andre, hãy coi đây như một sự biến đổi trạng thái với một tốc độ thay đổi biến thiên.<br>Nếu bạn không phải là một kỹ sư, như Sharon, hãy tưởng tượng Khối là một chiếc bồn tắm, dòng chảy chính là vòi nước và cống thoát nước làm tăng giảm lượng nước trong mỗi bồn.<br>Dưới đây là sơ đồ \"khối và dòng chảy\" của tin tức giả mạo và tin tức thật:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/15774947_2017928718433769_1496632059275682629_o.jpg?oh=66fec37459ef93ec42f49bd80ca2d325&amp;oe=58EB80D0\"></p><p>Khối được vẽ biểu tượng bằng một hình chữ nhật. Một dòng chảy được biểu tượng bằng một chiếc van. Tin tức giả mạo là một hình chữ nhật - một khối. Tỷ lệ tạo dựng thông tin giả là dòng chảy xác định khối \"Thông tin giả mạo\".</p><p>Tin tức chất lượng là một khối. Tỷ lệ viết các bài báo chí chất lượng là dòng chảy xác định khối \"Tin tức chất lượng\"&nbsp;</p><p>Khối của cả thông tin thật và thông tin giả mạo đều chảy vào khối \"Toàn bộ nội dung trên phương tiện truyền thông\".</p><p><br></p><h2>Giờ thì bạn hãy ghép tất cả các yếu tố trên lại với nhau thành một bản đồ hệ thống</h2><p>Khi thêm các sơ đồ vòng lặp nhân quả (R1 và R2) vào sơ đồ Khối và dòng chảy, chúng ta có thể thấy mối quan hệ giữa nhu cầu đọc các nguồn tin tức Đảng phái, việc đọc Facebook có chủ ý chọn lọc, hành vi thiên lệch xác nhận và cách hệ thống này có thể tự phát triển, hệ quả cuối cùng là việc ngụy tạo các tin tức giả mạo càng tăng mạnh.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/15625847_2017935791766395_6806429746828942138_o.jpg?oh=e832c147f95cc8322108ea4cdfeb2a52&amp;oe=58E1C137\"></p><h4 style=\"text-align: center;\">Ảnh lớn xem tại <a href=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/15625847_2017935791766395_6806429746828942138_o.jpg?oh=e832c147f95cc8322108ea4cdfeb2a52&oe=58E1C137\" target=\"_blank\">đây</a></h4><blockquote><p><strong>Lưu ý hai dấu tròn đỏ là nơi duy nhất nhận dấu trừ trong biểu đồ</strong></p></blockquote><p>Nhu cầu đọc các nguồn tin tức Đảng phái tạo ra một vòng lặp tăng tiến thứ ba. Vòng lặp này đẩy mạnh tỷ lệ tạo dựng các bài báo giả mạo. Sau đó, các tin tức ngụy tạo này sẽ càng làm tăng hành vi Thiên lệch xác nhận của người đọc.&nbsp;</p><p>Sơ đồ chỉ rõ nhu cầu đọc các nguồn tin tức Đảng phái làm giảm nhu cầu đọc các nguồn báo chí đáng tin cậy. Khi nhu cầu đối với báo chí trung thực giảm, số lượng các nhà báo viết những bài báo trung thực sẽ sụt giảm và số lượng báo chí trung thực tiếp tục giảm.</p><p><br>Đây là lý do tại sao tin tức giả mạo không thể bị nhấn chìm bởi sự thật vì các vòng lặp tăng tiến tầng tầng lớp lớp này tiếp tục khuyến khích tin tức giả mạo gia tăng mạnh mẽ.</p><p><br></p><p>Nguồn: <a href=\"https://artplusmarketing.com/do-you-think-fake-news-can-be-killed-with-the-truth-think-again-4c4ec08de7d5#.o1argwmpz\" target=\"_blank\">Medium</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-26T03:42:08.725Z","creator_id":3013,"down_point":0,"tags":null,"title":"Nếu bạn nghĩ Sự thật có thể giết chết tin tức ngụy tạo, hãy nghĩ lại!","up_point":48}