{"_id":3060,"body":"<div><p>Đố kỵ</p><p><br /></p><p>Hôm nay, một cái status sượt qua tôi, đại ý nói: em thi đậu, em vui vì bạn em rớt. Cũng không có gì nghiêm trọng khi trẻ nhỏ nói vậy.</p><p><br /></p><p>Nhưng cảm xúc đó có thể nảy nở thành một thứ khác. </p><p><br /></p><p><img src=\"https://66.media.tumblr.com/5c05150e55180562e75c5ee86e00bd3d/tumblr_oayefmUU101tce48co1_1280.jpg\" /></p><p><br /></p><p>Thật kỳ lạ, một con người luôn học về điều đố kỵ nhanh hơn phần lớn những thứ khác trong đời. Một đứa em luôn đố kỵ với anh trai, chỉ vì anh nó làm mọi việc giỏi, và thường giải quyết mọi thứ thấu suốt. Một người học, luôn khó ở với đứa bạn luôn dẫn đầu trong lớp. Một đứa trẻ, không thể chịu nổi việc bạn nó có nhiều hơn một túi kẹo mỗi ngày khi đến trường. </p><p><br /></p><p>Lòng đố kỵ nảy mầm và bắt rễ ngay khi một linh hồn biết so sánh. Sợ mình yếu hơn, sợ mình dở hơn, sợ mình thua cuộc. Nhưng đó không phải căn nguyên. Lòng đố kỵ bắt đầu thành hình khi một người sợ đứa bạn bên cạnh học giỏi hơn mình, sợ người đồng nghiệp làm việc nổi trội hơn mình, và đứa em sợ anh trai cứ mãi được tán dương. </p><p><br /></p><p>Sự khác biệt giữa nỗi sợ mình thua - và nỗi sợ người ta thắng ở chỗ: Khi sợ người khác thắng cuộc, hành vi độc ác của sự đố kỵ bắt đầu xuất hiện. Bởi thay vì tìm cách lắp ráp lại bản thân và thu xếp nỗi sợ của mình, kẻ ấy bắt đầu tấn công người khác. </p><p><br /></p><p>Khi còn là một học sinh, tôi nhìn thấy sự đố kỵ nảy mầm trong mình. Đó là một lần cô giáo gọi tôi trả lời. Câu trả lời chưa thoả mãn. Cô gọi 1 người khác, nhưng bắt tôi đứng và nghe. Sau đó cô nói: Em nghe bạn trả lời chưa, như vậy mới đúng và đầy đủ. </p><p><br /></p><p>Khi ấy ngực tôi đau nhói, và khó thở. Chỉ sau buổi sáng, tôi cảm thấy người bạn trả lời câu hỏi kia đã hoá thành kẻ thù của mình. Tôi bắt đầu thấy bạn giỏi hơn tôi, bạn viết chữ đẹp, bạn nói năng nhẹ nhàng, giày bạn đẹp, và bạn chạy thể dục nhanh hơn tôi. Tôi không bao giờ quên cảm xúc tối tăm đó đã tượng hình ra sao, bởi để gột bỏ nó, cuối cùng là một hành trình mỏi mệt và đau khổ vô cùng tận. </p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13255923_1765615887004680_4835225779939959363_n.jpg?oh=6d56808797f20e16ceb8da042900b719&oe=58226E4D\" /></p><p><br /></p><p>Từ năm 12 tuổi đó, tôi không còn bất kỳ hạnh phúc nào của sự vô tư. Những lời chê bai của cô giáo sẽ biến hoá một bạn nào đó trong lớp thành kẻ tôi muốn vượt qua. Kỳ lạ ở chỗ, lời chê bai xuất hiện vào những khoảnh khắc vô cùng đắt giá, chúng như bẻ gãy tôi, và khiến tôi không còn tin rằng mình có thể thư giãn thêm nữa. Một cô giáo từng nói: “Mày học thì được đó, nhưng mày xấu quá, chả thi thố gì được đâu.” – Cô nói và chỉ vào một bạn khác cùng tuổi tôi. </p><p><br /></p><p>Tôi gặp thầy năm lớp 10. Khi ấy tôi không đậu vào trường chuyên. Sự tủi hổ, đau đớn của một người thất bại phủ vây lấy tôi. Rất nhiều bạn của tôi đã đậu vào ngôi trường ước mơ đó. Tôi đến nhà thầy học, mang theo những ức cợn trong lòng không thể giải toả. Tôi đã nói chuyện với thầy nhiều hơn bất kỳ người lớn nào khác vào thuở đó. 16 tuổi, tôi nghĩ cuộc đời bé xíu trên tay và mình là kẻ thất bại. </p><p><br /></p><p>Trên tay và mình là kẻ thất bại. Thầy tôi nói với tôi, con cay cú vì cuộc thi đó đến vậy sao, con không biết có cả ngàn cuộc thi trên đời. Nếu con thích, con đi học đại học để tha hồ thi thố. Nhưng tại sao con không tập trung học, con thích học gì? Tại sao con không tập trung? – Cứ mải ghen tuông với người khác, rồi con chẳng thành ai đâu. Câu nói cuối cùng của thầy xảy ra trong một chiều mưa, và lớp học chỉ có mình tôi đến. Thầy đứng ở cửa sổ, thả câu nói vào tay tôi và nói: “Nếu con cần đọc sách, thầy có kệ sách ở dưới nhà, cứ xuống lựa.” </p><p><br /></p><p>Mất bốn năm để tôi hiểu buổi chiều nghỉ học đó là một sự cứu chuộc. Tôi đọc nhiều hơn và dành toàn bộ thời gian để suy nghĩ về điều mình muốn làm. Tôi bỏ cuộc đua để trở thành người giỏi nhất. Tôi cũng mất dần hứng thú với việc mình sẽ là ai đó, thành một cái gì đó, hay được ai đó cúi đầu nể phục. Năm 17 tuổi, phần lớn thời gian của tôi là những đêm ngồi viết trên chiếc máy tính cũ. Tôi viết chỉ để viết. Tôi viết vì cảm thấy nó đang làm thoả mãn mọi yếu ớt sinh ra trong mạch đập của mình. </p><p><br /></p><p>17 tuổi, tôi hay ngủ gục trong lớp học, điểm số mọi môn chỉ còn là vớ vẩn, chỉ còn tập trung để đậu đại học – và đến được với cuộc đời bên ngoài. Tôi đã hạ gục tất cả mọi sự lo nghĩ về đối thủ, sợ ai đó vượt qua mình, căm ghét ai đó sẽ hơn mình, phẫn nộ vì ai đó đẹp hơn mình, căm thù vì ai đó đậu học sinh giỏi không phải mình. </p><p><br /></p><p>Khi ấy, tôi nhẹ nhõm sống với những buổi sáng vật lộn để không ngủ gục trong lớp học. Nhưng tôi bắt đầu quan sát bản thân mình, ngắm nhìn những tỵ hiềm mình đã xây đắp bao lâu, từ năm 12 tuổi. Tôi có 5 năm để căm ghét hầu hết những ai giỏi hơn mình, chỉ còn may mắn ở chỗ, hên là tôi đã không làm một điều gì ác với họ - chỉ bởi vì hèn yếu. </p><p><br /></p><p><img src=\"https://67.media.tumblr.com/89433429ae3b986a67306455eef53476/tumblr_mncw0tevWo1qfh3nfo1_540.jpg\" /></p><p><br /></p><p>Nhiều lần, tôi kinh ngạc trước một đứa học cùng, nó đắc thắng kể nó đã lừa thằng học chung ngồi sau bằng cách cho một đáp số giả khi thi, bởi vì nó tin cách đó sẽ giúp nó giỏi nhất lớp. Có bạn vô cùng hân hoan kể rằng bạn vui đến mức nào khi tất cả bọn luyện thi chung đội tuyển đều rớt sạch, trừ bạn. Lòng đố kỵ không che giấu, nổi lên như một cơn đắc thắng độc chiếm và sự kiêu kỳ nông cạn. Nó biến những đứa trẻ thơ ngây thành những chiến binh tìm cách rạch mặt bạn khi không còn cách đàng hoàng để chiến thắng. Và đôi khi cách bẩn thỉu nhất được tôn vinh – vì kẻ ấy cuối cùng đã thắng. </p><p><br /></p><p>Tôi bắt đầu sợ những đố kỵ. Đố kỵ không dừng ở so sánh, nó sẽ vươn bàn tay để cào cấu đối thủ, sát phạt người mình thù ghét, thậm chí biến mọi hành vi của người xung quanh thành đòn thù. Một cô gái ghét một cô bạn khác vì cô kia giỏi, đẹp, có bạn trai ngon lành, có cha mẹ hoà nhã, có nhiều danh vị. Cô bắt đầu nói xấu bạn, tìm cách phá tình yêu của bạn, hãm hại bạn trong nghề nghiệp. Nhiều khi ta chỉ thấy phần cuối cùng của hãm hại, mà không biết nó chỉ bắt đầu bằng móng vuốt của đố kỵ bắt đầu dài ra. </p><p><br /></p><p>Nhưng phần khủng khiếp hơn của đố kỵ là chính những gì ta phải chịu đựng trong bản thân mình. Tôi chưa bao giờ thư giãn khi luôn phải dòm chừng một ai đó giỏi hơn. Tôi chưa bao giờ thấy nhẹ nhõm khi một kẻ khác đi nhanh hơn mình. Tôi luôn canh chừng như chó săn, độc địa như loài đỉa, và ma lanh như một thằng hề có hai gương mặt. Điều đó có hạnh phúc không? </p><p><br /></p><p>Nó biến thành toàn thể bất hạnh khi người đố kỵ mãi mãi thua cuộc. Nó đẩy họ vào sự tự ti cùng cực, xấu hổ với bên ngoài và tự nhục nhã loại trừ bản thân. Trong khi đó họ không hiểu cuộc đời chỉ đơn giản là lăn đi, đâu ai nhìn thấy ai, đâu ai rảnh rỗi tị hiềm so sánh họ với người thắng cuộc? – Nội tâm yếu đuối đến mức ám ảnh và biến mình thành con ốc ngu xuẩn. Tôi đã viết rất nhiều về sự đố kỵ, trong quá trình quan sát bản thân mình. Nỗi sợ vì mình không thành công NHƯ một ai khác, nỗi sợ vì ai khác giỏi hơn mình là những nỗi sự phù phiếm, đần độn và ác độc. Tôi hầu như đã quên mất bản thân chỉ vì đố kỵ, quên mất yêu thương nó, quên mất săn sóc nó, quên mất nuôi dưỡng và làm nó hạnh phúc. Tôi chỉ mải mê tấn công một người khác. </p><p><br /></p><p>Cảm xúc tư ghét, so bì bên trong là một bức tường thành – nó trấn áp hạnh phúc. Kẻ đố kỵ không thường hạnh phúc, chúng ăn nỗi hờn giận và sợ hãi để tiếp tục sống. Kinh dị hơn nữa, lòng đố kỵ nảy sinh từ cách người lớn, người thầy, người quan trọng luôn miệng so sánh một đứa trẻ với điều gì đó hay ho hơn nó. Và họ chỉ đang gieo mầm cho cái ác trương phình lên như bệnh dịch. </p><p><br /></p><p>Chẳng đứa trẻ nào cần đố kỵ để lớn lên cả...</p><p><br /></p><p>Khải Đơn </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-28T01:58:42.234Z","creator_id":649,"down_point":1,"tags":[],"title":"Trẻ con có cần đố kị để lớn lên?","up_point":45}