{"_id":2205,"body":"<div>Hôm qua, một ca sĩ bị ném đã vỡ đầu bởi một bài đăng trên VNexpress, phê phán cô rằng tại sao hát nhạc Trịnh lại mặc đồ hở hang sexy, xếp cô vào một dạng băng hoại đạo đức, dùng hết cách để trở thành tâm điểm của sự chú ý, và cuối cùng thì bị đám đông la ó, ném cả chai nước lên sân khấu để phản đối màn trình diễn của cô.<br/><br/>Cũng là hôm qua, một số người chia sẻ thông tin EU cấm nhập cá từ Việt Nam, với một thái độ không hề xanh chín khi cố tình rỉa vào vụ cá chết đã làm cộng đồng mạng ngọc nát vàng tan mấy ngày qua. Cũng lại là hôm qua, hàng loạt báo như VNexpress, Tuổi trẻ bị tố photoshop một bức ảnh biển màu đỏ. Cũng vẫn là hôm qua, buổi sáng tôi thức dậy và đọc được tin một vài tờ báo Hàn Quốc nói về vụ cá chết ở Việt Nam và khuyên nhân dân nước họ không nên ăn cá đến từ Việt Nam, với ảnh minh họa cho việc cá chết là hình ảnh từ 2008 tại hồ Michigan, Mỹ.<br/><br/>Khắp các mặt trận, từ giải trí, đời sống, đến chính trị xã hội, nơi nào cũng trực chờ để bùng cháy lên những cơn lên đồng từ đám đông. Nhưng sự thật sau đó thì sao? Tiếng nói vọng lại từ phía bên kia cộng đồng mạng có ai chịu nghe? Vải thưa không che được mắt thánh, câu nói này các cụ dạy chí phải nhưng chắc các cụ không ngờ và loại trừ các thánh đến từ cộng đồng mạng.<br/><br/>Ca sĩ bị ném đá là Hà Linh, (may quá cô chưa vỡ đầu thật nên hôm nay đã có sức) lên tiếng phản pháo lại bài báo trên VNexpress. Rằng trong thực tế ở đêm diễn không hề có phản ứng tiêu cực từ phía khán giả. Đây là một đêm nhạc Rock, và bài hát của Trịnh Công Sơn trong thực tế cũng nằm ngoài yêu cầu chương trình, chỉ được hát khi fan của cô đòi cô biểu diễn thêm. Không chỉ Hà Linh mà đạo diễn chương trình cũng khẳng định như vậy. Người ta cũng không tìm thấy thông tin gì quy định về việc hát nhạc Trịnh phải ăn mặc như thế nào. Hà Linh đã khiến khán giả nổi giận hay đơn giản là khiến nhà báo viết bài kia ngứa mắt? Điều đó hậu xét. Nhưng bài viết kia đã gián tiếp khiến nhiều người không ở tận nơi, soi tận mặt như nào, chỉ đọc rồi chửi ca sĩ. Cộng đồng mạng thực là rất ngây thơ<br/><br/>Nhưng Cộng đồng mạng đích thực là một tập thể mất dạy. Thứ nhất, EU không hề cấm, họ chỉ từ chối nhập 4 lô hàng từ Việt Nam do không thỏa mãn những điều kiện kiểm định chất lượng của bên đó. Các công ty này nhận được cảnh báo warning và phải xem lại qui trình sản xuất hoặc nguồn nguyên liệu, chứ không hề có một ý gì mang tên cấm đoán. Vụ này là xuyên tạc.<br/><br/>Thứ hai, có một số kẻ lấy ảnh trên báo, đổi nước biển thành màu xanh, rồi lu loa lên rằng đó là ảnh gốc. Đám đông chỉ chờ có thế, con chim sẻ tóc xù ơi, bác thợ mộc nói sai rồi. Thế là chửi báo láo, lừa người đọc, lừa nhân dân. Một số kẻ cầm đầu đám chửi này hôm qua đã bị bẽ mặt khi bị những những người có hiểu biết bóc mẽ mánh lới. Lừa ai trong khi sự thật là biển đỏ vẫn sờ sờ ra đó. Vụ này là vừa đánh trống vừa la làng.<br/><br/>Thứ ba, trang mạng đầu tiên được biết là lấy ảnh hồ cá chết trắng ở Michigan năm 2008 để làm minh họa cho vụ cá chết ở năm dẫn đến rất nhiều người hiểu lầm chính là trang Nhật ký yêu nước, nơi luôn vận động hô hào cho sự dân chủ, minh bạch, nhưng chắc họ đăng nhầm thôi, chứ nếu mà chủ ý như vậy thì đích xác là mất dạy. Bởi hành động của họ không chỉ khiến người trong nước hiểu lầm, mà thông tin còn có thể lan rộng ra ngoài biên giới.<br/><br/>Thứ tư, nhìn vào những vụ việc trên, có thể thấy cộng đồng đang khát được chửi tới mức nào. Họ sẵn sàng dìm một ai đó bằng những lời lẽ xấu xa độc địa chỉ bằng một số chứng cứ chưa ai kiểm chứng, chưa ai xác thực, thậm chí một chiều và võ đoán. Họ ngây thơ khi tin vào những thứ tiêu cực, và họ trở nên mất dạy khi cố gắng biến thứ tiêu cực trở thành cái gì đó tiêu cực hơn bằng thái độ của họ.<br/><br/>Hôm qua và hôm nay có thể phản ánh được mặt trái của những vấn đề. Bức xúc không làm ta vô can, nhiều khi nó chỉ làm ta ngu hơn. Chúng ta có thể là một phần trong những đám đông này, hoặc không. Điều này phụ thuộc vào sự thánh thiện trong tâm hồn của mỗi chúng ta! Đùa đấy! Ngu nhiều rồi dần dần sẽ khôn ra, cái đó người ta gọi là trưởng thành. Đương nhiên loại trừ một số thành phần thông minh theo cách Thiên tài Einstein đã từng nói: &quot;Trên đời chỉ có 2 thứ vô hạn, vũ trụ và sự ngu xuẩn của con người&quot;.</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-06T15:48:44.006Z","creator_id":629,"down_point":0,"tags":[],"title":"CỘNG ĐỒNG MẠNG: VỪA NGÂY THƠ VỪA MẤT DẠY","top_point":0.96056,"up_point":40}