{"_id":25059,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5abd3a8af91c3351d7c4d23e","name":"SỰ THẬT"}],"up_point":48,"down_point":1,"title":"Viết cho em - 37 - Về sự thật và quan điểm và vụ tai nạn khiến 39 người tử vong","body":"<div style=\"text-align:justify;\">Để có thể nói hay viết tốt, em cần phải đọc nhiều. Đọc không phải chỉ là quá trình chuyển những ký tự trên giấy hay màn hình thành ngôn ngữ trong đầu mà còn phải để tâm lưu ý và phân tích, xem điều gì mình đã biết, chưa biết, điều gì mới mẻ, điều gì mình đồng tình, điều gì mình chưa hiểu..</div><div style=\"text-align:justify;\">Để có được nền tảng kiến thức tốt và an toàn, không lệch lạc, em cần đọc những quyển sách đã được thử thách qua thời gian, hoặc tác giả của nó là những người thật sự am hiểu trong lĩnh vực của họ. Một điều rất quan trọng cần phải hiểu rõ khi đọc hay viết là phân biệt được <strong>sự thật (fact) và quan điểm (opinion).</strong></div><div style=\"text-align:justify;\">Sự thật là những gì đã xảy ra, hoặc chắc chắn xảy ra, khi mà người ta đo đếm được, định lượng được, hoặc đã được khoa học chứng minh. Đặc tính cơ bản của sự thật là nó phải trung tính, không mang theo cảm tình hay mục đích cá nhân nào khác. Tất nhiên sự thật vẫn có thể dùng làm vũ khí ngôn ngữ để công kích người khác hay để đạt mục đích, nhưng trước hết nó phải là sự thật đã.</div><div style=\"text-align:justify;\">Quan điểm là góc nhìn, là thiên hướng của người đọc, người viết về một sự thật nào đó. Quan điểm sẽ vững chắc khi nó được dựa trên một sự thật cùng với lập luận chặt chẽ. Tuy nhiên không phải quan điểm nào cũng cần phải dựa trên sự thật mới được xem là quan điểm hay. Tất nhiên một quan điểm mà không dựa trên sự thật sẽ rất khó thuyết phục người đọc. Khi viết thì cần tránh điều này, nhưng khi suy nghĩ thì không cần, vì những sự thật đã được biết thì không có gì mới mẻ.</div><h3 style=\"text-align: justify;\">Khi suy nghĩ cần phá bỏ các giới hạn của sự thật, và khi viết thì cần giới hạn suy nghĩ lại cho gọn gàng để người đọc hiểu đúng ý mình muốn nói.</h3><div style=\"text-align:justify;\">Có một thứ vô cùng nguy hiểm và độc hại được hình thành khi người ta cố tình xáo trộn sự thật và quan điểm, để cho quan điểm có vẻ giống sự thật, hoặc từ sự thật này, dùng quan điểm để lôi kéo người đọc sang một sự thật khác. Đây chính là điều mà truyền thông và đặc biệt là mạng xã hội đang dùng. Em cần hiểu rõ để không phải bối rối khi thấy cái gì cũng đúng, nói kiểu gì cũng xuôi tai. Nhiều khi chỉ cần nắm rõ fact và opinion, phân biệt được hai thứ này là sẽ dễ dàng biết mục đích của người viết muốn gì ở người đọc, rất dễ dàng lọc ra thông tin và quan điểm để bình tĩnh nhận định theo góc nhìn của riêng mình.</div><div style=\"text-align:justify;\">Ví dụ như khi ta có một nhận định: “Phải đến và đập vào mặt người đàn ông này cho hả giận”. Thì tự nhiên ta biết đó là thái độ, quan điểm (opinion) của mình, và dễ dàng cảm thấy đó là điều không đúng, vi phạm pháp luật. Nhưng nếu trước đó có một “fact” là “người đó là người say xỉn và đánh con anh ta một cách dã man”. Thì tự nhiên ta có xu hướng liên kết, đồng hóa “sự thật” đó và “quan điểm” của mình lại với nhau, cho rằng nếu sự thật đó đúng thì quan điểm của mình cũng đúng. Thế là ta kéo đi tìm người kia để đánh, rồi cuối cùng biết ra cái sự thật mà ta tin tưởng cũng không phải là sự thật.</div><div style=\"text-align:justify;\">Gần đây có rất nhiều người chia sẻ nhiều góc nhìn khác nhau về vụ 39 người tử vong trong xe container. Anh sẽ nói một chút về “sự thật” và “quan điểm” trong chuyện này.</div><div style=\"text-align:justify;\"><strong>Sự thật: Có 39 người được xác định là đã tử vong trong thùng xe container di chuyển từ Bỉ sang Anh. Đây là những người di cư bất hợp pháp. Hết.</strong></div><div style=\"text-align:justify;\">Tất cả những gì còn lại đều là quan điểm của từng người đối với sự thật này, dù nó có liên kết với sự thật nhưng không phải là bản thân sự thật, nó có tính định hướng, tính mục đích, hoặc tính cảm xúc, hoặc cả ba.</div><div style=\"text-align:justify;\"><strong>Quan điểm – Thương tiếc: </strong>Đây là một tai nạn thương tâm với việc tử vong một lúc 39 người. Mong các nạn nhân có thể yên nghỉ, gia đình nạn nhân bớt thương tâm. Ở đây em có thể quan sát thêm rằng có sự khác biệt gì giữa sự thương tâm dành cho 39 người tử vong trong container với một số lượng người tương tự tử vong trong một vụ lật xe khách, hay một vụ rớt máy bay, hay tàu hỏa trật đường ray, hay một vụ không kích vào khu dân cư trong vùng chiến loạn. Cùng là người chết, cùng là tai nạn. Sự thương tâm vì sao lại khác nhau. Những điều này là góc nhìn, là quan điểm của từng người.</div><div style=\"text-align:justify;\"><strong>Quan điểm – Tội phạm:</strong> Có người nhìn nhận rằng những người tử vong trong tai nạn nói trên đã vi phạm pháp luật trong việc xuất, nhập cảnh của nhiều quốc gia, và có thể sẽ tiếp tục vi phạm nếu họ đến nơi an toàn.</div><div style=\"text-align:justify;\"><strong>Quan điểm – Nghĩa tử là nghĩa tận: </strong>Có người lại nghĩ rằng những người nhìn nhận theo góc độ tội phạm là không có tình người, dù gì thì người cũng đã mất, để họ an nghỉ chứ đừng bới móc lên thêm..</div><div style=\"text-align:justify;\"><strong>Quan điểm – Truy quét tội phạm: </strong>Có người lại đưa ra thêm một số sự thật khác về các đường dây đưa người qua biên giới, kể cả “uy tín” hay lừa đảo đều đang phát triển và muốn mọi góc nhìn cả người dân và chính quyền tập trung vào những đối tượng này để truy quét, ngăn chặn các thảm kịch tương tự về sau.</div><div style=\"text-align:justify;\"><strong>Quan điểm – Tha hương vì không thể sống ở quê hương: </strong>Có người nhân sự kiện này mà đưa ra quan điểm rằng những người kia vì không chịu nổi cuộc sống, chế độ của quê nhà mà phải bỏ xứ ra đi…</div><div style=\"text-align:justify;\"><strong>Quan điểm – Có tiền thì ở quê lập nghiệp: </strong>Có người cho rằng với số tiền 30 ngàn bảng Anh, người ta có thể làm ăn, buôn bán và sống thoải mái ở quê nhà hơn là mạo hiểm tính mạng.</div><div style=\"text-align:justify;\"><strong>Quan điểm – Tha hương không có tương lai: </strong>Nhiều người lại đưa ra những sự kiện khác như các nông trại trồng cần sa trong nhà, thu nhập của việc làm móng, tình trạng bị đối xử phân biệt và bóc lột của những người lao động bất hợp pháp tại các nước châu Âu. Những sự thật này đưa ra để bổ sung cho quan điểm của họ là đi châu Âu một cách bất hợp pháp thì đầy rẫy nguy hiểm và khốn khổ.</div><div style=\"text-align:justify;\">Ngoài những điều này ra thì còn rất nhiều người có những mục đích xấu, lợi dụng tin tức của những người đã chết để than khóc, thương cảm câu view, thậm chí một người được cho là em của một trong số nạn nhân còn lên facebook kêu gọi cộng đồng mạng ủng hộ tiền để đưa xác chị về quê, và cũng được khá nhiều người ủng hộ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67a71c90f99111e9b215c75112ca4b59.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Em có thể thấy tất cả những điều trên, chỉ có một điều là sự thật, còn lại là những quan điểm và các sự thật khác xuất phát từ nó mà thôi. Nếu như ta không nhìn rõ mà lại quy tất cả những điều trên đều có thể là sự thật, và tự hỏi điều nào đúng hơn, thì sẽ rất rối rắm.</div><div style=\"text-align:justify;\">Mỗi một quan điểm, mỗi góc nhìn đều có mục đích đàng sau cả, trước hết em chỉ cần phân rõ sự thật và quan điểm là tốt rồi, còn chuyện mục đích của từng quan điểm thì tính sau. Anh tin là chỉ cần nhìn được đâu là quan điểm, đâu là sự thật thì mọi sự đã sáng tỏ hơn rất nhiều.</div><div style=\"text-align:justify;\">Về sau khi em viết hay nói cũng vậy, cần phân rõ sự thật và quan điểm, suy nghĩ của riêng mình thì những điều em viết sẽ dễ hiểu hơn cho cả em và cả người đọc nữa.</div><div style=\"text-align:justify;\">28.10.2019</div><div style=\"text-align:right;\"><a href=\"http://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-28T14:46:05.521Z"}