{"_id":7139,"body":"<p><strong>1/&nbsp;</strong><strong>Thay tên, đổi vận.</strong></p><p align=\"justify\">Sinh ra và lớn lên tại New York, Elizabeth Grant (tên thật của Lana Del Rey), là con gái của nhà kinh doanh tên miền và triệu phú Rob Grant. Năm Lana 15 tuổi, cha mẹ cô đã tống thẳng con gái mình đến Trường nội trú Kent ở Connecticut sau khi phát hiện cô dính líu đến ma túy và rượu. Họ chẳng hy vọng gì, chỉ mong cô con gái của mình nên người. Lana ngoan ngoãn được 3 năm sau đó nhập học tại Trường Đại học Fordham cũng ở New York rồi cuối cùng lại quyết trở thành “gái hư”. Cô bỏ học để theo đuổi sự nghiệp âm nhạc.</p><p align=\"justify\">Lana bắt đầu sự nghiệp ca hát ở tuổi 18 trong các quán bar nhỏ tại Williamsburg (khu nghệ thuật ở quận Brooklyn, New York). Mục đích của Lana giống hầu hết các nghệ sĩ trẻ vào thời điểm đó: cố gắng hát hết mình trong các câu lạc bộ và quán bar ở New York, với hy vọng rằng một ngày nào đó mình sẽ được phát hiện và kiếm được hợp đồng thu âm. Đó cũng là cách mà những tên tuổi lớn như Bob Dylan hay Lady Gaga vươn mình. Nhưng sự thành công không bao giờ xảy ra với cái tên Elizabeth. Cô đã phát hành album với số lượng khiêm tốn bởi một hãng đĩa độc lập không mấy tiếng tăm. Album này sau đó nhanh chóng mất dạng trên thị trường vì thiếu kinh phí quảng bá cũng như không gây được nhiều sự chú ý trong công chúng.</p><p>Vậy thì phải làm sao? Lana quyết định sử dụng một trong những thủ thuật lâu đời nhất trong văn học: tạo ra một nhân vật sân khấu. Một số tên tuổi lớn đã làm được điều đó. David Bowie và Madonna là những ví dụ tiêu biểu. Lady Gaga cũng vậy. Thay đổi từ Elizabeth Grant thành Lana Del Rey không phải là điều gì đó quá bất thường, khi bạn biết rằng tên thật của Bob Dylan là Robert Zimmerman, của Iggy Pop là James Osterberg và của Lady Gaga là Stefani Germanotta. Nhưng làm thế nào mà Elizabeth lại thành Lana và Grant trở thành Del Rey? Theo Lana chia sẻ, thì nó được kết hợp từ tên gọi của ngôi sao Hollywood nổi tiếng Lana Turner và Ford Del Rey, một dòng xe mà cô rất yêu thích từng phổ biến trên đường phố tại các nước Mỹ Latin những năm 1980.&nbsp;</p><hr><p><em>“Ban đầu, khi đổi tên, tôi nghĩ nó đọc khá khó, nhưng khi quen rồi thì chắc chắc sẽ nhớ hẳn trong đầu. Ngoài ra, tôi muốn một cái tên mang vóc dáng âm nhạc. Tôi đã đi đến Miami, nói chuyện bằng tiếng Tây Ban Nha với bạn bè của tôi khá nhiều lần và Lana Del Rey gợi cho chúng ta về sự mê hoặc của bờ biển. Nó nghe tuyệt vời tận đến đầu lưỡi”.&nbsp;</em></p><p><strong>-Lana Del Rey-</strong></p><hr><p><br></p><p>Và thế là một cái tên nghe ngọt đầu lưỡi ra đời nhưng điều gì tiếp theo giúp Lana Del Rey từ một nghệ sĩ vô danh trở thành một trong những tên tuổi sáng giá?&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/52234a100af111e7ae266f74f69e0668.jpg\"></p><p>Câu trả lời là nhờ vào Youtube. Lana làm một music video. Chỉ cần một MV có tên<span>&nbsp;</span>Video Games<span>&nbsp;</span>(tự đạo diễn, tự quay và tự tung lên mạng, mặc bikini…) là bỗng nhiều người chú ý và tên tuổi của cô lan xa. Hiệu quả tức thì: cô có được hợp đồng với hãng đĩa Stranger và Video Games trở thành đĩa đơn đầu tay.</p><p><strong>2/ Phong cách âm nhạc kì lạ.</strong></p><p>Nói về âm nhạc của Lana Del Rey thì nó vô cùng khác biệt và dị thường.<br>Âm nhạc của Lana Del Rey lay động những tâm hồn cô quạnh, tuyệt vọng và giận dữ. Chưa bao giờ là tên tuổi nổi nhất làng nhạc như Lady Gaga, Beyonce hay Taylor Swift, nhưng cô vẫn có một góc riêng đáng nhớ với phong cách và giọng hát retro (hoài cổ) độc đáo. Khi cả thế giới quay cuồng với định nghĩa “futuristic”, tập trung chủ yếu đến điện tử hóa thì Lana Del Rey lại tự tin quay trở về với âm nhạc cổ điển ở thời năm 50 - 60 của thế kỷ trước. Ví dụ điển hình nhất của sự “hoài cổ” nằm ở hai ca khúc Video Games, Born To Die, khi chúng mang đầy màu sắc của gần 50 năm trước, khi TV còn hai màu trắng đen và lời bài hát thì đầy yêu thương sướt mướt.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/638305700bfa11e7ae266f74f69e0668.jpg\"></p><p>Nhưng nó phù hợp với chất giọng trầm khàn cùng cách nhả chữ chậm rãi, rề rề, hát như không hát của Lana. Ngoài ra ca từ và giai điệu trong các bài hát của cô phản ánh các thể loại một cách đa dạng, từ hip hop đến indie. Điều đó khiến cô thu hút một lượng lớn người hâm mộ. Lana luôn tập trung thể hiện thông điệp âm nhạc của mình qua những bài hát. Có lần, cô đọc một bài thơ của T. S. Eilot, như một đoạn chuyển giữa 2 đoạn nhạc, và hát lại một ca khúc của Nina Simone. Trong một bài hát khác, cô như người đàn bà yêu, tha thiết cầu xin tình cảm của một người đàn ông. Trong một bài hát khác, cô lại có sự phớt tỉnh của một cô gái hững hờ nhìn các chàng trai chơi trượt ván. Y như hình ảnh cô trên bìa album.</p><p>Và như người ta vẫn thường nói, âm nhạc của Lana là một thứ “vừa đau khổ vừa nguy hiểm”.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a4ba6ce00bfa11e78adc556d78be2aaf.jpg\"></p><p><strong>3/ Ngôi sao gây tranh cãi.</strong></p><p>Sự thăng tiến mạnh mẽ trong âm nhạc, khiến Lana trở thành một trong những nghệ sĩ gây tranh cãi nhất làng nhạc Hoa Kỳ trong nhiều năm. Khi phóng viên hỏi cô nàng sinh năm 1986 rằng, có phải là hướng đi của cô trong âm nhạc có phải là một “indie artist” hay không, thì gần như ngay lập tức bị hỏi ngược lại: “Nghệ sĩ độc lập là gì? Tôi chưa bao giờ hiểu được định nghĩa này”. Lana chuyên gây những cuộc khẩu chiến trên các forum âm nhạc, Youtube và theo lối ấy và tất nhiên, với tất cả ê-kíp hùng hậu giúp đỡ (dưới sự trợ giúp đắc lực của bố cô - một nhà cung cấp tên miền Internet nổi tiếng), những lời “vàng ngọc” của Lana đã mang tên của cô đi rất xa, đến các kênh truyền hình âm nhạc, đài phát thanh và giờ đây cô là một trong những cái tên “hot” nhất của làng nhạc Mỹ, đang lấn thêm thời trang và sắp tới (nghe đâu) sẽ “đá” thêm phim ảnh.&nbsp;</p><hr><p><em>Năm 2012 nữ ca sĩ được tìm kiếm nhiều nhất trên Google không phải là Rihanna hay Adele, Beyonce mà chính là Lana Del Rey. Tờ<span>&nbsp;</span>Fuse<span>&nbsp;</span>khẳng định Lana được đến 722 triệu tìm kiếm trong khi Rihanna về nhì mà chỉ có 214 triệu.</em></p><hr><p>Làng nhạc Mỹ cũng đang chia thành hai phe, một bên tâng bốc Lana lên đến tận mây xanh, gọi cô nàng là một phiên bản người Mỹ của những tài năng như Adele, Amy Winehouse, bên còn lại thì sẵn sàng đạp cái tên Lana xuống dưới tận cùng, cho rằng cô nàng giả tạo, tính toán và bất tài. Càng tranh cãi, Lana càng đổ dầu làm cho to chuyện thêm.</p><hr><p><em>\"Lana thật kì lạ. Cô ấy là nghệ sĩ, và nghệ sĩ thì phải cống hiến cho khán giả. Cô ấy đã làm rất tốt điều đó. Nhưng đời tư của cô ấy thì luôn khiến công chúng không phân biệt được đâu là con người thật của cô và đâu là hình tượng sáng tạo.\"</em></p><p>-<strong>Steven Horowitz</strong>, phóng viên tờ Billboard-</p><hr><p><br>Có lần, Lana xuất hiện với tư cách là khách mời âm nhạc trong Saturday Night Live. Màn trình diễn của cô mặc dù được khán giả hưởng ứng nhiệt liệt nhưng vấp phải những phản ứng tiêu cực từ giới chuyên môn. Ngay cả những nghệ sĩ nổi tiếng cũng đã tham gia vào hành động này. Nữ diễn viên và nhạc sĩ Juliette Lewis đã viết trên Twitter: <em>\"Việc xem Lana trên SNL giống như xem một người 12 tuổi đứng trước gương rồi tự trình diễn vậy\".&nbsp;</em>Brian Williams thì cho rằng, buổi trình diễn của Lana là một trong những \"màn trình diễn tồi tệ nhất trong lịch sử SNL\". Đáp lại, Lana cho rằng: <em>\"Tôi không làm gì bất thường cả. Đó chỉ là cách tôi truyền tải cảm xúc của mình vào bài hát mà thôi\".</em></p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dad485e00bfa11e7ae266f74f69e0668.jpg\"></em><br></p><p>Nhưng cũng có những người bảo vệ Lana. Noah Levy, biên tập viên của tạp chí In Touch Weekly nhận xét:<em>&nbsp;\"Lana là một nghệ sĩ tuyệt vời. Cô ấy chỉ quan tâm đến âm nhạc của mình, những thứ còn lại, tôi nghĩ cô ấy chẳng để tâm đến đâu.\"&nbsp;</em></p><p align=\"justify\">Cuộc đời của Lana là những mảnh ghép nhiều màu và nếu tách chúng ra thì sẽ có thể hiện diện rất nhiều Lana khác nhau. Lana có thể trở thành giáo viên hoặc điều gì tương tự thế nếu như chú cô không quăng vào tay cô một cây guitar.</p>","cat_id":{"_id":32,"name":"Âm nhạc"},"created_at":"2017-03-18T16:50:11.340Z","creator_id":4573,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b10f5bfafd7f77d812a1c86","name":"LANA DEL REY"}],"title":"Lana Del Rey: Nàng thơ kì lạ của nền âm nhạc đương đại.","up_point":47}