{"_id":10447,"title":"My Writing List - Tôi học viết những gì?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7a001b0cea211e7b89b7fd0da472ec2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong bài viết trước, tôi đã chia sẻ với các bạn các Favourite List của tôi: <a href=\"https://www.formyoursoul.com/favourite-list-medium-zen-habits-the-book-of-life-doc-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Reading List</strong></a>, <a href=\"https://www.formyoursoul.com/learning-list-hoc-viet-hoc-doc-hoc-tieng-anh/\" rel=\"noopener noreferrer\" target=\"_blank\">Learning List,</a> và <a href=\"https://www.formyoursoul.com/my-favourite-list-youtube-podcast-phim-anh-xem-va-nghe-gi-tren-mang/\" rel=\"noopener noreferrer\" target=\"_blank\">Listening List</a>. Bài viết này sẽ là list thứ tư: <strong>Writing List</strong>.&nbsp;</div><div style=\"text-align: justify;\">Trước khi đi sâu vào từng chủ đề tôi thích viết và sẽ viết, tôi cũng xin cảm ơn tất cả các bạn đã đọc những list trước của tôi và để lại bình luận/tin nhắn rằng rất mong đợi Writing List này. Sự ủng hộ của các bạn là động lực rất lớn giúp tôi tiếp tục đọc, học hỏi, áp dụng và chia sẻ những gì tôi biết. Hiển nhiên, bản thân tôi cũng chưa hoàn thiện nhưng tôi tin rằng trên chuyến hành trình phát triển bản thân, nếu biết (có) những người cùng ý chí và luôn đồng hành với mình thì khó khăn hay thử thách sẽ vơi đi đáng kể. Cảm ơn tất cả các bạn.&nbsp;</div><div style=\"text-align: justify;\">Dưới đây sẽ là Writing List của tôi, bao gồm những gì tôi thích/đang/sẽ viết trên blog <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Form Your Soul</a> và viết hàng ngày trong các cuổn sổ.</div><h2 style=\"text-align: justify;\">Những gì tôi viết trong sổ</h2><h3 style=\"text-align: justify;\">1. Sổ Journaling để... journaling</h3><div style=\"text-align: justify;\">Journaling là việc ghi chép các hoạt động, kế hoạch, trải nghiệm hoặc bất cứ thứ gì mà mỗi người áp dụng cho bản thân mình, rất thịnh hành trong những năm gần đây. Có thể hiểu nôm na Journaling là một dạng viết nhật ký. Tùy từng người mà Journaling có thể biến tấu với nhiều kiểu khác nhau, chẳng hạn như thói quen <strong>viết 3 trang giấy trong sổ Journaling</strong> vào mỗi buổi sáng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcbbb250cf1d11e7a5a5771288f41916.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là sổ Journaling của tôi và riêng cuốn này, tôi viết bằng tiếng Việt. Nhìn có vẻ nhỏ nhưng khá dày và giấy viết thoải mái. Tôi không nhớ rõ đã mua ở đâu vào lúc nào, chỉ nhớ mang máng đã có nó kể từ hồi mới ra trường và rất ấn tượng với tên cuốn sổ: <strong>Think Your Life, Beauty Your Mind&nbsp;</strong>(chữ beauty trên sổ bị sai chính tả). Ban đầu nó được dùng để ghi những thứ linh tinh như sách tôi muốn đọc, 5 điều biết ơn hàng ngày hay những câu trích dẫn hay. Tuy nhiên, kể từ năm ngoái, tôi đã quyết định sử dụng nó với một mục đích khác đó là ghi lại cảm xúc hàng ngày của tôi. Kể cả những điều hạnh phúc hay không vui, tôi đều ghi vào đấy.</div><div style=\"text-align: justify;\">Sổ Journaling là dòng chảy cảm xúc tự do và rất thật của tôi nên tôi không chú trọng vào diễn đạt, câu từ hay ngữ pháp.... Tôi viết theo những gì tôi nghĩ và cảm nhận tại thời điểm tôi viết. Mỗi lần viết, tôi đều tưởng tượng mình đang tâm sự với một người bạn vô hình, xưng “mình” và đôi khi, phần kết thường sẽ để lại lời rằng “ngày mai sẽ gặp lại”. Bằng cách như vậy, tôi có thể viết ra tất tần tật về con người tôi mà không ngại ngùng hay xấu hổ bởi vì “người bạn” đó luôn lắng nghe tôi mà chẳng bao giờ phản ứng lại cả.&nbsp;</div><div style=\"text-align: justify;\">Có những ngày tôi chỉ viết duy nhất một câu “<em>self-care date</em>”. Có những ngày tôi cũng lười không viết Journaling nhưng tôi luôn cố gắng duy trì thói quen này thường xuyên. Mỗi lần nhìn lại những gì đã viết (nhìn lướt qua chứ không đọc), tôi đều cảm thấy hài lòng và thích thú vì không nghĩ rằng mình đã viết được nhiều như vậy. ^_^</div><h3 style=\"text-align: justify;\">2. Sổ tổng hợp - ghi chép kiến thức</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/132b10b0cea311e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là cuốn sổ ghi chép của tôi. Tôi được chồng tặng nó nhân ngày sinh nhật và mãi đến đầu năm nay mới bắt đầu sử dụng. Tôi khá thích cuốn sổ này vì chất lượng giấy, khi viết không bị nhòe, có dây đánh dấu và dù gồm nhiều trang nhưng vẫn nhẹ nhàng, không cảm giác nặng tay như nhiều cuốn sổ khác.</div><div style=\"text-align: justify;\">Trong cuốn sổ này, tôi ghi chép khá nhiều thứ. Từ các đoạn trích hay trong sách cho đến những thông tin hữu ích tôi đọc được từ báo chí/tài liệu mà tôi nghĩ sẽ có ích sau này. Chẳng hạn, tôi ghi chú điều tôi đọc được từ <strong>Gate Notes</strong>, sách <strong>Tuần làm việc 4 giờ</strong>, sách <strong>5 ngôn ngữ tình yêu</strong>, tiểu thuyết <strong>Ruồi trâu</strong>, <a href=\"https://www.formyoursoul.com/tu-duy-co-dinh-va-tu-duy-tang-truong-dau-la-chia-khoa-de-tro-thanh-nguoi-hoc-ca-doi/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Mindset</strong></a>, <strong>Think Fast & Slow</strong>… Từ một chia sẻ của chị Chi Nguyễn trên blog <a href=\"http://thepresentwriter.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>The Present Writer</strong></a>, tôi học cách <strong>chia mỗi trang giấy thành 2 phần, một bên ghi thông tin từ văn bản gốc, một bên là quan điểm/suy nghĩ của tôi</strong> (nếu có). Tôi thấy cách ghi chép này khá hay bởi vì tôi có thể rèn luyện cách diễn đạt suy nghĩ của riêng mình và khi cần có thể mở ra để sử dụng lại.</div><h3 style=\"text-align: justify;\">3. Sổ học tiếng Anh</h3><div style=\"text-align: justify;\">Tôi có tận vài cuốn sổ học tiếng Anh nhưng tôi sẽ liệt kê ở đây 3 cuốn tôi sử dụng nhiều nhất:</div><ul><li style=\"text-align: justify;\"><strong>500 English Words Everyday</strong>: Cuốn sổ này đã được tôi nhắc đến trong bài My Learning List. Tôi sử dụng nó để rèn luyện khả năng viết tiếng Anh hàng ngày. Với tôi, đây như là một phiên bản tiếng Anh của cuốn Journaling vậy. Trước đây tôi cũng từng rèn thói quen viết trên <a href=\"750words.com\" target=\"_blank\">750words.com</a> nhưng vì nó chỉ giới hạn sử dụng 30 ngày miễn phí, phần vì không tiện để viết những lúc không có Internet nên tôi quyết định chuyển sang sử dụng sổ.</li><li style=\"text-align: justify;\"><strong>Viết các cụm từ hay trong tiếng Anh</strong>: Vì đọc nhiều nên tôi cũng thu lượm được khá nhiều cụm từ/từ tiếng Anh hay. Do vậy, tôi dành nguyên một cuốn sổ để ghi chép chúng. Cuốn sổ này thực sự rất hữu ích, nhất là khi tôi “bí” từ hoặc nhớ mang máng một vài từ. Lúc này, tôi chỉ cần xem lại sổ là được. Bình thường tôi cũng sẽ chia cuốn sổ của mình thành 2 phần. Một bên sẽ ghi từ/cụm từ gốc, một bên là giải nghĩa, ngay phía dưới cụm từ gốc là ví dụ.&nbsp;</li><li style=\"text-align: justify;\"><strong>Chép tiếng Anh</strong>: Chắc hẳn nhiều người trong số các bạn đã biết đến kỹ thuật Transcribing - rất quen thuộc, đặc biệt với những người đang luyện thi IELTS, dùng để luyện kỹ năng nghe tiếng Anh. Tôi cũng áp dụng phương pháp này để cải thiện kỹ năng nghe của mình. Hàng ngày tôi đều nghe và chép lại ít nhất 1 video. Đến nay đã gần hết 1 cuốn sổ.&nbsp;</li></ul><h3 style=\"text-align: justify;\">4. Sổ lập kế hoạch và ghi ý tưởng</h3><div style=\"text-align: justify;\">Tôi cũng có một cuốn sổ để lập kế hoạch và ghi chép các ý tưởng liên quan đến blog, công việc hoặc bất cứ thứ gì tôi thích làm vào đó. Mặc dù không thực hiện theo kế hoạch được 100% nhưng việc liệt kê ra những gì cần làm vào sổ cũng giúp tôi khá nhiều. Đặc biệt là tôi ít khi bị “quên” việc.</div><div style=\"text-align: justify;\">Về ý tưởng, tôi ghi đủ thứ. Đôi khi là một chủ đề tôi muốn tìm hiểu, muốn dịch hoặc đơn giản chỉ là một thứ gì đó mà tôi muốn viết ra giấy.</div><h3 style=\"text-align: justify;\">5. Ghi những câu trích dẫn hay</h3><div style=\"text-align: justify;\">Tôi rất thích các câu trích dẫn. Một phần bởi vì chúng có ý nghĩa với tôi vô cùng nhiều vào những lúc tôi suy nghĩ tiêu cực và mất động lực. Vì lý do này nên tôi đã dành riêng một cuốn sổ nhỏ để ghi chép lại các câu nói hay mà tôi tâm đắc.</div><div style=\"text-align: justify;\">Chẳng hạn:</div><div><div style=\"text-align: justify;\">“<em>Thật tử tế, nhẫn nại, điềm tĩnh nơi môi trường làm việc - nhưng khi cần thiết, cần để cho đại bàng tung đôi cánh, để thấy bầu trời - một khoảng xanh sáng rộng mênh mông</em>” - câu này tôi chép lại từ status của chị Vũ Trần Thiên Hỷ Khánh Vy trên Linkedin.</div><div style=\"text-align: justify;\">***</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">“<em>Hold the vision. Trust the process</em>”.</div><div style=\"text-align: justify;\">***</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">“<em>If you get tired, learn to rest, not to quit</em>”.</div><div style=\"text-align: justify;\">***</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>6 ethics in life</strong></div><div style=\"text-align: justify;\"><em>Before you pray - believe</em></div><div style=\"text-align: justify;\"><em>Before you speak - listen</em></div><div style=\"text-align: justify;\"><em>Before you spend - earn</em></div><div style=\"text-align: justify;\"><em>Before you write - think</em></div><div style=\"text-align: justify;\"><em>Before you quit - try</em></div><div style=\"text-align: justify;\"><em>Before you die - live.&nbsp;</em></div></div><h2 style=\"text-align: justify;\">Tôi viết gì trên blog Form Your Soul?</h2><div style=\"text-align: justify;\">Nếu đã từng ghé thăm blog Form Your Soul, đặc biệt là trang <a href=\"https://www.formyoursoul.com/muc-luc/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Mục lục</strong></a>, chắc bạn cũng đã nắm được sơ qua những gì tôi muốn viết và dịch trên blog này: Hành trình của tôi, Động lực và cảm hứng, Học cả đời, Cuộc sống tươi đẹp. Đây cũng chính là 4 chủ đề mà tôi tâm huyết nhất, học hỏi nhiều nhất và luôn cố gắng hoàn thiện bản thân tôi cả về 4 khía cạnh này.</div><h3 style=\"text-align: justify;\">1. Hành trình của tôi</h3><div style=\"text-align: justify;\">Đây là nơi tôi viết về những gì tôi học được và những trải nghiệm của tôi trong cuộc sống hàng ngày muốn chia sẻ cùng các bạn. Đó không hẳn là thành công bởi vì như tôi đã nói: <a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\">tôi chẳng là ai cả và cũng chưa thực sự làm được gì cả</a>. Đúng hơn, “Hành trình của tôi” là con người thật của tôi với tất cả những gì tôi đang áp dụng, rèn luyện và đã/đang trải qua. Tôi muốn viết để chia sẻ điều tôi học được cho mọi người và cũng đồng thời để được lắng nghe câu chuyện của các bạn; từ đó, giúp tôi có thêm động lực và cảm hứng phát triển chính mình.&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra, tôi cũng sẽ viết về những trải nghiệm của tôi với công việc <strong>Technical Writer</strong>. Nghề này chưa hẳn phổ biến ở Việt Nam nhưng thực sự rất thú vị với những ai có tiếng Anh, thích viết lách và thích làm việc trong lĩnh vực công nghệ, phần mềm. Một khía cạnh nữa mà tôi hy vọng sẽ có thời gian viết đó chính là tự học tiếng Anh, đặc biệt là <strong>tự học viết tiếng Anh cho những người không chuyên&nbsp;</strong>(không phải học chuyên Anh hay tương tự). Bản thân tôi đều tự học và qua công việc hiện tại, tôi cũng tích lũy được cho mình một số bí quyết nên rất muốn chia sẻ cho những ai đang cần đến.</div><h3 style=\"text-align: justify;\">2. Động lực và cảm hứng</h3><div style=\"text-align: justify;\">Tôi tự nhận thấy rằng mình là người có nội lực lớn. Không hẳn là mạnh mẽ nhưng sau mỗi thất bại hoặc gặp bất cứ chuyện gì, tôi đều có thể tự mình đứng dậy được. Phần lớn là nhờ việc đọc và nghe nhiều các chia sẻ và thói quen luôn nuôi dưỡng bản thân bằng những câu chuyện cảm hứng.&nbsp;</div><div style=\"text-align: justify;\">Mỗi lần đọc được những chia sẻ đầy nghị lực, tôi luôn bị thôi thúc cần phải chia sẻ nó cho bạn bè. Niềm vui nhân đôi khi nhận được phản hồi rằng “<em>câu chuyện thật ý nghĩa</em>” hay “<em>tin nhắn gửi đến thật đúng lúc</em>”. Thế nên, tôi quyết định sẽ dịch lại những chia sẻ ấy và đăng lên blog Form Your Soul để có ai đó khi cần vô tình đọc được sẽ có thêm động lực để bước tiếp.</div><h3 style=\"text-align: justify;\">3. Học cả đời</h3><div style=\"text-align: justify;\">Đúng như tên gọi của nó. Các bài dịch trong mục này sẽ thiên nhiều về học. Không chỉ là sách mà còn các chủ đề như tự động hóa, học từ người Nhật, rèn luyện sự kiên trì, ý chí, các kỹ năng cần thiết cho công việc…&nbsp;</div><h3 style=\"text-align: justify;\">4. Cuộc sống tươi đẹp</h3><div style=\"text-align: justify;\">Làm thế nào để sống hạnh phúc, sống vui, sống ý nghĩa, cách kiểm soát căng thẳng, vươn lên từ thất bại hay hiểu về chính mình… là những chủ đề tôi tìm kiếm khá nhiều để rèn luyện cho bản thân. Vì thế, tôi cũng muốn dịch chúng ra để chia sẻ cho người khác.</div><div style=\"text-align: justify;\">Tôi đã từng tâm sự điều này khi mới lập ra blog Form Your Soul cho một chị đồng nghiệp cũ và chị cũng chia sẻ với tôi rằng: “<em>nhiều khi đúng là thấy mệt mỏi nhưng mà dặn lòng lại phải cố gắng</em>”. Bản thân tôi đôi khi cũng vậy. Cũng cảm thấy muốn thoát ra khỏi những ồn ào của nơi làm việc và đường phố tấp nập để về ngay với căn phòng nhỏ của mình. Đặc biệt là những hôm nào được về quê, tôi càng thấy thích thú hơn nữa. Không khí trong lành, cây cối xanh tươi và con người chất phác, cảm giác vô cùng êm đềm và thảnh thơi.</div><div style=\"text-align: justify;\">Thế nhưng những giây phút thoải mái đầy ngắn ngủi ấy cũng sẽ qua đi và tôi lại phải quay trở về với cuộc sống thành phố. Chấp nhận để theo đuổi đam mê của mình và để cố gắng rèn luyện bản thân sống ý nghĩa và tươi vui ngay giữa những ồn ào náo nhiệt của thành thị.</div><div style=\"text-align: justify;\">“Cuộc sống tươi đẹp” sẽ là các bài dịch của tôi về những thứ như vậy. Khi tôi dịch về cuộc sống nghĩa là tôi cần và tôi cũng mong ai đó sẽ tìm được điều ý nghĩa.</div><div style=\"text-align: justify;\">Đến đây là hết Writing List. “Cuộc sống” viết lách của tôi đều xoay quanh những chủ đề trên và mỗi ngày, mỗi cuốn sổ lại có thêm (ít nhất) một vài dòng tôi ghi vào đó.</div><div style=\"text-align: justify;\">Cảm ơn bạn đã đọc chia sẻ của tôi. Nếu có bất cứ điều gì muốn thổ lộ cùng tôi, đừng ngần ngại nhé. ^_^.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a><strong>.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2017-11-22T01:03:24.749Z","down_point":1,"up_point":41,"tags":[{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5a14ccdc6add34760db3b969","name":"KỸ NĂNG VIẾT"}]}