{"_id":19490,"tags":[],"up_point":42,"down_point":0,"title":"Đôi điều đáng suy ngẫm từ lá thư gửi con trai của người cha làm chính trị ở Đài Loan","body":"<div><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f12f6e3040b011e995e8414c09471685.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôn Vận Tuyền (1913-2006) là một nhà kinh tế, một nhà chính trị Đài Loan. Ông từng là Bộ trưởng Kinh tế của Trung Hoa Dân Quốc giai đoạn năm 1969 đến 1978 đồng thời là Viện trưởng Hành chính viện giai đoạn từ năm 1978 đến 1984. Ông được tín nhiệm trong việc giám sát sự biến đổi kinh tế của Đài Loan từ một nền kinh tế chủ yếu là nông nghiệp cho đến khi trở thành một cường quốc xuất khẩu (theo Wiki).</div><div>Những câu nói dưới đây được trích từ thư ông gửi con trai, đã từng làm xôn xao cộng đồng mạng một thời hồi năm 2014.</div><div>Mình mạn phép được trích lại ở dưới đây, để mọi người cùng đọc và suy ngẫm.</div><div>Cá nhân mình thì thấy ông nói rất đúng. Hiuhiu.</div><div><em>“Con trai yêu quý, cha viết những dòng căn dặn này bởi 3 lý do:</em></div><div><em>1. Đời người khó đoán. Chẳng ai biết trước mình sẽ sống bao lâu. Do đó những điều cần thiết thì tốt nhất là nên được nói sớm.</em></div><div><em>2. Cha là cha của con. Vậy nên nếu cha không nói thì còn ai nói với con nữa.</em></div><div><em>3. Những điều cha muốn con ghi nhớ này đã được cha đúc rút từ bao kinh nghiệm xương máu và thất bại đau đớn trong cuộc đời mình. Qua đó, con có thể tránh mắc sai lầm trên con đường trưởng thành.</em></div><div><em>Những điều con luôn phải ghi nhớ trong đời là:</em></div><div><em>1. Nếu ai đó đối xử không tốt với con cũng đừng có bận tâm. Không ai trên đời có nghĩa vụ phải đối tốt với con trừ chính cha mẹ. Nếu có ai cư xử như vậy thì ngoài sự biết ơn và cảm kích, con cũng cần đôi chút cảnh giác. Con người thường hành động có mục đích. Do vậy đừng có nhanh chóng kết luận ai đó là bạn chí cốt của con.</em></div><div><em>2. Không ai là không thể thay thế cũng như ở mãi bên cạnh con. Không có điều gì quý giá đến nỗi con phải có được bằng mọi cách và giữ chặt bằng mọi giá. Nếu con hiểu được sự thật trường tồn này thì sau này cho dù người bạn đời không muốn đi cùng con đến cuối con đường, hay vì lý do nào đó mà con đánh mất thứ quan trọng nhất, con có thể nhận ra cuộc đời không phải đã chấm dứt.</em></div><div><em>3. Cuộc sống vốn ngắn ngủi. Do vậy, nếu bây giờ chúng ta phí phạm thời gian thì dù sau này có nhận ra thì cũng chẳng lấy lại được khoảng đời ấy. Do đó nếu con trân trọng cuộc đời mình càng sớm thì con càng có thể tận hưởng cuộc đời mình nhiều hơn. Thay vì hy vọng sống thật lâu, hãy sống hạnh phúc từng giây phút hiện tại.</em></div><div><em>4. Trên đời không tồn tại tình yêu vĩnh cửu. Tình yêu chỉ là một loại cảm xúc nhất thời. Thứ tình cảm này nhất định sẽ thay đổi theo thời gian và hoàn cảnh. Nếu người yêu vĩnh cửu rời bỏ con, hãy cố kiên nhẫn mà để thời gian trôi qua. Nỗi buồn của con sẽ dần dần dịu lại. Đừng cố bám vào hy vọng cho sự vĩnh viễn và nhất định đừng để trái tim của con tan vỡ vì một mối tình không thành.</em></div><div><em><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06fbb8e040b111e9b63de1ee4fad95b5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><em>5. Kể cả khi trên đời có những người thành công và nổi tiếng mà không cần bằng cấp và qua trường lớp cũng không có nghĩa là con sẽ như họ. Tri thức có được từ một nền tảng giáo dục tốt là một vũ khí. Con có thể giàu nhờ hai bàn tay trắng nhưng không thể đạt được điều đó mà không có công cụ nào cả. Hãy luôn ghi nhớ điều này.</em></div><div><em>6. Cha không yêu cầu con phải chăm sóc mình khi về già. Tương tự, cũng đừng hy vọng cha gánh đời con lúc con lớn khôn. Khi các con trưởng thành và độc lập là cha đã hoàn thành xong nhiệm vụ linh thiêng của mình. Sau này dù con có đi bằng xe buýt hay lái siêu xe, dù con ăn súp hay ăn mì cũng đều là do con cả.</em></div><div><em>7. Con có thể tự bảo mình giữ chữ tín nhưng không thể đòi hỏi người khác làm tương tự. Con có thể đối xử tốt với người ta nhưng đừng mong đợi người ta cũng làm thế. Cho dù con có đối đãi với đối phương như thế nào thì cũng không phải sẽ nhận được như vậy. Nếu con không hiểu được sự thật này, mặc nhiên con sẽ cảm thấy thất vọng nhiều lần trong cuộc đời.</em></div><div><em>8. Đã có nhiều người mua xổ số nhưng rồi vẫn trắng tay. Thế nghĩa là nếu con muốn chăn ấm nệm êm thì phải tự mình vất vả lấy. Chẳng có gì là miễn phí trên đời.</em></div><div><em>9. Gia đình và bạn bè đều là duyên phận. Dù cho có ở cạnh bao lâu và quan hệ xấu đẹp thế nào, chúng ta cũng nên cảm kích và trân trọng khoảng thời gian sống cùng nhau. Bởi vì trong kiếp sau (nếu kiếp sau có thật) thì kể cả có yêu thương cỡ nào, chúng ta sẽ khó có cơ hội gặp lại nhau.”</em></div><div>Hãy thử comment một xíu cảm nhận của cậu sau khi đọc hết lá thứ trên nhé?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29272,"created_at":"2019-03-11T09:08:05.405Z"}