{"_id":24544,"tags":[],"up_point":43,"down_point":0,"title":"#01- Chào đằng ấy - Ngôi sao sáng trong đời","body":"<div>Đú theo trào lưu \"Viết cho em\" của anh Nhất Bảo, mình cũng quyết định sẽ mỗi ngày viết một thứ gì đó. Vì thấy bản thân chưa thể ngầu như anh Bảo, mỗi ngày viết tối thiểu tận 1000 từ, nên mình sẽ đặt mục tiêu nhẹ nhàng hơn như sau: &nbsp;thích viết gì thì viết (thơ, tản văn, truyện ngắn tuỳ ý; bài viết hay bài dịch cũng được), độ dài bao nhiêu cũng tốt =))). Thời gian tạm thời giới hạn trong 100 ngày. Sau 100 ngày, viết tiếp hay không thì tuỳ hứng, hehe. Dưới đây là bài viết đầu tiên, cảm ơn anh Bảo đã truyền cảm hứng cho em làm một chuyện \"cool ngầu\" như thế này :*. Iu anh Bảo :*</div><div>* * *</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a84290c0eaac11e999e2a9c250baf81e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chào đằng ấy! Phải. Là tớ chào cậu đó, người đang đọc những dòng này.</div><div>Thật vui vì cậu đã click vào bài viết của tớ. Chắc chắn cậu phải là một người dễ thương dễ mến lắm đây. Vì theo luật hấp dẫn, những gì giống nhau sẽ đến với nhau. Và vì tớ là một \"cực phẩm dễ thương\" mà, nên cậu cũng chẳng thể nào khác được. Mà giả như cậu không thấy mình dễ thương, thì đó là bởi cậu chưa nhận ra sự dễ thương trong mình mà thôi. Tớ đảm bảo!!</div><div>Tớ hay cảm thấy buồn một tẹo khi gặp một ai đó rất dễ thương nhưng lại luôn tự ti vào ngoại hình của mình. Có lần, tớ tới một sự kiện offline của Spiderum, và gặp một cô bé đáng yêu cực kỳ. Bạn ý mập mập, tròn tròn, lọt thỏm trong một chiếc áo trắng tinh, mũ trùm qua đầu, lộ ra mỗi cái mặt trắng tròn như cục bột. Thề, lúc ý, tớ chỉ muốn sà vào ôm bạn ý một cái. Nhưng trong câu chuyện mà bạn ý nói với tớ lúc ấy, tớ nhớ rằng mình đã nghe ra sự tự ti của bạn vào bản thân. Bạn ấy hình như không nhận ra mình đáng yêu như thế nào? Giá như bạn ấy nhìn thấy bản thân như cách tớ nhìn bạn, chắc hẳn bạn sẽ thích chính mình chết mất. Có khi lại tự bẹo má mình vì thấy má mình quá xinh chứ chả đùa!!</div><div>Có một dạo, tớ hay nghe nhạc của AKMU. Lý do tớ thích hai anh em nhà này không chỉ vì chất nhạc trong sáng rất hợp với độ tuổi 16 của tớ, mà còn bởi vẻ đẹp ngoại hình của hai bạn ấy. Lee Chan-hyuk và Lee Su-hyun không sở hữu kiểu nét đẹp theo chuẩn thẩm mỹ đương đại, thậm chí nhiều người còn nói thẳng: họ xấu. Nhưng khi xem MV của họ, tớ chỉ cảm thấy họ thật đẹp. Tớ thấy mừng vì họ đã tự tin hát với vẻ đẹp của chính mình, trong một đất nước nổi tiếng về phẫu thuật thẩm mỹ. Trong lĩnh vực nghệ thuật, thứ quan trọng nhất là cái \"e\" - tức chất riêng không lẫn với ai. &nbsp;Trước khi nói tới cái \"e\" trong âm nhạc, họ đã có sẵn cái \"e\" trong ngoại hình của mình. Tớ mừng vì họ đã nhận ra cái \"e\" đó, và tự tin toả sáng cùng với nó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6865080eaa711e99bc2c395e1fb5d63.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tớ cũng đã từng trải qua một thời kỳ vô cùng tự ti. Thật dễ để nhìn ra điểm xấu xí của bản thân. Bất cứ ai nếu so mình với chuẩn thẩm mỹ đương thời cũng sẽ thấy mình có vô vàn khuyết điểm. Tớ đã từng tự ti vì mình không có nước da trắng, hàm răng không đẹp, gu ăn mặc không hợp mốt,... Mãi cho tới tận thời gian gần đây, tớ mới quyết định rằng: mình đẹp, và không chấp nhận những sự chê bai của người khác nữa. Lần gần đây nhất, một người quen đã nói với tớ một câu thế này làm tớ giận sôi máu: \"Sau cháu xem mà kiếm thằng chồng đẹp trai vào cho nó... lại giống\". Suốt 15 phút sau khi nghe câu nói đó, tớ chỉ ngồi nghĩ xem nên nói gì cho \"ngầu\", và cuối cùng quyết định không nói gì cả. Về sau nhìn lại, tớ thấy thái độ của mình với chuyện bị chê bai về ngoại hình đã thay đổi. Trước kia, khi bị chê bai, tớ sẽ cảm thấy tủi thân --> một kiểu đồng tình rằng mình xấu, và chấp thuận nó. Còn bây giờ, tớ sẽ giận dữ --> tỏ thái độ phản đối bị chê bai như vậy. Rõ ràng, tớ chưa hoàn toàn bỏ ngoài tai mọi lời người khác nhận xét về mình, nhưng chí ít tớ thấy mình đã bước đầu ngừng chối bỏ bản thân.</figcaption></div><div><br></div><div>Dạo này, tớ hay đứng trước gương, nhìn vào đó và cười thật rạng rỡ. Tớ thấy mình đáng yêu ghê, tớ thích mọi thứ của mình bây giờ, tớ thích mái tóc ngắn ngủn này, tớ thích màu da nâu bóng này, tớ thích hàm răng khểnh này, tớ thích vóc dáng gầy mảnh này, tớ thích thần thái yêu thương bản thân hiện tại. Tớ thích mọi thứ mà mình có. Hôm nay, tớ xem lại một bức ảnh cách đây 7 năm, hồi đó trông tớ rất khác bây giờ. Có lẽ tớ bây giờ còn trông còn trẻ hơn hồi đó nữa. Hồi ấy, không tự tin về ngoại hình nhưng cũng không thích trang điểm, nên tô son ra đường còn cảm thấy thiếu tự tin. Về sau đi làm bắt đầu tập trang điểm, tô son, tô son thành quen nên có giai đoạn nếu không tô son là không tự tin ra đường nữa. Còn bây giờ, sau một vài chuyện xảy ra, tớ thấy mình bây giờ dù có tô son hay không thì ra đường vẫn tự tin như thường. Tớ tin rằng, son không phải thứ làm tớ đẹp lên, mà chính vì tớ đã nhìn thấy bản thân mình đẹp sẵn rồi, nên giờ đây có tô son hay không đã không còn quan trọng.</div><div>Những ngày tha hương ở nơi đất khách, tối nào, tớ cũng nằm trên sân thượng của viện dưỡng lão mà mình ở, ngắm nhìn những ngôi sao trên bầu trời. Tớ luôn tin rằng, mình là một hành tinh nào đó, một ngôi sao đẹp đẽ đang toả sáng trên kia. Và mỗi người bạn mình gặp trong đời cũng đều là một ngôi sao lấp lánh như thế. Chỉ là, có những ngôi sao đang tự giấu mình trong những tầng mây, nên nhiều khi tớ không nhìn thấy, đôi khi phải dùng tới kính viễn vọng mới ngắm được tỏ tường.</div><div>Này đằng ấy, cậu&nbsp;có nghĩ mình cũng là một ngôi sao đẹp hay không?</div><div>Nếu câu trả lời là không, thì là bởi cậu&nbsp;chưa nhận ra vẻ đẹp trong mình mà thôi.</div><div>Tớ đảm bảo!</div><div><br></div><div>Yo Le. 9.10.2019</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2019-10-09T15:53:32.715Z"}