{"_id":20455,"tags":[{"_id":"5cb4efedf2e2e33bcea5d0b9","name":"FINAL SEASON"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"5a6f6a3c7b4f53603d76f059","name":"PHÂN TÍCH"},{"_id":"5cbe0c975eb4c214da7c67a4","name":"EPISODE 2"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":42,"down_point":1,"title":"[SPOILER] Đánh giá về tập 2 season 8 của Game of Thrones... và một tí \"giả thuyết time\"","body":"<div>Một tuần đã trôi qua, và điều đó có nghĩa là gì? Nghĩa là Game of Thrones đã trở lại chứ còn gì nữa? Sau một tập mở đầu khá nhàm chán và với cá nhân tôi là rất đáng thất vọng thì tập thứ hai của season 8 lại khiến tôi hơi bất ngờ vì tôi không nghĩ là nó hay đến như thế. Với tôi, đây là tập phim hay nhất kể từ tập 10 season 6, dĩ nhiên nó hay hơn toàn bộ season 7 và hơn tập mở đầu season 8 rồi. Vậy thì tại sao nó hay? Nó có những chi tiết gì đáng giá? Hãy cùng tôi phân tích tập thứ hai và đánh giá về nó - \"A Knight&nbsp;of the Seven Kingdoms\"</div><div><strong>SPOILER ALERT: Cảnh báo lần cuối là bạn nào chưa xem thì nên tránh xa bài này ra :<</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab999b00651511e9aaef6b747b8c0f0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, tôi xin thừa nhận là một dự đoán của tôi về tập 2 đã trật lất, nguyên văn từ bài phân tích tập 1 của tôi như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c94eeeb0651611e98a409504a604a47d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuối cùng là nó chả hay như tôi tưởng</figcaption></figure></div><div>Tôi đã nghĩ phân cảnh này sẽ là điểm sáng của tập, nhưng hóa ra... nó lại chỉ là một cảnh dùng làm cảnh mở màn cho tập. Nó không hay cũng chả dở, nó bình thường, nhưng thế cũng đủ khiến dự đoán của tôi trật lất rồi. Đoạn xử Jaime khá ngắn, cái hay của đoạn này là lúc Brienne đứng lên bảo vệ Jaime trước những lời buộc tội của Daenerys và Sansa, để rồi nhờ niềm tin đó mà Sansa chấp nhận tin tưởng Jaime. Jon - Mr.Know-Something-about-Targaryens-but-know-nothing-of-everything-else - vẫn cứ có bộ mặt dở hơi trong buổi xét xử, anh chỉ nói đúng một câu trong cả buổi và câu nói ấy cũng góp phần tha tội cho Jaime. Nhưng chính cái bản mặt của Jon mới là thứ khiến tôi cảm thấy \"wtf\"</div><div>Cái mặt như kiểu đang hút cần và ngồi dự họp thì tự nhiên thằng đồng nghiệp quay qua bắt chuyện làm tỉnh cả cơn phê ấy</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10908d00651811e9bf8a534406651130.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bù lại, Bran tập này đã \"gắt\" hơn, khi Jaime đang bào chữa cho mình thì tự nhiên phát biểu một câu làm Jaime đứng hình và nhịp tim chắc nhảy lên 150 nhịp/phút ấy. Câu nói này cũng khiến Jaime xác nhận được là Bran đã nhớ hết mọi chuyện xảy ra, cậu nhớ ai là kẻ đã đẩy mình khỏi tòa tháp. Đó chính là lý do khiến Jaime lo sợ, anh lo rằng nếu Bran nói rằng Jaime là kẻ đã cố mưu sát mình trước kia, thì chắc chắn anh sẽ bị xử tử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c109b490651811e9a8d4f1959392b2d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng rốt cuộc, Bran chỉ nói như vậy rồi lại tiếp tục im lặng. Có lẽ Bran cũng chỉ muốn hù Jaime một phen, mà cũng có thể Bran đồng ý với lý lẽ của Jaime.</div><div>Phiên tòa này xét xử Jaime vì tội phản thề, giết vua, chống lại nhà Stark và dối trá. Lý lẽ mà cả Daenerys lẫn Sansa đưa ra để buộc tội Jaime đều xoay quanh việc anh đã làm hại gia tộc họ đến thế nào, đồng thời việc Jaime mang theo tin tức về sự dối trá của Cersei cũng khiến lòng căm giận của hai vị công nương này bốc lên cao ngun ngút. Nhưng lý lẽ của Jaime cũng thuyết phục không kém. Daenerys căm giận anh vì anh đã phản thề, giết chết vua Aerys, cha cô sao? Nhưng hành động ấy đã cứu mạng biết bao nhiêu người? Sansa căm giận anh vì chính anh đã tấn công cha cô, Ned Stark, đã góp phần vào sự tàn lụi trước đây của gia tộc Stark.</div><div>Nhưng lúc đó đang là chiến tranh, Stark đối đầu với Lannister, và Jaime là một người nhà Lannister, anh sẽ làm tất cả vì gia tộc của mình, anh không hối hận về những điều đó. Chính anh cũng đã tuyên bố:</div><blockquote><div>Những gì ta làm, ta đều làm vì gia tộc của mình. Cho dù có được chọn lựa lại, ta vẫn sẽ làm như thế</div></blockquote><div>Và rồi cuối cùng, nhờ sự bảo vệ của Brienne cùng sự đồng ý của Jon, Jaime được tha chết.</div><div>Trong đoạn này, bên cạnh câu nói \"Gắt: 100\" của Bran, tôi còn ấn tượng với câu nói của Jaime</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83d84830651c11e9995c35243fb2c0ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ae64ff0651c11e98a409504a604a47d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Jaime, anh đã phản bội quá nhiều lời thề, quá nhiều lời hứa, đến mức anh tự ghê tởm chính bản thân mình, vì vậy, anh quyết tâm phải thay đổi. Cho dù người đời có khinh bỉ thế nào, cho dù có phải đối mặt với cái chết, anh vẫn sẽ giữ lời hứa của mình.</div><div>Để một lần nữa, anh trở lại đúng là một hiệp sĩ đích thực.</div><div>Cuộc hành trình tìm lại con người đúng đắn của Jaime thực sự là một cuộc hành trình hay, một bước phát triển nhân vật vô cùng thú vị. Từ một nhân vật bị ghét bậc nhất phim, đến một nhân vật vô cùng được yêu thích mà nhiều người gọi trìu mến với cái tên \"Jaime anh tôi\" (không sống trong hang, mind you). Chính việc cuối cùng đã nhận ra bản chất thực sự của Cersei và quyết định một mình đi lên phương Bắc, chỉ để giữ đúng lời thề sẽ sát cánh cùng nhà Stark trong cuộc chiến sống còn, đã gần như hoàn thiện cuộc hành trình tìm lại bản thân của anh.</div><div>Vì sao tôi lại nói là gần như hoàn thiện? Vì còn một cảnh quan trọng nữa của Jaime, mà tôi sẽ nói ở phần dưới.</div><div>Một chi tiết nhỏ nữa là trong các season gần đây, nhất là season 8, Jaime đã không còn mái tóc màu vàng lộng lẫy của nhà Lannister nữa mà tóc anh giờ thành màu nâu đất mất rồi, đây rõ ràng là sự cẩu thả đến từ đội ngũ makeup. Tuy nhiên, nó cũng cho thấy được Jaime trước đây và bây giờ hoàn toàn khác nhau, từ bề ngoài đến nội tâm.</div><div>Jaime có vẻ hơi bị đen đi, ý là đen về mái tóc.</div><div>Quay lại với các diễn biến sau phiên tòa. Bran và Jaime cuối cùng cũng có một cuộc đối thoại riêng, và Bran đã khiến những người tinh ý có một phen lo sốt vó khi thản nhiên nói \"Sao anh biết là sẽ có sau đó?\" khi Jaime hỏi Bran rằng nếu sau cuộc chiến với quân đoàn xác sống, cậu có định nói sự thật không. Vậy là một cái death flag đã cắm trên đầu Jaime, nhưng cũng có thể Bran chỉ nói vậy mà thôi, dù sao thì tương lai là một thứ khó để ước đoán, kể cả với một Quạ Ba Mắt như Bran. Cuộc gặp mặt giữa Jaime và Tyrion rồi sau đó là Jaime và Brienne cũng tương đối thú vị, nhưng nó chỉ đóng vai trò gây cười là chủ yếu. Daenerys thì tiếp tục không hài lòng với Tyrion, nhất là sau việc cả bọn bị ăn cú lừa từ Cersei và thậm chí cô đã dọa sẽ tước bỏ chức vị Cánh Tay Phải của anh. Jon, hay giờ đây đã biết mình là Aegon Targaryen bắt đầu có dấu hiệu tránh mặt Daenerys. Rõ ràng là anh chưa sẵn sàng đối mặt với sự thật này, cũng như chưa sẵn sàng đối mặt với Daenerys, người mà theo vai vế, là cô ruột của mình.</div><div>Gia đình Targaryen thật là phức tạp.</div><div>Nhưng tâm điểm của những sự kiện sau đó phải là màn đối thoại giữa Sansa và Daenerys. Ngay từ tập 1, chúng ta đã có thể thấy hai công nương này không thực sự ưa nhau cho lắm, thể hiện qua ánh mắt, cử chỉ và cả lời nói. Và sang đến tập 2, họ cuối cùng đã có một cuộc nói chuyện riêng tư.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71b1e1c0652111e9995c35243fb2c0ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tập 2, cũng gần giống tập 1, giành nhiều thời gian cho các cuộc hội ngộ, nhưng nó làm tốt hơn rất nhiều, nhưng bên cạnh đó, tập 2 vẫn set up những tình huống căng thẳng, làm tiền đề cho những mâu thuẫn sau này.</div><div>Cảnh nói chuyện giữa Sansa và Daenerys là một.</div><div>Ban đầu, khi câu chuyện còn đang xoay quanh Jon cũng như việc chiến đấu vai kề vai chống lại cái chết, thì cả hai tỏ ra khá thân thiết và Daenerys thậm chí còn nắm tay Sansa.</div><div>Nhưng khi câu chuyện chuyển hướng sang Phương Bắc và những gì sẽ xảy ra trong trường hợp họ chiến thắng cả binh đoàn xác sống lẫn Cersei, mọi chuyện căng thẳng trở lại.</div><div>Daenerys thẳng thừng nói mục tiêu cả đời cô chỉ có một, giành lại Ngai Sắt của tổ tiên, giành lại thiên hạ đã mất của nhà Targaryen. Và Phương Bắc, vốn là một phần của cả đế chế.</div><div>Nhưng vấn đề là, Phương Bắc đã ly khai, kể từ cái thời điểm họ tôn Robb Stark lên làm Vua Phương Bắc, rồi khi Roose Bolton nắm quyền, mối liên kết giữa họ với phần còn lại vẫn cực kỳ mờ nhạt, đến khi Jon được tôn làm vua, thì Phương Bắc đã thực sự hoàn toàn ly khai khỏi Bảy Vương Quốc. Sansa cũng đã khẳng định lại rằng, họ thề sẽ không quỳ gối trước bất cứ ai một lần nữa. Cho dù Jon có quỳ gối trước... (à nhầm, quỳ gối phía sau đúng hơn) Daenerys, thì không có nghĩa là toàn bộ các lãnh chúa Phương Bắc sẽ chấp nhận. Họ có thể chấp nhận Daenerys là đồng minh, nhưng họ không chấp nhận cô là kẻ cai trị họ.</div><div>Như vậy, mấu chốt của căng thẳng là vấn đề Phương Bắc. Có thể thấy rằng ngay khi vấn đề này được đặt ra, Daenerys lập tức bỏ tay khỏi tay Sansa, mặt hai người lại căng thẳng, dù không còn quá căng như tập 1 nữa. Vậy là rõ ràng, đây sẽ là chi tiết được khai thác nhiều hơn trong các tập tiếp theo, cũng đồng nghĩa với việc, khả năng cao Sansa và Daenerys sẽ sống sót sau đại chiến Winterfell ở tập 3, vì đã tốn công set up mâu thuẫn rồi vứt bỏ thì dở hơi quá.</div><div>Nói một chút về Sansa, cô vốn không phải nhân vật được nhiều người yêu thích lắm ở những season đầu, và kể cả ở những season sau, số lượng người ghét Sansa vẫn khá đông. Nhưng tôi thì thuộc dạng không thích cũng chả ghét nhân vật này, chính xác hơn là tôi khá thích cái cách Sansa từng bước trưởng thành, sống sót qua bao nhiêu âm mưu chính trị, chiến tranh, để rồi bây giờ là Công nương của Winterfell, và coi như nắm cả xứ Vale trong tay (các bạn có thể thấy lãnh chúa Royce của xứ Vale tỏ ra vô cùng trung thành với cô). Sống sót được như Sansa không phải ai cũng làm được, kể cả Arya em tôi kiên cường như thế mà cũng phải thừa nhận nếu ở trong hoàn cảnh như Sansa, cô cũng chẳng sống nổi.</div><div>Vậy nên hãy bớt ghét Sansa, và chú ý đến những mặt tích cực đi nào. Bên cạnh việc lời nói giờ đã thâm hơn và gắt hơn, thần thái của cô cũng đã thay đổi, nghiêm nghị, quý phái và đáng gờm. Dĩ nhiên một phần cũng nhờ những bộ trang phục mới của cô. Phải nói thật là trang phục của Sansa ở season 8 đẹp và quý phái thật, nhất là bộ trang phục trong tập 2 này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b4167a0652311e98bc1515c8cfead6a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta cũng nên nói một chút về Theon Greyjoy. Ở tập trước, cảnh Theon bày tỏ việc mình muốn về Winterfell để chiến đấu và sống chết cùng nhà Stark đã thực sự làm tôi cảm động. Theon là một nhân vật đáng thương, bị chính gia tộc mình ruồng rẫy, nơi duy nhất anh có thể coi là một mái ấm là Winterfell, nhưng vì sai lầm, vì mù quáng, anh đã phá hủy mái ấm ấy. Để rồi suốt bao nhiêu season chịu cảnh tù đày, tra tấn của Ramsay Bolton, nhưng trong thâm tâm, anh vẫn là một con người của nhà Stark, một con người được nuôi dưỡng bởi Eddard Stark. Cũng chính điều đó đã giúp Theon có dũng khí để cùng Sansa chạy trốn, có đủ dũng khí để quay lại giải cứu Yara, dù trước đó đã bỏ chạy.</div><div>Theon mang họ Greyjoy, nhưng anh lại là một người con của nhà Stark. Chính cái sự gắn kết kỳ lạ đó đã cho anh quyết tâm sống và chết với Winterfell, cho đến phút cuối cùng. Và vì như thế, thực sự tôi có dự cảm rằng anh sẽ không sống sót được trong trận chiến. Theon đã nhận trách nhiệm bảo vệ Bran, và vì Bran là mục tiêu của Night King, cho nên cửa sống của Theon rất hẹp. Nhưng cho dù có chết, Theon có lẽ cũng đã mãn nguyện, vì cuối cùng, anh đã chuộc lại được lỗi lầm mình gây ra với nhà Stark, cuối cùng, anh cũng có thể ngẩng cao đầu mà gặp lại Robb nơi thế giới bên kia.</div><div>\"Lẽ ra ta nên chết cùng Robb\", Theon đã nói như vậy ở trong truyện. Vì thế, cái chết của anh có lẽ là một kết thúc hợp lý cho chặng đường đau khổ quá dài anh đã phải đi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16b046b0652411e9995c35243fb2c0ee.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Còn về phần Sansa, ở trên tôi đã nói cô thực sự thay đổi rồi, lạnh lùng, nghiêm nghị hơn. Nhưng khi gặp lại các anh chị em, và nhất là Theon, cô lại bật khóc ngon lành. Thậm chí Sansa gặp lại Theon còn cảm động hơn là khi cô gặp lại Bran, Jon hay Arya.</div><div>Bởi vì giữa Sansa và Theon, tồn tại một sự đồng cảm đặc biệt. Cả hai đều là nạn nhân của Ramsay Bolton, cả hai đều đã phải trải qua địa ngục trần gian. Họ hiểu những nỗi đau mà người kia phải chịu đựng, vì thế nên họ mới dễ dàng khóc vì nhau như thế.</div><div>(Thôi, bạn nào ship Sansa với Theon thì cứ ship, dù thuyền này dễ bể kèo)</div><div>Những cuộc gặp mặt, hội ngộ trong tập 2 thực sự hay và xúc động hơn tập 1 nhiều. Jon gặp lại Edd, rồi ba người Jon, Sam và Edd cùng đứng trên tường thành mà nhớ về những ngày họ mới bước vào Đội Tuần Đêm, cũng là một cảnh buồn.</div><div>\"Rốt cuộc, cũng chỉ còn lại ba chúng ta\"</div><div>Ba người đã đi qua một con đường quá dài, quá nhiều mất mát, để đến cuối cùng, cũng chỉ còn lại ba người đứng đó, và như Edd nói \"phiên gác của chúng ta bắt đầu\"</div><div>Đó là phiên gác cuối cùng của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92a80130652511e991e61fd9990e8c23.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có những chi tiết nhỏ cũng khá cảm động, ví dụ như khi Ser Davos bắt gặp một cô bé với vết bớt bên má, cô bé làm ông nhớ lại công chúa Shireen Baratheon. Cảnh này khá tinh tế khi Ser Davos vừa nhìn thấy cô bé đã khựng lại một lúc, như là ký ức về cô công chúa nhỏ của ông đang trở lại. Có lẽ không nhiều người nhận ra dụng ý của cảnh này. Rồi còn cảnh Sam trao thanh kiếm Valyria Tâm Độc cho Ser Jorah cũng khá hay.</div><div>Cuộc gặp hay nhất và có lẽ là nhiều cung bậc cảm xúc nhất có lẽ thuộc về cảnh Tyrion, Jaime, Davos, Brienne, Podrick cùng Tormund ngồi bên lò sưởi, cùng trải qua những thời khắc cuối cùng trước trận chiến bên nhau. Họ cười đùa, trêu chọc nhau, tán tỉnh nhau (Tormund tán Brienne, dĩ nhiên rồi)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64307250652611e9aaef6b747b8c0f0c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rất là có duyên</figcaption></figure>Họ cùng nhau nói về những điều xa xưa, cái thời mà họ còn là kẻ địch, vậy mà giờ tất cả lại cùng nhau chuẩn bị chiến đấu một mất một còn với cái chết.</div><div>Thời gian trôi thật là nhanh. Họ đã đổi thay, tất cả họ, đều đã mất mát, đều đã vượt qua, và giờ cùng nhau ngồi lại ở đây, bên chiếc lò sưởi trong đại sảnh Winterfell, cùng đón chờ cơn bão sắp đổ tới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf84b9e0652611e9bf8a534406651130.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cảnh này, đoạn tôi thích nhất là khi Jaime phong tước hiệp sĩ cho Brienne. Nó đã cùng lúc hoàn thiện cuộc hành trình của cả hai người. Với Brienne, là một quãng đường quá dài, từ lúc sinh ra với một cơ thể to lớn, xấu xí, là nữ mà như nam, không được yêu mến. Cô đã tuyệt vọng đến mức chỉ còn biết dùng sức mạnh để tiến lên, trở thành một kiếm sĩ tài năng, để bảo vệ những ai cô yêu, dù cô biết cô sẽ chẳng được đáp lại điều gì.</div><div>Nhưng cô không phải một hiệp sĩ, danh hiệu cao quý nhất một kiếm sĩ có thể mơ. Bởi vì cô là phụ nữ. Mặc dù cô là người xứng đáng trở thành hiệp sĩ hơn bao nhiêu kẻ khốn nạn ngoài kia, nhưng chỉ vì truyền thống mà cô không thể có được tước hiệu \"Ser\", nó thật đơn giản với người khác, nhưng lại khó ngàn trùng với Brienne. Khi nghe về điều đó, Tormund đã xổ toẹt \"Kệ mẹ truyền thống. Tôi mà là vua thì tôi đã phong hiệp sĩ cho cô 10 lần rồi\"</div><div>Và chính Jaime là người đã biến giấc mơ của cô trở thành hiện thực.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84c78930652711e985d9239db5be32ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Nhân danh Thần Chiến Binh, ta cầu cô có được lòng dũng cảm</div><div>Nhân danh Đức Cha, ta cầu cô có được sự công minh</div><div>Nhân danh Đức Mẹ, ta cầu cô hãy luôn bảo vệ kẻ yếu đuối</div><div>Hãy đứng dậy, Brienne của Tarth... và là một hiệp sĩ của Bảy Vương Quốc</div></blockquote><div>Những câu nói đơn giản, nhưng có ý nghĩa thật lớn với cả hai người. Với Brienne, cuối cùng cô đã được công nhận. Còn với Jaime, cuối cùng anh cũng có thể hoàn thành cuộc hành trình tìm lại bản thân của mình. Vì sao lại như thế? Bởi vì Jaime là một hiệp sĩ bị khinh bỉ bởi những hành động của mình: giết vua, phản thề. Anh không còn được coi là có danh dự nữa. Cuộc hành trình tìm lại bản thân của anh chính là cuộc hành trình lấy lại danh dự của anh, thứ anh đã để mất. Và khi Brienne đứng ra bảo vệ anh, cô đã nói anh là một người có danh dự.</div><div>Và khi phong tước hiệp sĩ cho Brienne, anh thực sự đã tìm lại được danh dự của mình. Phong tước hiệp sĩ vốn là một hành động thiêng liêng, cao quý, và cho đến tận bây giờ, Jaime mới cảm thấy đủ khả năng có thể thực hiện hành động ấy, bởi vì lúc này, anh đã tìm lại được bản thân mình.</div><div>Anh đã quay về làm Ser Jaime Lannister, một hiệp sĩ đích thực.</div><div>Cho nên, cũng rất có khả năng Brienne hoặc Jaime, hoặc xấu nhất là cả hai sẽ hy sinh trong trận chiến sắp tới. Họ đã đạt được mục tiêu của mình, cái chết bi tráng của họ sẽ khiến họ ấn tượng sâu đậm hơn. Cá nhân tôi thì vẫn mong là Jaime sẽ sống sót, bởi vì anh vẫn còn công việc phải xử lý với Cersei, chị gái anh.</div><div>Nhưng, Game of Thrones mà, biết đâu đấy, cuối cùng mọi dự đoán lại trật lất hết thì sao?</div><div>Nói về dự đoán trật lất... tôi sẽ kết thúc bằng cái cảnh tôi cảm thấy \"wtf\" nhất tập 2...</div><div>Đúng rồi đấy, đúng rồi đấy các bạn...</div><div>Cái cảnh giữa Arya và Gendry đó...</div><div>Cái cảnh đó đó...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/932f0420652811e98a409504a604a47d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lạy chúa, cảnh này sẽ là cơn ác mộng tiếp theo của tôi</figcaption></figure>Vì sao tôi cảm thấy khó chịu với cảnh này? Thực ra không phải vì tôi phản đối việc Arya được ship với Gendry, mà vì cảnh này diễn ra vô duyên quá, đùng một phát tự nhiên diễn ra, không rào đón trước sau gì sất. Có ý kiến cho rằng cảnh này chứng minh Arya đã trưởng thành theo đúng kiểu một người phụ nữ, nó chứng minh rằng cô vẫn còn biết yêu chứ không phải một Vô Diện Nhân vô cảm.</div><div>Nhưng mà... có thể làm nó... đỡ khó chịu hơn không? Tiến triển chậm hơn chút chút được không? Đồng ý là thời gian của họ trước trận chiến không còn nhiều, nhưng mà có thể thả nhiều nhiều hint hơn được mà, đâu cần tự nhiên nhảy xổ vào nhau như thế đâu?</div><div>Vì cảnh này mà tôi sẽ trừ điểm của tập 2.</div><div>Và cuối cùng, tập 3 sắp tới đương nhiên sẽ dành toàn bộ cho trận đại chiến Winterfell khi binh đoàn của Night King đã đến nơi. Hãy chuẩn bị tinh thần là nhân vật bạn yêu thích có thể lên bảng đếm số bất cứ lúc nào đi là vừa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4354db90652911e985d9239db5be32ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cá nhân tôi cho rằng, tập 2 này tuy chưa sánh được với các tập kinh điển khác như \"Baelor\", \"The Winds of Winter\", \"The Rains of Castamere\" hay là \"Hardhome\", nhưng nó vẫn là một trong những tập tốt nhất và là một cú trở lại ngoạn mục của khâu biên kịch.</div><div>Đánh giá cá nhân cho tập 2 - \"A Knight&nbsp;of the Seven Kingdoms\": 8,5/10</div><h3><strong>À QUÊN... CÒN MỘT ĐIỀU NỮA... IT'S GIẢ THUYẾT TIME!</strong></h3><div>Tập này thì có gì mà đặt giả thuyết? Chắc các bạn đang nghĩ vậy? Vì nó chả có gì bí ẩn để mà giả với chả thuyết.</div><div>Ồ, nhưng có đấy, một giả thuyết khá là rối rắm. Với lại chắc các bạn cũng thắc mắc vì sao tôi không đả động gì đến cảnh Jon nói sự thật về mình cho Daenerys, ngay trước khi tù và báo hiệu xác sống đến nơi?</div><div>Có lý do cả.</div><div>Các bạn có nhớ bài hát Podrick hát ở gần cuối phim, sau đó chuyển đến cảnh Jon và Daenerys trong hầm mộ chứ? Phần lớn các bạn có lẽ đều chỉ nghĩ bài này là một bài giai điệu buồn, da diết, hợp với cảnh khi trận chiến sắp diễn ra và mọi người sinh tử ly biệt?</div><div>Nhưng các fan của truyện thì còn nghĩ sâu hơn thế.&nbsp;</div><div>Đầu tiên, chúng ta sẽ nói về bài hát đó. Tên của nó là \"Jenny of Oldstones\", khá hay, các bạn có thể xem MV chính thức của HBO tung ra:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eTa1jHk1Lxc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Vậy thì bài hát này nói về cái gì mà tôi lại cho nó là đặc biệt và phải đặt cả giả thuyết? Nếu các bạn không phiền... hãy cùng học lịch sử của Game of Thrones một chút.</div><div>\"Jenny of Oldstones\" là một bài hát nói về một câu chuyện tình buồn giữa hoàng tử Duncan Targaryen và một cô gái có tên là Jenny ở Oldstones. Duncan là con trai cả của vua Aegon Đệ Ngũ (em trai của Maester Aemon đó), như lẽ thường tình, anh là người kế vị Ngai Sắt. Nhưng vấn đề nảy sinh khi Duncan gặp và yêu Jenny - một cô gái thường dân. Vua Aegon dĩ nhiên là không chấp nhận để vị vua tương lai của Bảy Vương Quốc cưới một cô gái thường dân được, nên đã nhiều lần thuyết phục Duncan, nhưng anh vẫn kiên quyết cưới Jenny. Cuối cùng, Aegon phát cáu và đưa ra tối hậu thư cho anh: hoặc là Ngai Sắt, hoặc là Jenny. Và kết quả là gì? Duncan kệ xác Ngai Sắt, anh chuyển việc kế vị cho em trai là hoàng tử Jaehaerys (cha của Vua Điên Aerys) và sống với Jenny. Đến lúc này thì Aegon chịu thua, ông chấp nhận cho phép Duncan sống với Jenny và còn cho cô sống với gia đình hoàng tộc. Khi Jenny đến, cô mang theo một người - giờ thì lại có hai nguồn tin khác nhau, vì nó chỉ được truyền miệng - một thì nói là cô mang theo một người lùn, một thì nói là cô mang theo một Đứa Trẻ Của Rừng Rậm. Nhưng dù sao thì việc Jenny có một người đồng hành là chuẩn xác, và người đó là một phù thủy rừng rậm.</div><div>Và rồi câu chuyện của chúng ta tiếp tục tại lâu đài Summerhall năm 259 A.C, khi thảm kịch xảy ra, một đám cháy khủng khiếp đã cướp đi sinh mạng của vua Aegon cùng hoàng tử Duncan và Jenny, với vô số người khác. Người đồng hành của Jenny thì lại không rõ sống chết. Trong tập 3, Arya đã gặp một người phụ nữ già ở High Heart thuộc Riverlands. Khi nghe bài hát này, bà ta đã khóc, rồi nói \"Đó là bài hát về Jenny của ta\". Như vậy, khả năng cao là người đàn bà ở High Heart này chính là phù thủy rừng rậm của Jenny. Nhưng thế thì bài hát này có liên quan gì sâu xa hơn?</div><div>Chúng ta tiếp tục với một lời tiên tri rất nổi tiếng trong thế giới Game of Thrones: lời tiên tri về Azor Ahai tái sinh, vị anh hùng đã kết thúc Đêm Trường 8000 năm trước. Và giờ, thời điểm này là lúc Azor Ahai tái sinh trở lại. Hiện tại đang có một số giả thuyết của các fan về việc ai là Azor Ahai tái sinh, người nói là Jon, người nói Daenerys, mà cũng có người nói là Jaime hoặc Stannis (trong truyện).</div><div>Quay lại với phù thủy rừng rậm của Jenny nào, người đó đã từng đưa ra những lời tiên tri quan trọng. Ít nhất là có hai lời tiên tri như vậy.</div><div>Thứ nhất, người đó nói rằng \"Rồng sẽ được sinh ra ở Summerhall\". Và thảm kịch ở Summerhall được nhiều người tin rằng là do vua Aegon đã cố ấp nở những quả trứng rồng và rốt cuộc thì có thành công hay không, chẳng ai còn sống để mà kể, vì ngọn lửa được dùng trong quá trình ấp nở đã mất kiểm soát, thiêu rụi Summerhall. Nhưng trong cái đêm bi thương đó, Rhaegar Targaryen, con trai cả của Aerys và em gái mình là Rhaella sinh ra, và vì sau này anh được gọi là \"Con rồng cuối cùng\", nên quả là rồng đã sinh ra ở Summerhall, chỉ là không đúng như những gì Aegon mong muốn.</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-ptp8_Z9LUC4/WREY5ioqLeI/AAAAAAAAS4s/PxEqZsCzxlsqG7s4tn8iwNWj6eEqbbG4QCLcB/s1600/Marc_Simonetti_The_fire_at_the_summer_palace.jpg\" alt=\"Káº¿t quáº£ hÃ¬nh áº£nh cho tragedy at summerhall\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lời tiên tri thứ hai là về Azor Ahai tái sinh: \"Vị hoàng tử được chọn sẽ sinh ra từ dõng dõi của Aerys và Rhaella\". Đó là lý do Rhaegar tin mình là người được chọn, hay ít nhất, anh cũng tin rằng con của mình sẽ là Azor Ahai tái sinh. Có lẽ chính vì điều đó đã dẫn đến việc Rhaegar và Lyanna Stark có con, đứa con trai đó chính là Jon, có lẽ anh tin cả vào việc sự kết hợp giữa hai gia tộc băng (Stark) và lửa (Targaryen) mới có thể cho ra đời Azor Ahai nên anh mới làm như vậy.&nbsp;</div><div>Nhưng dòng dõi của Aerys và Rhaella còn có Daenerys nữa cơ mà?</div><div>Bây giờ là lúc chúng ta cần xem xét lại cái cách bài hát được phát lên.&nbsp;</div><div>Không phải ngẫu nhiên mà biên kịch chọn bài này. Họ có thể chọn bất cứ bài nào có giai điệu buồn tương tự, nhưng họ chọn \"Jenny of Oldstones\", một bài hát không nổi tiếng với cộng đồng fan xem phim như bài \"The Rains of Castamere\". Nhưng họ vẫn chọn một bài mà fan của truyện biết rõ, điều này nhất định là có dụng&nbsp;ý.</div><div>Thế rồi ngay sau khi bài hát chấm dứt, là đến cảnh Jon nói ra sự thực về thân thế của mình cho Daenerys nghe. Rõ ràng đây không phải điều tình cờ.</div><div>Cá nhân tôi cho rằng, đây là một lời xác nhận ngầm rằng, Jon Snow, hay bây giờ nên gọi là Aegon Targaryen, chính là Azor Ahai tái sinh, là vị anh hùng sẽ xua tan màn đêm, là vị hoàng tử được chọn, và vì thế, có lẽ anh sẽ là người kết liễu Night King (nếu thực sự Night King sẽ bị hạ).</div><div>Và đó là toàn bộ giả thuyết của tôi về việc bài hát \"Jenny of Oldstones\" được chọn và cách phim kết nối nó với cảnh của Jon ở hầm mộ.</div><div>Giả thuyết time đã kết thúc, hẹn gặp các bạn ở bài phân tích tập 3, và nếu như trong tập 3 cuộc chiến với binh đoàn xác sống được dứt điểm, chúng ta sẽ biết cái giả thuyết rối rắm kia của tôi có phải sự thực hay không.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2019-04-22T18:48:55.647Z"}