{"_id":26064,"tags":[],"up_point":42,"down_point":1,"title":"Góc nhìn về việc ở lại của du học sinh từ chương trình “Đường lên đỉnh Olympia”","body":"<div>Cách đây khoảng hơn 2 tháng, trên một trang báo điện tử, tôi từng tình cờ bắt gặp một bài báo với tựa đề “Bức ảnh \"quyền lực\" nhất 20 năm Đường lên đỉnh Olympia: Hàng loạt quán quân hội tụ tại Úc, từ Phan Mạnh Tân đến Văn Viết Đức và Hồ Đắc Thanh Chương”. Tôi thấy tò mò, ban đầu chỉ định ấn chuột để xem bức ảnh và thầm nghĩ liệu mình nhận ra được bao nhiêu nhà vô địch. Tuy nhiên, những bình luận bên dưới bài viết đã níu tôi lại thêm chút nữa. “Những nhân tài nước Úc !” ; “Toàn một đi không trở lại.” ; “Nên có một sự ràng buộc giữa họ với học bổng từ ban đầu chứ, học xong ở lại Úc hết thì chảy máu chất xám à?”, “Đổi tên chương trình thành tìm kiếm nhân tài cho nước Úc đi !”. &nbsp;Tôi đọc được kha khá bình luận với nội dung như vậy. Chính những câu nói này đã khiến tôi nhớ đến lời nói của mẹ tôi năm nào. Tôi đã thực sự suy nghĩ: “Có thật chương trình Olympia khiến Việt Nam chảy máu chất xám, thất thoát nhân tài như mọi người nói không? Tại sao mọi người lại cho rằng như vậy nhỉ?”.</div><div><br></div><div>Hồi còn học tiểu học, cứ vào sáng chủ nhật hàng tuần, mẹ thường bật kênh VTV3 lúc 10 giờ sáng để cùng tôi xem chương trình “Đường lên đỉnh Olympia” - một trong những Gameshow nổi tiếng và lâu đời của đài truyền hình Việt Nam. Mẹ thường bảo đây là một trong những chương trình hay và bổ ích nhất dành cho các bạn học sinh mà mẹ biết. Chỉ có những học sinh giỏi mới được đăng ký tham dự; và người chiến thắng là một người thật sự xuất sắc. Lúc đó, dù tôi vẫn chỉ là một cô bé học tiểu học, mẹ vẫn bật lên với hy vọng sau khi xem chương trình, tôi sẽ được khơi gợi một niềm ham học hỏi, hứng thú với thế giới xung quanh và với các môn học như những nhà leo núi Olympia. Hồi đó, khi xem chương trình, tôi không hiểu được nhiều vì kiến thức quá tầm của mình. Điều tôi hào hứng nhất chỉ là phần thi tăng tốc vì có những bức tranh dễ đoán ở câu hỏi “Đây là gì?”. Tôi với mẹ thường thi xem ai đoán nhanh hơn. Tôi cũng có thói quen sẽ dự đoán &nbsp;ai sẽ là người dẫn đầu các cuộc thi tuần, tháng, quý; còn nếu là chương trình chung kết năm, tôi sẽ chọn một nhà leo núi và cổ vũ cho người đấy. Trải qua rất nhiều vòng thi với các câu hỏi khó, nhà leo núi thật sự cần một bản lĩnh và tự tin mới có thể giành chiến thắng cuối cùng. Cái khoảnh khắc nhà vô địch cầm trên tay học bổng trị giá 35,000 USD để sang Australia du học luôn làm tôi xúc động nhất. “ Anh ấy / chị ấy giỏi quá !” - tôi thường thốt lên như vậy. Và mẹ cũng thường quay sang nói với tôi: “Họ giỏi quá con nhỉ, còn được cấp học bổng ra nước ngoài du học. Nhưng mà không biết sau khi du học xong, các bạn ấy có về nước làm việc không nhỉ? Nếu không sẽ tiếc quá, người giỏi rồi cũng ra nước ngoài cống hiến. Việt Nam lại chảy máu chất xám, con ạ”.</div><div><br></div><div>Trong ký ức của tôi, chương trình Olympia là những khoảnh khắc như thế. Bây giờ, vì một phần do việc học khá bận rộn cũng như khung giờ chiếu lúc 13h của Olympia thường là lúc tôi ngủ trưa, tôi không còn dành thời gian xem chương trình này nhiều với gia đình nữa. Điều duy nhất mà tôi quan tâm sau mỗi vòng chung kết năm là ai đã trở thành quán quân và họ đến từ khu vực nào, người ta nói gì về họ. Tôi cũng thường lên mạng xã hội đọc các bình luận về quán quân xem sao. Dạo một vòng các bình luận, tôi nhận ra rằng hầu hết các bình luận đều tựu chung lại ở một vấn đề: Liệu những nhà vô địch này sau khi du học xong có quay trở về Việt Nam không? Hay là sẽ ở nước ngoài định cư hẳn? &nbsp;Có lẽ việc các quán quân Olympia không về nước không chỉ là niềm trăn trở riêng của mẹ tôi, mà &nbsp;thực sự là một nỗi quan tâm chung của cộng đồng mạng. Và, tôi viết bài viết này với hy vọng được bày tỏ suy nghĩ về vấn đề này.</div><div><br></div><div>Ai cũng biết phải là học sinh giỏi mới được tham gia chương trình Olympia, tuy nhiên, nếu không phải là thí sinh hoặc có bạn bè tham dự, chúng ta cũng đều không nắm rõ được phải có tiêu chí như nào mới được chấp nhận và ghi hình trên VTV3. Theo như tôi tìm hiểu, bạn phải là học sinh đạt học lực giỏi và hạnh kiểm tốt mới được đăng ký tham gia. Không những vậy, bạn sẽ phải thi loại Olympia ở trường để chọn một bạn duy nhất được đi thi. Hàng năm có hàng ngàn hồ sơ gửi về, tuy nhiên, chỉ có 144 hồ sơ hợp lệ được chọn. Nhìn vào số liệu, chúng ta thấy tỉ lệ chọi thật sự rất gắt gao. Không chỉ vậy, 144 thí sinh này phải trải qua rất nhiều vòng thi từ các cuộc thi tuần, tháng, quý và &nbsp;năm với hàng trăm câu hỏi có độ khó tăng dần mới có thể giành được vị trí quán quân của chương trình. Đặc biệt có, những phần thi như khởi động, tăng tốc, về đích, thời gian chỉ từ 10 đến 60 giây, các thí sinh đều cần có kiến thức rộng ở các lĩnh vực với sự nhạy bén của mình mới có thể trả lời nhanh và chính xác được các câu hỏi. Như vậy, một điều không thể bàn cãi đó chính là thí sinh giành chiến thắng cả 4 vòng thi với 16 phần thi như vậy quả thực vô cùng xuất sắc.Tất cả người xem đều ngưỡng mộ và thán phục các thí sinh.</div><div><br></div><div>Có lẽ, với ai hay theo dõi chương trình, “quán quân Olympia” thực sự là “con nhà người ta” mà theo nhóm tác giả John R. Balwin trong cuốn Intercultural Communication for Everyday Life, những con người này chính là “value” (điều lý tưởng hay sự ưu tiên mà một nền văn hóa coi trọng”. Việt Nam từng có một thời kỳ phát triển hưng thịnh tư tưởng Nho giáo của Khổng Tử. Tuy bây giờ Nho giáo không còn thịnh hành, nhưng ở một khía cạnh nào đấy, những tư tưởng này đến nay vẫn mang tính giá trị và thời sự: &nbsp;“Nho học coi giáo dục học vấn là con đường quan trọng để thúc đẩy xã hội phát triển và làm nên bản sắc con người.” &nbsp;Như vậy, cho đến bây giờ, Việt Nam vẫn luôn coi phát triển giáo dục là hàng đầu. Những con người tài giỏi với phẩm chất, hạnh kiểm tốt như những quán quân Olympia thực sự được đánh giá như những “hiền tài” mà theo Thân Nhân Trung từng viết, “Hiền tài là nguyên khí quốc gia”. Một đất nước muốn phát triển thì rất cần sự giúp đỡ của những con người giỏi. Phải chăng chính vì vậy, từ lúc nào không hay, chương trình “Đường lên đỉnh Olympia” đối với khán giả không đơn thuần chỉ phải là một gameshow giải trí, đố vui thông thường mà đã ẩn trong đó những kỳ vọng rằng chương trình sẽ tìm ra được những nhân tài ưu tú cho Việt Nam.&nbsp;</div><div><br></div><div>Những nhà vô địch được cấp học bổng du học nước ngoài. Nhìn từ góc độ văn hóa, theo nhóm tác giả John R. Balwin trong cuốn Intercultural Communication for Everyday Life, đây chính là “rule” ( những kỳ vọng về cách một người nên hành động trong một số tình huống nhất định ). Chắc chắn những người xem truyền hình đều đặt ra kỳ vọng rằng sau khi du học, những quán quân này sẽ trở về nước áp dụng những nhạy bén tư duy, kiến thức, kỹ năng được học tập ở nước ngoài để phát triển đất nước. Với nhiều kỳ vọng như vậy, cũng là một điều dễ hiểu khi người hâm mộ chương trình sẽ cảm thấy buồn và chua xót khi bắt gặp hình ảnh cuộc hội ngộ của hầu hết các quán quân Olympia là ở Australia, chứ không phải đất nước Việt Nam. Sau 19 năm, chỉ có 2/17 quán quân quay trở về nước. Những bình luận về việc “chảy máu chất xám” - hiện tượng thất thoát nguồn nhân lực có chất lượng trình độ cao ra nước ngoài hoàn toàn có cơ sở. Theo kết quả một nghiên cứu trong cuốn 'International Graduates Returning to Vietnam: Experiences of the Local Economies, Universities and Communities' do nhà xuất bản Springer phát hành năm 2019 của TS Phạm Thị Liên, thuộc Đại học Công nghệ Sydney, “ 100% du học sinh đều mong muốn ở lại nước họ đến học để làm việc, dẫu gia cảnh của họ có thể là khá giả hoặc họ đang có việc làm tại Việt Nam”. &nbsp;Những con người có tài năng, kiến thức đáng ra cần phải về nước, sử dụng kiến thức của mình để giúp đỡ đồng bào - những người đang cần họ ở quê hương để phát triển đất nước thì lại sinh sống và làm việc ở nước ngoài, tiêu tiền và đóng thuế ở nước ngoài, đồng nghĩa với việc thúc đẩy nền kinh tế của nước ngoài. Theo thông tin trên trang báo enternews.vn, công ty cổ phần ô tô Trường Hải đã tài trợ chương trình “Đường lên đỉnh Olympia” từ năm 2017 trong thời hạn 5 năm với giá trị tài trợ gần 80 tỷ đồng. Với số tiền lớn như vậy, rất nhiều cư dân mạng cho rằng chương trình nên dừng lại để phát triển các dự án giáo dục ở vùng cao cho trẻ em nghèo Việt Nam sẽ có ích hơn là “tìm kiếm ra nhân tài cho nước khác”.</div><div><br></div><div>Là một người trẻ thế hệ 9x, tôi hiểu được phần nào nỗi lo “chảy máu chất xám” từ cuộc thi Olympia; tuy nhiên; tôi cũng xin đưa ra một vài quan điểm của mình về vấn đề này như sau. Trước hết, đó là về việc những quán quân vô địch Olympia quyết định ở lại nước ngoài. Tôi cho rằng việc họ ở lại không phải vì chỉ nghĩ đến bản thân mình, không phải không muốn cống hiến cho đất nước mà có lẽ bởi điều kiện làm việc và nghiên cứu của Việt Nam chưa đáp ứng được nguyện vọng của các du học sinh. Điều kiện làm việc ở đây không chỉ là cơ sở vật chất,kỹ thuật để nghiên cứu khoa học mà còn là môi trường, mối tương tác qua lại giữa đồng nghiệp. Đâu đó quanh mạng xã hội này dù không chính thức được nêu ra, tôi vẫn hay bắt gặp những bình luận cho rằng quán quân không quay về bởi vì ở Việt Nam vẫn còn tư tưởng “con ông cháu cha”, không biết trọng dụng nhân tài, phải quen biết, có các mối quan hệ mới có cơ hội thăng tiến tốt. Hoặc là có bình luận cho rằng “Về Việt Nam là lãng phí tài năng, làm gì có cơ hội để mà phát triển”.&nbsp;</div><div><br></div><div>Tôi từng đọc một bài báo về việc có một khoảng thời gian, nhà vô địch năm thứ 9 của chương trình - &nbsp;Hồ Ngọc Hân đã quay lại Việt Nam để làm việc. Tuy nhiên, vì cảm thấy môi trường làm việc ở Việt Nam không phù hợp với bản thân nên anh đã quay lại Australia tiếp tục học lên tiến sĩ. Theo John R. Baldwin (Intercultural Communication for Everyday Life), vấn đề của Hồ Ngọc Hân nói riêng và của các du học sinh muốn về nước nói chung có thể được gọi tên bằng “return culture shock” (cú sốc ngược văn hóa: sự đau khổ về cảm xúc và tâm lý của một số người khi họ trở về nước sau một số năm ở nước ngoài”. Theo nghiên cứu: “QUÁ TRÌNH TÁI HÒA NHẬP CỦA DU HỌC SINH ĐẠI HỌC QUỐC GIA HÀ NỘI TRỞ VỀ TỪ CÁC KHÓA HỌC TRAO ĐỔI NGẮN HẠN Ở NƯỚC NGOÀI” của hai tác giả Nguyễn Thùy Trang và Phạm Thị Minh Trang,hầu hết du học sinh đều trải qua giai đoạn sốc văn hóa ngược với cảm xúc hụt hẫng kèm nhiều nhận định tiêu cực vê quê hương của mình. Theo nghiên cứu, một sinh viên đã hoàn toàn thích nghi lại với cuộc sống ở Việt Nam, một sinh viên đang tái hòa nhập và một sinh viên tái sốc trở lại. Nguyên nhân của vấn đề này xuất phát từ sự khác biệt về tác phong và suy nghĩ. Dù Việt Nam những năm trở lại đây đều khuyến khích phong cách chủ động, tư duy phản biện của học sinh, sinh viên và nhân viên đi làm; nhưng so với các nước Phương Tây, chúng ta vẫn có một khoảng cách lớn. Nếu trong một cuộc họp, người nước ngoài thường tranh biện, thậm chí phản bác nhau tìm ra phương án tốt nhất thì ở Việt Nam, tư tưởng “dĩ hòa vi quý” vẫn được xem trọng. Nếu là một du học sinh chủ động, có thể bạn sẽ phải đối diện với việc đưa ra ý kiến mà không ai quan tâm hoặc gây mất lòng sếp và đồng nghiệp vì quan điểm của mình. Môi trường làm việc thực sự rất quan trọng vì nếu làm việc ở một nơi bản thân cảm thấy bị kìm kẹp thì những ý tưởng sáng tạo cũng tiêu tan, tinh thần cống hiến cho công việc cũng giảm sút.&nbsp;</div><div><br></div><div>Không chỉ vậy, xét về năng suất làm việc, người Việt còn thua xa các nước Phương Tây; các du học sinh thường cảm thấy không hài lòng vì sự chậm chạp, không nghiêm túc về thời gian của người Việt. Tiếp theo, cú sốc văn hóa ngược cũng sẽ đến với du học sinh vì các mối quan hệ xã hội đã thay đổi “a change in relationship” (Intercultural Communication for Everyday Life). Hầu hết các quán quân Olympia đi du học sau khi tốt nghiệp cấp 3 và dành khoảng từ 4-6 năm ở nước ngoài sinh sống và học tập. &nbsp;Ở thời đại số bây giờ, liên hệ cho bạn bè khi ở xa rất dễ. Tuy nhiên, như ông bà xưa có câu “xa mặt thì cách lòng”, với những mối quan hệ bạn bè chưa đủ sự thân thiết, du học sinh sẽ cảm thấy lạc lõng khi về nước vì những người bạn cấp 3 năm nào có thể có người đã lập gia đình, có người làm việc ở một nơi xa, có người thì bận rộn với những kế hoạch cá nhân mà không quan tâm đến việc họ đã trở về. Trong khi đó, ở thời sinh viên, chắc hẳn du học sinh đều quen với nếp sống bên đấy cũng như có những người bạn, người đồng nghiệp gắn bó và thân thiết. Như vậy, đây thực sự là một rào cản khiến cho các nhà vô địch Olympia cũng như các du học sinh đưa ra quyết định định cư ở nước ngoài.</div><div>Thứ hai, bản thân tôi cho rằng, dù các quán quân Olympia quyết định về hay không về nước đi chăng nữa, chúng ta cũng cần phải tôn trọng bởi bây giờ là thời đại “globalization” ( thời đại toàn cầu hóa). Dù họ có làm việc hay ở đâu trên Trái đất này thì đều là cống hiến chung cho nhân loại. Trong bài phỏng vấn với BBC News Tiếng Việt, GS Nguyễn Văn Tuấn, Đại học New South Wales, đã có quan điểm cho rằng: “Ngày nay, những sinh viên học hành và được chấp nhận cho ở lại nước ngoài có những tác động tích cực đến cả nước xuất phát và nước sở tại, và cả cá nhân sinh viên. Một khi thành danh ở nước ngoài, họ có thể giúp cho quê hương mình không chỉ về chuyên môn khoa học mà còn về kinh tế”. Những điều mà GS Nguyễn Văn Tuấn đưa ra không phải là không có cơ sở. Chúng ta cùng nhìn vào huấn luyện viên trưởng của đội tuyển Quốc gia Việt Nam làm ví dụ - ông Park Hang Seo. Ông Park vốn là người Hàn Quốc, nhưng ông đã gắn bó trở thành huấn luyện viên của đội tuyển bóng đá của chúng ta được 2 năm. Và trong 2 năm vừa qua, người Việt Nam phải cảm ơn “vị thầy phù thủy” vì đã khiến cho bóng đá Việt Nam phát triển vượt bậc. Câu chuyện truyền cảm hứng từ nhà cầm quân từ xứ sở Kim Chi này trở nên nổi tiếng từ sau khi U23 Việt Nam giành giải Á quân U23 Châu Á, điều mà người hâm mộ Việt Nam chưa từng dám ngờ tới. Rất nhiều người dân Hàn Quốc quan tâm đến trận đấu của đội tuyển Việt Nam mà được dẫn dắt bởi “thầy Park”. Thậm chí, đài truyền hình quốc gia Hàn Quốc SBS lần đầu tiên &nbsp;trong lịch sử bỏ tiền ra mua bản quyền các trận đấu bóng đá Đông Nam Á của đội tuyển Việt Nam. Chỉ một hành động như này thôi, chúng ta đều có thể thấy được sự quan tâm và niềm tự hào lớn đến như thế nào của người dân Hàn Quốc dành cho ông Park dù ông không làm huấn luyện viên ở Hàn Quốc nữa. Cũng chính nhờ ông Park, mối quan hệ Việt - Hàn trở nên tốt đẹp gắn bó hơn, dẫn đến việc Hàn Quốc đầu tư vào Việt Nam nhiều hơn, khách du lịch qua lại giữa hai nước tăng mạnh, thúc đẩy phát triển kinh tế. Theo báo cáo của Tổng cục Du lịch Việt Nam, : “Tính riêng 7 tháng đầu năm 2019, khách Hàn Quốc đạt 2400,1 nghìn lượt người, tăng 22,1%.”. Đây là một tác động tích cực đến nền kinh tế nước ta. Chúng ta có thể thấy rằng việc ông Park Hang Seo - một nhà cầm quân bóng đá tài giỏi làm việc ở Việt Nam không thể nói là dẫn đến “hiện tượng chảy máu chất xám ở Hàn Quốc” được mà trái lại, nhờ có ông, tình hữu nghị giữa hai nước ngày càng thắm thiết, cùng nhau phát triển được lợi ích kinh tế cũng như phát huy vẻ đẹp truyền thống văn hóa giữa hai đất nước. Mục đích của chương trình Olympia là tạo ra một sân chơi trí tuệ, chứ không phải kiếm nhân tài hay nhà lãnh đạo thay đổi đất nước. Tôi hy vọng rằng chúng ta nên có cái nhìn rộng mở với những nhà vô địch Olympia, dù họ làm việc ở đâu nhưng chắc chắn họ sẽ không quên về cội nguồn quê hương Việt Nam. Những thành tựu mà họ tạo ra ở nước ngoài cũng sẽ tạo nên một niềm tin về sự tài giỏi của con người Việt Nam, từ đó thu hút được những đầu tư từ nước ngoài.</div><div><br></div><div>Ở lại hay quay về vẫn luôn là những trăn trở của mỗi bạn du học sinh. Từ góc nhìn của bản thân về chương trình “Đường lên đỉnh Olympia”, tôi cho rằng ngay cả khi bạn quyết định ở lại, bạn đều có lý do chính đáng nào đó và chắc chắn bạn cũng phải đấu tranh rất nhiều. Tôi mong muốn rằng các bạn sẽ đưa ra được những quyết định, lựa chọn một nơi phù hợp với bạn. Dù ở đâu cũng đừng quên về vẻ đẹp, truyền thống và lòng tự hào Việt Nam. Và, một điều cuối cùng, cộng đồng người Việt ở nước ngoài mãi là một bộ phận không thể tách rời của dân tộc Việt Nam.</div><div><strong>Tài liệu tham khảo:</strong></div><div><strong>&nbsp;</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Công Hiếu (2019). Bức ảnh \"quyền lực\" nhất 20 năm Đường lên đỉnh Olympia: Hàng loạt quán quân hội tụ tại Úc, từ Phan Mạnh Tân đến Văn Viết Đức và Hồ Đắc Thanh Chương., <a href=\"http://kenh14.vn/buc-anh-quyen-luc-nhat-20-nam-duong-len-dinh-olympia-hang-loat-quan-quan-hoi-tu-tai-uc-tu-phan-manh-tan-den-van-viet-duc-va-ho-dac-thanh-chuong-20191029122240848.chn\" target=\"_blank\">http://kenh14.vn/buc-anh-quyen-luc-nhat-20-nam-duong-len-dinh-olympia-hang-loat-quan-quan-hoi-tu-tai-uc-tu-phan-manh-tan-den-van-viet-duc-va-ho-dac-thanh-chuong-20191029122240848.chn</a> ,xem 05/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thiên Nhi (2019). Thông báo tuyển thí sinh Olympia năm 20 gây hoang mang., <a href=\"https://news.zing.vn/thong-bao-tuyen-thi-sinh-olympia-nam-20-gay-hoang-mang-post978476.html\" target=\"_blank\">https://news.zing.vn/thong-bao-tuyen-thi-sinh-olympia-nam-20-gay-hoang-mang-post978476.html</a> ,xem 08/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thu Hiền Doãn (2017).THACO là nhà tài trợ chương trình “Đường lên đỉnh Olympia”. , <a href=\"https://enternews.vn/thaco-la-nha-tai-tro-chuong-trinh-duong-len-dinh-olympia-106821.html\" target=\"_blank\">https://enternews.vn/thaco-la-nha-tai-tro-chuong-trinh-duong-len-dinh-olympia-106821.html</a> , xem 09/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;BBC News tiếng Việt (2019). Du học sinh Việt Nam 'một đi không trở lại' – vì đâu?., <a href=\"https://www.bbc.com/vietnamese/49807442\" target=\"_blank\">https://www.bbc.com/vietnamese/49807442</a> .,xem 09/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hoàng An (2019). Vì sao khách du lịch Hàn Quốc đến Việt Nam tăng mạnh? ., <a href=\"http://cafef.vn/vi-sao-khach-du-lich-han-quoc-den-viet-nam-tang-manh-20190803192124859.chn\" target=\"_blank\">http://cafef.vn/vi-sao-khach-du-lich-han-quoc-den-viet-nam-tang-manh-20190803192124859.chn</a> ., xem 09/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Steven Borowiec (2019). HLV PARK HANG-SEOVÀ NHIỆM VỤ NẶNG NỀ KHÔNG CÓ TRONG HỢP ĐỒNG., <a href=\"https://news.zing.vn/hlv-park-hang-seo-va-nhiem-vu-nang-ne-khong-co-trong-hop-dong-post1015486.html\" target=\"_blank\">https://news.zing.vn/hlv-park-hang-seo-va-nhiem-vu-nang-ne-khong-co-trong-hop-dong-post1015486.html</a> , xem 09/12/2019</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; John R. Balwin. et al (2014). Origins: Where does our “culture” come from?. Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 55-57.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; John R. Balwin. et al (2014). Adaptation and intercultural competence: How can I be affective in a new culture?. Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 258-261.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; John R. Balwin. et al (2014). Intercultural communication in international organizational contexts: How does culture shape business, and how is business culture is changing?. Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 309-311.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Pham, L. (2019). International graduates returning to Vietnam. Singapore: Springer; doi:10.1007/978-981-13-5941-5 10.1007/978-981-13-5941-5</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nguyễn, T. T., & Phạm, T. M. T. (2018). QUÁ TRÌNH TÁI HÒA NHẬP CỦA DU HỌC SINH ĐẠI HỌC QUỐC GIA HÀ NỘI TRỞ VỀ TỪ CÁC KHÓA HỌC TRAO ĐỔI NGẮN HẠN Ở NƯƠC NGOÀI.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42145,"created_at":"2019-12-09T08:55:34.770Z"}