{"_id":8931,"title":"Chung sống với \" sự lịch sự\"","body":"<div style=\"text-align: justify;\">Chào mọi người.</div><div style=\"text-align: justify;\">Kể lể một chút về tình trạng bản thân, suốt hơn 2 tuần qua tôi đang ở \"Thành phố đáng sống nhất thế giới năm 2017\" là Melbourne, Australia- hay chính xác hơn là một khu dân cư cách nơi ấy 40 phút tàu xe- và tôi đang trải qua một mùa đông trái nghịch với mùa hè ở Việt Nam. Có lẽ với một chuyến đi vừa có nghỉ ngơi lẫn tìm kiếm những cơ hội mới, trải nghiệm mới thế này làm tôi có nhiều thời gian hơn và gắn bó với Spiderum nhiều hơn, bù lại được hết những tuần bị \"bỏ phí\" không hoàn thành được chỉ tiêu một tuần một bài mà các writers chúng tôi vẫn thường kháo nhau. Trước khi có gì để bàn bạc sâu xa thêm về nước Úc, thì ấn tượng đầu tiên của tôi đó là cách ứng xử vô cùng lịch sự của người dân nơi đây.&nbsp;</div><div style=\"text-align: justify;\">Thật ra đây cũng chẳng phải lần đầu tiên tôi đặt chân đến Úc Đại Lợi để mà chứng kiến điều này lần đầu và tỏ ra vô cùng bất ngờ, việc đấy đã xảy ra hai năm trước rồi, khi William \"Bill\" Hùng Lý chưa là một blogger hay thậm chí chẳng có Spiderum để tham gia, thế nên chỉ cuốn nhật ký cũ kỹ là còn vài dòng ngắn gọn về việc đấy. Kể lại đầy đủ thì thế này :</div><div style=\"text-align: justify;\">\"Bất ngờ khi có một chiếc xe quẹo đến gần mình đang bước xuống lòng đường, không có đèn tín hiệu của người đi bộ, nhưng trước khi mình kịp thụt lùi để né (như vẫn hay làm ở Việt Nam khi thấy có con xế nào ào tới) thì chiếc xe dừng hẳn lại, anh tài xế vui vẻ phất tay và kéo hẳn kiếng xe xuống kêu lên 'Go, mate.' Và mình chạy ào qua, cảm nghĩ nên quay lại cảm ơn cái, thì mình vẫy tay và đưa ngón cái lên, anh tài xế cũng làm tương tự rồi vui vẻ chạy đi.\"</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7ac234086d611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Và bạn biết gì không, cách đây 5 hôm tôi đi siêu thị mua tí đồ cũng gặp một cô ngừng xe lại còn trước khi tôi đến mép đường, tôi vẫy tay cảm ơn cô cũng làm tương tự... Hay hôm trước tôi vừa qua đường đến Queen Victoria Market vừa 'Thank you' một người chủ động nhường tôi đi trước dù đèn xanh đã lên khi tôi đang ở cách lề khoảng 1/3 đoạn đường và anh ta còn đáp lại 'No prob bro'... Qua đường là thế. Lên xe lửa hay trung tâm mua sắm hay đi đâu thì dù chỉ sượt qua vạt áo khoác thôi cũng là câu \"Excuse me/ Sorry\" mà đến giờ tôi nghe đến quen cả tai không như mấy ngày đầu- thành phản xạ là bây giờ dù ai đụng ai thì cả hai cùng đồng loạt lên tiếng. Đứng ở quầy mua một ly cocktail mà anh kế bên nhận đồ uống trước tôi cũng xoay qua \"Have fun, bro.\" Và đỉnh điểm, trực chỉ trên môi họ mỗi khi đi lướt qua nhau là một câu \"Hello\" dù đôi khi tôi thậm chí còn không nhìn họ. (Còn đi mua hàng thì họ ân cần khỏi nói rồi)</div><div style=\"text-align: justify;\">Tôi không còn bất ngờ, nhưng chính xác là tôi đã nhớ lại rằng tại sao khi ấy tôi lại thích thú khi được nhận và đáp lại những điều như vậy. Một niềm vui rất đơn giản.</div><div style=\"text-align: justify;\">Đừng nói tôi sính ngoại, tôi không có cái tính đó lắm, nhưng thật sự thì việc giao tiếp, ứng xử như vậy hằng ngày như vậy khá là tuyệt vời. Tôi cũng biết có thể \"bề ngoài\" là thế thôi chứ lối sống của họ khác ta. Tôi vẫn biết rằng khi sống ở một khu dân cư thì hàng xóm đôi khi họ còn chẳng biết nhau là ai và \"Đèn nhà ai nấy sáng\" rất phũ, nhưng trong những điều thường nhật, những câu xã giao nhẹ nhàng hay ứng xử nhường trước nhường sau như vậy rất là thoải mái. Những câu \"Cảm ơn\", \"Chào\", \"Xin lỗi\" thậm chí cả câu \"Chúc mừng năm mới\" khi đúng dịp nó rất dễ làm cho tinh thần của con người ta phấn chấn hẳn khi bước ra đối diện với xã hội xô bồ, đưa đẩy đến những điều khó đoán. Tôi còn nhớ năm ngoái khi cảm ơn và chúc mừng năm mới một bác bảo vệ đã giữ xe cho tôi mà bác ấy tươi cười hẳn lên mặc cho cái sương gió lúc 4 giờ sáng đầu năm.&nbsp;</div><div style=\"text-align: justify;\">Nó dễ vậy đấy, mà tại sao đôi khi tôi nhìn quanh ở đất nước tôi sinh sống tôi lại thấy chúng ta, thậm chí cả chính bản thân tôi lại quá \"kiệm lời\" những điều như vậy dành cho nhau. Cơ mà nhiều người lại không hề tiếc 5 giây để chửi một thầy giáo bản địa đang chỉ dạy những giáo viên nội địa cách phát âm cho chuẩn, càng không tiếc lời chỉ để bàn tán về một cô người mẫu nào có scandal gì đấy, hay nói cho trắng ra chẳng ai tiếc một câu \"Đan Mạch\" dành cho nhau ngay trên đường phố dẫu lỗi của ai đi nữa, đến cả xếp hàng cũng chen lấn hay cắt ngang như đúng rồi... Sự len lỏi và tồn tại của những điều tiêu cực luôn mạnh mẽ hơn những điều tích cực nhỉ? &nbsp;</div><div style=\"text-align: justify;\">Thật ra thì, chỉ nói riêng thành phố của tôi, những chủ cửa hàng tươi cười \"Sao em?\" hay khi ra về thì người ấy cũng \"Cảm ơn em\" (Và dĩ nhiên tôi luôn đáp lại, từ 2 năm trước tôi đã tự tập thói quen này thường xuyên hơn) nhưng ngoại trừ những cửa hàng tiện lợi có sự đào tạo thì số những nơi như trên chắc đếm trên đầu ngón tay. Tức là cũng có chứ không phải không, nhưng việc này lại không hề là một điều đương nhiên, để rồi khi ra về chúng ta ấn tượng \"Oh chỗ này lịch sự dễ thương, mai mốt tới nữa\" như đó là một nơi lạ lẫm chứ cách ứng xử như vậy lại không hề là một tiêu chuẩn cần có ở... khắp mọi nơi! Nếu bạn nói tôi sai vì những nơi như vậy tồn tại rất nhiều, thì quả thực tôi sẽ mở mang hơn hẳn nhưng trước hết thì tôi chỉ nói lên những gì chủ quan tôi đã trải qua thôi.</div><div style=\"text-align: justify;\">Có một bài viết nào đấy về những gã đã 20 chưa đến 25 thì đừng viết hết tất cả những gì mình nghĩ ra. Nhưng tôi chẳng quan tâm điều đó cho lắm vì tôi nghĩ đây là điều mọi người nên biết và nên tạo thành một thói quen mới. Tôi viết ra như thế này cũng chẳng phải là tôi chỉ trích những bạn chưa từng làm như vậy là xấu, bạn hoàn toàn có thể bắt đầu ngay sau khi đọc bài này nếu có thể bởi vì hoàn thiện bản thân không bao giờ là muộn. Chẳng có gì khó khăn, chỉ cảm ơn khi mua xong một món hàng gì, nếu có thể thì chào hỏi một tí những ai nhìn mình hay đi lướt qua (dù tôi biết đôi khi sẽ bị nhìn như một anh chàng hay cô nàng ngáo ngáo) và chấp hành việc xếp hàng, nhường nhịn nhau một tí (trừ phi bị gây sự) là chắc cũng đủ rồi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39c56d6086d711e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Tôi không biết rằng chỉ có tôi và Spiderum thôi thì liệu có đủ để thay đổi những thứ đã đóng cốt bê-tông trong văn hoá ứng xử bao lâu nay của dân thành thị xứ Việt hay không, nhưng nếu không thể thay đổi cả xã hội thì thay đổi bản thân lịch sự như thế cũng khiến cho ngày của chúng ta trở nên tươi đẹp hơn và hoàn toàn có thể vỗ ngực rằng \"Mình là người lịch sự, văn minh.\"</div><div style=\"text-align: justify;\">Những lời tâm sự của tôi đến đây đã hết rồi, tạm biệt mọi người và hẹn sẽ trở lại sớm nhất có thể.</div><div style=\"text-align: justify;\">William \"Bill\" Hùng Lý</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2017-08-22T01:17:16.669Z","down_point":1,"up_point":43,"tags":[]}