{"_id":19955,"tags":[{"_id":"5ca370a61279f66a59e6fdca","name":"LEONARDO"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"5ca82c387ac86d6a2e93245a","name":"WALTER ISAACSON "}],"up_point":43,"down_point":1,"title":"Thói quen chúng ta có thể học được từ Leonardo da Vinci ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2160/1*64fts2Nx2f0GnKmsorDdPQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leonardo</figcaption></figure></div><div>Giới thiệu sơ lược về Leonardo</div><div>Ông là thiên tài, nhà sáng tạo nhất lịch sử của loài người, ông là nhạc công, nhà khảo cổ học, nhà giải phẫu học, nhà vật lý , hoạ sĩ, kiến trúc sư, chiến lược gia. Ông có thể sáng tạo ra rất nhiều thứ vượt thời đại ông đang sống, ví dụ như: nỏ khổng lồ, vũ khí chém đi kèm với ngựa chiến, hệ thống thoát nước và thoát rác thải cho toàn thành phố, ông là người có thể hài hoà giữa khoa học và nghệ thuật, các bức tranh của ông không chỉ đơn giản là vẽ mà nó là kết hợp của trí tưởng tượng phong phú, tài quan sát và khả năng diễn đạt ý nghĩ của mình vào mỗi bức tranh khiến mỗi bức tranh của ông đều được tả rất thực và nhân vật trong tranh luôn toát lên được những tâm trạng, cảm xúc và uyển chuyển trong từng nét vẽ. Trên thế giới mọi người biết ông qua các bức tranh cực kì nổi tiếng trong đó có bức tranh Mono Lisa huyền thoại, bài viết này sẽ tập trung vào việc nêu lên các thói quen của thiên tài này và làm sáng tỏ việc tại sao ông lại có một trí tưởng tượng phong phú và bộ óc thiên tài đến như vậy</div><div><strong>Habit 1: Trí tò mò</strong></div><div>Chắc chắn đây là điều mà tôi thích nhất của ông, trí tò mò của ông không bao giờ ngơi nghỉ, ông vẫn giữ được trí tò mò từ thở bé, trí tò mò của đứa con nít, tò mò về mọi thứ xung quanh chúng ta, đã bao giờ chúng ta tự hỏi tại sao bầu trời lại màu xanh, lưỡi con chim gõ kiến như thế nào&nbsp;?</div><div>Leonardo tò mò về mọi thứ, ông có thể dành hàng giờ liền để quan sát cái lưỡi của con chim gõ kiến, ông quan sát kĩ mọi vật xung quanh một cách chi tiết nhất và ghi nhớ nó đến khi nào nó đã hằn sâu vào trong tâm trí và rồi và khi đó ông sử dụng trí tưởng tượng phong phú của mình để tưởng tượng ra và ghi chép lại cuốn sổ, ông luôn đem bên mình một cuốn sổ tay để ghi chép lại mọi thứ. Tò mò không ngơi nghỉ và rất ngẫu nhiên về những thứ xung quanh chúng ta là những thứ chúng ta có thể rèn luyện được, trong từng phút ta thức tỉnh, hệt như ông đã từng làm, đến đây có mình nhớ một câu nói rất nổi tiếng của Einstein về sự tò mò: “Tôi không có gì ngoài sự tò mò không giới hạn”</div><div><strong>Habit 2: Quan sát sự việc</strong></div><div>Quan sát là kỹ năng tuyệt vời nhất của ông, đó là khả năng quan sát mọi vật một cách nhaỵ bén, tài năng đó đã tạo trí tò mò của ông và ngược lại, quan sát của một con người không phải là khả năng thiên bẩm trời ban cho mà đó là một quá trình luyện tập, leonardo đi xung quanh lâu đài sforza, ông đã quan sát cả những cánh của con chuồn chuồn, khi đi dạo phố ông luôn quan sát gương mặt của mọi người xung quanh, ông còn ghi chép nó lại.</div><div><strong>Habit 3: Hãy lưu giữ những cảm thức kinh ngạc của trẻ thơ</strong></div><div>Đến một lúc nào đó chúng ta sẽ không còn thắc mắc về những câu hỏi đặt ra lúc còn nhỏ, chúng ta chiêm ngưỡng vẻ đẹp của trời xanh nhưng đã thắc mắc tại sao nó lại màu xanh, Leonardo thì có và Einstein cũng vậy, chúng ta nên thận trọng đừng bao giờ để năm tháng của những điều kì diệu trôi qua</div><div><strong>Habit 4: Bắt đầu với các chi tiết</strong></div><div>Quan sát với các chi tiết nhỏ, làm từng bước, bắt đầu với những chi tiết một. Ông ghi lại rằng: Chúng ta không thể đọc một trang sách mà có thể lướt qua được, mà chúng ta phải đọc từng chữ, vậy nếu muốn hiểu biết rõ ràng về vật thể, hãy bắt đầu với các chi tiết trên đó, và đừng tiếp tục cho đến khi chúng hàn gắn vào trí nhớ,</div><div>Note: Đây là một trong những thói quen mà mình thấy hữu ích nhất khi áp dụng, cảm giác thế giới quan mở rộng ra và có thể nhìn thấy những thứ mà trước kia mình không thể quan sát và nhận ra được, để học được thói quen này, ban đầu nó có vẻ giống như mình đang cố sao nhãng đi mọi thứ, khi nhìn cái oto mình lại đi nhìn cái bánh rồi khi nhìn cái bánh xe mình lại nhìn những lông cao su nhô ra bánh xe, nghe có vẻ buồn cười thật, ban đầu mình cảm thấy rất khó chịu và thấy rất phản tác dụng, sau dần mình vẫn kiên trì áp dụng thói quen này được 3 4 ngày, sự việc bắt đầu rõ ra khi nó trở thành một thói quen, khả năng quan sát về design của một trang web tăng lên đáng kể chưa nói là khủng khiếp, mình tò mò đến cả những khoảng trắng cách ở chữ, cả những móc uốn chữ C, chưa hết ngoài ra mình còn để hết mọi thứ xung quanh bàn làm việc, khuôn mặt mọi người… Gần như thế giới quan sẽ thay đổi hoàn toàn khi mình quan sát thật chi tiết và đặt ra những câu hỏi rất buồn cười như: tại sao ôtô nó lại hình vòm như các ô tô bình thường? Tại sao mình lại nhớ quá khứ chứ không nhớ tương lai? Có thể mình không thể trả lời và giải thích ngọn ngành toàn bộ câu hỏi mình nghĩ nhưng nó lại cho mình cảm giác tò mò đến mãnh liệt về các thứ xung quanh. Mình có thể khẳng định đây là thói quen hữu ích nhất tổng hợp cả 3 thói quen ở trên :))))))</div><div><strong>Habit 5: Tránh tư duy hạn hẹp</strong></div><div>Leonardo có một trí tuệ rộng mở nơi ông hân hoan dạo qua tất cả các lĩnh vực từ nghệ thuật, khoa học, kĩ thuật đến nhân văn. Hiểu biết của ông về cách ánh sáng rọi vào võng mạc đã giúp ông tạo nên phối cảnh cho bước bữa tối cuối cùng. Ông biết rằng nghệ thuật là môn khoa học và khoa học cũng chính là một môn nghệ thuật. Dù đang vẽ một hài nhi trong bụng mẹ hay những cơn lóc xoáy của trận Đại Hồng thuỷ, ông vẫn luôn xoá nhoà ranh giới của chúng.</div><div><strong>Habit 6: Tôn trọng sự thực</strong></div><div>Leonardo là người đi trước thời đại trong thử nghiệm quan sát và tư duy phản biện. Khi có một ý tưởng, ông sẽ tìm cách thử nghiệm nó và khi thử nghiệm của ông cho là lý thuyết ban đầu của ông là sai, ông sẽ từ bỏ lý thuyết đó và tìm một lý thuyết mới. Nếu ta muốn được như ông thì chúng ta không được e sợ sự thay đổi chủ kiến của mình trên cơ sở các thông tin mới</div><div>Note: Khá thú vị về thói quen này, nó nhắn nhủ ta phải luôn xem xét và cân nhắc kĩ bản thân mình kể cả những thứ mà nó có thể coi như tôn giáo của chính bản thân mình, sự thật thói quen này rất khó áp dụng và khó thay đổi :))</div><div>Kết thúc phần 1 về thói quen:</div><div>Bài viết là ngẫu hứng của mình khi đọc cuốn tiểu sử Leonardo của Walter Isaacson, mình khuyến khích mọi người nên mua cuốn này về đọc, cuốn sách không chỉ đơn thuần là để đọc mà mục đích thực sự của nó là để khảo cứu, cuốn sách này cũng không thể cho mượn hoặc đọc qua mà cần có thời gian ngẫm nghĩ và áp dụng. Thật sự mà nói đây là cuốn sách có tính khai sáng nhất mà mình từng đọc, nó giúp mình thoả mãn trí tò mò và cải thiện đáng kể nhiều kĩ năng mà trước đây mình cho là bullshit. OK thể là hết bài, mình sẽ viết tiếp về ông, chắc phần 10 cũng chưa hết cũng nên :(</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27467,"created_at":"2019-04-02T14:24:38.225Z"}