{"_id":21621,"tags":[],"up_point":47,"down_point":0,"title":"Từ hôm ấy họa mi không hót nữa","body":"<div>Linh đang khom người, môi mím, &nbsp;ánh mắt nửa đăm chiêu nửa lo lắng nhìn vào ổ bánh. Cô đã nướng bánh hơn 10 phút, mà theo sách hướng dẫn là chỉ cần 3 phút mà thôi. Rồi Linh lấy quyển sách ra đọc một lần nữa. Sau đó, không tắt điện cũng không đóng cửa sổ, cô đi ra hàng Tạp hóa xanh gần nhà. Sài Gòn một ngày cuối chiều không mưa, trời xanh và lặng gió. Cô mặc một cái váy voan màu xanh thật đậm và đi đôi sục hồng có nơ, và ơn trời là cô cũng ưu nhìn nên người qua đường nhìn cô vừa tò mò vừa thương cảm. Trông cô như vừa từ nhà chạy vội ra, và phải đáng thương hoặc ngu lắm mới lao ra đường lúc 6h chiều ở quận BT này.</div><div>Đầu đuôi câu chuyện là do một đứa bạn của Linh, trong một phút đói kém cuộc đời đã dụ Linh học nấu ăn, và Linh, vốn nhiệt tình và tin bạn, gật đầu hưởng ứng. Có người nấu thì có người ăn, và thằng bạn cũng thật tâm lý mà bỏ nhỏ rằng Linh hiện giờ là perfect trăm phần trăm, là tượng đài nghìn năm, là đóa hoa của nước Việt,vv và vv... &nbsp;nhưng nếu thêm một miligram là thành con lợn. Linh tin sái cổ, vì cơ bản cô thích tin người. Từ hôm đó nấu được gì cô đều mời đứa bạn qua ăn thử rồi ăn hộ. Mồm dẻo thì ấm no thật là đúng quá đi.</div><div>Thật lòng, đứa bạn của Linh không quá quan tâm Linh nấu món gì, có ngon không, mặn nhạt ngậy béo ra sao. Ý nghĩ ban đầu là nó có thêm đồ ăn để lấp đầy bụng, gì cũng được miễn là ăn xong vẫn sống và hít thở đều. Nó ca đi ca lại rằng cái chết đáng sợ nhất là tiêu chảy rồi gục chết trên bồn cầu, và dặn Linh rằng nếu nó ăn mà đau bụng thì coi như hai ta chưa từng quen. Rồi nó nghĩ thêm, Linh học nấu ăn thì hết thời gian đi chơi, không còn có thể cầu kì trong những sự khác, tóm lại là không thể có gì mới, là một cách hoàn hảo để bảo quản con người. Tưởng Win-win vậy mà mỗi lần ngậm mùi ngửi khói cả tiếng ở đường Lạc Long Quân chỉ vì một bát đồ ăn bé con con, nó chỉ muốn hét lên rằng đụ má, nhai chưa hết răng mà thức ăn đã hết thì làm sao biết là ngon? Lần sau nấu cái gì thì hãy nấu cả nồi.</div><div>Linh biết ý bạn vầy, và vì tính chiều người, Linh cũng muốn làm theo. Nhưng nấu nồi to kiểu cổ thì phải ngồi đợi nồi nước sôi, và điều này làm Linh nhớ lại kí ức xa xưa. Đó là những lần cô ngồi trông nồi thuốc của bố, khi mẹ tranh thủ ra ngoài, và anh trai thì luôn mất tích mỗi lần nhà chỉ có ba bố con. Bố Linh thay đổi hoàn toàn khi bệnh ung thư trở nặng, trở nên trầm lặng, buồn bã và không còn nhìn thẳng vào ánh mắt người khác. Ánh mắt đó luôn làm cô lo lắng, nhưng bù lại cô cảm thấy an toàn, miễn là ánh mắt đó nhìn đâu đó quanh cô chứ không nhìn thẳng vào cô. Một lần bố cô nhìn lên, mắt chạm mắt, và thấy cô giật mình nhìn quanh, bố cô đã im lặng một lúc lâu trước khi nói thêm rằng ông xin lỗi. Cô không bao giờ biết ông xin lỗi vì điều gì. Từ sau khi ông mất, nhà cô chuyển đến một trung cư tận tầng 17. Ở đây người ta mua nước chứ không đun, và hơi khói ở đây bay là là mặt bếp chứ không bay lên trời.</div><div>Khi làm xong chiếc bánh thì đồng hồ cũng báo đến giờ. &nbsp;Bên ngoài ánh sáng nhập nhoàng đã chuyển thành một màu vàng xám của đèn đường và ở xa có những chớp sấm. Đứa bạn sắp đến, và có vẻ như Linh có đủ thời gian để đi tắm. Nhưng Linh không muốn tắm, Linh chỉ muốn nằm. Linh muốn ai đó bảo với Linh rằng Linh hãy nằm xuống. Hãy nhắm mắt lại và ngủ đi. Linh không thể nổi giận, cũng không đặc biệt kiêu kì, cũng không giàu, nên khi muốn người khác làm điều gì, thường Linh phải vất vả hơn nhiều lần. Lâu dần thành thói quen, Linh cũng không còn nghĩ tới việc đó. Cô thất kinh trước những cái đập bàn của sếp, và thường tự hỏi người ta lấy dũng khí ở đâu để chỉ thẳng mặt nhau và nói những lời to lớn như vậy. Những lúc bất lực cần sự tranh đấu, thay vì đứng lên, ngửa bài và thể hiện khả năng tu từ, cô sẽ ngồi xuống, nhìn quay đi chỗ khác, trong đầu nghĩ rằng bản thân cần làm gì. Nhưng Linh không bao giờ biết mình thật sự cần làm gì. Như ngay lúc này, cô thấy buồn, cô thấy tủi thân, cô thấy như bị bắt nạt. Cô muốn nằm xuống, sẽ nằm ngang, hai chân co lên, hai tay bắt trán. Cô sẽ tắt đèn và tắt cả không gian, và quanh cô sẽ là một sự bảo bọc hiền lành và dịu dàng đến tuyệt đối. Những tiếng vọng từ xa xa làm cô buồn ngủ.</div><div>Cô nhớ lại những buổi học đàn ngày xưa, cũng những buổi chiều chập choàng như này. Cô ngồi sau xe, trên một đoạn yên bọc da đã rạn vết. Thường khi đi một đoạn đường, khi thấy cô không nói gì, bố cô sẽ bảo rằng con đói à, ta đi ăn nhé. Nhưng ông chẳng bao giờ ăn. Về sau Linh hiểu vì sao ông hay mua bánh bao cho Linh, bởi vì khác với những thứ quà vặt ven đường, bánh bao là thứ ông có thể chỉ mua một phần rồi đi ngay, không cần ngồi lại. Khi ấy, ông không cần phải mua cái gì cho chính bản thân&nbsp;ông.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-06-13T17:45:45.914Z"}