{"_id":10922,"title":"Mô hình phân loại nhân cách của Jung - Phần 1: Mô hình cơ bản","body":"<blockquote><div style=\"text-align: justify;\">Việc phân loại không nhằm để giải thích tâm lý của riêng một cá nhân. Thay vào đó, có được sự hiểu biết về các loại hình tâm lý sẽ mở ra một cái nhìn mới để hiểu rõ hơn một cách tổng thể về tâm lý con người. – C. G. Jung.</div></blockquote><div style=\"text-align: justify;\">Mô hình phân loại của Jung không phải là một hệ thống phân tích tính cách, cũng không phải một cách để ‘dán nhãn’ bản thân với người khác. Tốt hơn hết, nó được dùng như một công cụ tâm lý, một chiếc la bàn để định hướng bản thân trong thế giới thực tại.</div><h1 style=\"text-align: justify;\">Giới thiệu</h1><div style=\"text-align: justify;\">Những trải nghiệm cho thấy không một ai hành xử giống nhau đã là cơ sở cho rất nhiều hệ thống phân loại. Từ thuở xa xưa, đã có nhiều nỗ lực phân loại thái độ và hành vi nhằm giải thích sự khác biệt giữa con người với con người.</div><div style=\"text-align: justify;\">Hệ thống phân loại cổ xưa nhất mà chúng ta biết được sáng lập ra bởi các nhà chiêm tinh phương Đông. Họ phân loại tính cách theo bốn bộ-tam (trigon), tương ứng với bốn nguyên tố - Nước, Khí, Đất và Lửa. Bộ-tam Khí trong hệ thống tử vi này chứa ba biểu tượng Khí của Hoàng Đạo bao gồm Bảo Bình, Song Tử, Thiên Bình; bộ-tam Lửa được tạo thành từ Bạch Dương, Sư Tử và Nhân Mã. Theo quan niệm cổ xưa này, bất kỳ ai sinh ra trên cùng một biểu tượng Hoàng Đạo đã kể trên sẽ cùng sở hữu đặc tính của Khí hoặc Lửa, cũng như có cùng tính khí và số phận; tương tự như vậy đối với hai nguyên tố còn lại. Qua nhiều lần sửa đổi, hệ thống này vẫn còn tồn tại đến ngày nay.</div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b062f00e2f911e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://carlchua.deviantart.com/art/Astrology-Elements-5585776\" rel=\"noopener noreferrer\" target=\"_blank\">Astrology Elements by carlchua</a></figcaption></figure></div><div style=\"text-align: justify;\">Song hành với lược đồ chiêm tinh cổ đại trên là mô hình phân loại sinh lý trong y học Hy Lạp. Theo đó, các cá nhân được phân loại như lãnh đạm, lạc quan, cáu kỉnh hoặc u sầu, dựa trên thành phần các chất tiết của cơ thể (đờm, máu, mật vàng và mật đen). Mặc dù những mô tả này vẫn còn được sử dụng trong ngôn ngữ thông dụng, chúng đã không còn được dùng trong y học từ lâu.</div><div style=\"text-align: justify;\">Mô hình phân loại của Jung được phát triển như một đánh giá sâu rộng có tính lịch sử về vấn đề phân loại dựa trên nhiều nền tảng như văn học, thần thoại, thẩm mỹ học, triết học và tâm thần học. Trong phần mở đầu của Psychological Types, quyển sách vừa chứa đựng những nghiên cứu mang tính học thuật của ông, vừa là một bản tóm tắt chi tiết các kết quả của công trình ấy, ông viết:</div><blockquote><div style=\"text-align: justify;\">Quyển sách này là quả ngọt của gần hai mươi năm miệt mài trong lĩnh vực tâm lý học ứng dụng. Nó lớn dần lên trong suy nghĩ của tôi, được định hình từ vô số những ấn tượng và kinh nghiệm của một nhà tâm lý điều trị bệnh thần kinh, từ quan hệ với nam và nữ thuộc mọi tầng lớp xã hội, từ những thỏa thuận cá nhân của tôi với bạn bè và kẻ thù, và cuối cùng, từ sự chiêm nghiệm về những đặc thù tâm lý của riêng tôi.</div></blockquote><h1 style=\"text-align: justify;\">Mô hình cơ bản</h1><div style=\"text-align: justify;\">Khác với các mô hình phân loại trước đó, đều dựa trên những quan sát các hành vi về tính khí hay cảm xúc, mô hình của Jung liên quan đến sự chuyển động của dòng năng lượng tinh thần và cách thức mà một người định hình những thói quen hay những ưu tiên của bản thân trong thế giới thực.</div><div style=\"text-align: justify;\">Từ quan điểm này, Jung phân nhóm thành tám loại hình gồm:</div><ul><li style=\"text-align: justify;\">Hai thái cực nhân cách: <strong>hướng ngoại</strong> (extroverted) và <strong>hướng nội&nbsp;</strong>(introverted).</li></ul><div style=\"text-align: justify;\">Kết hợp với:</div><ul><li style=\"text-align: justify;\">Bốn chức năng hay phương thức định hướng: <strong>trực giác</strong> (intuition), <strong>tri giác</strong> (sensation), <strong>cảm tính</strong> (feeling) và <strong>tư duy</strong> (thinking).</li></ul><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/609bb240e2f911e7b6442553736de259.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.idrlabs.com/infographic/cognitive-functions-at-a-glance.php\" rel=\"noopener noreferrer\" target=\"_blank\">Jungian Cognitive Functions (Illutrations by Georgios Magkakis)</a></figcaption></figure></div><div style=\"text-align: justify;\">Những mô tả chi tiết về mỗi chức năng sẽ có biểu hiện như thế nào khi kết hợp với thái cực <strong>hướng nội</strong> hoặc <strong>hướng ngoại</strong> sẽ được trình bày sau. Còn bây giờ, chúng ta sẽ hướng tới việc giải thích các thuật ngữ mà Jung sử dụng. Mặc dù thuật ngữ<strong>&nbsp;hướng nội</strong> và <strong>hướng ngoại</strong> đã trở nên rất thông dụng, tuy nhiên ý nghĩa của chúng thường bị hiểu sai lệch; còn bốn chức năng kia rất ít được biết đến, thậm chí không ai hiểu chúng là gì.</div><div style=\"text-align: justify;\"><strong>Hướng nội</strong> và <strong>hướng ngoại</strong> là những phương thức tâm lý thích nghi. Một cái hướng dòng năng lượng vào thế giới bên trong, cái còn lại hướng sự chú ý ra thế giới bên ngoài. Một cái hướng về chủ thể (thế giới nội tâm), cái còn lại hướng về khách thể (sự vật và những người khác, hay thực tại bên ngoài).</div><div style=\"text-align: justify;\"><strong>Hướng nội</strong>, Jung viết, “thường có những đặc điểm như cẩn trọng, sâu sắc, tĩnh lặng, thầm giữ khoảng cách với các khách thể và luôn trong tư thế phòng thủ.”</div><div style=\"text-align: justify;\">Ngược lại, <strong>hướng ngoại</strong> “thường có những đặc điểm như cởi mở, bộc trực, dễ dàng thích nghi với một tính huống cụ thể, nhanh chóng tạo nên những gắn kết, và, gạt sang một bên những nghi ngờ có thể xảy ra, thường bất cẩn trước những tình huống không biết trước.”</div><div style=\"text-align: justify;\">Đối với thái cực <strong>hướng ngoại</strong>, các nhân tố bên ngoài là động lực thúc đẩy chủ yếu cho các xét đoán, tri nhận, cảm xúc, ham muốn và hành động. Điều này trái ngược với bản chất tâm lý của <strong>hướng nội</strong>, trong đó các yếu tố nội tâm hoặc chủ thể là động cơ chính.</div><div style=\"text-align: justify;\">Người <strong>hướng ngoại</strong> thích đi đây đó, gặp gỡ những người mới, thăm thú những địa điểm mới. Họ là những ‘tay phượt’ điển hình, là trái tim của những buổi tiệc, cởi mở và thân thiện. Người <strong>hướng nội</strong> có phần thận trọng hơn, thích sống trong môi trường quen thuộc và dành thời gian cho một vài người bạn thân thiết.</div><div style=\"text-align: justify;\">Trên thực tế, không thể mô tả hai thái cực <strong>hướng nội</strong> và <strong>hướng ngoại</strong> một cách đơn độc như vậy mà cần phải gắn liền với các chức năng. Chính điều này sẽ tạo nên sự khác biệt ở mỗi người.</div><ul><li><strong>Tư duy</strong> đề cập đến quá trình tư duy nhận thức.</li><li><strong>Tri giác</strong> là sự tri nhận thông qua các giác quan.</li><li><strong>Cảm tính</strong> là chức năng xét đoán hoặc đánh giá chủ quan.</li><li><strong>Trực giác</strong> đề cập đến sự tri nhận thông qua vô thức (ví dụ như sự thu thập thông tin từ cõi vô thức).</li></ul><div class=\"alignleft\" style=\"text-align: justify;\">Mô hình cơ bản của Jung, bao gồm cả mối quan hệ giữa bốn chức năng, là một bộ-tứ (quaternity), như biểu đồ bên dưới. Ở đây, để làm ví dụ, <strong>tư duy&nbsp;</strong>được đặt ở trên cùng; bất kỳ chức năng nào khác cũng có thể được đặt ở đó, tùy vào sự ưa thích hay ưu tiên ở mỗi cá nhân. Vị trí tương đối của ba chức năng còn lại, cái nào được đặt ở dưới cùng và hai cái nào được đặt trên trục ngang, đều được xác định bởi chức năng nằm ở trên cùng. Lý do cho điều này, cũng như bản chất của các chức năng ở mỗi cá nhân sẽ sớm được làm rõ.</div><div class=\"alignleft\" style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04851f40091011e89cc76d0024c307c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tóm lại, chức năng <strong>tri giác</strong> cho ta biết một thứ gì đó tồn tại, <strong>tư duy</strong> cho ta biết nó là cái gì, <strong>cảm tính</strong> cho ta biết nó có đáng giá hay không, và thông qua <strong>trực giác</strong> ta có một cảm nhận về những gì có thể làm được với nó (khả năng). Không có bất kỳ chức năng đơn lẻ nào có đủ khả năng để phục vụ cho những trải nghiệm của chúng ta về chính mình hoặc thế giới xung quanh chúng ta; phải có đủ cả bốn chức năng mới có thể đạt được sự thấu hiểu toàn vẹn, Jung viết:</div><blockquote><div style=\"text-align: justify;\">Để việc định hình bản thân được hoàn thiện, cả bốn chức năng nên góp phần như nhau: <strong>tư duy</strong> nên tạo điều kiện cho nhận thức và xét đoán, <strong>cảm tính</strong> nên cho chúng ta biết được mức độ và làm thế nào mà một sự việc trở nên quan trọng hoặc không quan trọng đối với chúng ta, <strong>tri giác</strong> nên truyền đạt một cách cụ thể về thực tại cho chúng ta qua việc nhìn, nghe, nếm, …, và <strong>trực giác</strong> nên cho phép chúng ta tiên đoán các khả năng tiềm ẩn bên dưới các sự việc, vì những điều này cũng thuộc về bức tranh toàn cảnh của một tình huống nhất định.</div></blockquote><div style=\"text-align: justify;\">Lý tưởng nhất, tất nhiên là cho phép ý thức truy cập vào các chức năng cần thiết hoặc phù hợp cho những hoàn cảnh cụ thể. Nhưng trong thực tế, bốn chức năng không được ưu tiên đồng đều do cơ chế hoạt động của ý thức. Nghĩa là, chúng không được phát triển hoặc phân chia một cách đồng nhất ở bất kỳ cá nhân nào. Thường sẽ có một chức năng được phát triển vượt trội, gọi là chức năng <strong>chính yếu</strong> (primary) hoặc <strong>cao cấp</strong> (superior), khi đó những chức năng còn lại gọi là chức năng <strong>thứ&nbsp;</strong><strong>yếu</strong> hoặc <strong>hạ cấp</strong> (inferior), được phát triển tương đối đồng đều.</div><div style=\"text-align: justify;\">Các thuật ngữ<em>&nbsp;</em><strong><em>cao cấp</em></strong> và <strong><em>hạ cấp</em></strong> trong ngữ cảnh này không nhằm đánh giá về mặt giá trị. Không có bất kỳ chức năng nào tốt hơn bất kỳ chức năng nào. Chức năng <strong>cao cấp</strong> chỉ đơn giản vì nó được ưa thích hay được sử dụng nhiều hơn ở một người; tương tự, chức năng <strong>hạ cấp</strong> chỉ đơn thuần không được sử dụng (hoặc ít được sử dụng hơn so với chức năng chính).</div><div style=\"text-align: justify;\">Vậy điều gì sẽ xảy ra với các chức năng không được phát triển, khi mà chúng không được đưa vào sử dụng hàng ngày một cách có ý thức?</div><blockquote><div style=\"text-align: justify;\">Chúng vẫn còn trong trạng thái nguyên thủy và non trẻ, thường chỉ có một nửa ý thức, hoặc thậm chí khá vô thức. Các chức năng tương đối kém phát triển tạo thành một yếu điểm cụ thể, đặc trưng cho từng loại hình và là một phần không thể thiếu trong tổng thể tính cách của loại hình này. Có thiên hướng mạnh về <strong>tư duy</strong> luôn đi kèm với một <strong>cảm tính</strong> yếu kém hơn, và sự ưu tiên cho <strong>tri giác&nbsp;</strong>sẽ gây thương tổn cho <strong>trực giác</strong> và ngược lại.</div></blockquote><div style=\"text-align: justify;\">Ngoài ra, có nhiều người thuộc loại thập-cẩm. Họ hành xử sớm-nắng-chiều-mưa tùy thuộc vào tâm trạng, thời tiết hoặc trạng thái của tâm trí; họ sử dụng các chức năng <strong>tư duy</strong>, <strong>cảm tính</strong>, <strong>tri giác&nbsp;</strong>và <strong>trực giác</strong> một cách ngẫu nhiên, dẫn đến không có bất kỳ một chức năng nào được phát triển nhiều hơn hay ít hơn các chức năng khác, và họ không có chút ý niệm nào về những hậu quả mình sẽ gây nên.</div><div style=\"text-align: justify;\">Những người như vậy, lần đầu gặp có thể sẽ tạo cho ta cảm giác họ đã đạt được sự phát triển hoàn chỉnh về nhân cách. Tuy nhiên, những đặc điểm trên điển hình cho sự vô thức, vì ý thức sẽ luôn tạo nên sự khác biệt nhất định giữa các chức năng của một người. Jung nhận định, “trạng thái đồng nhất về ý thức hoặc đồng nhất về vô thức của các chức năng là dấu hiệu của một trạng thái tâm lý nguyên thủy.”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0eaaee50091011e8a132e5fb1d50f46b.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre>---------- \n[Phần tiếp theo]</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cheshire.spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-2-Tinh-duy-ly-va-phi-ly-cua-cac-chuc-nang-8hh\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mô hình phân loại nhân cách của Jung – Phần 2: Tính duy lý và phi lý của các chức năng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cheshire trong mục Science2vn</em>cheshire.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cheshire.spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-2-Tinh-duy-ly-va-phi-ly-cua-cac-chuc-nang-8hh\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8faa12c0f4e711e7b8649344018ed506.png);\"></a></div></div><pre>----------\n[Nguồn tham khảo]\nPersonality Types: Jung's Model of Typology by Daryl Sharp (1987)\nPsychological Types by Carl Jung (1921) | Translation by H. Godwyn Baynes (1923)</pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14163,"created_at":"2017-12-17T08:49:34.870Z","down_point":0,"up_point":47,"tags":[{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5a362f9e7d23032af5951582","name":"NHÂN CÁCH"},{"_id":"594c011dfb07cb392ea25fba","name":"HƯỚNG NGOẠI"},{"_id":"5a3ed78e9d7a8b53756f5e39","name":"HƯỚNG HỘI"}]}