{"_id":9909,"title":"When you are 20+, and still watch cartoons","body":"<div>If you are twenty-something and animations are still one of your favorite pastime activities, consider yourself lucky. There are things more important in life, that’s a given. But it never hurts to loosen up a little and have yourself a fun time with your good old friends <em>Phineas & Ferb</em>.</div><div>I myself am a mid-twenty, so I’m not entirely clueless on what we “adults” are expected to do. We spend our time worrying about the next deadline, the next step on our career path. We often have to deal with anxiety, sometimes depression, the urge to do something ambitious, to spend every waking minute doing things that are worthwhile.&nbsp;</div><div>Sometimes things go wrong. In love, in friendship, in workplace relationships, and in every other way that life could go wrong. And when that happens, you may find yourself losing tracks, no longer sure of what you should be doing next, or even what you set out to do in the first place. And that’s where these so-called children shows come in.</div><div>Although we could go on, here are some of the main reasons why an occasional dosage of cartoons doesn’t hurt, and may even help you in the long run.</div><h3><strong>1. Cartoons bring back childhood memories</strong></h3><div>Remember \"<em>Scooby Doo, where are you?</em>\" rhythm of the good old days? Or the chasing scenes in <em>Tom & Jerry</em>? Did you ever dream of floating around in the air like <em>Peter Pan</em>, or wish you had a variety of super powers unique to <em>The Incredibles</em> family?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c387baf0b60a11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Childhood for the millennials is inseparable to the rapid development of household technology, and that includes television and what we today would call TV shows. I was a very small kid then. The flashback of our family's old, small living room in the late 90s still come to my mind whenever I listen to Tom & Jerry's iconic opening, which of course featured Leo the lion representing Metro Goldwyn Mayer (MGM). Those cartoons not only served as entertainment, but also a reminder of our past with some childhood friends (those who sat by our side watching every single episode and did all kinds of stupid things with us), or our parents’ fury when we broke the expensive lamp next to the TV, or the first time in life where we experienced fear, hope, and love together with our favourite characters.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f2731a0b60b11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>While it's not always good to get yourself drunk with memories of the past, it does help heal your (sometimes) broken soul just by thinking about how beautiful those days were. Now can you name the cartoon which is always able to evoke your childhood memories?</div><h3><strong>2. Cartoons are great combinations of art & real-life materials&nbsp;</strong></h3><div>In other words, you can learn a lot from those directors, animators, painters, CG modellers, artists... 'cartoon makers' in general, who spend days and nights crafting a storyline followed by other thousands of steps to finally provide us a masterpiece.&nbsp;</div><div>Take '<em>Kubo and the two strings</em>' for example. Director Travis Knight and his teammates have combined CGI (computer-generated imagery), 3D printing and the time-honored stop-motion storytelling technique, to offer Laika's fans an amazing and unforgettable experience. Boy does it look absolutely stunning!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd9df270b60b11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>But cartoons are not just beautiful in an imaginative way. We can laugh, cry and sympathize with every twist and turn because they have been closely molded after real life. A family where difference is the basis of happiness (between two rabbits, a fish and two cats)? Try <em>The Amazing World of Gumball</em>. Toys that can talk, live, dream and even envy just like us? <em>Toy Stories</em>. Monsters with human souls? <em>Monster University</em>. Even if you want a soul with... soul, there is <em>Inside Out</em> (one of my most favourite Pixar's feature films).</div><div>You watch, but you do learn as well. I mean, a lot.&nbsp;</div><h3><strong>3. Redefine your most simple core values</strong></h3><div>Cartoons are not made just for kids (except Vietnamese cartoons, obviously). Their ideas often might not stray too far from your grasp, but nonetheless they can deliver them to you in a forthright manner.</div><div>Hey, is your life currently so stressful—and you feel that your dreams are obviously out of reach? You may want to take a look at <em>Up</em>, in which a very old man named Carl Fredricksen was finally able to set his feet on the most exhilarating adventure of his life, right before being sent to the nursing home. Or have you just been abandoned by your sexy loved one? Then you should watch <em>Wall-E</em>, to know that somebody who is your destiny might not have an attractive appearance, but must pursue a dedicated, warm-hearted inner soul.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3d65720b60b11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>People sometimes may look down on cartoons for their simple-to-detect meanings. But in such a complicated adults' world, why not searching for some straight-forward but still, elegant messages of loving, dreaming and enjoying life inside cartoons? When we are so busy making ends meet, we often forget what is really important. Cartoons can relax us.&nbsp;</div><div>It's ok to be childish. It's always great, to enjoy cartoons.&nbsp;</div><div>Proofread by <a href=\"http://alexvu.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Alex Vu</a>.&nbsp;</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":638,"created_at":"2017-10-22T02:47:33.170Z","down_point":2,"up_point":44,"tags":[{"_id":"59ec06c599736449ab6a8a87","name":"CARTOONS "}]}