{"_id":26550,"tags":[{"_id":"595dd0ce02e788505269dd63","name":"NETFLIX"},{"_id":"5e08d82b1e265d10f7acac0b","name":"10 PHIM HAY NHẤT THẬP KỶ"},{"_id":"5e08d82b1e265d10f7acac0a","name":"MARRIAGE STORY"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"5d1b674363abb70446338aa0","name":"PARASITE"}],"up_point":42,"down_point":2,"title":"10 Phim Hay Nhất Thập Kỷ 2010 (2010 - 2019)","body":"<div style=\"text-align:justify;\">Vậy là năm 2019 sắp khép lại, mở ra năm mới 2020 – một thập kỷ mới. Nhìn lại quãng thời gian 10 năm qua, điện ảnh thế giới đã chứng kiến những cái tên nổi lên bởi cả những điều tích cực và tiêu cực. Khoan nhìn vào những điều không hay, mình muốn nhìn lại 10 năm qua với một cái nhìn khách quan nhất và có lẽ cũng là thuần túy nhất, với tư cách là một người yêu điện ảnh. Hôm nay, chúng ta cùng ngồi lại và cùng bàn luận danh sách 10 phim mà cá nhân mình cảm thấy là hay nhất thập kỷ 2010.</div><div style=\"text-align:justify;\">Danh sách dưới đây hoàn toàn là ý kiến chủ quan của tác giả. Thứ tự dưới đây là ngẫu nhiên và không phản ánh mức độ yêu thích của tác giả đối với từng tác phẩm.</div><div style=\"text-align:justify;\"><strong>1. Parasite (2019) (tựa Việt: Kí sinh trùng)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/5xH0HfJHsaY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Parasite có lẽ là một bộ phim trên cả đặc biệt, không chỉ với cá nhân mình mà còn với cả giới điện ảnh hàn lâm thế giới. Từ tràng pháo tay dài 8 phút tại Liên hoan phim Cannes (Pháp), tới Cành cọ Vàng (Palme D’Or) cao quý đầu tiên cho một bộ phim Hàn Quốc, Parasite đã chinh phục được những khán giả khó tính nhất, tới cả những khán giả quần chúng quen thuộc với dòng phim giải trí thuần. Phim là một câu chuyện dài, giả tưởng nhưng không hề lạ lẫm. Trong khi xem phim, bạn sẽ thấy mình hồi hộp dõi theo từng tình tiết, miệng không ngừng cảm thán, há khô, sau đó lại cười ngặt nghẽo, và cuối cùng là rơi lệ cảm thông, lòng đau đáu.</div><div style=\"text-align:justify;\">Khi Parasite ra rạp tại Việt Nam, mình đã không chần chừ mà ngay lập tức đi xem luôn và thực sự không hề hối hận. Bạn mình và mình từ sau ngày hôm đó vẫn không thể quên được trải nghiệm sau xem và thi thoảng vẫn bàn luận về một vài tình tiết trong phim. Như vậy, nếu nói phim là tiếng nói từ sau màn hình phẳng, lan truyền đi những thông điệp vị nhân văn thì Parasite đã làm điều đó trên cả tuyệt vời. Một tác phẩm mà gắn chặt vào tâm thức người xem, khiến người ta không ngừng phải nhắc đến là một tác phẩm xứng đáng được tán dương.</div><div style=\"text-align:justify;\">Parasite thực tế là một bộ phim hiếm hoi được mình dành hết mực những lời có cánh kể từ khi phim ra mắt. Khi mình dự định viết bài này thì không chút ngần ngại, mình đã nghĩ đến Parasite đầu tiên. Một tác phẩm không thể bỏ qua!</div><div style=\"text-align:justify;\"><strong>2. Phantom Thread (2017)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/xNsiQMeSvMk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Để Phantom Thread được có mặt trong danh sách ngày hôm nay, mình đã phải cân nhắc rất kĩ khi đem so với The Handmaiden (2016) – tác phẩm điện ảnh của đạo diễn Park Chang-wook. Điểm chung của cả hai bộ phim này là thứ nhất, phục trang ấn tượng và thứ hai, tình tiết bất ngờ và gây ám ảnh. Nhưng nếu xét về khắc họa nỗi ám ảnh của con người, ít ai làm tốt được hơn Paul Thomas Anderson với Phantom Thread.</div><div style=\"text-align:justify;\">Phantom Thread có tất cả mọi thứ mà bạn kỳ vọng từ một bộ phim hay: âm nhạc, diễn xuất, xây dựng nhân vật, kịch bản và quay phim, nhưng rõ ràng bộ phim cho chúng ta nhiều hơn thế. Có một trích dẫn trên trang Business Insider mà mình rất mực tâm đắc, và bạn chỉ cần đọc một câu này thôi để tóm gọn bộ phim này lại.</div><blockquote><div style=\"text-align:justify;\">“Phantom Thread” kể về những con người nhỏ bé bất lực trước tình yêu, và họ bất chấp tất cả để được một lần nếm trải tình yêu ấy, ngay cả khi tình yêu khi ấy thay hình đổi dạng, đến độ trong chúng ta không ai còn nhận ra định nghĩa thường thấy của tình yêu nữa.</div></blockquote><div style=\"text-align:justify;\"><strong>3. Cold War (2018)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/8ImvkXgGVWw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Lấy bối cảnh hậu Thế chiến II, khi xung đột Đông – Tây lên đỉnh điểm, tại Ba Lan, một đôi trai gái quấn lấy nhau và bắt đầu một cuộc hành trình tình yêu không tưởng. À, mình dịch lại câu này trên Wikipedia đấy, nhưng nó mô tả bộ phim theo một cách quá hoàn chỉnh nên không muốn nhọc công viết mới nữa.</div><div style=\"text-align:justify;\">Cùng với Parasite, Cold War là một bộ phim tiếng nước ngoài (tiếng Ba Lan và tiếng Pháp) lọt vào danh sách 10 phim dưới đây. Hệt như Parasite, Cold War là bộ phim đã từng được mình hết mực ca tụng từ sau khi được xem. Phim hoàn toàn là những thước phim đen trắng, âm thanh tràn ngập tiếng đàn, tiếng hát điệu dân ca Ba Lan cổ, những điệu múa, từ thanh điệu này sang thanh âm khác, từ du dương, trong trẻo, đến tuyệt vọng, đau đớn. Âm thanh trong phim phản ánh hành trình của đôi trẻ, chia cắt bởi Bức tường Berlin và sâu xa hơn nữa là quan điểm sống, là phân cách hệ tư tưởng. Phim mang đầy yếu tố lịch sử và dựa vào đó để chơi đùa với ý niệm “giải phóng” (free). Cũng giống như những con người khi ấy cố gắng vượt sang bên kia bức tường, đến với “tự do” và phát triển của chủ nghĩa tư bản phương Tây, đôi trẻ cũng vật lộn với sự “giải phóng” ấy, nhưng là giải phóng trong tâm hồn, khỏi những bó buộc và khỏi quá khứ. Quãng này xem phim các bạn sẽ hiểu, mình phân tích ra thì mất hết hay :)</div><div><figure class=\"aligncenter\"><img src=\"https://bitdepthblog.files.wordpress.com/2018/09/cold-war.jpg?w=1600&h=1216\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Cold War là bộ phim kén người xem nhất trong danh sách 10 phim ngày hôm nay. Hãy xem phim khi bản thân cảm thấy thật sự thư giãn và trong tâm khảm đang kiếm tìm một khoảng lặng, một cái hố sâu để vùi mình vào.</div><div style=\"text-align:justify;\"><em>Nói thẳng ra là hãy xem khi bạn muốn được khóc. Và hãy quay lại đây để lại bình luận sau khi xem xong, để thấy thế nào là buồn một cách tinh tế :)</em></div><div style=\"text-align:justify;\"><strong>4. The Wolf of Wall Street (2013) (tựa Việt: Sói già phố Wall)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/iszwuX1AK6A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Sói già phố Wall là một bộ phim cực kỳ thú vị. Mình nói thế không phải vì nó thuần túy giải trí, gây cười, mà thực tế nó là một tác phẩm điện ảnh hoàn chỉnh. Hẳn là vậy, vì đây là đứa con của Martin Scorsese mà mình yêu thích nhất. Với The Irishman (2019) mới được ra mắt trên Netflix và nhận được vô số lời tán dương từ giới phê bình – dòng phim mafia đã quay lại, dưới bàn tay cha đẻ của nó. Cá nhân mình cũng đã xem phim và quả thực hết sức thán phục, song ấn tượng của nó để lại cho mình không thể so được với The Wolf of Wallstreet.</div><div style=\"text-align:justify;\">Mình không thể liệt kê hết được những điều mình thích ở phim, song có lẽ không thể không đề cập đến diễn xuất của dàn diễn viên. Diễn xuất là yếu tố quan trọng nhất đối với mình khi xem xét một tác phẩm điện ảnh. Cái tên đầu tiên là Leonardo DiCaprio, tiếp đến là Jonah Hill, Margot Robbie và màn biến tấu thần sầu của Matthew McConaughey. Quả thực là quá đáng tiếc cho DiCaprio vì để lọt mất tượng vàng Nam chính xuất sắc nhất cho màn trình diễn quá đỗi tuyệt vời và thực sự sởn da gà.</div><div style=\"text-align:justify;\">Phim là 3 tiếng đầy tiếng cười, những cái vỗ tay đầy hứng khởi, và có lẽ là cả những bài học nhớ đời cho những ai ngoài kia cũng “lựa chọn sự giàu có”. Phim có mật độ sử dụng từ “fuck” cực kỳ dày đặc, vô vàn hình ảnh nhạy cảm và ngôn từ không khoan nhượng, nên hãy thật sự cân nhắc trước khi xem nhé!</div><div style=\"text-align:justify;\"><strong>5. Call Me by Your Name (2017) (tựa Việt: Gọi em bằng tên anh)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Z9AYPxH5NTM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Một trong những bộ phim Hollywood đẹp nhất mà mình được có dịp xem trong vòng vài năm trở lại đây, bởi khung cảnh thơ mộng miền nam nước Ý và một kịch bản chuyển thể không góc chết. Cá nhân mình đã đọc sách và mọi chi tiết trong trí tưởng tượng của mình đều hiện lên rõ mồn một trong phim, vừa đủ, không thừa không thiếu.</div><div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/Call-Me-by-Your-Name-2017-Hollywood-cung-co-the-rat-nghe-va-tho-ejz\" rel=\"noopener noreferrer\" target=\"_blank\">Call Me by Your Name (2017)</a> đã được mình ưu ái viết riêng một bài, mời bạn đón đọc.</div><div style=\"text-align:justify;\"><strong>6. Birdman or (The Unexpected Virtue of Ignorance) (2014)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/uJfLoE6hanc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Birdman là một cú sốc lớn, từ cảnh mở đầu đến quãng kết. Phong cách quay “one take” liền mạch đã gây ấn tượng mạnh và là yếu tố làm khán giả phải nhớ đến, khác với đa số những bộ phim Hollywood cùng giai đoạn. Phim là câu chuyện của những người nghệ sĩ Broadway, nơi ánh đèn sân khấu và cả những khoảng tối, những hào nhoáng và cả những bi kịch sau phía hậu trường. Birdman cũng đem đến một kịch bản xuất sắc, diễn xuất tuyệt diệu của những Michael Keaton, Edward Norton và Emma Stone hòa quyện hoàn hảo trong một vở kịch bi ai. Phim là một trải nghiệm điện ảnh hết sức thú vị và khác lạ, đem về cho đạo diễn Alejandro González Iñárritu tượng vàng Oscar cho Phim xuất sắc nhất ở Lễ trao giải lần thứ 87.</div><div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/Phan-tich-Birdman-or-The-Unexpected-Virtue-of-Ignorance-2014-Nhung-goc-toi-sau-anh-hao-quang-san-khau-a43\" rel=\"noopener noreferrer\" target=\"_blank\">[Film’s Corner] Phân tích Birdman – Những góc tối sau ánh hào quang sân khấu</a>.</div><div style=\"text-align:justify;\"><strong>7. La La Land (2016) (tựa Việt: Những kẻ khờ mộng mơ)</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/S/sgp-catalog-images/region_GB/lionsgate-LGIIUK95432-Full-Image_GalleryBackground-en-GB-1492796204640._RI_.jpg\" alt=\"Image result for la la land\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Có lẽ là mình không cần phải nói nhiều về La La Land nữa – câu chuyện tình yêu rất đương đại, được thể hiện dưới dạng nhạc kịch, cũng là tác phẩm cực kỳ xuất sắc của đạo diễn Damien Chazelle. Những lời có cánh đã được người ta dành hết cho La La Land từ thời điểm phim ra mắt, đến sự cố đọc nhầm tên trên sân khấu Oscar và cả sau đó nữa. Có lẽ phần lớn độc giả của mình đã đều xem La La Land rồi, nên nhân đây giới thiệu cho các bạn “An American in Paris” (1951) (Gene Kelly, Leslie Caron) – một phiên bản cổ tích hơn của La La Land, cũng ẵm giải Phim xuất sắc nhất cùng năm.</div><div style=\"text-align:justify;\"><strong>8. BlacKkKlansman (2018)</strong></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/pFc6I0rgmgY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Khi mình draft danh sách 10 phim ra giấy, BlacKkKlansman là phim làm mình đắn đo nhất và cứ cho vào rồi lại bỏ ra, nhưng cuối cùng lại vẫn để vào, thay thế cho Spotlight (2015) – Phim hay nhất 2015. Phim thuộc thể loại chính kịch/hài kịch (một lần nữa, rất Hồng Anh!), kể về hành trình triệt phá tổ chức Ku Klux Klan – hội kín cổ xúy thuyết người da trắng thượng đẳng ở nước Mỹ của viên cảnh sát người da màu Ron Stallworth (John David Washington) và cộng sự Flip Zimmerman (Adam Driver). Phim là hơn hai tiếng đưa người xem qua những trận cười, xen vào đó là sự hồi hộp, đồng thời cũng phần nào phản ánh hiện trạng phân biệt chủng tộc diễn ra ngày ngày trong lòng nước Mỹ. Đó không phải là vấn đề cũ, nó vẫn đương đại và vẫn nhức nhối, nên phim giống như một cái tát thật mạnh, là tiếng nói đáp trả của những người da màu. Xem phim là được cười, nhưng cười thâm sâu, tuyệt đối không phải tiếng cười hề hời hợt. Phim được Viện Hàn Lâm trao giải Kịch bản chuyển thể xuất sắc nhất vào Lễ trao giải lần thứ 91.</div><div style=\"text-align:justify;\"><strong>9. The Lobsters (2015)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://www.thenation.com/wp-content/uploads/2015/10/Lanthimos_Lobster_Film_Still_otu_img.jpg\" alt=\"Image result for the lobsters film\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Tác phẩm bằng tiếng Anh đầu tiên của Yorgos Lanthimos, cũng là tuyệt tác của anh cho tới thời điểm hiện tại, The Lobsters là một bộ phim trên cả kỳ lạ. Phim mở ra với phân cảnh kỳ lạ, diễn biến kỳ lạ, kết cục kỳ lạ, nhưng lại được giải thích bằng chấm phá những nét châm biếm, biến mọi thứ trở nên dễ hiểu đến ... kỳ lạ. Phim khai thác khái niệm “yêu” và “soulmate”, trên nền bối cảnh một thế giới giả tưởng, nơi mà những người độc thân phải đến sống ở một khách sạn, có vỏn vẹn 45 ngày để tìm ra “soulmate” và nếu thất bại thì sẽ bị biến thành một con vật tùy ý họ. Để tránh kết cục xấu, người ta nhào vào tìm kiếm “tình yêu” và cố gắng ngụy tạo bản thân để kết nối dựa trên những “điểm chung”. Phim là hành trình tìm “soulmate”, cũng là hành trình tìm sự sống, thách thức cách mà những người hiện đại ngày nay nhìn nhận tình yêu, trên mọi góc độ và hoàn cảnh. Xem phim để hiểu được tình yêu có thể biến thể khôn lường ra sao, cùng lúc đó quay trở về hỏi bản thân mình yêu ai đó là vì họ, là chỉ là vì bản thân mình.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/vU29VfayDMw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Phim gắn với một ký ức khá đặc biệt với mình, là bộ phim mà mình và một anh bạn (cũ) từng cùng nhau xem và bàn luận. Mình vẫn nhớ như in vì chúng mình cứ cãi nhau mãi về cái kết mở.</div><div style=\"text-align:justify;\"><strong>10. Marriage Story (2019)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://www.toledoblade.com/image/2019/12/09/1140x_a10-7_cTC/Film-Top-10.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Một câu chuyện khác về tình yêu, những điều người ta làm nhân danh tình yêu, nhưng là tình yêu trong muộn màng và nuối tiếc.</div><div style=\"text-align:justify;\">Marriage Story đến với mình như một sự ngạc nhiên ngọt ngào. Không quảng bá rầm rộ, mình chỉ tình cờ nhìn thấy Scarlett Johansson và Adam Driver trong khi lướt qua feed trên Netflix và ngay lập tức bị hấp dẫn bởi khúc tự sự của hai nhân vật chính dành những lời yêu thương cho nhau. Mình mở phim lên xem mà không đọc trước, không xem trailer và được đi từ bất ngờ này sang bất ngờ khác. Một lần nữa, thể loại chính kịch lại chiếm gọn sự ưu ái của mình, nhưng phim tuyệt vời cực kỳ không chỉ ở phần kịch bản, mà còn là màn thể hiện trên màn ảnh vượt sức tưởng tượng của mình. Scarlett Johansson đã thực sự lột xác, từ một Góa phụ đen trong vũ trụ điện ảnh Marvel, tới một người vợ, người mẹ, một diễn viên đầy tiềm năng, và hơn hết là một người phụ nữ bình thường.&nbsp;</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/0dOWjukwMtU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Phân đoạn trên đây là khoảnh khắc mình nhớ nhất phim vì nó gây ấn tượng cực kỳ mạnh mẽ với một người đam mê tính kịch trong điện ảnh như mình. Đôi lúc mình không hiểu, làm thế nào mà diễn viên có thể truyền tải tất cả những lời thoại ấy, trong tình huống ấy, máy quay và thành viên đoàn ở khắp nơi, với tất cả những ngôn ngữ cơ thể và cảm xúc trên khuôn mặt. Nghĩ về nó thôi cũng làm mình đủ thấy điện ảnh thật ảo diệu (magical) và thực sự ngả mũ thán phục.</div><div style=\"text-align:justify;\">Như vậy, chúng ta đã đi qua 10 bộ phim mà cá nhân mình cho là hay nhất của thập kỷ. Từng bộ phim đều mang một dấu ấn hết sức riêng đối với mình, nhưng nó cũng phản ánh được những hiện thực cuộc sống, những vấn đề xã hội trong thời gian qua. Chúng ta có tình yêu chia cắt, tình yêu đồng giới, tình yêu vị kỷ, có cả phân biệt giàu nghèo và khoảng cách xã hội, có phân biệt chủng tộc và có cả khát vọng đô la. Chủ ý của mình khi chọn ra 10 tựa phim trên đó là, mình không muốn phim chỉ có màu sắc của cá nhân mình, mà nó cần phải đủ dễ xem, đủ để đa số khán giả có thể đón xem và cảm thông được. Nếu như điện ảnh – với tư cách là một thể thức của nghệ thuật không thể chạm đến khán giả của nó vì chỉ mải mê theo đuổi chất “thượng lưu” (elite) hay tính “nghệ” (artistic) thì điện ảnh hoàn toàn vô nghĩa và sẽ nhanh chóng chết yểu.</div><div style=\"text-align:justify;\">Chúc các bạn một năm 2020 thật nhiều niềm vui! Hết sức ngóng chờ danh sách đề cử của Viện Hàn lâm cho mùa Oscars mới!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18001,"created_at":"2019-12-29T16:45:31.285Z"}