{"_id":9106,"title":"Hướng nội hay trò lố ?","body":"<div><div>Aw, trước hết thì mình phải nói là trước giờ mình lướt spiderum rất nhiều nhưng chưa bao giờ nghĩ là mình sẽ đăng bài lên trên này. Thế mà hôm nay lại có 1 quả bài giật tít với những quả kết luận mang tính đầy chủ quan và công kích mạnh như này làm mình phải lập tức tạo 1 con tài khoản để phản pháo bài này.<br><br>Được rồi, trước tiên xin kể về bản thân, mình là 1 thằng nerd đích thực. Trong quá khứ, ở cấp 2 mình đã bị bắt nạt, tẩy chay \"boycott\" và nói chung đúng nghĩa là không có bạn chơi. Đó là khoảng thời gian thật sự là khủng hoảng tinh thần tuổi mới lớn. Với việc hoàn cảnh xô đẩy như thế, mình đã tự tìm đến những thú vui cho riêng mình như là đọc sách hay chơi điện tử giết thời gian. Quãng thời gian này mình từng bị cho đi khám và bác sỹ cũng chẩn đoán có dấu hiệu trầm cảm.<br><br>Quay trở lại bài viết của bạn Đoản Tăng, bạn tự nhận mình là một người hướng nội nhưng thực sự là giọng văn của bạn không hề giống một người mang thiên hướng hướng nội. Nó quá mang tính phiến diện, hung hăng (aggressive), và thực sự mình nghĩ bạn là 1 ambivert đang lầm tưởng là mình hướng nội.<br><br>Vậy phân tích qua<br><br>Okay, đầu bài bạn đã quăng luôn một câu chụp mũ : \"Phải chăng hướng nội mang tính mộng mị vỗ về bản thân\" \" Hướng nội là cả thế giới phải biết\"<br><br>Bạn có thấy là ngay những cái quan điểm của bạn đã mang tính móc mỉa không ? nó như kiểu quan điểm của mình rằng \" bọn hướng ngoại là bọn thừa năng lượng vậy\". Và một lần nữa bạn lôi người đọc lạc đề khi nói về vấn đề người hướng nội lèo nhèo về nữ quyền ? Cho mình hỏi hướng nội và nữ quyền liên quan gì tới nhau vậy ?<br><br>Trong xã hội hiện tại, không có bất cứ một quy tắc hay quy chuẩn nào áp đặt cho chúng ta là hướng nội hay hướng ngoại, tất cả chỉ là mơ hồ và quy tắc là do mỗi người đặt ra. Với việc nhịp sống con người ngày càng nhanh, không gian ngày càng ít thì bóng dáng những người hướng nội thật sự lẩn khuất đi chứ không như những người bạn đã thấy. Việc bạn cho rằng họ \" tự mộng mị mình là người hướng nội để cho rằng mình đặc biệt\". Điều này HOÀN TOÀN KHÔNG SAI. Mình xin nhấn mạnh lại là không sai vì không có bất cứ quy chuẩn nào về việc này cả. Việc họ làm không hề trái đạo đức cũng như pháp luật, phải không ? Và mình cũng khá chắc là họ kêu ca trên wall của họ chứ không post lên wall nhà bạn phải không nào ?</div><div><br>Một người hướng nội thật sự, họ luôn khao khát được quan tâm, chứ không phải được chú ý. Điều này chính là điểm khác biệt cơ bản, hầu hết mọi người nghĩ họ cần sự chú ý. Không, họ không cần 10-20 người vỗ tay khi họ hát xong 1 bài trước đám đông. Họ chỉ cần 1 người sốt sắng tìm họ khi họ chán nản và leo lên nóc cao ốc ngồi 1 mình.</div><div><br><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f8a29b08ff411e7988bd356390290a7.png\" class=\"fr-fic fr-dib img-focus\"><br>CÁI ẢNH NÀY THẬT SỰ LÀM MÌNH CƯỜI GẦN CHẾT ? CHO MÌNH HỎI 4 GẠCH ĐẦU DÒNG KIA BẠN LẤY TỪ ĐÂU RA VẬY ? TỪ CHÍNH BẠN PHẢI KHÔNG ? MÌNH DÁM CÁ 10 ĂN 1 RẰNG BẠN KHÔNG ĐI LÀM 1 CÁI KHẢO SÁT ĐÂU NHỈ ?<br><br></figure><figure class=\"aligncenter\"><br></figure><figure class=\"aligncenter\">Đọc toàn bộ bài viết của bạn, mình chỉ thấy hoàn toàn là những mệnh đề mang tính chụp mũ, suy bụng ta ra bụng người, rằng ai cũng như bạn.</figure><figure class=\"aligncenter\"><br>\"Và cái tư tưởng tinh thần quan trọng hơn vật chất thật là ngớ ngẩn làm sao. Thường những kẻ hoặc là ăn bám, hoặc là nghệ sĩ thành danh thì mới có cái tư tưởng này. À cũng đúng, vì lên mạng hô hào mình nội tâm và trẩm cảm thì hoặc là ăn bám hoặc là nghệ sĩ thành danh mà thôi. Mà rồi đến khi tổng hợp lại thì cả hai loại trên vẫn có chung hai đặc điểm vô cùng lớn là: đói khát cái sự chú ý và quan trọng hơn là… rảnh.\"</figure><figure class=\"aligncenter\"><br></figure><figure class=\"aligncenter\">Vậy, những kẻ luôn ra vẻ rằng mình hướng nội, NHỮNG ĐỐI TƯỢNG MÀ BẠN ĐANG ĐẢ KÍCH - bản chất của họ là những con người ở giữa, không hướng nội cũng chẳng hướng ngoại, nhưng họ khao khát được sự chú ý của người khác, và họ nghĩ rằng 1 trong những cách như thế chính là huyễn hoặc người khác rằng \" mình là người hướng nội \". Đó là cái chung của vấn đề mà bạn đưa ra, chứ nó cũng không hề liên quan tới nữ quyền hay là những cái điện thoại 1000$ mà bạn nói phải không nào ?</figure><figure class=\"aligncenter\"><br>Từ thế kỷ XX các nhà Triết học đã khẳng định là \" Vật chất quyết định ý thức \" nhưng xin lỗi, vật chất ở đây là 1 phạm trù triết học chứ không riêng gì dăm ba đồng mỹ kim thưa bạn. Cơ thể bạn cấu thành từ vật chất, và ngay cả não là nơi quyết định ý thức cũng được cấu tạo từ các phân tử C,H,O,N,P cả thôi ?<br>Mình cũng thấy rất buồn cười, xin trích nguyên văn lại của tác giả \" Các bạn đừng nghe ba cái qoutes vớ vẩn của Ernest Hemingway ..... cũng như các bạn chả có trải nghiệm gì phong phú hơn để nói người khác nhàm chán\"<br><br>Vậy cho mình hỏi trải nghiệm của bạn sâu sắc đến mức nào để có thể được quyền phán xét người sống hướng nội vậy ? Câu của bạn mắc phải ngụy biện kết luận bừa, vậy bạn biết gì về người ta mà bảo người ta không được nói cuộc sống nhàm chán ? Mỗi người có 1 thế giới quan. Bạn yêu cầu người khác tôn trọng thế giới quan của bạn nhưng chính bạn không tôn trọng thế giới quan của người khác.<br><br>Chốt lại, thay vì lên spiderum viết 1 bài dài ngoằng và hả hê vì vừa xỉ vả được những con người bạn ghét, facebook và insta đều có nút unfollow.<br><br></figure></div><br><br><div><br></div><div><br></div></div><div><div><br></div></div><div><br></div><div><div><br></div><br><br></div><div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a1623808fed11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10885,"created_at":"2017-09-02T15:08:52.121Z","down_point":5,"up_point":48,"tags":[]}