{"_id":25088,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5d864877a384355b60aba09d","name":"ĐỒNG TÍNH"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":41,"down_point":1,"title":"Đồng tính luyến ái được nhìn nhận như thế nào ở Trung Hoa cổ đại? [Phần 1]","body":"<div style=\"text-align:justify;\"><em>Nguồn: <a href=\"https://qr.ae/TWPb87\" target=\"_blank\">https://qr.ae/TWPb87</a></em></div><div style=\"text-align:justify;\"><em>Trả lời bởi Matthew Nghiem, một người say mê Trung Quốc</em></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Điều tối quan trọng cần được hiểu ở đây là nhận thức chung của xã hội về đồng tính luôn chuyển biến rất nhiều xuyên suốt lịch sử 5000 năm dài đằng đẵng của Trung Quốc. Vì nó luôn chuyển động theo dòng chảy thời gian, nên không có <strong>một&nbsp;</strong>quan điểm cố định nào của quần chúng về hiện tượng đồng tính luyến ái.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://imgix.ranker.com/user_node_img/50058/1001140467/original/homosexuality-was-practiced-openly-by-men-and-women-photo-u2?w=650&q=50&fm=pjpg&fit=crop&crop=faces\" alt=\"Kết quả hình ảnh cho homosexuality in ancient china\"></figure>Ví dụ, trước Thời kỳ Đế quốc (1), đồng tính không được xem là một điều dị thường, thậm chí còn khá phổ biến giữa những thành viên cao nhất của tầng lớp quý tộc.</div><div style=\"text-align:justify;\">Sau đó, do chính quyền lấy Khổng giáo làm ý thức hệ chung của quốc gia, đồng tính chỉ được chấp nhận miễn là niềm tin cốt lõi của Khổng giáo về việc củng cố gia tộc và có người nối dõi tông đường được tuân thủ và là ưu tiên hàng đầu.</div><div style=\"text-align:justify;\">Những cản trở đầu tiên đối với đồng tính xuất hiện ở Trung Quốc một cách trớ trêu, bắt đầu từ thời nhà Đường (618 - 907 sau Công nguyên). Xã hội thời Đường khá phóng khoáng và bao dung với những quan điểm mới lạ, vậy nên những định kiến hà khắc với đồng tính bị nhân dân phản đối trên diện rộng để thể hiện sự ủng hộ cho quyền tự do của đời tư cá nhân.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3d06839d11c19596c4b777e219096c87.webp\"></figure>Tranh vẽ cảnh sinh hoạt tình dục đồng tính của một họa sĩ thời nhà Minh.&nbsp;</div><div style=\"text-align:justify;\">Tuy nhiên, hàng trăm năm sau, khi bộ máy quân chủ chuyên chế nhà Thanh (1644 - 1912) nắm quyền, cùng với sự đổ bộ ngày càng mạnh mẽ của nền văn minh phương Tây, đồng tính luyến ái đã trở nên bị coi thường hơn bao giờ hết, bị xem như là một hành vi xã hội suy đồi và bất bình thường, đặc biệt là sau những nỗ lực hiện đại hóa trong giai đoạn cuối của Thời kỳ Đế quốc.</div><div style=\"text-align:justify;\">Lý do tại sao nền văn minh Trung Hoa có những góc nhìn đa dạng về đồng tính chứ không phải là một định kiến đơn lẻ suốt hàng ngàn năm lịch sử, điều này phụ thuộc vào tính biến đổi của văn hóa Trung Hoa, một nền văn hóa không bao giờ đứng yên. Thay vào đó, theo dòng thời gian, những hệ tư tưởng triết học và tôn giáo mới đã xuất hiện và lưu thông qua lại, dẫn đến sự thay đổi trong quan điểm xã hội về đồng tính dựa trên những giáo lý này.</div><div style=\"text-align:justify;\">Tuy nhiên, vào bất kỳ thời đại nào, đồng tính nữ luôn bị khai trừ khỏi sử sách một cách kỳ lạ, trong khi đồng tính nam vẫn được ghi nhận, bằng chứng là: Có vô số tác phẩm được lan truyền rộng rãi viết về chủ đề đồng tính nam.</div><div style=\"text-align:justify;\">Nguyên nhân của việc này có lẽ là do thời xưa, các tác phẩm văn chương và nghiên cứu học thuật thường được viết bởi nam giới, cho nam giới. Và như một hệ quả, nhiều khía cạnh của tính dục nữ nằm ngoài mối bận tâm của nam giới sẽ hiếm khi được đề cập, cho đến thời nhà Minh (1368 - 1644 sau Công nguyên) trở đi, mới bắt đầu được nhắc tới rộng rãi hơn.</div><div style=\"text-align:justify;\">So sánh với các khu vực khác trên thế giới trong 2000 năm qua, người Trung Quốc có một thái độ khoan dung về quan hệ đồng giới hơn bất cứ nơi đâu vào thời kì trước, đặc biệt với sự hình thành của những xã hội lấy Cơ Đốc giáo hoặc Hồi giáo làm nền tảng.</div><hr><div style=\"text-align:justify;\"><strong>Cảnh báo:</strong> Câu trả lời cực kỳ dài với 10 500 từ, chúc may mắn.</div><div style=\"text-align:justify;\"><strong>Ngoài ra,</strong> một số hình ảnh trong câu trả lời này mặc dù có liên quan tới lịch sử, nhưng chúng vẫn nên được dán nhãn NSFW, không dành cho trẻ vị thành niên. Nhưng mà này, liệu có ai sẽ thực sự ngăn mấy đứa nó đọc những thứ như này chứ?</div><div style=\"text-align:justify;\">Dưới đây là nội dung của câu trả lời được chia ra để các bạn dễ theo dõi:</div><ul dir=\"ltr\"><li style=\"text-align: justify;\"><strong>Phần I:</strong> Nhận thức của người Trung Quốc về đồng tính luyến ái trong thời Tiền Đế quốc Trung Hoa.</li><li style=\"text-align: justify;\"><strong>Phần II:&nbsp;</strong>Nhận thức của người Trung Quốc về đồng tính luyến ái trong giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa.</li><li style=\"text-align: justify;\"><strong>Phần III:&nbsp;</strong>Nhận thức của người Trung Quốc về đồng tính luyến ái trong giai đoạn trung kỳ của lịch sử Trung Hoa.</li><li style=\"text-align: justify;\"><strong>Phần IV:</strong> Nhận thức của người Trung Quốc về đồng tính luyến ái trong thời cận đại.</li><li style=\"text-align: justify;\"><strong>Tổng kết</strong></li><li style=\"text-align: justify;\"><strong>Các nguồn tham khảo</strong></li></ul><hr><div style=\"text-align:justify;\"><strong>Phần I: Nhận thức của người Trung Quốc về đồng tính luyến ái trong thời Tiền Đế quốc Trung Hoa</strong></div><div style=\"text-align:justify;\">Trước khi Đế quốc Trung Hoa bắt đầu được khai sinh vào năm 221 trước Công nguyên, đồng tính luyến ái là một hiện tượng không bị đông đảo quần chúng lên án. Tình yêu đồng giới vào thời kỳ này thường được đối xử bằng sự rộng mở, không bị cuốn theo các loại tệ nạn, không phải lo sợ trước sự đe dọa của cái chết mà người ta phải gánh chịu khi bị xem là những kẻ đồi trụy đi ngược lại với tự nhiên như ở một số nơi trên thế giới.</div><div style=\"text-align:justify;\">Ngay cả vị quân chủ huyền thoại, “Vua Vàng”, Hiên Viên Hoàng Đế, thủy tổ của nền văn minh Hoa Hạ (2), được cho rằng đã đặt tiền lệ cho đồng tính luyến ái khi ông bắt đầu lập ra một hậu cung “ba nghìn giai lệ”, trong đó có cả những người tình đồng giới.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-a7575448a1f1f2e00e1859b5b2a200a6.webp\"></figure>Tranh của một họa sĩ vẽ Hiên Viên Hoàng Đế, vị vua được người Trung Quốc cổ đại tin rằng là người đầu tiên lập ra tiền lệ cho đồng tính luyến ái.</div><div style=\"text-align:justify;\">Trong sử sách chính thống của Trung Quốc, người ta không cho đó là lạ kỳ khi một người tham gia hay theo đuổi các hoạt động đồng tính. Thậm chí đồng tính còn được nhắc đến rộng rãi và được ca tụng trong văn chương và văn hóa đại chúng thời Xuân Thu (771 - 476 trước Công nguyên) và thời Chiến Quốc (476 - 221 trước Công nguyên).</div><div style=\"text-align:justify;\">Cuốn “Chiến Quốc sách”, một tư liệu lịch sử được tổng hợp bao gồm những câu chuyện, lời nói và sự kiện từ thời Chiến Quốc, đã ghi lại việc Tấn Hiến công, vị vua thứ 19 của nước Tấn, lên kế hoạch đưa nhiều chàng trai trẻ đẹp vào cung điện của kẻ thù, khiến ông ta luôn bị xao nhãng bởi sự quyến rũ từ thể xác của họ, cản trở tới tài thao lược của một vị quân vương.</div><div style=\"text-align:justify;\">Quả là một chiến thuật thông minh. Trong “Chu thư”, các sử gia đã bình rằng:</div><blockquote><div style=\"text-align:justify;\">“Một thiếu niên tuấn lãng có thể làm một con cáo già trở nên trì độn.”</div></blockquote><div style=\"text-align:justify;\">Bằng cách này, các gián điệp đã chiếm được lòng tin của vị vua phe đối địch, điều sau này sẽ tạo cơ hội để họ phá vỡ kế hoạch của kẻ thù bằng cách gợi ý cho ông ta những lời khuyên phản tác dụng. Từ đó, quân nhà Tấn sẽ có những lợi thế trên chiến trường lấn át phe địch.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e0ab8a28f80a1a55fcb6a35ad214cee3.webp\"></figure>Bức vẽ cảnh Tấn Hiến công duyệt binh cho trận chiến, nhờ vào chiến thuật gian xảo mà giành được ưu thế.</div><div style=\"text-align:justify;\">Việc các chiến thuật như vậy được công nhận và ủng hộ ngay cả trong tầng lớp hoàng tộc, cho thấy rằng đó là một kiến thức phổ thông đối với đông đảo nhân dân. Có thể nhiều bậc quân chủ là người song tính ( ở thời điểm đó tất cả các vị vua chúa có nghĩa vụ phải đảm bảo huyết mạch nối dõi, vậy nên tất cả những người có quan hệ đồng giới sẽ tự động được cho là người song tính thay vì người đồng tính). Điều đó mang hàm ý rằng một người không cần che dấu sở thích tính dục của bản thân, bởi vì vào thời kỳ đó xã hội không hề bài trừ hiện tượng này.</div><div style=\"text-align:justify;\">Tương tự, Hàn Phi (người khai sinh ra học thuyết Pháp trị), sống cách thời Tấn Hiến công khoảng 300 năm, đã viết về một mối tình đồng tính nổi tiếng trong cuốn sách triết học mang tên ông, “Hàn Phi Tử”. Đó là câu chuyện tình giữa Vệ Linh công - vị quân chủ thứ 28 của nước Vệ và chàng trai trẻ Di Tử Hà. Chuyện kể rằng có lần Vệ Linh công đã lách luật vì người tình của ông, để bảo vệ anh ta khỏi hậu quả khi một người thường phạm tội khi quân:</div><blockquote><div style=\"text-align:justify;\">“Di Tử Hà là một đại phu, được Vệ Linh công - vua nước Vệ đem lòng yêu thương. Chàng là sủng nam của vua. Theo như luật nước Vệ, việc tự ý sử dụng xe ngựa của nhà vua là một điều bị cấm, kẻ nào dám khi quân sẽ bị chặt chân. Một hôm thân mẫu của Di Tử Hà bị bệnh nặng, một người đưa tin nửa đêm chạy vào cung để báo tin dữ cho chàng. Không do dự dù chỉ một giây, Di Tử Hà nhảy lên xe ngựa của Vệ Linh công để về nhà. Khi Vệ Linh công phát hiện ra, vua không những phạt chàng mà còn tấm tắc khen:</div><div style=\"text-align:justify;\">-Thật là một hiếu tử! Vì mẫu thân mà Tử Hà không ngại bị chặt chân!”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-f4f1e0ae1585a8e6467c6d4d58e526f9.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ Di Tử Hà và Vệ Linh công</figcaption></figure>Hàn Phi cũng ghi lại chuyện Di Tử Hà định ăn một quả đào, nhưng thay vì ăn trọn quả đào thì lại chia phần còn dư cho Vệ Linh công:</div><blockquote><div style=\"text-align:justify;\">“Một lần khác, vào một chiều mùa hạ ấm áp, Di Tử Hà tản bộ trong vườn với Vệ Linh công. Một trái đào tươi ngon căng mọng trên một cành cây hạ thấp lọt vào mắt chàng. Di Tử Hà bèn hái xuống, cắn một miếng, miếng đào ngọt thơm như tan ra trong khoang miệng. Chàng đưa quả đào ăn dở cho Vệ Linh công. Vệ Linh công xúc động tận tâm can, thổn thức nói rằng:</div><div style=\"text-align:justify;\">‘Tử Hà thật quá yêu ta! Quên miệng ăn mà nhớ đến phần ta!’”</div></blockquote><div style=\"text-align:justify;\">Tranh vẽ cảnh Di Tử Hà và Vệ Linh công giao hợp với nhau. Điểm đáng lưu ý ở đây là họa sĩ thể hiện Di Tử Hà là người có nước da trắng, phản ánh sự nữ tính của anh ta và vai trò là người thụ động trong khi quan hệ, ngược lại Vệ Linh công lớn tuổi hơn, được xem là người chủ động, có nước da tối màu để thể hiện tính nam:</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-2e6c5681ea9658f5a1578d85b00e3dee.webp\"></figure></div><blockquote><div>“Về sau, vẻ tuấn tú kiều mị của Di Tử Hà bắt đầu nhạt phai. Một lần nọ, Di Tử Hà bị cáo buộc đã phạm tội. Vệ Linh công chỉ buông ra mấy lời lạnh nhạt:“Hắn đã từng tự ý đi xe ngựa của ta, thậm chí đã từng to gan đưa cho ta nửa quả đào hắn ăn dở!”Lúc đó Di Tử Hà đã không làm bất cứ điều gì quá phận. Vệ Linh công lại buộc tội chàng thay vì khen ngợi chàng như trước đây. Phải chăng bởi vì lòng sủng ái của quân vương nay đã trở thành chán ghét?”</div></blockquote><div style=\"text-align:justify;\">Triết học gia Hàn Phi đã kể lại câu chuyện trên để chứng minh một quan điểm: Ông muốn khẳng định rằng, cuối cùng, Vệ Linh công - một vị vua sẽ phải làm một điều đúng đắn của bậc quân chủ, kể cả việc bỏ rơi người yêu. Đó không phải là vì đồng tính là một điều dị thường và xấu xa, mà bởi vì: Một kẻ gánh vác vận nước sẽ phải đặt quốc gia lên đầu tiên và trên hết, thay vì bận tâm đến những khoái cảm nhục dục tầm thường như tình ái, bất kể người yêu của họ là nam hay nữ.</div><div style=\"text-align:justify;\">Như vậy, Hàn Phi đã từng cảnh báo về một điều tai hại: Bất kể người có giới tính nào cũng có thể tạo ra sự phân tâm đến năng lực cai trị của một vị vua. Điều này ngầm ám chỉ sự phổ biến rộng rãi của quan hệ đồng tính.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-04e1ebb8e063d036c7b96ed9f3032e1a.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung Hàn Phi, một trong những người tiên phong của học thuyết Pháp trị.</figcaption></figure></div><blockquote><div>“Bậc quân vương có thể dễ dàng bị mồi chài bởi những người phụ nữ yêu kiều và những chàng trai tuấn tú, bởi tất cả những ai có thể chơi đùa và nịnh hót trong ái tình.”</div></blockquote><div style=\"text-align:justify;\">Một câu chuyện nổi bật khác về đồng tính luyến ái vào thời Chiến Quốc là chuyện kể về một vị vua vô danh của nước Ngụy (4) và nam sủng của ông ta, Long Dương. Long Dương sau khi liên tiếp câu được hai con cá bèn bắt đầu rơi lệ, bởi vì anh ta phải ném con cá thứ nhất đi sau khi câu được con cá thứ hai có chất lượng tốt hơn. Cũng giống như, một ngày nào đó anh ta sẽ bị nhà vua bỏ rơi khi một người đẹp hơn, quyến rũ hơn xuất hiện, chiếm lấy sự sủng ái của quân vương.</div><blockquote><div style=\"text-align:justify;\">“Tại sao ngươi lại khóc?” - Ngụy Vương hỏi.Long Dương nức nở bẩm lại: “Khi tiểu thần câu được cá, lúc đầu tiểu thần thấy vô cùng sướng vui. Nhưng sau khi tiểu thần bắt được con cá to hơn, tiểu thần bèn muốn quẳng lại con cá khi nãy vừa bắt được. Vì việc làm độc ác này mà tiểu thần có thể không được cùng bệ hạ âu yếm trên long sàng nữa! Khắp thiên hạ này có vô số trang mỹ nhân tuyệt sắc, ghen ghét tiểu thần được bệ hạ sủng ái. Họ bèn nghĩ ra trăm mưu nghìn kế, thậm chí cởi bỏ y phục để được gần gũi với bệ hạ. Tiểu thần cũng sẽ chỉ như lũ cá kia, một ngày sẽ bị bệ hạ vứt bỏ mà thôi! Hỏi sao tiểu thần không rơi lệ được?”Hành động này của Long Dương làm Ngụy Vương cảm động, bèn ra chiếu:“Bất cứ kẻ nào dám tiến cống mỹ nhân cho trẫm, sẽ bị tru di diệt tộc!”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-90e7c41edd64d404eb7fb97077cdb22c.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ Long Dương câu cá bên cạnh vua nước Ngụy</figcaption></figure></div><div>Như vậy, đồng tính luyến ái vào thời kỳ Tiền Đế chế Trung Hoa là một hiện tượng phổ biến được chấp nhận rộng rãi. Điều này được thấy rõ nhất từ các ghi chép được lưu truyền rộng khắp, không phải hứng chịu sự chỉ trích từ các nhà văn và quần chúng thời bấy giờ.</div><div style=\"text-align:justify;\">Mặc dù đây là một quan điểm phổ biến đến tận giai đoạn cuối của thời kỳ Tiền Đế chế, nhưng với sự xuất hiện của Nho giáo cùng những triết lý Nho gia bắt đầu đi vào xã hội, mọi thứ dần có sự thay đổi.</div><div style=\"text-align:justify;\">Mặc dù Khổng giáo rất ôn hòa với tư tưởng Pháp trị, nó vẫn đặt nặng trật tự gia tộc lên trên hết. Như một hệ quả, điều này tạo ra mối xung đột với đồng tính luyến ái (5):</div><blockquote><div style=\"text-align:justify;\">“Để thiết lập trật tự thế giới, trước tiên cần thiết lập trật tự quốc gia. Để thiết lập trật tự quốc gia, cần thiết lập trật tự gia đình. Để thiết lập trật tự gia đình, cần vun đắp cho cuộc sống cá nhân. Và để vun đắp cho cuộc sống cá nhân, tâm trí cần hướng tới những điều đúng đắn.’’</div><div style=\"text-align:justify;\">-Khổng Tử (551 - 479 trước Công nguyên), người sáng lập của Nho giáo</div></blockquote><div style=\"text-align:justify;\">Một bức tượng Khổng Tử, cha đẻ của Nho giáo, hệ tư tưởng đã thay đổi quan điểm của người Trung Quốc trong giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa:</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-ce5161746d75f94bdbff1d542d1cd132.webp\"></figure>Nho giáo bắt buộc mỗi cá nhân phải tuân theo những giáo lý của nó để tối đa hóa lợi ích xã hội.</div><div style=\"text-align:justify;\">Do đó, bất kỳ giới hạn và khuynh hướng mang tính cá nhân nào cũng cần phải gạt bỏ để nhường chỗ cho lợi ích tập thể. Như vậy, Nho giáo và tự do là hai khái niệm không thể thích ứng với nhau, dù cho đó là quyền tự để theo đuổi một mối quan hệ đồng tính.</div><div style=\"text-align:justify;\">Lịch sử của đồng tính tại Trung Hoa rẽ sang một bước ngoặt khác là điều không thể tránh khỏi, khi Nho giáo được nhà nước tiếp nhận và bảo hộ, bắt đầu từ thời kỳ nhà Hán hùng mạnh của Trung Quốc (206 trước Công nguyên - 220), như một loại vũ khí để bảo tồn sự thịnh vượng của vương triều, gây tổn hại đến đồng tính luyến ái.</div><hr><div style=\"text-align:justify;\">*CHÚ THÍCH CỦA NGƯỜI DỊCH:</div><div style=\"text-align:justify;\">1.-Thời kỳ Tiền Đế quốc: Trước năm 221 trước Công nguyên. Bao gồm nhà Hạ, nhà Thương, nhà Chu và thời Xuân Thu - Chiến Quốc.</div><div style=\"text-align:justify;\">-Thời kỳ Đế quốc Trung Hoa: Được xác định từ năm 221 trước Công nguyên đến năm 1912, từ nhà Tần đến hết nhà Thanh. Vào năm 221 trước Công nguyên, các vương quốc nhỏ lẻ bắt đầu thống nhất trở thành một đế quốc duy nhất, dưới sự cai trị của Tần Thủy Hoàng.</div><div style=\"text-align:justify;\">2. Hiên Viên Hoàng Đế: Một vị vua có trong huyền sử của Trung Quốc, không được ghi lại trong chính sử. Người Trung Quốc có lưu truyền huyền thoại về thời kỳ Tam Hoàng - Ngũ Đế , thời kỳ của những người thống lĩnh các bộ tộc sơ khai, thủy tổ của dân tộc Hoa Hạ. Hiên Viên Hoàng Đế là vị đứng đầu trong Ngũ Đế.</div><div style=\"text-align:justify;\">3. Platonic love: Mối quan hệ tình cảm được đặt theo tên của nhà triết học Hy Lạp Plato, chỉ một thứ tình cảm không có những cảm xúc lãng mạn hoặc ham muốn tình dục, hai người trong mối quan hệ gắn bó với nhau dựa trên những kết nối về mặt tư tưởng, tinh thần. Trái với romantic love (tình yêu lãng mạn).</div><div style=\"text-align:justify;\">4. Unamed king: OP dùng từ “unamed king” để chỉ vị vua nước Ngụy trong câu chuyện này. Nhưng trên thực tế đó chính là Ngụy An Ly Vương, vị vua thứ 6 của nước Ngụy.</div><div style=\"text-align:justify;\">5. Chính là nhắc tới “Tu thân, tề gia, trị quốc, bình thiên hạ”, một câu nói của Khổng Tử trong “Đại học”- một cuốn trong bộ Tứ thư, tác phẩm đại diện của hệ tư tưởng Nho giáo của Trung Quốc. “Tu thân”- bồi dưỡng, rèn luyện phẩm cách của mỗi cá nhân chính là nền tảng của việc kiến tạo và phát triển những thứ lớn lao hơn ở tầm vóc xã hội, là gốc rễ của mọi đại sự.</div><hr><div><em>Bài dịch của bạn Astrid Vi tại&nbsp;</em><a href=\"https://www.facebook.com/notes/qrvn/%C4%91%E1%BB%93ng-t%C3%ADnh-luy%E1%BA%BFn-%C3%A1i-%C4%91%C6%B0%E1%BB%A3c-nh%C3%ACn-nh%E1%BA%ADn-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-%E1%BB%9F-trung-hoa-c%E1%BB%95-%C4%91%E1%BA%A1i-ph%E1%BA%A7n-1/2423847471181708/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-10-29T10:55:17.304Z"}