{"_id":6695,"body":"<p style=\"\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/371b1970ea8d11e6b3f19b1a71caae80.jpg\"></p><p><br></p><p>Vậy là tuần sau mình có một cuộc phỏng vấn và bài test diễn ra tới 3 tiếng khá căng thẳng. Chính vì điều này nên đợt nghỉ tết vừa rồi mình đã phải học và làm việc rất nhiều.</p><p>Vì công việc liên quan đến việc học lập trình nên phần lớn thời gian mình phải ngồi trước máy tính. Tuần đầu tiên về nghỉ tết ngoài công việc nhà ra thì mình có thói quen ngủ rất muộn và cũng là để sử dụng máy tính. Sau đó lưng và vai mình đã phản đối. Mình đã không thể ngẩng cao đầu vì đau vai và phải mất 2 ngày không làm việc thì mới có thể hồi sức cấp cứu cho đôi vai của mình.</p><p>Theo thói quen, nhiều bạn sinh viên như mình có thể dành ra 4 đến 5 tiếng mỗi ngày để xem phim, hoặc tương đương để chơi game. Đến khi các bạn bắt tay vào làm việc lại xảy ra bao nhiêu thứ làm xao nhãng công việc. Lướt facebook, đi vệ sinh, dọn dẹp lại bàn làm việc... Tưởng chừng như nhỏ nhưng thoáng chốc cũng đã hết buổi làm việc.</p><p>Một số người có \"khả năng\" thức trắng đêm hay làm việc liên tục 12 tiếng đồng hồ vào ban ngày nhưng sau đó, lại rơi vào trạng thái \"nửa tỉnh nửa mê\" và phải ngủ bù để \"hồi sức\". Rõ ràng thì thói quen này cũng chẳng thể đảm bảo hiệu quả cho bạn được, thậm chí còn dễ khiến công việc bị chất đống. Nhiều người gọi đây là <strong>hiện tượng \"phấn khích ảo\"</strong>, nghĩa là có thể làm việc với tinh thần hăng say chỉ tại một thời điểm nhất định mà thôi.</p><p>Thấy cứ như vậy là không ổn. Mình bắt đầu tìm hiểu về cách làm việc hiểu quả, cách phân bổ thời gian sao cho hợp lý. Và giờ mọi thứ đã trở nên khá hơn!</p><p><strong>NOTE:&nbsp;</strong></p><p>< : Trước kia</p><p>> : Bây giờ</p><h2>Một ngày làm việc của mình như thế nào?</h2><p>< Bình thường, nếu buổi sáng được nghỉ, mình thường có thói quen dậy khá muộn vì đêm có thể làm việc quá giờ là chuyện thường xuyên. &nbsp;9 giờ mới dậy. Như vậy làm một số chuyện cá nhân nữa thì đã hết buổi sáng rồi!</p><p>> Giờ mình không ngủ muộn như vậy nữa. Mình đặt giới hạn mỗi tối cho mình. Và nếu chẳng may quá hạn mình cũng chỉ đặt một hạn mức là nửa tiếng. Chạm mốc này thì sẽ nghỉ. Có một điều gì đó cụ thể sẽ giúp bạn quyết định dứt quát hơn. Trước khi đi ngủ mình sẽ tạo một to-do list cho ngày hôm sau, những việc cần làm và cần phải hoàn thành.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ca3748b0ea9b11e6b0972b84f1651fc5.png\"></p><p>Sau đó mình cố định thời gian dậy buổi sáng của mình, 7 giờ &nbsp;sẽ dậy nếu không phải đi học hoặc có việc. Nhanh chóng hoàn thành các việc cá nhân thì 7 rưỡi mình có thể bắt đầu công việc.</p><p><strong>Thường sẽ mất khoảng một tháng để bạn tạo ra được một thói quen nào đó. Nên hãy kiên trì.</strong></p><p><strong><&nbsp;</strong>Lúc trước khi mình bắt tay vào công việc của mình thì mình không thể làm việc được ngay đâu. Đầu tiên là phải lướt facebook, xem những trang web yêu thích, rồi thỉnh thoảng notification hiện lên lại mất kha khá thời gian vào nó.&nbsp;</p><p>> Và rồi theo thời gian với số lượng công việc của mình bây giờ, mình <strong>không dùng facebook để lướt newfeed nữa</strong>. Thỉnh thoảng mình có vào facebook để xem event hoặc tìm kiếm thông tin hữu ích. Như bao giờ Udemy có khóa học discount.&nbsp;</p><p><strong>Thứ hai bạn nên để khu vực làm việc của mình sạch sẽ và gọn gàng nhất có thể</strong>. Vì đôi lúc nó sẽ làm bạn phân tâm và mất tập trung.</p><p>Bắt đầu làm việc với <strong>Pomodoro Technique:</strong></p><p>Promodoro Technique là 1 phương pháp quản trị thời gian để nâng cao tối đa sự tập trung trong công việc được giới thiệu bởi Francesco Cirillo – CEO của 1 công ty phần mềm người Italia vào năm 1980.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9f8fa300ea9b11e6b0972b84f1651fc5.png\"></p><h4><strong>5 bước để thực hiện&nbsp;</strong><strong>phương pháp</strong><strong>&nbsp;Pomodoro:</strong></h4><p>1. Quyết định công việc sẽ làm.</p><p><em>Với to-do list mình tạo ra ngày hôm trước. Mình sẽ phân các phần công việc cho các phiên làm việc Pomodoro. Và bắt đầu thực hiện theo thứ tự đã đặt ra.</em></p><p>2. Thiết lập bộ đếm cho 1 phiên Pomodoro. (Truyền thống là 25 phút cho 1 Pomodoro.</p><p>3. Tập trung làm một việc duy nhất đã định cho đến khi đồng hồ báo hết Pomodoro.</p><p>4. Thiết lập thời gian nghỉ ngắn giữa các Pomodoro. (Thường là khoảng 5 phút)</p><p>5. Thiết lập quãng Pomodoro để có một khoảng thời gian nghỉ dài.</p><p><em>Thường là sau 4 phiên Pomodoro thì nghỉ dài từ 15 - 30 phút.</em><em><br></em></p><h4><strong>Các nguyên tắc của phương pháp Pomodoro</strong></h4><p>1. Trong 1 Pomodoro. nếu bạn buộc phải gián đoạn thì phiên Pomodoro sẽ được tính lại từ đầu. Không<em>&nbsp;</em>có 1/2 hay 2/3 Pomodoro.</p><p>2. Chỉ tập trung làm 1 việc<em>&nbsp;</em>duy nhất với 100% thời gian.</p><p>3. Nếu công<em>&nbsp;</em>việc xong trước khi Pomodoro kết thúc, bạn cần dùng thời gian còn lại để kiểm tra và tối ưu hóa công việc cho đến hết Pomodoro đó.<em><br></em></p><p>Và bạn có thể để ý. Một ngày bạn có thể có đến 70000 suy nghĩ. Mình nghĩ bạn không để ý được đâu :smile: Nhưng bạn có thể thấy có rất nhiều ý định trong đầu được đặt ra nhưng lại không được vì sao? Vì <strong>Tính trì hoãn.</strong></p><p>Thói quen trì hoãn chính là sợi dây vô hình níu kéo chúng ta trên con đường đi tới thành công. Thói quen này hình thành từ rất sớm, ngay từ khi chúng ta còn nhỏ và càng lớn thói quen càng ăn sâu trầm trọng hơn.</p><h3><strong>Làm thế nào để thoát khỏi sự trì hoãn với Quy tắc 2 phút?</strong></h3><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e3550850ea9b11e6b0972b84f1651fc5.jpg\"></strong><br></p><p>Bạn cứ để ý mà xem. hầu hết chúng ta có thể làm mọi việc, nhưng chúng ta lại có thể không bắt tay ngay vào công việc vì đủ các loại lý do. Facebook, zalo, đi poop... :troll: Và rồi ngoảnh mặt lại thời gian đã trôi vù vù.</p><p><strong>Quy tắc 1: Hãy làm ngay công việc nếu như việc đó chưa đến 2 phút.</strong></p><p>Gấp chăn, dọn bàn học, quét nhà, hay đi vất rác. Có cả hàng tá những việc vặt hàng ngày mà bạn <strong>phải làm</strong>. Nhưng đôi khi vì <strong>tính trì hoãn&nbsp;</strong>mà bạn lại cứ để chồng chất những việc đó. Vì vậy hãy làm ngay những việc đơn giản tốn ít thời gian.</p><p><strong>Quy tắc 2: Hãy bắt đầu ngay một công việc mình sẽ làm trong 2 phút.</strong></p><p>Đương nhiên 2 phút là không thể làm xong được công việc hoặc một ý tưởng. Nhưng nếu bạn định làm một việc gì đó, thực hiện một vệc gì đó. Hãy bắt đầu ngay công việc ấy với chỉ 2 phút.&nbsp;</p><p>Bạn nghĩ bạn sẽ đi chạy bộ? Nhưng bạn lại nán lại xem nốt bộ phim rồi thì cũng hết chiều. Đừng! Hãy xỏ giày chuẩn bị đồ tập ngay.&nbsp;</p><p>Bạn nói bạn sẽ ngồi học tiếng anh? Nhưng bạn còn đang lướt facebook? Đừng! Hãy bật video bài giảng lên và nghe ngay trong vòng 2 phút.</p><p>Chỉ với 2 phút khởi đầu thôi nhưng sẽ là quán tính cho bạn thực hiện được hết công việc ấy! Sau khi mình áp dụng phương pháp này quả thực mình thấy một ngày của mình trôi qua mà có rất nhiều việc được hoàn thành!</p><p>< Những thời gian rảnh rỗi trước kia của mình thực sự đáng buồn. Mình thường xem phim, chơi game hoặc làm nhiều chuyện khác mà bây giờ mình thấy là khá vô bổ. (Tất nhiên vẫn là chấp nhận được khi bạn dành ít thời gian cho những việc đó, giải trí là chính thôi :wink: )</p><p>> Mình bắt đầu bỏ những khoảng thời gian chơi game vô ích để đọc sách. Có quá nhiều thứ cần phải học. Hãy học hỏi khi còn có thể! Never stop learning!</p><p>Ngồi trong nhà nhiều. Mình thấy người bị yếu mỏi. Lưng đau, mỏi cổ. Mình bắt đầu chơi thể thao. Rồi mình cũng tạo được một thói quen là đi chơi bóng bàn 5 ngày một tuần. Cảm giác cơ thể thực sự tràn đầy sức sống :strong:&nbsp;</p><p>Bình thường tối đến các bạn sẽ làm gì?</p><p>Mình thì không quá khắt khe về những việc mình làm trong buổi tối. Có thể là học, có thể là giải trí. Thế nào cũng được :)) Tối là thời gian để mình thư giãn và refresh lại cơ thể cho ngày hôm sau.<br>(Nói vậy thôi chứ mình toàn làm việc đến tối muộn :'P )</p><p><strong>Còn các bạn? Một ngày làm việc của bạn như thế nào là hiệu quả?</strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-02-04T05:33:47.854Z","creator_id":2496,"down_point":0,"tags":null,"title":"Một ngày làm việc của bạn như thế nào là hiệu quả?","up_point":44}