{"_id":10035,"title":"TẬP CẬN BÌNH","body":"<div><br></div><div>Khác xa nhiều người lầm tưởng rằng con đường chính trị của Tập là sải bước trên hoa hồng. Thực ra chân Tập đã từng đau đớn vì những mũi gai, hơi giống ...Trần Lập.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff1cc0c0bd2a11e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghe đồn, thái thượng hoàng Đặng Tiểu Bình, kiến trúc sư, tổng công trình sư của cuộc cải tổ Trung Quốc sau 1976, đã ngắm sẵn các lãnh đạo kế cận. Tuy nhiên vị thái thượng hoàng này cũng chỉ ngắm được đến Giang Trạch Dân và Hồ Cẩm Đào. Lúc Đặng gần đất xa giời thì Tập chỉ là cậu bé đang cởi truồng. Như thế nghĩa là bản lĩnh của Tập Cận Bình được rèn luyện và đào tạo theo môi trường chính trị tự nhiên, không có bàn tay nâng đỡ và dàn xếp từ trên cao của các ông lớn như hai vị tiền nhiệm.</div><div>Tập Cận Bình là con của một lão thành cách mạng, phó thủ tướng Tập Trọng Huân. Tuy nhiên lúc 10 tuổi, cha ông bị thanh trừng khỏi Đảng; lúc Tập 15 tuổi thì cha bị bắt giam trong Cách mạng Văn hóa. Như vậy đủ thấy con đường của Tập đi không hề êm ái chút nào.</div><div>Lý Quang Diệu nói:</div><div>Tôi cảm thấy Tập rất giống &nbsp;Nelson Mandela (lãnh tụ của Nam Phi, Nobel Hòa Bình). Ông Tập không để lộ cảm xúc và không để cảm xúc xen vào công việc của ông ta.</div><div>Có lẽ đây là bản lĩnh của một người đàn ông đã chứng kiến, trải qua quá nhiều gian khổ, biến động và sóng gió chính trường. Những giông tố của CMVH đã đổ lên đầu hàng trăm triệu người dân vô tội và đổ vào chính gia đình ông. Những trận cuồng phong đã tôi luyện khiến Tập trở nên một người có định lực phi phàm trước những âm mưu, nghi kỵ, đấu đá, gièm pha, tâng bốc. Giàu có không khiến Tập dâm dật; khốn khó không làm Tập sờn lòng; uy vũ không làm Tập chùn bước; lời khen không khiến Tập mờ mắt; chê bai không khiến Tập thoái chí. Một kẻ như thế thật xứng đáng để nắm quyền một quốc gia hơn 1,3 tỷ dân.</div><div>Phật từng nói: Ở đời, người ta hành động chỉ vì hai thứ là DANH và LỢI. Dù rằng vẫn còn dính mắc, vẫn còn tham lam và sân hận nhưng kẻ vì DANH dù sao cũng còn tốt hơn kẻ vị lợi.</div><div>Tập thoát khỏi DANH chưa? Khó mà trả lời câu hỏi này. Tuy nhiên những gì Tập làm quả nhiên là không vì vàng bạc châu báu và hưởng lạc thú cá nhân thuần túy như người đời tưởng tượng.</div><div>Lãnh đạo lịch sử có nhiều nhưng lãnh tụ thì ít. Ở Trung Quốc gần đây người ta biết đến lãnh tụ Mao, lãnh tụ Đặng và rất có thể tới đây là lãnh tụ Tập.</div><div>Áp đặt ý chí của mình lên đầu người khác không phải là điều dễ dàng. Ý chí của một dân tộc hơn 1,3 tỷ dân thì lại càng khó. Thêm vào đó, Hán tộc cũng như Việt tộc, có tính đố kỵ và bất kham rất lớn. Tập làm được việc này, đủ thấy bản lĩnh của Tập không hề đơn giản.</div><div>Tập cũng như Đặng, không hề hạ thấp ngọn cờ của Mao. Trái lại càng giương cao nó lên. Nói như Nguyễn Bỉnh Khiêm thì “chăm chỉ thắp hương thờ Phật thì được ăn oản.” Ở Trung Quốc, Mao đã trở thành tượng đài, lật bỏ tượng đài đó phải là ý chí toàn dân chứ không thể xuất phát từ ý muốn của cá nhân người nào. Thậm chí, một cá nhân khôn ngoan thì nên thắp hương đều đặn. Mao càng linh thiêng thì oản và hoa quả dâng lên càng nhiều. Kẻ giữ đền theo đó có thể chén no nê thỏa thích.</div><div>Nói đến CNXH ở Trung Quốc và ngọn cờ cộng sản thì chỉ còn lại hình dáng mỉa mai. Tuy nhiên ai nghiên cứu lịch sử Anh Quốc và Nhật Bản thì đều hiểu tại sao các nước này vẫn có vua và hoàng gia. Báo chí gần đây hầu như không đưa tin gì về vua Nhật và hoàng gia Anh vì vai trò của họ chỉ là tượng trưng. Tượng trưng nhưng không thể vứt bỏ. Ít nhất là thời điểm hiện tại.</div><div>Cũng như thế, Trung Quốc không dại gì vứt bỏ là cờ XHCN và Mao trong bối cảnh vẫn còn cần thiết. Tuy nhiên, nếu Mao và CNXH cản trở con đường đi lên của Trung Quốc thì Trung Quốc cũng không ngán gì mà loại bỏ nó đi. Chỉ là chưa cần thiết loại bỏ mà thôi.</div><div>Giờ đây, Tập và lãnh đạo chóp bu Trung Quốc chỉ cần nói: Xây dựng CNXH theo màu sắc Trung Quốc là có thể tha hồ làm theo cách của mình. Thực tế thì họ chẳng cần phải đếm xỉa mệnh đề thứ nhất (CNXH) của câu này. Họ chỉ chú trọng và quan tâm đến vế thứ hai là MÀU SẮC TRUNG QUỐC mà thôi.</div><div>&nbsp;Màu sắc Trung Quốc là gì thì có trời mới biết. Giống như Viettel bảo hãy nói theo cách của bạn. Câu slogan có sức hấp dẫn, quyến rũ biết bao thế hệ nam thanh nữ tú vì cách của bạn là cách gì cũng chỉ có trời mới hiểu.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-30T04:30:08.222Z","down_point":0,"up_point":44,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5913c7333c30ad7cb12899f9","name":"CỘNG SẢN"},{"_id":"59f6aad05376833e7ae086e2","name":"XHCN"},{"_id":"59f6aad05376833e7ae086e3","name":"TẬP CẬN BÌNH"}]}