{"_id":9675,"title":"Người dùng 4chan đã cảnh báo vụ xả súng tại Las Vegas ","body":"<div>Không ai ngờ được cuộc thảm sát đã được dự đoán trước 3 tuần...</div><div><figure class=\"aligncenter\"><img src=\"http://img.wennermedia.com/article-leads-horizontal/mass-shooting-vegas-music-festival-2017-9e0c489f-a651-4496-918a-34f76ff81b18.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hôm 1/10 vừa qua, ít nhất 58 người bị chết và 500 người bị thương trong một vụ xả súng tại một buổi diễn ca nhạc tại Las Vegas. Đây được coi là vụ xả súng tồi tệ nhất trong lịch sử nước Mỹ. Thủ phạm được cho là Stephen Paddock đã xả đạn suốt 15 phút từ tầng 12 của tòa nhà Casino gần đó. Nước Mỹ vẫn chưa khỏi bàng hoàng, gia đình nạn nhân đau đớn, cảnh sát đang tích cực điều tra, các chính trị gia cánh tả và truyền thông dòng chính đang ủng hộ lệnh cấm súng trên toàn nước Mỹ...</div><div><figure class=\"aligncenter\"><img src=\"http://www.theblaze.com/wp-content/uploads/2017/10/clinton-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà ứng viên tổng thống thất cử năm ngoái nhanh chóng đăng tweet ủng hộ chống lại NRA (một tổ chức sản xuất súng của Mỹ)</figcaption></figure></div><div>Trong khi đó, mạng xã hội lại dậy sóng khi phát hiện ra thảm kịch này đã được DỰ ĐOÁN <strong>3 tuần trước.</strong> Vào ngày 11/9 vừa qua, một người dùng 4chan tự xưng là John đã đăng một chuỗi bình luận, <strong>cảnh báo mọi người nên tránh tụ tập nơi đông người tại Vegas và Henderson</strong>. John tiết lộ rằng anh có tin nội bộ về \"một kế hoạch lớn\" sắp xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/i.imgur.com/tTmLAXn.jpg?w=640&ssl=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>\"Tôi cảm thấy tệ cho vài bạn trên website này, vì vậy tôi sẽ tiết lộ cho các bạn một bí mật nhỏ. Nếu bạn sống ở Las Vegas hay Henderson, hãy ở trong nhà ngày mai. Đừng đến những nơi tụ tập đông người. Tiện thể, nếu bạn thấy 3 chiếc ô tô đen đậu cạnh nhau, hãy lập tức rời nơi đó. Không cần cảm ơn đâu - John\"&nbsp;</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/i.imgur.com/Il0kscr.jpg?w=640&ssl=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>\"Cái này được gọi là \"Vụ việc được dàn dựng \". Họ muốn công chúng Mỹ nghĩ rằng những nơi với an ninh được thắt chặt không còn an toàn nữa. Họ đang cố tạo thêm những điều luật. Bạn sẽ thấy những điều luật được đề xuất trong vài năm sắp tới yêu cầu lắp đặt thêm các thiết bị phát hiện kim loại và những thiết bị an ninh khác. &nbsp;Truyền thông và các chính trị gia sẽ nói những nơi vốn đã có nhiều cảnh sát cần thêm cảnh sát. Tôi không chắc mọi thứ sẽ xảy ra ngay ngày mai nhưng<u>&nbsp;Las Vegas đang bị họ nhắm đến</u>\"&nbsp;</strong></figcaption></figure></div><div>Bình luận được đăng lên nhưng không được mấy ai chú ý tại thời điểm đó, bởi không có chuyện xảy ra vào 12/9. Nhưng John đã viết <strong>\"không chắc mọi thứ sẽ xảy ra ngày mai nhưng Las Vegas đang &nbsp;bị họ nhắm đến\",&nbsp;</strong>và vài tuần sau, vụ xả súng tồi tệ nhất lịch sử hiện đại của Mỹ đã xảy ra tại chính Las Vegas. Nếu coi tiên đoán này là đúng, hoàn toàn không vô lý để suy luận rằng có thể kẻ dàn dựng đã đơn giản lùi kế hoạch một vài tuần. Cũng có thể do nhiều tính toán khác như chọn một buổi diễn ca nhạc phù hợp với mục đích của chúng hơn. Nếu là vậy, điều đáng sợ hơn là những động cơ kiếm lợi nhuận của những kẻ đứng sau vụ này, được John mô tả như sau.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/i.imgur.com/sW9wj0z.jpg?w=640&ssl=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Nếu kế hoạch của họ thành công, trong tương lai bang Nevada sẽ thông qua một luật bắt buộc tất cả sòng bạc lắp đặt máy phát hiện kim loại và máy chụp xuyên thấu, sau đó một luật liên bang sẽ được thông qua yêu cầu những máy này được lắp đặt tại các trường đại học, trung học, các tòa nhà liên bang, vân vân. Công ty Osi systems và Chertoff là những nhà sản xuất chính những loại máy này. Khoảng năm 2020, Chertoff và Osi sẽ hợp thành một công ty duy nhất. Sau khi hợp nhất, những người sở hữu công ty sẽ bán tất cả cổ phiếu và kiếm hàng tỷ đô lợi nhuận. Mr Chertoff đã liên lạc với Sheldon Adelson. Mr Adelson sẽ trở thành nhà tài trợ lớn cho những chiếc máy này và ông ấy sẽ là người đầu tiên đặt chúng tại những sòng bạc của mình khi điều luật được thông qua. Đây là thông điệp cuối cùng của tôi. Đừng mong tôi trở lại sớm.</strong></figcaption></figure></div><div>John nói kế hoạch này sẽ được tiến hành với mục đích cuối cùng là thông qua luật tại Neveda đối với an ninh sòng bạc, biến những chiếc máy an ninh đắt tiền thành <strong>thứ bắt buộc phải ở những nơi như vậy</strong>. Tham vọng xa hơn là tiếp tục lắp máy tại các trường học và tòa nhà công nếu công chúng dễ dàng đồng thuận với việc lắp máy tại sòng bạc. John cũng chỉ đích danh ông bộ trưởng Bộ an ninh Quốc gia Michael Chertoff và tỉ phú sở hữu nhiều sòng bạc Sheldon Adelson là hai người sẽ<strong>&nbsp;kiếm lời nhất&nbsp;</strong>từ làn sóng những điều luật mới sau vụ xả súng tại Vegas này.</div><div><figure class=\"aligncenter\"><img src=\"https://img.huffingtonpost.com/asset/57f254791b00007f08ef4013.jpeg?ops=scalefit_720_noupscale\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Chertoff từng lên tiếng ủng hộ ứng viên Hillary Clinton - một người có ý định ra điều luật kiểm soát chặt chẽ súng đạn trong cuộc chạy đua Tổng thống 2016</figcaption></figure></div><div>Hoàn toàn không vô lý để tin chuyện ông Chertoff sẽ trục lợi từ cuộc khủng hoảng an ninh này. Trước đó, người đàn ông này đã từng bị tố cáo lợi dụng lòng tin công chúng bằng việc <strong>reo rắc nỗi bất an về an ninh&nbsp;</strong>trong dân Mỹ với động cơ bán những máy quét thân thể, từ hồi năm 2010.</div><div>Trong khi truyền thông tiếp tục tô vẽ tay súng Stephen như một \"lone wolf\" (hành động một mình) và FBI cho rằng người này không có tư tưởng tôn giáo hay chính trị cực đoan thì một giả thuyết mới xuất hiện từ những tiết lộ bí ẩn trên. Với thông tin mới đây cho rằng tay súng là một kẻ thường xuyên cờ bạc và một số tiền lớn đã được chuyển khoản cho tài khoản ngân hàng mang tên hắn, phải chăng Stephen đã bị đe dọa để thực hiện tội ác này bởi một bên thứ ba, để trả một khoản nợ lớn từ cờ bạc mà ra? Nếu Stephen không hành động theo động cơ của mình thì có lẽ những thông tin mới công bố dễ giải thích hơn.</div><div><figure class=\"aligncenter\"><img src=\"http://i1.mirror.co.uk/incoming/article11274169.ece/ALTERNATES/s615/Stephen-C-Paddock.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tay súng Stephen Paddock</figcaption></figure></div><div>Một quan điểm khác: kể cả nếu đây chỉ là một chuyện trùng hợp, những người như Chertoff và những công ty an ninh sẽ kiếm được kha khá trong thời gian sắp tới. Một số kết quả tìm kiếm gần đây có thể chứng tỏ luận điểm này.</div><div><figure class=\"aligncenter\"><img src=\"http://yournewswire.com/wp-content/uploads/2017/10/LS6aLLB.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kết: Vậy John có phải là một tay trong đã cố cảnh báo chúng ta về một thảm kịch đẫm máu, hay đây chỉ là sự trùng hợp mà chúng ta không nên để tâm? Nếu lời tiên đoán được chú ý sớm hơn liệu thảm kịch có được ngăn chặn? Giờ đây khi thảm kịch đã xảy ra, hãy chờ xem liệu những sự việc tiếp theo có đúng theo dự đoán của John, tức hàng đống luật kiếm soát súng được thông qua, máy quét an ninh được lắp ở khắp nước Mỹ và kẻ trục lợi không ai khác chính là những công ty bán những chiếc máy này.</div><div><em>&nbsp;</em><a href=\"https://squawker.org/politics/4chanvegas/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Source</em></a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11709,"created_at":"2017-10-06T10:03:40.645Z","down_point":0,"up_point":47,"tags":[{"_id":"59d754fce0e26d6a49e24b91","name":"AMERICA"},{"_id":"59d754fce0e26d6a49e24b8f","name":"LAS VEGAS "},{"_id":"59d754fce0e26d6a49e24b90","name":"GUN CONTROL"},{"_id":"59d754fce0e26d6a49e24b92","name":"MASS SHOOTING"},{"_id":"59d754fce0e26d6a49e24b93","name":"STEPHEN PADDOCK"}]}