{"_id":7720,"title":"5 quy luật bất biến về sự ngu ngốc của con người","body":"<div>Vào năm 1976, một giáo sư môn Lịch sử Kinh tế tại Đại học California ở thành phố Berkeley đã xuất bản một bài luận để bàn về những quy luật nền tảng của một thế lực mà ông cho là sự đe dọa lớn nhất đối với sự tồn vong của loài người: Sự ngu ngốc.</div><div>Những người ngu ngốc, theo Carlo M. Cippolla giải thích, đều có chung những đặc điểm sau: họ rất đông, họ suy nghĩ không theo logic, và họ gây phiền phức cho những người khác mà không tạo thêm được bất cứ lợi ích nào cho bản thân, từ đó góp phần làm giảm sự thịnh vượng chung của toàn xã hội. Sự ngu ngốc của loài người, cũng theo vị giáo sư gốc Ý này, là vô phương cứu chữa. Cách duy nhất để xã hội tránh những tổn thất gây ra bởi những kẻ ngu là những người không-ngu phải chịu khó để tạo ra những lợi ích cân bằng lại những mất mát ngu ngốc kia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f18a810331f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không chỉ là mối nguy hại cho bản thân (Ảnh: Reuters/Susana Vera)</figcaption></figure></div><div>Hãy cùng nhìn qua 5 định luật bất biến của Cipolla về sự ngu ngốc của con người.</div><div><strong>Định luật 1: Tất cả mọi người luôn luôn và sẽ không thể tránh khỏi việc đánh giá thấp sự đông đảo của những kẻ ngu trên đời này.</strong></div><div>Dù bạn có cho rằng số lượng người ngu ngốc xung quanh mình đông đến mức nào đi chăng nữa, chắc chắn bạn vẫn còn biết ít hơn con số thực. Vấn đề này xuất phát từ những định kiến cho rằng người này người kia thông minh vì tính chất công việc của họ, vì họ học cao, hoặc vì những đặc điểm tương tự khác mà chúng ta thường không gán với sự ngu ngốc. Không phải đâu nhé. Điều này dẫn đến:</div><div><strong>Định luật 2: Việc một người có ngu hay không hoàn toàn không liên quan đến các tính chất, đặc điểm khác của người đó.</strong></div><div>Giả thuyết của Cipolla cho rằng sự ngu ngốc là một biến số không thay đổi ở mọi nơi. Ở mọi chủng loại mà bạn có thể tưởng tượng - giới tính, chủng tộc, quốc gia, trình độ học vấn, mức độ thu nhập - đều có một tỷ lệ những người ngu cố định. Vẫn có những người ngu trong số các giáo sư đại học. Vẫn có những người ngu ở Diễn đàn Kinh tế thế giới và ở Đại Hội đồng Liên Hiệp Quốc. Người ngu hiện diện ở mọi quốc gia trên Trái Đất. Và họ đông như thế nào ư? Hoàn toàn không thể biết được. Thậm chí nếu có, thì bất kỳ con số dự đoán nào cũng sẽ đi ngược lại <strong>Định luật 1</strong>.</div><div><strong>Định luật 3: Một người ngu gây ra những tổn thất cho một hoặc một nhóm người khác, trong khi bản thân họ không sinh lợi thêm được một tí nào và thậm chí còn có thể tổn hại đến bản thân họ.</strong></div><div>Cipolla gọi đây là Nguyên Tắc Vàng của sự ngu ngốc. Một người ngu, theo tác giả, là người gây ra phiền phức cho người khác mà không dẫn đến bất kỳ lợi ích rõ rệt nào cho bản thân.</div><div>Một ông chú không thể nào ngưng chia sẻ các bài đăng tin vịt lên trang Facebook của mình? Ngu ngốc. Một nhân viên viên chăm sóc khách hàng bắt bạn chờ máy một tiếng đồng hồ, cúp máy hai lần, và bằng một cách nào đó vẫn khiến cho tài khoản của bạn bị khóa? Ngu ngốc.</div><div>Định luật này cũng dẫn đến những mô tả về những kiểu người khác tồn tại song song với kiểu người-ngu. Đầu tiên là những người-thông-minh, với các hành động mang lại lợi ích cho cả họ và những người khác. Lại có những kẻ-lưu-manh tìm kiếm lợi ích cho bản thân bằng việc gây tổn thất đến những người xung quanh. Và cuối cùng là kẻ-vô-dụng chuyên hy sinh lợi ích bản thân để làm giàu cho người đời. Cipolla đặt bốn loại người này vào một sơ đồ như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/994bb630332211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Những người không-ngu (ba loại còn lại) đều có khuyết điểm và hành động không nhất quán. Thỉnh thoảng chúng ta cư xử như những người thông minh, đôi lúc lại là những kẻ lưu manh ích kỷ, khi khác lại trở nên vô dụng và bị lợi dụng bởi những kẻ khác, hay thỉnh thoảng chúng ta là cả hai. Ngược lại, những người-ngu là những người hoàn thiện nhất trong tính nhất quán trong tính cách và hành động với sự ngu ngốc không mệt mỏi.</div><div>Tuy nhiên, ngu lâu dốt bền là thứ duy nhất nhất quán ở người-ngu. Và do đó họ rất nguy hiểm. Cipolla giải thích:</div><blockquote><div>Bản chất của người-ngu là nguy hiểm và gây nhiều tổn thất bởi những người có lý lẽ không thể nào tưởng tượng, hay hiểu được những hành động vô lý. Một người-thông-minh có thể hiểu được logic của một kẻ-lưu-manh. Kẻ-lưu-manh hành động theo một kiểu logic nhất định, dù là cái kiểu logic hèn hạ, nhưng vẫn hợp lý. Kẻ-lưu-manh muốn sinh lợi về phần mình. Do hắn không đủ thông minh để đạt được lợi ích cho bản thân và đồng thời mang lại lợi ích cho người khác, hắn sẽ chiếm lấy phần lợi cho mình bằng cách đẩy phần thiệt cho người khác. Công việc của kẻ sinh lợi tuy đê tiện, nhưng vẫn có thể suy diễn được và nếu bạn đủ lý lẽ bạn vẫn có thể tiên đoán trước. Bạn có thể dự đoán động cơ của một kẻ-lưu-manh, các chiêu trò bẩn và những mong muốn xấu xa của hắn có thể tự mình phòng thủ.</div><div>Nhưng với một người-ngu thì tất cả những toan tính đều không thể giải thích được. Một người-ngu sẽ gây rắc rối cho bạn vào những lúc và những nơi bất ngờ nhất, chẳng vì lý do gì cả, cũng chẳng để đem lại lợi ích gì cho bản thân, và cũng không có những âm mưu hay kế hoạch cho riêng mình. Bạn lại càng không có cách lý giải hợp lý nào để nhận biết sự tấn công của một người-ngu, hay là khi nào, như thế nào hay vì sao chuyện đó xảy ra. Một khi bị dí bởi người-ngu, bạn chỉ còn cách trông chờ vào lòng nhân từ của hắn mà thôi.</div></blockquote><div>Và điều này dẫn đến:</div><div><strong>Định luật 4: Những người-không-ngu luôn luôn đánh giá thấp khả năng gây tổn thất của người-ngu. Đặc biệt là khi người-không-ngu liên tục quên rằng ở mọi lúc mọi nơi và trong mọi trường hợp, dính dáng tới người-ngu luôn luôn là một sai lầm lớn.</strong></div><div>Chúng ta đánh giá thấp người-ngu, và chúng ta trả giá với chính mình. Điều này dẫn đến Định luật cuối cùng:</div><div><strong>Định luật 5: Người-ngu là loại người nguy hiểm nhất.</strong></div><div>Và hệ quả của định luật này:</div><div><strong>Người-ngu là loại nguy hiểm hơn cả kẻ-lưu-manh.</strong></div><div>Chúng ta không thể làm bất cứ cái gì để cứu vãn tình hình. Các xã hội khác nhau ở chỗ gánh nặng của những người-ngu có được bù đắp bởi những thành viên khác hay không. Những xã hội tiên tiến mặc cho sự hiện diện của những người ngu đều là những nơi có tỷ lệ người-thông-minh cao hơn để có thể cân bằng lại những tổn thất gây ra bởi người-ngu, bằng cách nỗ lực để mang lại lợi ích cho bản thân và cho người khác.</div><div>Ở những nơi đang đi xuống, tỷ lệ người-ngu sẽ bằng với tỷ lệ người thành công. Cũng ở những nơi này, tỷ lệ người-vô-dụng cao và, như Cipolla viết, \"số lượng kẻ-lưu-manh sinh sôi với sự ngu ngốc tiềm tàng đáng lo ngại.\"</div><div>\"Những thay đổi này trong một xã hội vốn không có nhiều người-ngu sẽ chắc chắn làm gia tăng sự nguy hiểm của những thành phần ngu ngốc, và hiển nhiên khiến cả xã hội đi xuống,\" Cipolla kết luận. \"Và cả quốc gia đi bán muối.\"</div><div><strong>Corinne Purtill</strong></div><div>Bài gốc: <a href=\"https://qz.com/967554\" rel=\"noopener noreferrer\" target=\"_blank\">The five universal laws of human stupidity</a></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5384,"created_at":"2017-05-07T13:34:00.836Z","down_point":0,"up_point":45,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"58f861c2d4eb133eedfd498c","name":"HÀI HƯỚC"},{"_id":"590f22485210c2058fbfe0d8","name":"BÀI DỊCH"}]}