{"_id":16139,"tags":[{"_id":"5a3a900a3fb2202aeb141657","name":"TỰ TIN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":45,"down_point":0,"title":"Bẫy tâm lý \"chưa đủ tốt\" và sự tự nhận thức về bản thân","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d41f98f0c97411e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Chúng ta hầu hết có trong mình ý thức quan sát để tiếp thu và luôn cải tiến bản thân. Đó là một điều tốt. Nhưng mặt trái của việc không ngừng cải tiến bản thân là suy nghĩ mình \"chưa đủ tốt\". Chúng ta nghĩ mình \"chưa đủ tốt\" khi người yêu đột nhiên chia tay không rõ lí do. Chúng ta \"chưa đủ tốt\" khi dự án cả đội đã cố gắng hết sức mà vẫn thất bại. Thậm chí, chỉ cần nghe một lời chê trách hoặc góp ý trong công việc cũng có thể làm ta suy nghĩ, có lẽ mình \"chưa đủ tốt\".</div><div>Cuộc sống thường sẽ trao cho chúng ta đúng những gì ta suy nghĩ. Khi nghĩ rằng bản thân chưa đủ tốt, chúng ta lại càng nhận thêm những thử thách và khó khăn. Cuộc đời vùi dập ta hết lần này tới lần khác. Liệu có mấy ai vẫn còn can đảm để tin vào bản thân?</div><h2>Bẫy tâm lý \"chưa đủ tốt\"</h2><div>Mình tin rằng rất nhiều người trong chúng ta đã từng rơi vào cái \"bẫy\" tâm lý đó. Nhiều nhất là trong công việc và tình cảm. Điều đó vô hình chung làm tăng sự tự ti và nghi ngờ về bản thân. Nào, bạn đừng coi suy nghĩ đó là bình thường. Suy nghĩ đó không bình thường chút nào. Nó thui chột sự tự tin, dập đi ngọn lửa đam mê và có thể giết chết những khởi đầu của rất nhiều ý tưởng. Lâu dần, cứ sống chung với những suy nghĩ đó, chúng trở thành nỗi sợ hãi ngăn cản chúng ta thực hiện những điều quan trọng và lớn lao. Chúng giết chết những nhiệt huyết bên trong chúng ta.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/208087/pexels-photo-208087.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"chú bé búp bê cô đơn trong một cái giỏ mây\" width=\"940\" height=\"542\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Mình từng sống dài trong nỗi sợ hãi đó. Những năm đầu đi làm, suy nghĩ về việc mình \"chưa đủ tốt\" bao trùm lên mọi thứ. Chính vì bản thân chống chếnh như vậy, mình luôn cố gắng tìm kiếm sự công nhận từ bên ngoài. Mà càng tìm kiếm, càng thấy vô ích. Mình chỉ nhận lại thêm những sợ hãi & thất vọng. Thời điểm đó mình còn rất trẻ, mới ở những năm đầu của sự nghiệp. Sự học lẽ ra rất thú vị. Bao điều mới hay ho để học, để thử nghiệm thì trong kí ức của mình lại là những nỗi sợ hãi.</div><div>Sau này, khi tự xoay sở với cuộc đời, với những dự án cá nhân, mình mới nhận ra những giá trị của bản thân. Đó cũng là lúc mình ngừng tìm kiếm sự công nhận. Ngừng so sánh bản thân với người khác. Và mình ngừng luôn cả việc lấy thành công của người khác làm thước đo cho sự cố gắng của bản thân.</div><h2><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/6552/nature-person-red-woman.jpg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"tự tin, thành quả và niềm hứng khởi\" width=\"940\" height=\"623\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Những tầng tự nhận thức về bản thân</h2><div>Mỗi chúng ta, ai cũng có 2 tầng nhận thức về bản thân.</div><div><strong>Tầng sâu cùng bên trong</strong> là sự kết nối sâu sắc nhất. Ở tầng nhận thức đó, chúng ta đủ đầy. Chúng ta hoàn thiện. Bản thân chúng ta, dù ở hình hài nào, tính cách nào, cũng là một vẻ đẹp hoàn hảo. Vì vậy, sự sống, sự hiện diện của hơi thở của ta là đủ để hạnh phúc. Chúng ta chẳng cần thêm điều gì để hạnh phúc. Ở tầng nhận thức và kết nối này, chúng ta hoàn toàn thoả mãn và tự tin.</div><div>Trạng thái dễ nhận biết nhất của tầng kết nối này là khi bạn ngồi <a href=\"https://mihiki.com/2018/08/28/thien-nang-luong-than-tam/\" rel=\"noopener noreferrer\" target=\"_blank\">thiền</a>. Chỉ cần thở thôi đã thấy đủ đầy rồi.</div><div><strong>Ở tầng nhận thức đơn giản hơn</strong>, chúng ta luôn không hoàn hảo. Chúng ta luôn có điểm gì đó chưa tốt. Có điều gì đó để cố gắng. Có mục tiêu nào đó để theo đuổi. Có ai đó để mong ngóng. Không hoàn hảo ở đây không có nghĩa là chúng ta không được phép tự tin. Không hoàn hảo có nghĩa là vẫn còn rất nhiều trải nghiệm để khám phá, để hình thành nên tính cách, cuộc sống và niềm vui. Chúng ta có thể tự do làm mọi điều mình thích. Miễn là những trải nghiệm đó không gây ra khổ đau cho bản thân và cho những người xung quanh.</div><div>Khi cảm thấy mình chưa đủ tốt, chưa đủ giỏi. Chúng ta chỉ nhìn con người mình với cái vỏ bọc nhận thức ở bên ngoài. Và tưởng rằng mình chỉ có vậy. Chúng ta chạy theo để cố gắng lấp đầy sự không hoàn hảo của vỏ bọc ấy. Càng lấp lại càng lộ ra những thứ không hoàn hảo khác.</div><div>Nhưng nếu nhận thức được những tầng kết nối sâu sắc hơn, ta thấy mình thật đẹp. Ta trân trọng và nuôi dưỡng bản thể hoàn hảo và đẹp đẽ bên trong mình. Ta biết rằng mình chẳng cần gì hơn ngoài hơi thở. Cuộc sống dù thế nào vẫn thật trọn vẹn. Ta biết rắng đó chính là <a href=\"https://mihiki.com/2018/09/12/nang-luong-cho-co-the/\" rel=\"noopener noreferrer\" target=\"_blank\">nguồn năng lượng</a> để tiếp tục những trải nghiệm thú vị bên ngoài.</div><div>Khi tự nhận thức được về sự hoàn hảo của tổng thể con người mình, chúng ta sẽ không chỉ tập trung hoàn thiện vỏ bọc bên ngoài. Chúng ta sẽ ý thức nuôi dưỡng tận tầng sâu bên trong tâm hồn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/552563/pexels-photo-552563.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"cô gái cười tươi giữa đồng cỏ thảo nguyên\" width=\"940\" height=\"626\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Mỗi một người là một tổng thể hoàn hảo của những điều chưa hoàn hảo. Ai cũng vậy. Không có ngoại lệ. Ai cũng có một vẻ đẹp hoàn hảo bên trong, chỉ có những vỏ bọc là khác nhau. Vỏ bọc được tạo ra bởi trải nghiệm, gia đình và môi trường sống.</div><div>Nhưng ý thức về sự hoàn hảo, đủ đầy từ sâu bên trong mỗi người là điều quan trọng nhất. Điều đó sẽ giúp chúng ta tiến xa hơn. Khám phá nhiều hơn. Cho đi nhiều hơn. Yêu thương nhiều hơn. Không điều gì có thể giới hạn chúng ta khám phá. Và đó mới là hành trình thực sự của chúng ta trong cuộc đời này.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22631,"created_at":"2018-10-06T04:40:37.732Z"}