{"_id":16245,"tags":[],"up_point":50,"down_point":3,"title":"Tóm tắt sách: Ung thư — Hoàng đế của bách bệnh","body":"<div><br><figure class=\"aligncover\"><img src=\"https://www.gatesnotes.com/-/media/Images/Books/Health/The-Emperor-of-all-Maladies/the-emperor-of-all-maladies_2016_1200px_v1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ung thư: Hoàng đế của bách bệnh là một cuốn sách có cái nhìn tổng quan về một bệnh đã làm khổ sở hàng triệu người: Ung thư - một trong những thách thức lớn nhất mà ngành y tế phải đối mặt này nay. Cuốn sách này là một cơ hội hiếm có cho chúng ta có những góc nhìn toàn diện nhất về nó - nguyên nhân, tiến trình sinh học và những cố gắng của chúng ta trong việc chống lại bệnh ung thư, từ quá khứ cho đến hiện tại.</div><blockquote><h4><strong>Ai nên đọc cuốn sách này:</strong></h4><ul><li>Những người bị chẩn đoán ung thư hoặc có người thân bị ung thư muốn hiểu thêm về nó<br><br></li><li>Những người quan tâm đến lịch sử bệnh học và điều trị của ung thư<br><br></li><li>Những người quan tâm đến ung thư theo bình diện sinh học.</li></ul><h4>Về tác giả:</h4><div>Siddhartha Mukherjee là một bác sĩ gốc Ấn Độ và là nhà nghiên cứu tiên phong về ung thư. Ông tốt nghiệp Đại học Oxford, Đại học Stanford và Trường Y Harvard, đã xuất bản nhiều bài báo khoa học và là người nhận giải thưởng uy tín NIH Challenge cho nghiên cứu của ông về tế bào gốc. Hoàng đế của bách bệnh là cuốn sách đầu tiên của ông, và giành được một số giải thưởng lớn trong năm 2011, bao gồm giải Pulitzer cho sách phi hư cấu và giải thưởng Sách Tiên phong của The Guardian.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://thebookwire.com/wp-content/uploads/2015/05/sm.jpg\" alt width=\"500\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bác sĩ Siddhartha Mukherjee.</figcaption></figure></div><div>Dường như ung thư không phải một điều gì đó xa lạ với chúng ta. Có thể là bạn hoặc ai đó bạn quen biết đã từng liên quan đến căn bệnh quái ác này. Nó hiện diện trong cuộc sống của chúng ta nhiều hơn bao giờ hết, nhưng số ít trong chúng ta có một hiểu biết vững chắc về căn bệnh này. Ung thư không phải một hiện tượng mới - nó đã được ghi nhận lại trong những y bạ từ những năm 2500 TCN. Từ đó cho đến nay, rất nhiều lí thuyết đã ra đời làm thay đổi quan điểm của chúng ta về căn bệnh này, dẫn ta tới những gì mà mình biết về nó ngày nay. Cuốn sách này giải thích về hai cơ chế sinh học khiến tế bào ung thư có thể gây chết người. Nó hé lộ những tiến trình nội sinh và các yếu tố ngoại hợp có thể phát triển bệnh ung thư. Hơn nữa, nó đưa chúng ta qua những cột mốc sự kiện trong nghiên cứu điều trị ung thư mà có thể giúp chúng ta vật lộn với căn bệnh này.</div><h4><strong>Chúng ta biết về ung thư từ rất sớm - nhưng những hiểu biết về nó ở thời đó khác xa so với hiện tại</strong></h4><div>Bạn đã bao giờ nghe tới khái niệm “tính khí cân bằng”? Ngày nay nó có thể dùng để miêu tả một trong những người bạn thành đạt của bạn, nhưng vào khoảng năm 400 TCN, nó là từ dùng để miêu tả một ý tưởng của Hippocrates, “Cha đẻ của Y học”. Ông &nbsp;tin rằng cơ thể người được tạo ra bởi sự kết hợp của bốn loại dịch lỏng: <em>máu, đờm dãi, mật vàng và mật đen</em>. Khi một trong những dịch lỏng kia mất cân bằng với những cái còn lại, thì một loại bệnh hay vấn đề tính khí sẽ xuất hiện. Ví dụ, một người nóng tính theo chẩn đoán của Hippocrates là bị thừa mật vàng.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/x7mnhHdnBwM/maxresdefault.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng ung thư ăn khớp với hệ thống sinh lý bốn yếu tố này như thế nào? Lí thuyết đầu tiên được biết đến là các khối u trong cơ thể là do tắc nghẽn dịch mật đen. Lý thuyết này được phát triển lần đầu tiên bởi nhà sinh lý học người Hy-La tên là Galen vào năm 160, và là nguồn lý thuyết chính về ung thư trong nhiều thế kỷ.</div><div>Nhưng bởi vì việc giải phẫu bị cấm do nhiều lí do tôn giáo, Galen đã không có cơ hội để chứng minh lí thuyết của mình cho tới tận thế kỉ 16. Lúc này, nhà sinh lý học Vesalius đã giải phẫu các xác chết nghi là bị ung thư, và sửng sốt nhận ra rằng cả các khối u và cơ thể của người chết đều không chứa chút mật đen nào cả. Nhà sinh lý học Baillie vào thế kỉ 18 cũng không thành công trong việc điều tra về căn bệnh này.</div><div>Khi lý thuyết về mật đen của Galen bị bác bỏ, rất nhiều nhà khoa học đã quay sang tin rằng nguyên nhân gây ra ung thư là do yếu tố ngoại sinh và vô hình. Cho tới tận năm 1850, các nhà khoa học nghi ngờ rằng các loại kí sinh trùng và hơi độc được gọi là “miasma” là nguyên nhân tạo ra các khối u. Giun, bào tử nấm và vi trùng cũng được coi là nguyên nhân gây ra ung thư. Các nhà khoa học đã sai lầm khi tin rằng họ đã tìm thấy chúng sau khi xem xét những “mô ung thư” dưới kính hiển vi, và vào năm 1926 nhà sinh lý Johannes Fibiger đã nhận được giải Nobel vì chứng minh rằng giun tròn gây ra bệnh ung thư dạ dày (ông đã nhầm to!)</div><div>Vậy ý kiến đầu tiên của chúng ta cho rằng ung thư là do những yếu tố nội sinh ngay bên trong cơ thể gây ra. Lý thuyết thứ hai thì nói rằng ung thư liên quan đến các tác nhân bên ngoài. Nhưng chúng ta biết gì về ung thư ngày nay?</div><h4>Ung thư phát triển từ tế bào của chính chúng ta, nhưng không như tế bào thông thường, các tế bào ung thư tăng sinh vĩnh viễn và không bao giờ chết</h4><div>Ngày nay, lý thuyết cho rằng bệnh ung thư là do những khí độc vô hình xuất hiện từ đâu đó tạo ra thật là phi lý. Đó là những gì nhà bệnh học Rudolf Virchow đã nghĩ vào năm 1840, khi ông quyết định nghiên cứu ung thư bằng những gì mà ông thấy trong kính hiển vi. Hướng tiếp cận này đã đặt nền móng cho những hiểu biết về ung thư của chúng ta ngày nay.</div><div>Lý thuyết tế bào của Virchow giải thích rằng mọi tế bào sinh ra từ một tế bào khác. Bằng cách quan sát các mô khối u dưới kính hiển vi, ông đã phát hiện rằng nó thực ra là sự kết hợp của một số lượng lớn của các tế bào ngay bên trong cơ thể chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"http://insaf24.com/wp-content/uploads/2018/06/c69_cancer_H.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy điều gì khiến các tế bào ung thư chết chóc tới như thế? Chúng đặc biệt bởi hai yếu tố: <strong>chúng không chết đi và không ngừng phân chia.</strong></div><div>Bình thường, các mô sẽ điều chỉnh sự phân chia của tế bào. Một tế bào bình thường chỉ phân chia khi nó nhận được tín hiệu từ môi trường, và ngừng phân chia khi xuất hiện các chất ức chế phát triển. Đây là quá trình quan trọng bậc nhất. Hãy thử tưởng tượng nếu như tất cả các tế bào não của bạn không ngừng phân chia. Sẽ không tệ lắm nếu nó làm bạn tiếp tục thông minh lên, nhưng điều thực sự sẽ xảy ra là nó sẽ khiến não bạn nở to đến mức vỡ sọ.</div><div>Các tế bào ung thư làm chính xác những điều như thế: chúng đã đột biến trong các gen phát triển, và chúng nhân lên mà không cần có tín hiệu gì cả, &nbsp;và sẽ tiếp tục nhân lên dù có sự xuất hiện của các chất ức chế phát triển. Đây là một đặc điểm khiến ung thư cực kì khó để chữa trị.</div><div>Đặc tính quan trọng thứ hai của tế bào ung thư là chúng không bao giờ lão hóa hay tự hủy, cho dù các tế bào bình thường có lão hóa hay tự hủy nếu chúng bị tổn thương.</div><div>Một lần nữa, các tế bào bất tử nghe có vẻ là điều gì đó hay ho và có thể đem ra để làm liệu pháp dưỡng da cho các bà các mẹ. Tuy nhiên sự kết hợp của việc phân chia không kiểm soát và bất tử khiến ung thư trở thành một kẻ thù ghê gớm không thể bị đánh bại. Không nghi ngờ gì căn bệnh này thật chí tử.</div><div>Nhưng những kiến thức của chúng ta ngày nay đứng ở đâu giữa hai thuyết trong quá khứ? Giống như Galen, ta tin rằng ung thư là một thứ gì đó phát sinh từ cơ thể, một sự đảo lộn từ chính bản chất của tế bào. Nhưng giống như những người ủng hộ học thuyết thứ hai, chúng ta hiểu rằng các tác nhân bên ngoài cũng có thể gây ra ung thư.</div><h4>Các chất hóa học không chỉ gây ra ung thư, đôi khi chúng còn ngăn cơ thể chúng ta chống lại căn bệnh này</h4><div>Vào thế kỉ 18 ở thời đại vua George, người ta đã ghi nhận trường hợp hai bé trai tử vong vì bệnh ung thư tinh hoàn kì lạ. Điều gì đã thực sự xảy ra.</div><div>Nhà phẫu thuật Percival Pott đã điều tra trường hợp bí hiểm của hai cậu bé mắc bệnh hiểm nghèo này và phát hiện ra cả hai đều là thợ cạo ống khói. Từ khi lên 4, các cậu đã bị ép phải trần truồng chui vào các các ống khói chật hẹp đầy bồ hóng. Khi các cậu đổ mồ hôi, bồ hóng chảy xuống bìu, bao phủ da và cuối cùng gây ra bệnh.</div><div>Pott là một trong những nhà khoa học đầu tiên giả định rằng một thứ gì đó tầm thường như bồ hóng có thể tạo bệnh ung thư. Dù cho các dữ kiện bảo vệ cho giả định này, các nhà khoa học vẫn lưỡng lự trong việc chấp nhận nó, bởi vì nó không phù hợp với lý thuyết về ung thư như họ đã biết.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://www.energytherapy.biz/wp-content/uploads/2018/07/heavy-metals-1500-x-1125-opti.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Rất nhiều các hóa chất thường ngày đã bị phát hiện là gây ra ung thư, bao gồm amiăng, benzen và kim loại nặng.</figcaption></figure></div><div>Tuy nhiên từ khám phá của Pott, rất nhiều các hóa chất thường ngày đã bị phát hiện là gây ra ung thư, bao gồm amiăng, benzen và kim loại nặng.</div><div>Làm thế nào mà các yếu tố bên ngoài này có thể tham gia vào quá trình phát triển của tế bào ung thư? Nó diễn ra theo hai bước.</div><div>Đầu tiên, một số chất độc có thể trực tiếp biến đổi DNA của bạn, người ta gọi chúng là các tác nhân gây đột biến (mutagen). Nếu các mutagen thay đổi hành vi của gen như sinh sôi, tự sửa chữa, tự hủy và xâm lấn mô, một tế bào bình thường có thể biến đổi thành một tế bào ung thư.</div><div>Ví dụ như benzen, là một hợp chất có khả năng gây đột biến rất cao, và chúng ta gần như gặp nó hàng ngày. Nó có thể tìm thấy trong khói thuốc, xăng xe, chất đánh bóng đồ nội thất và đôi khi là cả đồ uống có ga.</div><div><figure class=\"aligncenter\"><img src=\"https://i.dailymail.co.uk/i/pix/2017/04/03/10/3EE453CA00000578-4375120-image-a-8_1491212916588.jpg\" alt width=\"634\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy ngay bây giờ, ngay trong cơ thể bạn, có thể có một tế bào đột biến, sẵn sàng nhân bản chính nó lên vô hạn. Nhưng bình thường, hệ miễn dịch của bạn sẽ loại bỏ tế bào tà ác này ngay lập tức.</div><div>Tuy nhiên, một số chất độc được tìm thấy trong các kim loại nặng và benzen có thể làm rối loạn hệ miễn dịch của bạn, và nó không thể hủy diệt tế bào đột biến kia nữa. Đây là bước thứ hai trong quá trình phát triển tế bào ung thư, và tế bào phản bội này có thể nhân bản bất cứ khi nào nó muốn, và cuối cùng phát triển thành các khối u.</div><h4>Nhiễm khuẩn cũng làm tăng nguy cơ đột biến ung thư khi các mô của chúng ta cố gắng phục hồi chính nó</h4><div>Điều gì bạn nghĩ đến đầu tiên khi nghĩ về việc nhiễm khuẩn? Một cái hắt hơi sổ mũi, ho mà bạn hay dính vào đầu mùa đông?</div><div>Trên thực tế, không phải tất cả mọi sự nhiễm trùng đều nhẹ như thế - một trong số chúng có thể gây ra ung thư. Mối liên hệ này đã được phát hiện từ loài gia cầm, khi nhà virus học gia cầm Peyton Rous thí nghiệm với một loại ung thư biểu mô hiếm gặp ở gà. Khi cấy ghép các tế bào ung thư biểu mô này vào một con gà khỏe mạnh, ông phát hiện ra rằng chúng thúc đẩy các khối u. Rous sau đó chuẩn bị một phần khác của khối u, loại bỏ tất cả các tế bào ung thư và cấy chúng vào những con gà khỏe khác. Một lần nữa, những con gà này đã bị ung thư.</div><div>Rous kết luận rằng một yếu tố siêu nhỏ đã đi qua được bộ lọc của ông để truyền bệnh ung thư. Chỉ có một loại sinh vật phù hợp với mô tả này: một loại virus.</div><div><figure class=\"aligncenter\"><img src=\"https://img.purch.com/w/660/aHR0cDovL3d3dy5saXZlc2NpZW5jZS5jb20vaW1hZ2VzL2kvMDAwLzA5OC83MDgvb3JpZ2luYWwvYmFjdGVyaW9waGFnZS0xODAzMDguanBn\" alt width=\"660\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nhiễm khuẩn cũng có thể gây ra ung thư</figcaption></figure></div><div>Bạn có thể không cảm thấy có điểm gì chung với bọn gà, nhưng liên hệ giữa ung thư và nhiễm khuẩn là thứ mà cả hai đều có. Trong cơ thể người, nhiễm trùng có thể gây ra ung thư theo hai cách.</div><div>Đầu tiên, vi trùng có thể gián tiếp tạo điều kiện cho các tế bào ung thư. Một vài loại virus gây ra viêm mạn tính - thứ làm gia tăng đáng kể khả năng gây ung thư. Nhưng tại sao? Viêm nhiễm làm tổn thương các tế bào bị nhiễm khuẩn, trong khi đó các tế bào bị tác động điên cuồng phân chia để sửa chữa lại mô. Nhưng mỗi sự phân bào lại mang nguy cơ gây ra lỗi copy - một thay đổi tai nạn trong DNA của tế bào - có thể biến chúng thành một tế bào ung thư phân chia không kiểm soát.</div><div>Một loại vi khuẩn nữa là Helicobacter pylori. Nó sống trong dạ dày và gây ra bệnh viêm loét dạ dày tá tràng, làm tổn hại các mô dạ dày. Khi các tế bào cố gắng sửa chữa các mô bằng cách phân chia, DNA đột biến có thể xảy ra và gây ra bệnh ung thư dạ dày.</div><div>Hơn nữa, một số virus có thể gây ra ung thư bằng cách trực tiếp biến đổi DNA của tế bào. Ví dụ như virus viêm gan siêu vi B có thể gắn chính bộ mã di truyền của nó vào tế bào của chúng ta, làm kích hoạt các gen gây ung thư.</div><div>Tuy nhiên thì hầu hết các bệnh ung thư không phải do nhiễm trùng gây ra, và hầu hết các loại nhiễm trùng đều không dẫn đến ung thư, vì vậy bạn không cần phải lo lắng rằng mình có thể bị ung thư từ việc bắt tay người khác.</div><h4>Phóng xạ, hoóc-môn và di truyền đều là những yếu tố có ảnh hưởng tới nguy cơ ung thư</h4><div>Đã bao giờ bạn nghe tới Những Cô Nàng Radium chưa? Không, họ không phải một ban nhạc pop mới, nhưng là một nhóm những người phụ nữ vào những năm 1910 đã được thuê để sơn những mặt đồng hồ dạ quang bằng loại sơn phóng xạ có chứa nguyên tố radium. Đáng tiếc là công việc này là một việc chết người bởi vì chỉ vài năm sau, khi hàm răng của họ bắt đầu biến dạng và họ bị một dạng ung thư miệng, cổ và xương - tệ hơn là họ đã bị ung thư bạch cầu.</div><div><strong>Phóng xạ sau đó đã được khoa học chứng minh là một nguyên nhân gây đột biến ung thư.&nbsp;</strong>Vào những năm 1920, nhà hóa học đạt giải Nobel là Hermann Muller đã trình diễn một quá trình bắn những tia X vào cơ thể ruồi giấm. Tỉ lệ ruồi giấm đột biến ra tăng theo cấp số nhân là kết quả của thí nghiệm này. Trong cơ thể người, phóng xạ làm tổn thương DNA của tế bào, gây ra đột biến và cuối cùng trở thành ung thư.</div><div><figure class=\"aligncenter\"><img src=\"https://undark.org/wp-content/uploads/sites/2/2017/07/neudg.jpg\" alt width=\"660\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Radium Girls: Những cô nàng Radium</figcaption></figure></div><div>Bên cạnh phóng xạ, <strong>các nội tiết tố trong cơ thể cũng có thể làm gia tăng nguy cơ gây ung thư</strong>. Bạn có nhớ là chúng ta đã phát hiện ra rằng tế bào ung thư phản hồi bất thường với các tín hiệu kích thích? Điều này không đúng với các nội tiết tố tính dục, vì nó hoạt động như tín hiệu với cả tế bào bình thường và tế bào ung thư. Ví dụ, bất kì một mô vú nào sẽ phát triển nhanh hơn khi có sự xuất hiện của estrogen, cho dù nó có phải tế bào ung thư hay không. Kết quả là một vài khối u sẽ nổi lên dưới sức ảnh hưởng của estrogen.</div><div>Yếu tố thứ ba làm gia tăng nguy cơ ung thư là thứ mà bạn sinh ra cùng nó - <strong>gen</strong>. Đây là lí do tại sao có những loại ung thư di truyền trong gia đình. Một ví dụ nổi bật là gen BRCA1, dạng đột biến rất dễ di truyền trong cả gia đình gây ung thư vú và buồn trứng. Một gen BRCA1 khỏe mạnh có thể giúp sửa chữa các DNA bị tổn thương ở các mô vú, trong khi các gen đột biến thì không. Khi các tế bào bị tổn thương chết đi, một số khác sẽ sống tiếp, tạo ra tổn thương lớn hơn và trở thành tế bào ung thư. Có tới 1/100 phụ nữ có những gen BRCA1 đột biến.</div><div>Trong trường hợp tệ nhất, ba yếu tố này có thể kết hợp lại để tạo ra ung thư: một người phụ nữ có thể có gen BRCA1 đột biến, và phơi nhiễm với kim loại nặng khiến hệ miễn dịch của cô không thể phát hiện và tiêu diệt sớm tế bào ung thư, trong khi estrogen của cô nuôi dưỡng các khối u.</div><h4>Từ thời cổ đại, ung thư đã được điều trị bằng các phương pháp phẫu thuật, nhưng hậu quả đem lại thật khủng khiếp</h4><div>Nếu điều trị ung thư ngày nay được xem như một quá trình phức tạp, hãy tưởng tượng nó sẽ như thế nào vào năm 500 TCN! Vào thời đó nữ hoàng Ba Tư Atossa phát hiện ra một khối u ở ngực của cô. Vì quá hoảng loạn, cô đã tự giam mình trong buồng, cách li khỏi mọi người trừ một người nô lệ mà cô yêu thích là Democedes. Anh ta đã thuyết phục cô cho phép cắt khối u rồi sau đó sẽ chữa lành vết thương.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Clara_Jacobi-Tumor.jpg/1200px-Clara_Jacobi-Tumor.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ảnh từ Wikipedia.</figcaption></figure></div><div>Theo lý thuyết, những gì Democedes làm hoàn toàn phù hợp với cách tiếp cận đầu tiên trong điều trị ung thư bằng phẫu thuật. Mục tiêu đầu tiên là loại bỏ khối u lớn, lí tưởng nhất là khi ung thư chưa lan ra các bộ phận khác trên cơ thể. &nbsp;Nếu những tế bào này đã di căn, người ta lại phải dùng phẫu thuật để loại bỏ những khối u mới. Cuối cùng, phẫu thuật có thể dùng để phòng chống ung thư bằng cách loại bỏ các mô như polyp trực tràng hay các nốt ruồi trước khi chúng biến thành khối u ác tính.</div><div>Trên thực tế, Democedes thiếu hai thứ mà chúng ta có trong phẫu thuật ngày nay: thuốc gây mê và truyền dịch! Các loại thuốc gây mê có hiệu quả chỉ mới được phát hiện ra vào năm 1846, trong khi nha sĩ William Morton phát hiện ra <strong>ête có thể gây mê man</strong>.</div><div>Nhờ biết được điều này, các bác sĩ phẫu thuật từ sau đó đã làm tê liệt bệnh nhân của họ bằng rượu và thuốc phiện, nhưng nó không ổn định. Các kĩ thuật gây mê hiện đại cho phép bác sĩ thực hiện những ca phẫu thuật kéo dài vài giờ đồng hồ.</div><div>Nếu như những bệnh nhân thế kỉ 19 sống sót qua cuộc phẫu thuật đau đớn của họ, rất nhiều người sau đó chết vì nhiễm trùng. Cho tới tận năm 1860, John Lister mới phát minh ra cách sát trùng bằng phenol (acid carbolic), một trong những chất tiệt trùng đầu tiên.</div><div>Một vài bác sĩ điều trị ung thư bằng các phương pháp căn bản: vào khoảng năm 1890, bác sĩ William Halsteb tin rằng người ta có thể điều trị ung thư vú bằng cách hủy diệt từng tế bào ung thư. Điều này không có nghĩa là phải cắt bỏ toàn bộ ngực của một bệnh nhân, bởi vì cơ ngực cần để cử động cánh tay và vai, cũng là cách hạch bạch huyết. Nhưng phương thức cắt bỏ này cũng giúp ngăn chặn tái phát ung thư, nhưng nó vô dụng nếu ung thư đã di căn sang các nơi khác.</div><h4>Hóa trị ngăn chặn sự tăng sinh nhanh của các tế bào ung thư</h4><div>Phẫu thuật là một công cụ hệ trọng trong việc chữa ung thư, nhưng nó vẫn có giới hạn. Nó không thể làm những việc như cắt bỏ các tế bào ung thư máu như leukemia hay loại bỏ các khối u lan nhan. Để loại bỏ các tế bào tăng sinh nhanh mà dao mổ không cắt được, chúng ta cần hóa trị liệu.</div><div>Điều đầu tiên cần hiểu đúng về hóa trị là nó làm tổn thương phần DNA điều chỉnh sự phân chia của tế bào. Nó chấm dứt sự tăng sản của mọi tế bào trong vùng bị ảnh hưởng, nhưng đặt biệt là các tế bào ung thư. Bằng cách này, hóa trị tất công mọi tế bào, nhưng các tế bào bình thường sẽ hồi phục còn tế bào ung thư thì chết.</div><div><figure class=\"aligncenter\"><img src=\"https://www.irishtimes.com/polopoly_fs/1.3193163.1503928058!/image/image.jpg_gen/derivatives/box_620_330/image.jpg\" alt width=\"620\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Hóa trị ngăn chặn sự tăng sinh nhanh của các tế bào ung thư</figcaption></figure></div><div>Một hóa chất từng được dùng trong hóa trị liệu từng là một loại vũ khí hóa học trong Chiến tranh thế giới thứ nhất: lưu huỳnh mù tạt. Ngày nay, những dẫn xuất của nó là nitơ mù tạt được dùng để điều trị ung thư bạch cầu và ung thư hạch bạch huyết bằng cách làm giảm số lượng tế bào ung thư trong hạch bạch huyết, tủy xương và máu.</div><div><figure class=\"aligncenter\"><img src=\"https://img.purch.com/w/660/aHR0cDovL3d3dy5saXZlc2NpZW5jZS5jb20vaW1hZ2VzL2kvMDAwLzA1Ni8zNDIvb3JpZ2luYWwvbXVzdGFyZC1nYXMuanBn\" alt width=\"660\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Lưu huỳnh mù tạt vừa là thuốc vừa là vũ khí</figcaption></figure></div><div>Một cách hóa trị liệu khác không làm ảnh hưởng DNA trong tế bào ung thư, mà là sự chuyển hóa và trao đổi chất của chúng. Những hóa chất này là các chất phản chuyển hóa và có thể bắt chước các dưỡng chất cần cho tế bào trong cơ thể chúng ta. Nhưng thay vì cho các tế bào ăn, chúng như những công nhân phá hoại đình công.</div><div>Về cơ bản, chúng bắt chước các dưỡng chất thiết yếu cho quá trình phân bào mà không làm đúng chức năng của nó. Ví dụ, axit folic đóng vai trò trung tâm trong việc nhân bản tế bào. Tuy nhiên nếu một tế bào ung thư bị lừa dùng một chất antifolic, nó sẽ không thể phân chia DNA, ngăn chặn việc phân bào và làm cho ung thư ngừng phát triển. Trong thực tế, các chất antifolic là những thuốc đầu tiên được dùng thành công trong điều trị leukemia.</div><div>Đó là một vài ví dụ trong việc sử dụng rộng rãi và phong phú các chất hóa trị liệu. Tuy nhiên các loại thuốc này đều thành công theo một cách chung: ngăn chặn sự phân chia vô hạn của các tế bào ung thư.</div><h4>Khi phẫu thuật và hóa trị liệu không có tác dụng, xạ trị là lựa chọn tốt nhất</h4><div>Bạn còn nhớ nhóm Những cô nàng Radium và bộ hàm méo mó của họ, và việc phát hiện ra rằng phóng xạ có thể gây ra ung thư không? Điều đáng ngạc nhiên là nó cũng có thể dùng để điều trị ung thư, với cùng một lí do - phóng xạ làm tổn hại các DNA.</div><div>Phương pháp xạ trị sử dụng các tia cường độ cao được kiểm soát nghiêm ngặt để tiêu diệt các tế bào ung thư đã lan ra trong một vùng trên cơ thể. Ví dụ, loại ung thư máu thường gặp nhất ở trẻ em là bệnh bạch cầu nguyên bào tuỷ cấp tính, và trong khi nó phản hồi tốt với hóa trị, một vài tế bào ung thư có thể trốn trong não và né được hóa trị. Vì nó nằm ở khắp nơi trong não, người ta không thể cắt bỏ não để điều trị ung thư.</div><div><figure class=\"aligncenter\"><img src=\"http://phongkhamvuongdaokhang.vn/wp-content/uploads/2016/05/xa-tri-ung-thu-gan.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Xạ trị dùng các tia phóng xạ cao năng lượng</figcaption></figure></div><div>Điều chúng ta làm là chiếu tia phóng xạ vào bộ não bệnh nhân sau khi hóa trị. Việc điều trị bao gồm bắn các tia năng lượng cao vào não bệnh nhân vài lần một tuần trong vài tuần. Các tia này không đau lắm nhưng có thể gây mệt mỏi, ốm yếu và rụng tóc. Tuy nhiên xạ trị có thể làm giảm nguy cơ tái phát ung thư rất nhiều.</div><div>Xạ trị cũng hiệu quả trong việc loại bỏ các khối u mà không thể phẫu thuật được, bởi vì nó có thể chạm tới những vùng mà dao mổ không thể chạm tới được nếu không đe dọa tới tính mạng của bệnh nhân. Đây là lí do tại sao xại trị có tác dụng đến thế khi đối đầu với những vùng chí mạng trên não bộ - việc cắt bỏ là bất khả thi, nhưng xạ trị thì là một lựa chọn có thể làm được, bởi vì những tia được kiểm soát sẽ không gây ra nhiều tổn hại như một con dao mổ.</div><div>Vì thế, xạ trị là một phần quan trọng thiết yếu trong điều trị ung thư khi mà các phương pháp khác không thể áp dụng. Tuy nhiên nó không phải lựa chọn cuối cùng. Thay vào đó, người ta thường kết hợp nhiều phương pháp với nhau để chữa ung thư.</div><h4>Vào thế kỉ 20, một cặp đôi kì lạ đã cùng nhau kết hợp vào cuộc chiến chống ung thư</h4><div>Những năm 1940, một nhà bệnh học tên là Sidney Farber đã đóng chặt cửa nhiều ngày trong một phòng thí nghiệm dưới lòng đất của Boston. Trong khi đó, một người phụ nữ tên là Mary Lasker đang sống dưới ánh hào quang của một nữ doanh nhân thành đạt ở New York. Một cặp đôi kì lạ trong cuộc chiến chống ung thư, phải không?</div><div>Năm 1947, Farber phát hiện ra rằng các chất antifolic có thể dùng để điều trị bệnh ung thư bạch cầu. Và ông được coi là cha đẻ của hóa trị hiện đại. Ông cũng nổi tiến trong những tiếp cận mang tính tiên phong của mình trong việc chăm sóc trẻ em bị ung thư. Ông nhận ra rằng cuộc sống của những người mang trong mình bệnh ung thư thường rất đau đớn và ám ảnh, vì vậy ông dồn nhiều sức lực trong việc thiết lập hệ thống hỗ trợ các nhân viên chăm sóc và tư vấn các bệnh nhân.</div><div>Tuy nhiên, những nhu cầu về chăm sóc sức khỏe của bệnh nhân ung thư không thể được tạo dựng chỉ với một mình Farber. Năm 1948, ông đã thành lập Quỹ Nghiên cứu Ung thư ở Trẻ em và mặc dù nó đã gây quỹ được một số tiền lớn, nhưng như thế là chưa đủ. Ông cần một nguồn hỗ trọ tài chính và một chiến dịch quảng bá sâu rộng cho quỹ của mình.</div><div>Còn Mary Lasker, người mà vừa mới cách đó ba năm vừa hồi sinh Cộng đồng Ung thư Hoa Kỳ, với chiến dịch gây quỹ từ quốc hội. Lasker có chuyên môn về quan hệ công chúng nhưng cần một nguồn bảo trợ về mặt tinh thần cũng như chuyên môn khoa học để tăng cường sức mạnh cho nền tảng của cô.</div><div>Và thế là tự nhiên, Lasker và Farber gặp nhau - mỗi người đều cần cái mà người kia có, trong 20 năm sau đó đã hợp tác một cách toàn diện. Đỉnh cao trong hoạt động của họ là Đạo luật Quốc gia về Ung thư, được kí bởi tổng thống Nixon năm 1971, cho họ một khoản tiền là 1.5 tỉ USD để nghiên cứu. Ngày nay, chúng ta đều nợ họ vì những tri thức về ung thư mà họ đem lại.</div><div><figure class=\"aligncenter\"><img src=\"http://cancerfilms.org/wp-content/uploads/2015/01/Kennedy-Lasker-.jpg\" alt width=\"800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Farber và Lasker là cặp đôi tiên phong trong cuộc chiến chống ung thư</figcaption></figure></div><div>Tuy nhiên, Farber và Lasker tập trung vào điều trị ung thư và các loại thuốc thay vì thực hiện các nghiên cứu cơ bản về nguồn gốc của bệnh. Điều này có nghĩa là cho tới tận những năm 1990, các bác sĩ mới hiểu được rằng các gen bị biến đổi gây ra ung thư, và đem lại cách tiếp cận mới trong việc điều trị: liệu pháp gen, xoay xung quanh việc biến đổi các gen ác tính trở lại bình thường hay ít nhất là vô hiệu hóa các tín hiệu sinh trưởng của chúng.</div><div>Ý tưởng chung của cuốn sách này là:</div><div>Dù cho ung thư có phức tạp, nhờ vào các nghiên cứu và đột phá trong quá khứ, chúng ta nay đã có một nền tảng vững chắc về sự biến đổi của các tế bào ung thư. Trong tương lai, sẽ có những cải tiến sâu rộng và những cách tiếp cận mới trong việc tiêu diệt, điều trị và phòng chống ung thư.</div><div>Theo <a href rel=\"noopener noreferrer\" target=\"_blank\">Blinkist.com</a></div><blockquote><pre><strong>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:\nVũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201\nVũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045\nPaypal: vuducvuong1995@gmail.com</strong></pre></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-10-11T04:51:37.494Z"}