{"_id":24053,"tags":[{"_id":"5a530dd1870ef2078b638af9","name":"NHÀ GIẢ KIM"},{"_id":"5b0ca60f21997e36efed8bfd","name":"TORNAD"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5bcc14a79c53d9171025885d","name":"OSCAR WILDE"},{"_id":"5d84b6163c17be190f001879","name":"PAULO COELHO"}],"up_point":45,"down_point":2,"title":"Cuộc gặp ngắn giữa Coelho và Wilde trong phần Vào truyện ở Nhà giả kim","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c09d4f0db9711e98566af0adf0dfc36.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Nhân hôm nay đọc lại <em>Nhà giả kim</em> sau gần hai tháng tìm đọc tất cả sách đã dịch của ông, tôi khởi sự ngẫm nghĩ về câu chuyện chàng Narcissus được Oscar Wilde biến tấu từ thần thoại Hi Lạp mà Paulo Coelho đặt ngay đầu sách một cách vừa ưu ái vừa khó hiểu.</span></div><div>Chiều sâu trong tác phẩm của Coelho có thể là điều đáng tranh cãi, nhưng nếu ai bảo ông viết sách tự lực (self-help) thì rõ ràng là chưa hiểu gì về ông. Xuất thân từ gia đình Công giáo, bản thân từng nghiên cứu nhiều môn huyền học, thậm chí cả giả kim thuật, nên các cuốn sách của Paulo Coelho thấm đẫm màu sắc tôn giáo. Dù cốt truyện đa dạng, như một cô gái điếm trong <em>11 phút</em>, một cô gái bị trầm cảm trong <em>Veronika quyết chết</em>, một thôn nữ bình thường trong <em>Quỷ dữ và nàng Prym</em> v.v. nhưng tất cả chủ đề đều thấm đượm yếu tố tôn giáo, và đặc biệt là việc tự nhìn vào bản thân mình để giải quyết vấn đề trong chính mình.</div><div><em>Nhà giả kim</em> cũng không phải ngoại lệ khi câu chuyện cứ nhắc mãi rằng cậu chăn cừu phải lắng nghe trái tim mình để dấn bước đi tìm kho báu. Truyện được viết ẩn dụ nên nếu nhìn bằng con mắt hiện thực ta dễ tưởng đây là sách tự lực với đoạn kết có phần gượng gạo. Hành trình của Santiago chính là công việc thiền định để buông bỏ phần lí trí vướng víu mà tìm về trái tim, và cuối cùng kho báu chẳng ở đâu xa, kho báu nằm ngay trong bản thân ta từ xưa nay, nhưng chỉ đến khi ta chịu tu tập thì mới thấy ra được.</div><div>Tuy nhiên chủ đề bài này không phải phân tích toàn bộ tác phẩm mà chỉ viết về phần Vào truyện mà thôi, phân tích tôn giáo trong sách là chủ đề khác mất rồi và với những ai muốn đọc thì tôi sẽ dẫn link hai bài phân tích ở cuối bài này.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0ac3050db9711e9af2979fd91f3a7c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nội dung phần Vào truyện như sau, lấy ở bản dịch Nhà giả kim của Lê Chu Cầu:</div><blockquote><div>Nhà luyện kim đan cầm lấy quyển sách mà một người trong đoàn lữ hành mang theo. Quyển sách đã cũ và long gáy nhưng ông vẫn đọc được tên tác giả: Oscar Wilde. Mở ra đọc, ông thấy có một câu chuyện về hoa thủy tiên. Dĩ nhiên, ông không lạ gì truyền thuyết về chàng Narziss xinh trai, ngày ngày soi mặt trên hồ nước để tự chiêm ngưỡng sắc đẹp của mình. Chàng say mê chính mình đến nỗi một ngày kia nghiêng quá đà, ngã xuống hồ và chết đuối. Thế là từ nơi đó mọc lên một bông hoa đẹp, mang tên chàng Narziss nọ.</div><div>Nhưng Oscar Wilde không kết thúc câu chuyện như thế mà kể rằng sau khi chàng chết, những nàng tiên trong rừng hiện ra, thấy hồ nước ngọt kia giờ đã biến thành một đầm lầy mặn vì nước mắt.</div><div>\"Vì sao em khóc?\" – các nàng tiên hỏi.</div><div>\"Vì em thương tiếc chàng Narziss\", hồ nước đáp.</div><div>\"Phải rồi. Các chị chẳng ngạc nhiên tí nào. Và tuy tất cả chúng ta đều theo đuổi chàng nhưng chỉ mình em được chiêm ngưỡng sắc đẹp tuyệt vời ấy\".</div><div>\"Chàng xinh trai đến thế ư?\", hồ nước ngơ ngác hỏi.</div><div>\"Còn ai biết điều này rõ hơn là em chứ?\" – các nàng tiên ngạc nhiên – \"ngày nào mà chàng chẳng cúi người soi mình trên mặt hồ\".</div><div>Nghe thế, hồ nước im lăng hồi lâu rồi mới đáp: \"Đúng là em khóc chàng Narziss, nhưng em chưa bao giờ để ý rằng chàng đẹp trai đến thế. Em khóc chàng vì mỗi lần chàng soi người trên mặt hồ thì em mới thấy được sắc đẹp của chính em hiện lên rõ trong đôi mắt chàng\".</div><div>\"Quả là một câu chuyện tuyệt vời\", nhà luyện kim đan nói.</div></blockquote><div>Đoạn trên Coelho cho chúng ta thấy tác giả là Oscar Wilde, và với những ai hay đọc Wilde thì chắc sẽ dễ nhận ra phần trên thực chất được thuật lại từ bài văn vần <em>The Disciple</em> (Môn đệ) in trong <em>Poems in Prose</em> (Tập văn vần), xuất bản năm 1894, của Oscar Wilde.</div><div>Để biết chính xác hơn thì nội dung của bài văn vần ấy như sau, bản dịch của Nguyễn Tuấn Linh dịch từ nguyên tác <em>The Disciple</em>:</div><blockquote><div>Lúc Narcissus chết mặt hồ của niềm vui khôn xiết chàng soi chuyển từ nguồn nước ngọt thành nguồn lệ mặn, và các nàng Oread đến khóc tang dọc miền rừng họ từng hát hồ nghe nhằm giúp nó khuây khoả.</div><div>Lúc thấy mặt hồ chuyển từ nguồn nước ngọt thành nguồn lệ mặn họ rủ bím tóc xanh từ mái đầu thanh thanh cất giọng gọi mặt hồ, “Các chị chẳng lấy làm lạ khi em tiếc thương Narcissus đến thế, chàng đẹp lắm thay.”</div><div>“Nhưng Narcissus đẹp ư?” mặt hồ nói.</div><div>“Nào còn ai biết hơn em?” các nàng Oread đáp. “Các chị thì chàng lướt qua, riêng em thì chàng tìm tới, chàng nằm xuống bờ hồ mà nhìn xuống em, để trong mặt gương làn nước trong veo chàng soi vẻ đẹp chính mình.”</div><div>Và mặt hồ đáp, “Nhưng em yêu Narcissus bởi chưng, hễ chàng nằm xuống bờ hồ mà nhìn xuống em, thì trong mặt gương mắt ướt chàng kia em được soi vẻ đẹp chính mình.”</div></blockquote><div><em>Poems in Prose</em> vốn là những bài văn vần truyền miệng do Wilde ứng tác trong các cuộc chuyện trò sau mỗi bữa ăn, một số bài được ông viết ra in, một số bài thì chỉ mãi mãi tồn tại trong kí ức bạn bè của ông. Vì là chuyện kể góp vui nên ta dễ thấy nhất ở chúng là tính dí dỏm, cả 6 bài trong tập văn vần đều dí dỏm cả. Thủ pháp hay được ông dùng là nghịch biện, tức ông sẽ lấy những sáo ngữ đã in sâu trong lối suy nghĩ thông thường của mọi người, rồi mang ra nói ngược hết cả lại để vừa gây sốc vừa gây hài, nhưng cái tài của Wilde ở chỗ tuy nghe thì ngược ngạo nhưng ở mặt nào đó ngẫm ra lại rất chí lí.</div><div>Bài văn vần <em>The Disciple</em> muốn nói rằng mặt hồ cũng yêu và tiếc cho Narcissus như các thần rừng vậy, tuy nhiên cùng là yêu nhưng căn nguyên lòng yêu thì rất khác, các thần rừng yêu Narcissus vì họ thấy chàng đẹp, còn mặt hồ yêu Narcissus vì nó tự thấy nó đẹp. A, thế ra những kẻ ái kỉ, những kẻ bị chứng nác-xít, cũng vẫn cứ biết yêu đương và thương tiếc chẳng khác gì người bình thường đấy thôi! Còn về cái nhan đề, có vẻ ý Wilde muốn nói rằng tuy người thầy Narcissus đã chết nhưng ngài đã kịp truyền thụ tinh thần của mình cho môn đệ, là mặt hồ, chăng?</div><div>Nhưng dường như Coelho nhìn câu chuyện này dưới một nghĩa nữa, bỏ qua những định kiến rằng chứng nác-xít là tốt hay xấu, Coelho giúp chúng ta ngẫm nghĩ rằng rất có thể tình yêu đẹp đẽ nhất của chúng ta với người khác, với cuộc đời, phải bắt nguồn từ tình yêu chính mình đã. Cạnh đó, chúng ta ai ai cũng đẹp đẽ như mặt hồ hết, chỉ là chúng ta cần phải có một ai đó, một cái gì đó, để giúp nhận ra vẻ đẹp của chính ta mà thôi.</div><div>Và toàn bộ câu chuyện về sau về chàng Santiago, nhìn qua thì chẳng liên quan mấy đến câu chuyện Narcissus, rốt cuộc lại kể ra như thể để chứng minh cho những điều trên vậy. Santiago có kho báu ngay dưới chỗ nằm mà suốt bao năm cậu chẳng thấy, rõ ràng vì cậu đang thiếu đôi mắt của một chàng Narcissus để soi tỏ. Sau này vì chưa đủ yêu mến chính trái tim mình Santiago gặp nhiều phen khốn đốn, thậm chí suýt chết, nhưng cuối cùng chính nhờ trái tim mà cậu thoát chết, đồng thời tìm được kho báu và nàng người tình Famita của mình. Há tất cả không bắt nguồn từ căn nguyên rằng cậu đã biết yêu trái tim của chính mình ư?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16e32e50db9811e9bc2f4f364a808c54.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy, trên đây là tất cả sự hiểu của tôi về phần Vào truyện của <em>Nhà giả kim&nbsp;</em>dựa trên những kiến thức về hai tác giả Paulo Coelho và Oscar Wilde mà tôi có. Tất nhiên là chẳng ai biết chắc được hai tác giả trên có ý đồ gì trong nghệ phẩm của họ, và như danh ngôn của Wilde trích từ <em>Bức hoạ Dorian Gray</em>: <em>“Hình thức cao quí cũng như thấp kém nhất của phê bình đều là một dạng tự truyện.”</em> Bài phê bình nghệ phẩm thì bộc lộ tâm hồn người phê bình nhiều hơn là tác giả nghệ phẩm đó.</div><div><br></div><hr><div><br></div><div>Hai bài phân tích yếu tố tôn giáo trong Nhà giả kim:</div><div><a href=\"http://nghiencuutongiao.info/2018/02/05/tinh-thien-trong-tac-pham-nha-gia-kim/\" rel=\"noopener noreferrer\" target=\"_blank\">Tính thiền trong tác phẩm <em>Nhà giả kim</em></a></div><div><a href=\"https://bookhunterclub.com/nha-gia-kim-cua-paulo-coelho-chi-dan-cua-thuc-tai-toi-thuong/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Nhà giả kim</em> của Paulo Coelho – Chỉ dẫn của thực tại tối thượng</a></div><div><br></div><hr><div><br></div><div><strong>NGUYỄN TUẤN LINH</strong></div><div>17/9/2019</div><blockquote><div style=\"text-align:center;\">Bài được đăng lần đầu tiên ở <a href=\"https://www.ipick.vn/bai-viet/cuoc-gap-ngan-giua-coelho-va-wilde-trong-phan-vao-truyen-o-nha-gia-kim?fbclid=IwAR1CVTVybtdfTFPPjarNV_L3-z13ENUtx99E4w4RA9DjBFVak3VZktIvYsk\" rel=\"noopener noreferrer\" target=\"_blank\">Ipick</a></div></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4685,"created_at":"2019-09-20T11:20:54.487Z"}