{"_id":10558,"title":"Ai cũng muốn NHƯNG","body":"<div>Ai cũng muốn được sung sướng, hạnh phúc. Ai cũng muốn có một cuộc sống vô lo vô nghĩ, với túp lều tranh, 2 trái tim vàng. Ai cũng muốn được trở nên quan trọng, tôn trọng, ngưỡng mộ khi họ bước chân vào căn phòng.&nbsp;</div><div>Ai cũng một cuộc sống \"đơn giản\" thế thôi, cần gì nhiều. Đúng không?</div><div>Khi được hỏi: \"Kế hoạch cuộc đời bạn là gì?\" thì nhiều phần trăm, nhiều phần trăm câu trả lời ta nhận được sẽ là: \"Tôi muốn một cuộc sống hạnh phúc, với gia đình sum vầy, làm công việc tôi thích\". Câu trả lời đấy quá mông lung, chả có nghĩa gì cả.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb24c2d0d38311e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hay thử một câu khác nhé, câu này lạ hơn và chắc ít người từng nghĩ đến: \"Bạn muốn đấu tranh vì điều gì? Bạn sẵn sàng chịu khổ vì điều gì?\". &nbsp;Vì dương như, đó mới là điều quyết định cuộc sống của ta sau này thế nào.</div><div>Ai cũng muốn có một công việc tuyệt vời, làm điều mình thích, độc lập tài chính nhưng không ai muốn làm việc 60 tiếng một tuần, làm việc với đống giấy tờ đến phát điên hay chịu áp lực từ những KPIs nặng để có thể thăng chức và thành công. Mọi người muốn trở nên giàu có nhưng không chịu chấp nhận rủi ro, không chịu hi sinh và sống cuộc sống quá an toàn.&nbsp;</div><div>Ai cũng muốn có một mối quan hệ hạnh phúc, với người yêu hoàn hảo, nhưng mấy ai chịu cùng nhau đi qua gian khổ. Mấy ai chịu ngồi nói chuyện với nhau một cách thẳng thắn, thông cảm cho nhau mỗi khi im lặng, hay chịu &nbsp;đi qua những tổn thương về cảm xúc, để vun đắp mối quan hệ. Chúng ta chấp nhận buông xuôi và rồi ngồi tự hỏi: \"Nếu như, hồi đấy mình...?\" hay ngồi tự vấn bản thân nhiều câu hỏi khác để rồi sống mãi trong hối tiếc.&nbsp;</div><div>Hạnh phúc yêu cầu khổ đau. Phần thưởng sẽ bù đắp lại những khổ đau trong quá trình bạn cố gắng. Ta chỉ có thể tránh những chướng ngại vật nhưng không thể nào vượt qua được nó. Chúng sẽ quay lại ngay khi có cơ hội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/308bedb0d38411e78c55814e5899e694.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhu cầu của loài người rất đơn giản: Ai cũng muốn hạnh phúc. Những trải nghiệm vui vẻ, thú vị, ai cũng muốn. Nhưng khi nói đến những khó khăn và chướng ngại vật, chúng ta lại chần chừ, tìm cách né tránh. Chất lượng cuộc sống của chúng ta không dựa trên những trải nghiệm hạnh phúc, mà nó dựa vào sự tự nguyện và khả năng chịu đựng nỗi khổ của chúng ta để đạt được thứ gọi là \"hạnh phúc\" đấy.&nbsp;</div><div>Ai cũng muốn một thân hình 6 múi nhưng sẽ chả ai có được nếu ta không trân trọng những nỗi đau cần thiết để cơ thể biến đổi hay đi theo chế độ ăn nghiêm ngặt hoặc thậm chí là dành 1 tiếng trong phòng gym. Chúng ta tập một lúc, kêu đau, kêu mệt và lại thỏa hiệp với bản thân. Chúng ta ăn theo chế độ một hôm và hôm sau, đi ăn thịt nướng để \"ăn mừng\" vì chúng ta đã thực hiện chế độ ăn như thế nào.&nbsp;</div><div>Ai cũng muốn khởi nghiệp hay làm giàu nhưng chẳng ai thành công nếu ta không chấp nhận rủi ro hay vấp ngã liên tục. Chẳng ai thành công khi khôngai muốn làm việc 70 tiếng/tuần một công việc mà \"có thể không đi đến đâu\".&nbsp;</div><div>Ai cũng muốn bạn đời hoàn hảo nhưng chúng ta cứ ngó ngó, nghiêng nghiên cho những \"sự lựa chọn\" tốt hơn. Chúng ta ngại những cuộc nói chuyện 1-1, sợ những lúc cảm xúc bị tổn thương... Những áp lức cứ thế dồn nén, không được giải tỏa và nổ tung. Chúng ta không thể thắng \"trò chơi tình yêu\" nếu ta không chịu chơi tiếp vì \"level quá khó\".</div><div>Điều quyết định thành không phải: \"Bạn muốn tận hưởng điều gì?\" Mà câu hỏi đặt ra là: \"Bạn sẵn sàng chịu đau vì điều gì. Điều gì đáng để bạn nằm gai nếm mật, dãi nắng dầm sương.\" Chất lượng cuộc sống của bạn được hình thành bởi những khó khăn bạn vượt qua chứ không phải kết quả của những khổ cực đó.</div><div>Bạn muốn nó đến mức nào! Có đủ để biến thành động lực và hành động không? Ai cũng muốn. Muốn thì muốn nhiều lắm nhưng họ không muốn \"Đủ\" để có thể hành động.</div><div>Mọi việc đều có giá của nó. Muốn có một thân hình 6 múi hay đường cong hoàn hảo, bạn phải trả giá bằng mồ hôi, công sức, những buổi sáng dậy sớm, những cơn thèm đồ vặt. Nếu bạn muốn ngôi nhà 4 tầng, có sân sau, bạn phải làm việc đêm, đưa ra những ý kiến mạo hiểm dễ làm sếp phát điên và các nhân viên khác.</div><div>Nếu bạn thấy bản thân mình thèm khát một thứ gì đó hàng ngày, tháng năm nhưng vẫn chưa có được trong tay, thì có thể những điều bạn muốn chỉ là một ảo tưởng, một sự viên vông hoặc những lời hứa hão huyền. Có thể bạn không muốn thứ đó, bạn chỉ thích \"cảm giác ham muốn\" điều gì đó thôi. Thậm chí, khi có trong tay, bạn sẽ ghét nó.&nbsp;</div><div>Nếu bây giờ, bạn hỏi một ai đó: \"Bạn sẽ chọn cách nào để chịu khổ?\" Mọi người sẽ nhìn bạn như một kẻ điên. Nhưng thực tế, câu hỏi đó sẽ cho ta biết, người đấy đang cách xa giấc mơ của họ bao nhiêu. Bạn không thể có một cuộc đời màu hồng, trải thảm đỏ. Không phải lúc nào nó cũng cầu vồng và kì lân. Sướng ai cũng muốn nhưng khổ để sướng thì mấy ai cam.&nbsp;</div><div>Câu hỏi vẫn như cũ: \"Bạn sẽ chọn cách nào để chịu khổ.\" Câu trả lời nó nằm ở đâu đó thôi. Nó là sự khác biệt giữa người thành công và người bình thường.&nbsp;</div><div>Nhiều người mong muốn trở thành người này người nọ, làm nghề này nghề kia, nhưng mãi vẫn chỉ là những sự ảo tưởng không có cố gắng. Sau này, chúng ta nhìn lại và nhận ra: Ồ, hóa ra hồi đó, mình không thích nó chút nào.&nbsp;</div><div>Nếu bạn yêu thích kết quả của một công việc, như ca sĩ là sự nổi tiếng, đứng trên sân khấu với hàng ngàn người hét tên, hay nhà văn được mọi người tung hô, bạn sẽ phải yêu cả quá trình để đến với con đường đấy. Đương nhiên, con đường đấy sẽ chả đẹp lắm đâu.&nbsp;</div><div>Xã hội chúng ta luôn lên án những người bỏ cuộc nếu họ thất bại. Sách Self help thì nói rằng ta chưa đủ dũng cảm hay quyết tâm, hay những thứ như kiểu chưa có đủ niềm tin vào bản thân. Những tập toàn lớn hay Start Up nhìn vào sẽ đánh giá ta là những con gà nhát gan không chịu theo thay đổi ước mơ hay chịu rủi ro.</div><div>Nhưng thực tế đơn giản hơn nhiều. Lúc đó chúng ta nghĩ chúng ta muốn nhưng hóa ra không phải. Hết chuyện.&nbsp;</div><div>Ai cũng muốn phần thưởng nhưng chả ai muốn có gắng. Ai cũng muốn bước lên bục vinh quang nhưng không chịu được khổ. Và đời nó không như thế.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/545fae70d38411e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giá trị bản thân bạn được định hình bởi nỗ lực vượt khó của bạn. Những người chịu được đau, sẽ có bụng 6 múi. Ai sẵn sàng làm quá giờ, thêm việc, chắc chắn sẽ thăng chức nhanh hơn phần còn lại. Mọi chuyện quy lại, cũng là chỉ thôi.&nbsp;</div><div>Nói như thế, không phải lúc nào cũng phải hùng hục \"chịu khổ\", để rồi nhận ra mình vẫn đang dậm chân tại chỗ.</div><div>Vậy nên, nếu có định chịu khổ, thì khổ một cách thông mình!</div><div>-----------------------------</div><div>Bài được dịch từ Markmanson: Tại<a href=\"https://markmanson.net/question\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;đây</a>. Có nhiều chỗ được dịch thoáng, lược dịch, và thay đổi.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2017-11-27T15:08:52.191Z","down_point":2,"up_point":50,"tags":[{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"}]}