{"_id":2088,"body":"<div>Sáng lên đền Bx Miền Tây là 3h sáng đúng, nghỉ lễ 10-3 lần trước vừa lên đến bx là mắc ỉa, vào cái nhà vệ sinh ấy, gặp con nhỏ trực ấy. Bữa nay vừa đến bx, cũng gặp lại đúng con nhỏ trực ấy, ở cái nhà vệ sinh ấy và mắc ỉa y chang vậy.<br/><br/>Khốn nạn, lần nghỉ lễ 2-9 tiếp đi xe lên mà gặp lại con bé rồi nó hỏi:<br/><br/>-“Lại đi ỉa à??”- thì thiệt tình là ko biết phải giấu cái mặt đi đâu nữa.<br/><br/>Chạy xe về, đến đoạn vòng xoay chỗ công viên Phú Lâm, lần trước ko bấm xi nhan qua vòng xoay đi toong 2 xị, bữa nay đi bấm xi nhan inh ỏi, ko có thấy 1 thanh niên Pikachu nào, chi muốn hét lên trong nước mắt:<br/><br/>-“Ra mà bắt xi nhan bố mày, ra cmn hết đâyy!!!!!!!!!!!!”.<br/><br/>Về đến đoạn CMT8 giao ĐBP thì phải, tự nhiên nhìn sang bên đường thấy 1 thanh niên đang dìu 1 con bé dáng vẻ cao ráo, trắng trẻo ngon lành, mềm nhũn lên yên sau xe.<br/><br/>Nghĩ thầm chắc người yêu hay anh em gì đó, đi luôn, được 1 đoạn tự nhiên nghĩ sao giống trong film cảnh mấy con nhỏ bị lừa chuốc thuốc mê xong lôi vào nhà nghỉ lego ấy, thế là cắn rứt lương tâm, vội quay lại.<br/><br/>Thằng đó vẫn chưa dìu được con nhỏ lên xe, cũng phải, ko biết phê thuốc hay là xỉn quắc rồi, thấy nó mềm nhũn.<br/><br/>-“Hok lẽ chết rồi ta???”.<br/><br/>Tự nhiên rùng mình, đang đi theo sau người ta ko lẽ chạy lại hỏi:<br/><br/>-“Được ko mày?? Để tao tiếp cho, ủa mà con nhỏ còn sống ko zậy??”.<br/><br/>Lại gặp đúng thằng hung thủ thật nó cho một chày vào đầu thì đừng trách sao biển xanh lại mặn……..<br/><br/>Phù, thấy nó động đậy, vậy là còn sống, thằng đó rồ máy, con nhỏ ở sau ôm ghì ngủ ngon lành.<br/><br/>Theo được 1 đoạn mà lòng ngổn ngang đủ thứ, ko biết phải thằng này người xấu ko, nếu mà nó dắt vào nhà nghỉ thiệt thì sao, cũng ko vào can dự được, hay là báo công an trước, ngàn câu hỏi vẩn vơ trong đầu, 1 quyết định sai lầm thôi là cuộc đời 1 cô gái tiêu tùng.<br/><br/>Chưa bao giờ mình ở trong tình huống đưa ra quyết định và ảnh hưởng đến người khác như zậy, lần gần nhất đó là con nhỏ bạn cưới, nó với mình cùng quen 1 thằng A, thằng này ko thân lắm, nó thở phào vì ko bị mời đi đúng lúc hết sạch tiền, mình thấy tội, thế là nói với nhỏ đó:<br/><br/>-“Mày quên mời thằng A à??”.<br/><br/>Thế là hôm đó A đi đám cưới với một cái vẻ mặt lạnh như tiền, chẳng nói chẳng rằng, cả buổi ko dám ngồi kế nó, còn phải bảo mấy thằng kế bên dẹp hết ly đi, ko giữa buổi có cái gì đó bay vào đầu.<br/><br/>Theo chân cặp đó chừng 100-200m thì nó rẽ vào một con hẻm, vào 1 cái nhà to đùng có 4 tấm, 3 tấm xung quanh, 1 tấm ở trên, à ý là nhà ko có tầng ấy…<br/><br/>Thở phào, vậy là tụi này người yêu hay bạn bè gì thật, vì mình còn thấy 1 bà già ra đón nữa, nhìn con nhỏ ngả vào vòng tay bà đó mới thấy yên tâm, vậy là cô gái đó đã an toàn.<br/><br/>Giữa trời đêm nóng nực, tối om, nơi sự vội vã làm con người ta trở nên vô tình vẫn có một chút ánh sáng nhỏ nhoi của tình người vươn mình từ trong màn đêm hiu hắt, hy vọng cô gái đó tương lai cũng gặp được nhiều chàng trai tốt âm thầm như vậy, ừ, rồi cô ấy cũng sẽ hạnh phúc.<br/><br/>Chạy thêm 100m về nhà tự nhiên lại nghĩ:<br/><br/>-“Mà có khi nào bà đó là đầu mối bán người sang Tàu ko nhỉ??”- mà thôi, kệ đi.<br/><br/>PAGE CỦA MÌNH:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-03T11:14:08.573Z","creator_id":1732,"down_point":0,"tags":[],"title":"ÂM THẦM","top_point":0.965527,"up_point":46}