{"_id":14423,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"},{"_id":"5b54505a6d9c373551ca674a","name":"TIẾP THỊ"}],"up_point":42,"down_point":0,"title":"Bậc thầy của chiến lược tiếp thị","body":"<div>Source: <a href=\"http://qr.ae/TUIY3R\" target=\"_blank\">http://qr.ae/TUIY3R</a></div><div>Câu hỏi gốc: Ví dụ về chiến lược tiếp thị xuất sắc?</div><div>Câu trả lời của Julia Kvach, Người dùng Instagram Nga tại Trung Quốc</div><div><strong>Vào thập niên 70, Nestlé gặp một vấn đề.</strong></div><div>Kinh tế Nhật đang bùng nổ, và Nestlé thì đang tìm cách kiếm ra tiền từ đó. Phương án hiển nhiên? Hẳn là cà phê rồi.</div><div>Nhưng từ từ đã - ai cũng biết người tiêu dùng Nhật YÊU trà. Vậy nên Nestlé đã nghiên cứu thị trường rất cẩn thận trước khi nhảy vào. Họ phỏng vấn từng nhóm một, hỏi ý kiến khách hàng từ mọi nhóm tuổi xem họ nghĩ gì về Cà phê Nestlé.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/37596858_686890278319091_8945094491497299968_n.jpg?_nc_cat=0&oh=4da2b39926cb314196a077066cbabd03&oe=5BC54A2E\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hmmm… Oishi!</em></figcaption></figure></div><div>Thật đáng ngạc nhiên, mọi người đều thích nó. Tất cả các nhóm nghiên cứu đều có phản hồi tích cực - người tiêu dùng Nhật thật sự thích mùi vị cà phê của Nestlé.</div><div>Lãnh đạo Nestlé rất phấn khích (trời ơi mau lên không tiền bay mất!) và họ bắt đầu tăng tốc, chuẩn bị một kế hoạch ra mắt hoành tráng để đưa cà phê lên mọi kệ hàng ở Nhật. Những khoản tiền lớn được chi cho tiếp thị và phân phối, và cà phê được tung ra thị trường một cách ầm ĩ.</div><div>Và rồi... không có gì hết.</div><div>Im lặng.</div><div><strong>Cà phê Nestlé không bán được ở Nhật.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/37578959_686898278318291_2463803140332322816_n.jpg?_nc_cat=0&oh=286729001eb06f7974aea4fb24417065&oe=5BD68FD2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Còn gì buồn hơn một quán cà phê vắng khách?</em></figcaption></figure></div><div>Vô lí. Mọi nghiên cứu đều chỉ ra rằng Cà phê Nestlé phải là trào lưu tiếp theo, nhưng khách hàng Nhật lại vẫn chỉ uống trà. Họ thích hương vị cà phê, nhưng lại đơn giản quyết định không mua nó.</div><div>Đối mặt với tình huống nan giải này, Nestlé quyết định mời về siêu sao đầy tranh cãi của thế giới tiếp thị: <strong>Clotaire Rapaille</strong>.</div><div>Clotaire không phải nhà tiếp thị thường thấy. Trước hết, ông thật ra là bác sĩ tâm thần trẻ em, và đã có nhiều năm làm việc với trẻ mắc bệnh tự kỉ. Nhưng nhờ có kinh nghiệm này mà ông bị một điều thuyết phục: <strong>con người không thể nói ra thứ họ thật sự muốn.</strong></div><div>Ông tin rằng chính những khao khát vô thức mới là thứ khao khát thật sự điều khiển con người, và rất ít người có đủ khả năng tự nhận thức để hiểu được chúng, chứ chưa nói tới biểu đạt chúng. Clotaire gọi đây là <em>thuộc tính bò sát</em>.</div><div>Một ví dụ về dấu ấn của Clotaire là với Jeep - các dòng xe mới nhất của Jeep không bán được và công ti không thể hiểu là do đâu. Clotaire đưa ra gợi ý kì quặc nhất: ‘Dùng lại đèn pha tròn như ngày xưa’.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/37586670_686908251650627_45271124258324480_n.jpg?_nc_cat=0&oh=55840175131eeada679983e0d4ac2250&oe=5BD51ABD\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Trước / Sau</em></figcaption></figure></div><div>Tại sao ư? Clotaire nhận ra rằng với người tiêu dùng Mĩ, một chiếc Jeep đồng nghĩa với Tự do. Nó là biểu tượng của miền Tây hoang dã, của cao chạy xa bay, và của...những con ngựa.</div><div>Với người Mĩ, <strong>xe jeep chính là con ngựa thời hiện đại</strong>. Khi Jeep thay đổi hình dáng đèn pha từ tròn sang vuông, họ đã đánh mất mối liên kết đó - <strong>vì đèn pha giờ đây nhìn chẳng còn giống cặp mắt của một con ngựa nữa.</strong></div><div>Jeep đổi lại đèn pha tròn, và doanh số tăng trở lại.</div><div>Thật không thể tin được.</div><hr><div>Giờ quay lại với Nestlé và Nhật Bản.</div><div>Khi Clotaire đến nơi, ông nhanh chóng nhận ra khách hàng Nhật không có <em>mối liên hệ</em> nào với cà phê, không có sự tiếp xúc từ tuổi nhỏ. Trẻ em Nhật lớn lên nhìn cha mẹ uống trà, sống chung với mùi trà trong không khí, và ăn đồ ăn vặt hương trị trà... Liệu việc họ chọn trà thay vì cà phê khi là người lớn có gì đáng ngạc nhiên không?</div><div>Vậy Clotaire khuyến nghị điều gì?</div><div><strong>Kẹo cà phê.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/37570496_686914938316625_6301296813752188928_o.jpg?_nc_cat=0&oh=8f9f023c0dec009fe0b6c386151535bc&oe=5BCF91D3\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">CHUẨN RỒIIII.</figcaption></figure></div><div>Đùng một phát, từng đám trẻ con Nhật Bản bắt đầu khám phá mùi vị cà phê thông qua hàng chục loại kẹo khác nhau.</div><div>Từ đó, họ cuối cùng chuyển sang đồ uống lạnh có đường vị cà phê.</div><div>Rồi tới <em>lattes.</em></div><div>Và rồi, rất nhanh sau đó, <strong>những li cà phê Nestcafé lớn nóng bốc khói.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/37632244_686917638316355_5496883038740545536_n.jpg?_nc_cat=0&oh=7e9d715c68f3187c15c6208d6cbaaea7&oe=5BC7A780\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Không tệ đối với một thị trường 40 năm trước còn không chịu mua cà phê...</em></figcaption></figure></div><div>Vậy ví dụ tốt nhất về tiếp thị bậc thầy của tôi là gì?</div><div><strong>Là tiếp thị với tầm nhìn hàng thập kỉ.</strong></div><div>Poka poka,</div><div><a href=\"https://www.instagram.com/julia.kvach/\" rel=\"noopener noreferrer\" target=\"_blank\">Julia</a></div><hr><div><em>Bài dịch của Quan Le tại&nbsp;</em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/vi%CC%81-du%CC%A3-v%C3%AA%CC%80-chi%C3%AA%CC%81n-l%C6%B0%C6%A1%CC%A3c-ti%C3%AA%CC%81p-thi%CC%A3-xu%C3%A2%CC%81t-s%C4%83%CC%81c/2159706497595808/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19945,"created_at":"2018-07-22T09:37:30.605Z"}