{"_id":25715,"tags":[{"_id":"5ddaa368dd4c2d2c77c2baae","name":"RÁC THẢI"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"},{"_id":"5ddaa368dd4c2d2c77c2baaf","name":"PHÂN LOẠI RÁC"},{"_id":"5c5c08107e6a8b39794e737c","name":"TÁI CHẾ"}],"up_point":41,"down_point":0,"title":"Về chuyện phân loại rác","body":"<h4 style=\"text-align: justify;\">Câu chuyện thứ nhất</h4><div style=\"text-align:justify;\">Tui có quen một bà chị tiền bối học kỹ sư ngành vật liệu polime và có dự định sang nước ngoài học tiếp cao học để sâu hơn về ngành đó. Một lần trên bàn nhậu, tui vui miệng nói với chị: \"Chị đi ngược thời thế quá. Dạo này người ta đang vận động tẩy chay đồ nhựa, còn chị thì lại đi sâu vào ngành nhựa\". Thế là chị nghiêm mặt với tui: \"Em hiểu sai về đồ nhựa rồi. Ứng dụng của nhựa quan trọng với lại đa dạng lắm. Ví dụ như trong y tế, nó là khớp xương nhân tạo đó, chứ nhựa không phải chỉ đơn giản là cái bọc nilong đâu. Còn nhựa gây hại là vì chưa được thu gom, chưa được tái chế nên nó sẽ vừa lãng phí, vừa gây hại.\"</div><div style=\"text-align:justify;\">Có lần tui nghe loáng thoáng rằng số năm phân hủy của kim loại cũng rất lâu (sau này tui có lục lại số liệu cho chính xác mà thấy mỗi nguồn mỗi kiểu, cách thống kê hơi mơ hồ nên không dám chắc chắn ý này). Tui thấy, chẳng mấy ai lăn tăn về cái số năm phân hủy khá \"bộn\" đó của kim loại, phần vì người ta có thể đem nó nấu đi nấu lại nhiều lần, phần vì nó rã ra dưới đất cũng trở về kim loại mà thôi, phần vì kim loại có thể dễ dàng tách lọc ra từ trong đống rác (bằng nam châm hay hóa chất gì gì đó). Còn nhựa, thời phổ thông tui có chui vô vựa ve chai nhựa làm một thời gian, ở đó người ta (và tui) phân loại nhựa bằng mắt, chủ yếu dựa trên màu sắc và độ trong đục để mà chia, có thể một phần do chỗ đó nhỏ lẻ. Và tui cũng nhận thấy rằng một lượng lớn rác nhựa khó mà thu gom được vì nó rất nhỏ, ví dụ như màng bọc, bao đựng ống hút, vòng nilong ở cổ chai nước suối... Có lần tui đi một sự kiện môi trường ở trường tiểu học, thấy người ta kêu mấy đứa nhỏ uống sữa thì xé lấy ống hút làm sao cho bọc của ống hút còn dính trên hộp sữa, như vậy sẽ thu gom được luôn cái bọc. Nhưng rác phải đi qua biết bao nhiêu trạm, đổ lên đổ xuống biết bao nhiêu chiếc xe mới đến được nơi tái chế. Những mảnh nhựa nho nhỏ như thế hết một mớ đã bị bỏ lại đâu đó dọc đường.</div><h4 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbd7ad300ecf11eabe13c77e1a928258.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h4><h4 style=\"text-align: justify;\">Câu chuyện thứ hai</h4><div style=\"text-align:justify;\">Dạo này phía trên cứ tuyên truyền phân loại rác, còn phía dưới người ta rỉ tai nhau rằng phân loại cho đã thì cũng đổ vào cùng xe rác rồi bị đạp đạp, trộn trộn hết lên. Có lần một giáo viên đã sống một phần ba cuộc đời bên Nhật nhắc với lớp tui về kiểu phân loại vô nghĩa này. Cô nói, bên Nhật mọi người thực hiện phân loại rất tốt, và còn phân ra nhiều loại hơn biết bao nhiêu. Cô rất ghét trữ rác trong nhà nên khi ở Nhật, cô luôn nhớ kỹ ngày đổ rác để đổ cho đúng, còn ở Việt Nam phân loại chẳng có tác dụng gì.</div><div style=\"text-align:justify;\">Một lần khác, đang ngồi ăn cơm hộp với đứa bạn vừa học bên Nhật về, tui chỉ cái hộp hỏi nó: \"Hôm trước tao có gặp một cái hướng dẫn phân loại rác cho thực tập sinh bên Nhật. Hình như mấy cái hộp loại này cũng phải phân loại đúng không?\" Mặt nó bỗng chưng hững ít lâu, rồi trả lời: \"Đé*\". Sau đó, tui kể nó nghe những gì mà cô giáo đã nói với lớp tui. Thế là nó phản ứng lại bằng vẻ đầy bức xúc:</div><div style=\"text-align:justify;\">\"Bên Nhật nó phân loại rác cũng vô nghĩa y như Việt Nam thôi. Hồi tao làm phục vụ quán ăn, tao thấy tụi Nhật đách có phân loại ra hồn gì đâu. Thùng rác thì chia nhiều ngăn, nhưng tụi nó chỉ phân loại ở mấy thùng rác dưới chỗ khách ngồi, tại ở đó có người thấy. Còn trong bếp, nhất là mấy lúc vội, tụi nó thồn hết toàn bộ rác vô một cái thùng, bất kể rác tươi hay rác khô. Mà thực chất tụi Nhật cũng chẳng có bảo vệ môi trường gì đâu, mua cái gì tụi nó cũng bắt gói cho một đống nilong. Tao thấy Trung Quốc dơ, nhưng ít ra đỡ hơn Nhật, tụi Trung Quốc tự làm dơ tự chịu, còn tụi Nhật bao nhiêu rác tụi nó đem đổ hết ra nước ngoài [chắc một phần do rác của Trung Quốc nhiều quá nên không đủ chỗ đổ]. Rồi còn vụ chia ngày thu gom rác, bên Nhật hơn mình là tụi nó có phân loại rác theo ngày đổ rác, nhưng rác trong bãi vẫn lẫn lộn thôi à. Tao từng đi tham quan bãi rác bên đó. Rác tươi, rác cháy được đổ vô chung hết, rồi lấy cần cẩu bới bới lên, gấp từng đống rác loạn xạ đó bỏ vô cùng lò đốt. Mà người ta phân loại cũng tùm lum lắm, rác loại này bỏ vô thùng loại kia là chuyện bình thường. Ông hướng dẫn tụi tao tham quan bãi rác còn tự hào chỉ vô đống kim loại bùi nhùi trong góc mà nói với tụi tao rằng: \"Tụi mày thấy không, cái đống đó là từ trong lò đốt, nó là kim loại mà người ta vẫn vứt vào thùng rác cháy được, rồi không đốt được, kẹt lại một đống trong lò.\"\"</div><h4 style=\"text-align: justify;\">Câu chuyện thứ ba</h4><div style=\"text-align:justify;\">Từ nhỏ, tui đã quen với chuyện phân loại rác. Mà ở cái thời xa xa ấy, lúc chưa thấy ai lăn tăn chuyện môi trường, nhà tui gọi trò đó là \"gom đồ để bán ve chai\". Do nhà tui là tiệm sửa xe nên cứ mỗi tuần là phải bán ve chai, còn chia ra rõ đồ xe máy, sắt vụn, nhựa, giấy. Phải chia như thế bởi vì mỗi loại sẽ bán theo giá khác nhau, thậm chí là bán cho những người khác nhau. Cơm thừa thì có những người nuôi gà đi gom, còn rác tươi từ rau củ thì tui đem ủ trong cái khu vườn bé nhỏ trên gác. Thế là nhà tui đã có thể phân loại rác thật dễ dàng và nhẹ nhàng.</div><div style=\"text-align:justify;\">Hồi mới tập tành lên Sài Gòn, có lần tui đứng ở nhà chờ xe buýt Bến Thành, thấy mấy cô chú đi lục chai nhựa trong thùng rác. Lúc đó tui nghĩ, thành phố có thể kêu gọi mọi người bỏ chai nhựa qua một thùng riêng để đỡ phải lục thùng rác lên như thế. Nhưng ngay lúc đó tui lại nhận ra vấn đề khác, là nếu thế thì ai sẽ hưởng cái đống ve chai phân sẵn đó? Vì thường thì các cô chú đi thu gom, tiền ve chai chính là tiền dành cho công thu gom đó. Còn nếu đã để chai lọ sẵn, giả sử có người nào đó đi ngang qua rồi lấy đi, liệu người đó có \"hời\" quá chăng?</div><div style=\"text-align:justify;\">Khi mới lên Sài Gòn học, lúc đó vẫn chưa nổi lên vụ phân loại rác, trong trường tui có hai loại thùng rác: \"rác thực phẩm\" và \"rác khác\". Tui thấy nó hài hài, vì giả sử tui có gói xôi thừa, tờ giấy gói xôi dính thức ăn trên đó, thế tui quăng tờ giấy đó vô đâu? Rồi giả sử tui đổ xôi thừa vô một thùng, bỏ tờ giấy gói vô thùng khác, vậy trong môi trường trường học như thế, bao lâu cái thùng đựng thực phẩm kia sẽ đầy? Tui nghĩ mục đích phân loại như vậy là để thùng rác không chảy nước, nhưng có thể thay thế cách phân loại này bằng một tấm bảng yêu cầu đổ nước ra ngoài trước khi bỏ rác vào thùng, hoặc thùng rác thực phẩm phải nhỏ hơn.</div><h4 style=\"text-align: justify;\">Câu chuyện cuối cùng</h4><div style=\"text-align:justify;\">Tui thấy cách dán nhãn thùng rác hiện nay đang có vấn đề. Tui nghĩ nên gọi thành ba nhóm: rác bón vườn (rác hữu cơ), ve chai (rác tái chế) và các loại rác còn lại, chứ gọi rác hữu cơ, rác vô cơ như hiện nay, những người bình dân chắc phải lăn tăn lẫn lộn đôi chút, và tui cũng từng gặp những thùng rác giải thích loại rác trong thùng rất mơ hồ, nhập nhằng. Nên phân nhóm luôn cả những người thu gom rác nữa, chứ không dừng lại ở phân nhóm rác hay chia ngày đổ rác. Ngoài ra, nếu được thì đừng chỉ phân loại rác tại nguồn, hãy tái chế rác tại nguồn luôn đi (như lấy rác tươi làm phân bón đối với những ai có trồng cây, hoặc nếu có người thu gom luôn cả rác tươi).</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3c6df000ecf11eabfee0501cf13d9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu là chai nhựa thì vứt vào \"Rác tái chế\" hay \"Rác vô cơ\"?</figcaption></figure></div><div style=\"text-align:justify;\">Tái bút: Chợt nhớ thêm một câu chuyện be bé nữa. Có lần trên tivi giới thiệu về căn nhà bằng rác thải ở nước ngoài, làm từ một đống chai nhựa chất lại với nhau. Mẹ tui thấy vậy, liền nói: \"Ủa đó có phải là rác đâu. Đó là ve chai mà!\"</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":37780,"created_at":"2019-11-24T15:36:08.318Z"}