{"_id":14084,"tags":[{"_id":"5b189860b6af5526c7005525","name":"CHÚA TRỜI"}],"up_point":45,"down_point":2,"title":"Triết học thực hành (Practical Philosophy) – P3: Đôi dòng về Chúa và Tôn giáo","body":"<div><br></div><blockquote><pre style=\"text-align: justify;\">Có 2 anh bạn thân, 1 vô thần, 1 sùng đạo, ngồi nói chuyện với nhau trong quán bia. 1 thôi 1 hồi, chuyện quay lại vấn đề tôn giáo.\n\n\nAnh bạn vô thần mới mạnh mồm: Này nhé, không phải là tớ chưa bao giờ đối mặt với những tình huống tự vấn kiểu có Chúa hay không? Mới tháng trước thôi, khi đi du lịch bắc cực tớ bị lạc khỏi trại, lúc ấy trời nhá nhem tối mà nhiệt độ ngoài trời là âm gần 50 độ. Gần như không còn hy vọng, tớ mới ngửa mặt lên trời mà khấn: Chúa, nếu Người có thực, xin hãy chỉ đường cho con về với trại, con xin Người!!!\n\n\nAnh bạn sùng đạo chồm người về phía trước, nở 1 nụ cười mãn nguyện với ánh mắt chứa chan cảm xúc: Vậy chắc chắn giờ cậu phải tin rồi đúng không, nếu không thì làm sao còn ngồi đây lúc này được cơ chứ?\n\n\nAnh bạn vô thần mặt tỉnh queo thản nhiên nói: Làm gì có, chỉ tình cờ có 2 gã Eskimo đi qua và dẫn tớ về trại mà thôi, Chúa chiếc gì.</pre></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Câu chuyện trên được trích trong bài nói nổi tiếng \"This is water\" của David Foster Wallace mà tôi đã từng có lần nhắc tới trong <a href=\"https://spiderum.com/bai-dang/My-3-recommended-books-of-2017-8h2\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết&nbsp;</a>trước đây. Thật kỳ lạ, phải không bạn? Tại sao cùng 1 tình huống về 2 người Eskimo ấy, lại có thể mang 2 ý nghĩa hoàn toàn khác nhau với 2 anh bạn của chúng ta?</div><div style=\"text-align: justify;\">Và ai có thể thực sự phán quyết người nào đúng, người nào sai?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b33b06e0804c11e8a402e9abf3475f8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi từng là 1 người vô thần. Ba mẹ tôi không theo 1 tôn giáo nào cả, ngoại trừ việc đi lễ đền chùa vào ngày Tết hoặc mùng 1 hay rằm. Có lẽ sự gần gũi tôn giáo nhất mà tôi có được tính đến hơn 20 cái xuân xanh chỉ là 1 câu chuyện trên bàn nhậu, mà tôi có phần thiên về phía người anh trên thông thiên văn dưới tường địa lý của mình với quan điểm: \"tao thà tin vào Chúa còn hơn coi mình là anh em của bọn vượn\".</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93fa3bc0804c11e8a6b0c5cb69e980dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chao xìn người anh em. Love you ahihi :|</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\">Nhưng bài viết này, tôi muốn thử thuyết phục bạn tin vào Chúa.</h4><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Gượm đã, xin đừng đoạn tuyệt nhau vội. Thực ra 1 trong những lý do rất lớn cho sự thay đổi này là tôi đã rất lăn tăn khi mà 3 người thầy Stoicism vĩ đại của đời tôi: hoàng đế triết học <a href=\"https://spiderum.com/bai-dang/Stoicism-P3-Marcus-Aurelius-Khi-Stoic-Khac-ky-lam-hoang-de-707\" rel=\"noopener noreferrer\" target=\"_blank\">Marcus Aurelius</a>, <a href=\"https://spiderum.com/bai-dang/Stoicism-P4-Epictetus-Ga-no-le-cut-chan-nguoi-thay-cua-hoang-de-Marcus-76w\" rel=\"noopener noreferrer\" target=\"_blank\">Epictetus</a> và <a href=\"https://spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"noopener noreferrer\" target=\"_blank\">Seneca</a> đều trọn vẹn tin vào Chúa, bằng chứng là họ nhắc đi nhắc lại niềm tin này vô vàn lần trong các tác phẩm của họ.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9045280804c11e8b4d50995a8530ace.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hẳn nhiên, 1 lý do quan trọng là cả 3 người đều sống trong thời kỳ mà số năm cao nhất cũng chỉ được viết bằng 3 chữ số (người gần chúng ta nhất là Marcus Aurelius mất năm 180 sau công nguyên), nên chắc chắn những cái tên như Albert Einstein hay Stephen Hawking cùng những hiểu biết về khoa học, vũ trụ chưa có trong bộ sách giáo khoa của họ. Nhưng có thực chỉ là như vậy hay không.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Phải mất 1 thời gian khá lâu nhai đi nhai lại 3 tác phẩm ấy, cùng với sự tổng hợp 1 vài kiến thức liên quan và 1 chút kinh nghiệm từ sự thay đổi của bản thân, tôi mới dám mạnh dạn chia sẻ với các bạn vài điều trong bài viết này. Rất mong có thể mang lại 1 cách nhìn khác (đặc biệt cho các bạn trẻ) về tôn giáo và công dụng của nó. Và cũng hy vọng bạn có thể đóng góp ý kiến của mình để chúng ta có được cái nhìn hoàn thiện hơn.</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">1. Bạn có thực sự vô thần</h3><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thực ra, câu hỏi quan trọng nhất, theo tôi, <strong>không phải là Chúa có tồn tại hay không, mà tại sao ta nên tin vào Chúa</strong>. Và lý do được trình bày khá mạch lạc (có thể nói là thuyết phục) trong chính bài nói \"This is water\" của David, khi ông đã dám mạnh mồm tuyên bố rằng trong cuộc sống này không có ai là \"vô thần\" tuyệt đối cả, chỉ là bạn đặt niềm tin vào thứ gì mà thôi. Từ đó, ông kết luận rằng lý do chính yếu nhất để tin vào Chúa là vì gần như tất cả những thứ khác mà bạn đặt niềm tin của mình vào sẽ đều \"ăn sống\" tâm hồn và phẩm cách của bạn. Ông đưa ra 4 ví dụ:</div><div style=\"text-align: justify;\"><br></div><blockquote><pre style=\"text-align: justify;\">Nếu bạn tôn sùng tiền bạc và những thứ vật chất bề ngoài, nếu chúng là nơi bạn xác định ý nghĩa của đời mình, bạn sẽ không bao giờ có đủ, không bao giờ thấy được là mình có đủ.\n\n\nNếu bạn tôn sùng cơ thể, vẻ bề ngoài, sức quyến rũ gợi cảm, bạn sẽ luôn cảm thấy xấu xí, và khi thời gian và tuổi tác bắt đầu chứng tỏ cho bạn thấy, bạn sẽ chết cả triệu lần trước khi người ta thực sự chôn bạn.\n\n\nNếu bạn tôn sùng quyền lực, bạn sẽ luôn cảm thấy yếu đuối và e sợ, sẽ bán rẻ phẩm cách của mình để có được nhiều quyền lực hơn đối với những người khác, và bạn sẽ luôn trong trạng thái cần thêm quyền lực để che giấu chính nỗi sợ hãi đó của bản thân.\n\n\nNếu bạn tôn sùng trí tuệ, muốn được xem là thông minh, bạn sẽ luôn cảm thấy mình là kẻ ngu ngốc, và luôn sợ người khác phát hiện ra bạn không thông minh như những gì bạn thể hiện.</pre></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tuổi trẻ của tôi, thời đại học và sau đại học, không có định hướng, không có 1 nền tảng để tuân theo và quyết định hành động của mình, tôi phải hứng chịu cả 4 thứ trên bạn ạ. Từ việc sử dụng lời khen, xu nịnh 1 cách bừa bãi, cốt để có lợi cho mình; đến sự tự ti, cảm giác mình không được như những gì mà bản thân muốn thể hiện, luôn đè nặng tâm trí. Vì vậy, càng nghe đi nghe lại những lời của David, tôi càng thấy thấm lắm.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Còn bạn thì sao? Đâu là nơi bạn đang lựa chọn (vô thức hoặc có tính toán) đặt niềm tin của mình?</strong></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">2. Tin vào Chúa cho bạn 1 hệ quy chiếu không bao giờ thay đổi, và là nguồn cảm hứng để bạn vươn tới những thứ tốt đẹp nhất</h3><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có 1 sự thật, có lẽ vì nó quá hiển nhiên nên chẳng ai thèm nghĩ đến, đó là Chúa luôn luôn được gán cho những phẩm chất tốt đẹp nhất mà con người mong muốn có được. Bất kể đó là Đức Phật, hay Jesus, hay Allah, hay vị Chúa của dân tộc nào khác đi chăng nữa, tôi chưa thấy ai tin vào Chúa mà nói xấu vị Chúa của mình cả.</div><div style=\"text-align: justify;\">Vì vậy, việc tin và nghĩ đến Chúa, có thể sẽ giúp bạn ghi nhớ những phẩm cách quan trọng nhất của 1 con người, để từ đó đưa ra những quyết định hành động và lời nói tuân theo những phẩm cách ấy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đây là 3 ví dụ rất điển hình từ hoàng đế Marcus Aurelius và Seneca:</div><div style=\"text-align: justify;\"><br></div><blockquote><h4 style=\"text-align: justify;\">1. For God makes no use of those things that are dear to us: lust means nothing to him, nor the delicacies of the table, nor wealth, nor any other of those tawdry pleasures that human find so enticing. Either we must believe that there are goods that God does not have, or God’s not having them is proof that they are not goods.</h4><h4 style=\"text-align: justify;\">Seneca, Moral Letters to Lucilius, letter 74</h4><div style=\"text-align: justify;\">Dịch: Chúa đâu có cần đến những thứ mà chúng ta coi trọng: ham muốn nhục dục, danh vọng, tiền tài, hay những thói hưởng thụ khác mà con người có thể chết chỉ vì muốn có được. Bạn phải lựa chọn: hoặc những thứ đó thực sự tốt, có ý nghĩa và Chúa không có được chúng, hoặc là việc Chúa không quan tâm đến những thứ đó cho thấy chúng không có mấy giá trị.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\">2. God, the greatest and most powerful God, is himself the bearer of everything.</h4><h4 style=\"text-align: justify;\">Seneca, Moral Letters to Lucilius, Letter 31.</h4><div style=\"text-align: justify;\">Dịch: Chúa, quyền lực và vĩ đại nhất, là người cam chịu và chấp nhận tất cả.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">3. The gods live forever and yet they don’t seem annoyed at having to put up with human beings and their behaviour throughout eternity. And not only put up with but actively care for them.</h3><h3 style=\"text-align: justify;\">And you—on the verge of death—you still refuse to care for them, although you’re one of them yourself.</h3><h3 style=\"text-align: justify;\">Meditations – Book 7, #70.</h3><div style=\"text-align: justify;\">Dịch: Chúa là bất tử và chưa bao giờ Người cảm thấy phiền toái về những việc làm của con người. Không những vậy, Chúa còn quan tâm đến họ.</div><div style=\"text-align: justify;\">Bạn thì sao? Ở bên bờ cái chết, bạn vẫn từ chối quan tâm cho họ (loài người), mặc dù bạn chính là 1 trong số họ.</div></blockquote><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">3. Và hơn thế nữa, bạn hoàn toàn có thể tin vào Chúa mà không theo đạo</h3><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đây, theo tôi, là điểm cốt lõi của vấn đề. Tư tưởng này đến với tôi tình cờ qua cuốn sách \"Trí tuệ Do Thái\", 1 cuốn sách cực, cực hay với những phương pháp rèn luyện trí nhớ và khả năng học tập. Trong sách, tác giả đề cập đến 1 trong những sự khác biệt lớn lao nhất của người Do Thái: đó là họ không bao giờ có tượng Chúa, hay thậm chí là tranh vẽ về Người. Lý do hóa ra cực kỳ đơn giản, vì qua quá nhiều những thảm kịch gần như bị hủy diệt của người Do Thái ở bất cứ nơi đâu họ đi tới, họ không muốn 1 kẻ thù nào có thể động đến Chúa thiêng liêng của họ. Những bài học của Đạo Do Thái được truyền từ đời này sang đời khác, nhưng hình ảnh Chúa luôn là sản phẩm của trí tưởng tượng của mỗi người.</div><div style=\"text-align: justify;\">Và thật thú vị, khi tôi đọc lại các tác phẩm của cả Marcus, Seneca và Epictetus, luôn chỉ có 1 chữ duy nhất \"God\" mà thôi. Không có bất cứ hình ảnh, hay miêu tả gì về hình dạng của Người, hay thậm chí là tính cách của Người trong cuộc sống. Nhưng có 1 điều chắc chắn, đó là Chúa của cả 3 đều chia sẻ 1 điểm chung: những phẩm cách quý giá nhất của con người: <strong><u>như hiểu rõ bản thân mình, luôn luôn thành thực, hướng tới 1 cuộc sống sẻ chia, quan tâm và xây dựng cộng đồng, và không bao giờ làm trái các quy tắc đạo đức đã đề ra.</u></strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vậy, họ nói gì khi những điều họ mong ước cho bản thân không được như ý?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Seneca đã viết:</div><blockquote><h4 style=\"text-align: justify;\">I have trained myself to be like this: I don’t obey God, I agree with him. I follow him by my own choice, not because I must.</h4><h4 style=\"text-align: justify;\">If you would like a braver and more appropriate formula to strengthen your mind, then whenever something turns out differently from what you were expecting, say: “God made a better decision”.</h4><div style=\"text-align: justify;\">Dịch:<br>Tôi đã rèn luyện để có thể tự nói với bản thân mình: Tôi không tuân theo Chúa, mà tôi đồng ý với Người. Là chính tôi lựa chọn để hướng về Người, chứ tôi không bị bắt buộc phải như vậy.</div><div style=\"text-align: justify;\"><br>Nếu bạn cũng muốn rèn luyện trí óc của mình, thì bất cứ khi nào có điều gì trái với dự đoán của bạn, hãy nói với bản thân mình rằng: \"Chúa có 1 quyết định khác tốt hơn\".</div></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đồng thời, để đối mặt với những vấn đề của cuộc sống, 1 quan điểm của Stoicism cũng giúp họ rất nhiều. Đó là tất cả các vấn đề bên ngoài đều KHÔNG KHÁC BIỆT (indifferent) đối với họ. <strong><em>Họ tin rằng Chúa đã ban cho mỗi con người 1 phần quý giá nhất của Người, đó là trí óc, và vì vậy, chúng ta có thể đối mặt với khó khăn dù là to lớn nhất mà 1 người phải chịu.</em></strong> Cũng không khó để củng cố cho niềm tin này của các Stoics, khi mà Socrates đối diện với cái chết không 1 chút lo sợ, thậm chí là thể hiện 1 sự thay đổi trên nét mặt của ông; hay Mucius, tự đưa tay mình vào lửa khiến chính kẻ thù phải khiếp sợ; hay Cato, buổi tối trước ngày bị xử tử vẫn thanh thản ngồi đọc sách. Con người có thể vượt qua mọi khó khăn, nếu như họ chuẩn bị tâm trí của mình để đối mặt với nó và biết là họ hướng tới 1 mục đích thiêng liêng hơn.</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\"><strong><u>Kết:</u></strong></h4><div style=\"text-align: justify;\">Vậy đấy, tôi đã chuyển từ 1 người vô thần sang 1 người vô đạo nhưng tôn sùng Chúa, 1 vị Chúa do tôi tưởng tượng ra với những phẩm cách mà tôi tin tưởng và mong muốn có được, giữ được trong cả cuộc đời mình. Việc thường xuyên nghĩ về Người nhắc tôi nhớ đến chính những phẩm cách ấy, và là hệ quy chiếu để tôi xét mỗi hành động, mỗi câu nói của mình. Và tôi thực sự mong bạn cũng sẽ tìm được 1 nơi an toàn, vĩnh cửu và sáng suốt để đặt niềm tin của mình trong cuộc đời lắm cám dỗ nhũng nhiễu thị phi này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><u><strong>P.s</strong></u>: Ừ thì, 1 trong những lý lẽ cơ bản của người vô thần (mà trước đây tôi cũng thường hay dùng), là nếu Chúa cũng không đủ quyền năng để khiến cho mọi điều tốt đẹp, vẫn có quá nhiều thiên tai, những thảm họa, và ngay cả sự oan trái mà ta nhìn thấy nhan nhản trong cuộc sống hàng ngày, thì vì sao phải tin vào Người? Nhưng, càng sống, có lẽ ta càng không dám chắc rằng \"tất cả mọi thứ đều tốt đẹp\" có thực sự là tốt đẹp hay không? Cũng giống như Lão Tử đã nói: \"Chúng ta chỉ nhận ra cái đẹp, là vì có cái xấu mà thôi\" vậy.</div><div><br></div><h3><u>Nguồn:</u></h3><div><a href=\"https://www.youtube.com/watch?v=8CrOL-ydFMI&t=1165s\" rel=\"noopener noreferrer\" target=\"_blank\">This is water - David Foster Wallace&nbsp;</a></div><div>Bản dịch:</div><div><a href=\"https://chiecnon.wordpress.com/2013/09/27/david-foster-wallace-day-la-nuoc/\" target=\"_blank\">https://chiecnon.wordpress.com/2013/09/27/david-foster-wallace-day-la-nuoc/</a></div><h4><br></h4><h4>Sách</h4><div>Trí tuệ Do Thái</div><div>Moral Letters to Lucilius - Seneca</div><div>Meditations - Marcus Aurelius</div><div>The complete work of Epictetus - Robert Dobbin</div><div><br></div><div><br></div><div><br></div><div style=\"text-align: right;\">A Dreamer</div><div>************************************</div><div style=\"text-align: justify;\"><em>Triết học thực hành (Practical Philosophy) là series mang triết học đến gần hơn với cuộc sống đời thường, với mong muốn chỉ ra sự cần thiết và công dụng của triết học trong việc tạo dựng một cuộc sống tốt đẹp hơn, trước hết cho chính bản thân mỗi người, và sau đó là cho cộng đồng. Tất nhiên, những bài học được ứng dụng phần nhiều là từ Stoicism, và một số trường phái khác mà tôi tiếp thu được như Đạo của Lão Tử, Phật giáo. Vì khả năng có hạn, nên rất mong nhận được đóng góp của các bạn, để chúng ta cùng bàn luận và đi đến những giải pháp tốt nhất cho mỗi hoàn cảnh đặt ra.</em></div><div><br></div><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8da0330805011e8a402e9abf3475f8b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P1-Doi-dong-ve-mat-mat-9ik\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) - P1: Đôi dòng về mất mát</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P1-Doi-dong-ve-mat-mat-9ik\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc0f1680805011e8a402e9abf3475f8b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[PRODUCTIVITY 101] Phần 1: Thời gian là vàng bạc, nhưng bạn có biết vàng bạc của bạn đang đi đâu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/PRODUCTIVITY-101-Phan-1-Thoi-gian-la-vang-bac-nhung-ban-co-biet-vang-bac-cua-ban-dang-di-dau-ah4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d91dada0805011e8a05c7b785024928a.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2018-07-05T12:51:13.345Z"}