{"_id":4381,"body":"<p><strong>SMS, FACE, ZALO TÁN GÁI NHƯ THẾ NÀO?</strong></p><p>Tán gái bằng cách nhắn tin là cách tán dễ dàng nhất, nhanh gọn lẹ, cho nên tỉ lệ thành công sẽ <strong>không cao</strong>.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tapchidoisong.com/wp-content/uploads/2015/05/nu-phat-thanh-vien-tay-bac-voi-ve-dep-thanh-thien-nhu-thien-than-bb-baaadk5Gcv.jpg\" style=\"width: 365px; height: 548.048px;\"></p><p>*Để tán gái bằng cách này ít nhất cần phải có face, số điện thoại hoặc zalo của đối tượng. Để có được số điện thoại cần phải có thời gian chạm mặt gái ở ngoài đời, không nên nóng vội khi mới lần đầu gặp mặt mà đã xin số con gái. Thường thì em nó sẽ không cho và từ chối khéo, trừ khi anh em quá đẹp trai,chuẩn soái ca thì e nó mới cho.</p><p>Vậy nên không nên quá quan trọng trong việc xin số điện thoại con gái, cứ bình tĩnh, gái thích thì em nó sẽ tự động cho số. Có thể xin bằng cách hỏi han bạn bè, hoặc xin bằng mưu mẹo, mình hay xin bằng cách mượn điện thoại nhắn 1 tin nhắn vào máy để ở nhà, thế là có số đt gái dễ dàng, ez. Lý do thì muôn trùng, cơ bản các bạn cứ tự tin chai mặt, là sẽ xin được thôi.</p><p>*Khi có số rồi, bắt đầu nhắn tin thôi. Nên nhắn tin vào giờ hoàng đạo là khoảng 10h30 đến 12h đêm. Vì giờ đó gái hay ở nhà, chuẩn bị đi ngủ, ko có việc gì làm, rảnh rỗi sinh nông nổi nên rất dễ trả lời bạn.<br>Nếu gái còn đang đi học. Học sáng thì nhắn vào buổi sáng, học chiều thì nhắn vào buổi chiều. Tại sao ư? Rất đơn giản, con gái luôn mang trong mình tính hiếu thắng, muốn thể hiện, khi có người nhắn tin muốn làm quen… sẽ rất hãnh diện với bạn bè, Khi đó 80% là gái sẽ khoe với đứa bạn gái thân cùng lớp. Tiếp tục sau đó 2 cô bé sẽ nghĩ cách để nhắn tin lại cho bạn vào giờ ra chơi=> mắc câu rồi.</p><p><br>*Khi nhắn lần đầu ít hay nhiều đều phải gieo sự bất ngờ và tò mò: \"Y à, dạo này thế nào , có khoẻ không em?\" hoặc đôi khi chỉ là 1 lời chúc, một tin nhắn hay. Đối tượng sẽ tò mò và nhắn lại hỏi bạn là ai. Tiếp đó bạn ko nói rõ mình là ai, chỉ nói mình là 1 người muốn làm quen. Thế là gái đã biết có người muốn làm quen…</p><p><br><br>*Không được xoắn, mà phải biết chờ đợi vì có một số cô rất “chảnh”, cố tình nhắn tin lại rất lâu để chúng ta chờ hay còn gọi là “thử nhiệt”. Ai xoắn là lăn quay ra chết ngay luôn. Sau khi không xoắn rồi, chúng ta có thể dùng một cách cao siêu hơn để làm quen nằm trong 36 kế của khổng tử đó là sử dụng “khổ nhục kế” bằng cách Spam tin nhắn. Chọn thời điểm đầu ngày hay cuối ngày để nhắn tin “chúc buổi sáng tốt lành” hay “chúc ngủ ngon” liên tục, cách đều ra như chu kỳ.</p><p><br>Thông thường gái sẽ cảm ơn và hỏi là ai thì nên trả lời kiểu thoái thác, úp úp mở mở và không buôn gì thêm. Sau một thời gian đủ dài, gái đã quen với việc nhận tin nhắn của ta, thì ta nên chủ động dừng spam lại. Lúc này dù ít hay nhiều gái cũng tò mò về ta, “sao cái thằng này hôm nay không nhắn nữa nhỉ làm bà cảm thấy hơi nhớ này” hoặc “một em gà đã chịu lùi bước, thằng này hâm ghê, bà tiếc ghê” hoặc tệ hơn ”vui quá, thằng đó không nhắn nữa, nhưng cũng cảm ơn em vì chứng minh cho chị thấy chị có giá”. Vì sao, vì con người vốn là nô lệ của những thói quen mà:).</p><p>&nbsp;Nếu bị chặn số thì dùng sim khác để nhắn. Hơi tốn kém nhưng không tốn kém không phải là khổ nhục kế. (Câu này mình đùa thôi, đừng có tin :V)</p><p><br>*Luyện chém gió tốt, hài hước và hóm hỉnh. Các em sẽ đánh giá khá cao những thằng chém tốt ở giai đoạn đầu. Chém cho gái bay phần phật luôn. Ví dụ<br><!--[if !supportLineBreakNewLine]--><br></p><p>- Em tên gì?<br>- VKL, a đoán đi</p><p>- V** Không Lép phải không, tên hay ý nghĩa đó, sẵn quảng cáo luôn hả e =))</p><p>-Anh có tin là mai anh húp cháo không?</p><p>....<br>DEMO thôi, méo phải thật, thật bựa hơn :))</p><p><br>* Cuối cùng, lưu ý: Nhắn tin chỉ có tác dụng lúc đang tán hoặc mới quen thôi. Nên khi đã quen hơi thân thân rồi:</p><ul><li><strong>Nhắn tin càng ít càng tốt</strong>, nhắn tin tốn thời gian lắm, để dành thời gian đó gặp mặt tiếp xúc thân thể :v. Nhắn tin nhiều quá đến lúc gặp nhau không biết nói chuyện gì &nbsp;=> chán, dễ đổ vỡ. 1 tuần nhắn tin tầm 3 lần là được.</li><li><strong>Nên ghi nhớ nhưng tin nhắn đều đặn hàng ngày như “chúc ngủ ngon”, “chúc buổi sáng tốt lành”, “chúc em ăn ngon”... sẽ làm giảm tình cảm của gái đối với mình</strong>. Nghe thì có vẻ vô lý, nhưng các anh em nghĩ xem, cái gì mà nhận được nhiều thì đâu còn ý nghĩa nữa. Không quan trọng nhiều, mà quan trọng đúng lúc. Những câu đó lâu lâu nhắn được rồi, không nên nhắn hàng ngày. Sự quan tâm là những hành động thực tế, sự quan tâm không nằm ở những tin nhắn nghĩa vụ.</li><li><strong>Phải thật “chảnh”</strong>, gái nhắn tin, cứ thong thả đọc rồi từ từ nhắn lại, làm xong tất cả công việc rồi mới nhắn lại. Không vội vàng, gái cho mình chờ lâu, mình cho chờ lại lâu hơn. Con gái là chúa của những suy nghĩ vu vơ. Lúc đó em nó sẽ nghĩ “Anh ấy chắc đang bận”, “anh ấy có thích mình không mà sao nhắn tin không trả lời, thật không hiểu nổi”. Rồi tự nhiên dần dần em nó sẽ thích, muốn sở hữu anh em chúng ta. Lúc đó, bất chiến tự nhiên thành luôn.</li><li>Đó là lý do mấy thằng vô tình rất hút gái. <strong>Mà nên nhớ vô tình đẹp trai mới hút gái nhé, chứ xấu trai mà vô tình thì xa nhau luôn đấy</strong> :v</li></ul><p style=\"text-align: right;\"><strong>Trịch's Ca Ca</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-21T08:32:20.361Z","creator_id":1719,"down_point":0,"tags":[],"title":"BINH PHÁP TÁN GÁI (TẬP 4)","up_point":43}