{"_id":20492,"tags":[{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"5a17b812c8e95219168074a0","name":"LỰA CHỌN CUỘC ĐỜI"}],"up_point":48,"down_point":0,"title":"Đôi dòng về lựa chọn nghề nghiệp","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f16e5a30668711e9baa897add446a3d1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Dựa trên cảm hứng sau khi đọc bài \"<a href=\"https://spiderum.com/bai-dang/U-thi-su-that-la-toi-vua-bo-hoc-dai-hoc-fpm?comment=139496&commentMode=new#comments\" rel=\"noopener noreferrer\" target=\"_blank\">Ừ thì sự thật là, tôi vừa bỏ học đại học</a>\" của bạn Eiranguyen.</em></div><hr><div><br></div><div>Tôi đang đọc lại cuốn \"<a href=\"https://tiki.vn/neu-biet-tram-nam-la-huu-han-tai-ban-2018-p1576151.html\" rel=\"noopener noreferrer\" target=\"_blank\">Nếu biết trăm năm là hữu hạn</a>\", một cuốn sách rất hay đã được Husky đề cập đến trong <a href=\"http://huskywannafly.spiderum.com/bai-dang/Tam-su-Husky-III-Nhung-quyen-sach-phia-sau-moi-bai-viet-7k4\" rel=\"noopener noreferrer\" target=\"_blank\">một bài viết trước đây</a>. Ở một đoạn trong sách, tác giả bàn về lựa chọn nghề nghiệp, và theo tác giả hai yếu tố để có thể chọn đúng nghề trong cuộc đời là <strong>may mắn và khôn ngoan</strong>.</div><div>Theo tôi đây là lý do chính khiến hầu hết người trẻ đều khó có thể chọn đúng nghề nghiệp cho mình. May mắn thì khác gì việc mua tấm vé số ngoài đường, ta mua phần nhiều vì lòng tốt với người bán hơn là trông chờ khả năng trúng quả của bản thân. Còn khôn ngoan, mấy ai ở cái tuổi đôi mươi có được điều này?</div><div>Vậy nên, việc bạn cảm thấy không thích ngành mình chọn, và đôi lần giật mình tỉnh giấc tự hỏi tại sao mình lại đang ngồi trong cái giảng đường này, là một điều hoàn toàn dễ hiểu. Như đổ thêm dầu vào lửa, câu hỏi ấy sẽ day dứt hơn rất nhiều nếu tình cờ bạn lại nhận thấy một TIỀM NĂNG kỳ diệu của bản thân, và một tương lai có thể nói là đầy hứa hẹn, vô cùng tươi sáng đang chào đón mà bạn nghĩ chắc mình sẽ hối hận cả đời nếu không chớp lấy theo đuổi nó.</div><div>Thông thường, tâm trạng lúc ấy rất hoang mang. Việc từ bỏ con đường mòn mà phần lớn xã hội đều phải đi qua chắc chắn sẽ được tiếp nhận bằng vô vàn những bàn tán mông lung. Ba mẹ lo một thì bà con cô bác làng trên xóm dưới lo mười. Có mấy ai chấp nhận cái gì không theo khuôn khổ họ biết đâu cơ chứ. Tuy nhiên, một điều tôi đọc được ở đâu đó lâu rồi mà tự nhiên nhớ lại, đó là: <strong>D</strong><strong>ường như ai cũng vô cùng thông thái trong việc định hướng và tư vấn cho cuộc đời người khác, trong khi chả mấy người tự quyết định được cuộc đời mình</strong>. Nhớ được điều này, chắc sẽ nhẹ gánh phần nào và mỉm cười với những lời tư vấn cuộc đời bạn ạ :)</div><div><br></div><div>Tuy nhiên, quan trọng hơn lại là cái lăn tăn ở trong chính lòng mình, vì ngay cả khi dám mạo hiểm, từ bỏ để đi theo tiếng gọi của trái tim, thì bản thân cũng đâu chắc nó sẽ đưa mình đến đâu, đúng không?</div><div><br></div><div><em>(đ</em><em>iều này thực ra tôi đang định tư vấn cho bạn đấy, nhưng đọc lại mấy dòng in đậm bên trên nên thôi im)</em></div><blockquote><h4><strong>Vì chỉ bạn và trải nghiệm ấy mới cho bạn được câu trả lời mà thôi!</strong></h4></blockquote><div><br></div><div>Vậy, điều gì tôi muốn nhắn nhủ với bạn? Đó là sự khác biệt rất quan trọng giữa giảng đường và cuộc đời, nó nằm ngay trong cái khả năng ra quyết định đấy bạn ạ. Giảng đường cho bạn sự an toàn trong việc ra các quyết định của mình, cùng một vài năm để bạn tích lũy những kinh nghiệm, để có thể biết rằng trong hoàn cảnh có những thông tin như thế, thiếu những thông tin như thế, thì mình nên đưa ra quyết định và xử lý như thế nào. Kiến thức, càng ở trong môi trường đại học lâu, tôi càng thấy nó nhỏ bé vô cùng, nếu đem so với kỹ năng ra quyết định và phương pháp học hay thu thập những thông tin cần thiết cho việc ra quyết định của một người.&nbsp;</div><div>Tuy nhiên, khi ra ngoài cuộc sống, việc học những kỹ năng này có thể có cái giá rất cao mà nhiều người không thể chấp nhận nổi. <strong>Kết quả là chỉ một hai thất bại đầu đời (khi mà bà con cô bác làng trên xóm dưới sẽ có thêm cớ để mà nhắc lại và trì triết về cái quyết định khác biệt của mình) có thể dễ dàng đánh gục một con người</strong>. Có lẽ bạn nên biết trước điều này.</div><hr><div><br></div><div>Và lời nhắn nhủ cuối cùng, có lẽ cuộc đời thú vị cũng chính bởi sự không chắc chắn của nó. Đọc mấy cái cuốn như \"<a href=\"https://www.amazon.co.uk/Short-History-Nearly-Everything-Bryson/dp/1784161853/ref=asc_df_1784161853/?tag=googshopuk-21&linkCode=df0&hvadid=310872601819&hvpos=1o1&hvnetw=g&hvrand=17291160005913590687&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=9044970&hvtargid=aud-548500765412:pla-406163981913&psc=1&th=1&psc=1\" rel=\"noopener noreferrer\" target=\"_blank\">A short history of nearly everything</a>\" bạn sẽ thấy không khó để coi nhẹ mọi thứ đâu, khi ngay cả cái trái đất này nó vẫn thay đổi từng ngày từng giờ, nói gì đến những thứ tồn tại trên nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dc4ce90669211e9b59f990af0e10300.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì vậy, tất nhiên hãy cố gắng suy nghĩ nghiêm túc về quyết định của mình (và có thể là viết ra những hậu quả tệ hại nhất có thể xảy đến, không phải để sợ hãi, mà để chuẩn bị tâm lý cho mình). Nhưng sau đó:</div><div><br></div><blockquote><h3>Hãy sống hết mình với quyết định cuối cùng của bản thân, bạn nhé!</h3></blockquote><div style=\"text-align:right;\"><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/NGAM-Doi-dieu-ve-How-to-live-a-good-life-fa9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[NGẪM] Đôi điều về \"How to live a good life\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/NGAM-Doi-dieu-ve-How-to-live-a-good-life-fa9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd6a15f0669411e98fee052d9a963cfc.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1472910669411e9a9e6f5e752bbee09.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2019-04-24T13:34:57.483Z"}