{"_id":23652,"tags":[{"_id":"5d6f134324a4b57e7655c343","name":"STUDY SKILLS"},{"_id":"5d6f134324a4b57e7655c342","name":"HỌC MỖI NGÀY "}],"up_point":45,"down_point":0,"title":"Những Điều Mình Học Được Từ Crash Course: Study Skills","body":"<div>Chào mọi người, lúc trước thì mình cũng đã từng chia sẻ về khóa học Media Literacy của Crash Course nên lần này mình trở lại với 1 khóa học mới, dễ thở hơn nhưng cũng rất cần thiết: Những tips để học tốt hơn :))</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f057e00c1cf11e9a16e93ae6a5a1ca8.jpg\"></div><h3>I. Cách Take Note &nbsp;</h3><div>Chúng ta có thể chọn viết bằng laptop hoặc bẳng sổ. Nếu viết bằng lap thì tốc độ sẽ nhanh hơn nhưng đồng thời khi ta quá tập trung vào việc bắt kịp tiến độ với thầy cô giáo, ta cũng đồng thời quên nhanh hơn và những thông tin cũng trở nên rời rạc hơn.&nbsp;</div><div>Bạn cũng có thể chọn cách viết chậm lại để lắng nghe bài giảng được rõ ràng. Dù là lap hay sổ thì bạn cũng có thể làm 1 số bước sau để take note hiệu quả.</div><h4>1. Chuẩn bị tốt&nbsp;</h4><div>Nếu bạn chọn sổ, hãy chọn 1 cuốn sổ và 1 cây bút thật sự phù hợp với mình. Nếu bạn muốn take note bằng lap, bạn có thể tham khảo 1 số apps như EverNote, OneNote, Dropbox Paper,..</div><h4>2. Note như thế nào</h4><div><em><strong>Với khóa học:&nbsp;</strong></em></div><div>- Đánh giá về những khóa học mà bạn đăng ký</div><div>- Nghiên cứu chương trình học&nbsp;</div><div>- Để ý đến những hướng dẫn học hoặc những tài liệu review&nbsp;</div><div>- Tạo notes về những loại câu hỏi khác nhau sẽ có trong bài kiểm tra</div><div><em><strong>Với bài học:</strong></em></div><div>- Ý tưởng chính - Tóm tắt, tổng quan hoặc kết luận</div><div>- List ra từng ý phụ</div><div>- Định nghĩa và giới hạn</div><div>- Ví dụ &nbsp;</div><h4>3. Một số phương pháp để take note&nbsp;</h4><div><em><strong>Outline Method: &nbsp;</strong></em><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f667a750c1cf11e9a16e93ae6a5a1ca8.jpg\"></div><div><em><strong>Cornell Method&nbsp;</strong></em></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e5c73c0c1d011e9879371c315485d0d.jpg\"></div><div>- Bước 1: Ghi lại những phần có trong bài học, những câu văn rõ ý, ký hiệu viết tắt, list.</div><div>- Bước 2: Ý chính, câu hỏi gợi mở, đồ thị, những gợi ý cho việc học.</div><div>- Bước 3: Tổng kết lại những ý chính nhất, dành cho việc tham khảo.</div><div>- Phần Summary sẽ để trống cho đến khi bài giảng kết thúc. Đây là lúc để &nbsp;bạn khái quát và củng cố lại những điều đã được học.&nbsp;</div><div><em><strong>Mind Map</strong></em></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12472990c1d111e986fe152e64ef77ab.jpg\"></div><h3>II. Cách Làm Bài Đọc</h3><h4>1. Những lầm tưởng khi làm bài đọc:&nbsp;</h4><div>- Chúng ta không thể đọc 1000 từ trong 10 phút. Khi mắt ta thay đổi hướng đọc theo dòng chữ, mắt cần thời gian để tròng đen di chuyển. Đồng thời não chúng ta cũng không thể tiếp nhận quá nhiều thông tin cùng 1 lúc.</div><div>- Việc cố ngăn giọng nói thầm khi đọc có thể dẫn đến sự suy giảm trong việc đọc hiểu khi bài đọc khá khó và yêu cầu người đọc phải liên hệ.</div><h4>2. Một số phương pháp đọc:</h4><div>- <strong><em>Pseudo Skimming</em></strong>: Bạn tìm kiếm các ý chính, những từ vựng đáng lưu ý và bất cứ điều gì mà bạn nghĩ là quan trọng. Khi bạn nhận thấy những điều trên, chậm lại và đọc toàn bộ đoạn văn chứa thông tin đó. Bạn có thể lưu ý đến những điều được nói đầu tiên, đoạn văn cuối cùng, những phần được bôi đậm, làm nghiêng hoặc được viết với format khác.&nbsp;</div><div>- <strong><em>Morse Code Method</em></strong>: Bạn đọc lướt qua phần bài đọc, sau đó quay trở lại review theo cách sau. Đầu tiên bạn tìm kiếm những ý tưởng lớn, thú vị. Tiếp đến bạn tìm kiếm các ví dụ hay, những giải thích cho phần trước.</div><div>- <strong><em>SQR3 Method:</em></strong> Survey - Khảo sát, Question - Đặt câu hỏi, Read - Đọc, Recite - Thuật lại và Review</div><pre>1. Survey: lướt qua phần tổng quan, tiêu đề và những câu hỏi củng cố - chuẩn bị trước\n2. Question: đặt những câu hỏi về chủ đề bài đọc trước khi đọc\n3. Read\n4. Recite: ghi lại những từ khóa (những thông tin dựa trên kiểm chứng, số liệu thật) hoặc bản tóm tắt (những khái niệm lớn bạn cần hiểu 1 cách chi tiết)\n5. Review lại </pre><div>- <em><strong>SCAR</strong></em>: stop complaining and read.&nbsp;</div><h3>III. Cách Cải Thiện Trí Nhớ</h3><div>Đầu tiên, cần hiểu rằng não bạn dễ nhớ được những điều xảy ra trực tiếp, có hình ảnh và kì lạ hơn là với những điều chung chung, bình thường. Vì vậy để nhớ tốt hơn, bạn có thể tạo ra những câu chuyện kì quái hoặc tương tác lặp đi lặp lại với thông tin bạn cần nhớ trong những bối cảnh mới.</div><div>1 hệ thống mà bạn có thể áp dụng là <strong><em>Leitner System</em></strong>: Bạn cho tài liệu cần học vào box (như là flashcard học từ vựng), nếu bạn nhớ được thì chuyển tài liệu sang box tiếp theo. Nếu không nhớ được thì để về lại box đầu tiên, sau đó tiếp tục lặp lại như vậy.&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0638ab0c1d111e9a8c8935f95706798.jpg\"></div><div>Ngoài ra có 1 số apps bạn có thể dùng như: Anki, Quizlet, TiniCards,..</div><div>Nếu với những thông tin cần ghi nhớ thì sử dụng flashcard như trên là lựa chọn hữu ích nhưng đối với những môn cần tính toán, thực nghiệm thì bạn có thể chọn thực hành, thực hành và thực hành.&nbsp;</div><h3>IV. Tổ Chức - Lên Kế Hoạch&nbsp;</h3><div>Điều đầu tiên bạn cần có là 1 hệ thống tổ chức bao gồm: Task manager - quản lý nhiệm vụ, Calendar - lịch, Note-taking system - hệ thống take note, Physical storage - các tập chứa đựng thông tin.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb2f6bf0c1d111e9a8c8935f95706798.jpg\"></div><div>- <strong><em>Task manager:</em></strong> Nơi bạn ghi lại những công việc cần làm. 1 số apps đơn giản mà bạn có thể dùng: todoist, trello, microsoft to do hoặc paper system.</div><div>- <em><strong>Calendar</strong></em>: Ghi lại những sự kiện sắp xảy ra. Có thể dùng apps như google calendar, apple calendar,..</div><div>- <em><strong>Note-taking system</strong></em>: Cách để sắp xếp các note của bạn. 1 số apps có thể dùng như: evernote, microsoft one note, apple note, google docs,..</div><div>- <em><strong>Physical storage</strong></em>: Nơi cất giữ sổ, notes, giấy tờ của bạn. Tiếp theo bạn có thể phát triển 1 hệ thống để lưu thông tin 1 cách khoa học hơn.</div><div>Để tránh việc thông tin bị sắp xếp lộn xộn, bạn cần cam kết đưa đúng thông tin vào đúng phần thư mục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/137f17e0c1d211e986fe152e64ef77ab.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều thứ 2 bạn cần làm là tạo cho mình weekly plan và daily plan.</div><div>- <strong><em>Weekly plan</em></strong>: xem việc cần làm trong tuần tới. Bạn có thể tạo thành những kế hoạch dài hạn. Ví dụ trong những tuần tới sẽ có bài kiểm tra, bạn có thể chia nhỏ thành các phần để học trong từng tuần.</div><div>- <strong><em>Daily plan</em></strong>: danh sách những sự kiện và nhiệm vụ trong ngày. Bạn có thể chọn tạo list cho mình vào buổi sáng khi mới thức dậy hoặc buổi tối trước khi đi ngủ.</div><div>Bạn cũng cần có 1 ngày trong tuần để nhìn lại bản kế hoạch của mình:</div><div>- <strong><em>Nhìn lại kế hoạch trong tuần trước</em></strong>: Điều bạn muốn thực hiện những lại không làm được là gì? Cố gắng tìm kiếm nguyên nhân cho sự trì hoãn đó.</div><div>- <strong><em>Nhìn lại Task manager và Calendar</em></strong>: Những sự kiện hay nhiệm vụ nào cần thay đổi.</div><h3>V. Tập Trung</h3><div>Làm thế nào để bạn tập trung vào công việc:&nbsp;</div><div>- Ngừng làm nhiều việc cùng lúc&nbsp;</div><div>- Tạo môi trường phù hợp cho việc bạn đang làm. Nếu ở nơi bạn làm việc, những người xung quanh đều tập trung vào 1 công việc duy nhất, bạn cũng có xu hướng sẽ làm theo như vậy.</div><div>- Chia nhỏ các phần công việc. Ví dụ khi bạn làm research, bạn cần nghĩ ra ý tưởng, đặt câu hỏi, thu thập thông tin. Chỉ phần thu thập thông tin là bạn cần sử dụng internet nên những phần còn lại bạn có thể tập trung làm&nbsp;offline.</div><div>- Luyện tập việc tập trung: 1 số apps có thể dùng như: cold turkey, stay focusd, forest,...&nbsp;</div><div>- Sau khi làm việc 1 thời gian, bạn có thể có những khoảng nghỉ ngắn. Điều quan trọng là bạn không nên trong khoảng thời gian này chuyển qua làm 1 việc khác hoặc tham gia vào những việc làm bạn mất tập trung, vì nếu vậy sẽ khó khăn hơn để bạn có thể quay lại với công việc cũ.</div><div>- Nghỉ ngơi không phải là điều duy nhất mà não bạn cần. Để giữ tập trung trong thời gian dài, bạn cũng cần quan tâm đến những nhu cầu sinh lý của não. Đó là việc ngủ đủ giấc, ăn uống đủ chất và tập thể dục thường xuyên.</div><div>Cần nhớ rằng: <strong>high quality work = time spent x intensity of focus</strong></div><h3>VI. Sự Trì Hoãn</h3><div>Lý do dẫn đến sự trì hoãn:</div><blockquote><div>Motivation = (Expectancy*Value) / (Impulsiveness*Delay) - Động lực = (Kỳ vọng*Giá trị) / (Tính bốc đồng*Trì hoãn)&nbsp;</div></blockquote><div>- Expectancy: mức độ bạn tin rằng mình có thể hoàn thành được task đó</div><div>- Value: phần thưởng mà bạn đạt được khi hoàn thành nhiệm vụ, đồng thời cũng là độ khó hoặc dễ của task</div><div>- Impulsiveness: độ nhạy cảm của bạn với những thứ gây mất tập trung và mong muốn làm những việc khác</div><div>- Delay: thời gian tính từ hiện tại cho đến lúc bạn hoàn thành task</div><h4>1. Những cách để giảm sự trì hoãn:&nbsp;</h4><div>- Tăng expectancy: chia task thành những phần việc nhỏ, như vậy khả năng bạn hoàn thành từng phần việc sẽ cao hơn. Đồng thời bạn cũng có thể hỏi sự giúp đỡ từ thầy cô, bạn bè nếu bạn còn điều gì vướng mắc ở task đó.</div><div>- Tăng value của task:&nbsp;</div><div>+ Tăng phần thưởng cho việc hoàn thành task</div><div>+ Tìm kiếm những tips hay những cách để khiến việc làm task đó trở nên thú vị hơn</div><div>+ Thêm những phần thưởng phụ khi làm xong những phần công việc nhỏ</div><div>- App để ngăn sự sao nhãng: Cold turkey</div><div>- Phương pháp Pormodo: 1 task - làm trong 25 phút - nghỉ 5 phút - lặp lại (cần có đồng hồ đo thời gian)</div><h3>VII. Chuẩn bị cho kỳ thi:&nbsp;</h3><div>- Lên lịch cho việc học: sử dụng Google Calendar</div><div>- Tái tạo lại môi trường học gần với môi trường diễn ra kỳ thi: giúp tăng khả năng ghi nhớ khi làm bài</div><div>- Tìm những tài liệu, các loại bài kiểm tra ở những kỳ thi trước</div><div>- Ôn lại bài bằng quiz, tự đặt câu hỏi cho bản thân</div><h3>VII. Vượt qua nỗi lo âu trước kỳ thi</h3><div>Lo âu cho thấy rằng điều bạn đang chuẩn bị làm là quan trọng!</div><h4>1. Những loại nỗi sợ:&nbsp;</h4><div>- Nỗi sợ lặp lại những sai lầm trong quá khứ</div><div>- Nỗi sợ trước những việc không rõ sẽ như thế nào</div><div>- Nỗi sợ trước những việc quan trọng đối với bản thân</div><h4>2. Cách vượt qua nỗi sợ:</h4><div>- Ghi ra những nỗi lo lắng của mình:</div><div>1 nghiên cứu tại đại học Chicago cho thấy rằng những học sinh được cung cấp 10 phút để viết ra những nỗi sợ của họ trước kỳ thi đã cải thiện điểm của mình so với những học sinh không viết ra.&nbsp;</div><div>- Tổng hợp lại những sai lầm của bản thân trước đây: phân tích, tìm ra những vấn đề mà mình gặp phải, tìm cách giải quyết</div><div>- Lên kế hoạch để không lặp lại những sai lầm đó trong tương lai</div><div>- Nghĩ đến kỳ thi như 1 cơ hội để học hỏi hơn là 1 sự đánh giá khả năng của bạn.&nbsp;</div><blockquote><div>Remember, a test is a celebration of your learning, let's celebrate!</div></blockquote><h3>IX. Cách viết bài luận:</h3><h4>1. Làm Pre-writing:&nbsp;</h4><div>Giai đoạn đầu trong việc viết bài, bạn sẽ tổng hợp ý tưởng, thông tin và cách sắp xếp những thông tin đó. Khi bạn dành thời gian tập trung viết ra những ý tưởng của mình, não của bạn sẽ tạo liên kết và gợi lại những trải nghiệm mà bạn thậm chí không biết rằng mình có.</div><h4>2. Quá trình làm bài luận</h4><div>- Pre-writing: list ra moi ideas mà bạn nghĩ tới, những ý chính mà bạn cho là quan trọng và nghĩ thêm bất cứ nguồn thông tin nào mà bạn nghĩ là hữu ích để có thể bổ sung trong quá trình nghiên cứu. &nbsp;</div><div>- Research process: Khi bạn làm phần nghiên cứu có thể bạn sẽ mắc phải 1 vòng lặp để tìm ra thêm 1 nguồn thông tin nữa. Cách để vượt ra khỏi vòng lặp đó là: Tìm nguồn tài liệu (wiki, google scholar, EBSCO) - tạo những bản copies riêng mà bạn cảm thấy liên quan đến bài luận của mình (không phải quay lại trang trước) - tạo những note riêng cho tài liệu. Cần có ít nhất 2 nguồn tài liệu cho mỗi ý chính của luận văn, và ít nhất 1 cho bất cứ ý phụ nào.</div><div>- Bản nháp đầu tiên: không cần hoàn hảo</div><div>- Chỉnh sửa bài luận: 3 giai đoạn</div><div>1. Chỉnh nội dung:&nbsp;</div><pre>+ Luận điểm có ủng hộ ý tưởng chính của luận văn không?\n+ Bài viết có trôi chảy không?\n+ Mỗi luận điểm có được bổ sung và củng cố thêm bởi các nghiên cứu hay các nguồn tài liệu không?\n+ Những điều gì có thể bỏ bớt hoặc viết lại 1 cách đơn giản hơn?</pre><div>2. Chỉnh sửa kỹ thuật: tìm lỗi sai với cấu trúc hoặc cú pháp</div><pre>+ Lỗi chính tả và ngữ pháp\n+ Cấu trúc câu sai\n+ Lỗi format\n+ Những câu văn không tạo cảm giác đúng</pre><div>Cách để phát hiện lỗi: in giấy ra và đọc to bài&nbsp;</div><div>3. Nhận feedback</div><h3>X. Luyện tập</h3><div>Luyện tập thể dục thể thao sẽ cơ thể bạn phấn chấn hơn, hoạt động, học tập hiệu quả hơn.</div><div>Cách luyện tập: Làm những bài tập đơn giản và phù hợp sức mình trước, tập trung vào việc xây dựng thói quen.</div><h3>Kết:&nbsp;</h3><div>Những kỹ năng trên mình tin có thể được sử dụng để học các khóa online hay sắp xếp thời gian tham gia các hoạt động, xây dựng thời gian biểu chứ không chỉ giới hạn trong trường học. Nên mình hy vọng những kỹ năng này sẽ giúp ích cho con đường phía trước của các bạn. Thanks for reading :></div><div>P/s: link full khóa học: <a href=\"https://bit.ly/2fGkex8\" target=\"_blank\">https://bit.ly/2fGkex8</a></div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19806,"created_at":"2019-09-04T01:28:35.086Z"}