{"_id":21418,"tags":[],"up_point":45,"down_point":1,"title":"Tại sao có những người quá dễ bị lừa đến vậy","body":"<div>Tại sao có những người quá dễ bị lừa đến vậy</div><div>Thực sự thì tôi sẽ không bao giờ tin rằng mình sẽ rơi vào tình huống như thế này. Khi mà người bị lừa lại chính là bố mẹ tôi. Trước giờ khi xem thời sự, đọc báo về những vụ lừa đảo, đa cấp, mê tín dị đoan tôi chỉ thường nhếch mép và cười khểnh những người đó là ngu muội và tin chắc rằng chuyện đó sẽ không bao giờ xảy ra với mình và những người xung quanh. Nhưng sau 2 ngày 4 và 5 tháng 6 thì tôi biết rằng mình đã sai.</div><div>Bắt đầu từ vài ngày trước ngày 4-6 bố tôi được người ta(khá gần nhà tôi) nhờ đi chuẩn bị phông bạt, bàn ghế, loa đài để chuẩn bị đón 1 ông thầy từ xa đến chuẩn bị chữa bệnh cho mọi người với danh nghĩa chữa bệnh miễn phí. Chuyện cũng sẽ chẳng có gì nếu như vào chiều ngày 4-6 ấy khi đang ôn thi sml thì mẹ tôi gọi tôi xuống đó để nhờ thầy chữa cận thị. Tôi tin chắc là sẽ chẳng có thầy nào chữa được cái bệnh này đâu nên cũng à ơi mặc kệ. Nhưng rồi mẹ tôi gắt lên và bắt tôi phải xuống. Ừ thôi đành xuống vậy. Đến nơi thì đập vào mắt tôi là la liệt người đa phần là người già và trung niên đang ngồi ở giữa sân. Nhà bên cạnh được tận dụng để gửi xe. Đi vào thì tôi thấy ở giữa những người đó có 1 người đàn ông trung niên đang vắt 1 cái gì đó lên mắt của 2 ông bà có vẻ cũng khá lớn tuổi, sau đó ông ta đắp một thứ lá gì đấy lên mắt họ rồi đặt đè 2 miếng vải lên để che. Nghe loáng thoáng người ở đấy bảo là thầy đang chữa xoang cho 2 ông bà kia. Lúc này thì cũng chưa hiểu gì cả. Sau đấy bố tôi gọi tôi vào bảo tôi chờ tí lát thầy chữa cho. Rồi tôi thấy 1 người đàn ông có vẻ cũng đứng tuổi cầm mic lên nói to: “Nãy có 2 cháu đăng kí thì lên đây để thầy chữa bệnh tự kỉ cho nào”. Tôi thấy có 1 bé gái nhìn tầm vóc thì chắc là khoảng học cấp 2 đang ngồi trên cái ghế nhựa bên cạnh ông thầy kia. Thầy bắt đầu chữa bệnh. Đầu tiên là thầy viết cái gì đó lên một tờ giấy A4 sau đó thầy vén tóc cháu nó lên, cắt bỏ đi vài sợi nhỏ ở phần gáy. Tiếp tục thầy cắt vài miếng vải nhỏ trên lưng áo đứa bé đấy rồi thầy bắt đầu vuốt tóc, vuốt vài lần xong như kiểu bắt được cái gì đấy trên tóc thầy ném nhanh vào tờ giấy vừa viết và gói lại. Đầu tôi lúc này thì tưởng tượng ra được rằng thầy vừa bắt được con ma nào đấy trên tóc đứa bé. Đến lúc này thì biết là mình vừa dẫm vào cứt rồi, tôi ra vẻ mặt khinh bỉ và đi về luôn, không nên lãng phí thời gian vàng ngọc của mình vào mấy cái này làm gì. Thứ sáu này thi cmnr</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f92adc087f711e9b821a52b17305073.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vừa về đến nhà tôi nhắn tin luôn cho mẹ bảo là mẹ đừng có đưa đồng nào cho mấy người ý đấy nhé. Ngay lập tức mẹ gọi điện mắng xa xả vào mặt tôi và bắt tôi quay lại chỗ đấy. Cả bố tôi cũng gọi, lúc này thì căng quá rồi không biết làm như nào tôi lại phải quay lại chỗ đó. Chắc từ lúc về đến lúc quay lại chỉ quanh quẩn khoảng 5 phút vì chỗ đó gần nhà tôi mà. Đến nơi thì không thấy đứa bé kia đâu mà lại thấy 1 ông già đang bị bịt mắt và nói theo những gì thầy nói. Nói thế này này: “Bố”, “Mẹ”, “Bố ơi”, “Mẹ ơi”. Cứ thế thôi, cùng lúc tôi xuống thì thấy cũng có 2 anh cán bộ xã đến đấy. Nhưng tôi biết chắc là các anh đến uống nước thôi chả giải quyết được cái gì đâu vì nhà tổ chức vụ này là 1 bà khá giàu có và nhiều quan hệ, bà ý hét là phải có người nghe. Đúng là 2 anh ý cũng chả giải quyết được cái gì thật. Tôi lúc này lên thì bực lắm rồi, tiếp tục kế cũ là cười nhếch mép và mặt khinh bỉ bố tôi lúc này cũng bực quá rồi hét thẳng vào mặt tôi: “cút”. Về nhà được một lúc thì cả bố cả mẹ đều gọi điện chửi tôi bảo mày là cái loại có bệnh không biết chữa, người ta từ xa đến chữa bệnh miễn phí cho mà không biết đường, mày cần người ta chứ người ta cần mày à. Xin lỗi bố mẹ con không cần mấy người như thế. Con biết là bố mẹ thương con nhưng nhỡ vào đấy cho thầy chữa rồi con mù thì sao đây. Thực sự không thể hiểu được ngay đến cả bố tôi khi ngày xưa bố nghe đến mấy chuyện thuốc chữa bách bệnh với lang y bệnh gì cũng chữa được thì bố tôi chốt câu: “Đập bỏ m* hết bệnh viện đi cho nhanh”. Thế mà bây giờ lại thế này.</div><div>Hôm sau thì bố mẹ tôi lôi thằng em tôi lên đấy chữa cận(cả 2 anh em đều cận lòi). Thằng này nó cũng chả tin gì đâu nhưng mà thấy hậu quả tôi để lại khi chống đối thì thôi nó cũng lên cho thầy chữa xem thế nào. Và kết quả nó kể. Ông thầy kia vắt chanh vào mắt nó sau đó đắp lá ngải cứu lên rồi niệm chú. Có vẻ cũng giống như 2 người hôm trước chữa xoang. Quả này thì tôi cay lắm rồi, may mà nó biết nhắm tịt mắt lại nên không sao chứ nhỡ dính nước chanh vào mắt rồi có chuyện xảy ra thì ai sẽ chịu trách nhiệm. Về giải thích với mẹ tôi đủ đường nào là trong chanh nó có rất nhiều axít dính vào mắt thì hậu quả khôn lường, nào là đưa ra các ví dụ các bài báo mà mẹ tôi không tin một tí nào. Bảo: “dính tí chanh thì có làm sao, mày câm mồm ngay hỗn với thầy thì đừng trách tao”.</div><div>Suy nghĩ kĩ thì thấy về mức độ hoang đường thì vụ này còn cao hơn mấy vụ đa cấp nộp 10 triệu không làm gì cuối năm lấy về 100 triệu vài bậc. Tôi không biết là bố mẹ tôi đã dúi cho mấy người đó bao nhiêu tiền, hay mục đích thực sự những người đó là gì. “Không có bữa trưa nào miễn phí cả”. Tôi chắc chắn để tạo ra được lòng tin đến cả bố tôi đến mức gọi là tin sái cổ như thế và cả biết bao nhiêu người ngồi ở sân 2 ngày hôm 4 và 5 tháng 6 thì phải có 1 cách nào đấy cực kì bài bản và tinh vi. Lần này 1 thằng con trai 21 tuổi như tôi thực sự thua mấy thằng lừa đảo rồi.</div><div>Câu chuyện ở 1 huyện vùng rìa Hà Nội. Huyện Hoài Đức.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28941,"created_at":"2019-06-06T01:07:18.348Z"}