{"_id":24265,"tags":[{"_id":"5c63e25985e4d358a04554aa","name":"TRUYỆN TRÒ TÂM SỰ"}],"up_point":44,"down_point":1,"title":"Vài cảm nhận về thế hệ Z","body":"<div><strong>1.&nbsp;</strong></div><div>Năm tớ 20 tuổi, bố 50 tuổi, tớ có cuộc thảo luận đầu tiên với bố về những dự tính tiếp theo của cuộc đời: Không muốn dấn thân vào con đường làm nhà nước mà sẽ đi theo một công việc vất vả, ít nhàn hạ hơn và phải sẵn sàng đi lại, nay đây mai đó. Bố tớ đã thốt ra câu thở dài: \"Thế hệ bọn mày khác bọn tao ngày xưa, không thể hiểu nổi?\"</div><div>Tớ cứ nghĩ sẽ phải đến lúc tớ cũng ở tầm tuổi bố tớ bây giờ mới phải thốt lại câu nói đó với chính con của tớ. Nhưng bằng một cách nào đó, tớ đã phải nói câu đó sớm hơn với những người trẻ hơn tớ chỉ có 4,5 tuổi - những người em thuộc thế hệ Z.</div><div>Bussiness Insider định nghĩa Z generation là những bạn trẻ sinh từ sau năm 1997. Khi nói đến Thế hệ X (những người sinh năm 1961 – 1981), người ta nghĩ đến sự tiết kiệm và giản dị. Nói đến Thế hệ Y (những người sinh năm 1981 – 1996), những từ thường được dùng là: tự tin, giỏi công nghệ. Còn thế hệ Z là thế hệ của những đám mây (iEverything). Không dùng theo nghĩa đen của \"đám mây\" là những thuật toán, lưu trữ qua clouds, là cách người trẻ giao tiếp qua mạng xã hội mà online hóa mọi thứ từ tình bạn, tình yêu đến đặt đồ ăn, thức uống hàng ngày, mà tớ sẽ định nghĩa \"đám mây\" theo cách khác - cách mà Z generation \"bay\" hơn thế hệ của X, Y trước đó như thế nào.</div><div>Phải dạo gần đây, khi mà nói chuyện với một cô bé trẻ hơn tớ 05 tuổi, và luôn bị lấy cái \"generation gap\" ra để làm một trò đùa cho mọi khác biệt về tư tưởng, quan điếm sống thì tớ nhận ra sự khác biệt thực sự trong những cái lần tranh luận đó là gì.</div><div>Thế hệ của tớ &nbsp;lớn lên trong việc bao bọc xung quanh mình bằng những khái niệm đã được chuẩn hóa về thành đạt, sự nghiệp và gia đình. Khi những giới hạn mà bản thân chưa dám vượt qua thì cái cơ chế phòng thủ tốt nhất đó chính là cố gắng định nghĩa mọi thứ thật tốt, cái nào là đúng, cái nào là sai trước khi đưa ra một quyết định chính xác cho bản thân mình. Nhưng ngược lại, thế hệ Z sau này không định nghĩa đúng sai cho mọi thứ mà chỉ thực hiện mọi thứ và phát hiện nó đúng sai sau mỗi quyết định (learn by experience).</div><div>Thế hệ Z, là khi có những đứa em (thực ra tụi nó chỉ nhỏ hơn tớ có 2, 3 tuổi thôi) chỉ làm cùng tớ ở Công ty được 02, 03 tháng và dám nghỉ hơn một nửa để đi chạy theo cái mà bọn nó gọi là \"đam mê\" và \"cân bằng trong cuộc sống\" vì không nhận thấy giá trị của công việc mà các bạn ấy đang làm. Tớ chợt nhận ra cái định nghĩa về khác biệt thế hệ lần đầu tiên. Cuộc khủng hoảng nhân sự sau nhiều năm tại chỗ tớ làm biến tớ và những người anh, người chị trở thành một thế hệ già cỗi, kiên định với những giá trị cắm rễ từ lâu về công việc, vẫn miệt mài chấp nhận sự mất cân bằng của cuộc nhiều deadline hơn là giải trí. Những người em đó, giờ có người đã start up, có người đã đi du học, trở thành freelancer, cưới vợ, đẻ con hoặc buồn cười hơn, quay lại công ty làm :).</div><div>Thế hệ Z, là khi tớ nói chuyện với đứa em gái năm nay thi đại học và những dự định của nó khi xuống thủ đô. Bỏ qua mấy cái dự định xàm xàm kiểu như ăn hết chỗ này chỗ kia, uống hết trà sữa trên đường chùa Láng thì tớ vẫn thấy một tâm hồn háo hức, muốn khám phá tuổi trẻ, khám phá những tiềm năng của chính nó, của một con bé sinh vào thế kỷ 21. Chợt nhận ra đấy không phải cách biệt của vài năm mà là cách biệt của cả 1 thế kỷ =)))). Generation gap lần này chỉ đơn giản là sự nhiệt thành và ham khám phá, cái mà tớ không còn nhiều hay thực tế đã quên lãng từ rất lâu rồi. Khi mọi thứ sau này bạn gặp đều sẽ là một thái độ hoài nghi, sợ rủi ro và cân nhắc thiệt hơn (trong nghề của tớ giờ gọi là \"conservative view =)))\") thì mọi dự tính của nó thật sự đáng ngưỡng mộ. Giờ nó đang làm 2 công việc part - time một lúc, tham gia 1 CLB, đi học thêm Tiếng Anh và đi uống trà sữa mỗi cuối tuần.</div><div>Và khi, cái khác biệt lớn nhất về \"generation gap\" có thể kể đến chính là về chủ nhân của câu đùa kể trên. Cảm tượng gặp một người có thể là chính mình của vài năm về trước, những quan điểm, tư tưởng chung về cuộc sống có thể giao nhau nhưng với một tâm thế cởi mở hơn, dám thử những cái mới hơn. Rồi thì có một ý tưởng về việc không để 04 năm đại học trở nên \"vô dụng\". Một cái mục tiêu rõ ràng ai cũng đặt ra trong mọi thời điểm và hoàn cảnh là sinh viên nhưng tại sao tớ lại tin rằng thế hệ này sẽ làm tốt hơn tớ vài năm về trước nhỉ? Generation gap trong trường hợp này đến từ sự tự tin, dám thử cái mới và không ngại thất bại, mặc dù vẫn thấy mơ hồ lắm, nhưng mà nó khá đúng với câu \"Stay hungry, stay foolish\".</div><div>Cũng không hẳn sẽ có những lúc mà Z generation không có những hoài nghi, những trăn trở, tụt xuống những hố sâu của chính họ, nhưng ngay cả như vậy, cái cách leo lên và tiếp tục nó vẫn khác hơn cách mà \"những người già\" hay làm.</div><div><br></div><div><div><div><figure class=\"aligncenter\"><img src=\"https://mondodimomento.files.wordpress.com/2019/05/img_20190515_194135_104460368211.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><br></em></figcaption></figure></div></div><div><em>(Bức ảnh tớ chụp gần nhà - Z generation đúng nghĩa của nó =))))</em></div></div><div><strong>2.</strong></div><div>Có nhiều cái cũng đã thay đổi trong chính một thế hệ, chứ đừng nói đến các thế hệ khác nhau.</div><div>Để đẩy lên một cấp độ mới, khi mà so sánh với những người nhỏ hơn mình 05, 06 tuổi thì hãy thêm một dấu âm vào cái cán cân này và đưa những người anh người chị của mình lên xem.</div><div>Một bà chị mãi không lớn (nghiện trà sữa, ham shopping, mê đọc kênh 14) sau một biến cố nho nhỏ về gia đình đành phải đứng lên trưởng thành, chăm sóc cho mẹ và các em như trụ cột gia đình. Rồi cả sau những sóng gió quăng quật của việc gồng mình lên gánh vác những đứa em thích \"work life balance\" khi làm team leader - cái mà bà ý không bao giờ có thể tự kiếm cho bản thân thì cũng đã nói với tớ một câu đầy cay đắng là: \"Ai cũng phải lớn, dù biết nó không happy một chút nào\". Bà ý đã từng xin nghỉ nửa thấng ở nhà, suy nghĩ nghiêm túc về việc có nên nghỉ việc hay không, và cuối cùng, quyết định vẫn ở lại.</div><div>Một người anh đã làm mentor của tớ tới tận 03 năm có lẻ (mặc dù trong suốt thời gian đó câu hỏi được lặp đi lặp lại chỉ luôn là bao giờ thì mày mới chịu cắt tóc, cạo râu và kiếm \"gấu\") thì dạy tớ về cái vòng tròn của anh về \"what i am good at - what society needs - what i like\" và cái chỗ giao nhau ở chính giữa là \"passion\". Rồi chốt lại một câu là, chính nhờ cái vòng tròn đấy mà anh tự ép mình được vào khuôn khổ, để gắn bản thân với những cái mà anh đang làm, không cảm thấy nhàm chán hay tuyệt vọng giữa chừng.</div><div>Khác biệt lớn nhất ở đây là gì, tớ nhận ra đó chính là khi càng \"trưởng thành\" thì generation gap sẽ được tạo ra ở một mức độ nhất định. Càng lớn con người càng có xu hướng gắn liền với những định kiến đã được hình thành trong suốt quá trình mà họ lớn lên, trở thành những tiêu chuẩn bất dịch không vượt qua nổi, mà tình cờ những cái tiêu chuẩn này nó lại giống nhau hết sức ở những người \"trong cùng một thế hệ\". Để rồi cho đến khi \"thế hệ sau\" làm những cái hơi ngược lại với cái khung đó thì nó tạo ra một cái \"gap\" không nhỏ trong suy nghĩ. Chỉ đơn giản là cái bạn làm thì người khác nghĩ họ sẽ không làm, vậy thôi.&nbsp;</div><div><strong>3.</strong></div><div>Để kết thúc thì gần đây công ty tớ đã thay đổi cách đánh giá nhân viên, để phù hợp hơn với Z generation, với thông điệp chính xác là: \"You own your career yourself\". Nhưng đến chính tớ và các anh chị bây giờ vẫn luôn tự bảo nhau là: \"Không thể hiểu nổi <em><strong>bọn trẻ&nbsp;</strong></em>bây giờ\"<em><strong>.</strong></em></div><div>Năm nay, 97, 98 chuẩn bị ra&nbsp;trường và đi làm. Vì thế, xin chào thế hệ Z, một thế hệ chủ động hơn, mạnh mẽ hơn - chuẩn bị gia nhập lực lượng lao động. Và chắc chắn, sẽ thành công hơn... Theo một cách nào đó&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31135,"created_at":"2019-09-30T13:45:30.485Z"}