{"_id":13667,"tags":[{"_id":"5991225cde83b25a001a73fd","name":"AN NINH MẠNG"},{"_id":"5b1fe33592f4ec2383a6800c","name":"LUẬT AN NINH MẠNG"}],"up_point":47,"down_point":2,"title":"[9toTalk #4] Chúng ta cần gì ở Luật An ninh mạng? ","body":"<div>Mặc dù có khá nhiều ý kiến trái chiều, Luật An ninh mạng đã được Quốc hội thông qua sáng 12/6 tại kỳ họp thứ 5, với tỷ lệ tán thành là 86,86%. Luật có hiệu lực thi hành từ ngày 1/1/2019.</div><div>Về cơ bản, Luật này đề cập tới \"hoạt động bảo vệ an ninh quốc gia và bảo đảm trật tự, an toàn xã hội trên không gian mạng; trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan.\"</div><div>Theo ông Nguyễn Sĩ Dũng, nguyên Phó chủ tịch Văn phòng Quốc hội thì câu hỏi cần đặt ra là mục đích của Luật An ninh mạng. Luật này được thiết kế để xử lý vấn đề gì: \"Có phải đó là vấn đề hệ thống mạng—không gian số—của chúng ta không an toàn; hay là hệ thống mạng thì vẫn an toàn, nhưng đang được sử dụng để tuyên truyền chống phá Nhà nước?\"; và ưu tiên của Luật sẽ nằm ở đâu: bảo vệ an toàn mạng, hay ngăn cản những thế lực chống đối?&nbsp;</div><div>Bảo vệ dữ liệu, hồ sơ quốc gia, thông tin và tài sản trên mạng của cá nhân/tổ chức là điều đương nhiên cần làm. Song việc cân bằng điều đó với cơ hội từ sự tự do của nền kinh tế số là một bài toán mà có lẽ những nhà làm Luật cần hết sức thận trọng.&nbsp;Ranh giới giữa bảo vệ và kìm hãm phát triển có thể là rất mong manh.</div><div><strong><em>Với tư cách là những công dân sử dụng tiện ích mạng hàng ngày hàng giờ, bạn mong muốn điều gì từ Luật An ninh mạng?&nbsp;</em></strong></div><div>T/B. Trước khi bước vào tranh luận, các bạn nên đọc lại <a href=\"https://spiderum.com/bai-dang/Toan-van-Luat-An-ninh-mang-thong-qua-ngay-1262018-ajo\" rel=\"noopener noreferrer\" target=\"_blank\">toàn văn Luật An ninh mạng</a> mới ban hành để có một cái nhìn khách quan và toàn diện hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03e12db06e5311e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><strong>***</strong></div><div><strong>9toTalk</strong> được lên sóng hàng tuần vào lúc 9 giờ tối Thứ Ba tại <a href=\"Spiderum.com\" target=\"_blank\">Spiderum.com</a> với các chủ đề trao đổi hoặc mang tính thời sự, hoặc trò chuyện chia sẻ giữa các thành viên trong cộng đồng. <strong>9toTalk&nbsp;</strong>hi vọng sẽ cũng cố thêm sứ mệnh của Spiderum: tạo ra một môi trường trao đổi cởi mở, đa chiều nhưng văn minh và tôn trọng lẫn nhau.</div><div>Xem thêm các chủ đề thảo luận khác:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-1-Hiep-si-duong-pho-can-hay-khong-aa0\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #1] Hiệp sĩ đường phố, cần hay không?</a><br><a href=\"https://spiderum.com/bai-dang/9toTalk-2-Nhu-the-nao-la-duoc-viec-ad1\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #2] Như thế nào là \"được việc\"?</a><br><a href=\"https://spiderum.com/bai-dang/9toTalk-3-Nghe-hay-khong-nghe-cong-dong-mang-afu\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #3] Nghe hay không nghe \"cộng đồng mạng\"?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":852,"created_at":"2018-06-12T15:13:57.582Z"}