{"_id":17214,"tags":[{"_id":"5bb0e2f31fa66920d4f109d8","name":"SPIDERUM SÀI GÒN"},{"_id":"5bf58ea832fb750f73b1460a","name":"OFFLINE SPIDERUM "},{"_id":"5bf58ea832fb750f73b1460b","name":"THÁNG 11"}],"up_point":43,"down_point":0,"title":"Offline Spiderum Sài Gòn Tháng 11: QUARTERLIFE CRISIS và Hành trình tìm kiếm bản thân","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/704ca710ed6d11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Lê Hoàng Nam</figcaption></figure></div><h2 style=\"text-align: center;\">SPIDERUM SÀI GÒN</h2><div><em>Xin chào các bạn,</em></div><div>Cũng đã trải qua 2 tháng kể từ buổi <a href=\"https://spiderum.com/bai-dang/Co-Gi-O-Buoi-Offline-Dau-Tien-cdd\" rel=\"noopener noreferrer\" target=\"_blank\">Offline chính thức đầu tiên của tháng 9</a> . Nối tiếp thành công của buổi <a href=\"https://spiderum.com/bai-dang/Thong-bao-Offline-Spiderum-Sai-Gon-thang-10-csr\" rel=\"noopener noreferrer\" target=\"_blank\">Offline Tháng 10</a>, BTC Spiderum Sài Gòn rất vui khi lại có cơ hội thông báo đến mọi người buổi Offline tiếp theo của tháng 11.</div><div>Như đã hứa hẹn từ khi mới thành lập, BTC luôn muốn có thể mời những chuyên gia trong các lĩnh vực về để trao đổi, hướng dẫn, tranh luận với mọi người về các khía cạnh khác nhau của cuộc sống. Và hôm nay, bọn mình rất vui vì đã thực hiện được lời hứa này.</div><div>Spiderum là nơi tập hợp những cá nhân - theo mình đánh giá là - đặc biệt và thú vị. Đó là những người trẻ ham học hỏi, ưa viết lách, đề cao tính phản biện, giỏi tư duy và quan tâm tới nhiều lĩnh vực. Tuy nhiên, cũng vì như thế mà dường như mọi người vẫn đang có nhiều loay hoay, trăn trở, mang trong mình nhiều câu hỏi triết học và vẫn chưa có người gỡ rối.</div><div>Tất nhiên mọi người ở đây ắt hẳn sẽ không vướng vào tình trạng không biết mình đang nghĩ gì, không biết bản thân muốn gì hay theo chủ nghĩa hư vô cực đoan kiểu không muốn làm gì. Nhưng dường như ai cũng đang có những băn khoăn của mình - những băn khoăn cùng cái tôi lớn luôn tự muốn tìm câu trả lời chứ không muốn được giúp.</div><div>Spiderum Sài Gòn biết điều này, vì bản thân BTC cũng là tập hợp của những người có cái tôi lớn - những người đã từng tự bơi một mình trong hành trình trả lời những câu hỏi lớn lao của cuộc đời (hoặc những câu hỏi của phụ huynh). Thế nên, bọn mình duy trì format mà ở đó những người muốn thể hiện quan điểm có nơi để thể hiện quan điểm, những người muốn yên lặng nhìn ngắm thế sự có thể ngồi yên nhìn ngắm mà không bị làm phiền. BTC chỉ tạo ra một nơi, mọi người cứ đến và đi tùy ý, ở lại nếu cảm thấy thân thuộc.</div><div>Có một câu nói rất hay thế này:<strong>&nbsp;Muốn tự do hãy đi một mình, muốn đi xa hãy đi cùng mọi người.</strong></div><div>Nhưng mình vốn ghét những câu nói hay (và ghét cả những thằng hay dùng nó), nên đôi khi mong muốn một điều lãng mạn hơn: <strong>Vẫn tự do, nhưng vẫn đi xa hơn cùng mọi người.</strong></div><div>Thế nên ngoài việc tập hợp những người cùng tần số, mình còn cần gieo vào những \"kích thích tố\" khiến cả nhóm phát triển. Chứ không phải mỗi cuối tháng đến gặp nhau rồi về, rồi lại quẩn quanh những câu hỏi không lời giải đáp.</div><div>Và kích thích tố lần này, mình đảm bảo là một kích thích tố cực kì chất lượng.</div><div><em>Thân ái và hẹn gặp mọi người!</em></div><div style=\"text-align:right;\">Hexpion.</div><hr><h2 style=\"text-align: center;\">Offline Spiderum Sài Gòn Tháng 11</h2><div><strong>- Khách mời:&nbsp;</strong><a href=\"https://www.betterliving.edu.vn/tien-si-vu-phi-yen.html\" rel=\"noopener noreferrer\" target=\"_blank\">TS. BS. Vũ Phi Yên</a>&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/046e1ce0ed7211e8b9cee7355ef11e56.jpg\"></div><div><strong>- Chủ đề: <u>QUARTERLIFE CRISIS và Hành trình tìm kiếm bản thân</u></strong></div><div><strong>- Số lượng giới hạn:</strong> 40 - 50 người.<br><em>(Lần này bọn mình sẽ cố gắng duyệt nhiều nhất có thể, nhưng vì không gian có hạn nên sẽ phải ngồi bệt một lúc)</em></div><div><strong>- Thời gian:&nbsp;</strong>9h Chủ nhật (25/11/2018)</div><div><strong>- Địa điểm:</strong> Ghi rõ ở Form đăng kí và sẽ có email nhắc lại.</div><div><strong>- Form đăng kí:&nbsp;</strong><a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdEdq6loR1sYpj65Yzs6l2YJWtR09AQb64VaNG7Nb250TY8Mg/viewform\" rel=\"noopener noreferrer\" target=\"_blank\">Đăng kí tham gia Offline tháng 11</a></div><div><strong>BTC sẽ có chuẩn bị Teabreak để đảm bảo mọi người chém gió được lâu hơn <3</strong></div><div><strong>Và cả một món quà nữa, limited nhé.</strong></div><blockquote><div><strong>Bring your own stories. And take ours.</strong></div></blockquote>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":23239,"created_at":"2018-11-21T16:58:16.564Z"}