{"_id":18016,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":44,"down_point":0,"title":"\"Người ta khổ vì thương không phải cách\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a2f84500b7d11e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hôm qua, mình có tâm sự với một cô bạn. Bạn đang bực mình, khó chịu vì gia đình. Hỏi ra thì đúc kết lại vầy:</div><div>- Ba bạn có mâu thuẫn.</div><div>- Bạn thương ba nên cho lời khuyên.</div><div>- Ba không nghe lời bạn.</div><div>- Bạn bực mình vì ba không nghe nên giận luôn ba.</div><div><br></div><div>Hôm nay, lại được nghe một mẩu chuyên khác với mô thức cũng tương tự:</div><div>- Mẹ bạn gặp vấn đề.</div><div>- Bạn thương nên khuyên nhủ mẹ.</div><div>- Mẹ vẫn chưa chịu nghe lời.</div><div>- Bạn đâm ra khó chịu.</div><div><br></div><div>Nhìn rộng ra thì đây là một công thức gây đau khổ chung cho rất nhiều mối quan hệ:</div><div>- Vợ thương chồng nên bảo chồng đừng hút thuốc. Chồng chưa bỏ được. Vợ bực mình.</div><div>- Mẹ thương con nên muốn con học giỏi. Con học chưa giỏi. Mẹ phiền muộn.</div><div>- Anh thương em nên muốn em ngủ sớm cho khỏe. Em thức khuya. Anh không vui.</div><div><br></div><div>Tại sao xuất phát điểm từ tình thương, sự quan tâm nhưng kết thúc lại là sự khó chịu như thế? Giả dụ như, đó là người xa lạ, nên ta chẳng thương yêu gì, thành ra ta không đau khổ. Bởi vậy, người đời thường gắn yêu thương với khổ đau là vậy.</div><div><strong><br></strong></div><div><strong>Vậy tình yêu thương có thực sự là có lỗi?</strong></div><div>Khi nhìn lại và phân tích các mẫu số chung, bạn sẽ có câu trả lời đó. Cùng mổ xẻ nào!</div><div>Mình diễn dịch lại các \"vụ án\":</div><div>- Người ấy có vấn đề</div><div>- Bạn THƯƠNG người ấy</div><div>- Bạn MUỐN người ấy nghe theo lời (mà bạn NGHĨ rằng sẽ tốt cho người ấy)</div><div>- Người ấy KHÔNG làm đúng ý muốn bạn (ý MUỐN không được đáp ứng: không như ý)</div><div>- Bạn KHỔ (khó chịu, bực mình, thất vọng, chán nản)</div><div>Bạn thấy gì? Làm toán xíu nha:</div><div>- Thương + Muốn + (Không như ý Muốn) = Khổ</div><div>Vậy nếu mình sửa thành:</div><div>- Thương + Muốn + (Hiểu rằng không phải cứ Muốn là được nên Chấp Nhận hệ quả sau đó) = Bình An</div><div>Rất rõ ràng, phải không nào!</div><div><br></div><div>Nhưng khổ nỗi, chúng ta rất dễ nhân danh tình yêu thương để rồi đàn áp, cáu gắt, khó chịu. Không chỉ gây khổ đau cho ta mà còn gây cho cả người mình thương.</div><div>Bạn nữ ở đầu bài khi mình nói chuyện, cứ khăng khăng \"Mình MUỐN tốt cho ba mà! Có gì là không đúng chớ!\".</div><div>Mình hỏi lại: \"Thế bạn muốn tốt cho ba bằng cách gây khó dễ với ba, để ép ba phải nghe theo ý của bạn thì bạn mới hài lòng ư?\".</div><div>Bạn khẽ gật đầu.</div><div>Mình hỏi tiếp: \"Vậy nếu ba vẫn không nghe thì lại tiếp tục ôm bực vào người tiếp?\"</div><div>...</div><div><br></div><div><strong>Tại sao chúng ta lại lựa chọn đâm đầu vào ngõ cụt ấy. Tự rước khó chịu vào người. Và \"ảo tưởng\" rằng mọi việc sẽ như ý muốn?</strong></div><div>Cái ý niệm thương cho roi cho vọt ấy khá ăn sâu đậm vào tâm trí chúng ta. Ta dễ và ngộ nhận, nhân danh tình yêu thương để đàn áp người thương. Và đó cũng cách mà <a href=\"https://spiderum.com/bai-dang/Chung-ta-dang-giao-duc-hay-huan-luyen-con-tre-dfb\" rel=\"noopener noreferrer\" target=\"_blank\">gia đình, trường lớp và xã hội dạy bảo nhau</a> hết đời này sang đời khác.</div><div><em>Bạn hãy tưởng tượng. Bạn thích ăn sầu riêng. Bạn thấy nó ngon thơm quá trời. Bạn muốn chia sẻ nó cho người thương. Thế nhưng ngặt cái người thương lại không thích nó. Vì không thấu hiểu hoặc không có khả năng chấp nhận sự khác biệt, hoặc là bạn giận hờn trách móc hoặc bạn đàn áp, ép buộc người thương ăn cho bằng được. Tính ra bạn có thực sự thương người ta không? Hay bạn chỉ thương với ĐIỀU KIỆN rằng người ta sẽ đáp ứng mong cầu của bạn?</em></div><div>Ở một viễn cảnh khác, nếu bạn có khả năng thấu hiểu và chấp nhận ba bạn như ba bạn vốn dĩ là, thì mọi chuyện êm đẹp biết mấy.</div><div>Vẫn biết có thể ba sẽ tiếp tục gặp khó khăn, mâu thuẫn. Nhưng bạn lựa chọn tiếp cận góc độ lắng nghe, từ từ khuyên nhủ và <strong>HỌC CÁCH CHẤP NHẬN TIẾN TRÌNH TỰ NHIÊN trong&nbsp;quá trình thay đổi</strong> của ba bạn. Có như vậy mới mong cảm hóa và giúp được ba. Và quan trọng hơn, là mang lại sự cảm thông và thấu hiểu của đôi bên. Có thể 1 năm, 2 năm, 5 năm hoặc cả đời của bạn để ba thay đổi (hoặc là không)... Bởi ai cũng sẽ có bài học của riêng cho họ. Việc lấy bài học của mình đè lên họ thì chỉ khiến mọi việc tệ hơn mà thôi.</div><div>Xin mượn lời của ông hoàng thơ tình Xuân Diệu để thay lời kết</div><blockquote><div>\"Người ta khổ vì thương không phải cách</div><div>Yêu sai duyên và mến chẳng nhằm&nbsp;người</div><div>Có kho vàng nhưng tặng chẳng tùy nơi</div><div>Người ta khổ vì xin không phải chỗ\"</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2018-12-28T16:06:27.708Z"}