{"_id":12594,"title":"Em không biết chọn trường nào, ngành nào thì sao?","body":"<div>Những ngày này, trong không khí học sinh 12 cả nước bắt đầu làm hồ sơ đăng kí dự thi THPT 2018. Cả gia đình mình cũng bù đầu vào tìm cho em gái một ngành học để điền vào phiếu dự thi. Trong khi em ấy không có một ngành học nào đặc biệt yêu thích, không biết mình thích học trường nào, và càng không hề có một ý niệm về <em>kiểu người mà mình muốn trở thành</em> trong tương lai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc9f23a037be11e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và không biết chọn trường nào, ngành nào thì sao?</div><div>Nhớ lại mình của những năm cấp 3. Những năm đầu cấp 3, mình rất thích hình ảnh và môi trường làm việc của các anh chị làm việc ở ngành tài chính, hoặc ngân hàng. Và luôn nghĩ rằng, những sinh viên năng động nhất, sôi nổi nhất, hướng ngoại nhất, tự tin nhất là những sinh viên học kinh tế. Những định kiến và niềm tin đấy luôn theo mình, và mình luôn nghĩ rằng, sau này mình nhất định sẽ chọn các trường kinh tế, tài chính, ngân hàng để thi vào.</div><div>Nhưng rồi sau đấy, trong quá trình học tập và mở rộng thế giới quan, cộng thêm hiểu hơn về bản thân mình, mình nghĩ rằng mình thích những ngành sáng tạo và linh hoạt, như thiết kế đồ họa, quảng cáo, design...&nbsp;</div><div>Thế là mình ấp ủ thi vào ngành công nghệ đa phương tiện (Multi-media) của trường Học viện công nghệ bưu chính viễn thông. Mình cũng nói qua với bố mẹ là con sẽ thi ngành đấy, vào trường đấy. Nhưng rồi tới gần sát ngày làm hồ sơ đăng kí dự thi, gia đình đưa ra nhiều lý lẽ thuyết phục mình nộp hồ sơ vào trường Sư phạm. Mà lý do chính để bố yêu cầu mình thi sư phạm đó là: <em>\"Con gái chỉ cần học một ngành nào đấy an nhàn, sau này ra trường làm ở một môi trường ăn toàn, ổn định, một nghề nghiệp nhận được sự tôn trọng của xã hội, và... dễ lấy chồng (!)\"</em></div><div>Trong lúc đấy, mình tìm mọi cách để chống đối ý định của bố mẹ, mình cố gắng thuyết phục bố mẹ ủng hộ sự lựa chọn của mình, nhưng không thành công vì những hiểu biết mơ hồ, ít ỏi của mình về ngành học mình yêu thích. Những ngày cuối hoàn thành hồ sơ, mình đã vừa khóc vừa viết hồ sơ thi vào sư phạm nhưng chỉ viết để xoa dịu và làm yên lòng bố mẹ vào thời điểm đó chứ không hề có ý định thi sư phạm.</div><div>Nhưng cuối cùng, mình cũng không thể chiến thắng được bố mẹ và các bác trong cuộc chiến chọn ngành học, chọn trường học vì mớ lý lẽ không thực tế, không xác đáng của mình, cộng với định kiến và tư duy về nghề nghiệp đã quá ăn sâu trong đầu những người lớn trong gia đình.</div><div>Mình vừa tốt nghiệp ngành sư phạm Hóa học =))</div><div>Vậy sau 4 năm đại học, khi học ngành học ban đầu mình không hề muốn chọn, mình đã rút ra được điều gì?</div><div><strong>1. Trong quá trình học, nếu bạn yêu được ngành mình học:</strong></div><div>Nếu ban đầu bạn bước vào đại học trong tâm thế ngành học đấy không phải là ngành bạn yêu thích, là nguyện vọng 2, 3 mà bạn không có nhiều sự lựa chọn... Thì trong quá trình học, bạn sẽ dần dần hiểu rõ hơn về ngành học, về môi trường làm việc, kiểu công việc sau khi ra trường, và nhận ra tình yêu của mình với ngành học đang dần được nhen nhóm thì điều đó quá tốt.&nbsp;</div><div>Người ta thường trải qua một quá trình tiếp xúc và tìm hiểu, trải nghiệm một điều gì mới nhận ra rằng mình yêu thích và phù hợp với điều đấy.&nbsp;</div><div>Trong trải nghiệm cá nhân của mình, những kì học đầu tiên hoàn toàn chán ngấy và kinh khủng đối với mình, với những môn học đại cương toàn lý thuyết và nhàm chán, với những người bạn kém năng động và môi trường mô phạm tẻ nhạt, quy củ, gò bó. Mình đã có vô số lần nghĩ rằng mình sẽ bỏ ngang, thi lại và bắt đầu một ngành học khác. Tới tận năm 2, mình đi làm partime một công việc trái ngành học, và nhận ra mình yêu thích và muốn gắn bó với kiểu công việc đó suốt đời, thế là nhìn lại ngành mình đang học, mình hoàn toàn hoang mang và chán nản hơn. Mình nghĩ ra hàng chục hướng đi mới và chỉ muốn bẻ lái con thuyền cuộc đời ngay tức khắc. Nhưng vì thiếu lòng can đảm, nên mình vẫn tiếp tục theo học.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dca2f8e0393811e8af2ae16458cc396d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Năm 3 tới, mình nghĩ là mình cần nghiêm túc hơn với ngành học sau khi được tiếp xúc và tìm hiểu với nhiều phương pháp, quan điểm giáo dục thú vị, hấp dẫn, sáng tạo. Nhìn thấy được những góc tối của giáo dục trong nước và những điều mới mẻ, lôi cuốn ở những môi trường giáo dục khác. Mình bắt đầu quan tâm hơn đến giáo dục, tìm đọc nhiều thứ mới và dần dần học cách yêu ngành học. Đây cũng là thời điểm mình đi kiến tập ở các trường THPT, được tiếp xúc trực tiếp với môi trường làm việc, với học sinh, mình nhận ra tình yêu với nghề giáo bắt đầu lớn lên trong mình.</div><div>Ở giả thiết này, mình hoàn toàn may mắn và việc ai đó không biết mình thích học ngành học nào lúc ban đầu đã chẳng trở thành vấn đề nữa.&nbsp;</div><div style=\"text-align: center;\"><em><strong>Em cứ học đi và học cách yêu lấy ngành mình học.</strong></em></div><div><strong>2. Nếu học rồi mới biết mình không yêu được ngành học và không phù hợp với nó thì sao?</strong></div><div>Nếu trong quá trình học bạn không thể yêu được ngành học mà phát hiện ra được điều gì mình mới thực sự thích và muốn gắn bó, thì cũng không sao hết, bạn còn nhiều thời gian để học thêm điều mình thích mà. Như mình đã nói, con người cần phải thử qua nhiều thứ, trải nghiệm mới biết mình thực sự thích điều gì, và tệ hơn, có người tới cuối đời còn không biết mình thích điều gì nữa cơ. Nên đừng để điều này làm bạn hoang mang.&nbsp;</div><div>Nếu có một lời khuyên gì dành cho các em lớp 12 chuẩn bị thi THPTQG thì đó là, nếu em biết mình thích ngành gì, trường nào một cách rõ ràng, rành mạch rồi, thì chúc mừng em. Không có nhiều người biết mình thực sự thích gì khi còn học phổ thông và chúc em sẽ luôn giữ được tình yêu, niềm say mê với ngành học của mình trong suốt những năm tháng em gắn bó với nó.</div><div>Còn nếu em chưa biết mình thích gì, muốn học ngành nào, thì không sao hết, như chị đã nói, em có thể học một ngành em chọn, và học cách yêu lấy nó. Nếu không thể, thì trong những năm tháng em học đại học, em sẽ còn học được nhiều điều khác, để khôn lớn, trưởng thành, mở rộng hiểu biết và thế giới quan, biết cách xã hội vận hành như thế nào, hiểu nhiều hơn về chính con người mình, từ đó biết được chính xác điều mình thuộc về.&nbsp;</div><div>Và chị tin chắc rằng, sau 4 năm đại học, khi em biết cách để mình trưởng thành, em sẽ có thêm nhiều cơ hội để có một cuộc sống tích cực hơn, tốt đẹp hơn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14316,"created_at":"2018-04-04T02:44:02.224Z","down_point":0,"up_point":43,"tags":[{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"}]}