{"_id":11268,"title":"[Dịch thơ] Do not stand at my grave and weep","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d9c4a40f10311e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sáng nay tỉnh giấc, đọc được một cái note của Độc Nhạn viết cho một người bạn tâm giao vừa qua đời. Anh bị bệnh phổi bẩm sinh, chết vì bệnh trở quá nặng không qua khỏi được. 27,28 năm sống trên đời là 27,28 năm anh đếm ngày sống của mình. Mỗi một lần qua cơn nguy kịch, anh lại hoan hỉ vì mình vừa qua được một kiếp nạn. Facebook của anh là rất nhiều bài thơ, là trăn trở sống, là vui vẻ sống. Trong mắt bè bạn, anh là người đã sống đẹp mỗi ngày nên anh đi là để lại cho người ta biết bao buồn tiếc. Mình không quen anh, nhưng cuộc đời anh qua đôi lời tự sự của Độc Nhạn khiến mình cảm động, bất giác muốn đăng lên một bài thơ mình dịch từ rất lâu - Do not stand at my grave and weep của Mary Elizabeth Frye. Nếu sau này mình chết, hy vọng có ai đó sẽ đọc bài thơ này lên thay cho điếu văn của cuộc đời mình. Cái chết không đáng sợ. Đáng sợ là những vết thương sâu thẳm trong tim người ở lại, mà kẻ đi rồi đã vô lực, không biết phải bù đắp nổi làm sao...</div><div style=\"text-align: center;\"><em><br>Xin người đừng ứa lệ trước mộ tôi<br>Tôi không&nbsp;nằm đó đâu, cũng chẳng hề say ngủ<br>Ngàn cơn gió ngang tàng bay khắp miền kì thú<br>Ngàn ánh tuyết sáng ngời muôn nẻo chính là tôi.<br><br>Tôi đã hóa thành cơn mưa nhẹ ngày thu<br>Thành cánh chim tĩnh yên chao liệng giữa bình minh lặng lẽ<br>Thành ngôi sao trong đêm tỏa ánh mờ dịu nhẹ<br>Thành ánh dương lan tràn trên bông lúa vàng ươm.<br><br>Xin người đừng ứa lệ trước mộ tôi<br>Tôi không&nbsp;nằm đó đâu, cũng chẳng hề say ngủ<br>Đừng phí lệ trước mộ phần xanh cũ<br>Tôi đã bay đi, chẳng chết rục bao giờ.<br><br></em><s><br></s></div><div>Còn đây là bản gốc tiếng Anh:</div><div><br></div><div style=\"text-align: center;\"><em>Do not stand at my grave and weep<br>I am not there. I do not sleep.<br>I am a thousand winds that blow.<br>I am the diamond glints on snow.<br>I am the sunlight on ripened grain.<br>I am the gentle autumn rain.<br>When you awaken in the morning's hush<br>I am the swift uplifting rush<br>Of quiet birds in circled flight.<br>I am the soft stars that shine at night.<br>Do not stand at my grave and cry;<br>I am not there. I did not die.<br><br><br>by Mary Elizabeth Frye</em></div><div style=\"text-align: right;\"><em>Tranh minh họa: Vẫn chưa tìm được tác giả :(</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2018-01-04T03:59:35.766Z","down_point":0,"up_point":42,"tags":[{"_id":"58fae4ca0d05d567a51622be","name":"THƠ"},{"_id":"5a4da6a7f1552968d00d8008","name":"DỊCH THƠ"}]}