{"_id":17898,"tags":[{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5c1fa5310c89921176bd71f8","name":"THÀNH CỔ QUẢNG TRỊ"},{"_id":"5c1fa5310c89921176bd71f9","name":"QUÂN ĐỘI VIỆT NAM"}],"up_point":47,"down_point":0,"title":"Những câu chuyện chiến tranh của người lính già","body":"<div style=\"text-align:justify;\">Bác tôi thẫn thờ nhìn dãy núi Trường Sơn xa xa và nói “ông Phạm Tiến Duật là nhà thơ, viết là vũ khí của ông ấy. Tụi lính sinh viên của bác cũng thế, lãng mạn và nhiều hoài bão. Nhưng bác là một người lính, bác chỉ tiếc là ngày đó, giá như mình nghiêm hơn nữa, ‘ác’ hơn nữa. Nếu thế, chắc nhiều đứa giờ này còn sống”.</div><div><div><figure class=\"aligncenter\"><img src=\"http://redsvn.net/wp-content/uploads/2017/12/Mu-coi.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Chiến tranh qua đã lâu,<br>Người lính già không giật mình trong đêm nghe tiếng B-52 nữa.<br>Bốn mươi năm đã qua, mái tóc xanh giờ nhuốm màu sương bạc.<br>Nhìn bếp rơm bùng, người lính già không giật mình nhớ tới lửa na-pan.<br>Trong ánh chớp mưa đêm, ông không còn thấy trung đoàn,<br>một ngàn năm trăm tràng trai, trong đêm đen, vượt sông vào thành cổ.<br>Sau tám mốt ngày đêm,<br>bốn mươi người còn lại, vượt sông về bờ Bắc.<br>Nhưng danh sách trung đoàn<br>– mười ngàn cái tên từ mọi miền đất nước,<br>– tên nối tên, như sóng trùng trùng.<br>Người lính già ngồi đó ngắm không trung<br>“chẳng cần đánh nhau,<br>chẳng mấy nữa, trung đoàn tao về cùng nhau hết.<br>Chỉ mong tụi bây, không phải bếp Hoàng Cầm,<br>không chịu bom vùi, không phải tuốt lê đâm,<br>không phải khóc – sao tụi bây hy sinh nhiều quá!”<br>Người lính già nhiều khi như hoá đá<br>Nghe gió Trường Sơn, chiều heo hút thổi về.</div><div style=\"text-align:justify;\">* &nbsp; * &nbsp; *</div><div style=\"text-align:justify;\">Bác tôi về hưu đã lâu, suốt 10 năm cuối đời của ông ngoại tôi, một mình bác chăm sóc, tắm rửa cho ông. Bác có năm người con trai nhưng hình như các anh không ai biết thời chiến tranh bác tôi huân chương đỏ ngực, giấy chứng nhận dũng sỹ phồng túi áo (theo đúng nghĩa đen). Các anh dường như không quan tâm câu chuyện về thời chiến tranh và bác cũng không muốn kể.</div><div style=\"text-align:justify;\">Hồi mới ra trường, thỉnh thoảng mệt mỏi về cuộc sống, tôi lại về thăm ông ngoại. Làng ông ngoại tôi cạnh sông La, cuối mỗi buổi chiều, tôi thường ra ngồi đầu làng ngắm nắng tắt trên dải Trường Sơn. Bác tôi thỉnh thoảng xong việc nhà thì ra ngồi cạnh tôi và nhìn lên khu mộ Phan Đình Phùng trên sườn núi. Tôi thích lịch sử nên thường gợi chuyện về những Đường 9 Nam Lào, Khe Sanh, Quảng Trị. Thỉnh thoảng bác tôi vừa làm việc nhà vừa kể chuyện, còn tôi loanh quanh đi theo lắng nghe.</div><div style=\"text-align:justify;\">Các câu chuyện của bác tôi rời rạc và dường như không liền mạch, giống như mạch nước ngầm thỉnh thoảng lại trồi lên mặt đất rồi biến mất.</div><div style=\"text-align:justify;\">Câu chuyện thứ nhất.</div><div style=\"text-align:justify;\">Năm 1972, quân đội Sài Gòn bắt đầu phản công từ sông Mỹ Chánh và từng bước đầy lùi quân ta về thị xã Quảng Trị. Vào thời điểm đó, các đơn vị đã bắt đầu cạn lực lượng dự bị. Chiến trường cần lực lượng bổ sung gấp và Miền Bắc bắt đầu động viên tới sinh viên các trường đại học và công nhân trong các ngành quan trọng vốn được miễn nghĩa vụ quân sự. Các cán bộ khung như bác tôi ra Bắc nhận tân binh vừa được huấn luyện cơ bản để đưa vào chiến trường. Bác tôi kể rằng trong đời sỹ quan của bác, lứa tân binh năm đó là lứa có học vấn cao nhất. Chiến trường cần người gấp nên thời gian huấn luyện tân binh được rút ngắn. Các tân binh trong nhiều trường hợp không được biên chế lại nên họ hành quân vào Nam theo đơn vị của họ khi nhập ngũ. Do đó, có những đơn vị toàn sinh viên của cùng một trường đại học, hoặc cùng một huyện, một xã. Bác tôi nói, đó là điều mà cán bộ quân lực thường tránh (vì với tỷ lệ thương vong nhiều khi lên tới 40-50% một trận đánh thì rất nhiều gia đình trong cùng một địa phương sẽ nhận được giấy báo tử cùng một lúc). Thế nhưng năm 1972, mọi điều đều khác – không có thời gian cho tất cả những thứ đó.</div><div style=\"text-align:justify;\">Bác tôi nhận tân binh ở Sơn Tây. Tất cả đều trẻ măng, đa phần là người thành phố, tốt nghiệp cấp 3 và rất nhiều sinh viên đại học. Mỗi người phải mang 40 kg bao gồm quân trang, vũ khí, toàn bộ cơ số đạn chiến đấu và dự trữ. Lệnh trên xuống là trong mọi trường hợp không được bỏ người lại, người nào ốm thì phải cáng mang theo. Lương thực, quân trang thì có thể vứt lại nhưng vũ khí và đạn dược thì tuyệt đối không. Người nào không đủ sức mang thì phải san sẻ cho toàn đơn vị.</div><div style=\"text-align:justify;\">Hầu hết số tân binh đều chưa quen vác nặng đi đường trường, ngoài ra, vì thời gian huấn luyện ngắn, các đơn vị khung ngoài Bắc chỉ kịp huấn luyện cho họ những kiến thức cơ bản nhất. Mọi kinh nghiệm chiến đấu còn lại sẽ được cán bộ khung từ chiến trường ra dạy họ trên đường vào Nam. Chỉ hơn một tuần sau khi rời khỏi Sơn Tây đã có khoảng 10% số tân binh phải cáng. Có nhiều người đơn giản không thể đi được vì toàn bộ bàn chân bị phồng rộp. Lương thực có thể bỏ lại nhưng súng đạn thì phải mang theo – điều đó khiến cho sức nặng phải mang của những người còn lại trong đơn vị lên tới 45-50 kg. Mỗi chặng dừng chân, tân binh nằm vật ra như ngất, có người gục mặt vào ba-lô khóc, có người đờ đẫn phải được xốc nách hai bên mới đứng dậy hành quân tiếp được.</div><div style=\"text-align:justify;\">Cuối mỗi ngày, tân binh dừng chân nhưng không được nghỉ ngay vì cán bộ khung phải dạy họ những kiến thức tối thiểu để sống sót trên chiến trường. Đói đến hoa mắt, mệt đến mê muội, nhiều tân binh gần như không thể nghe được nữa hoặc bùng nổ phản kháng.</div><div style=\"text-align:justify;\">Bác tôi kể, các cán bộ khung hầu hết là cán bộ chiến đấu lâu năm. Hầu hết trong số họ đều xuất thân từ nông thôn, đã đánh nhiều trận, đã chôn nhiều bè bạn, nên mỗi người trong họ là một kho kinh nghiệm chiến đấu. Điểm yếu của họ là họ không có trình độ văn hoá bằng những người lính mà họ huấn luyện. Những người lính sinh viên, được học hành tử tế, có lý luận và thường xuyên vặn vẹo mọi lời của những người lính cựu. Mâu thuẫn nhiều khi không được giải toả và chỉ có thể được dập tắt bằng kỷ luật quân đội.</div><div style=\"text-align:justify;\">Có một lần, dưới một chân dốc ở huyện Hương Sơn, Hà Tĩnh, bác tôi nhìn thấy hai người lính trẻ măng chệnh choạng, mặt mờ đi, mặt xám ngoét cáng một người lính với nước da xanh mướt. Người lính nằm trên cáng mặt trắng bệch vì sốt nhưng vẫn ôm khư khư chiếc ba-lô to tướng. Bác tôi dừng cáng lại và lục tung ba lô của họ vứt lại những thứ không cần thiết. Khi lục đến ba lô của người lính được cáng, bác tôi thấy một mớ từ điển Nga-Việt phổ thông, thơ Puskin và các sách văn học khác. Bác vứt không thương tiếc những cuốn sách đó bên vệ đường mòn. Người lính đang nằm, mặt trắng bệch, rít lên qua kẽ răng “không được vứt sách của tôi, đó là từ điển Nga – Việt, tôi là sinh viên hiểu chưa?” Bác tôi nhìn người lính và trả lời “thì sao, bạn anh không cáng được những thứ này vào tới chiến trường, hiểu chưa?”. Người bệnh binh ứa nước mắt, quay mặt về phía khác và nói đủ để bác tôi nghe rõ “đồ… đồ ít học… đồ… đồ vô văn hoá!” Bác tôi sững lại nhìn người lính, rồi đưa cho anh cuốn từ điển Nga Việt. Bác nói một câu bằng tiếng Nga. Người lính ớ ra, nhìn bác không hiểu. Bác tôi nói lại bằng tiếng Việt “mở từ điển ra, đọc cho tao mười từ bất kỳ bằng tiếng Việt! Đọc đi!” Người lính đọc mười từ, và bác tôi đọc mười từ tiếng Nga tương ứng. Đọc xong, bác tôi cầm cuốn từ điển quăng mạnh ra xa và nói “Nếu muốn tra từ tiếng Nga thì mày có thể hỏi tao. Còn từ giờ đến khi vào tới chiến trường thì cố mà học được cách để chiến đấu!” Những người lính sinh viên nhiều khi có ác cảm với các cán bộ nói giọng miền Trung như bác tôi vì cho rằng họ ít học và giáo điều. Các tân binh không biết rằng bác tôi từng học ở Nga và là giảng viên đại học bách khoa trước khi nhập ngũ. Bác tôi nói, những người lính cựu có trong người phản xạ sinh tồn, đôi khi chỉ cần nghe tiếng nổ đầu nòng của M79 là họ đã lăn tròn khỏi chỗ đang đứng cả mét. Những người lính mới không có phản xạ đó, và nhiều khi vì không nghe những người lính nông dân quê kệch, những tân binh phải trả giá bằng máu cho mỗi bài học.</div><div style=\"text-align:justify;\">Bác tôi kể rằng nhiều người lính đã coi thường việc học tháo lắp và lau súng. Họ đôi khi cho rằng việc nhắm mắt tháo lắp súng chỉ là một mánh khoé mà đám cán bộ cựu binh thiếu lý luận đem ra loè họ. Chỉ sau này, khi được lôi lên sau mỗi trận bom vùi trong thành cổ và đối phó với những trận xung phong của bộ binh sau đó, họ mới hiểu mỗi một giây trong việc tháo, lau và lắp khẩu AK từ bộ phận của các khẩu súng bị vùi lấp và gãy nát quyết định sinh mạng của họ.</div><div style=\"text-align:justify;\">Đâu đó trên đất Hà Tĩnh, bác tôi phải xử lý một trường hợp khác. Anh lính này người Hà Nội, to cao, dân ngoài đê sông Hồng nên tính ngang tàng. Mỗi khi tập ném lựu đạn, anh không nằm ép sát xuống mép công sự mà thường nhô cả người lên ném. Anh ném xa nhất đơn vị. Mỗi khi bị cán bộ nhắc nhở, anh chỉ cười khinh khỉnh và vẫn làm như cũ. Bác tôi nghe vậy liền cầm một cái roi tre cật ngồi ngay bên mép công sự và hô “ném”. Anh tân binh lại hùng hổ nhô cả người lên ném và “vút” bác tôi quật thẳng vào mặt anh. Người lính mắt long sòng sọc nhìn bác tôi. “AR-15 bắn cực nhanh, nếu đây là chiến trường thì cả mặt anh đã nát rồi!” bác tôi nói. Người lính không lặp lại chuyện đó nữa. Sau này khi đã vào thành cổ, khi chốt của người lính đó hy sinh hết, còn lại một mình, nghe tiếng thuỷ quân lục chiến đang lội qua hào ngoài bờ thành, lựu đạn hết, người lính đó đã nhô mình ra khỏi tường thành để bắn nguyên cả một băng trung liên xuống hào. Đạn từ dưới bắn lên, anh gục trên bờ thành nhưng chốt không mất. Khi đơn vị bác tôi tới, lôi anh xuống hầm, cả ngực anh bị băm nát nhưng đôi mắt vẫn long lên trong cơn hấp hối.</div><div style=\"text-align:justify;\">Khi ở Quảng Bình trước khi vượt giới tuyến, đơn vị bác tôi trú trong nhà dân. Vừa được nghỉ là bộ đội nằm vật ra khắp nhà ngủ như chết. Bác tôi đi tuần một vòng rồi về căn nhà mình trú tạm. Bộ đội nằm la liệt dưới sàn, ngáy như sấm. Trên chiếc bàn uống nước, một đôi trai gái đang quấn riết lấy nhau rất tự nhiên, quần áo, súng trường K44 của dân quân đặt trên chiếc ghế cạnh bàn. Bác tôi quay ra ngồi ngoài đầu hè, bật radio khe khẽ. Bọ già chủ nhà ra ngồi nghe ké. Bác tôi hỏi “con gái bọ lấy chồng rồi không ở riêng sao?” Bọ trả lời “đâu, nó còn con gái”. Bác tôi chỉ vào phía trong nhà “lính của tôi đang ở trong đó với con gái bọ?” Bọ trả lời “không, thằng người yêu nó!” Bác tôi ngạc nhiên “bọ sao dễ tính vậy?” Bọ bình thản “ở đây sống chết từng giờ, chúng nó yêu nhau thì kệ chúng nó, tính chi chuyện đó!” Bác tôi thở dài và nhìn lên bầu trời đầy sao. Năm đó, bác tôi 35 tuổi. 35 tuổi nhưng những người lính 17-18 đã gọi bác tôi là “bố”. Khi vào đến sông Thạch Hãn, đơn vị bác tôi mất 20% quân số. Vượt sông vào thành cổ, chỉ sau một tuần, quân số chỉ còn lại cũng chừng đó. Theo số liệu chính thức của quân đội sau này, mỗi ngày đêm, quân ta mất một đại đội trong thành cổ.</div><div style=\"text-align:justify;\">Bác tôi kể, cuộc chiến trong thành cổ cũng có những quy luật của nó. Cuộc sống của thành cổ phụ thuộc toàn bộ vào bến vượt bên bờ sông Thạch Hãn. Cứ đêm đến là có một dòng chảy thương binh từ thành cổ ra bờ phía Bắc và một dòng chảy tiếp viện và súng đạn ngược lại vào Nam. Công binh đã kéo những sợi cáp ngầm dưới mặt nước để bộ đội bám vào khi vượt sông. Pháo toạ độ căn thường xuyên trên khu vực đó và có nhiều tân binh chưa từng bắn một phát súng đã hy sinh ngay khi chưa đặt chân được lên bờ. Vào ban ngày lính thuỷ quân lục chiến đánh dọc hai bên bờ sông để cắt bến vượt khỏi thành cổ. Có ngày nguy cấp, bên ta chỉ còn giữ được 50 mét bờ sông. Cứ đêm xuống là các đơn vị trong thành cổ lại phản kích đánh bật thuỷ quân lục chiến ra để giành lại một đoạn bờ sông chừng 500 mét. Sáng ra, mọi việc lại lặp lại như cũ.</div><div style=\"text-align:justify;\">Bác tôi nói, ở thành cổ, đôi khi các bên chỉ cách nhau một tầm lựu đạn ném. Vì vị trí quá gần nên khi đêm xuống pháo binh của quân đội Sài Gòn không thể sử dụng. Nhưng cũng vì vị trí quá gần nên khả năng giữ bí mật trước khi phản kích là hầu như không thể. Đơn vị bác tôi thường xuyên được sử dụng để tham gia các trận phản kích về đêm đó. Chỉ có trận đánh trong đêm đầu tiên là đẫm máu. Vì địa hình hẹp, bắn xong không kịp lắp băng đạn nên đơn vị bác tôi đã lắp lê trước khi xung phong. Ai đã từng ở trong quân đội sẽ biết sự khác nhau lưỡi lê của súng trường K-44 (Mosin Nagan) và AK. Lê của súng K-44 có bốn cạnh, khi đâm sẽ xuyên thấu người và chỉ để lại một vết máu nhỏ như đồng xu. Lê của AK khi đâm vào người và xoay như hướng dẫn sẽ để lại một vết phá rất lớn. Ngày hôm sau, khi tái chiếm lại trận địa, binh lính bên kia nhìn thấy kết quả của trận xáp lá cà đêm trước – và đêm xuống, khi tiếng hô của đơn vị bác tôi truyền dọc chiến hào “lắp lê!” họ bắn vài loạt đạn rồi rút. Và sự việc cứ diễn ra như vậy về đêm, như có một thoả thuận ngầm. Đơn vị bác tôi hô vang “lắp lê” và đợi vài phút, sau đó bên kia sẽ bắn đổ đạn một hồi rồi rời khỏi trận địa. Sáng ra, pháo lại dội và họ lại tái chiếm chỗ cũ.</div><div style=\"text-align:justify;\">Bác tôi là một trong những người cuối cùng rút ra khỏi thành cổ, bơi vượt sông Thạch Hãn về lại bờ Bắc. Đơn vị bác tôi còn lại 40 người khi vượt sông, trong số đó chỉ có 16 người là lành lặn. Trong danh sách quân lực của trung đoàn bác tôi, quân số gấp 7 lần khi mới vào trận. Bác tôi kể, người chỉ huy già của bác tôi, sau này hoà bình, khi gặp đám tân binh còn lại của hồi đó lần nào cũng khóc “ngày ấy chúng mày chết nhiều quá, có oán bố không?”.</div><div style=\"text-align:justify;\">Khi tôi kể cho bác nghe về một câu chuyện trên báo Thanh Niên, trong đó người liệt sỹ đêm trước khi hy sinh đã viết cho vợ chưa cưới chỉ dẫn rõ nơi anh sẽ nằm xuống để sau này hoà bình lập lại mà tìm. Bài báo viết rằng đó là một dự cảm huyền bí, kỳ lạ của người nằm xuống. Bác tôi cười mếu máo “con ơi, có gì lạ đâu, chỗ đó là bến đáp của thành cổ, hết lớp này đến lớp khác hy sinh nơi đó, có gì là lạ đâu!”</div><div style=\"text-align:justify;\">Bác tôi không thích bài “đường ra trận mùa này đẹp lắm” của Phạm Tiến Duật. Bác bảo, nhà thơ có cách nhìn của họ, bác là người lính, những con đường ra trận của bác thấy toàn máu, kiệt lực, mồ hôi và nước mắt. Điều khác biệt là dù như thế, chúng ta vẫn cứ đi vì không có con đường nào khác. Bác cũng từ chối khi tôi muốn mua tặng bác một cuốn nhật ký nổi tiếng của một người lính trẻ tuổi hai mươi. Bác tôi từ chối và nói với tôi rằng: “Con ạ, chính bác đã đi trên con đường của cuốn nhật ký đó. Đến giờ, bác chỉ tiếc rằng ngày đó bác không rèn được quân nghiêm hơn nữa. Nếu thế, chắc các bác không phải khóc “ngày ấy chúng mày chết nhiều quá, có oán bố không?” Bác tôi thẫn thờ nhìn dãy núi Trường Sơn xa xa và nói “ông Phạm Tiến Duật là nhà thơ, viết là vũ khí của ông ấy. Tụi lính sinh viên của bác cũng thế, lãng mạn và nhiều hoài bão. Nhưng bác là một người lính, bác chỉ tiếc là ngày đó, giá như mình nghiêm hơn nữa, ‘ác’ hơn nữa. Nếu thế, chắc nhiều đứa giờ này còn sống.”</div><div>Theo THÁI BẢO ANH FACEBOOK</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6592,"created_at":"2018-12-23T15:09:37.340Z"}