{"_id":9671,"title":"SỰ THẬT KINH HOÀNG ","body":"<div>Hôm qua tôi ngộ ra điều kinh hoàng này. &nbsp;Xin chia sẻ cùng mọi người.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58efee70b22611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chúng ta, tất cả, đều làm mọi thứ để bồi đắp, hoàn thiện tinh thần, tâm hồn chứ không phải chạy theo vật chất như ta tưởng.</div><div>Những cô gái thích đồ sang, nhà đẹp, xe xịn, túi xách hiệu, quần áo nhiều tiền như Ngọc Trinh có nhiều không? Nhiều lắm, có thể nói 90% phụ nữ như vậy. Đó cũng là tâm lý bình thường. &nbsp;Và chúng ta thường nói những cô gái này chạy theo vật chất. Thật là một nhận xét sai lầm chết người!</div><div>Chúng ta xài một cái túi Luis Vuiton đẹp, giá lên tới 150 triệu để làm gì? Nếu tính giá trị vật chất, thì cái túi dùng để đựng đồ đâu cần đẹp và đắt đến vậy. Thậm chí một cái túi nilon xin được hoặc nhặt được ngoài đường cũng có thể đựng được đồ mà.</div><div>Cũng như vậy, bạn mua con Lexus 8 tỷ đồng để làm gì? Đương nhiên không phải để đi lại đơn thuần. Với 8 tỷ đó, bạn đi Grabcar có người đưa đón cả đời cũng không hết.</div><div>Hóa ra chúng ta đều đang hướng đến cho tinh thần.</div><div>Cả tôi, cả bạn, cả Ngọc Trinh hay bất kỳ ai cũng đều đang chăm sóc cho tinh thần chứ không hề đơn thuần chạy theo vật chất như bề ngoài ta tưởng. &nbsp;</div><div>Ta đi Lexus và dùng túi xách Luis Vuiton để ta tìm chỗ nương tựa cho tâm hồn mình đang có chỗ yếu đuối. Như kẻ mệt mỏi đang vịn vào hành lang. Khi xài chúng, ta có cảm giác mình được nâng đỡ. Thấy mình được ngưỡng mộ và tự tin, được người khác tôn trọng.</div><div>Quả thế thật, nếu ta chạy Lexus và dùng hàng Luis Vuiton mà không ai để mắt khen hoặc không hề biết rằng ta đang xài đồ xịn thì chắc chắn ta sẽ không xài nữa.</div><div>Vậy có cách nào không cần xài đồ xịn mà vẫn được ngưỡng mộ, vẫn có tự tin không? Đương nhiên là có chứ! Chúng ta hãy phân tích Newton, Lincoln, Mahatma Gandhi, Anhxtanh, Thích Nhất Hạnh. Đương nhiên còn rất nhiều vị khác nữa.</div><div>Họ có được sự ngưỡng mộ rất lớn của quần chúng mà không hề dùng đến trang phục đắt đỏ, trang sức lộng lẫy hay nhà lầu xe sang. Đương nhiên sự tự tin khi ra đường của họ cũng có thừa.</div><div>Trừ thầy Thích Nhất Hạnh, mấy vị kia đều ăn ở rất dơ. Họ hầu như không cần chú ý đến cả ăn và mặc. Thậm chí bắt họ vào nhà hàng sang trọng, bắt họ dùng đồ xịn lại là một cực hình tra tấn dã man.</div><div>Anhxtanh được hội hàn lâm khoa học Pháp mời đến dự tiệc. Vợ ông ta bắt chồng phải thay bộ vest thật đẹp. Xịt nước hoa. Anhxtanh nhất định không mặc. Không phải vì ông không tôn trọng quần chúng mà khi mặc nó ông không thấy thoải mái và tự tin. Ông khoác vào rồi lại quyết định cởi ra. Ông nói với vợ: Nếu họ định mời Anhxtanh thì tôi sẽ đến với tư cách của Anhxtanh. Nếu họ định mời bộ vest thì tôi sẽ đóng gói bộ quần áo và gửi đến cho họ.</div><div>Tại sao vậy?</div><div>Vì đời sống tinh thần của những người như vậy đã rất ổn. Quá ổn! Bởi vậy họ không cần trợ lực của các phụ tùng, vũ khí nâng đỡ tinh thần nữa. Thậm chí, tinh thần và tâm hồn của họ mạnh tới mức có thể nâng đỡ cho nhiều người khác.</div><div>Thì ra ở đời, con người ta phần lớn sống đời sống tinh thần chứ không phải vật chất. Tự nhiên khi sinh ra, nhu cầu tinh thần đã cao hơn nhu cầu vật chất nhiều lần.</div><div>Những tỷ phú làm giàu cũng vì muốn thỏa mãn nhu cầu tinh thần. Chúng ta thích đi với trai xinh gái đẹp cũng là câu chuyện tinh thần. Vào nhà hàng đẹp, sống ở nhà cửa nguy nga, sang trọng cũng do nhu cầu tinh thần là chính.</div><div>Đương nhiên, con đường chăm sóc tinh thần của mỗi người một khác nhau do trời sinh ra chúng ta đã không giống nhau. Quan trọng là chúng ta phải thông cảm và yêu thương lẫn nhau.</div><div>Hãy nâng đỡ đời nhau. Lấy cái mạnh trong tâm hồn mình mà bù cho cái yếu trong tâm hồn của người khác. Lấy cái mạnh của người khác để bù cái phần yếu của mình.</div><div>Biết loài người chủ yếu sống bằng tinh thần, ta rút ra bài học gì cho việc cư xử hàng ngày?</div><div>Hãy khen ngợi nhau, quan tâm nhau, lắng nghe nhau, cầm tay nhau, yêu thương nhau và chia sẻ nỗi đau của nhau. Để nâng đỡ tinh thần cho nhau và. Chẳng để làm gì cả. Chỉ là...</div><div>Để gió cuốn đi...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-06T01:17:11.427Z","down_point":3,"up_point":49,"tags":[{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}]}