{"_id":12725,"tags":[],"up_point":44,"down_point":0,"title":"Về Việc Tập Trung: Luyện Từ Việc Nhỏ, Rồi Hãy Làm Việc To","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8eb956e0431711e8a08fb78dcd5b9f34.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dường như ‘Tập trung’ đang là vấn đề rất lớn của rất nhiều người trong chúng ta bây giờ, đặc biệt là những người trẻ.</div><div>Ta cảm thấy không tập trung đọc nổi 30 trang sách mà không dừng lại để rờ điện thoại lướt Facebook hay Instagram một cái.</div><div>Ta cảm thấy quá khó để ngồi học tiếng Anh trong 1-2 tiếng mà không vào YouTube xem linh tinh hay mắt không díu lại.</div><div>Ta cảm thấy bản thân hời hợt, không tập trung vào mục tiêu đã đề ra, cứ bị cuốn theo những chuyện đâu đâu vậy.</div><div>Vì đâu mà ta không tập trung?</div><div>Một trong những nguyên nhân mà các nhà khoa học đã phân tích ra cho việc không tập trung của ta đó là sự phát triển quá nhanh của Internet, đặc biệt ở đây là việc sử dụng các trang mạng xã hội như Facebook, Instagram và đọc các trang tin tức online như Kênh14, 24h, vân vân.</div><div>Và vấn đề không tập trung này&nbsp;những người trẻ 9x gặp phải nhiều hơn&nbsp;là các anh chị ở thế hệ trước.</div><div>Tại sao lại như vậy?</div><div>Một lý do là chuyện ‘tiêu thụ’ thông tin. Thế hệ X (35-49 tuổi) tiêu thụ thông tin qua báo giấy, bảng tin phường và tivi. Thế hệ Millennials (21-34 tuổi) và Thế hệ Z (15 – 20 tuổi) tiêu thị thông tin chủ yếu qua mạng xã hội và báo mạng.&nbsp;</div><div>Sự khác biệt ở đây là gì?</div><div>Với tivi, báo giấy hay bảng tin phường – những thứ này đòi hỏi&nbsp;sự tập trung theo dõi lâu hơn.&nbsp;Một chương trình TV có thể kéo dài khoảng 1 tiếng, một bài báo giấy có thể dài khoảng 1500 – 2000 từ, đòi hỏi ta dành nhiều thời gian hơn. Ngoài ra, TV hay báo giấy&nbsp;có điểm dừng.&nbsp;Ta xem hết một chương trình, ta dừng đi làm việc khác. Ta đọc hết một tờ báo, ta dừng đi làm việc khác. Việc tập trung theo dõi lâu và có điểm dừng là hai yếu tố ảnh hưởng đến sự tập trung của bản thân chúng ta.</div><div>Còn bây giờ thì sao? Thay vì xem TV 1 tiếng, ta xem YouTube những đoạn video ngắn 2-5 phút. Để ngồi xem một chương trình YouTube trong 1 tiếng mà không Pause để làm việc khác quả là một nỗ lực đáng kể (mình nói đúng không?). Các bài báo trên Kênh 14 thì chỉ đưa vào dòng chữ, toàn ảnh là ảnh, chắc không mất qua 2 phút để đọc. Và đặc thù của Facebook, Instagram hay báo mạng là không có điểm dừng. Ta cứ lướt, lướt, lướt hoài, thông tin mới nhảy lên liên tục, không bao giờ chấm dứt.</div><div>Ngoài ra, với mạng xã hội – ta có thể làm nhiều việc một lúc. Ta nghe nhạc trong lúc chat với bạn bè, xem phim trên Pub trong lúc tay cầm điện thoại lướt Newfeed, vân vân và mây mây.</div><div>Điều này làm cho ta giảm hẳn sự tập trung.</div><div>Vậy giải pháp ở đây là gì?</div><div>Mình sẽ đưa ra hai giải pháp ở đây, đây là hai giải pháp mình đã tập cho bản thân trong một thời gian dài – và mình tin là phù hợp với văn hóa cũng như cách làm việc hiện tại ở Việt Nam chúng ta.</div><div>Giải pháp số 1: Tập trung hoàn toàn mọi giác quan vào một việc duy nhất.&nbsp;Cái này nghe chừng rất dễ, nhưng phải tập đi tập lại trong 1 tháng, và rất thử thách.</div><div>Bạn thử tập ngồi ăn cơm và chỉ thưởng thức đồ ăn. Nghĩ trong đầu xem mình đang ăn món gì, xuất xứ từ đâu, vị như thế nào, có màu gì, mùi ra sao, nhai có tiếng gì. Cố gắng nhai chậm, hạn chế nói chuyện, tuyệt đối không dùng điện thoại hay xem YouTube. Chỉ tập trung ăn thôi. 30 phút như vậy đã là rất thành công.</div><div>Bạn thử dành ra 30 phút cầm một quyển sách bất kỳ lên vào đọc, không nghỉ. Không tạm dừng để check Facebook, không tạm dừng để chạy đi đâu đó. Khi đang đọc chắc chắn tâm trí sẽ bay lung tung, phải lôi ngay tâm trí quay lại trang sách.</div><div>Trong lúc chờ một ai đó khoảng 5-10 phút, bạn hãy thử thả mình tập trung cảm nhận mọi việc xung quanh. Mắt mình đang thấy gì, tai mình đang nghe gì, mũi mình đang ngửi thấy mùi gì, tay chân mình đang sờ hay đứng lên cái gì – cố gắng cảm nhận thay vì cầm điện thoại chúi mũi vào Facebook.</div><div>Tập đi nhé, mỗi ngày tập 3 cái như vậy, đảm bảo tập trung liền.</div><div>Giải pháp số 2:&nbsp;Khi làm việc hoặc học, hãy&nbsp;dùng Pomodoro. Mình đã viết bài về phương pháp này rồi, các bạn ấn vào link để đọc nhé. Về cơ bản là Pomodoro là làm việc 25 phút, nghỉ 5 phút, cứ 1 ca làm việc như vậy gọi là 1 Pomodoro. Trong khi làm thì chỉ tập trung làm thôi, không làm việc gì khác hết.</div><div>Nếu bạn mới làm quen, hãy tập từ từ. 3 ngày đấu phấn đấu mỗi ngày làm 2 Pomodoro, nếu thành công rồi thì tăng lên 3. Sau 1 tuần làm 3 thành công thì tăng lên 4, cứ thế tăng dần. Một người thành công là một ngày làm được 8 Pomodoro, làm trong các ngày trong tuần, cuối tuần nghỉ ngơi.</div><div>&nbsp;</div><div>Trên đây là những chia sẻ nhanh của mình về chuyện tập trung, chúc các bạn sau khi đọc bài này tập trung hơn nữa.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-04-18T14:48:49.330Z"}