{"_id":9225,"title":"100 - 1 = 0 ?","body":"<div>&nbsp; &nbsp; Trong một buổi họp phụ huynh cuối năm, thầy giáo viết 4 đề toán đơn giản trên bảng, đơn giản đến nỗi &nbsp;học sinh tiểu học cũng làm được... và tự tay lần lượt viết đáp án như sau:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe01faa0955911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2+2=4</div><div>4+4=8</div><div>8+8=16</div><div>9+9=20</div><div>&nbsp; &nbsp; &nbsp;Các bậc phụ huynh vừa thấy đáp án cuối cùng đều nhao nhao cả lên:\"Thầy đã tính sai một câu rồi\".</div><div>&nbsp; Thầy giáo quay người lại, chậm rãi nói rằng:<em>\" Đúng vậy, mọi người đều đã nhìn thấy rất rõ, câu cuối này đã bị tính sai. Nhưng tôi giải đúng 3 đề toán đầu tiên, tại sao không có ai khen tôi vậy, mà chỉ nhìn thấy đề toán tôi đã tính sai?\"</em></div><div>Các bậc phụ huynh nghe vậy đều ngẩn cả người, cả căn phòng bỗng chốc im lặng như tờ.</div><div><em>&nbsp;\"Kính thưa các phụ huynh, khi giáo dục con trẻ, điều hay không nằm ở việc chúng ta đã phát hiện ra bao nhiêu chỗ sai của trẻ, mà nằm ở việc chúng ta đã dành bao nhiêu lời khen ngợi, động viên mỗi khi các em đã làm đúng.\"&nbsp;</em>thầy giáo chầm chậm cất tiếng.</div><div>&nbsp; Hằng ngày bạn cho đứa trẻ kẹo. Rồi đến một ngày bạn không cho nó, chắc chắn nó sẽ kêu khóc, căm ghét bạn nếu không đòi được kẹo. Nó không hề nhớ tất cả những lần bạn cho kẹo mà nó chỉ nhớ những lần bạn không cho kẹo. Đó là bài học trả giá cho sự không dạy dỗ con cái biết nhận ra và ghi nhớ những điều tốt của người khác.</div><div>&nbsp;Thực ra, con người ta chính là như vậy. Dù bạn có đối tốt với họ cả trăm lần nhưng họ lại nhớ mãi một lần không thuận lòng, tất cả những việc tốt đẹp bạn đã làm đều có thể bị lãng quên, chẳng có ý nghĩa gì. Đây chính là mặt trái trong nhân tính của con người: 100 - 1 = 0.</div><div><strong>P/S: Sưu tầm, đổi tên và lược bỏ, nguồn: Đại Kỷ Nguyên</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10586,"created_at":"2017-09-09T12:08:36.620Z","down_point":3,"up_point":45,"tags":[{"_id":"59a50278b276e244cdcfa980","name":"GIÁO VIÊN"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"},{"_id":"598c0edede83b25a00195c8f","name":"PHÁN XÉT"}]}