{"_id":17796,"tags":[],"up_point":46,"down_point":2,"title":"Lá thư cuối cùng cho em","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32680330035d11e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>S.F thương mến,</em></div><div style=\"text-align:justify;\"><em>Lá thư này sẽ không dài dòng lôi thôi gì nữa, nếu em có đọc được những dòng này thì hãy xem đây như là lời cảm ơn cuối cùng của anh dành cho em cùng suốt quãng đường ngắn ngủi vừa qua mà ta đã đi cùng nhau.</em></div><div style=\"text-align:justify;\"><em>Lại nhắc về khoảng thời gian cùng nhau đầy ngắn ngủi ấy, anh phải thú thật rằng có vài điều anh thật sự cảm thấy hối tiếc. Và điều hối tiếc nhất theo anh thấy có lẽ là ta đã chẳng thật lòng đi tìm một giải pháp thực tế nào để giải quyết những bế tắc mà cả hai đã gặp phải, anh dại quá thấy em phó mặc mà anh cũng phó mặc theo luôn đáng lẽ là, đáng lẽ là, đáng lẽ là anh nên… thôi đáng lẽ gì nữa bây giờ thì quá muộn rồi.</em></div><div style=\"text-align:justify;\"><em>Sau mọi chuyện thì cả anh và em đều đã nhận về cho riêng mình những phần thương tổn, nhưng lỗi lầm thì anh xin nhận hết vậy, và anh cũng đã phải trả cái giá đắt nhất mà mình phải trả rồi đó là tình cảm của người con gái mà anh thật sự trân trọng.</em></div><div style=\"text-align:justify;\"><em>Nhưng có một nguyên tắc mà anh chẳng bao giờ thay đổi được, dù cho trời đất có sập hay em có là người con gái mà anh thương nhất trần đời này, đó là không bao giờ anh níu giữ lại những người đã muốn bước chân ra khỏi cuộc đời anh. Nếu em đã suy nghĩ kỹ và quyết định như thế thì anh hết mực tôn trọng quyết định ấy, chỉ mong là sau đấy em có thể thấy nhẹ lòng hơn.<br><br>Anh và em, một kẻ thì chưa có gì trong tay để có quyền tự quyết nhiều vấn đề vẫn còn phức tạp trong cuộc sống này, còn một kẻ thì có quá nhiều lựa chọn trên tay nên chẳng việc gì cần phải đánh cược đời mình vào mấy kẻ chưa có gì trong tay cả. Nói chung lại là anh thì thiếu một chút sự can đảm, còn em thì thiếu một chút sự cảm thông và một xíu nữa sự tin tưởng, thế thôi.</em></div><div style=\"text-align:justify;\"><em>Tất cả mọi việc giờ đây đều đã trở về đúng với logic thường hằng mà nó vốn phải thế, chẳng có điều kì diệu nào đã xảy ra giữa hai ta như anh đã kỳ vọng cả.</em></div><div style=\"text-align:justify;\"><em>Thôi thì anh em ta hãy trân trọng những gì đẹp đẽ mà mình đã có vậy, và quên đi những gì không đáng có đã xảy ra. Anh mong ta có thể quay trở về làm bạn bè hay anh em như ngày trước, anh thì lúc nào cũng cởi mở đón nhận mọi chuyện, quyết định bây giờ lại là thuộc về em, nếu không còn tình cảm gì với anh thì cớ sao phải lờ anh chi cho khổ vậy, chi cho khó xử vậy. ^^ Thế thôi em nhé, lời cuối cùng vẫn như mọi khi anh mong em hãy luôn giữ gìn sức khỏe và yêu đời!</em></div><div style=\"text-align:right;\"><em>Tartarus,</em></div><div style=\"text-align:right;\"><em>Best wishes.</em></div><div style=\"text-align:right;\"><em>19/12/2018</em></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9IWxocGm21U?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><em>*Một ít bình yên từ bài hát này xem như thay lời tạm biệt của anh...</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14364,"created_at":"2018-12-18T18:42:05.617Z"}