{"_id":15442,"tags":[{"_id":"5b5fd17d8bca71352f6425db","name":"GÓC NHÌN"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"}],"up_point":57,"down_point":0,"title":"Cậu nhìn gì? ","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df670600b14911e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cậu này, tớ đã nhắm mắt ngủ, nhưng lại không ngủ được. Nên tớ cầm điện thoại lên bấm bấm một chút những dòng này.&nbsp;</div><div style=\"text-align:justify;\">Cậu thấy cái ảnh đầu bài chứ? Tự nhiên tớ nhớ về một giáo viên chủ nhiệm cũ hồi cấp 3, rồi tớ nhớ lại lần đầu tiên cô ấy dạy gì đấy cho bọn tớ.&nbsp;</div><div style=\"text-align:justify;\">Tớ không biết các bạn trong lớp đấy bây giờ nghĩ về nó như thế nào. Âu vì tớ chưa hỏi, và cũng vì tớ là tớ mà thôi, tớ đâu có biết hay hiểu được các bạn ấy nghĩ gì đâu.&nbsp;</div><div style=\"text-align:justify;\">Hôm đấy, cô vẽ lên nền bảng xanh một chấm tròn, rồi cô hỏi cả lớp, các em nhìn thấy gì.&nbsp;</div><div style=\"text-align:justify;\">Ban đầu, hình như, không hẳn ai hiểu ý cô hay sao ấy, bạn nói là chấm tròn, bạn lại nói là bảng. Tớ không nhớ chính xác trọn vẹn từng từ cô nói, nhưng đại khái kiểu, sau một nụ cười, cô bảo rằng cái bảng vẫn là cái bảng thôi, chấm tròn hay vuông thì vẫn là bảng.&nbsp;</div><div style=\"text-align:justify;\">Cô đã dạy cho lũ trẻ mới chập chững lớn về cách nhìn vấn đề, nhìn cái bức tranh chung toàn cảnh, thay vì khăng khăng vào một thứ ở một góc trên đấy. Không phải khi nào tớ cũng kiểm soát tốt bản thân, tự nhiên đêm nay tớ chợt nhớ về bài học đấy. Nó đẹp như cách cô đối xử với tớ trong hơn hai năm gần đây vậy.&nbsp;</div><div style=\"text-align:justify;\">Ừ, cô bảo bọn tớ <strong>nên có một góc nhìn rộng và bao dung hơn về các vấn đề</strong>. Cho câu hỏi đầu bài thì tớ chỉ có thể nói đến vậy thôi.&nbsp;</div><div style=\"text-align:justify;\">Cơ mà tớ muốn nói thêm chút.</div><div style=\"text-align:justify;\">Bên cạnh tớ đang là một cuốn sách cô tặng tớ nhân dịp tốt nghiệp cấp 3, là \"Nhà giả kim\". Cô bảo cô thích cuốn đấy lắm. Mấy dòng cô ghi trong sách, ở thời điểm nhận, tớ đọc nó mà không dám nghĩ đến chuyện thực hành suy nghĩ tiêu cực trong đầu, vì cô bảo sẽ dõi theo tớ, dù không thường trực.&nbsp;</div><div style=\"text-align:justify;\">Cô là một người cá tính. Cô, hồi trẻ, rất thích cà phê và sách. Giờ thì cô lọc kĩ cả hai thứ hơn, vì cà phê là chất kích thích. Còn về phần sách, cô đã đọc nhiều đến mức, khi hỏi cô để mua quà tặng sinh nhật, hỏi đến cuốn kinh điển nào là cô biết cuốn đấy, còn giờ cô bảo cô thích đọc sách kinh điển thiếu nhi thôi, hoặc cái gì đơn giản, màu sắc tươi sáng, cô bảo là, <strong>đời nó nhiều áp lực, khổ đau rồi, không cần tìm đến một thế giới như vậy trong trang sách nữa</strong>. Cô muốn tìm đến sách như một cách thư giãn cuối ngày.&nbsp;</div><div style=\"text-align:justify;\">Tớ thấy cô ấy rất tuyệt. Cô từng bảo với tớ khoảng hơn một năm trước, là bây giờ chỉ cần tớ ổn thì đời cô mãn nguyện rồi, cô không đòi hỏi gì thêm. Cái đấy thì tớ không chắc lắm đâu. Nhưng mà nè, tớ nhận thấy, yêu thương và quan tâm lẫn nhau không phải là lúc nào cũng theo sát, hỏi han hằng ngày, hằng tuần, có những yêu thương, là dành cho nhau một góc ở trong tim, lâu lâu có cơ hội thì trao đổi một chút. Nếu là tri kỉ, lẽ đâu cần nhiều lời, đúng không? À, tớ với cô không phải tri kỉ đâu. Nhưng với tớ, đôi lúc, cho nhau một góc tâm hồn đã là đủ quá rồi.&nbsp;</div><div style=\"text-align:justify;\">Giữa những cái bận rộn, bộn bề, bon chen của đời sống, đâu phải ai cũng quan tâm hết từng người được. Càng lớn lại càng như vậy. Tớ cũng muốn hỏi han, chia sẻ, quan tâm đến rất rất nhiều người, rồi chợt nhận ra mình có rất nhiều giới hạn để hoàn thành điều đó trọn vẹn.&nbsp;</div><div style=\"text-align:justify;\">Và tớ muốn nhìn vào bức tranh lớn hơn như cô đã từng chỉ, và thấy mình là một phần xinh xắn trong đấy.&nbsp;</div><div style=\"text-align:justify;\">Tớ nghĩ mình gõ xong rồi, chúc cậu nhé.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4457,"created_at":"2018-09-05T21:05:11.089Z"}