{"_id":11121,"title":"TỪ VỎ ỐC ĐẾN BITCOIN: TẤT CẢ ĐỀU LÀ NIỀM TIN","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05e43820eb1611e78322af0cb66778c9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Dạo gần đây, các phương tiện truyền thông đưa tin rất nhiều về Bitcoin - tiền số. Đến ngày 23/11/2017, giá của Bitcoin đạt $15.000/BTC (1BTC là 1 đơn vị bitcoin). Trong khi đó, tại ngày 5/10/2009, 1BTC = 0,00076USD. Chúng ta tranh cãi nhau về việc: Đây có phải là đồng tiền của tương lai hay không? Bitcoin có phải là bong bóng? Có nên dành tiền cho Bitcoin?</div><div>&nbsp; &nbsp; Chẳng dễ dàng để tiên đoán về tương lai nhưng chúng ta có thể tìm hiểu về quá khứ để tìm câu trả lời cho riêng mình về các hiện tượng trong cuộc sống, từ đó chúng ta sẽ tự đưa ra được những quyết định phù hợp. Trong trường hợp này là tiền tệ và Bitcoin.</div><div>&nbsp; &nbsp; Hơn 7 vạn năm về trước, con người là một giống loài tầm thường như các sinh vật khác trên hành tinh này, những sinh vật sống mong manh và phụ thuộc rất nhiều vào điều kiện ngoại cảnh. Giả sử bạn là một người tiền sử, thì hẳn ngoài việc phải lo lắng về những bữa ăn hàng ngày cho mình, bầy đàn, bộ tộc thì bạn còn lo lắng về khả năng những con hổ, con báo, hay con trăn nào đó sẽ làm thịt bạn ngày mai. Nhưng, ngày nay, loài Homo Sapiens đang là loài thống trị Trái Đất, chúng ta tác động và thay đổi môi trường mạnh mẽ. Bạn có thể ăn thịt con hổ, con báo và con trăn nếu bạn có khả năng chi trả cho việc đó. Vậy, lí do nào đã giúp con người đi đến vị trí thống trị hành tinh này?</div><div>&nbsp; &nbsp; Có rất nhiều lí do để giải thích sự phát triển của loài người nhưng sẽ thật đáng tiếc nếu không nhắc đến báu vật có tên Niềm Tin. Nhờ có niềm tin, tổ tiên chúng ta đã đoàn kết lại với nhau để bảo vệ bộ tộc của mình, dân tộc của mình. Bởi họ tin tưởng rằng nếu chiến đấu vì một mục tiêu chung thì con cháu của họ sẽ có một cuộc sống tốt và linh hồn họ sẽ đến được thiên đàng khi học chết đi. Trong khi bạn chẳng thể thuyết phục một con khỉ làm điều tương tự và nói với nó rằng khi chết đi, kinh hồn nó sẽ đến thiên đàng của chuối. Trở lại ví dụ đi ăn thịt một con hổ, bạn sẽ phải làm gì? Bạn gọi cho người có thể cung cấp thịt hổ, yêu cầu họ bán cho bạn món thịt hổ đã chế biến và bạn trả cho người này chập giấy có in số, chữ và họa tiết hình thù. Bản thân chập giấy ấy chẳng có giá trị nội tại bằng món thịt hổ. Bạn không thể ăn nó, mặc nó, nhưng bạn có thể đổi nó lấy chuối, lấy bưởi, áo,… xe hơi miễn là vẫn có hàng tỉ người tin vào điều đó. Như thế thì tiền tệ là một trường hợp của niềm tin.</div><div>&nbsp; &nbsp; <strong><em>Vậy tiền tệ có từ bao giờ và nó ra đời như thế nào?</em></strong></div><div>&nbsp; &nbsp; Vào vai một người thợ săn khoảng 2,5 vạn năm trước, bạn săn được một con hổ răng kiếm. Bạn mang về bộ lạc của mình thì có rất nhiều người muốn xin thịt hổ từ bạn. Bạn đồng ý đổi thịt hổ cho họ khi họ đổi lại cho bạn một món đồ tương xứng hoặc là bạn sẽ phải nhớ rõ ai là người nợ bạn, nợ bao nhiêu để đòi nợ vào dịp khác và mọi người cũng phải theo dõi khoản nợ ấy.</div><div>&nbsp; &nbsp; Việc trao đổi như thế diễn ra hàng ngàn năm, cho đến một ngày, bạn phát hiện ra hình thức trao đổi mới. Từ bây giờ, mỗi khi ai đó muốn nhận thịt từ bạn thì phải trả cho bạn một viên đá. Với viên đá ấy, bạn cũng có thể đổi lấy chuối từ một người khác. Như vậy, tiền tệ ra đời. Tuy nhiên việc trao đổi như thế không phải lúc nào cũng diễn ra thuận lợi. Vì với bạn và một số người trong bộ lạc làm tiền thì có những người khác mong muốn vỏ sò, vỏ ốc làm phương tiện thanh toán. Điều đó khiến con người phải tìm ra một thứ làm phương tiện thanh toán rộng khắp, đáp ứng những đặc điểm sau:</div><div>1. &nbsp; &nbsp;Nó phải thật sự khan hiếm</div><div>2. &nbsp; &nbsp;Có thể chia nhỏ được</div><div>3. &nbsp; &nbsp;Dễ vận chuyển</div><div>4. &nbsp; &nbsp;Bền</div><div>5. &nbsp; &nbsp;Dễ nhận biết</div><div>&nbsp; &nbsp; Con người tìm ra vàng kim loại như thể nó là thứ tiền tệ được ưa thích cho đến ngày nay, bởi vàng đáp ứng tất cả các yêu cầu trên về sự khan hiếm, dễ chia nhỏ, vận chuyển, bền với các yếu tố hóa, lý và dễ nhận biết. Tất cả mọi người đều tin vào vàng và thích sở hữu vàng. Vàng đã đồng hành với con người trong suốt chiều dài lịch sử. Niềm tin vào vàng cũng là nguyên nhân sâu xa của các cuộc chiến đẫm máu, tàn khốc của nhân loại. Tuy nhiên, vàng bền nhưng vẫn có hao mòn; lượng vàng thì hữu hạn không đáp ứng hết nhu cầu trao đổi của con người; chi phí vận chuyển còn lớn. Vậy nên, con người cũng không ngừng tìm kiếm một phương thức mới tốt hơn vàng.</div><div>&nbsp; &nbsp; Tiền dấu hiệu giá trị ra đời (Giấy bạc ngân hàng, tiền đúc bằng kim loại kém giá). Hãy thử tưởng tượng, bạn bán hàng thịt, một người đến với bạn để mua thịt và đổi cho bạn một tờ giấy có ghi “Tôi nợ bạn 100 nghìn”. Bạn sẽ không bao giờ chấp nhận điều đó nhưng khi có thêm sự xác nhận của chính phủ thì bạn hoàn toàn vui vẻ bằng lòng. Tiền dấu hiệu là như vậy, chúng là những mảnh giấy, polime hoặc bằng kim loại kém giá mà thực chất giá trị nội tại của nó không như giá trị mà nó đại diện kèm theo việc chính phủ công nhận nó. Mọi người vẫn tin vào nó và sử dụng nó hàng ngày để đổi lấy chuối, áo mặc,… xe hơi. Nhưng tiền giấy lại không bền, có thể bị làm giả, chi phí lưu thông còn lớn, phiền phức trong kiểm đếm và bảo quản với khối lượng lớn.</div><div>&nbsp; &nbsp; Khoảng 40 năm trước, chúng ta có thêm tiền chuyển khoản. Thực chất tiền chuyển khoản là những con số ghi trên tài khoản ngân hàng, phi vật chất và mang dấu hiệu giá trị như tiền giấy, khắc phục những nhược điểm vừa kể trên của tiền giấy, tiền kim loại kém giá.</div><div>&nbsp; &nbsp; Nhưng, nhiều người lại không thích dấu hiệu giá trị. Tiền giấy, tiền chuyển khoản được ngân hàng trung ương chi phối. Việc in tiền nằm trong tay ngân hàng và bạn phải đối diện với nguy cơ số tiền giấy của bạn bị đánh cắp hay số tiền bạn đang có hôm nay mua được chiếc xe máy thì không lâu sau chỉ mua được cái bánh mỳ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70017b90eb1711e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiền của bạn đã bị đánh cắp bởi chính phủ :D</figcaption></figure></div><div><strong><em>Đồng tiền số Bitcoin ra đời</em></strong></div><div>&nbsp; &nbsp; Định nghĩa về bitcoin, với nhiều người là khá phức tạp, để hiểu được cách thức bitcoin được tạo ra và trao đổi thì phải cần nghiên cứu về khoa học máy tính, cụ thể là công nghệ chuỗi khối blockchain. Để đơn giản với số đông mọi người, chúng ta có thể coi nó (Bitcoin) như vàng kỹ thuật số. Vàng được khai thác từ các khối quặng bởi thợ mỏ thì bitcoin được khai thác bởi các “thợ đào” với công cụ là các máy tính công suất cao “giải mã” khối quặng kỹ thuật số. Sau khi tìm thấy bitcoin trong khối quặng thì thợ đào nhận được số bitcoin đã đào và thông tin này được thông báo tới các thợ đào khác. Việc trao đổi bitcoin hình thành thị trường bitcoin.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc307dd0eb1311e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>&nbsp; &nbsp; Những người không thích sự chi phối từ chính phủ đã tạo ra đồng tiền kỹ thuật số Bitcoin với những đặc điểm:</div><div>1. &nbsp; &nbsp;Tính khan hiếm: Theo thiết kế, sẽ không thể có hơn 21 triệu Bitcoin và việc khai thác bitcoin ngày càng khó.</div><div>2. &nbsp; &nbsp;Dễ phân chia: 1 BTC được kết hợp từ 1 triệu bit</div><div>3. &nbsp; &nbsp;Bitcoin là đồng tiền số nên không bị hao mòn</div><div>4. &nbsp; &nbsp;Bạn có thể gửi nó từ ví tiền số của người này sang người khác bằng email, tin nhắn, hay lệnh</div><div>5. &nbsp; &nbsp;Giao dịch bằng bitcoin là miễn phí</div><div>6. &nbsp; &nbsp;Bitcoin không bị chi phối bởi chính phủ hay ngân hàng trung ương nào</div><div>7. &nbsp; &nbsp;Tính ẩn danh</div><div>8. &nbsp; &nbsp;Bitcoin không thể bị làm giả, dễ xác minh và lượng bitcoin không bị chi phối bởi người tạo ra nó, muốn có thêm bitcoin thì cần những “máy đào” là những máy tính công suất lớn.</div><div>&nbsp; &nbsp; Như thế thì bitcoin hay tiền số nói chung sẽ là đồng tiền của tương lai như là từ đá, vỏ ốc đến vàng, từ vàng đến tiền giấy và bây giờ là tiền số? Tại sao nhiều người lại đổ rất nhiều thời gian, tiền bạc mua dàn máy đào đắt tiền, mua dự trữ một khoảng dung lượng trên ổ cứng như thế? <strong><em>Tất cả là ở niềm tin của con người</em></strong>. Bởi thực tế có rất nhiều thứ quý hiếm nhưng không có giá trị mấy trong khi có những thứ thì rất giá trị dù nó không quý hiếm. Như con người tin vào đá và vỏ ốc, hay tin vào vàng và tờ giấy màu xanh.</div><div>&nbsp; &nbsp; Chúng ta cảnh báo về bong bóng bitcoin từ khi nó đạt 1000USD/BTC, nhưng tại ngày 25/12/2017, giá của bitcoin đang gấp mười mấy lần 1000USD/BTC? Sự phát triển của xã hội loài người và những tiến bộ nhanh chóng về khoa học công nghệ chắc chắn sẽ đòi hỏi loài người về một phương tiện thanh toán, hình thức thanh toán phù hợp nhưng hiện tại để kết luận về đồng tiền tương lai thì còn quá sớm. Tại sao ư?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73d82d70eb1411e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh từ <a href=\"coindesk.com\" rel=\"noopener noreferrer\" target=\"_blank\">coindesk.com</a></figcaption></figure></div><div>&nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d292050eb1411e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh từ <a href=\"coindesk.com\" rel=\"noopener noreferrer\" target=\"_blank\">coindesk.com</a></figcaption></figure></div><div>&nbsp;Nhìn vào biểu đồ giá của bitcoin ở trên, từ năm 2010 - 2016, nhìn chung sự biến động về giá của bitcoin thay đổi không lớn. Từ năm 2016 đến nay, giá bitcoin tăng rất nhanh và đạt đỉnh là gần 20.000USD/BTC và giảm giá mạnh sau khi đạt đỉnh. Đồ thị giá của bitcoin như là đồ thị của niềm tin vào bitcoin của con người theo thời gian, ta nhìn thấy sự biến động mạnh mẽ của niềm tin của thị trường vào đồn tiền số này. Lý giải cho sự biến động ấy là những lí do:</div><div>1. &nbsp; &nbsp;Số người tin về những ưu điểm của bitcoin làm nhu cầu của bitcoin tăng lên; đẩy giá bitcoin tăng lên.</div><div>2. &nbsp; &nbsp;Nhiều người chọn bitcoin như một kênh để thu lợi, kênh để rửa tiền, đầu cơ làm giá bitcoin tăng.</div><div>3. &nbsp; &nbsp;Sự thổi phồng của truyền thông đã thu hút thêm sự chú ý của mọi người. Từ khi truyền thông chú ý tới bitcoin thì cũng là lúc giá bitcoin bắt đầu tăng giảm kịch tính. Khi những thông tin tốt về bitcoin được đăng lên, càng thêm nhiều người muốn mua bitcoin. Nhưng khi tín hiệu không tốt truyền đi thì giá bitcoin giảm mạnh. Đây là nguyên nhân chính cho những biến động về giá bitcoin gần đây (Dễ nhận thấy khi quan sát giá bitcoin trong năm nay). Giá bitcoin rất nhạy cảm với những yếu tố chính trị, chiến tranh,… hay là phát ngôn của một người có ảnh hưởng trong lĩnh vực tài chính. Chính những “thợ đào” bitcoin và những người nắm giữ nhiều bitcoin cũng lo lắng về những rủi ro của nó.</div><div>4. &nbsp; &nbsp;Ngoài bitcoin, chúng ta còn có những loại tiền số khác có thể kể ra như Ripple, Litecoin, WCX, FCT,… với những đặc điểm tương tự bitcoin nhưng giá lại không cao như bitcoin. Chúng ta khan hiếm về bitcoin chứ không hề khan hiếm tiền số.</div><div>&nbsp;5. &nbsp; &nbsp;Tâm lý lo sợ về bitcoin:</div><div>- Bitcoin không chịu chi phối bởi chính phủ hay ngân hàng trung ương nào mà nhiều chính phủ không chấp nhận nên người nắm giữ bitcoin không được đảm bảo quyền lợi.</div><div>- Bitcoin là đối tượng của tin tặc.</div><div>- Rất khó đoán khi nào những ông lớn sẽ chốt lời làm giá bitcoin giảm mạnh.</div><div>&nbsp; &nbsp; Những điều trên, được suy ra, cho thấy tâm lý đầu cơ phổ biến trong thị trường là nguyên nhân dẫn đến biến động giá của bitcoin chứ không từ nhu cầu sử dụng bitcoin làm phương tiện thanh toán mới bên cạnh nhu cầu rửa tiền bởi đặc điểm ẩn danh ở bitcoin. Thị trường tiềm ẩn nguy cơ bong bóng là có thực.</div><div>&nbsp; &nbsp; Theo các nhà kinh tế học hiện đại:</div><blockquote><div>“Tiền là bất cứ một phương tiện nào được xã hội chấp nhận làm phương tiện trao đổi với mọi hàng hóa, dịch vụ và các khoản thanh toán khác trong nền kinh tế.”&nbsp;</div></blockquote><div>&nbsp; &nbsp; Suy luận ra, tiền là một thứ niềm tin.</div><div>&nbsp; &nbsp; Bitcoin là một thứ niềm tin, bitcoin có nhiều đặc điểm thú vị, nhưng hiện tại, niềm tin vào bitcoin là không vững chắc, mang nhiều đặc điểm của bong bóng.</div><div>Tài liệu tham khảo:</div><div><a href=\"https://youtu.be/GmOzih6I1zs\" target=\"_blank\">https://youtu.be/GmOzih6I1zs</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6299,"created_at":"2017-12-27T15:00:18.765Z","down_point":0,"up_point":68,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"58f47bd546355743a0e0f46a","name":"MONEY"},{"_id":"5a43b5823fb2202aeb144f81","name":"HOANGHALE"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"}]}