{"_id":9285,"title":"[Minimalism]: Tối giản kiểu chữ - Vì sao bạn nên học cách viết chữ đẹp?","body":"<div>Ở mọi lĩnh vực, tối giản đều có thể xem như một trường phái (nhiều khi bị cho là một trường phái trừu tượng, siêu hình, đơn giản đến mức không hiểu gì), có hội họa tối giản, nội thất tối giản, công nghệ tối giản, thời trang tối giản, âm nhạc tối giản, và giờ đây là lối sống tối giản... Khi tìm hiểu về lối sống tối giản, đã có rất nhiều bài chia sẻ về cách xây dựng tủ quần áo tối giản, trang điểm tối giản, du lịch tối giản... nhưng có lẽ kiểu chữ tối giản thì chưa. Mình cũng không rõ vì sao, nhưng thay đổi đầu tiên của mình khi theo đuổi lối sống này đó chính là thay đổi kiểu chữ. Đó là điều ít ai để ý, vì thực ra nét chữ cũng thể hiện phần nào tính cách con người của chúng ta, cái này là tâm lý học đã chứng minh, không phải mình nói nhảm.</div><div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-kD9Rh_8l21g/WbiSvv-GhDI/AAAAAAAAX8o/AMs2D3kxVokCMJzl6T3WLh4XOhpbKtl7wCKgBGAs/s640/IMG_20170906_121540.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Mặc dù ngày nay với sự phát triển mạnh mẽ và sự hỗ trợ đắc lực của các thiết bị công nghệ, chúng ta gõ bàn phím nhiều hơn là dùng giấy bút, nhưng với những đứa cổ lỗ sĩ như mình thì vẫn sử dụng song song cả hai phương thức này để viết lách. Viết và vẽ gần như là một công việc hàng ngày của mình, đó là lý do mình có rất nhiều sổ, giấy và bút (thật ra là cũng vừa-đủ-xài thôi). Hy vọng rằng bài viết hữu ích với những bạn thích viết thư tay, nhật ký (như mình) hoặc những bạn có kiểu \"chữ bác sĩ\" muốn cải thiện tình hình.</div><div>Trước tiên, hãy để mình giải thích qua về việc <strong>vì sao phải viết chữ đẹp?</strong></div><div>(Mà cũng không hẳn là viết chữ đẹp, viết chữ theo tinh thần của phong cách tối giản thì đúng hơn).</div><div>Những tuyên ngôn kiểu như \"Chữ xấu là dấu hiệu của thiên tài\" là một kiểu AQ tinh thần rất vớ vẩn do các bạn tự thẩm du mà ra, nhiều bạn còn cảm thấy vô cùng tự hào khi mình viết chữ xấu thì mình cũng không thể hiểu nổi. Xấu những kết cấu nó đẹp là được. Vậy mình hỏi các bạn, nếu đi đường bạn gặp gái xấu, đầu tóc bù xù, ăn mặc luộm thuộm, liệu bạn có hứng thú để xem tâm hồn người ta đẹp thế nào hay là cảm thấy bị \"xúc phạm thị giác\" và muốn tránh xa ngay lập tức. Con người ai chẳng thích cái đẹp, ai nói không thích là nói xạo. Vì thế, đừng lấy thiên tài chữ xấu hay bác sĩ chữ xấu ra làm ví dụ. Hồi xưa đi chép bài bạn mà có đứa viết chữ xấu đến kinh thiên động địa (không biết nó vô tình hay hữu ý) thử hỏi có tức không?</div><div>Ở đây mình không có ý chê những bạn xấu, hay viết chữ xấu, điều quan trọng là biết phấn đấu nếu điều đó tốt cho mình. Có nhiều bạn chữ không đẹp lắm nhưng dễ nhìn, trình bày rõ ràng, sạch sẽ, đó là yêu cầu cơ bản khi bạn viết cái gì đó để cho người khác đọc.</div><div><strong>Vậy làm thế nào để viết chữ theo phong cách tối giản?</strong></div><div>Mình nghĩ để luyện viết chữ đẹp kiểu \"rồng bay phượng múa\" như học sinh tiểu học thì khó chứ việc viết chữ tối giản là việc dễ nhất quả đất luôn. Vì đơn giản nó không phải là một kiểu chữ đẹp, chỉ là trông sáng sủa, dễ nhìn, dễ có thiện cảm, và nhìn nhiều thì cũng không bị chán (cái này không chắc lắm). Kiểu chữ này mình lấy cảm hứng từ font chữ trong soạn thảo văn bản và thiết kế. Khi gõ máy tính, mình luôn trung thành với font Arial, trong thiết kế thì thường là UTM Avo. Đặc điểm chung của những font chữ này là không có chân, bỏ hết các nét móc, chỉ dùng các nét cơ bản nhất, và mình bắt chước y hệt như vậy trong khi viết tay.</div><div><div><figure class=\"aligncenter\"><img height=\"370\" src=\"https://1.bp.blogspot.com/-zHBqm8iVXQA/Wbia-fQExmI/AAAAAAAAX9A/HTYI5rLIMDcVkQ6pyajeWOA3l9eAQMmcgCLcBGAs/s640/media-20170912%2B%25284%2529.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Đây là 3 kiểu chữ mình viết trong hầu hết các trường hợp, đủ để giúp mình trình bày một cách rõ ràng trên giấy. Lưu ý là khi viết kiểu chữ này, bạn dùng lực vừa phải, không ấn mạnh quá cũng không nhẹ quá, bút đặt nghiêng góc 45 độ so với mặt giấy, đầu không nghiêng không xiên xẹo, giấy để ngang và song song cách mặt chừng 30-40cm. Các nét chữ viết dứt khoát, không nối chữ này vào chữ kia, tránh rối mắt.</div><div>Vì mình dùng bút vừa để viết vừa để vẽ nên mình thường dùng bút Artline (các bạn dân kiến trúc, thiết kế rất hay viết loại này). Mình có 2 chiếc bút Artline, một là Artline của Shachihata cỡ 0.2, viết cực êm và thích, dùng để viết body; hai là Artline của Uchida Yoko cỡ 0.8, dùng để viết headline, vẽ khung hoặc trang trí một số nội dung cần làm nổi bật.</div><div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-6EzheL4B4Tc/WbiaWKmLS8I/AAAAAAAAX84/L6tU-_xGPpc2EGT9ykSxeFVZIM9Cev3_ACKgBGAs/s640/IMG_20170911_133253.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img height=\"474\" src=\"https://4.bp.blogspot.com/-zIiCktSzbFY/WbibyEQiSdI/AAAAAAAAX9M/SJLrLzOfw10TMnV0ygql_isNYpfMKPPOgCLcBGAs/s640/IMG_20170911_131702.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Học cách viết chữ và trình bày cũng chính là cách hiệu quả trong việc lập các kế hoạch, hay ghi nhật ký cũng vậy. Vì ít nhất nó tạo cho mình cảm hứng muốn đọc lại nhiều lần, giúp cho việc ghi nhớ tốt hơn. Quan trọng nhất, nó là tiền đề giúp mình thay đổi nhiều thứ khác trong hành trình tìm kiếm sự tối giản (suy nghĩ, cách sống, vân vân).</div><div>Đọc bài viết gốc của mình tại đây: <a href=\"http://kiimchee.blogspot.com/2017/09/minimalism-06-toi-gian-kieu-chu-vi-sao.html\" target=\"_blank\">http://kiimchee.blogspot.com/2017/09/minimalism-06-toi-gian-kieu-chu-vi-sao.html</a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cuoc-song-cua-minh-truoc-va-sau-khi-biet-den-minimalism-chu-nghia-toi-gian-a86\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cuộc sống của mình trước và sau khi biết đến minimalism (chủ nghĩa tối giản)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Chi trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cuoc-song-cua-minh-truoc-va-sau-khi-biet-den-minimalism-chu-nghia-toi-gian-a86\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/113b18a06d3511e8a6fc155e3a3ccfac.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8869,"created_at":"2017-09-13T03:38:37.684Z","down_point":1,"up_point":56,"tags":[{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"},{"_id":"59b8a83df602a33b12f2dbad","name":"KIỂU CHỮ"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"}]}