{"_id":7825,"title":"CHUYỆN TÁN GÁI - P1","body":"<div>NHỮNG CÂU NÓI \"THẢ THÍNH\" KINH ĐIỂN CỦA CON GÁI</div><div>Đối với những nhà tán gái học chân chính như tôi (đến giờ vẫn chân chính :)) ít nhất trong đời đã trải qua những lần tán gái thất bại.</div><div>Ngày xưa đi học, hồi học cấp 3, thích con bạn bên cạnh, mấy năm cấp 3 cứ thầm thương trộm nhớ méo dám nói. Sẵn sàng làm xe đạp thồ chở em tung tăng trên những con đường, sẵn sàng làm cây atm của em, sẵn sàng làm chuyên gia tư vấn tâm lý, sức khỏe sinh sản vị thành niên. Sẵn sàng quay bài cho em chép... Cứ ngỡ là tình yêu nhưng méo phải, tỏ tình thì em im lặng không nói, nhưng đi chơi thì vẫn vui thế mới cay các ông ạ. Xong tiến hành tỏ tình lần 2. Thì gái giận ra mặt:</div><div><strong>Tui với ông chỉ là bạn bè thôi, đậu đại học đi rồi tui với ông sẽ thành một đôi</strong><br>Thề, hồi đó ngu vl. Lẽ ra nghe xong phải hiểu \"tôi không thích ông đâu, đừng hy vọng\".&nbsp;</div><div>Thế là tôi vẫn tiếp tục làm xe đạp thồ, cây atm. Ngày ngày lên thư viện tỉnh học cùng em, sẵn sàng rút atm 5k để bao em ly chè trái cây. Với mong ước cả 2 cùng đậu đại học để thành một đôi như những gì em nó nói.<br><br>Thế là cũng đến ngày vào Sài Gòn thi đại học. Em thi đậu vào trường em mong ước. Tôi cũng đâu có kém, nhờ có động lực như được Nga My buff tôi cũng đậu.&nbsp;</div><div>Mấy tháng sau, 2 đứa đã nhập học được 1 2 &nbsp;tháng, 2 đứa vẫn ngày ngày nhắn tin qua lại với nhau rất vui vẻ. Em hẹn tôi vào một ngày mưa đéo rơi.&nbsp;</div><div>Tôi chuẩn bị kỹ càng, ăn mặc đẹp, đầu vuốt keo dựng dựng, đi giày xì teen, đến nơi hẹn rất sớm để chờ em vì ngày chung đôi.<br>Cái dm, bỗng xa xa, tôi thấy hình ảnh ai quen thuộc đang bên cạnh ai đó, tay trong tay. Em gặp tôi để giới thiệu người yêu của em mới quen trong trường đại học. Em giới thiệu về tôi cho thằng đó nghe:</div><div>\"Đây là bạn thân em\"</div><div>Nghe xong câu nói đó, trời đất như tối xầm lại. Chỉ ước thời gian được quay trở lại, ngày tôi và em còn hạnh phúc, ngày ngày cùng nhau đi ôn thi, cùng đi học. Rồi trở về khoảnh khắc em nói với tôi:<br><strong>- Tui với ông chỉ là bạn bè thôi, đậu đại học đi rồi tui với ông sẽ thành một đôi</strong><br><strong>- Bố đéo tin!</strong></div><div>Bầu trời một ngày đéo mưa \"__\"<br><br>Tái bút: Các câu đồng nghĩa với câu bôi đen, các đồng dâm nên cẩn thận<br><strong>Ra trường, việc làm ổn định, tui và ông yêu nhau</strong><br><strong>Học giỏi đi rồi tui yêu ông</strong></div><div>Đừng đặt niềm tin vào những lời hứa. Lời nói thì gió bay... Huầy</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b6e15d03f0f11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-05-16T17:13:33.974Z","down_point":2,"up_point":52,"tags":[]}