{"_id":16497,"tags":[],"up_point":63,"down_point":0,"title":"Đôi lần một mình","body":"<div style=\"text-align:justify;\">Ngày cuối tuần. 9h sáng. Gặm một trái bắp . Vắt một ly nước cam. Dắt xe đến quán cà phê yêu thích. Ngồi đó. Một mình.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83d186f0d44c11e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Càng lớn, mình lại càng “một mình” như thế nhiều hơn, và chấp nhận việc đó như một nỗi buồn dễ chịu. Dù đôi khi cảm thấy như rơi xuống đáy. Phải là vài năm trước, chắc mình đã hoảng sợ. Nhưng giờ hẳn đã quen đến chai lì mất rồi. Phải thế thôi?</div><div style=\"text-align:justify;\">Không phải mình không có bạn, mình có rất nhiều là đằng khác. Gia đình mình cũng vui vẻ hạnh phúc quá chừng. Mình cũng không thiếu tiền, chẳng thiếu ăn. Mình còn có nhiều sở thích, nhiều thứ tạo ra niềm vui. Vậy mà vẫn cứ buồn vài nỗi buồn không tên? Vậy mà bây giờ mình lại ngồi đây một mình ư?</div><div style=\"text-align:justify;\">Thật ra, cảm giác tự chôn vùi bản thân vào những suy nghĩ phiền muộn là cực kỳ xấu. Cụ thể ra sao thì chắc mình sẽ viết một bài sau. Chỉ cần biết là cực kỳ xấu. Nhưng kỳ thực, vui vẻ là vỏ bọc của bất kỳ ai, ngày tung tăng vui chơi đêm về trằn trọc nghĩ về lỗi lầm của mình, về câu nói bâng quơ của một ai đó, về tiền bạc mưu sinh (tất nhiên), về ngày mai không biết sẽ thế nào.</div><div style=\"text-align:justify;\">Từ trước đến nay, mình là đứa không mấy để tâm đến việc cân đo đong đếm những mối quan hệ xung quanh, kiểu tới đâu thì tới, miễn vui là được. Mình chơi không hề chọn bạn, nên bạn mình giỏi giang thành tích cũng có, và những đứa phụ hồ, làm nông dân, công nhân cũng có. Vậy nên mình có rất nhiều bạn. Sinh nhật có rất nhiều quà. Đại loại là rất vui. Nhưng một ngày chợt nhận ra, ơ, muốn hẹn ai đó đi cà phê cùng lại không biết rủ ai, mà có rủ thì chắc chúng nó cũng bận. Thế là mình lại “một mình”, lượn lên trang cá nhân, lặng lẽ nhấn “Huỷ kết bạn” với một vài nhân vật thậm chí chưa bao giờ nói chuyện. Thế là mình lại đăng vài story trích mấy dòng bâng quơ trong một bài hát nào đó. Thế là lại loay hoay không biết hôm nay nên làm gì cho qua ngày, chẳng lẽ lại xem một bộ phim tẻ nhạt, ngủ một giấc mà đến khi thức dậy nước mắt đã tèm lem.</div><div style=\"text-align:justify;\">Đôi khi mình lại ngơ ngác không biết bản thân đã sai chỗ nào? Những người ít tiếp xúc với mình, hẳn sẽ có người nghĩ mình thảo mai, hiền lành một kiểu rất nhạt nhẽo, và khép kín. Mình chẳng biết liệu chính mình có phải là như thế không?</div><div style=\"text-align:justify;\">Đã có những đoạn, mình kiệt sức trong việc níu giữ những mối quan hệ, vì cứ có cảm giác bản thân càng cố gắng lại càng thất vọng nhiều hơn. Mình dành hết thời gian để hẹn đứa này, gặp đứa kia tí chút, nhắn tin hỏi han này nọ. Mình dành thời gian để theo dõi các em trong câu lạc bộ, xem các em có gặp gì khó khăn không để ủi an, khuyên nhủ. Mình chăm chỉ reply story các chị, các anh mình, kéo họ vào những chuyện tầm phào trên mạng xã hội mỗi ngày bằng những comment vui đùa. Mình hẹn tám trăm lần với những người bạn cấp hai, cấp ba. Con bạn thân mình lại ở quá xa, và thực buồn mà nói có khi gọi điện cho nó, mình không biết nói gì, vì hai đứa dần không còn chuyện gì chung để có thể chia sẻ nữa ngoài mấy chuyện cũ từ xưa lắc lơ. Bạn đại học của mình thì đứa nào đứa nấy vật lộn với công việc, với những dự định tương lai. Đồng nghiệp thì cũng chưa hẳn thân, và mình thực sự sợ việc bắt đầu một mối quan hệ mới. Mình sợ mình không đủ sức. Thật mà.</div><div style=\"text-align:justify;\">Rốt cuộc, thì có cố gắng thế nào, mình vẫn ngồi đây một mình, giả vờ như bận bịu mưu sinh nhưng thực ra cuộc sống trống rỗng và trong lòng vỡ vụn. Quẩn quanh với những niềm vui tự tạo, cố tỏ ra là một người quảng giao thân thiện, quen biết rộng và giỏi giang cho vừa mắt người.</div><div style=\"text-align:justify;\">Thôi chẳng biết kết bài này bằng câu nào cho đỡ buồn nữa.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2018-10-20T09:43:55.632Z"}