{"_id":7203,"body":"<p>Đây là một bài viết ngắn, dựa trên những gì mình quan sát, học và đọc được.</p><h2><strong>1. Về việc nói \"Không\"</strong></h2><p>Bạn hãy thử nhớ lại xem bạn đã bao giờ gặp những tình huống sau:</p><p>-Rủ crush đi ăn vặt, đi ăn tối. Crush bảo dạo này bận, chắc không đi được, sắp thi nên ở nhà ôn bài. Bạn tuy buồn nhưng cũng nghĩ: \"Uh thôi để em nó học.\"Xong hôm sau bạn thấy crush được tagged vào hình bạn bè trên Facebook, khoe ảnh đi với một nhóm bạn rất vui vẻ.</p><p>-Crush nói đi ngủ nhưng còn online và comment trên Facebook người khác.</p><p>-Cô gái đó nói rất buồn, cô đơn nhưng bạn tỏ tình thì nhận được câu trả lời: \"Em giờ vẫn chưa muốn yêu ai.\"</p><p>Mình nghĩ rằng lần đầu gặp tình huống này hẳn bạn tức lắm, khó chịu lắm. Bạn trách sao người ta nói dối, lừa dối bạn, coi thường bạn, bla bla. Tóm lại là đau khổ lắm.</p><p>Tại sao người ta không thể nói thẳng? Bạn thắc mắc?</p><p>Tại vì con người rất khó nói \"Không\". Nếu bạn không tin thì bạn thử đếm lại xem bao nhiêu lần bạn từ chối với bạn bè mà nói thẳng lý do là bạn không muốn đi và bao nhiêu lần bạn bảo rằng: bạn mệt, bận, có việc, làm bài? Bản tính con người là khó nói \"Không\" một cách trực tiếp, do đó chúng ta hay viện cớ này cớ nọ để từ chối một lời mời hay lời đề nghị nào đó. Không ngạc nhiên khi các sách \"self-help\" đều có lời khuyên là: Hãy tập từ chối (chứ không ai khuyên hãy tập đồng ý) bao giờ cả.</p><p>Khi một cô gái chủ động nói với bạn rằng cô ấy bận việc không chat được, có thể là vì cô ấy muốn lịch sự kết thúc cuộc nói chuyện thay vì cứ \"Ừ\", \"Ờ\". Nhìn theo góc nhìn đó, bạn sẽ thấy người ta tốt bụng và biết để ý, thay vì hiểu theo hướng là họ lừa dối hoặc coi thường gì mình.</p><h2>2. Những lời khuyên</h2><p>Con người ta đôi lúc cố ý hoặc thường xuyên vô ý nói về bản thân mình, trải nghiệm của mình thông qua dạng lời khuyên dành cho người khác. Có lẽ khá là khó cho chúng ta khi dám nói thẳng ra suy nghĩ của mình, chúng ta phải cố gắng nói làm sao để người nghe cảm giác lời khuyên của chúng ta không có liên hệ gì với bản thân mình cả. Đôi lúc bạn tâm sự với hội chị em của bạn và nghe được những lời khuyên vàng ngọc sau:</p><p>Cô A: Con trai á không thích con gái cao bằng mình đâu.</p><p>Cô B: Con trai không thích con gái học quá nhiều đâu.</p><p>Cô C: Mày nên nhớ, con trai nó chỉ thích con gái cá tính thôi.</p><p>Vân vân.</p><p>Vậy lời khuyên nào đúng? Mình không rõ, nhưng mình có thể đoán được là: cô A thích những chàng trai cao hơn mình, cô B có lẽ học không tốt và đang cố làm bản thân cảm thấy khá hơn, cô C có lẽ là một người cá tính hoặc đang cố trở nên cá tính.&nbsp;</p><p>Và ngược lại con trai cũng thế:</p><p>-Con gái chỉ thích trai hư thôi - Lời khuyên đến từ một \"chàng trai tốt\" đang biện minh cho việc mình cưa gái thất bại.</p><p>-Con gái thì đừng có đi đây đi đó nhiều quá, nên tập trung vào gia đình - Ý của anh ta là anh ta chỉ thích con gái ở nhà lo việc nhà.&nbsp;</p><h2>3. Đằng sau sự GATO</h2><p>Cô bạn thân hot girl nổi khắp trường và phường của bạn lên Facebook để trút giận lên những đứa \"GATO, không làm được như người ta thì tức nên nói xấu.\" Bạn kéo xuống Facebook của cô ấy thì thấy những dòng trạng thái sau:</p><p>\"Nhìn bạn bè đứa nào cũng 90, 91 điểm, cảm thấy 88 điểm như mình vẫn chẳng là gì. Thật là kém cỏi, huhu *mặt khóc*.\"</p><p>-Một bức hình chụp chiếc MacBook Pro 2016 trên bàn học, chỉnh màu vintage với tâm trạng: \"Đêm nay lại cô đơn trống vắng, không có gì bù đắp được.\"</p><p>-Một bức hình chụp khuôn mặt cười toe toét, vô cùng xinh xắn nhờ phép màu Photoshop với dòng trạng thái tiếng Anh \"The storm is coming but with my smile, I will weather through it!\"</p><p>Những dòng bình luận trên Facebook đó ngoài những dòng khen tới tấp còn có những dòng như: \"Lại khoe của rồi\", sau đó là 1 reply \"Của người ta người ta có quyền khoe\", bạn bè bạn thì xì xào tán dóc nhưng có đứa khác nói: \"Người ta học giỏi thì người ta nói, có gì sai đâu.\"</p><p>Nhưng trong thâm tâm mỗi người, hẳn chúng ta sẽ thấy có gì đó \"nhột nhột\" về mấy status này. Có phải là vì chúng ta đang GATO?</p><p>Thật ra chúng ta khó chịu không phải vì chúng ta \"ghen tức, rảnh quá ngồi nói xấu, không làm được như người ta nên chê\" mà là vì <strong>chúng ta biết người đó không chân thực.&nbsp;</strong>Cái khó chịu của những status trên là vì nó viết 1 kiểu <strong>nhưng kì vọng người khác hiểu ngầm theo ý khác.&nbsp;</strong>Và ý này chúng ta không nói ra được, không hình dung được vì người viết nó không nói thẳng ra. Trí óc con người đã hằn sâu việc <strong>ghét sự giả tạo.</strong></p><p>Chúng ta đọc status đầu tiên là hiểu rằng: \"Nè tao được 88/100 đó, khen đê.\"</p><p>Chúng ta đọc status thứ hai và hiểu rằng hãy khen, hoặc giả vờ tránh, chiếc MacBook mới toanh giá 30 triệu đó.</p><p>Chúng ta đọc status thứ ba và hiểu rằng hãy khen cô đó \"xinh quá trời xinh.\"&nbsp;</p><p>Tại sao người ta không thể nói thẳng những ý đó ra mà phải viết theo kiểu ngầm khiến người đọc hiểu theo một lối khác? Rõ ràng đó là một sự xung đột trong tâm trí, một sự <strong>không chân thực ngầm.</strong></p><p>Cho nên đôi lúc bạn đừng cảm thấy tự trách mình GATO với những người như vậy, hãy hiểu rằng trí óc của bạn đang hoạt động bình thường, nó đang chỉ cho bạn ai là người giả tạo thôi.</p><p>Bạn có thể đọc thêm về hành vi tương tự của con người qua bài viết liên quan sau:<br><a href=\"http://spiderum.com/bai-dang/Phong-chieu-ban-than-55c\" target=\"_blank\">Phóng chiếu bản thân</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-23T11:59:39.013Z","creator_id":5552,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Đằng sau những gì chúng ta nói","up_point":53}