{"_id":16600,"tags":[{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"59e709c2cb1dfd2534cfdc47","name":"PHÂN TÂM HỌC"},{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"}],"up_point":65,"down_point":1,"title":"Tại sao bạn không cần đọc thêm nhiều sách mà hãy xách kiếm lên để giết rồng","body":"<div class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec128140d82711e88019f9da3bfeed0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><blockquote><h3 style=\"text-align: center;\">“Này bạn ơi, việc sáng suốt hơn là nuôi dưỡng tâm hồn, nếu không bạn sẽ ấp ủ rồng và quỷ dữ trong tim.”&nbsp;</h3><h3 style=\"text-align: center;\">-Carl Jung, Cuốn sách Đỏ.&nbsp;</h3></blockquote><div>Có rất nhiều truyền thuyết về những vị anh hùng và những con rồng. Trải dài khắp các nền văn minh, từ Ai Cập cổ đại cho tới người Viking, tất cả đều có một mối quan hệ mật thiết với rồng. Hình tượng này thậm chí còn mở rộng sang cả Tân thế giới. Có những linh vật của các hồ nước trong các huyền thoại sáng thế ở Bắc Mỹ, và con rồng Quetzalcoatl của Trung và Nam Mỹ.</div><div>Con rồng là một hình ảnh tưởng tượng từ thời nguyên thủy mà con người đã tin vào nó trong một thời gian dài. Nhưng câu chuyện về Thánh George là một trong những truyền thuyết nổi tiếng nhất. Mặc dù nó có rất nhiều phiên bản, nhưng tôi sẽ kể cho các bạn nghe chuyện trong tập Huyền thoại Vàng son, một một bộ sưu tập tiểu sử các vị thánh Kitô giáo được biên soạn vào năm 1260 và là phiên bản nổi tiếng nhất.</div><div>Thánh George đã chu du nhiều tháng, và tình cờ đến với đất nước Libya. Ở đây, một ông lão đã cảnh báo cho ngài về một con rồng đang ở cạnh đó.</div><div>Silene, một thành phố với mười lăm nghìn dân cư, đang bị quấy nhiễu bởi một con rồng đến từ một đầm nước ở gần đó. Người dân nơi đây phải cống cho con rồng các loại lễ vật. Đầu tiên là hai con cừu mỗi ngày, sau đó là trẻ em trong thành phố được lựa chọn ngẫu nhiên. Cho tới một ngày, đến lượt con gái của đức vua bị chọn làm lễ vật. Nhà vua cúng dường tất cả vàng của mình để con gái mình tha, nhưng người dân từ chối. Vì vậy, cô con gái của nhà vua ăn mặc như một cô dâu,và được mang tới đầm nước để tặng cho con rồng.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/0*gf72NgrMMNtfViXW.jpg\" alt width=\"683\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thánh George đến nơi, nhưng nàng công chúa cố gắng đuổi anh đi vì muốn cứu anh, nhưng ngài đã thề sẽ ở lại. Con rồng nổi lên từ đầm nước khi họ đang trò chuyện. Thánh George lao đến trên lưng ngựa, và bằng ngọn giáo của mình ngài đã đâm con rồng bị thương nặng. Sau đó ngài gọi nàng công chúa ném cho mình cái thắt lưng và xiết cổ con rồng.</div><div>Thánh George và công chúa kéo con rồng quay về thành phố Silene và khiến dân chúng hoảng sợ. Thánh George hứa sẽ giết con rồng này nếu như người dân ở đó tình nguyện đi theo Kitô giáo. Cả thành phố đồng ý và George đã chặt đầu con rồng bằng thanh gươm của mình. Thân xác con rồng được chở ra ngoài bằng một cái xe bốn bò kéo.</div><div>Nhà vua đã xây dựng một nhà thờ cho Đức Mẹ Đồng Trinh Maria và Thánh George tại nơi con rồng chết và một dòng suối chảy từ nhà thờ này có thể chữa khỏi tất cả bệnh tật.<br><br></div><div>Rất nhiều người đã tìm thấy những điểm giống nhau giữa các truyền thuyết ở các nền văn hóa khác nhau. Chúng thường có kết cấu giống nhau và đưa ra những thông điệp tương tự. Theo Carl Jung, điều này nói lên rằng tồn tại một thứ vô thức tập thể nơi mà trí tưởng tượng của con người trong lịch sử đã liên tục va chạm vào nhau, tiến hóa và tạo ra một phần linh hồn của nhân loại.</div><div>Mọi nền văn hóa đều tiếp cận đến những hình ảnh tưởng tượng và khuôn mẫu thuộc về phần vô thức của con người. Đó là lí do tại sao các nền văn minh, dù ở khoảng cách xa xôi mà vẫn có thể tạo ra các thần thoại tương tự nhau. Đó là lí do tại sao các huyền thoại từ cổ xưa cho tới ngày nay vẫn có giá trị hé lộ sự thật về chúng ta, ngay cả vào thời điểm mà việc tin các huyền thoại này đã trở thành điều mê tín.<br><br></div><div>Suy cho cùng, thần thoại học không phải ngành học nghiên cứu về lịch sử hay văn chương, mà thay vào đó đóng vai trò như âm thanh vang vọng của tâm hồn con người. Những biểu hiện từ tâm hồn, đặc biệt và nghệ thuật và ngôn ngữ, tất cả đều bất tử, tất cả đều có một câu chuyện và một ước hẹn từ mọi thời đại, từ quá khứ cho đến hiện tại.</div><div><figure class=\"aligncenter\"><img src=\"https://youngfoundation.org/wp-content/uploads/2018/03/greek-god-blog.jpg\" alt width=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những ẩn dụ và biểu tượng có khả năng thể hiện vượt ra ngoài chính nó và tới tận thế giới thực tại — chúng là đại diện cho một thứ chỉ những cái mà ta chưa biết. Đây là lí do của việc kể chuyện— nó có thể hé lộ những bí ẩn, để đưa người nghe vượt qua mọi điều mà họ đã được dạy bảo.<br><br></div><div>Những câu chuyện này có thể làm phát sinh ra cảm xúc mạnh mẽ. Nhưng, cảm xúc là cần thiết nếu chúng ta muốn hiểu về tâm linh. Cảm xúc là mối liên hệ giữa vô thức và vật chất cho chúng cho thấy thế giới vật chất phức tạp hơn là những gì được nhìn thấy bằng mắt thường.</div><div><br>Các huyền thoại cũng cộng hưởng với âm thanh từ những cảm xúc của chúng ta, vì thế cái vô thức đã tồn tại qua lịch sử nhân loại, mỗi cái lại có những diễn giải khác nhau dựa vào nền văn hóa.</div><div>Thần thoại cho thấy rằng có một sức mạnh chưa được tìm ra nằm ở chỗ mà chúng ta chưa từng biết tới.</div><blockquote><h4 style=\"text-align: center;\">“Cái tôi là hiện thân của chúng ta và Bản thân là tiềm năng của chúng ta và đó là điều bạn nên lắng nghe khi bạn lắng nghe tiếng nói của cảm hứng và tiếng nói của‘ Tôi ở đây để làm gì? Tôi có thể làm gì cho bản thân mình? ” -Joseph Campbell.</h4></blockquote><div>Con rồng là hiện thân của chúa tể vĩ đại nhất của những loài săn mồi — một hình tượng nguyên thủy ẩn nấp ở vùng đất vô tri. Nhưng kẻ nguy hiểm nhất trong những kẻ săn mồi, sinh vật mà sẽ làm hại bạn nhiều nhất, dĩ nhiên là chính ta. Con rồng nằm trong lòng ta, là cái tôi của ta, là hình tượng mà ta đã được dạy rằng ta chính là nó.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/0*7Tn5cRWKDkQ7NZyP\" alt width=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con rồng là những gì mà ta sợ hãi. Nó nắm giữ sự lo âu, sự thiếu tự tin, những kì vọng và của người khác và cả những kỳ vọng mà bạn đã giới hạn chính bản thân mình trong dó. Con rồng bị bịt mắt bởi chính sự kiêu căng của nó, nó tích trữ kho báu nhưng không biết dùng vào việc gì, nó liên tục theo đuổi khoái lạc nhưng lại suy sụp khi có được nó, nó tránh né mọi sự yêu thương nhưng lúc nào cũng muốn có cảm giác được đặc quyền.</div><div>Cái tôi (ego) &nbsp;là những gì bạn nghĩ về mình. Bạn liên quan tới tất cả những cam kết trong cuộc mình cũng như bạn hiểu được chúng. Bản thân (self) là toàn bộ một dãy các khả năng mà bạn chưa từng nghĩ về nó. Và bạn bị kẹt với quá khứ của mình khi bạn kẹt lại với cái tôi. Bởi vì nếu tất cả những gì bạn biết về bản thân bạn là những gì bạn tìm thấy ở trong bạn, thì điều đó đã xảy ra rồi. Bản thân bạn là toàn bộ những khả năng để có thể vượt qua.” -Joseph Campbell.</div><div>Cái tôi bị biến thành nô lệ cho logic và những góc nhìn sắc nhọn làm cho việc lèo lái thế giới này trở nên đơn giản hơn, nhưng nó cũng làm ta chia lìa khỏi cái tri thức toàn vẹn về Bản thân. Cái tôi thích các sự thật bởi vì nó yêu việc “đúng” hơn tất cả mọi thứ khác. Nó nhớ những thống kê, tính toán các con số và đọc mọi cuốn sách trong thư viện. Nhưng cái tôi cũng bị lạc trong ngôn từ của người khác. Bởi vì thông tin là vô hồn, nó nằm chết trên giấy mà không có một hơi ấm hay một tâm hồn. Chỉ có cái nhìn sâu sắc thật sự mới có thể xuyên thấu được cái tôi bị thổi phồng và mở rộng vùng trải nghiệm của chúng ta.</div><blockquote><h4>“Linh hồn của tôi, anh ở đâu? Có nghe tôi nói không? Tôi nói, tôi gọi cho bạn - bạn có ở đó không? Tôi đã quay trở lại, tôi lại ở đây. Tôi đã phủi hết bụi bặm của tất cả các vùng đất dưới chân tôi, và tôi đã đến với anh, tôi ngay cạnh anh. Sau nhiều năm dài lang thang, tôi đã đến với anh lần nữa. ”&nbsp;</h4><h4>-Carl Jung.</h4></blockquote><div>Để đánh bại con rồng, người anh hùng phải đối mặt với nỗi sợ rằng linh hồn của họ đang kêu gọi họ hướng về phía trước. Bởi vì ngoài tất cả mọi thứ bạn sợ hãi cũng là tất cả mọi thứ mà bạn cần phải tìm kết nối trong chính mình. Vì sợ hãi cho bạn biết chính xác bạn phải làm gì. Đó là tín hiệu, lời kêu gọi phiêu lưu. Sự can đảm để cảm thấy sợ hãi, nhưng để đi qua nó bất kể trong khi tin tưởng tinh thần của chính bạn - đây là thông điệp vĩ đại đằng sau thần thoại.<br><br></div><div>Nỗi sợ hãi thường hé lộ nó là một mục đích, một cuộc trao đổi hay một mối bận tâm. Những thứ này cũng chỉ là nỗ lực thỏa mãn cá nhân, nhưng lại bị cái tôi và xã hội coi như một thứ ghê tởm vì nhiều lí do.</div><div>Người anh hùng phải hành động dựa trên cái mà anh ta gọi là sức mạnh được thần thánh ban cho và đánh bại con rồng. Và khi hành động, thì nỗi sợ sẽ biến mất và cuộc hành trình bắt đầu. Con rồng sau đó sẽ trở thành một kẻ theo hầu, một người trinh sát đưa ra những cảnh báo thay vì là một tay bạo chúa kéo lê những kẻ yếu đuối bằng dây xích.</div><blockquote><h4>\"Chỉ những ai đã mạo hiểm chiến đấu với con rồng và đánh bại nó mới đạt được kho báu của nó,\" &nbsp;cái kho báu khó đạt được \". Chỉ riêng anh ta mới có một sự khẳng định chính đáng về sự tự tin, vì anh ta đã phải đối mặt với phần đen tối của bản thân mình và do đó đã toàn vẹn được bản thân mình. ”</h4><h4>-Carl Jung</h4></blockquote><div>Theo <a href=\"https://medium.com/personal-growth/stop-reading-books-and-start-slaying-dragons-49fc8aca19bd\" rel=\"noopener noreferrer\" target=\"_blank\">Harry J. Stead - Medium</a>.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2587,"created_at":"2018-10-25T07:37:44.302Z"}