{"_id":21787,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5d05768b5fccb1637d8e9235","name":"TOY STORY"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5d0e1bcc21c1f27edd2e5fd9","name":" PIXAR"}],"up_point":54,"down_point":0,"title":"Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffbc21b094e211e9a3530705b17fcfe1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc tôi nhận ra thế giới đồ chơi nhựa chỉ thực sự đẹp trước khi mở bao bì ra và khi nằm ở tủ kính chỉ mới là cú sốc nho nhỏ đầu đời, để sau này đưa đến những vỡ mộng tan nát đau đớn hơn cả trong cuộc đời khác nữa.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời</strong><br><em class=\"markup-em\">Bài viết gửi bởi mikewazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd9edc7094e111e992ff572918fb64b8.jpg);\"></a></div></div><div>Là bộ phim đầu tay của Pixar năm 1995, Toy Story đánh dấu bước ngoặt lịch sử cho bộ phim hoạt hình dài bằng kỹ thuật máy tính. Thế nhưng đó chỉ là một cái gì đó vô cùng nhỏ. Đó là câu chuyện của những con người gần cuối thế hệ Millenial – thế hệ liên tục thay đổi, muốn khẳng định bản thân mình, khó hài lòng với thực tại.</div><div>Toy Story, dịch ra tiếng Việt là “Câu chuyện đồ chơi”. Xuyên suốt bộ phim là câu hỏi: khi chủ nhân của những món đồ chơi vắng mặt, chúng sẽ như thế nào? Rõ ràng là chúng có thế giới riêng, chồng chéo, phức tạp y như con người, cũng có những mối quan hệ và ràng buộc, cũng có nỗi sợ. Nhưng điều đặc biệt nhất thể hiện trong những thế hệ biết đến sự mới mẻ của những món đồ chơi ấy. Những nhân vật chính đều là những món đồ chơi nhựa, và là những nhân vật cho một thế giới trẻ thơ trên ti vi hay sách truyện: cụ thể là Woody và Buzz Lightyear.</div><div>Mỗi phần là hành trình khác nhau của những người bạn đồ chơi, nhưng đó không chỉ đơn thuần kiểu chapter, mỗi một phần chính là mốc tuổi mà Andy phải trải qua nhiều thay đổi trong cuộc đời: phần 1- Andy lúc 6 tuổi phải chuyển đến nơi ở mới, phần 2 – Andy lúc 10 tuổi và phần 3 – Andy lúc 17 tuổi, chuẩn bị bước vào đại học. Nhà sản xuất Pixar cũng ra mắt ba phần của bộ phim vào ba thời điểm rất xa nhau, tương ứng với lứa tuổi của Andy- 1995, 1999, 2010. Liệu Pixar muốn cho mỗi người có dịp nhìn lại từng chặng phát triển trong cuộc đời, hay cách chúng ta hình thành mối quan hệ qua từng thời gian ?</div><div>Toy Story bắt đầu với Woody – vốn là thủ lĩnh của nhóm đồ chơi, học cách chấp nhận sự khác biệt khi có sự xuất hiện của Buzz Lightyear – món quà sinh nhật của Andy, khi cậu chủ 6 tuổi. Toy Story 2 kể về cách những món đồ chơi thoát khỏi mưu đồ bị biến thành món đồ trưng bày của gã bán hàng của cửa hàng đồ chơi, cũng như nỗi đau của Jessie - món đồ chơi bị cô chủ bỏ rơi và Stinky Pete. Toy Story 3 &nbsp;lại kể về việc nhóm đồ chơi phải đối diện với sự thật khắc nghiệt rằng chúng có thể bị tách rời vì Andy chuẩn bị vào đại học, và sau đó tiếp tục hành trình mới với cô chủ mới, Bonnie.</div><div>&nbsp;Toy Story kể về hành trình của những món đồ chơi của cậu chủ Andy, và là câu chuyện về sự trưởng thành trong mỗi con người. Và nó còn truyền tải lên thông điệp: bất kỳ một đồ vật nào trước mặt chúng ta, đều ẩn chứa phần hồn, phần giá trị kỷ niệm và có thể bung tỏa một phần cảm xúc trong đó. Niềm tin đó, được chuyển biến thành những câu chuyện mà đứa trẻ tưởng tượng ra.</div><div>Quan điểm của tôi khi xem bộ phim này sẽ để ý nhiều ở phần đầu hơn những phần khác, và những câu hỏi được đặt ra sẽ bắt đầu từ phần này, những phần phát triển thêm sẽ được tìm thấy ở Toy Story 2 và 3.</div><div>Trung tâm của bộ phim vẫn là nhóm đồ chơi, những BÚP BÊ NHỰA. Andy cũng có một phần ảnh hưởng rất nhiều, nhưng sẽ để dành ở một bài viết khác.&nbsp;</div><h3>Tại sao lại là búp bê?</h3><blockquote><div>“Dolls serve to us as talismans,</div><div>Talismans are reminders of what we feel,</div><div>Talismanic numen of a doll is here to remind us,</div><div>to speak and to anticipate for us” (Estes, 2004)</div><div>(Búp bê đến với chúng ta như vật phẩm đại diện,</div><div>Đại diện như những người nhắc nhở về cách chúng ta cảm thấy thế nào</div><div>Vật phẩm hộ mệnh của búp bê ở đây để nhắc nhở chúng ta,</div><div>để nói và đoán trước tương lai cho chúng ta)</div><div>(Estes, 2004)</div></blockquote><div>Bạn đã từng xem vài bộ phim, trong đó người ta dùng búp bê để yểm bùa gây thù chuốc oán với kẻ mình không ưa, và cũng có bộ phim về những người từ bình thường hóa điên, và người bạn bên cạnh họ khi đó chỉ có búp bê mà thôi. Thì như thế này.</div><div>Có một câu chuyện thần tiên của Nga, tên là Vasalisa Thông Thái kể lại rằng:&nbsp;</div><div>Ngày xửa ngày xưa có người mẹ khi biết mình sắp ra đi, đã cho con gái mình, Vasilisa, một con búp bê để đồ vật ấy có thể dẫn dắt cô bé trong suốt qua cuộc đời. Khi bà qua đời, cha Vasilisa đã tái hôn. Gia đình người mẹ kế căm ghét Vasilisa và liên tục cố gắng kết liễu cuộc đời cô. Nhưng mỗi lần họ cố gắng, con búp bê của người mẹ quá cố để lại sống dậy giúp cô vượt qua sự cay độc của họ.&nbsp;</div><div>Thấy Vasilisa dù hứng chịu bao cay đắng mà vẫn bình sinh như thế, cuối cùng những kẻ độc ác quyết định gửi Vasilisa để lấy lửa từ mụ phù thủy tên là Baba Yaga. Vasilisa &nbsp;đến nhà của Baba Yaga sau khi gặp ba người đàn ông đang đi ngựa khi rảo &nbsp;bộ qua khu rừng tối. Yaga xảo quyệt đã đồng ý cho Vasilisa tiếp lửa sau khi cô hoàn thành một số nhiệm vụ của Hercule, còn &nbsp;không bà ta sẽ &nbsp;sẽ ăn thịt cô. Mỗi lần như vậy, con búp bê lại sống dậy, nó biết chính xác mình cần phải làm gì giúp Vasilisa hoàn thành hết mọi thử thách. Baba Yaga cuối cùng đã cho Vasilisa một hộp sọ với ngọn lửa được thắp bên trong và &nbsp;đá cô khỏi nhà của mụ. Vasilisa đã sử dụng lửa hộp sọ đưa cô ra khỏi &nbsp;khu rừng tối trở về nhà. Đến nơi ngọn lửa trong hộp sọ đã thiêu rụi tất cả những kẻ độc ác trong gia đình mẹ kế cô thành tro bụi.</div><div>Đó là câu chuyện minh họa cho đoạn thơ trên của Estes. Estes tên họ đầy đủ là Clarissa Pinkola Estés, sinh năm 1945, một nhà thơ Mỹ và nhà phân tâm học theo trường phái của Carl Jung. Bà là người diễn giải câu chuyện này theo hướng đi khác, khi diễn giải nguyên mẫu về nhân vật Vasalisa, Estes nhìn nhận con búp bê như một “la vidacita” - biểu tượng mang &nbsp;một chút sức mạnh của bản năng sống vốn &nbsp;dữ dội và vĩnh viễn. Dù chúng ta gặp rắc rối gì, con búp bê trải nghiệm luôn cuộc sống ẩn sâu trong chúng ta . Một con búp bê là một homunculus (sinh vật nhân tạo) mang tính tượng trưng, là \"cuộc sống nhỏ\", biểu tượng của phần tâm linh đó nằm sâu trong tất cả mọi người, bản sao tí hon và sáng chói cho phần nguyên bản của bản thân. Búp bê được kết nối với các biểu tượng của yêu tinh, ác thần, nàng tiên và người lùn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9ebdbc094e311e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong câu chuyện trên, nhân vật búp bê của Estes qua nguyên tắc nữ (female principle) thông qua lý thuyết nguyên mẫu của Jung, &nbsp;thể hiện tinh thần nữ tính bên trong của chúng ta, như tiếng nói của lý trí bên trong và ý thức nội tâm. Những điều này hình thành nên Creatio (thế giới sáng tạo) của chúng ta, luôn luôn và không thể nhầm lẫn đến từ thế giới của vui chơi, thế giới có tầm quan trọng khác thường trong cuộc sống của cá nhân con người.</div><div>Trong một vở kịch, chúng ta cho thấy phần bản thân thật được khám phá qua những trở ngại của bản thân và cùng thời điểm đó vượt qua khó khăn hay chúng ta, nhờ sự trợ giúp của sức mạnh tượng trưng của con búp bê, &nbsp;\"duy trì\" bản thân bất chấp hoàn cảnh bất hạnh của mình.</div><div>Theo quan điểm giáo dục thông thường, búp bê giúp chúng ta hiểu rõ hơn về một đứa trẻ ở khía cạnh mối quan hệ: duy trì mối quan hệ gần gũi cũng như &nbsp;sự thay đổi của mối quan hệ với một đứa trẻ. Về bản thân đứa trẻ, nó phát triển &nbsp;sự khoan dung, trí tuệ cảm xúc và sự đồng cảm, phát triển sự phong phú về tư duy và biểu hiện ẩn dụ, sự phát triển của trí tưởng tượng và sáng tạo.</div><div>Thế nhưng, tất cả đều không phải thế giới thực. Một con búp bê không muốn và không được là bản sao của con người vì thế giới mà nó tạo ra, đó là thế giới kỳ diệu của trí tưởng tượng và con người &nbsp;mà nó đại diện cho hình mẫu con người tưởng tượng. Búp bê có thể là phương tiện cần thiết có thể đưa chúng ta bước khỏi thế giới \"thực\" đến các chiều của tính cách đích thực vốn bị lãng quên do hậu quả của nhịp độ cuộc sống cụ thể khác nhau.</div><div>Một con búp bê luôn ở đó và các thế hệ hiện đại có thể, thậm chí ở dạng trò chơi máy tính và nhân vật thương mại, thấy trước sức mạnh của nó mà Clarissa Pinkola Estes gọi là \"Kho báu Biểu Trưng của phần tự nhiên mang tính bản năng\"</div><div>Người ta mất biết bao thêu dệt nên những câu chuyện có hồn để búp bê càng thật với cuộc sống con người hơn. Những dòng búp bê nhựa thể hiện sự bùng nổ của dòng đồ chơi thị trường có thương hiệu và đóng gói bao bì độc đáo. Nó cũng có phần mang tinh thần như câu chuyện Vasalisa.&nbsp;</div><div>Woody và Buzz Lightyear đã cho thấy điều đó. Cả hai là nhân vật có tầm ảnh hưởng với Andy và rất nhiều đứa trẻ qua những loạt phim quảng cáo thể hiện tinh thần thám hiểm, xả thân, và vươn xa khỏi những giới hạn. Chúng cũng mang tính Biểu trưng, mang tính bản năng của con người. Phần biểu trưng của khao khát phiêu lưu, khám phá và tự do. Chúng thể hiện phần thật của con người, mạo hiểm, liều lĩnh. Sự khơi dậy tinh thần bên trong của con người còn được thổi bùng thêm nhờ sự khởi đầu của việc quảng cáo trên TV đã thu hút nhiều người nhận diện thương hiệu và quyết định mua món đồ chơi đó. Các hãng ra sức làm những bộ phim hay, từ tinh thần muốn làm nhà thám hiểm, anh hùng hay làm đẹp để thu hút các em nhỏ mua đồ chơi. Cầm Woody và mua thêm vài phụ kiện là có thể trở thành anh cao bồi thứ thiệt. Đủ trọn bộ Buzz Lightyear là có thể giang tay ra làm phi hành gia bay vèo vèo khắp nhà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fc9f28094e411e98a5f518376f5a034.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng, nó không bao giờ trở thành thế giới thực. Chúng chỉ mang tính biểu trưng. Đứa trẻ cầm những món đồ chơi và mơ về những điều xa xăm. Những món đồ chơi cũng vậy, chúng mơ về việc sống đúng với hình tượng mà chúng được thiết kế. Thế nhưng, sự thật phũ phàng kéo chúng về thực tại. Và nhân vật trải qua nỗi đau đớn nhiều nhất, không ai khác chính là Buzz Lightyear.</div><h3>Bi kịch của Buzz Lightyear: Khi ước mơ tự do chết dần&nbsp;</h3><div>&nbsp;Buzz luôn bám chặt với lý tưởng rằng mình là phi hành gia. Cậu coi nhà Andy là một căn cứ điểm của mình, cho mình đến từ một hành tinh xa lạ. Trong khi những món đồ chơi khác đều có những xuất xứ từ nhãn mác: TRex từ Mattel hay Woody từ Playschool thì Buzz hoàn toàn khác hẳn. Xuất xứ “từ vũ trụ” làm cho Buzz có cái tôi lớn, cái tôi của sự chinh phục. Buzz đã bị cái ảo tưởng về việc mình biết bay. Khả năng bay ban đầu mà cậu nghĩ mình đã chứng tỏ thành công với những món đồ chơi khác, tất cả chỉ là may mắn, bằng cú bật bóng. Hy vọng và niềm tin rằng mình trở thành phi hành gia trở thành cái tôi lớn của Buzz cho đến khi ở nhà Syd.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=vddEvqS6M4o\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story | I will Go Sailing No More HD 720p</strong><br><em class=\"markup-em\">buzz lightyear discovers hes not a real space ranger sad song by randy newmen i will go sailing no more in BLU RAY 720p</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=vddEvqS6M4o\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6d9af3094e211e99dfd19d4020c7685.jpg);\"></a></div></div><div>Đoạn lấy nhiều nước mắt nhất đó là khi Woody và Buzz bị nhốt trong căn phòng. Khi mới bắt đầu bước vào căn phòng của Andy, Buzz vẫn tự hào xưng mình đến từ một hành tinh xa xôi. Nơi đó Buzz vẫn ngày đêm tìm kiếm và khám phá từng mảnh đất vũ trụ và những vì tinh tú, vẫn chiến đấu với Zurg. Và để trở thành phi hành gia, thì việc đầu tiên là phải bay. Buzz là món đồ chơi cool ngầu nhất, nhưng cậu không ý thức mình là đồ chơi, dù rằng Woody - vừa có phần ghen tức, vừa có ý muốn thực tế cảnh cáo cậu.</div><div>Mọi giá trị bị sụp đổ khi ti vi chiếu đoạn quảng cáo, có khuyến cáo lớn “NOT A FLYING TOY”. Trong trí nhớ của Buzz văng vẳng lại câu nói “You are a toy” của Woody. Vẫn cố bay thử lần hai, nhưng cánh tay của Buzz rời khỏi người cậu. Phi hành gia đã chết trong lòng, ước mơ và mộng ảo đã tan biến, để lại một Buzz vô hồn không biết mình là ai. Nếu không được Woody cứu, hẳn Buzz vẫn tiếp tục trở thành “bà nội trợ” trong trò chơi của em gái Syd.</div><blockquote><div>Out among the stars I'd sail</div><div>Way beyond the moon</div><div>In my silver ship I sailed</div><div>In a dream that ended too soon</div><div>Now I know exactly who I am</div><div>And what I'm here for</div><div>And I will go sailing no more</div><div>&nbsp;</div><div>All the things I thought I'd been</div><div>All the brave things I'd done</div><div>Vanished like a snowflake</div><div>With the rising of the sun</div><div>Never more to sail my ship</div><div>Where no man has gone before</div><div>And I will go sailing no more</div><div>&nbsp;</div><div>But no, it can't be true</div><div>I could fly if I wanted to</div><div>Like a bird in the sky</div><div>If I believed I could fly</div><div>Why, I'd fly!</div><div>Clearly, I will go sailing, no more..</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba6602e094e511e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Buzz Lightyear khi mất tay thành Mrs Nesbitt- quý bà tiệc trà quốc dân</figcaption></figure></div><div>Woody là một nhân vật đối lập với tính cách của Buzz. Ở phần hai, khi bị đưa đến Al’s Toy Barn, Woody lại có dòng hoài niệm khác. Những thước phim về cậu cảnh sát trưởng (Sheriff) luôn diệt trừ những tệ nạn miền Viễn Tây đánh thức phần “người” thật sự trong Woody, nhưng cậu vẫn ý thức rằng mình là đồ chơi của Andy. Đơn giản là vì ý thức có chủ đã được hằng định trước, nên Woody xem đó là điều bình thường. Thậm chí cậu cũng chả để tâm đến sợi dây điều khiển giọng nói của cậu. Nhưng tại sao Woody, Jessie và tất cả những món đồ chơi khác trong nhà của Andy lại yên phận với kiếp được sở hữu ấy? Bởi vì chúng KHÔNG ĐẶC BIỆT NHƯ BUZZ. Chúng không có quá nhiều tính năng như Buzz. Và CHÚNG ĐÃ ĐƯỢC ĐỊNH BAN ĐẦU VỚI CUỘC SỐNG Ở DƯỚI MẶT ĐẤT RỒI.&nbsp;</div><div>Nhưng Buzz thì khác. Đó là khi những kỳ vọng lớn lao bị đánh mất, đưa Buzz về thực tại. Đó là mối quan hệ ràng buộc với cậu chủ Andy. Bi kịch đánh mất chính mình.&nbsp;</div><div>&nbsp;Ở phần 3, khi Andy 17 tuổi, Buzz lại tiếp tục với bi kịch đánh mất chính mình lần nữa. &nbsp;Lúc cố vạch trần thế giới ngầm của bè lũ Lotso, Buzz bị chúng “tẩy não” bằng cách nhấn nút “ON” sang “DEMO”. Một Buzz mộng mơ quay trở lại. Có thể nhận thấy Buzz có cái tôi, nhưng lại thiếu bản lĩnh và cứng rắn. Rõ ràng khi Buzz mất đi “khả năng bay” của một phi hành gia, cậu khủng hoảng thật sự. Và nó càng rõ rệt hơn khi cậu là một món đồ chơi. Chủ nhân của món đồ chơi có thể trưởng thành và vút bay, nhưng đồ chơi thì không như vậy. Bi kịch trói buộc khiến chúng cứ mãi day dứt về ý thức của sự ràng buộc và giải thoát của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8307668094e611e9a4cf61b36ac89f40.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khúc lúc sau nổi hứng Spanish hài vãi chưởng</figcaption></figure></div><div>Liệu Buzz có thực sự tự do không? Dù Buzz ở trong chiếc hộp hay ở ngoài chiếc hộp, sự thực là CẬU KHÔNG BAO GIỜ TỰ DO cả. Nếu ở trong hộp, cậu bị trói buộc bởi một viễn cảnh rằng mình luôn phải đấu tranh với Zurg để giành lại lẽ phải. Nếu thoát khỏi chiếc hộp, cậu sẽ nhận ra những thực tại phũ phàng: rằng cậu chẳng có một khả năng gì khiến cậu có thể sử dụng cái mà cậu nghĩ là “siêu năng lực” cả, và cậu là một món đồ chơi biết bay. Rằng thế giới của cậu không phải hành tinh sâu xa, mà là mặt đất. Và phải mất rất lâu để kéo bất kỳ Buzz Lightyear nào về mặt đất. Khi đóng vai là món đồ chơi, cậu vẫn phải diễn tròn vai để giúp đứa trẻ thỏa mãn việc giơ hai tay chạy vòng vòng khắp nhà như thể mình đang bay. Nhưng khi bị buông xuống, thực tại lại đến một cách phũ phàng: CẬU CHỈ LÀ MÓN ĐỒ CHƠI CỐ THỂ HIỆN LÀ BIẾT BAY. Ước mơ của cậu, cái tôi của cậu sống được là nhờ bao bì ở bên ngoài của cậu, của những đoạn phim trên truyền hình để thôi thúc ước mơ của những đứa trẻ khác. Chỉ cần gỡ bung cái bao bì đó ra, cậu sẽ trở về với cái hiện tại khắc nghiệt. Cậu sẽ nhận ra là mình có thể sống được mà không cần có tấm kính bảo hộ của phi hành gia. Và CẬU KHÔNG BIẾT BAY. Cậu được ANDY SỞ HỮU, cậu có được giá trị bản thân là vì cậu là đồ chơi của cô cậu bé nào đó. Nếu Buzz là con người, cậu cũng chẳng phải khổ sở đến mức này.</div><div>Khát vọng về việc biết bay từ món đồ chơi cho thấy ham muốn luôn khao khát tự do của con người. Những bộ phim siêu anh hùng, siêu nhân luôn khiến bao đứa trẻ thích, bởi vì những nhân vật đó, bất kể chính nghĩa hay phản diện đều sở hữu năng lực khiến họ có thể làm bất cứ thứ gì. Các loài động vật sinh ra bản chất chúng đều đã được tự do, từ những loài sơ khai nhất đến những loài không phải con người. Tôi đã từng xem một đoạn clip về việc voi mẹ sinh voi con. Cuộc chuyển dạ vô cùng nhanh chóng, và phút chốc bụng voi mẹ sổ ra được chú voi. Voi con mới sinh còn trong đầy máu mẹ và nước ối, tự bò dậy và tự bắt đầu cuộc sống của nó. Tức là, nó đã bắt đầu cuộc sống tự do sau khi chấm dứt sự liên kết với mẹ nó.&nbsp;</div><div>Nhưng con người thì khác. Con người không thể sinh thuận tự nhiên, và đứa bé sinh ra cũng chẳng thể tự lớn được. Nó phải bị ràng buộc bằng sự chăm sóc của người khác. Và vì vậy nó cố có thế giới của riêng nó. Thế giới của siêu nhân là thế giới tự do, vì họ bay được. Và siêu nhân vẫn ở đó bay lượn trước mặt chúng và thể hiện những siêu năng lực khác, tiếp tục ươm mầm ước mơ của những đứa trẻ. Thế nhưng ước mơ cũng chỉ là ước mơ. Và thực sự làm siêu nhân bay lượn cũng sẽ không bao giờ tự do cả. Siêu nhân phải ràng buộc với thế lực xấu xa nào đó để đi giải cứu, phải có câu chuyện nào đó thì siêu nhân mới sống được. Dĩ nhiên sẽ có những bé vẫn nuôi ước mơ bay lượn theo một cách khác – trở thành những phi hành gia hay phi công. Con đường gian khổ ấy không phải ai cũng đi. &nbsp;Rồi họ trở về thực tại – những con người bình thường, ràng buộc với một cái gì đó, nơi an toàn của họ.&nbsp;</div><div>Lại nhắc đến chuyện tự lập, mỗi khi nói đến việc trưởng thành, cha mẹ thường nhắc đến loài chim. Chim rời tổ vút bay để có thế giới riêng của nó. Chim tự do. Nhưng tiến hóa không cho con người bay. Con người không bay, nhưng lại có ý thức và cái gọi là khao khát tự do, nên họ nỗ lực từng bước một để rời khỏi cái tổ. Nhưng dù cái ổ ấm êm thuở nhỏ, họ lại phải ràng buộc vào mọi thứ xung quanh. Họ vẫn phải đi theo guồng quay của nền văn minh, của những nhu cầu cơ bản đến cao cấp khác. Không thể lúc nào cái tôi cũng vẹn nguyên cả. Những nhu cầu và thực tại kéo con người về việc đánh vỡ phần bên trong, phần “được bọc trong bao bì”.</div><div>Phải chăng, khi con người ta, cũng như món đồ chơi, trú trong “cái bao bì” đó quá lâu, ra ngoài cuộc sống không chịu được những thứ mà mình sẽ mãi không thể làm được?&nbsp;</div><div>Những bi kịch mất đi cái tôi cũng có thể lý giải vì sao càng lớn, người ta lại chọn lựa cách để chưng những món đồ chơi trong phòng. Chúng đẹp, và mộng mơ, nhưng cuối cùng người chơi phải trở về thực tại, đó là họ là người lớn, phải lao vào những công cuộc sinh tồn khác. Ước mơ lý tưởng chỉ đẹp khi được giữ gìn kỹ lưỡng, tức &nbsp;bỏ trong tủ kính. Tủ kính và bao bì sẽ luôn khiến ước mơ sống. Nhưng mở ra thì những hiện thực phũ phàng kéo những Buzz Lightyear rời khỏi ước mơ bay bổng của phi hành gia, để họ trở lại hiện thực: món đồ chơi đóng gói của một cô cậu chủ nào đó- một mối quan hệ ràng buộc nào đó. Điều đó đáng giá hơn là việc bị chuyển sang chế độ DEMO, thoát hẳn khỏi sự tự do mà con người cần có.</div><div>Nhưng đứa trẻ vẫn phải học bản năng sống còn của mọi loài. Đó là chơi tự do. Chơi tự do để có được một ít sự thoát ly cần có. &nbsp;Để duy trì được cái tôi và bản sắc, đứa trẻ phải học cách chơi tự do. Để mất một thời gian dài con người xây dựng thế giới tự do cho tụi trẻ. Nhưng tiếc thay nền công nghiệp đồ chơi bền vững lại khiến đứa trẻ phụ thuộc vào một thế giới bó buộc. Cái thế giới của việc phải giữ gìn món đồ chơi khiến nó không biết cái gì cần thiết và cái gì không. Một bi kịch của sự bảo bọc.</div><div><em><u><strong> Vài lời của tác giả:</strong></u></em> Mình đã viết bài này khá lâu. Mãi cho đến những ngày gần đây tìm kiếm được bài <a href=\"http://vvesper.spiderum.com/bai-dang/Free-Will-vs-Determinism-8gu\" rel=\"noopener noreferrer\" target=\"_blank\">Free Will vs Determinism</a> của VVesper và bài <a href=\"http://zeally.net/y-chi-tu-do-khong-he-ton-tai/\" rel=\"noopener noreferrer\" target=\"_blank\">Ý chí tự do không hề tồn tại&nbsp;</a>của Zeally thì mình mới có dịp muốn đào sâu thêm. Nhưng do giới hạn khuôn khổ bài viết nên chỉ dám dừng lại ở đây. Có thể mình sẽ tóm tắt ở phần sau một chút sau về vấn đề tự do liên quan đến món đồ chơi. Cảm ơn các bạn đã đọc</div><div style=\"text-align:right;\"><em><u>Vĩnh Anh</u></em></div><div><br></div><div><br></div><div>Bài viết có tham khảo một số ý&nbsp;từ</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.riteinthewild.com/wild-words/in-the-house-of-baba-yaga\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">In the House of Baba Yaga</strong><br><em class=\"markup-em\">For two years I have been in the House of Baba Yaga. &nbsp;After hearing the powerhouse activist, Starhawk, tell the the Russian fairy tale \"Vasalisa the Wise\" during a winter solstice gathering, I felt...</em>www.riteinthewild.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.riteinthewild.com/wild-words/in-the-house-of-baba-yaga\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fa16dd094e211e98add19b23b258295.jpg);\"></a></div></div><div>10. 2009. CHILD AND PSYCHOLOGICAL ASPECTS OF A DOLL. (Theoretical approach). Jasna Gržinić, PhD. Department of Preschool and Primary Education.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-06-22T12:15:08.245Z"}