{"_id":7859,"title":"Chiến lược để vào trái tim nàng - Phần 1: Chiến lược kiểu Mỹ. ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32d978603cf011e7b1374be01970adaa.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có nhiều cách để bạn đi đến trái tim cô gái bạn mơ ước hoặc thầm thương trộm nhớ, nhưng bạn lại quá bối rối không biết nên đi từ đâu. Đã có hàng tá các bài viết trên các diễn đàn khác nhau về các cách cưa đổ nàng, như Thuyết con chó và thằng osin trên Vozforum, rồi các trào lưu \"Éc éc\" trên Truyện Tranh Nhảm Nhí (1 trang&nbsp;giải trí trên Facebook), hay là \"Em đã ăn rau dền chưa\", hoặc là các bí kíp trên Group Ngưng Làm Bạn như \"làm sao để né thính\", \"phân biệt thính\", vân vân. Nhưng những điều đó hẳn chỉ làm đầu óc non nớt mới dậy thì của bạn rối thêm.</div><div>Chuỗi bài viết này của mình thì khác. Mình không cố gắng đưa ra một lý thuyết chung bao quát toàn bộ mọi thứ về chuyện cưa cẩm tán tỉnh, mà mình sẽ đưa ra các chiến lược khác nhau cho bạn chọn để đến được con tim nàng. Các chiến lược này sẽ dựa trên các quốc gia khác nhau và trong phần 1 này là nước Mỹ.</div><div><strong>Chiến lược này phù hợp với những bạn trai thích chủ động đi cưa cẩm người khác, những người khi đến bữa tiệc đông người luôn để radar chế độ săn lùng gái xinh kiểu: beep beep beep, hướng 10h ba vòng chuẩn, da trắng mặt xinh.&nbsp;</strong></div><div>Nước Mỹ nhìn mọi vấn đề họ gặp phải như một bàn cờ vua. Họ luôn cố gắng xác định được mục tiêu cuối cùng, như đánh cờ vua đó là diệt vua đối phương. Sau khi đã xác định được mục tiêu cuối cùng, họ sẽ lên một kế hoạch tổng thể để đạt được mục tiêu đó hoặc, trong quân sự, đó là dứt điểm đối thủ. Trong tiếng Anh ta có cụm từ mỹ miều để miêu tả hành động này là \"coup de grâce\" hay tiếng Việt dân dã gọi là \"đấm phát chết luôn.\" Đó là cách người Mỹ làm ngoại giao: \"Đối phương muốn gì?\", \"Ta phải đối phó thế nào?\", \"Chiến lược nào là tối ưu?\" và quan trọng nhất là: \"Làm sao để đạt được mục đích của mình?\".&nbsp;</div><div>Và đó chẳng phải là ước mơ của bao nhiêu chàng trai mới lớn hay đi cưa gái sao: làm thế nào có thể hạ gục con tim của người trong mộng, hay còn gọi là \"crush\", một cách nhanh nhất. Làm sao để nàng đổ càng nhanh càng tốt? Nhưng tuy đặt mục tiêu như thế, chúng ta lại hay sai lầm trong cách đưa ra chiến lược. Các chiến lược của chúng ta thường là manh mún, vụn vặt như: làm sao để xin số của nàng, làm sao để nói chuyện với con gái, nàng nhắn như vậy thì trả lời thế nào? Tức chúng ta cố gắng giải quyết các vấn đề nhỏ và vì thế chúng ta đạt được những mục tiêu nhỏ và kẹt trong đó: có số điện thoại rồi nhưng không biết làm gì, trả lời được tin nhắn này lại có tin nhắn khác gây ra khó khăn, thoát được \"thính\" này lại dính \"thính\" khác.<br><br>Sai lầm đó là hậu quả của việc đặt sai câu hỏi: Con gái muốn gì? Con gái thích gì? Con gái suy nghĩ như thế nào?&nbsp;</div><div><strong>Câu hỏi đúng phải là: Điều gì đánh gục trái tim phụ nữ?&nbsp;</strong></div><div><strong>Và câu trả lời là: Đó là sự tự tin. Sự tự tin chính là \"coup de grâce\" đánh gục trái tim chị em.&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/045de0f03ce811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div><div><br></div>Con gái hay phụ nữ thì thích nước hoa nhưng không có nước hoa nào thơm bằng sự tự tin trong nam giới. Không gì đánh bại được thần thái tự tin, lịch lãm của một người đàn&nbsp;ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c5c46c03ce811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn không tin vào điều này? Hãy cân nhắc truyện cổ tích hiện đại sau: đám cưới của Lee Sangsoon và Lee Hyori ở Hàn Quốc vào năm 2013.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4c304303ce811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07fb0f703ce911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đám cưới của ca sĩ, diễn viên điện ảnh xinh đẹp Lee Hyori với chàng trai Lee Sangsoon vào năm 2013 đã gây chấn động không chỉ làng giải trí mà cả xã hội Nam Hàn lúc bấy giờ.&nbsp;</div><div>Hyori là cái tên vô cùng nổi tiếng trong làng giải trí Hàn Quốc bấy giờ, cô ấy là biểu tượng cho người phụ nữ hiện đại, con người của thời đại mới ở Hàn Quốc. Một con người vô cùng thành đạt trong sự nghiệp. Vậy mà cô ấy đã chọn cưới Lee Sangsoon, một nghệ sĩ <strong>không có tên tuổi,</strong>\n<strong>không hề giàu có, không phải là con ông cháu cha, và không hề đẹp trai, thậm chí là có phần xấu xí, trông như một quái thú khi đứng cạnh các dàn diễn viên điển trai của Hàn Quốc lúc bấy giờ.&nbsp;</strong>Nhưng anh ấy có một thứ giúp anh ấy vượt qua những kẻ đàn ông tầm thường khác để vươn lên tầm cao mới: <strong>sự tự tin.</strong></div><div>Anh ấy không hề e sợ khi đi hẹn hò với cô gái xinh đẹp bậc nhất xứ nhân sâm. Thậm chí anh ấy còn dám mở lời ra hẹn hò. Bạn đã đọc bao nhiêu confession hay các câu truyện của sinh viên đại học viết cho tình yêu thầm kín của mình, nói rằng họ ngại, rằng người kia quá tài giỏi, quá xinh, họ không dám tiếp cận, không dám mở lời rủ đi chơi? Lee Songsoon không quan tâm đến những điều đó. Anh ta biết mình muốn gì <strong>và sẵn sàng liều lĩnh để đạt được điều đó.&nbsp;</strong>Anh không cảm thấy e sợ, không tự ti, &nbsp;khi ngồi nói chuyện và chia sẻ với cô gái xinh đẹp, tài ba Lee Hyori. Trong cuộc phỏng vấn nói về người chồng tương lai, Lee Hyori đã kể rằng anh ấy không tỏ một chút e dè khi ở cạnh cô và mỗi bước đi của anh ấy đều tỏa ra một sự tự tin đầy quyến rũ. <strong>Mặc dù anh ấy không có gì, anh ấy trông như là người có tất cả.</strong></div><div>Và không chỉ thế, anh ấy xuất hiện rất đúng lúc. Vào lúc hai người hẹn hò, Hyori đang gặp nhiều sóng gió trong cuộc sống lẫn sự nghiệp. Cô ấy cần một ai đó ở bên để giúp chống đỡ mình. Sangsoon đã cho cô ấy những điều đó. <strong>Anh ấy vững như bàn thạch trước mọi sóng gió cuộc đời.&nbsp;</strong>Dựa trên sự giúp đỡ ấy, Hyori có thể gây dựng lại được cuộc đời mình.&nbsp;</div><div>Và từ đó chúng ta có câu chuyện cổ tích hiện đại này.</div><h2><strong>Rèn luyện sự tự tin</strong></h2><div>Bạn là một người tự tin khi bạn có thể cảm nhận được giá trị của bản thân mình, hiểu được con người mình, hiểu được suy nghĩ và cảm xúc của mình, biết giới hạn của mình, biết rõ trách nhiệm của mình, có các tư tưởng và lối suy nghĩ của riêng mình. Bạn dám nghĩ dám làm. Bạn khiến cho người khác cảm thấy bạn là người có thể dựa vào được.</div><div>Chúng ta phải lưu ý rằng sự tự tin thật sự đến từ bản thân mình chứ không phải đến từ những thứ bên ngoài. Ví dụ như có người tự tin vì họ có nhiều tiền, có người tự tin vì gia đình danh giá, có người tự tin vì họ giỏi. Nhưng mất đi những thứ đó, họ không còn tự tin nữa.&nbsp;</div><div>Sự tự tin cũng không đến từ nước hoa đắt tiền, áo vét, đồ đẹp, giày xịn. Sự tự tin toát ra từ cử chỉ, ánh mắt, lời nói của bạn, nước hoa, đồ đẹp, giày hiệu, ô tô xịn, chỉ là thứ giúp tô điểm cho sự tự tin đó.</div><div>Sự tự tin không phải tự nhiên sinh ra mà có mà một người phải mất nhiều thời gian để rèn luyện được. Một người cần được giáo dục tốt, cần được tiếp xúc nhiều với xã hội, giao tiếp với những người khác nhau, đi nhiều nơi, có tinh thần cầu thị mới có thể rèn để được tính này. Người đó sẽ gặp nhiều thất bại, thậm chí là sóng gió, để rèn được sự tự tin, hay một lòng tin sắt đá vào bản thân.</div><div>Và khi bạn đã rèn luyện được sự tự tin rồi thì bạn rất dễ dàng đi cưa cẩm đối tượng mình ưa thích. Những vấn đề to tát trước đây như xin số điện thoại làm quen, nhắn tin qua Facebook, nên nói chủ đề gì, làm sao để nói chuyện với con gái, cách ăn mặc sao cho đẹp, bỗng trở thành vấn đề nhỏ nhặt. Hãy nghĩ về điều đó:</div><div>Bạn đã có thể tự tin giao tiếp với những người gay, les, bi, trans, animals thì chả lẽ bạn lại không thể tự tin giao tiếp với nhỏ bạn thích?&nbsp;</div><div>Bạn đã biết cách ăn mặc sao cho phù hợp hàng chục sự kiện lớn bé thì chả lẽ bạn lại không biết ăn mặc khi đi hẹn hò?&nbsp;</div><div>Bạn đã biết cách liên lạc với những đối tác ở xa, những người bạn khác nhau ở các vùng đất khác nhau, chẳng lẽ bạn lại không biết cách xin thông tin liên lạc của người&nbsp;ấy.</div><div>Bạn đã sống xa nhà, phải lo lắng về chi tiêu tiền nong, đã phải tập lên kế hoạch và đối phó với rủi ro, chẳng lẽ bạn lại cảm thấy nhỏ bé, ngại ngùng trước một cô gái hot girl vốn chưa trải đời và nỗi buồn của cô ấy là đi hụt bữa khuyến mãi ở quán gà rán nào đó hay là băn khoăn nên mua son nào?&nbsp;</div><div>Và khi bạn làm được điều đó, bạn chợt thấy rằng chàng trai hot boy 6 múi trong phòng gym năm nào mà bạn mê như điếu đổ không hợp với bạn chút nào, nếu không nói là \"không cùng đẳng cấp\", nhưng thằng bạn cùng phòng cùng chia sẻ bao khó khăn, luôn ở cạnh bạn những lúc bạn cần, bỗng trở nên hấp dẫn. Oops, nhầm chủ đề.</div><div>Tóm lại, khi bạn bắt đầu hành trình trở thành người tự tin, bạn đang đi trên con đường trở thành người đàn ông quyến rũ, và lúc đó bạn có thể tự tin cưa đổ những mục tiêu mình muốn.<br>Chúc bạn may mắn!</div><div>Phần tiếp theo, chúng ta sẽ tìm hiểu chiến lược Trung Quốc.<br>Bài viết cùng chủ đề:<br><a href=\"https://spiderum.com/bai-dang/Con-gai-thich-gi-va-Bai-hoc-meo-con-4wg\" rel=\"noopener noreferrer\" target=\"_blank\">Con gái thích gì và bài học mèo con</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2017-05-20T00:07:01.509Z","down_point":0,"up_point":73,"tags":[]}