{"_id":19291,"tags":[{"_id":"5b78862c4809855cdbee5e84","name":"Y HỌC"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5c7a8181a501be3a93be30f1","name":"ANTISEPTIC "}],"up_point":72,"down_point":0,"title":"Semmelweis: Số phận bi thảm của một người bác sĩ vĩ đại","body":"<div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512333/large/62914aabgy1fhriynesybj20sf0grg.jpg\" alt=\"Semmelweis\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 325, Hoàng đế Constantinus nghĩ rằng, đạo Cơ đốc là một tôn giáo mang tính nhân văn nhất thời đại của mình và đã thuyết phục được Hội đồng Giám mục Nicaea xây dựng cơ sở chăm sóc người bệnh cho từng thành phố. Rất có thể đây là những bệnh viện đầu tiên trên thế giới nhưng theo tiêu chuẩn hiện nay thì quá lạc hậu. Ở các bệnh viện này, bệnh nhân được xếp vào các buồng bệnh một cách ngẫu nhiên, cho dù họ có mắc bệnh nhiễm trùng hay không. Các bệnh dễ lây lan xâm nhập vào buồng bệnh và lây nhiễm cho nhiều bệnh nhân mắc bệnh khác. Đối với các bệnh nhân phẫu thuật thì ít khi tránh khỏi biến chứng nhiễm trùng vết mổ. Việc khử trùng tay và dụng cụ hầu như chưa đặt ra.</div><div>Cho đến tận những năm 1800, tình trạng ô nhiễm trong bệnh viện không cải thiện được bao nhiêu. Hệ thống nước, hệ thống xử lý chất thải rất thô sơ, lạc hậu. Phẫu thuật viên thường lau chùi dụng cụ trên chính quần áo của mình. Hiếm khi vải trải giường cho người bệnh mới được thay. Nhiễm khuẩn lan tràn dữ dội. Đặc biệt, tại các khoa sản, nhiễm khuẩn trong thời kỳ sinh nở là mối hiểm họa cho người mẹ. Lúc bấy giờ, chỉ có một vài người có tầm nhìn xa trông rộng, ý thức được mối tương quan giữa nhiễm bẩn và bệnh tật. Vào những năm cuối thế kỷ XVIII và đầu thế kỷ XIX, tại nhiều bệnh viện ở châu Âu, tỷ lệ tử vong của sản phụ thường rất cao, có khi đến 1/3 số trường hợp vào sinh đẻ. Họ bước chân vào phòng sinh với tâm trạng lo âu, hồi hộp và nghĩ đến cái chết luôn chờ đợi ám ảnh. Lúc bấy giờ, nhiều bệnh lây nhiễm đã được xác định nhưng phải đến khi ông Semmelweis mới chứng minh được sốt hậu sản là do lây nhiễm.</div><div>Làm được một việc thiện không phải là dễ! Có đủ sáng suốt để thấy con đường phải, đủ nghị lực để theo con đường đó, lại được bạn bè giúp sức, mà rồi phải thất bại trước sự ngu muội mênh mông của người đương thời, tánh thủ cựu bất di, bất dịch của nhân loại, thói tranh quyền, cố vị của người trên, lòng ghen ghét ti tiện của đồng nghiệp, đó là trường hợp chua xót của Ignace Philippe Semmelweis, một người trong ba chục năm hô hào bằng diễn văn, bằng sách báo, một việc rất dễ dàng là rửa tay để cứu hàng triệu nhân mạng, mà chẳng ai theo cả, lại còn cản trở, chế giễu nữa, đến nỗi thấy đàn bà, trẻ con cứ chết như dịch, ông đau lòng quá hóa mất trí, bị coi là tâm thần rồi tắt thở trong một nhà thương điên, xa quê hương, xứ sở.</div><div>Tất cả chúng ta đã rất may mắn, khi đều có mặt trên đời ngày hôm nay để đọc câu chuyện này. Nhân vật chính của nó, một bác sĩ người Áo, đã bị đánh chết trong một nhà thương điên như sự trừng phạt cho lòng dũng cảm, dám đứng lên và đi ngược lại đám đông, một Don Quixote chống lại cối xay gió.Nhưng rốt cuộc, vị bác sĩ đó đã làm gì? Ông chỉ cố gắng thuyết phục các đồng nghiệp của mình rửa tay thật sạch mà thôi. Trong các bệnh viện ở thế kỷ 19, người ta bảo ông bị điên, làm vậy là xúc phạm đến sự sạch sẽ và cao quý của bác sĩ.</div><div>Và thế là, những kẻ ngạo mạn vẫn tiếp tục gây ra hàng ngàn cái chết vì một căn bệnh bí ẩn tại thời điểm đó: sốt hậu sản.Trước khi chúng ta bắt đầu câu chuyện, điều đầu tiên bạn cần nhớ là nó đã xảy ra vào những năm 1840. Đó là khoảng thời gian 40 năm trước khi nhà sinh học vĩ đại Louis Pasteur đưa ra thuyết mầm bệnh, xác nhận sự tồn tại của những con vi khuẩn lây từ người này sang người khác, 100 năm trước khi Alexander Fleming phát hiện kháng sinh, mở ra cho y học một kỷ nguyên vàng và cứu sống hàng triệu triệu những ca nhiễm trùng.</div><div><br></div><div>Đó là những năm 1840, và các bác sĩ làm việc ngay giữa cái nôi của nền Tây Y vẫn tin vào thuyết tự sinh. Nghĩa là khi một người phụ nữ bị sốt hậu sản, đó là do mầm bệnh tự sinh ra trong người cô ấy, giống như những con giòi đã tự sinh ra trong những ao tù nước đọng và trên xác sinh vật chết.Không ai biết rằng giòi sinh ra từ những quả trứng bé nhỏ, và không ai tin rằng những con vi khuẩn siêu tí hon lại có thể nguy hiểm đến nỗi giết chết được một cơ thể người lớn gấp hàng tỷ lần cơ thể chúng.</div><div>Những cái chết bí ẩn của thai phụ</div><div>Năm 1846, tại bệnh viện Đa khoa Vienna ở thủ đô nước Áo, Ignaz Philipp Semmelweis đang là một bác sĩ nội trú khoa sản, khi ấy ông mới 28 tuổi. Đó là thời kỳ mà một căn bệnh kỳ lạ được gọi là sốt hậu sản lan tràn khắp Châu Âu.Việc sinh nở trong bệnh viện vẫn là một thứ gì đó cực kỳ rủi ro, một số bà mẹ sau khi sinh xong sẽ lên cơn sốt. Và cứ 10 người thì lại có một người tử vong.</div><div>Không một bác sĩ nào biết nguyên nhân thực sự của căn bệnh bí ẩn này là gì, mặc cho các cuộc điều tra đã được tiến hành cẩn thận. Họ vẽ ra tới 30 giả thuyết gây sốt bao gồm sai sót trong quá trình mang thai, mất cân bằng ure trong máu, áp lực tử cung tác động lên các cơ quan nội tạng... Một số nam bác sĩ còn tin rằng việc họ khám cho các sản phụ khiến họ ngại và bị sốt.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512337/large/20180607semmelweis11.jpg\" alt=\"Semmelweis story\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bệnh viện Đa khoa Vienna nơi Semmelweis làm việc khi đó có hai phân khu sản khoa miễn phí. Đổi lại, các bệnh nhân nghèo vào đây phải hợp tác trong quá trình khám, để các bác sĩ lấy họ làm ví dụ giảng dạy cho sinh viên y khoa và nữ hộ sinh.</div><div>Phân khu thứ nhất chỉ được dành để đào tạo các sinh viên, những bác sĩ tương lai, trong khi đó, phân khu thứ hai chỉ đào tạo nữ hộ sinh không phải bác sĩ. Điều trớ trêu mà Semmelweis thống kê được, đó là số bệnh nhân tử vong vì sốt hậu sản ở phân khu đào tạo bác sĩ lại cao gấp tới 3 lần phân khu đào tạo hộ sinh, lên tới 9%. Điều đó khiến tới ⅓ số sản phụ đến khu khám bệnh tử vong chỉ trong vòng vài tháng.</div><div>Semmelweis rất đau lòng khi tận mắt chứng kiến những sản phụ quỳ xuống để được xin vào phân khu thứ hai. Một số khi biết mình phải vào phân khu thứ nhất còn cố tình rặn đẻ ngay trên đường tới bệnh viện để được quay lại chăm sóc tại nhà. Còn ở bệnh viện, gần như ngày nào cũng có một sản phụ qua đời. Mỗi buổi sáng bắt đầu ngày làm việc của mình, Semmelweis đều phải làm một công việc không thể tồi tệ hơn, khám nghiệm tử thi cho những sản phụ tử vong ngày hôm trước.</div><div><figure class=\"aligncenter\"><img src=\"https://assetsnffrgf-a.akamaihd.net/assets/m/102016087/univ/art/102016087_univ_cnt_1_md.jpg\" alt=\"Ignaz Semmelweis\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông quen thuộc với những xác chết này đến nỗi vừa nhìn vào đã nhận ra ai chết vì sốt hậu sản. \"Công việc khiến tôi cảm thấy đau khổ đến nỗi cuộc sống không còn có ý nghĩa gì\", Semmelweis từng phải thốt lên. Ông từ bỏ chức vụ của mình tại bệnh viện tháng 10 năm 1846.</div><div>Có thứ gì đó trên tay các bác sĩ</div><div>Tháng 3 năm 1847, trách nhiệm thôi thúc Semmelweis trở lại bệnh viện, điều đầu tiên ông nhận được là một hung tin: Giáo sư Jakob Kollerschka, một nhà nghiên cứu bệnh học pháp y và cũng là bạn tốt của ông đã qua đời. Giữa cảm giác đau đớn ấy, điều khiến Semmelweis sửng sốt hơn cả là khi khám nghiệm cho Kollerschka, thi thể ông ấy có những đặc điểm giống hệt những người phụ nữ chết do sốt hậu sản. Bác sĩ Semmelweis kết luận Kollerschka cũng đã chết vì bị sốt... nhưng vì ông ấy là một người đàn ông, không thể gọi đó là bệnh sốt hậu sản được.</div><div>Vào năm 1861, Semmelweis xuất bản quyển sách có tựa đề Nguyên nhân, khái niệm và phòng ngừa bệnh sốt hậu sản (The Cause, Concept, and Prophylaxis of Childbed Fever). Sách này tập hợp nhiều nghiên cứu cả đời ông. Thật đáng tiếc là cho đến nhiều năm sau, người ta mới nhìn nhận tầm quan trọng của những khám phá của ông. Trong thời gian đó, lẽ ra vô số sinh mạng được sống sót và tránh những bi kịch đau thương.</div><div>Câu chuyện quay ngược trở lại những ngày làm việc trước đó của Kollerschka, khi ông đang hướng dẫn một sinh viên khám nghiệm tử thi. Người sinh viên này trong lúc hậu đậu đã vô tình đưa dao mổ cắt phải ngón tay của Kollerschka. Bằng kinh nghiệm nghiên cứu, bác sĩ Semmelweis nghĩ đó chính là nguyên nhân gây bệnh cho người bạn của mình. Khi nhân loại chưa biết rằng những con vi khuẩn tí hon có thể gây bệnh, bác sĩ Semmelweis chỉ có thể đoán một loại \"hạt\" nhỏ bé nào đó từ tử thi đã chui qua vết dao cắt vào máu của Kollerschka, sau đó khiến ông bị sốt dẫn tới tử vong.</div><div>Và đó cũng chính là lý do mà các sản phụ mắc sốt hậu sản. Semmelweis nghi ngờ rằng chính các bác sĩ và sinh viên y khoa đã đem cái chết đến cho họ. Ở bệnh viện Đa khoa Vienna thời điểm đó cũng như tất cả các bệnh viện khác, việc khám nghiệm tử thi có thể chỉ được tiến hành bằng tay không. Các bác sĩ không đeo găng tay và họ chỉ rửa tay bằng xà phòng và nước trước khi dùng chính đôi bàn tay đó khám cho các sản phụ.</div><blockquote><div>“Học thuyết của tôi ra đời là để cứu các bệnh viện phụ sản khỏi nỗi khiếp sợ, để giữ vợ cho chồng và giữ mẹ cho con”.—Ignaz Semmelweis</div></blockquote><div>Mùi hôi còn đọng lại trên tay các bác sĩ xác nhận sự tồn đọng của các \"hạt\" tí hon từ xác chết, thứ mà Semmelweis phỏng đoán. Điều này cũng giải thích tại sao phân khu sản đào tạo sinh viên y khoa lúc nào cũng có tỷ lệ bà mẹ tử vong cao hơn phân khu đào tạo hộ sinh. Đó là vì chỉ có các bác sĩ tương lai mới được thực hành khám nghiệm tử thi, còn các nữ hộ sinh thì không, họ không trở thành trung gian lây nhiễm.</div><div><br></div><div>Rửa tay: Ranh giới giữa một bác sĩ với tử thần</div><blockquote><ul><li>Ở châu Âu vào thế kỷ 19, nhiều phụ nữ chết do bệnh sốt hậu sản, một căn bệnh với tỉ lệ tử vong lên đến 30%.</li><li>Từ năm 1674, người ta có thể quan sát được vi sinh vật dưới kính hiển vi, nhưng những nguy hiểm của chúng vẫn chưa được hiểu hết. Các bác sĩ thường thực hiện các ca đỡ đẻ ngay sau khi khám nghiệm tử thi mà không sát trùng tay.</li><li>Semmelweis đã áp dụng việc rửa tay vào y khoa và cứu được vô số sinh mạng.</li></ul></blockquote><div><br></div><div>Giả thuyết được Semmelweis kiên trì theo đuổi, ông thử nghiệm một loạt các loại hợp chất nhằm mục đích tạo ra một dung dịch rửa tay có hiệu quả hơn xà phòng. Trong quá trình này, ông nhận thấy calcium hypochlorite, một dung dịch clo có thể khử được mùi hôi trên tay các bác sĩ sau khi họ khám nghiệm tử thi. Semmelweis đặt niềm tin rằng đó là dấu hiệu cho thấy nó đã gột sạch các \"hạt\" gây bệnh mà ông tiên đoán. Ngay lập tức, ông đã thiết lập một quy trình yêu cầu các bác sĩ và thực tập sinh trong khoa sản phải rửa tay bằng dung dịch clo trước khi khám cho bệnh nhân. Nó ngay lập tức tỏ ra hiệu quả.</div><div><br></div><div>Tháng 4 năm 1847, tỷ lệ thai phụ tử vong trong phân khu thứ nhất khoa sản vẫn ở mức 18,3%. Nhưng sau khi quy trình rửa tay được áp dụng vào giữa tháng 5 năm, tỷ lệ này ngay lập tức giảm xuống chỉ còn 2,2% vào tháng 6, xuống tới 1,2% vào tháng 7 và lần đầu tiên trong 2 tháng sau đó, bệnh viện Đa khoa Vienna không còn một bà mẹ nào tử vong do sốt hậu sản.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512336/large/pg9893_wide_f8d7689d669d43b156.jpg\" alt=\"Semmelweis - hand washing\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tưởng chừng đó đã là minh chứng thuyết phục cho giả thuyết những \"hạt\" mang bệnh của Semmelweis. Không may sau đó, tỷ lệ sản phụ tử vong tăng trở lại, nguyên nhân là ngay trong phòng bệnh lúc đó có một số thai sản bị nhiễm trùng chảy mủ. Semmelweis cho rằng không chỉ các tử thi của người chết, mà bất kể một nguồn chất hữu cơ đang phân hủy nào, cả vết thương trên cơ thể người sống, cũng có thể trở thành nguồn lây truyền bệnh tật.</div><div><br></div><div>Ông đặt những chậu chứa dung dịch clo trước mỗi giường bệnh sản phụ và yêu cầu các bác sĩ phải rửa tay giữa mỗi lần khám bệnh cho họ. Nhờ thực hành đó, Bệnh viện Đa khoa Vienna cuối cùng cũng giảm được tỷ lệ sản phụ tử vong ở phân khu sản khoa thứ nhất xuống bằng phân khu thứ hai, ở ngưỡng 1,27% trong suốt năm 1848.</div><div>Chiến đấu với cối xay gió</div><div>Semmelweis cùng học trò của mình đã xuất bản một số ấn phẩm sơ bộ trên Tạp chí của Hiệp hội Y khoa Vienna, nói rằng việc thực hành rửa tay có tác dụng trong việc ngăn chặn sốt hậu sản lây lan qua chính bàn tay các bác sĩ. Ông cũng đã gửi thư đến tất cả các bác sĩ trưởng khoa sản ở Châu Âu đề nghị họ cho ý kiến về giả thuyết các \"hạt\" gây bệnh của mình. Thế nhưng, đa số các phản hồi đều khiến Semmelweis thất vọng, thậm chí bực tức.</div><div><br></div><div>Có bác sĩ bác bỏ các số liệu của Semmelweis, coi chúng chỉ là sự ngẫu nhiên của thống kê học. Một số nói rằng việc yêu cầu các bác sĩ rửa tay khiến họ bị xúc phạm, rằng địa vị của các bác sĩ trong xã hội rất cao quý, bàn tay của họ không thể bị ô uế như vậy. Bao trùm lên tất cả những lý do là tư duy cố hữu của cộng đồng y tế ở Châu Âu thời kỳ đó. Nếu chấp nhận giả thuyết của Semmelweis, họ sẽ phải phá bỏ những mô hình lý thuyết cũ của họ, phần nhiều mang hơi hướng của thuyết tự sinh. Carl Braun, đối thủ của Semmelweis ngay trong Khoa Sản Bệnh viện Đa khoa Vienna là một người hợp thời đại. Ông ta chính là người đã xây dựng lên lý thuyết đưa ra tới 30 nguyên nhân gây ra bệnh sốt hậu sản từ đó nhận được sự đồng ý của toàn bộ các bác sĩ khác.</div><div><br></div><div>Các nguyên nhân mà Braun nêu ra bao gồm: sai sót trong quá trình mang thai, mất cân bằng ure trong máu, áp lực tử cung tác động lên các cơ quan nội tạng, chấn thương tâm lý, chế độ ăn uống, cảm lạnh... Giả thuyết cho rằng các sản phụ bị sốt do nhiễm vi trùng chỉ được ông ấy xếp ở vị trí thứ 28. Năm 1849, Braun đứng ra cạnh tranh với Semmelweis trong vị trí mà ông đang đảm nhiệm ở khoa sản, như một bác sĩ trưởng ca trực. Và ông ấy thắng cuộc.</div><div><br></div><div>Semmelweis có nghĩa vụ phải rời phòng khám sản khi hết nhiệm kỳ vào tháng 3 năm 1849. Ông cố gắng xin ở lại khoa dưới tư cách một giảng viên độc lập, nuôi hi vọng tiếp tục nghiên cứu các tử thi và căn bệnh sốt hậu sản. Nhưng giáo sư cấp trên của ông, Johann Klein- một người Áo cực kỳ bảo thủ, đã không cho phép. Suốt 18 tháng đấu tranh cho quyền nghiên cứu của mình, Semmelweis cuối cùng chỉ được cho phép ở lại với tư cách giáo sư giảng dạy, và chỉ được dạy trên ma-nơ-canh thay vì tử thi thật. Cảm thấy vô cùng thất vọng và bất mãn, Semmelweis đột ngột rời Vienna mà không chào hỏi bất kỳ một bạn bè đồng nghiệp nào, một hành động tiếp tục khiến các bác sĩ cho rằng Semmelweis cố tình xúc phạm họ.</div><div><br></div><div>Điểm đến mà Semmelweis chọn là quê nhà Budapest của mình ở Hungary. Từ năm 1851, ông chấp nhận làm việc không lương tại khoa sản trong một bệnh viện nhỏ ở đây. Những tiến bộ y học khổng lồ mà Semmelweis khám phá được cuối cùng bị nhốt trong một bệnh viện nhỏ ở Budapest. Ông đã mang quy trình rửa tay của mình về áp dụng tại đây, và một lần nữa, nó rỏ ra rất hiệu quả. Tỷ lệ tử vong do sốt hậu sản ở bệnh viện nơi Semmelweis làm việc được kiểm soát ở mức cực thấp, dưới 1%. Trong số 933 ca sinh ở đây trong suốt giai đoạn 1851-1855, chỉ có 8 ca tử vong do sốt hậu sản.</div><div><figure class=\"aligncenter\"><img src=\"https://assetsnffrgf-a.akamaihd.net/assets/m/102016087/univ/art/102016087_univ_cnt_2_lg.jpg\" alt=\"Ignaz Semmelweis rá»­a tay\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Thế nhưng, thành công của Semmelweis tiếp tục không được công nhận. Ede Flórián Birly, một giáo sư sản khoa tại Đại học Budapest không bao giờ áp dụng phương pháp rửa tay của Semmelweis. Ông tin rằng sốt hậu sản là do sự ruột bệnh nhân không sạch. Do đó, thanh lọc cơ thể mới là phương pháp điều trị được ưa chuộng. Năm 1856, một trợ lý của Semmelweis cố gắng xuất bản một báo cáo khoa học trên Tuần báo Y khoa Vienna, trình bày về hiệu quả của thực hành rửa tay ở bệnh viện địa phương. Mặc dù bài báo được đăng, biên tập viên của tờ báo nhận xét một cách mỉa mai rằng đã đến lúc mọi người cần dừng lại những hiểu lầm về lý thuyết rửa tay với clo, bởi chẳng còn ai tin vào nó nữa.</div><div><br></div><div>Quả thực, Semmelweis đã bị vùi dập và đẩy xuống sườn dốc sự nghiệp, khiến các tác phẩm khoa học ông viết sau này không còn được chú ý đến. Từ năm 1858 đến năm 1861, ông viết 2 tiểu luận và một cuốn sách dài phân tích về bệnh sốt hậu sản, nhưng chúng nhận được rất ít sự quan tâm. Tại một hội nghị quy tập các bác sĩ và nhà khoa học Đức, hầu hết các diễn giả đã bác bỏ học thuyết của ông, bao gồm cả Rudolf Virchow, một nhà khoa học nổi tiếng và có địa vị bậc nhất thời bấy giờ.</div><div><br></div><div>Rudolf Virchow chính là người đầu tiên khám phá ra bệnh ung thư, được mệnh danh là \"cha đẻ của bệnh lý hiện đại\". Mặc dù có rất nhiều cống hiến cho y học, Virchow rất bảo thủ. Ông bác bỏ cả thuyết tiến hóa của Darwin và thực hành rửa tay của Semmelweis. Sự quay lưng của Virchow đã thêm một lần nữa dội gáo nước lạnh vào Semmelweis và lý thuyết của ông. Semmelweis viết trong bất lực: \"Hầu hết các giảng đường y khoa vẫn vang lên những bài giảng và diễn ngôn về sốt hậu sản chống lại lý thuyết của tôi. Các giảng viên y khoa ở Wurzburg thậm chí đã trao giải thưởng cho một chuyên khảo viết năm 1859, trong đó những bài học của tôi bị từ chối\".</div><div><br></div><div>... và chết</div><div><br></div><div>Năm 1861, sau quá trình chiến đấu bất lực, Semmelweis rơi vào trạng thái trầm cảm nặng và gặp những vấn đề thần kinh đầu tiên. Ông bị ám ảnh và hoang tưởng bởi chủ đề sốt hậu sản. Bất kể khi nói chuyện với ai và về điều gì đi chăng nữa, Semmelweis cũng lái câu chuyện về sốt hậu sản. Ông điên cuồng gửi thư đến tất cả những bác sĩ và nhà khoa học từng phản đối mình, với những lời giận giữ, đầy tuyệt vọng và cay đắng. Semmelweis chửi họ là những \"kẻ giết người vô trách nhiệm\".</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512338/large/artboard_1_copy_7_155092159243.jpg\" alt=\"Semmelweis\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến năm 1865, tình trạng của Semmelweis đã trở nên thực sự trầm trọng. Ông bắt đầu nghiện rượu và hiếm khi về nhà. Hành vi của Semmelweis khiến chính các đồng nghiệp và gia đình phải cảm thấy xấu hổ. Tháng 7 năm 1865, họ sắp đặt một kế hoạch hoàn hảo để đưa ông vào nhà thương điên. Ferdinand Ritter von Hebra, một bác sĩ cũng là đồng nghiệp trước đây từng ủng hộ lý thuyết rửa tay của Semmelweis, giả vờ mời ông đi thăm một cơ sở y tế mới của mình.</div><div><br></div><div>Chuyến đi có cả một ông chú đằng vợ của Semmelweis. Thế nhưng thực ra, hai người đã áp tải ông đến một trại thương điên ở Vienna. Ở Budapest, ông chú của Semmelweis, bằng cách nào đó đã xoay sở được một giấy chứng nhận ghi rằng Semmelweis bị bệnh tâm thần. Ba bác sĩ đã ký vào đó, nhưng không có ai là bác sĩ tâm thần, một trong số đó là chính đối thủ và kẻ thù không đội trời chung của Semmelweis trước đây. Khi vị bác sĩ đáng thương lờ mờ nhận ra kế hoạch ấy thì đã quá muộn, ông cố gắng trốn thoát nhưng bị những người bảo vệ tại nhà thương điên đánh gục. Không lâu sau đó, những vết thương của Semmelweis bị nhiễm trùng và ông chết vì chính những \"hạt\" gây bệnh mà mình đã tiên đoán.</div><div><br></div><div>Sau khi chết, thi thể của Semmelweis được chôn cất tại Vienna vào tháng 8 năm 1865. Đám tang chỉ có một vài người đến tham dự. Thông báo ngắn gọn về cái chết của ông xuất hiện trong một số tạp chí y tế ở Vienna và Budapest. Mặc dù Hiệp hội Bác sĩ và nhà khoa học Hungary có thông lệ rằng khi một thành viên qua đời, họ phải được vinh danh bằng một diễn văn, riêng lần ấy, không có một diễn văn nào cho Semmelweis cả. Cái chết của ông thậm chí không bao giờ được đề cập đến.</div><div><br></div><div>Người đàn ông cứu sống nhiều sinh mạng nhất lịch sử nhân loại</div><div><br></div><div>Semmelweis đã không sống được đến ngày mong ước của ông thành hiện thực. Mãi đến năm 1880, 15 năm sau cái chết của Semmelweis, nhà sinh học vĩ đại người Pháp Louis Pasteur mới hoàn thiện \"Lý thuyết mầm bệnh\", đưa ra những chứng cứ thuyết phục chứng minh những \"hạt\" mang bệnh từ tử thi mà Semmelweis tiên đoán chính là những vi khuẩn. Lý thuyết mầm bệnh đã đẩy đổ chiếc cối xay gió vĩ đại mà Rudolf Virchow và các nhà khoa học khác dựng lên. Chiếc cối xay gió ấy nói rằng mầm bệnh tự sinh ra trong cơ thể, rằng vi khuẩn chỉ tìm đến các cơ quan nhiễm bệnh như cá tìm về với nước, chứ chúng không phải nguyên nhân gây ra hoặc lây truyền bệnh tật.</div><div><br></div><div>Thế nhưng sự thật cuối cùng vẫn phải là sự thật, ngay nay chúng ta biết chính những con Streptococcus pyogenes đã gây ra sốt hậu sản, lây nhiễm từ các thi thể mà bác sĩ khám nghiệm, từ các ổ nhiễm trùng của bệnh nhân này, qua tay các bác sĩ thăm khám họ, đến người bệnh nhân khác. Giá như các bác sĩ ở thế kỷ 19 đã sớm nghe theo Semmelweis, bằng cách đơn giản nhất họ đã có thể phòng ngừa sốt hậu sản và tất cả các căn bệnh nhiễm trùng bệnh viện khác, chỉ cần rửa tay thường xuyên.&nbsp;</div><div>Ngày nay, một bác sĩ ở Hoa Kỳ rửa tay trung bình hơn 50 lần trong một ca làm việc 12 tiếng. Nhưng đó mới chỉ bằng một nửa mức khuyến cáo dành cho họ. Tổ chức Y tế Thế giới quy định \"Năm thời điểm\" mà một bác sĩ hay nhân viên y tế cần phải rửa tay:</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512332/large/000_15509309958331159037799.png\" alt=\"Washing hands, requirements for doctors\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu thực hành được quy định này, một bác sĩ cần rửa tay 100 lần mỗi ngày. Nhưng họ sẽ chỉ mất 15-25 giây cho mỗi lần rửa tay, tổng cộng 25 phút mỗi ngày. Bù lại, khoảng 5 triệu sinh mạng sẽ được bảo vệ mỗi năm chỉ từ việc rửa tay. Lẽ ra Semmelweis đã trở thành người đàn ông cứu sống nhiều sinh mạng nhất lịch sử nhân loại. Nhưng cuộc đời đã đưa ông vào một cuộc chiến đấu tuyệt vọng, cái chết bi thảm và tinh thần cao cả của ông chỉ được cảm thông và ghi nhận từ đầu thế kỷ 20, hàng thập kỷ sau khi ông qua đời.</div><div><br></div><div>Semmelweis được công nhận là nhà tiên phong cho chính sách khử trùng. Tại quê nhà Budapest ở Hungary, người ta đã xây dựng một trường đại học y và đặt theo tên ông. Ngôi nhà Semmelweis từng sống được xây lại thành một Bảo tàng Lịch sử Y khoa.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/512335/large/Semmelweiss_figuras_3.jpg\" alt=\"Semmelweis memorial\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tượng đài tưởng niệm Semmelweis tại quê nhà Budapest, Hungary</div><div><br></div><div>Tại Vienna, thủ đô nước Áo và Miskoic, một thành phố phía đông bắc Hungary, có hai bệnh viện cùng được đặt theo tên của Semmelweis. Câu chuyện về cuộc đời gian truân và nghiệt ngã của ông được kể lại trong rất nhiều tác phẩm văn học và điện ảnh. Tên của Semmelweis thậm chí còn được đặt cho một hành vi xã hội học được gọi là \"phản xạ Semmelweis\". Đó là những gì xảy ra khi xã hội, một cộng đồng hoặc cá nhân không thể chấp nhận, từ chối thậm chí chống lại những bằng chứng hoặc kiến thức mới mâu thuẫn với các chuẩn mực, niềm tin hoặc mô thức vốn có.</div><div>Phản xạ Semmelweis và cuộc đời bi thảm của vị bị bác sĩ Hungary là một minh chứng, và cũng là lời giải đáp cho việc: Tại sao những cải cách, những cái mới vẫn hay thường bị phản đối và vùi dập. Đúng như Albert Einstein từng nói: \"Một tinh thần vĩ đại luôn vấp phải sự chống đối mãnh liệt từ những bộ óc tầm thường\".</div><div>Nguồn:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/Ignaz_Semmelweis\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ignaz Semmelweis – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/Ignaz_Semmelweis\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/155d5f603cec11e9b63de1ee4fad95b5.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://genk.vn/doc-cuoi-tuan-semmelweis-va-thoi-dai-nhung-bac-si-mang-ban-tay-tu-than-20190223220753794.chn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đọc cuối tuần: Semmelweis và thời đại những bác sĩ mang bàn tay tử thần</strong><br><em class=\"markup-em\">Câu chuyện bi thảm của vị bác sĩ lẽ ra đã cứu được nhiều sinh mạng nhất trong lịch sử nhân loại.</em>genk.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://genk.vn/doc-cuoi-tuan-semmelweis-va-thoi-dai-nhung-bac-si-mang-ban-tay-tu-than-20190223220753794.chn\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/180e9cb03cec11e982e3a955ed656eaa.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnexpress.net/khoa-hoc/philippe-semmelweis-nguoi-tien-doan-su-that-phan-cuoi-2013353.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Philippe Semmelweis, người tiên đoán sự thật (phần cuối)</strong><br><em class=\"markup-em\">Các sinh viên và nhân viên bệnh viện bị buộc phải rửa tay bằng nước vôi đã chống lại việc này. Giáo sư Klin điên cuồng tìm cách hạ nhục đối phương. Cũng như vậy, các giáo sư khả kính từ Amsterdam tới Edinbourg hay London đều thẳng thừng hoặc lịch sự từ chối áp dụng phương pháp.</em>vnexpress.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnexpress.net/khoa-hoc/philippe-semmelweis-nguoi-tien-doan-su-that-phan-cuoi-2013353.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><a href=\"https://www.jw.org/vi/an-pham/tap-chi/t%E1%BB%89nh-th%E1%BB%A9c-3-2016-s%C3%A1u/ignaz-semmelweis-s%E1%BB%91t-h%E1%BA%ADu-s%E1%BA%A3n/\" target=\"_blank\">https://www.jw.org/vi/an-pham/tap-chi/t%E1%BB%89nh-th%E1%BB%A9c-3-2016-s%C3%A1u/ignaz-semmelweis-s%E1%BB%91t-h%E1%BA%ADu-s%E1%BA%A3n/</a></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.maxreading.com/sach-hay/guong-hy-sinh/ignace-philippe-semmelweis-1461.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gương hy sinh | Ignace Philippe Semmelweis | Tâm Lý | Sách hay | MaxReading.com</strong><br><em class=\"markup-em\">Nội dung Ignace Philippe Semmelweis trong sách Gương hy sinh, danh mục Tâm Lý</em>www.maxreading.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.maxreading.com/sach-hay/guong-hy-sinh/ignace-philippe-semmelweis-1461.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5162ee03cec11e983045f65645c46cc.png);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://khoahoc.tv/nguoi-mo-duong-cho-hoc-thuyet-vo-khuan-31573\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Người mở đường cho học thuyết vô khuẩn</strong><br><em class=\"markup-em\">Ignaz Philipp Semmelweis đã luôn lo lắng vì tỷ lệ tử vong của chứng sốt hậu sản quá cao và đã để tâm theo dõi hiện tượng này.</em>khoahoc.tv</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://khoahoc.tv/nguoi-mo-duong-cho-hoc-thuyet-vo-khuan-31573\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/576c14003cec11e9a6ffc73126e359e3.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15639,"created_at":"2019-03-02T13:13:37.382Z"}