{"_id":19750,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"58fddb485210c2058fb79eb2","name":"FAMILY"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"}],"up_point":73,"down_point":0,"title":"Mục đích của cuộc đời này là gì?","body":"<div>Một ngày thứ bảy tình cờ đọc được bài này trên Quora, gây cho mình nhiều suy nghĩ. Dành vài phút đọc, bạn sẽ khựng lại một tý và nghĩ về mình. Bạn có thấy mình đâu đó trong những nhân vật dưới đây? Có từng thấy cô đơn giữa cuộc đời bon chen hối hả, hay cô đơn ở ngay chính gia đình mình? Từng khao khát phải giàu, thật giàu? Suy nghĩ của bạn về một cuộc sống tốt đẹp là như thế nào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1727c8204da011e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hỏi: Mục đích của cuộc đời này là gì?</div><div>Trả lời: Sara Tung, UX Lead</div><div>Nhà tôi không khá giả gì, và tôi luôn mong ước mình sẽ có một cuộc đời tốt đẹp hơn. Có rất nhiều thứ tôi ước ao có được. Những thứ mà tôi thấy trên TV. Những thứ mà chỉ người thành công mới sở hữu được.</div><div>Tôi cho rằng mục đích của cuộc đời này là phải thật giàu. Tôi nhìn quanh mình, thấy mọi người ai ai cũng đều ra sức đấu tranh vì điều đó. Tôi nghĩ rằng nếu tôi thành công, tôi có thể có được bất kỳ cái gì mình muốn. Và thành công lúc này được đo rằng những thứ mà tôi có được.</div><div>Khi bước vào tuổi mới lớn, tôi bắt đầu viết cho mình một cái wish list. Tôi thường tự động viên mình bằng cách thêm một vài thứ vào danh sách đó và tự hứa với lòng rằng một ngày kia, tôi sẽ có được tất cả. Danh sách đó bắt đầu bằng những ao ước nho nhỏ, trẻ con và to dần theo năm tháng.</div><div>Tôi sẽ uống soda bất cứ khi nào tôi thích<br>Tôi sẽ thỏa thích ăn kem bất kỳ khi nào</div><div>Tôi sẽ có thật nhiều đồ ăn</div><div>Tôi sẽ đi ăn ở bất kỳ nhà hàng nào mình muốn</div><div>Tôi sẽ đi du lịch bất kỳ nơi nào tôi thích</div><div>Tôi sẽ đi học đại học</div><div>Tôi sẽ có công việc ngon lành</div><div>Tôi sẽ có một căn nhà riêng cho mình</div><div>Tôi sẽ có xe ô tô riêng</div><div>Tôi sẽ sống trong nhà riêng</div><div>Trong suốt nhiều năm trôi qua, tôi chỉ chăm chăm tập trung hết sức lực vào những mục tiêu đó, tích lũy nên mọi thứ từng chút một.</div><div>Vài năm sau, một hôm chồng và tôi mời đồng nghiệp và gia đình anh ấy đến nhà ăn tối</div><div>Nhà tôi chỉ là một căn hộ khá nhỏ, nên lúc đó phải dời ít đồ đạc đi để có chỗ tiếp khách, vợ chồng anh đồng nghiệp và ba đứa con. Hơi chật chội chen chúc tí những không ai thấy khó chịu. Ăn tối xong, chúng tôi bật một bộ phim Disney lên để đó rồi tụ lại chơi game với nhau. Anh đồng nghiệp và vợ có vẻ hứng thú, tụi trẻ con cười đùa khanh khách trên băng ghế dài trong căn phòng khách nhỏ ấm áp. Ai cũng thấy vui.</div><div>Vài tuần sau, anh đồng nghiệp mời gia đình tôi đến nhà ăn trưa xem như trả lễ. Khi chúng tôi vừa đến nơi thì thật sự bất ngờ bởi căn nhà to quá. Chuông cửa rung, anh ấy ra mở cửa đón vào nhà và dắt đi một tour tham quan hết căn nhà cũng khoảng một tiếng</div><div>Khi theo anh đi qua hết phòng này đến phòng khác, điều làm chúng tôi thấy lạ là mỗi người trong nhà đều ở một mình, một cõi. Hai đứa con lớn ở trong hai căn phòng riêng chơi ở lầu hai. Vợ anh loay hoay trong bếp. Đứa con gái út khoảng sáu tuổi ở dưới phòng giải trí dưới tầng hầm, xem hoạt hình một mình.</div><div>Khi bữa trưa được dọn ra, cả nhà tụ tập lại ăn. Ngay khi ăn xong bỏ bát xuống là tụi nhỏ ngay lập tức chạy về phòng riêng. Anh đồng nghiệp xin phép vào phòng nghỉ vì mệt mỏi sau một chuyến đi dài.</div><div>Hôm đó, bữa ăn trưa trong ngôi nhà rộng thênh thang ấy, mọi người ai cũng trông có vẻ chán ngán và thờ ơ. Cứ như thể toàn là người lạ bị ép ngồi ăn cùng nhau. Trái ngược với không khí ở nhà chúng tôi, cả nhà anh dường như không thích nói chuyện, cười đùa, hay chơi với nhau. Họ thích trở về ở trong không gian riêng của mình hơn.</div><div>Sau khi ăn xong, chồng tôi và tôi phụ chị vợ don dẹp. Khi nói chuyện, tôi cảm nhận được rằng, chị ấy trở nên vui vẻ hơn. Chính là cái ánh sáng lấp lánh mà chúng tôi thắp lên vào bữa ăn tối ở nhà mình hôm trước. Sự xa lạ, kín kẽ khép lại, thay bằng sự cởi mở. Chúng tôi nói chuyện với chị rất nhiều.&nbsp;</div><div>Tôi về nhà và nghiệm ra được rằng.</div><div>Tôi đã luôn nghĩ đỉnh cao của cuộc sống chỉ cần thành công về mặt tiền bạc. Tôi cho rằng người thành công là người có được tất cả những gì họ muốn, trong đó bao hàm một cuộc sống tốt hơn. Nhưng khi thấy được sự cô đơn trống trải thăm thẳm buồn, ẩn sau đôi mắt người vợ đó, sự hân hoan, mong mỏi về việc có được những cuộc chuyện trò sẻ chia thật sự, tôi biết rằng mình đã sai.</div><div>Chúng tôi cùng trải qua khoảng thời gian đầy tiếng cười với gia đình anh đồng nghiệp ở căn nhà nhỏ của mình. Nhưng khi đến căn nhà xa hoa kia thì những vật chất đó không làm cho thời gian trôi qua có ý nghĩa hơn mà dường như còn nặng nề hơn nữa.</div><div>Tôi nhận ra rằng vật chất không làm nên được tiếng cười, lời nói, hay một cuộc sống tốt hơn. Mà chính con người mới có thể làm được.</div><div>Khi nhìn lại tuổi thơ mình, những bong bóng kỉ niệm còn lại là khoảnh khoắc quầy quần, không phải về những đồ vật mà chúng tôi có hoặc không có được.</div><div>Bà nội với nụ cười hiền, móm méo nhăn nheo luôn dỗ dành mỗi khi tôi khóc nhè.</div><div>Ba tôi cười tít mắt vào lần đầu thắng một ván cờ.</div><div>Cảm giác ấm áp từ bàn tay mẹ khi mẹ kéo chăn đắp cho tôi mỗi tối</div><div>Tiếng chị gái tôi cười giòn tan&nbsp;khi chúng tôi chơi trong công viên.</div><div>Bây giờ thì tôi tin rằng mục đích của cuộc đời này là tìm được những người mình có thể kết nối, thấu hiểu và tạo nên những khoảnh khắc quý giá cùng nhau.</div><div>Đêm hôm trước khi mẹ tôi qua đời, khi còn đang nằm trên giường bệnh, mẹ có nhắc về những món đồ mẹ để dành lại cho chị em tôi. Hầu như ít có giá trị tiền tệ, rất khó bán hoặc cầm cố. Tôi thấy đâu đó trong mắt mẹ, sự day dứt khi ra đi mà có quá ít vật chất để lại cho chúng tôi.&nbsp;</div><div>Nhưng mẹ ơi, mẹ sai rồi.</div><div>Con cảm ơn mẹ, vì đã dành hết tâm hết sức chăm lo cho chúng con và gia đình mình. Kho bạc của con chất chứa những kỷ niệm mà mẹ để lại, những khoảnh khắc nho nhỏ quý giá gia đình mình chia sẻ cùng nhau.</div><div>Con giàu có vì từ trong tim, con đã được đong đầy yêu thương.&nbsp;</div><div>--------------</div><div>Chúng ta ai cũng mơ ước và chật vật tranh đấu cho một cuộc sống tốt đẹp hơn. Với mình, tất nhiên trước tiên là vật chất. Không có vật chất thì không có công cụ và khả năng để vun đắp cho những cái khác.&nbsp;</div><div>Có khi chợt nghĩ tốc độ kiếm tiền của mình liệu có nhanh hơn tốc độ già đi của ba mẹ? Hoặc sau này khi có gia đình, có đuổi kịp tốc độ lớn lên của những đứa trẻ, khi mà mình không có đủ nhiều thời gian để bên cạnh chúng? Chỉ có một cách: chạy đua với thời gian, chạy nhanh thật nhanh khi vẫn còn trẻ và còn sức, khi chưa có đứa bé nào để chăm lo, khi ba mẹ vẫn còn ở nhà chờ cửa.<br>Thật may mắn nếu cuối cùng bạn về đích đúng deadline, có đủ đầy cho riêng mình cả vật chất và tinh thần. Với những người đang ngày đêm cật lực trên đường đua tích lũy vật chất, nếu có thể, đừng bỏ quên luôn mất việc gắn kết, quan tâm đến những người thân cận nhất. Mà nếu đang &nbsp;trên đường cao tốc rồi thì cắm đầu chạy nốt luôn :D Một khi đã hoàn thành mục tiêu to lớn, tài khoản rủng rỉnh, thì mọi thứ cũng sẽ dễ dàng hơn. Multitasking khó lắm.&nbsp;</div><div>Còn về chuyện không thiếu gì cả chỉ thiếu tình cảm như gia đình anh đồng nghiệp kể trên thì khó nói. Chắc có thể do trái tim của một trong hai người đi lạc, không còn chung một đường nữa. Và nhà của họ chỉ còn là house, không phải home.</div><blockquote><div>“It takes hands to build a house but only heart can build a home\".&nbsp;</div></blockquote><div>Link bài gốc bản tiếng Anh <a href=\"https://qr.ae/TW8gZu\" target=\"_blank\">https://qr.ae/TW8gZu</a>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7505,"created_at":"2019-03-23T19:07:29.779Z"}