{"_id":13890,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5b302a3b3d29a067852c925f","name":"TOP 1 SPIDERUM"}],"up_point":68,"down_point":2,"title":"ĐẠT TOP 1 TRÊN SPIDERUM NHƯ THẾ NÀO","body":"<h4><strong>Khi mọi chuyện không chỉ đơn giản là Viết.</strong></h4><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9ce747077a711e8baccff64e072e5d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">TOP 1 kìa&nbsp;</figcaption></figure></strong><br><div><br></div></div><div>Sau khi bài viết đầu tiên của tôi trên Spiderum với tựa đề “<a href=\"https://spiderum.com/bai-dang/AI-CUNG-CO-LAN-DAU-ao4\" rel=\"noopener noreferrer\" target=\"_blank\">Ai cũng có lần đầu</a>” đạt top1 của trang chủ Spiderum, tôi đã vô cùng vui sướng và tự hào. Thừa thắng xông lên, tôi đã soạn thảo ngay bài viết thứ hai với tựa đề như bạn đang đọc, vì tôi cho rằng đây là cơ hội tốt nhất để một Newbie như tôi có thể chém gió về một chủ đề mà khả năng cao là thu hút nhiều lượt xem.</div><div>Không dài dòng nữa, hãy đi vào quan điểm chính của bài viết nào.</div><h4>1, Đặt câu hỏi</h4><div>Đến với bất kì một điều gì mới trong đầu tôi đều tự động đặt ra các câu hỏi rất cơ bản. &nbsp;Ví dụ muốn cướp ngân hàng thì tôi phải biết ngân hàng đó ở đâu? Có nhiều tiền không? Gần đồn cảnh sát không?... Ở đây cũng thế: Spiderum là gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/261e214077a811e8a27bd9b5e4f0d980.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với cá nhân tôi spiderum là một trang web mà những người (trẻ) chia sẻ những quan điểm, kiến thức của mình.</div><div>OK. Như vậy Spiderum gồm 2 phần: phần 1 là <em>Web</em>, Phần 2 Là <em>Con người</em>.</div><div>------</div><h4>2, Phân tích</h4><div>Về phần 1 là Web, vì Spiderum là nền tảng web nên đương nhiên nó phải được xây dựng bằng các dòng code. Các dòng code này đã tạo ra cơ chế tính điểm cho bài viết của bạn. Chúng ta có thể lờ mờ đoán được ý đồ của người lập trình web. Bài càng nhiều tương tác: nhiều Upvote, nhiều lượt xem, nhiều comment, nhiều thời gian dừng lại đọc bài viết thì sẽ càng nhiều điểm. Ban đầu bài viết của bạn sẽ nằm ở mục \"Mới nhất\". Nếu điểm tiếp tục tăng ở mục \"Mới nhất\", nó sẽ chuyển sang nằm ở \"Đang hot\". Và sau một khoảng thời gian nhất định nữa mà bài bạn vẫn giữ nguyên vị trí top 1 ở \"Đang hot\" thì bài viết sẽ xuất hiện ở Trang chủ với vị trí top5, top 4 và nếu tiếp tục tăng điểm thì bài viết sẽ leo dần lên top 1.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6c87cb077a811e88352fb5077458922.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đang hot</figcaption></figure></div><div>Trừ khi người lập trình web đọc được bài viết này của tôi và muốn gây khó dễ cho chúng ta bằng cách thay đổi toàn bộ thuật toán, thì chúng ta đã có một con đường định sẵn để leo lên vị trí top 1 ngoài trang chủ: câu Upvote, câu lượt xem, câu comment, câu thời gian dừng lại ở các bài viết.</div><div>Để câu những cái này, chúng ta đến với phần thứ 2 của Spiderum: <em>cộng đồng tri thức trẻ khoảng gần 148.000 người</em>. (Theo thống kê của Alexa.com)</div><div>Tôi không phải dân chuyên IT, càng không biết phân tích BigData như<br>Huskywannafly. Nhưng điều tôi có thể làm là sử dụng công nghệ và một chút kiến thức về SEO để tối ưu hóa bài viết của mình. Bài viết của bạn sẽ câu được nhiều tương tác nếu đó là một bài viết tốt.</div><blockquote><h3>Điều kiện cần cho một bài viết tốt : Chủ đề tốt, nội dung tốt, cách diễn đạt nội dung tốt.</h3></blockquote><div><br></div><div>Đầu tiên là chọn <strong>chủ để tốt</strong> để viết. Bạn có thể viết về điều bạn thích, chả ai cấm cả. Nhưng bạn phải công nhận rằng điều bạn thích chưa chắc người khác đã thích. Đây là lý do chính để chẳng ai care bài viết của bạn.</div><div>Để biết người ta đang thích cái gì hãy dùng công nghệ và chịu khó quan sát.</div><div>Các Keyword hot được tìm kiếm qua các kênh như <a href=\"https://trends.google.com/trends/\" rel=\"noopener noreferrer\" target=\"_blank\">Google Trend</a>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cd2faa077a911e89d508522d1b6a7b9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Google Trend về Sơn Tùng ở Việt Nam</figcaption></figure></div><div>&nbsp;Ngoài ra bạn có thể tìm kiếm<strong>&nbsp;chủ để hot</strong> trên spiderum bằng cách quan sát các bài viết hot ở trên chính Spiderum, đặc biệt là các bài viết của các người viết hot trên đây. Các bài viết này đặc điểm là đứng Top lâu, nhiều Upvote, nhiều comment, nhiều share và thường viết bởi một nhóm người nhất định.</div><div>Về <strong>nội dung tốt</strong>: Hãy khác biệt. Bạn có thể tham khảo nội dung các tay viết cự phách spiderum từng gửi gắm, nhưng người đọc sẽ chỉ follow bạn khi bạn là bạn, chứ bạn không phải bạn là Truê Hay Hexpion. Hãy nghĩ xem người đọc sẽ đọng lại những gì sau khi đọc được một rổ chữ của bạn. Đó mới là cái quan trọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47699e9077aa11e89d508522d1b6a7b9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người đọc không follow nếu bạn viết giống y như Hexpion</figcaption></figure></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15e285c077ab11e8a27bd9b5e4f0d980.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngữ văn lớp 12</figcaption></figure></div><div><br></div><div>Về <strong>cách diễn đạt tốt</strong>: Tất cả có trong cuốn SGK ngữ văn từ lớp 1 đến 12. Diễn dịch hay quy nạp, từ láy, câu đơn hay câu ghép, ẩn dụ, so sánh hay nhân hóa,... Nhiêu đó vẫn chưa đủ, bạn nên tự tạo ra một phong cách của riêng mình, phong cách nên tích cực một chút nhé. Hài hước thì tốt hơn là cục súc. Lạc quan tốt hơn là sầu đời.&nbsp;</div><div><br></div><div>Và đặc biệt hãy chú tâm đến chính tả. Chính tả thể hiện sự tôn trọng của bạn đến với người đọc. Nhìn những bài viết không được đầu tư về diễn đạt làm tôi và rất nhiều người khác chả muốn đọc vì nó rất thiếu sự tôn trọng.</div><div><br></div><div><br></div><blockquote><h3>Điều kiện đủ để một bài viết tốt là ngoài điều kiện cần ra, ta còn phải tập trung vào sự chú ý của người đọc.</h3></blockquote><div>Những bài viết có <strong>ảnh</strong> sẽ thu hút hơn những bài viết không có ảnh. Những bài viết có ảnh đẹp sẽ gây chú ý hơn những bài viết có ảnh xấu, Out nét và chất lượng kém. Đặc biệt là <strong>ảnh đầu tiên</strong> vì nó hiển thị ngay ra bên ngoài bài viết của bạn.</div><div>Những bài viết có <strong>câu chủ đề</strong> ngắn gọn, súc tích nhưng gợi mở và kích thích trí tò mò sẽ tốt hơn những câu chủ đề dài ngoằng, tối nghĩa, sai chính tả hay có chữ viết tắt. Gợi ý là ngoài câu chủ đề ra thì trang chủ còn hiển thị từ 2 đến 3 <strong>dòng đầu tiên</strong> của bài viết. Hãy tận dụng điều này.</div><div>Bên cạnh đó, Đúng bài và phải đúng thời điểm. Hãy chọn <strong>mốc thời gian</strong> phù hợp để post bài viết của bạn. Thời điểm phù hợp là tránh khoảng thời gian post bài của các ông lớn ra. Trừ khi bạn là Bích Phương thì mới có thể đăng MV cùng ngày với Sơn Tùng còn không thì đành chịu.</div><div>Tiếp theo là tránh khoảng thời gian mà mọi người thi nhau post về một chủ đề. Ví dụ U23 chiến thắng mà cả thảy mấy trăm bài post ta học tập được cái này, ta suy ra được cái kia thì cũng sẽ bão hòa và thành ra nhảm nhí, và hiển nhiên chả ai thèm đọc nữa.</div><h4>3, Về dài hạn</h4><div>Tất cả những điều trên sẽ bớt thời gian và công sức nếu bạn có một lượng người xem cố định và trung thành. Hãy nhìn những người hay đứng top, họ có điểm chung là: nhiều lượt Follower, nhiều spider, và nằm trong mục “Thành Viên nổi bật”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30bbbb9077ac11e8af7aed902e208454.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành viên nổi bật</figcaption></figure></div><div>Họ có Subdomain, có phong cách riêng và có nhiều <strong>bài viết tốt</strong>. Không ai tự nhiên đi follow một nick Spiderum trong khi họ chẳng có bài viết nào nổi bật cả. Một điểm nữa là họ viết bài đều đặn, có thể một tuần một bài hoặc một tuần 2 bài. Độc giả sẽ quên bạn là ai nếu như quá lâu bạn không xuất hiện. Hãy học tập điểm tốt của họ để một ngày nào đó cũng nằm trong đội ngũ nổi bật như họ. Cầu tiến luôn tốt phải không nào.</div><h2>Cuối cùng, chúc may mắn.</h2>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8853,"created_at":"2018-06-24T12:53:34.685Z"}