{"_id":16196,"tags":[],"up_point":54,"down_point":1,"title":"Mình thất nghiệp và sự trống rỗng của bản thân","body":"<div>Hôm nay mình hơi buồn buồn.</div><div>Mình đã chính thức thất nghiệp được tám ngày. Sáu ngày đầu tiên mình chỉ dán chặt trên giường, mỗi ngày chỉ ăn một bữa qua loa và hầu như chẳng đi ra ngoài. Đó không phải sự \"ngủ bù\" như mấy người bạn khác của mình vẫn đùa: \"Nếu tao mà nghỉ làm thì việc đầu tiên tao làm là ngủ mẹ một tuần liền cho sướng.\" Thường chỉ mỗi ngày mình ra ngoài một lần tầm 2-3 tiếng vào buổi tối để ăn chút gì đó, cà phê với bạn hoặc đi chơi cùng người yêu. Có những ngày mình chẳng ăn gì, chỉ uống một cốc sữa chua hay nước hoa quả.</div><div>Mình không thấy bản thân mình buồn, chỉ là một chút cảm giác hơi lo lắng vì không kiếm ra tiền. Hóa ra từ bỏ một công việc mình yêu thích cũng chẳng có gì to tát lắm. Có một vài công việc được giới thiệu nhưng mình hầu như apply hờ hững và không mấy nhiệt tình.</div><div>Cũng không có ai hỏi thăm xem mình cảm thấy thế nào, có buồn hay vui. Sáu ngày liền nhốt mình trong bốn bức tường, ai cũng đi làm cả, chẳng nói chuyện với ai, chẳng tâm sự với ai, thực tâm cũng chẳng muốn chơi bời với ai. Suy cho cùng, cách giết thời gian tốt nhất vẫn là đi ngủ. Buồn cũng không hẳn là buồn, chỉ thấy trống rỗng.</div><div>Bảo là tiếc nuối tha thiết với công việc thì cũng không phải. Mình cũng chỉ mới làm được gần 9 tháng, thành tựu thì chưa kịp có gì, cống hiến cũng chả thấy đâu, giờ bảo yêu công việc này sâu đậm cũng khá là sống sượng. Chỉ là cách ra đi quả thực có đôi phần ấm ức nên bản thân không thể cam tâm.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0eceb50cb2911e8b247ed569837b2c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nên, chỉ thấy trống rỗng.</div><div><strong>Không biết mình nghĩ gì, muốn gì, cần gì chính là thứ đáng sợ nhất.</strong></div><div>Vậy nên mình ngủ. Ngủ vùi, ngủ mê mệt. Ngủ một ngày tới 13-14 tiếng. Ngủ đến mức hai mắt sưng húp và quần áo không ra khỏi nhà nên cũng vài ba ngày mới cần thay một bộ.</div><div>Ngày thứ bảy mình có lịch phỏng vấn ở một công ty nọ, chủ yếu là vì lương cao, còn đâu công ty xa tít mù và test 7 7 49 vòng. Rồi sau đó về quê, cũng lại chỉ ăn với ngủ.</div><div>Ngày thứ tám, mình quay trở lại công ty cũ làm tạm thời vì bạn leader ở đó nhờ về hướng dẫn lại mấy người mới và xốc lại tinh thần anh em vì bạn đang gặp khó khăn. Ừ thì đi, cũng chẳng tha thiết, chỉ là vì muốn đươc tiếp xúc với \"con người\", được thoát khỏi bốn bức tường chung cư và tắm một chút nắng mặt trời. Một vài chỗ khác gọi đi phỏng vấn, mình cũng lại ừ hữ bỏ qua. Vì chán.</div><div>Những đêm tối nằm im thế này, mình ôm điện thoại chỉ muốn viết gì đó thật hay ho, viết trải gan trải ruột, viết hết trang này rồi trang khác. Nhưng cuối cùng lại chẳng viết nổi điều gì tử tế, bởi trong lòng trống rỗng thì biết viết ra điều gì đây? Thấy lòng mình trống hoác, phảng phất chút buồn, heo hắt tẹo cô đơn.</div><div>Có lúc mình còn muốn khóc. Nước mắt ra gần đến mi rồi thì lại chợt nghĩ: <em>\"Mình khóc vì cái gì nhỉ? Tại sao mình lại khóc?\"</em> Nghĩ tới nghĩ lui một hồi, mình nhận ra mình cũng chẳng biết nữa, lại ừ thôi bảo nước mắt quay về. Có buồn đâu mà khóc? Có đau khổ đâu mà khóc? Có ấm ức đâu mà khóc? Đấy, đến cả một lý do để khóc còn không có.</div><div>Trong thư gửi Dao Ánh, Trịnh Công Sơn có viết thế này:</div><div><em>\"Viết quá nhiều để bày tỏ những muộn phiền của mình là một yếu điểm. Có thể Ánh sẽ chán nản trên những kêu rên đó. Có thể anh sẽ tầm thường hơn dưới mắt Ánh. Nhưng anh đâu cần những độ lượng, anh chỉ thấy mình tha thiết muốn đối thoại với người thân yêu, nên anh phải viết vội buổi chiều quá buồn như đã từng kể lể nhiều rồi.\"</em></div><div>Còn mình, mình lại cần lắm những độ lượng, sợ hãi sự làm phiền người thân yêu dù trong lòng tha thiết được giãi bày, nên chẳng dám kêu rên với ai, chỉ dám viết vội đôi dòng để giãi bày với những người xa lạ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24270,"created_at":"2018-10-08T18:41:43.716Z"}