{"_id":23261,"tags":[{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"5d5a1bb5f7e668764f9f0677","name":"THƯ TỪ"}],"up_point":68,"down_point":0,"title":"Bức thư gửi Người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1c25590c23311e9a16e93ae6a5a1ca8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Gửi Người,</div><div>Vốn dĩ nếu Người (ở đây tôi xin dùng cái đại từ nhân xưng to tát này, bởi vì Người chưa xuất hiện, và tiếng Việt ta thì hơi lằng nhằng về mặt hô ngữ, lại thêm giới tính vào nữa, nên dùng “Ngài/Cô” thì mất công tôi) đã là bạn văn của tôi, thì hẳn cái bức thư này phải, hoặc nên được viết bằng tay. Bởi tôi nghĩ rằng có viết tay thì người ta mới thể hiện được cái yêu mến của mình với ngôn ngữ, bởi dù gì thì gì, tôi vẫn là một con người cổ điển và tin vào cái thứ gọi là “nét chữ nết người”.</div><div>Đợt này tôi quay lại đọc nhiều. Nhiều như thể cách đây gần chục năm. Thật lòng mà nói nếu như cách đây chục năm thì ắt hẳn tôi phải tự hào về mình lắm, thì bây giờ tôi lại không thấy vậy. Cái nết của tôi khó chiều trong cái món đọc đã đành, nó còn khiến tôi khổ sở hơn khi tôi cứ ngấu nghiến hết từ này sang từ khác, dòng này sang dòng khác, cuốn này sang cuốn khác mà không được viết và nói ra. Thế nên tôi mới tránh đọc sách tiếng Việt. Tránh cật lực. Bởi vì đọc tiếng Việt thì tôi hay có hai cái trạng thái, lần lượt ở đáy và ở đỉnh rằng: mình không thể đọc cái thứ văn ngớ ngẩn này mà không viết được, thế thì thật có lỗi với cái ngôn ngữ này, hoặc mình chưa thể viết như thế này được, phải viết thêm, nhiều thêm, không thì thật có lỗi với cái ngôn ngữ này.</div><div><br></div><div>Ấy thế mà cuối cùng tôi vẫn đọc tiếng Việt. Xong chỉ vài trang thôi đã lại muốn viết rồi, Người ạ. Dạo này tôi dạo qua “Chuyện làng” và “Sống mòn”, “Lều chõng” và “Số đỏ”, &nbsp;rồi tôi vẫn để cuốn “Truyện ngắn Nguyễn Công Hoan” và “Nguyễn” trên bàn để mỗi buổi tối giở ra mà nuôi dưỡng cái yêu mến của mình với tiếng Việt hơn. Rồi đột nhiên sáng nay, thế nào đó, tôi lại dậy sớm và bắt gặp “Ếch” của Mạc Ngôn, bản đã dịch sang tiếng Việt trong cái máy đọc sách điện tử của tôi. Và sau tầm dăm chục trang, mặc dù tôi thích cái thứ văn được dịch ra tiếng Việt thật là dễ chịu đó, không thiếu sự cảm phục của tôi dành cho người dịch, mặc dù dịch từ Tiếng Trung sang ắt có chỗ thuận hơn từ tiếng khác, thì tôi lại chợt nhận ra là cuộc đời tôi vẫn thiếu Người - một người bạn văn.</div><div><br></div><div>Tôi viết đã ngót nghét mười năm, ban đầu chỉ để chống chọi cái cô đơn của những đêm không ngủ từ tuổi trẻ lắm tâm tư đi kèm với nhiều bệnh tật, nhưng đến giờ chắc cũng có dăm bảy người đọc. Văn tôi thường ích kỷ và mỉa mai, nhỏ nhen và có phần u tối, không khác con người tôi là mấy. Cũng vì thế mà đôi khi tôi dùng viết để cải hóa mình, bớt ích kỷ và thêm mỉa mai, bớt nhỏ nhen và thêm chút u tối, bởi nếu bớt tất cả, thì tôi sẽ không còn là tôi nữa, bạn văn của tôi ạ. Tôi đùa đấy. Hoặc không. Tôi thích nhìn cuộc đời và cảm cuộc đời, dùng cái thứ nhân sinh quan hạn hẹp của mình để tái &nbsp;hiện lại cuộc đời như nó vẫn vậy, mà theo ý tôi, là ích kỷ và mỉa mai, nhỏ nhen và u tối. Không có nghĩa là tôi ghét cuộc đời, mà bởi nếu như người ta vị tha, rộng lương, trải lòng, nhìn thấy ánh sáng trong cái cuộc đời như thế, người ta sẽ trân trọng nó hơn. Tôi sẵn sàng làm một kẻ luẩn quẩn để người ta nhìn vào mà đọc, mà hiểu, bởi nhiều khi tôi sẽ cần nó để tìm kiếm một người, mà theo tôi, sẽ cho tôi thấy sự vị tha, rộng lượng, trải lòng, ánh sáng qua văn chương của họ. Đó là một yêu cầu quá đáng, tôi hiểu, nhưng Người ạ, nếu như cuộc đời này chúng ta không có lấy nổi một thứ yêu cầu quá đáng, việc cầu sống có còn ý nghĩa hay không?</div><div><br></div><div>Trong cái cuộc đời đầy vấp váp của tôi, tôi cũng có may mắn vấp phải vài người có thứ phẩm chất như thế. Nhưng mà họ lại không yêu cái việc viết theo kiểu của tôi yêu. Tôi sẽ không nói rằng họ không yêu “đến như thế”, bởi bỗng nhiên người ta sẽ nhìn tôi cao ngạo và khinh khỉnh, bất mãn và cực đoan. Tôi không muốn người bạn văn của tôi sẽ nhìn tôi như thế. Tôi muốn người bạn văn của tôi nhìn tôi như một con người, thông qua văn, chứ chẳng thông qua một cái gì khác. Bởi tôi có dối lừa con người như thế nào, tôi không thể dối trá với những gì mình viết ra thành văn được. Tôi phải trung thực với cái kẻ đa sự, đa tình, yếu đuối và hay nép mình của tôi, để tôi còn thấy mình còn phần người trong cái cỗ máy mang tên “thể xác” này chứ. Dạo này có người, lớn hơn tôi nhiều, bảo rằng tôi “dùng tro dập lửa”, chỉ im im được một lúc là sẽ chờ lúc bùng lên, tôi ngẫm ngẫm nghĩ nghĩ và thấy đúng lắm. Những thứ uẩn ức mà không giãi bày ra, thì chìm lúc nào biết làm sao được?</div><div><br></div><div>Tôi chưa bao giờ nhận được một cánh thư gửi riêng mình. Và đột nhiên tôi thèm cồn cào một cánh thư nào đó gửi cho mình. Tôi là một kẻ kỳ lạ trong cái công chuyện chờ đợi, bởi, như rất nhiều thứ khác, tôi vừa thích thú, thưởng thức nó, vừa buồn bực, căm ghét nó. Nó giống như thứ mâu thuẫn muôn thuở của cái nhân sinh này, người ta thường thích những gì mình không có, rồi đến khi có lại chẳng biết trân trọng mà quay ra căm ghét. Thế là thành ra, cuộc đời tôi, giống như một mớ bòng bong, hiện vẫn là một mớ bòng bong, quay ra chờ đợi một thứ “không biết là cái gì”. Người ta bảo tôi nhìn vào trong mình để xem mình thực sự muốn gì, nhưng khi tôi đưa cho họ câu trả lời, họ lại bảo rằng nó quá đáng lắm. Nhưng Người ạ, nếu như cuộc đời này chúng ta không có nổi một yêu cầu quá đáng, liệu việc cầu sống có còn ý nghĩa không?</div><div><br></div><div>Cái yêu cầu quá đáng của tôi lại nằm ở cái phần tri kỷ, vốn dĩ là thứ đòi hỏi quá đáng nhất của cái nhân loại này rồi. Trời ạ, sao không phải là tiền bạc, của cải đi cho nó dễ cân đo đong đếm? Sao không phải là tình ái, dục vọng đi cho nó hừng hực động lực? Sao cứ phải là tri kỷ, có khác gì đi giải phương trình với hàng trăm triệu biến, lại còn có xu hướng thêm vào hay không? Tôi đang đi kiếm tìm một thứ, vốn dĩ tôi còn chẳng biết nó là cái gì. Không quy luật, không dấu vết, không đầu, không đuôi, không biết nó đã qua, hay nó chưa đến, có thể là không gì cả, và cũng có thể là tất cả. Sự mơ hồ của cái tìm kiếm, chờ đợi đó, làm xói mòn lòng tôi, vốn được xây dựng trên quy chuẩn và luật lệ, lô-gíc và tính toán. Tôi chẳng rõ, đấy là việc tốt hay việc xấu. Liệu có thể một ngày nào đó, tôi sẽ trở thành một người “ngồi đấy mà ngơ ngẩn văn thơ hay không?”. Có thể là việc xấu, mà cũng có thể là việc tốt.</div><div><br></div><div>Và thế là tôi thèm viết, thèm viết vô cùng. Thèm cả đi nữa. Thèm trải lòng mình ra cho thiên hạ nhìn, phức tạp và đơn giản, quy luật và hỗn mang, để tăng cái khả năng “trúng xổ số tri kỷ” lên. Tôi cũng chẳng sợ người ta đánh giá, mà kể cả có đánh giá đi chăng nữa, tôi cũng sẽ mời họ vào, ngồi xuống trò chuyện với họ, để biết đâu nếu như họ hiểu tôi thêm, họ lại muốn thêm một câu chuyện nữa? Để biết đâu qua những cái nhân duyên nhỏ nhoi đó, tôi cũng tìm ra được Người? Hoặc ngược lại, hoặc tình cờ, hoặc sắp đặt, hoặc lúc tôi còn sống, hoặc lúc tôi đã chết đi và để lại đống văn chương, tài liệu không đầu không đuôi?</div><div>Chuyện đời vốn thế, không thử làm sao biết được, đúng không? Thế nên là tôi sẽ viết, nhiều hơn, dài hơn có, ngắn hơn cũng có, loằng ngoằng hơn, phức tạp hơn, ích kỷ hơn và cũng vị tha hơn. Tôi sẽ viết cho tôi, cho Người, cho cả cái thiên hạ này nữa. Ít ra đấy là việc tôi làm được.</div><div>Hà Nội ngày 24 tháng 4 năm 2018</div><div>Kính thư.</div><div>Kiệm</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2019-08-19T03:47:01.778Z"}