{"_id":19852,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59d073414df1a70e042c98ad","name":"NGƯỜI HƯỚNG NỘI"},{"_id":"5c39c1f59e28795e18402c70","name":"BÂY GIỜ MỚI BIẾT"},{"_id":"594c011dfb07cb392ea25fb9","name":"HƯỚNG NỘI"},{"_id":"5c7d492bd4a2943b10937a5e","name":"LỜI TÂM SỰ"}],"up_point":55,"down_point":2,"title":"Talkative Introvert - “Người hướng nội hoạt ngôn”","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a197cd80517311e9a62819df8bb1c08e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vào một ngày đẹp trời, một người nào đó nhận xét thế này: <strong>“Anh ta không thể là một người hướng nội được. Anh ta có bao giờ ngừng nói đâu.”</strong></div><div>À, dường như có vẻ là một nghịch lý khi chúng ta nghe thấy cụm từ <strong>“Người hướng nội hoạt ngôn” (Talkative Introvert)</strong>. Nhưng, chúng ta đều quen một người như vậy. Thậm chí có khi chính chúng ta cũng là một người như vậy. Những người này có thể khiến cho những bạn bè và đồng nghiệp hướng ngoại của họ cảm thấy bối rối. Bởi một phút trước, họ có thể nói chuyện liên hồi như một người hướng ngoại rồi sau đó đột nhiên quay lưng lui về một mình một góc. Họ tức giận hay buồn bã điều gì chăng? Không phải, chỉ là họ muốn có thời gian được ở một mình để nạp lại năng lượng, giống như việc tất cả những người hướng nội khác thường làm.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a27d24_8dcbe229a1694b13b87c3f478b0e89d5~mv2_d_4820_3084_s_4_2.jpg/v1/fill/w_740,h_473,al_c,q_90,usm_0.66_1.00_0.01/a27d24_8dcbe229a1694b13b87c3f478b0e89d5~mv2_d_4820_3084_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn hình: <a href=\"https://unsplash.com/photos/BcjdbyKWquw\" target=\"_blank\">https://unsplash.com/photos/BcjdbyKWquw</a></figcaption></figure></div><div>Khi có một chủ đề hay những người lắng nghe thích hợp, không gì có thể ngăn cản người hướng nội trở thành tâm điểm của sự chú ý. Các hoàn cảnh xã hội và nghề nghiệp phù hợp có thể dễ dàng xóa bỏ những bí ẩn về người hướng nội thầm lặng.</div><div>Trên thực tế, đôi khi những người hướng nội lại là những người nói nhiều nhất trong một căn phòng. Ví dụ như, để tránh bị công chúng lãng quên, có những người làm trong lĩnh vực giải trí hoặc người của công chúng lại là những người hướng nội. Nếu những người này muốn trở thành một chính trị gia thành công hay một nghệ sĩ nổi tiếng thì họ phải có sức ảnh hưởng lớn đối với với công chúng, để làm được điều đó thì họ không thể chỉ cứ đứng im đó với bộ cánh đẹp thôi được. (Dù, thỉnh thoảng cũng có một số nghệ sỹ như vậy, nhưng mà mình sẽ không bàn đến ở đây nhé). Họ cần phải nói. Thậm chí còn phải nói rất nhiều.</div><div>Vậy thì, sự nhầm lẫn đến từ đâu và tại sao một số người lại cảm thấy bối rối trước khái niệm về <em><strong>người hướng nội hoạt ngôn</strong></em>. Chúng ta có thể cùng xem xét một số quan điểm sau:</div><div><strong>Đầu tiên</strong>, và có lẽ là quan trọng nhất, mọi người thường hay nhẫm lần giữa tính hướng nội và sự nhút nhát. Người hướng nội là những người tìm kiếm năng lượng và sức mạnh bằng cách hướng vào bên trong. Họ thích sự yên lặng, kiểm soát thế giới bên trong là những suy nghĩ của mình. Người hướng nội bị mất năng lượng khi họ phải hoạt động tiếp xúc với thế giới bên ngoài. Họ bị rút cạn năng lượng bởi những yếu tố bên ngoài đó. Họ thường sẽ cảm thấy hạnh phúc khi được ở một mình, hoặc ở cùng với một nhóm nhỏ có những suy nghĩ giống mình. Việc này thì không giống với việc sợ hãi những người khác. Tất cả chỉ là về năng lượng cảm xúc thôi.</div><div>Sự nhút nhát, thì trái lại, là về sự sợ hãi. Những người nhút nhát thường sợ mình sẽ nói gì hoặc làm gì đó sai trước mặt mọi người. Họ thường cảm thấy nặng nề về việc người khác nghĩ gì về họ. Vì vậy nên họ thường sợ những người khác.</div><div>Vì cả người hướng nội và người nhút nhát đều có xu hướng ẩn mình, mặc dù đằng sau là những lý do khác nhau, nhưng nhìn bề ngoài thì dường như họ có vẻ giống nhau. Phức tạp hơn, nếu một người hướng nội bị rối loạn, họ cũng sẽ như những người nhút nhát, quan tâm nhiều đến việc người khác nghĩ gì. Tuy nhiên, đó chỉ là hệ quả của sự rối loạn và nó không liên quan gì đến tính hướng nội. Với những sự giống nhau này, không có gì lạ khi tính hướng nội và sự nhút nhát lại bị nhầm lẫn với nhau.</div><div>Và đúng vậy, người hướng ngoại cũng có thể nhút nhát, và sự kết hợp này có thể mang lại cho họ đau khổ vô cùng. Hãy thử tưởng tượng xem, bạn rất muốn được giao lưu, được hòa đồng, nhưng, vì một lí do gì đó, bạn lại quá sợ mà không dám làm. Nhưng đây là hẳn một chủ đề khác rồi, chúng ta không nói tiếp ở đây nhé.</div><div>Mặc dù có những sự tương đồng, nhưng sự khác biệt vẫn rất rõ ràng. Không giống như người nhút nhát, người hướng nội không nhất thiết phải cảm thấy sợ. <strong><em>Nếu họ không nói, có nghĩa là họ không thích chứ không phải vì họ sợ.</em></strong> Nói cách khác, không có gì có thể ngăn cản được người hướng nội nếu như họ muốn nói.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/5a2ce0eccfe64763b4a354eed7aa0f02.jpg/v1/fill/w_740,h_493,al_c,q_90,usm_0.66_1.00_0.01/5a2ce0eccfe64763b4a354eed7aa0f02.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Thứ hai</strong>, trong nhiều nền văn hóa, đặc biệt là văn hóa phương Tây, người hướng ngoại được coi trọng hơn rất nhiều. Trên thế giới, dường như người hướng ngoại nhiều hơn là người hướng nội. Người hướng ngoại dường như là đại diện, là “bộ mặt” của tất cả mọi thứ. Họ là những người mà chúng ta vẫn thường hay gặp. Phong cách hướng ngoại khiến cho họ đạt được mọi thứ tự nhiên hơn. Do đó, nghiên cứu cho rằng họ kiếm được nhiều tiền hơn, có nhiều bạn bè hơn và hạnh phúc hơn.</div><div>Có những trường hợp, với những người hướng nội dễ thích nghi có thể thấy mình cư xử giống như là một người hướng ngoại, để có thể đạt được những lợi ích trong xã hội cũng như trong nghề nghiệp. Điều đó không làm cho họ bớt hướng nội hơn, họ vẫn cần có thời gian được ở một mình để hồi lại năng lượng, cũng như hướng vào bên trong để tìm kiếm câu trả lời cho những vấn đề của cuộc sống. Tuy nhiên, những người hướng nội khi đã chọn con đường của mình, đôi lúc, phải học cách “nói chuyện” với những người bạn hướng ngoại của họ nếu như muốn thành công. Vì điều này, họ có thể nói nhiều hơn mức mà thế giới vẫn đánh giá về người hướng nội đơn thuần.</div><div><strong>Thứ ba</strong>, người hướng nội thường có rất nhiều điều ý nghĩa muốn nói, và những điều đó có thể được nói ra ngay cùng một lúc. Người hướng nội thường là những người sâu sắc và có nhiều chiêm nghiệm. Tại sao lại không chia sẻ một vài suy nghĩ của họ nhỉ? Không có gì là lạ khi họ lại giữ những suy nghĩ đó cho riêng mình cả.</div><div>Có rất nhiều phiên bản của câu chuyện đùa cũ về một chú chó đột nhiên nói chuyện với ông chủ của mình sau rất nhiều năm sống cùng nhau. Tất nhiên, ông chủ rất ngạc nhiên hỏi: “Tại sao trước giờ chú mày không nói gì vậy?”. Chú chó khôn ngoan trả lời lại: “Đơn giản là tôi không có gì thú vị để nói cả”. Người hướng nội có thể có những suy ngẫm đầy triết lý giống như câu nói của Fido: “Im lặng là vàng, nhưng khi có điều gì đó thú vị để nói thì…”</div><div>Vậy là “Bí ẩn về người hướng nội hoạt ngôn” đã được giải quyết. Có đúng không nhỉ? Bạn hãy nói cho chúng mình nghe ý kiến của bạn nhé.</div><div>Bạn có phải là một người hướng nội hoạt ngôn không? Hay bạn có biết một ai như vậy không? Bạn có lý giải được những bí ẩn đó không? Hãy chia sẻ cùng với chúng mình về trải nghiệm của bạn với một người bạn hướng nội hoạt ngôn nhé. Chúng mình luôn muốn lắng nghe những suy nghĩ và ý tưởng từ các bạn đó.</div><hr><div><strong>Về Bài Đăng:</strong></div><div><strong>Nguồn bài dịch:</strong>\n<a href=\"https://www.16personalities.com/articles/the-mystery-of-the-talkative-introvert\" target=\"_blank\">https://www.16personalities.com/articles/the-mystery-of-the-talkative-introvert</a></div><div><strong>Người dịch:</strong> Trang Nguyen</div><div><strong>Hình thức dịch:</strong> Dịch & biên tập theo hình thức crowdsourcing tại <a href target=\"_blank\">www.compassion.vn/crowdsourcing</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31075,"created_at":"2019-03-28T16:06:30.616Z"}