{"_id":14334,"tags":[{"_id":"59185816286b417a69bc40ad","name":"NINJA LEAD "},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"59185816286b417a69bc40ae","name":"GIAO THÔNG"}],"up_point":70,"down_point":2,"title":"Những Ninja đường phố: Cuộc chiến chống lại ánh nắng mặt trời và phân biệt giới tính","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe3794408a6711e8a064db40c24d444a.jpg\" class=\"fr-fic fr-dib img-focus\"></figure><table><tbody><tr><td>Họ là bộ mặt của văn hóa xe máy Việt Nam, một biểu hiện của nỗi ám ảnh về làn da trắng, và đôi khi là mục tiêu của chủ nghĩa phân biệt giới tính.</td></tr></tbody></table></div><div>Mỗi sáng trước khi xuống đường trên chiếc xe máy, Phi Anh phải tự bọc mình trong một chiếc áo chống nắng dày, một cái khẩu trang, một đôi găng tay dài, một cái váy quây như tạp dề làm bếp để che ở chân.</div><div>Dù cô có mặc quần áo đẹp thế nào đi chăng nữa, dù là một chiếc váy đẹp hay đồ jean bình thường cùng áo phông, nó sẽ ẩn đằng sau ngần ấy lớp bảo vệ để tránh ánh nắng mặt trời.</div><div>“Tôi PHẢI làm thế”, cô gái 23 tuổi nhấn mạnh. “Tôi không muốn da mình bị đen. Hơn nữa là ánh nắng mặt trời như thiêu đốt sẽ làm tôi cháy nắng mất.”</div><div><figure class=\"aligncover\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/IMG-4242_1507290001_VnEx.jpg\" alt width=\"1800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở một thành phố nhiệt đới như Sài Gòn, nơi hầu như lúc nào cũng có nắng và nhiều người không có xe hơi để bảo vệ họ khỏi nắng, kiểu ăn mặc ra đường như của Phi Anh là lựa chọn phổ biến của những người đi xe máy phải tiếp xúc với mặt trời.</div><div>Trên thực tế, trong một khảo sát vào năm 2016 của W&S, một tổ chức nghiên cứu thị trường Đông Nam Á, người ta đã chỉ ra rằng đó là cách chống nắng được ưa chuộng ở Việt Nam, thay vì dùng kem chống nắng như người Thái Lan hay mặc áo dài tay như ở Indonesia. Những người trả lời khảo sát nói rằng nó giúp họ ngăn được những tổn hại từ tia UV - như ung thư da, cháy nắng và tàn nhang, ngoài ra còn bảo vệ tóc và mắt.</div><div><figure class=\"aligncover\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/IMG-7682_1507293892_VnEx.jpg\" alt width=\"1800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Nền văn hóa “Trắng”</h2><div>Những lớp quần áo kia là một dấu hiệu của nỗi ám ảnh của phái nữ về làn da trắng nhợt. Giống như các nơi khác ở châu Á, làn da trắng từ lâu đã trở thành biểu tượng của sắc đẹp và và địa vị cao ở xã hội Việt Nam, vì thế nên nhiều phụ nữ đã phải chịu đựng cái nóng dữ dội chỉ để giữ cho làn da của họ không phải tiếp xúc với mặt trời.</div><div>Lời giải thích phổ biến cho điều này liên quan đến nguồn gốc nông nghiệp của Việt Nam. Người nghèo thường là người lao động có làn da rám nắng vì phải làm việc trên đồng, trong khi người giàu có da sáng hơn và thường được miêu tả bằng câu tục ngữ “ngồi mát ăn bát vàng”.</div><div>Sự mê mẩn gần như sùng bái đó có thể thấy được từ những câu chuyện cổ tích dân gian lâu đời nhất của Việt Nam, trong đó các nhân vật nữ xinh đẹp thường được mô tả là có làn da đẹp. Một số người trong truyện còn chết vì cố gắng có được làn da trắng. Trong truyện Tấm Cám, được biết đến như phiên bản Việt của Cô bé Lọ Lem, người em độc ác (phản diện) bị lừa tắm nước sôi bởi vì cô nghĩ rằng mình có thể có nước da trắng giống chị Tấm. Nó trở thành một trong những câu chuyện nổi tiếng nhất và thậm chí còn được đưa vào sách giáo khoa.</div><div><figure class=\"aligncover\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/IMG-4262_1507290487_VnEx.jpg\" alt width=\"1800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Một quảng cáo làm trắng da trên xe bus.</figcaption></figure></div><div>Ngày nay, làn da trắng được yêu thích hơn là bởi tác động của làn sóng văn hóa từ nước ngoài, từ thời Tây hóa khi còn là thuộc địa cho tới sự toàn cầu hóa và gần đây là làn sóng K-Pop.<br>Một trong những người thắng lớn nhất là ngành công nghiệp mỹ phẩm. Một khảo sát ở các thành phố lớn của Intage Vietnam, một công ti nghiên cứu thị trường đã chỉ ra rằng các loại mỹ phẩm làm trắng da là ưu tiên hàng đầu với đa phần khách hàng, chiếm tới 66% sản phẩm họ bán ra.</div><div>Kiếm được nhiều tiền thứ hai phải kể đến ngành buôn bán quần áo. Với giá từ 70k-100k, những lớp áo bảo hộ này được bán ở khắp mọi nơi với đủ hoa văn, màu sắc và kiểu dáng.</div><div><figure class=\"aligncover\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/IMG-4287_1507294158_VnEx.jpg\" alt width=\"1800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ở đâu cũng bán.</figcaption></figure></div><div>&nbsp;</div><h2 style=\"text-align: center;\">Người vi phạm luật giao thông điển hình?</h2><div>Những bộ đồ “ninja”, như chúng được đặt tên một cách đầy xấu xí ở Việt Nam, hầu hết được phụ nữ mặc và thống trị mọi đường phố, đến nỗi chúng còn hơn cả một xu hướng thời trang hay một hình ảnh của cuộc chiến giành lấy làn da trắng của phụ nữ từ xưa đến nay.</div><div>Nhà văn Đức Juli Zeh trong cuốn nhật trình ký của cô gần đây ở Việt Nam, với tựa đề “<em>Vùng Đất Của Những Cô Gái Trẻ Đi Xe Tay Ga Mặc Áo Hoa</em>”. so sánh thời trang của các cô gái Việt với áo abaya của phụ nữ Hồi giáo, và gọi người mặc là lực lượng gìn giữ hòa bình của “Sự va chạm giữa các nền văn minh”.</div><div>Cô viết rằng về cơ bản, thế giới Hồi giáo bỗng mất đi biểu tượng độc nhất của nó và Kitô giáo mất đi biểu tượng của kẻ thù.</div><div>Nếu đặt cạnh những người phụ nữ hồi giáo, ninja Việt Nam có nhiều điểm chung với họ hơn bạn nghĩ: khả năng lái xe có thể đặt dấu chấm hỏi, và thỉnh thoảng bị lên án, đặc biệt là trên truyền thông xã hội.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/8x7Fzz13OWE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Các đoạn phim tư liệu quay trên camera hành trình đã ghi lại được cảnh người lái xe trong trang phục hoa lá cành gây ra nhiều vụ tai nạn được lan truyền rộng rãi trên mạng xã hội như Facebook và Youtube. Họ thường được gắn với câu cửa miệng “xi-nhan trái rẽ phải”, tạt đầu các xe khác hay bỗng dưng dừng lại mà chẳng có tín hiệu gì.</div><blockquote><h3>“Chắc chắn là do quá nhiều lớp quần áo và khẩu trang đã chắn hết tầm nhìn, một người dùng bình luận.</h3></blockquote><div>“Lái xe kém kinh khủng. Đi như đường nhà mình và chẳng để ý gì đến những người lái xe khác.” Người khác nói thêm.</div><div>Phép màu của mạng xã hội đã biết những nữ ninja này thành một trào lưu meme sôi nổi ở Việt Nam. “Họ được miêu tả rất bí ẩn và đầy những điều ngạc nhiên.” Bùi Đình Thăng, một họa sĩ truyện tranh nổi tiếng và là người sáng lập Thăng Fly Comics cho biết. Trang fanpage của anh có tới hơn 880.000 follower và có nữ ninja đường phố là một trong những nhân vật chính. “Sản phẩm của chúng tôi được truyền cảm hứng bởi những sự kiện có thật.” Anh nói. “Và chúng tôi vẽ lại dưới dạng truyện tranh hài hước.</div><div><figure class=\"aligncenter\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/New-Picture_1507291905_VnEx.bmp\" alt width=\"494\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Một đoạn trích trên Fanpage của Thăng Fly Comics.</figcaption></figure></div><div>Để giải thích tại sao chân dung những phụ nữ lái xe ăn mặc kín mít này đã trở nên phổ biến trên truyền thông xã hội, Nguyễn Minh, một nhà nghiên cứu chuyên ngành kí hiệu học trong truyền thông cho rằng những ninja này đã trở thành con dê tế thần trong thời buổi áp lực giao thông ngày càng tăng ở các thành phố lớn. “Trong khi chúng ta không thể chắc rằng họ có thường xuyên vi phạm luật giao thông hay không, nhưng họ đã dễ dàng trở thành con dê tế thần trên mạng để mọi người có thể vin vào và đổ lỗi cho việc lái xe kém.”</div><blockquote><h3 style=\"text-align: center;\">“Khi nghĩ đến thành phố của Việt Nam, bạn nghĩ đến xe máy, và khi bạn nghĩ đến xe máy, hình ảnh của các phụ nữ vô diện lái xe trên phố nảy ngay ra trong đầu”</h3></blockquote><div>“Sự hiện diện của họ rất phổ biến, nhưng đồng thời cũng không có danh tính. Ẩn danh khiến họ trở thành mục tiêu hoàn hảo cho những trò đùa vô hại trên mạng.” Anh cũng nhấn mạnh rằng nó chỉ mới xuất hiện trong những năm gần đây.</div><div>“Từ khi chữ “ninja” được dùng như một cách hài hước để mô tả những người phụ nữ được gói kín ngồi trên xe máy vào đầu những năm 2000, hình ảnh của họ trên mạng xã hội ngày nay ngày càng trở nên độc ác và nhiều khi hơi quá đà.”</div><div>Nhiều người khác cho rằng chân dung các ninja này là một hình ảnh méo mó từ thiên kiến xác nhận.</div><div>“Khi người ta nói với bạn về vài kiểu “lái xe kém”, bạn sẽ có xu hướng nhớ lại những lần bạn bị tạt đầu bởi những người phụ nữ ăn mặc quần áo bảo hộ kín mít để xác nhận lại giả thuyết đó, bỏ qua những người đàn ông không phù hợp với mô tả.” Hoàng Linh, người sáng lập Tổ chức bình đẳng giới Việt Nam. “Điều này đã dẫn tới hậu quả là cả một chiến dịch mà tôi gọi là chiến dịch bêu xấu hàng loạt (mass shaming) như chúng ta đã thấy.</div><div>Linh nói rằng chính cô đã chứng kiến điều này xảy ra lần đầu tiên.</div><div>“Người hướng dẫn Photoshop cho tôi đã từng làm ra một loạt các áp-phích về “Ninja Xe Tay Ga và cho cả lớp xem. Anh giải thích rằng sau khi nghe các “truyền thuyết” về Ninja Xe Tay Ga, vào một ngày nọ anh đã có một vụ va chạm trong một đêm mưa. Người hướng dẫn kết luận rằng anh ta 'không phân biệt đối xử với bất kỳ ai, nhưng những người phụ nữ này thực sự là những sinh vật không có trí não mà chúng ta đã được nghe kể lại.</div><div>“Anh ta chỉ cần một lần trải nghiệm để chứng minh quan điểm của mình, và dành thời gian và nỗ lực để phân biệt đối xử với cả một nhóm người.</div><div>&nbsp;</div><h2 style=\"text-align: center;\">Một nạn nhân của chủ nghĩa phân biệt giới?</h2><div>“Ninja Xe Tay Ga” trong truyện tranh và các video đã trở thành nơi mà mọi người bày tỏ quan ngại của mình về những người phụ nữ lái xe.</div><blockquote><h2>“Có vẻ như hơi vơ đũa cả nắm, nhưng bán xăng cho phụ nữ là một tội ác” là một trong những bình luận được nhiều lượt like nhất.</h2></blockquote><div>Khi được hỏi về những bình luận này, anh Thăng nói rằng “chúng không cố ý gây hại cho người khác.” “Những câu nói đó cũng độc địa nhưng tôi nghĩ rằng người ta chỉ nói thế cho vui”. “Tôi đã thấy kĩ năng lái xe của phụ nữ bị lấy ra làm trò đùa ở khắp nơi, ngay cả ở phương Tây. Họ có vài giới hạn so với đàn ông. Đó là một vấn đề toàn cầu.”</div><div>Anh Thăng cũng nói thêm là anh nghĩ rằng chẳng ai có ý định cấm phụ nữ lái xe cả, vài người nghĩ là những trò đùa như thế này và bình luận ăn theo gây hậu quả về nạn phân biệt giới nhiều hơn họ nghĩ.</div><div>Vấn đề của những trò đùa từ các ninja đường phố đã đi xa hơn vấn đề ban đầu về những bộ quần áo buồn cười và nhắm tới đối tượng là phụ nữ và đánh đồng kĩ năng lái xe của tất cả phụ nữ với nhau”, theo một đại diện của trang Đùa Thì Phải Vui trên Facebook, một fanpage chuyên chỉ trích nạn phân biệt giới tính bằng cách đăng lên những bài đăng và bình luận phân biệt giới online.</div><div>“Các comment như bán xăng cho phụ nữ là một tội ác đơn thuần là phân biệt giới, vơ đũa cả nắm và biến tất cả phụ nữ trở thành những người lái xe tồi.”</div><div>Các chuyên gia lưu ý rằng các cuộc tấn công gay gắt trên phương tiện truyền thông xã hội cho thấy định kiến giới vẫn còn phổ biến ở Việt Nam. Vì phụ nữ phần lớn được coi là kém cỏi trong xã hội, những sai lầm của họ trên đường phố dễ bị tổn thương hơn với những lời chỉ trích khắc nghiệt và thậm chí không công bằng.</div><div>Và trong khi người vi phạm luật giao thông có thể là bất kỳ ai, bất kể giới tính hay tuổi tác, một vài phụ nữ tình cờ có cùng cách ăn mặc đã được chọn để trở thành cho một chiến dịch bôi nhọ công khai.</div><div>Hoàng Linh, và tổ chức phi chính phủ của cô đang vận động bình đẳng giới ở các thế hệ trử hơn, nói thêm rằng chân dung vô căn cứ nhưng đầy tác hại về những người phụ nữ lái xe trên Internet có thể khiến việc thay đổi thái độ của người dân trở nên khó khăn hơn. “Loại phân biệt đối xử này chỉ có thể được khắc sâu ở thế hệ hiện tại. Và không có ai lên tiếng, nó sẽ rơi vào vòng luẩn quẩn,” cô nói.</div><div>Đùa Thì Phải Vui kết luận: “Trong một bức tranh toàn cảnh, thái độ này đến từ một tư duy định kiến và phân biệt giới, nếu như cứ để tiếp tục, có thể dẫn tới những hậu quả nghiêm trọng hơn, bao gồm cả khoan dung với bạo lực gia đình và hãm hiếp.”</div><div><figure class=\"aligncenter\"><img src=\"https://media-int.vnecdn.net/3651101/data/images/2017/10/06/IMG-4339_1507293675_VnEx.jpg\" alt width=\"1800\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi được hỏi là có khi nào khẩu trang vào quần áo chống nắng làm cản trở tầm nhìn của cô không, Phi Anh đã bác bỏ. “Nếu thế thì sao những người đội mũ bảo hiểm full-face chẳng có ai thắc mắc gì cả?”</div><div>Những bộ quần áo chống nắng còn có nhiều tác dụng hơn là chỉ bảo vệ họ khỏi ánh nắng mặt trời. Vào những ngày họ mặc váy ngắn, Phi Anh và những người bạn của cô phải mặc vào buổi đêm để ngăn bọn sàm sỡ hay rạch đùi cô bằng dao lam ở Sài Gòn.</div><div>Tôi thấy những chủ đề nghiêm túc này thường được đem ra làm trò đùa, cô nói. “Ở đất nước này, bạn chẳng thể trông mong gì người ta hiểu được mình đã phân biệt đối xử với phụ nữ tới mức nào.”</div><div style=\"text-align: right;\"><a href=\"https://e.vnexpress.net/projects/street-ninjas-battle-sexism-and-the-sun-in-vietnam-3651101/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">Theo VNExpress Tiếng Anh</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-07-18T08:53:51.854Z"}