{"_id":24152,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"}],"up_point":69,"down_point":0,"title":"Vật lộn: tìm kiếm đam mê","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dc2e9f0df7e11e9a5c81f22093b9b8b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhớ khi còn là đứa trẻ chứ hả? Bạn cứ thế mà làm mọi việc thôi. Bạn chẳng bao giờ ngồi nghĩ: “Những lợi ích của việc chơi bóng chày so với bóng đá là gì?” Bạn chỉ đơn giản là chạy quanh sân và chơi cả 2 mà thôi. Bạn xây lâu đài cát, đồ hàng và đặt những câu hỏi “ngây ngô” rồi dành ngày đêm tìm sâu bướm và quậy tung bãi cỏ cứ như con quái vật tí hon.</div><div>Chẳng ai nói bạn phải làm như vậy, đơn giản là bạn làm thôi. Bạn đơn thuần được dẫn dắt bởi sự tò mò và phấn khích.&nbsp;</div><div>Và điều tuyệt vời nhất là nếu bạn ghét bóng chày, bạn chỉ việc ngừng chơi. Không có gì sai ở đây cả. Cũng không có ai tranh cãi hay bắt bạn tranh biện để “từ bỏ”.&nbsp;</div><div><strong>Hoặc bạn thích thì bạn chơi hoặc là không, thế thôi.</strong></div><div>Nếu bạn thích tìm sâu bướm, bạn cũng chỉ việc đi tìm thôi. Không có những “phân tích cao cấp” như kiểu “Liệu việc đi tìm sâu bướm có phải là điều mình nên làm và dành thời gian khi là một đứa trẻ không? Không ai đi tìm sâu bướm cả, liệu thế có phải là mình đang có vấn đề gì không? Việc đi tìm sâu bướm thế này sẽ ảnh hưởng tới tương lai mình thế nào?”</div><div>Không có gì vớ vẩn ở đây cả. Đơn giản là bạn thích thì làm thôi.&nbsp;</div><h3>Tôi tìm thấy “đam mê” như thế nào.&nbsp;</h3><div>Ngày hôm nay, tôi nhận email thứ 11504 trong năm với cùng một nội dung, rằng họ không biết phải làm gì với cuộc đời mình. Và cũng như những người khác, người này hỏi tôi liệu tôi có thế gợi ý anh ấy có thể làm gì không, liệu anh ấy có thể “bắt đầu” thế nào - để bắt đầu hành trình “tìm kiếm đam mê.”</div><div><strong>Đương nhiên là tôi không phản hồi. Vì sao hả? Vì tôi biết thế đ*o nào được!&nbsp;</strong></div><div>Nếu bạn còn không biết làm gì với cuộc đời mình, sao bạn nghĩ vài gã lãng nhách trên mạng sẽ biết? Tôi là một cây bút, tôi không phải nhà tiên tri.&nbsp;</div><div>Quan trọng hơn, điều tôi muốn nói với những người “đang băn khoăn” này là:&nbsp;</div><blockquote><div><strong>việc “không biết”, chính nó là điểm mấu chốt. Cuộc sống suy cho cùng cũng là “không biết” rồi cứ thế ta làm mà. Cuộc sống nào cũng thế, mọi cuộc sống.&nbsp;</strong></div></blockquote><div>Và nó cũng sẽ không có gì dễ dàng hơn nhiều chỉ vì bạn phát hiện rằng bản thân thích cọ nhà tắm hay thích viết kịch bản phim Ấn Độ.</div><div>Lời than phiền chung của những người này đều là họ cần “tìm thấy đam mê.”</div><div><strong>Vớ vẩn!</strong> Tôi gọi thế đấy. Bạn vốn dĩ đã tìm thấy đam mê của mình rồi mà, đơn thuần là bạn đang tảng lờ nó đi thôi. Thật sự!&nbsp;</div><div>Bạn thức tới 16 tiếng một ngày, thế bạn đang làm cái đ*o gì với thời gian CỦA BẠN thế?&nbsp;</div><div>Rõ ràng là bạn có làm gì đó. Rõ ràng bạn cũng đang nói chuyện về chủ đề gì đó. Và đương nhiên có những chủ đề, hoạt động hay ý tưởng đang tốn phần lớn thời gian rảnh của bạn. Từ những cuộc hội thoại, mấy trang web mà bạn xem một cách vô thức mà bạn còn không nhận ra.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/352c09f0df7f11e9aa84934381b8cfb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều bạn đang tìm kiếm đang ở ngay trước mặt bạn kìa, bạn chỉ đang tránh né nó thôi. Dù là lí do gì chăng nữa, bạn đang né đam mê mình đấy. &nbsp;Bạn có bao giờ nói với bản thân kiểu này chưa: “Ừ thì, tôi cũng thích truyện tranh đấy nhưng cái đấy lại không tính. Bạn không thể kiếm tiền với truyện tranh, nhỉ?”</div><div><strong>Đ* m* bạn, bạn đã bao giờ thử chưa đấy?&nbsp;</strong></div><div>Vấn đề không phải là sự thiếu thốn về đam mê mà vấn đề chính là sự hiệu suất, là nhận thức, là sự chấp nhận.&nbsp;</div><div>Vấn đề chẳng ở xa. Vấn đề là “Ừ nhưng nó không phải một lựa chọn thực tế á,” hoặc là”Mẹ và bố tớ sẽ giết tớ nếu tớ thử làm cái đấy, họ bảo tớ nên trở thành bác sĩ” hoặc là “Mày điên rồi, sao mà mua nổi BMW với công việc mày đang làm.”</div><blockquote><div><strong>Vấn đề không phải là đam mê. Vấn đề chưa bao giờ là đam mê của bạn.</strong></div></blockquote><div>Nó là hệ thống ưu tiên của bạn.</div><div>Ngoài ra, ai bảo là bạn phải kiếm tiền từ đam mê? Từ bao giờ mọi người trở nên quá “yêu thương” từng phút giây trong công việc của họ thế? Thật à, thế việc làm một công việc rất là OK với những người đồng nghiệp thú vị thì sao nào, rồi theo đuổi đam mê trong thời gian rảnh?</div><div>Nghe này, đây là cú tát nữa vào mặt bạn: công việc nào cũng có lúc tồi tệ vãi l*n thôi. Không có cái gì gọi là “hành trình đam mê” mà sẽ không bao giờ khiến bạn mệt mỏi, stress hay không bao giờ phải than phiền đâu. Đơn giản là không tồn tại công việc hay cái gì kiểu đấy. Tôi đang làm công việc mơ ước (điều xảy ra một cách tình cờ, kể nốt thế. Tôi chưa bao giờ lên kế hoạch cho việc này; giống đứa trẻ trên sân chơi ngày bé, tôi chỉ thử cho vui thôi) và tôi vẫn ghét khoảng 30% những thứ thuộc về nó. Một số ngày thậm chí còn ghét hơn.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b813ad0df7f11e98cb06b8a3c2cd948.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Cuộc sống là thế.&nbsp;</strong></div><div>Vấn đề ở đây, một lần nữa: chính là những kì vọng của bạn.&nbsp;</div><blockquote><div><strong>Nếu bạn đang nghĩ là mình có đủ sức làm việc 70 giờ một tuần rồi ngủ ở văn phòng như Steve Jobs, bạn đang xem mấy bộ phim nhảm nhí quá nhiều rồi đấy.&nbsp;</strong></div></blockquote><div>Nếu bạn nghĩ rằng mình có thể thức dậy mỗi sáng, nhảy múa trong bộ pijama hào hứng đến giờ làm thì bạn nên xem tối qua có uống gì lạ lạ không.&nbsp;</div><div>Cuộc sống không như thế. Đơn giản là những điều kiểu đấy không thực tế. Có một điều mà tất cả chúng ta đều cần là sự cân bằng.</div><div>Tôi có một người bạn. Trong suốt 3 năm qua, anh ấy đã cố để xây dựng một trang thương mại điện tử bán đủ thứ. Nó không hoạt động. Và khi kể với bạn là “không hoạt động”, ý tôi ở đây là anh ấy còn không làm cái m* gì ấy. Mặc cho hàng năm trời “xây dựng” và nói với mọi người anh ấy đang làm cái này cái kia, chưa có cái gì thực sự xong cả.</div><div>Điều đã làm xong ấy hả, đấy là khi một trong những đồng nghiệp cũ đến tìm anh với một nhiệm vụ là thiết kế logo cho một sự kiện. Má, anh ấy bùng bùng lên như lửa cháy trên rơm khô vậy!</div><div>Và anh làm ổn thực sự. Là thức đến 4 giờ sáng, làm việc quên mình và say mê trong từng phút giây.</div><div><strong>Nhưng hai ngày sau chúng tôi gặp nhau, lại những câu nói cũ “Ê mày, tao lại không biết tao cần phải làm gì rồi.”</strong></div><div>Tôi đã gặp quá nhiều người như anh ấy rồi. Anh chẳng cần đi tìm đam mê. Đam mê vốn dĩ đã “tìm thấy” anh. Đơn giản là anh đang tảng lờ nó đi. Anh chỉ đang từ chối tin là nó đang hiển hiện ngay đó. Anh đang sợ việc thật tâm thử sức một lần.&nbsp;</div><div>Giống như một cậu nhóc lập dị bước vào sân chơi và nói “Chà, sâu bướm thì cũng hay đấy nhưng những tuyển thủ NFL nhà nghề thì kiếm nhiều tiền hơn, tôi sẽ ép bản thân chơi bóng bầu dục mỗi ngày” để rồi về nhà và than phiền sau đó rằng bản thân không thích chơi bời.</div><div>Vớ vẩn! Ai chả thích chơi một chút. Vấn đề là chính bản thân cậu đã ra phán quyết giới hạn bản thân với mấy cái ý tưởng vớ vẩn trong đầu về thành công và những dự định tương lai.</div><div>Tôi nhận được một mail khác hỏi tôi về cách trở thành một nhà văn.</div><blockquote><div><strong>Câu trả lời của tôi vẫn thế: Tôi biết thế đ*o nào được.</strong></div></blockquote><div>Là một đứa trẻ, tôi hay viết những truyện ngắn về căn phòng của tôi cho vui. Khi thiếu niên, tôi sẽ viết nhận định về những bài hát và những ban nhạc tôi ưa thích rồi giữ cho riêng mình. Khi mà Internet xuất hiện, tôi dành hàng giờ trên những forum viết hàng chục trang về những chủ đề nóng bỏng - đủ thứ từ cách chọn guitar tốt nhất đến nguyên nhân của chiến tranh I-rắc.</div><div>Tôi chưa bao giờ coi viết lách là một lựa chọn nghề nghiệp tiềm năng. Tôi chưa bao giờ coi đó là một chuyên môn hay sở thích. Với tôi, những điều tôi viết đều là về những sở thích của tôi: âm nhạc, chính trị, triết học. Viết chỉ là điều tôi làm vì tôi thích viết chúng ra thôi.</div><div>Và khi tôi cần đi tìm một nghề nghiệp mà tôi có thể đam mê, tôi chẳng cần nhìn đâu xa cả. Thực tế, tôi chưa bao giờ cần phải “đi tìm.” Nó vốn dĩ đã “chọn” tôi theo một cách nào đó. Nó vốn dĩ đã ở đó. Điều mà tôi đã luôn làm mỗi ngày từ khi còn là đứa trẻ, trước cả khi nghĩ tới điều bản thân đang làm là gì.&nbsp;</div><div>Thêm một điều nữa có thể sẽ làm một số cảm thấy chạnh lòng:&nbsp;</div><blockquote><div><strong>Nếu bạn đang phải tìm kiếm xem bản thân đam mê điều gì, rất có thể là bạn không có tí đam mê nào với nó đâu.</strong></div></blockquote><div>Nếu bạn vốn dĩ đã có đam mê với một điều cụ thể, nó sẽ làm bạn cảm thấy như đây là phần cố hữu với bản thân, rằng người khác sẽ phải nhớ về bạn bởi nó, điều mà những người khác không thế.&nbsp;</div><div>Chưa bao giờ tôi cảm thấy viết mấy bài đăng 2000 từ là cái gì đó không vui như bao người nhìn nhận cả. Bạn tôi cũng chưa bao giờ cảm thấy việc thiết kế một cái logo là cái gì đó không hề dễ dàng như bao người. Với anh ấy, đó quá là “điều bình thường” mà anh ấy không thể nghĩ khác đi được. Đó cũng là lí do mà có lẽ đấy mới là điều anh ta nên làm. Tôi đi nói với anh ta đây.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c2a7dc0df7f11e9b3d3adbd63d8e4e3.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cô bé sẽ không đi vào sân chơi và tự hỏi, “Mình tìm kiếm niềm vui thế nào nhỉ?” Cô bé sẽ cứ đi vào chơi, và tìm thấy niềm vui thôi.</div><div>Nếu bạn đang phải tìm kiếm điều gì làm bạn thích thú thì bạn đang không thích thú với bất cứ điều gì cả.</div><div>Nhưng sự thật là bạn vốn dĩ đã đang thích cái gì đó rồi, rất nhiều thứ là khác.</div><div>Bạn chỉ đang tảng lờ nó đi&nbsp;thôi.</div><div><br></div><div>---</div><div>Lược dịch từ: <a href=\"https://markmanson.net/passion\" rel=\"noopener noreferrer\" target=\"_blank\">Screw Finding Your Passion</a> - Mark Manson</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-09-25T10:31:59.994Z"}