{"_id":7230,"body":"<h2>1. Game thủ người Việt có số giờ chơi trên Steam cao nhất thế giới</h2><p>Đối với cộng đồng game thủ thì Steam không phải là một gì xa lạ. Steam như là một cửa hàng online, chuyên bán game và rất thường xuyên giảm giá, đồng thời cũng là một platform để chơi game. Khi một người mua game và chạy game đó, Steam sẽ bắt đầu tính số giờ chơi của người đó.</p><p>Và người đang nắm giữ kỷ lục có số giờ chơi trên Steam cao nhất trên thế giới là Đỗ Huy Tưởng, với số giờ được ghi nhận là 955,258 giờ chơi, tương đương 109 năm! Ngoài ra anh cũng đang sở hữu 2738 games, tính ra anh chơi trung bình 348 giờ mỗi game! Đây là một con số vô cùng kinh khủng. Game có số giờ chơi nhiều nhất của anh là Age of Empires II với tổng cộng 5918 giờ.&nbsp;</p><p>Làm sao Đỗ Huy Tưởng có thể có số giờ chơi cao như thế? Có thể anh là chủ một quán net và tất cả các máy trong đó đều xài chung tài khoản của anh. Tuy nhiên điều đó vẫn không làm giảm đi sự đáng kinh ngạc về số giờ chơi này. Trong 1 tuần đầu tháng 2, Steam đã ghi nhận thêm 7000 giờ chơi trên tài khoản của anh, để làm được điều đó anh cần phải có 42 máy tính chạy liên tục 24/7 không nghỉ một giờ!&nbsp;</p><p>Có cao thủ nào trên đây quen anh thì hãy giúp giải đáp bí ẩn đằng sau số giờ chơi nhiều hơn tuổi thọ con người này :D<br><br>Steam Profile: <a href=\"https://steamcommunity.com/id/dohuytuong\" target=\"_blank\">Do Huy Tuong</a></p><p>Số giờ chơi ghi nhận: <a href=\"https://www.steamladder.com/profile/76561198064156757\" target=\"_blank\">Do Ngoc Tuong's Steam hours</a></p><p><br></p><h2>2. Game phức tạp nhất</h2><p>Khi hỏi các game thủ rằng game nào là game phức tạp nhất, những cái tên quen thuộc sẽ được đưa ra như: series Dark Souls, Bloodborne, hay Skyrim, hoặc Dota 2 và Starcraft. Nhưng theo ghi nhận của mình thì game phức tạp nhất là Kerbal Space Program.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1708a04011ba11e78adc556d78be2aaf.jpg\"></p><p>Tại sao?</p><p>Bởi vì game này theo đúng nghĩa đen là về khoa học tên lửa. Mục đích của việc chơi game là bạn sẽ xây một phi thuyền du hành vũ trụ và phóng nó lên một hành tinh nào đó. Nhiệm vụ đầu tiên là lên mặt trăng. Nghe thật đơn giản phải không?</p><p>Bạn sẽ nghĩ rằng đây là một trong những game mô phỏng giống như mấy game đua xe hay xây nhà, cho đến khi bạn chơi game đúng với bản chất của nó, tức chọn độ khó cao nhất và các mod để giúp game trở nên thực tế nhất (vì nhà làm game đã làm đơn giản hóa nhiều vấn đề), bạn sẽ nhận ra là bạn phải <strong><em>lấy giấy bút và máy tính ra&nbsp;</em></strong>để giải các phương trình tích phân trước khi bắt đầu nhiệm vụ.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/51c64d8011b611e78adc556d78be2aaf.png\"></p><p style=\"text-align: center;\">Công thức thu gọn của phương trình tên lửa.</p><p>Một tay chơi đã kể lại rằng ông đã phải dành một tuần để xây phi thuyền và phóng thử nó, sau đó phóng lên Sao Hỏa và thả một chiếc xe robot Rover để khám phá bề mặt Sao Hỏa, để cuối cùng phát hiện là ông ta không thể điều khiển Rover từ mặt đất vì lỗi trong lúc thiết kế. Và bạn không phải đi lên Sao Hỏa lúc nào cũng được, bạn phải canh ngày Sao Hỏa gần Trái Đất nhất để phóng cho tiết kiệm nhiên liệu, ngoài ra phải tránh các sao chổi hay bão mặt trời.</p><p>Elon Musk, giám đốc của công ty SpaceX, người đang tự giao cho mình sứ mệnh khai phá Sao Hỏa, đã khen ngợi game này trên <a href=\"https://twitter.com/elonmusk/status/782410047011819520\" target=\"_blank\">trên Twitter của mình.</a></p><p>Tất nhiên bạn vẫn có thể chọn chế độ đơn giản để chơi nhưng nếu bạn muốn thực sự thử thách để xem mình yêu mến Vật Lý đến đâu hay là kiểm tra IQ của mình, bạn hãy chơi ở mức khó nhất và tận hưởng. Cộng đồng Kerbal Space Program đã xây được một trạm vũ trụ không gian, bắt được một thiên thạch và mang nó về Trái Đất cũng như đã xây được các trạm nghiên cứu ở các hành tinh khác. Bạn cũng có thể tham gia cộng đồng khoa học trẻ đó.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ebbc04d011b511e7ae266f74f69e0668.png\"></p><p>Hình minh họa: xkcd.</p><p>Những game vô cùng phức tạp khác: Hearts of Iron III, The Binding of Isaac.</p><h2><strong>3. Game có nền kinh tế giống đời thực nhất</strong></h2><p>Bạn đã coi phim Mad Max và thích bộ phim mê mệt? Hãy tưởng tượng có một xã hội giống như trong phim Mad Max, nơi kẻ mạnh diệt kẻ yếu, mọi người tụ tập với nhau thành băng đảng, con người làm mọi cách để sống sót, các liên minh được lập ra nhưng ai cũng sợ bị đâm lén sau lưng, và quan trọng hơn: xã hội đó quy mô ở mức liên giải ngân hà!&nbsp;</p><p>Chào mừng bạn đến với EVE Online, một trong những game online giống đời thực nhất và khi chơi game, bạn có thể nói với mọi người là bạn đang làm công việc thứ hai. Lý do là vì tiền tệ trong game, tiền ISK, quy ra được tiền thật ngoài đời và cũng y chang như tiền ngoài đời, đồng tiền trong game sẽ chịu tác động bởi lạm phát, lên xuống, bạn cũng có thể đầu tư vào bất động sản hoặc chơi cổ phiếu trong game.</p><p>Bạn bắt đầu game chỉ là một người trong hàng trăm ngàn người trong cộng đồng đó. Game có nhiều server và mỗi server của game chứa nhiều hệ mặt trời, nơi người chơi có thể đến sinh sống, lập nghiệp và tạo đồ. Bạn có thể leo lên nấc thang địa vị và thành thuyền trưởng một tàu chiến, còn người chơi khác thì là thuyền viên cho bạn.&nbsp;</p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/522ed68011ba11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\">Hàng trăm tàu chiến đang nã đạn vào nhau trong trận B-R5RB</p><p>Trận chiến giữa các bang phái, liên minh trong game diễn ra ở quy mô gấp trăm lần trong các game online bạn hay gặp. Trận đánh Bloodbath of B-R5RB diễn ra vào tháng 1 năm 2014 đã quy tục 7500 nhân vật, 717 tập đoàn trong game và 55 liên minh. Nguyên nhân diễn ra trận đánh là vì một tay chơi nào đó đã quên không trả tiền thuê cho lực lượng bảo vệ CONCORD, khiến cho hệ ngân hà B-R5RB bị bỏ không cho kẻ khác vào giành giật. Lập tức một trận đánh đẫm máu diễn ra suốt <strong>20 giờ đồng hồ,&nbsp;</strong>thiệt hại trong game lên đến 11 triệu ISK, tương đương 300 000 USD bị mất, 75 tàu Titans bị phá hủy cùng với hàng trăm tàu Capitals và hàng nghìn tàu chiến nhỏ bé khác.&nbsp;</p><p>Trận đánh kinh khủng đến mức nó có cả trang Wikipedia cho riêng nó: <a href=\"https://en.wikipedia.org/wiki/Bloodbath_of_B-R5RB\" target=\"_blank\">B-R5RB</a>. Những người tham gia trận chiến có thể sẽ viết cả hồi ký về nó.</p><p>Bạn có thể xem video về trận đánh ở đây (có phụ đề): <a href=\"https://www.youtube.com/watch?v=3O56g8KC6CM\" target=\"_blank\">Recording History: The Bloodbath of B-R5RB</a></p><h2><strong>4. Dota vs LOL</strong></h2><p>So sánh giữa Dota và LOL (Liên minh huyền thoại) có lẽ sẽ là chủ đề không bao giờ kết. Mọi thứ từ hai game phổ biến khắp thế giới này này đều được đem ra so sánh: từ kỹ năn của tướng cho đến bản đồ cho đến giải thưởng trong các giải đấu.</p><p>Nhưng thực sự game nào hay hơn?&nbsp;</p><p>Tin vui cho các fan của Dota đó là Dota đòi hỏi nhiều tư duy hơn LOL, nhiều đến mức sẽ đến một mức nào đó bạn không còn thấy vui khi chơi game nữa. Nhưng ngược lại LOL là game chơi vui hơn và có lẽ là gần với câu \"chơi game để giải trí\" hơn.&nbsp;</p><p>Hãy cùng so sánh các biểu đồ sau trên Quantic Foundry.</p><p>Các mức độ vui khi chơi của các game:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/61555bb011bb11e78adc556d78be2aaf.png\"></p><p>Tính giải trí và Tính chiến thuật</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7a65fbf011bb11e7ae266f74f69e0668.png\"></p><p>Vượt qua ngưỡng Cognitive Threshold, tức vào vùng xám, game sẽ không còn vui nữa mà sẽ khá là căng thẳng cho người chơi.</p><p>Cả hai biểu đồ đều cho thấy Dota là game khó chơi hơn LOL nhưng ngược lại chơi LOL thì vui hơn nhiều.&nbsp;</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-03-26T00:32:27.978Z","creator_id":5552,"down_point":0,"tags":[],"title":"Những điều thú vị trong cộng đồng game","up_point":54}