{"_id":11030,"title":"Não của người hướng nội và người hướng ngoại khác nhau thế nào?","body":"<div style=\"text-align: justify;\">Dựa trên những nghiên cứu của mình, Tiến sĩ Marti Olsen Laney cho rằng sự khác nhau giữa người hướng nội và người hướng ngoại xuất phát từ bộ não của họ.</div><h2 style=\"text-align: justify;\">Độ nhạy cảm với Dopamine và Acetylcholine</h2><div style=\"text-align: justify;\">Tại sao người hướng ngoại thích hành động, còn người hướng nội thích sự tĩnh lặng?</div><div style=\"text-align: justify;\">Điều này liên quan đến hai chất hóa học rất mạnh tìm thấy trong não: <strong>dopamine&nbsp;</strong>và <strong>acetylcholine&nbsp;</strong>- hai chất dẫn truyền thần kinh gây ảnh hưởng lớn đến hành vi của chúng ta.</div><div style=\"text-align: justify;\">Dopamine cho chúng ta cảm giác hạnh phúc, sung sướng một cách cuồng nhiệt, kịch liệt trong từng khoảnh khắc khi chúng ta hành động nhanh chóng, liều lĩnh và tìm kiếm sự mới lạ. Acetylcholine, mặc dù cũng được xem như một phần thưởng cho chúng ta, nhưng hiệu quả của nó thì tinh tế hơn - nó làm cho chúng ta cảm thấy thư thái, minh mẫn và thỏa mãn.</div><div style=\"text-align: justify;\">Bộ não của người hướng ngoại ít nhạy cảm với dopamine, do đó, họ cần phải kích hoạt dopamine nhiều hơn để thấy hạnh phúc. Họ phải tăng cường những cuộc nói chuyện, vận động liên tục và tiếp xúc với người mới để nhận được nhiều hơn những phản ứng khoái lạc đến từ dopamine.</div><div style=\"text-align: justify;\">Ngược lại, bộ não của người hướng nội rất nhạy cảm với dopamine, do đó, nếu có quá nhiều dopamine được kích hoạt, họ sẽ trở nên lo lắng, căng thẳng vì bị quá tải.</div><div style=\"text-align: justify;\">Người hướng nội thích những hoạt động như đọc, tập trung hoặc sử dụng tâm trí của họ bất cứ khi nào có thể. Họ cảm thấy vui thú với những hoạt động đó vì nó giúp não của họ giải phóng ra acetylcholine. Nhưng ở người hướng ngoại thì không như vậy, bộ não của họ khá ‘trơ’ với chất này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1edefc0e7ea11e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người hướng nội nhạy cảm với dopamine hơn người hướng ngoại. Nguồn ảnh: <a href=\"http://www.magicaldaydream.com/2013/06/the-introvert-brain-explained.html\" rel=\"noopener noreferrer\" target=\"_blank\">Magical Daydream</a></figcaption></figure></div><h2 style=\"text-align: justify;\">Độ ưu tiên sử dụng hệ thần kinh giao cảm hoặc đối giao cảm</h2><div style=\"text-align: justify;\">Hệ thần kinh của chúng ta gồm hai phân hệ:</div><ul><li style=\"text-align: justify;\"><strong>Hệ thần kinh giao cảm</strong>: Những phản ứng “chiến đấu hoặc hoảng sợ, bỏ chạy” được kích hoạt bởi hệ thần kinh này.</li><li style=\"text-align: justify;\"><strong>Hệ thần kinh đối giao cảm</strong>: Kích hoạt phản ứng “nghỉ ngơi và tiêu hóa”.</li></ul><div style=\"text-align: justify;\">Để dễ hiểu, bạn có thể tưởng tượng hệ thần kinh giao cảm là chân ga, còn hệ thần kinh đối giao cảm là chân phanh.</div><div style=\"text-align: justify;\">Khi hệ thống giao cảm được kích hoạt, cơ thể của bạn sẽ được trang bị để hành động. Adrenaline được giải phóng, glucose tiếp sinh lực cho cơ và mức độ oxy trong máu sẽ tăng lên. Các vùng não kiểm soát tư duy của bạn sẽ bị ức chế, thay vào đó dopamine sẽ làm tăng sự tỉnh táo ở vùng phía sau của não.</div><div style=\"text-align: justify;\">Nhưng khi bạn sử dụng hệ thần kinh đối giao cảm, các cơ của bạn sẽ được thư giãn, năng lượng được lưu giữ, và thức ăn được chuyển hóa. Acetylcholine làm tăng lưu lượng máu và sự tỉnh táo ở vùng phía trước của não.</div><div style=\"text-align: justify;\">Người hướng ngoại ưa thích sử dụng hệ thần kinh giao cảm hơn, khiến cho họ hành động nhiều hơn, nhanh nhạy hơn, mãnh liệt hơn. Ngược lại, người hướng nội ưa thích sử dụng hệ thần kinh đối giao cảm hơn, khiến những hành động của họ có phần chậm rãi hơn, cẩn trọng hơn, điềm tĩnh hơn.</div><h2 style=\"text-align: justify;\">Độ dài đường truyền tín hiệu của tác nhân kích thích</h2><div style=\"text-align: justify;\">Bạn có bao giờ tự hỏi, tại sao người hướng nội thường có những suy nghĩ thái quá như vậy?</div><div style=\"text-align: justify;\">Khi thông tin từ thế giới bên ngoài - như tiếng nói của người khác hoặc hình ảnh trên màn hình máy tính - vào bộ não của người hướng ngoại, nó di chuyển theo con đường ngắn hơn, đi qua các khu vực mà não dùng để xử lý hương vị, cảm giác, ánh sáng và âm thanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea9bc4d0e7ea11e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ đường truyền tín hiệu ở người hướng ngoại. Nguồn ảnh: <a href=\"http://www.magicaldaydream.com/2013/06/the-introvert-brain-explained.html\" rel=\"noopener noreferrer\" target=\"_blank\">Magical Daydream</a></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng đối với người hướng nội, con đường này dài hơn. Tín hiệu kích thích di chuyển qua nhiều vùng của não, bao gồm:</div><ul><li style=\"text-align: justify;\"><strong>Mặt phải trước của vỏ não</strong>: Khu vực liên quan đến sự cảm thông, sự suy ngẫm về bản thân và ý nghĩa tình cảm. Đây cũng là khu vực mà não dùng để thông báo lỗi.</li><li style=\"text-align: justify;\"><strong>Vùng Broca</strong>: Dùng để giao tiếp và độc thoại nội tâm.</li><li style=\"text-align: justify;\"><strong>Bên phải và trái của thùy trước</strong>: Lên kế hoạch và lựa chọn những ý tưởng, hành động. Đây cũng là khu vực phát triển sự kỳ vọng và đánh giá kết quả đầu ra.</li><li style=\"text-align: justify;\"><strong>Vùng</strong><strong>&nbsp;hồi hải mã trái</strong>: Lưu trữ thông tin và hình thành trí nhớ dài hạn.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9345750e7ea11e7833435b24094dba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ đường truyền tín hiệu ở người hướng nội. Nguồn ảnh: <a href=\"http://www.magicaldaydream.com/2013/06/the-introvert-brain-explained.html\" rel=\"noopener noreferrer\" target=\"_blank\">Magical Daydream</a></figcaption></figure></div><div style=\"text-align: justify;\">Đây là lý do người hướng nội thường suy nghĩ thấu đáo và sâu sắc hơn, nhưng đồng thời cũng khiến họ mất nhiều thời gian hơn để trao đổi, phản ứng và ra quyết định so với người hướng ngoại.</div><h2 style=\"text-align: justify;\">Mật độ chất xám ở vùng trước trán</h2><div style=\"text-align: justify;\"><a href=\"http://www.jneurosci.org/content/32/50/18087.short\" rel=\"noopener noreferrer\" target=\"_blank\">Một nghiên cứu được công bố trên <em>Journal of Neuroscience</em></a> đã phát hiện ra rằng người hướng nội có mật độ chất xám nhiều hơn, dày hơn ở vùng não trước trán - vùng não liên quan đến suy nghĩ trừu tượng và ra quyết định. Trong khi đó, mật độ chất xám ở khu vực này của người hướng ngoại có phần mỏng hơn.</div><div style=\"text-align: justify;\">Điều này minh chứng cho việc người hướng nội dành nhiều thời gian và nguồn lực hơn cho những hoạt động tư duy trừu tượng, trong khi người hướng ngoại có xu hướng sống để trải nghiệm thực tại.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre style=\"text-align: justify;\">----------\n[Nguồn tham khảo]\n<a href=\"https://introvertdear.com/news/introverts-and-extroverts-brains-really-are-different-according-to-science/\" rel=\"noopener noreferrer\" target=\"_blank\">INTROVERTS’ AND EXTROVERTS’ BRAINS REALLY ARE DIFFERENT, ACCORDING TO SCIENCE</a></pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14163,"created_at":"2017-12-23T14:27:40.461Z","down_point":0,"up_point":87,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"594c011dfb07cb392ea25fba","name":"HƯỚNG NGOẠI"},{"_id":"594c011dfb07cb392ea25fb9","name":"HƯỚNG NỘI"},{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"}]}