{"_id":17761,"tags":[{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5c079b1aa4c2d03d61b188ca","name":"TẠP CHÍ MĂNG CỤT"}],"up_point":91,"down_point":1,"title":"Bức số 3 - Đằng sau 4 bức ảnh ám ảnh về chiến tranh Việt Nam","body":"<div><em>Giai đoạn trước 1975, các bức hình ám ảnh về chiến tranh ở Việt Nam liên tục được truyền đi và gây rúng động toàn thế giới. Hãy cùng xem lại 4 bức ảnh mang tính biểu tượng nhất, mang trong mình những câu chuyện lịch sử không thể nào quên.</em></div><h2>Ảnh 3: Em bé Napalm - 1972</h2><div>Tháng 6 năm 1972, tại một ngôi làng nhỏ ở Trảng Bàng, Tây Ninh, cách Sài Gòn 40 cây số về phía Tây Bắc.</div><div>Đây là ngôi làng chiến lược nơi con đường huyết mạch nối Sài Gòn và Phnom Penh chạy qua, vì thế là địa điểm tranh giành quyền kiểm soát ác liệt giữa quân lực VNCH và quân Giải phóng. Ba ngày trước, gia đình cô bé Kim Phúc đã đến lánh tại một thánh thất Cao Đài để tránh các cuộc giao tranh khốc liệt.</div><div>Hôm đó, ngày 8/6, khi nghe tiếng máy bay của VNCH gầm rú trên bầu trời, sợ rằng ngôi thánh thất sẽ bị đánh bom, Kim Phúc cùng những người ẩn náu trong đó vội bỏ chạy ra ngoài. Vừa lúc đó, một máy bay sà xuống thả 4 trái bom Napalm vào đám người đang bỏ chạy. Lửa bùng lên ở khắp nơi. Hai em bé tử nạn. Những đứa trẻ còn lại, đau đớn vì bom cháy, vừa chạy vừa kêu khóc dọc theo quốc lộ 1 (nay là quốc lộ 22) về phía Sài Gòn.</div><div>Lúc đó, một số phóng viên báo và truyền hình nước ngoài cùng có mặt và tác nghiệp. Tuy nhiên, chỉ có một bức ảnh được lựa chọn để đi vào lịch sử. Bức ảnh của Nick Út, chàng phóng viên chiến trường khi đó mới 21 tuổi, sau này đã trở thành một trong những bức ảnh chiến tranh có sức ảnh hưởng nhất thế kỉ 20.</div><div><br><figure class=\"aligncover\"><img src=\"https://wpp.azureedge.net/sites/default/files/styles/gallery_main_image/public/1972001.jpg?itok=hJiJsWpe\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Nick Ut/AP</figcaption></figure></div><div>Kim Phúc là cô bé trần truồng chạy giữa bức ảnh. Sức nóng khủng khiếp của bom Napal đã khiến cô bé phải xé sạch phần quần áo còn lại cho đỡ nóng, vừa chạy vừa la “nóng quá! nóng quá!”. Bên trái là người anh trai của Phúc, bị mất 1 mắt trong vụ này. Xung quanh là các anh chị em họ hàng. Những người lính VNCH đi lững thững phía sau. Cách đó không xa chỉ thấy bom đạn mịt mùng.</div><div>Napalm là thứ bom quái ác. Khi nổ, chất lỏng dạng gel bắn ra, bám chặt và đốt cháy bất cứ thứ gì nó dính vào, với sức nóng khủng khiếp từ 800~1200 độ C (để tiện so sánh, nước sôi ở 100 độ còn dầu ăn&nbsp;sôi&nbsp;ở khoảng 300 độ C). Những người chứng kiến kể lại khi đó từng mảng da của Phúc bị tróc ra. Các phóng viên đã cho cô uống nước và dùng một số chai nước khác đổ lên người. Sau đó, Nick Út đưa bọn trẻ đến 1 bệnh viện ở Củ Chi. “Chắc em chết mất”, Phúc lặp đi lặp lại với anh trai. Cô bé ngất đi dọc đường.</div><h3>Sức ảnh hưởng của bức hình</h3><div>Ban đầu, hãng thông tấn AP, nơi Nick Út làm việc, đã ngần ngại phát hành tấm ảnh, vì hình cô bé khỏa thân. Nhưng Horst Faas, người đứng đầu bộ phận biên tập ảnh, đã nhìn ra tầm quan trọng của bức hình và kiên quyết phát hành nó. Ngay sau đó, bức hình đã lên trang nhất New York Times và nhiều tờ báo khắp thế giới, tạo ra một cơn sóng thần mới. Nó ngay lập tức trở thành biểu tượng cho phong trào phản chiến và thúc đẩy Mỹ gấp rút điều đình để rút quân. Chín tháng sau, hiệp định Paris được ký kết, quân Mỹ rút toàn bộ khỏi miền nam Việt Nam, mà hệ quả không thể tránh khỏi là sự sụp đổ của Sài Gòn 2 năm sau đó.</div><hr><div><strong><em>Phản ứng của tổng thống Mỹ</em></strong><em>&nbsp;Khi nhìn thấy bức ảnh, tổng tống Nixon đã không tin nó là ảnh thực và hỏi “Liệu có phải nó đã được cắt ghép”. “Có thể” - người cố vấn của ông trả lời. Trên thực tế, các bức hình và thước phim thực địa đã chứng mình đây hoàn toàn là bức ảnh thật.</em></div><hr><div><br></div><div>Có thể nói, những gì được bức ảnh <a href=\"http://tradatech.spiderum.com/bai-dang/Dang-sau-4-buc-anh-am-anh-ve-chien-tranh-Viet-Nam-Phan-2-dlk\" rel=\"noopener noreferrer\" target=\"_blank\">Hành quyết tại Sài gòn</a> khởi xướng hơn 4 năm trước, đã được bức ảnh Em bé Napalm hoàn tất. Dĩ nhiên, khó có thể kết luận việc Mỹ rút quân là hoàn toàn do những bức ảnh, nhưng không thể phủ nhận sức ép to lớn của các bức ảnh này gây ra chính trong lòng nước Mỹ. Cho tới nay, nhiều cựu chiến binh Mỹ vẫn biện minh họ không phải thua trong các cánh rừng rậm Đông Nam Á, mà thua ở chính quê nhà.</div><div>Anh trai của Nick Út cũng là một phóng viên hãng thông tấn AP đã chết trên chiến trường. Nick Út kể lại “Anh trai tôi nhiều năm trước luôn nói ‘Anh muốn chấm dứt cuộc chiến này, anh ghét chiến tranh. Một ngày anh mong em sẽ chụp được một bức ảnh để chấm dứt cuộc chiến’. Khi tôi chụp được tấm ảnh Kim Phúc chạy, tấm ảnh đó đã chấm dứt cuộc chiến”.</div><h3>Cuộc đời Kim Phúc</h3><div>Với vết bỏng độ 3 bao phủ hơn nửa cơ thể, chỉ có may mắn mới giúp cô bé sống sót. Sau 14 tháng chữa trị với 17 cuộc phẫu thuật, cô bé được ra viện và trở về ngôi làng nhỏ. Cũng may là Kim Phúc không bị bỏng ở mặt, nên khi mặc quần áo vào thì cũng không ai nhìn thấy. Dẫu vậy, cô bé vẫn mang trong mình nỗi mặc cảm xấu xí tật nguyền. Thêm vào đó là các vết bỏng vẫn liên tục đau nhức hành hạ, và những chấn động tâm thần vẫn không ngừng dày vò, tác động đến tâm lý cô bé mới hơn 10 tuổi. Nhưng rồi cuộc sống cứ thế trôi. Những năm tháng nằm viện đã khiến cô bé mơ ước thành bác sỹ. Sau này, cô thi đậu và một trường y vào chuyển vào học ở TP HCM.</div><div>Năm 1982, cô cải đạo từ Cao Đài sang Công giáo. Sau này kể lại, Kim Phúc cho rằng đó là một ngả rẽ quan trọng của đời mình. Chúa đã dạy cô cách tha thứ và rời bỏ hận thù, bài học khó nhất mà cô dần dần học được.</div><div>Nhưng cuộc đời đã không để cho cô sống bình lặng như thế. Cùng năm đó, một kí giả người Đức qua Việt Nam để tìm kiếm “cô bé trong bức hình”. Ông đã tìm thấy và viết 1 bài báo về cô. Cũng từ đó, các cơ quan báo đài trong nước bắt đầu tìm đến Kim Phúc. Cô trở thành biểu tượng tuyên truyền về “tội ác Đế quốc Mỹ”. Liên tục các buổi phỏng vấn, phóng sự, quay phim tài liệu làm cô gái quá chán ngán. Thậm chí, Kim Phúc cho rằng cô bị an ninh theo dõi để kiểm soát. Cô đã phải nghỉ học.</div><div>Năm 1986, Kim Phúc được cử đi học dược ở Cuba. Tại đây cô đã gặp du học sinh Bùi Duy Toàn. Năm 1992, họ làm đám cưới và đi hưởng kỳ nghỉ ở Moscow, Nga. Trên đường trở về, khi máy bay tạm dừng tiếp xăng tại Newfoundland (Canada), đôi vợ chồng đã quyết định để lại hành lý, rời khỏi máy bay và không trở lại. Máy bay cất cánh. Sau đó hai người xin nhập cư vào Canada theo quy chế tị nạn chính trị và được chấp thuận. Với sự giúp đỡ của người dân bản địa, rồi thì đôi vợ chồng trẻ cũng ổn định cuộc sống.</div><div>Năm 1996, vào Ngày cựu chiến binh, cô được mời đến nói chuyện trước hàng nghìn cựu chiến binh Mỹ tại Bức tường tưởng niệm Chiến tranh Việt nam, Washington DC. Tại đây, cô kể lại câu chuyện đời mình, kể về những trải nghiệm, và bày tỏ mong muốn khép lại quá khứ để cùng xây dựng một tương lai hòa bình. Sau đó, cô thành lập Quỹ Kim với mục tiêu giúp đỡ trẻ em là nạn nhân của các cuộc xung đột. Năm 1994, cô trở thành Đại sứ thiện chí của Liên Hợp Quốc. “Cô bé trong bức hình” - cuốn tiểu sử về Kim Phúc của Denise Chong viết năm 1999 - đã được lựa chọn vào vòng trong một giải thưởng văn học ở Canada.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://mangcut.vn/media/kim_and_nick.jpg\" alt=\"Kim Phuc & Nick Ut\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ phải qua trái: Nick Út, Kim Phúc, và người bác sỹ đã cứu chữa cho cô bé những ngày đầu</figcaption></figure></div><hr><div><em><strong>Ai đã ra lệnh ném bom?</strong> Cũng trong Ngày cựu chiến binh 1996 hôm đó, một cựu chiến binh Mỹ, ông John Plummer, đã xin gặp Kim Phúc, tự thú trong nước mắt rằng mình chính là người đã ra lệnh cho các phi công VNCH ném bom, đồng thời xin được tha thứ. Điều này đã làm bùng lên cơn giận của nhiều cựu chiến binh Mỹ khác, vốn luôn cho rằng trận chiến hôm đó là giữa những người Việt Nam, Mỹ không liên quan gì. Họ khẳng định Plummer khi đó chỉ là một sỹ quan cấp thấp, hoàn toàn không có quyền ra lệnh những việc như thế. Sau đó, Plummer đính chính rằng việc của ông khi đó là chuyển tiếp các thông tin từ 1 cố vấn Mỹ tại chiến trường tới một quan chức Mỹ khác, vị quan chức này chuyển thông tin tới quan chức VNCH, còn việc quyết định thả bom là của VNCH. Và rằng việc ông cảm thấy tội lỗi và xin tha thứ là sự thật chứ không phải “diễn” để nổi tiếng.</em></div><hr><div>Hiện tại, Kim Phúc đang sống hạnh phúc cùng gia đình ở Canada. Khuôn mặt cô toát ra vẻ phúc hậu của một người đã vượt qua và tự chuyển hóa từ những vết thương.</div><div>Về phần Nick Út, bức ảnh đã đưa ông tới đỉnh cao hào quang với các giải thưởng danh giá nhất thế giới khi ông mới 22 tuổi. Trong số 10 nhà báo từng đoạt giải Pulitzer về các bức ảnh hoặc phóng sự về cuộc chiến ở Việt Nam, chỉ còn ông và một người nữa còn sống. Hiện ông sống ở Los Angeles, vẫn làm việc cho hãng thông tấn AP, và thường xuyên liên lạc với Kim Phúc.</div><div><strong>Cùng series:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tradatech.spiderum.com/bai-dang/Dang-sau-4-buc-anh-am-anh-ve-chien-tranh-Viet-Nam-dka\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đằng sau 4 bức ảnh ám ảnh về chiến tranh Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trada Tech trong mục Truyền cảm hứng</em>tradatech.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://tradatech.spiderum.com/bai-dang/Dang-sau-4-buc-anh-am-anh-ve-chien-tranh-Viet-Nam-dka\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/352b7ad001ae11e99a5689a124c67c03.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tradatech.spiderum.com/bai-dang/Dang-sau-4-buc-anh-am-anh-ve-chien-tranh-Viet-Nam-Phan-2-dlk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bức số 2 - Đằng sau 4 bức ảnh ám ảnh về chiến tranh Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trada Tech trong mục Truyền cảm hứng</em>tradatech.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://tradatech.spiderum.com/bai-dang/Dang-sau-4-buc-anh-am-anh-ve-chien-tranh-Viet-Nam-Phan-2-dlk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39729a6001ae11e99832b7c168f4648d.jpg);\"></a></div></div><div><strong>Cùng tác giả:</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tradatech.spiderum.com/bai-dang/Thuc-hu-chuyen-nao-trai-nao-phai-dik\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thực hư chuyện não trái não phải</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trada Tech trong mục Khoa học - Công nghệ</em>tradatech.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://tradatech.spiderum.com/bai-dang/Thuc-hu-chuyen-nao-trai-nao-phai-dik\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49b114b001ae11e99a5689a124c67c03.jpg);\"></a></div></strong></div><div><br></div><hr><pre>Bài viết: Đằng sau 4 bức ảnh ám ảnh về chiến tranh Việt Nam (Phần 3)\nTác giả: <a href=\"https://www.facebook.com/thith\" rel=\"noopener noreferrer\" target=\"_blank\">Thi măng cụt</a>\nNgày viết: 29/3/2016\nCũng được đăng trên <a href=\"https://mangcut.vn/4-buc-anh/3.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://mangcut.vn</a>.\nLike <a href=\"https://www.facebook.com/mangcut.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook page Măng Cụt</a> để không bỏ lỡ bài viết mới.</pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27002,"created_at":"2018-12-17T03:49:31.049Z"}