{"_id":25300,"tags":[],"up_point":53,"down_point":1,"title":"Tại sao chúng ta nên sống chân thành","body":"<div>Ngày còn nhỏ, mẹ tôi vẫn hay dạy, con hãy đối đãi với người khác bằng sự chân thành. Rồi con sẽ nhận lại được điều gì đó.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bd7aba000b011ea80bbc92fef3b0798.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: MAI THƯƠNG</figcaption></figure></div><div>Tôi mang lời mẹ dạy theo mình suốt những năm tháng từ nhỏ đến lớn, sống chân thành và nhiệt tâm với mọi người, cũng nghĩ và mong chờ người ta sẽ đối đãi lại với mình như vậy.&nbsp;</div><div>Rồi cũng đi theo lời dạy đó, tôi xuống thành phố&nbsp;trọ học. Một môi trường mới, bạn bè mới, những điều mới, to lớn và ngút ngàn nuốt chửng lấy tôi. Lo sợ. Mẹ tôi bảo, con hãy sống chân thành với người khác, rồi con sẽ được mọi người yêu thương thôi. Tôi tin mẹ. Và rồi thì tôi đã nghĩ đó là lần đầu tiên tôi bị lừa.</div><div>Tôi bị chính sự chân thành đâm vào tim.</div><div>Mọi người không tin lắm khi có một người tự dưng tốt bụng và nhiệt tâm với mình như vậy. Người ta bảo đó là 'la liếm', là 'tạo quan hệ rộng'. Và tôi bị rơi. Tôi bị rơi vào chính niềm tin của chính mình, khi nghĩ rằng nếu mình đối xử với người ta thế nào thì sẽ được đối xử lại như vậy, nghĩ mình đã làm gì sai đến mức phải tệ hại như thế này?</div><div>Tôi đã nghĩ, mình không nên sống chân thành với bất kỳ ai.</div><div>Nhưng rồi, tôi nhận ra đó không phải mình. Sống lừa lọc và giả dối, hai mặt và hời hợt, đó không phải tôi. Tôi sẽ thật bất hạnh nếu phải sống như vậy.&nbsp;</div><div>Và tôi lại sống một cách thật chân thành.<br>Không phải vì gì khác.<br>Mà vì chính tôi.<br>Vì sự thanh thản của chính mình.</div><div>Tôi không còn trông chờ vào việc chân thành với người khác thì sẽ lại được đối đãi lại thật tâm. Tôi không chờ người ta cho tôi lại bất cứ cái gì cho cái sự tự nguyện của mình nữa cả. Mà tôi sống chân thành, để bụng dạ thảnh thơi, tâm can vui vẻ, không phải lo nghĩ hay cắn rứt về bất cứ điều gì cả.&nbsp;</div><div>Và rồi, có thể tôi cũng sẽ nhận lại sự chân thành. Không từ người này thì từ người khác.&nbsp;</div><div>Hoặc không gì cả.</div><div>Có thể rồi tôi vẫn bị ghét. Có thể rồi tôi vẫn bị nói là la liếm, là cái gì đó thật ghê tởm. Không sao, tôi đã thử ghét người khác rồi, việc đó thực sự rất mệt. Họ ghét tôi. Chắc họ cũng mệt mà.&nbsp;</div><div>Vậy cho nên, sau này nếu có con, tôi sẽ dạy con tôi khác mẹ dạy tôi một xíu.</div><div>Con hãy cứ sống chân thành với người khác. Đôi khi, con nhận lại được điều gì đó, hoặc có thể không. Nhưng quan trọng hơn cả, tâm hồn con sẽ được thảnh thơi.</div><div>( Bài này, tôi lặp đi lặp lại mãi từ Chân Thành. Có thể với các bạn, đó là lặp từ, hơi lủng củng. Nhưng với tôi, đó là biện pháp nghệ thuật, vì tôi thấy hạnh phúc khi nghĩ về)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":40202,"created_at":"2019-11-06T16:12:38.606Z"}