{"_id":24441,"tags":[],"up_point":69,"down_point":0,"title":"Một vị cứu tinh của nhân loại vừa ra đi - Dành tặng nhà khoa học tôi yêu mến","body":"<div><strong>Suốt 26 năm vừa qua, hàng nghìn người vô tội bị kết án tử hình khắp 13 bang nước Mỹ đã được giải oan và trả tự do, tất cả nhờ vào một người có tên Kary Banks Mullis.</strong></div><div>Không phải luật sư hay nhà hoạt động xã hội, Mullis là cha đẻ của chuỗi phản ứng PCR – tiền đề tạo nên phương pháp xác định DNA trong khoa học hình sự và mở đường cho nhân loại sống sót trước những căn bệnh virus nguy hiểm nhất.<br><br><strong>Nhà khoa học dị thường</strong><br><br>Tờ New York Times gọi Kary Mullis là nhà khoa học quái gở nhất từng nhận giải Nobel. Trong mắt đồng nghiệp, ông chẳng khác nào một kẻ gàn tự cao tự đại. Còn theo lời của 4 bà vợ trong đời Mullis, ông là gã đàn ông tồi.<br><br>Kary Mullis bắt đầu con đường khoa học từ năm 13 tuổi, tự mình thiết kế và vận hành một quả tên lửa cỡ nhỏ lấy cảm hứng từ vệ tinh Sputnik của Liên Xô. Với niềm đam mê hoá học và trí thông minh kiệt xuất, ông nhanh chóng lấy bằng thạc sĩ ngành sinh hoá của Trường Đại học California và hứa hẹn sẽ trở thành một hiện tượng trong giới khoa học.<br><br>Thế nhưng ông quyết định bỏ ngang việc nghiên cứu để… làm nhà văn và tập tành kinh doanh cửa hàng bánh. Thoát khỏi sự nghiêm túc của phòng thí nghiệm, Kary Mullis bắt đầu chìm đắm trong rượu, chất kích thích và đàn bà, với vẻ ngoài phóng khoáng đến mức cẩu thả - trông chẳng giống một người làm khoa học.</div><div><figure class=\"aligncenter\"><img src=\"http://static.cand.com.vn/Files/Image/bichthuy/2019/08/28/1a5e7118-f26c-4188-a0da-3963823b7ad3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quyết định trở lại con đường khoa học sau lời năn nỉ của người bạn thân, Kary Mullis vẫn không được lòng đồng nghiệp vì tính cách có phần đồng bóng và thói nghiện rượu khiến ông từng động tay động chân với một người trợ lý trong trung tâm vi sinh ông làm việc.<br><br>Thái độ cợt nhả ấy còn theo chân ông lên tận bục trao giải khoa học ở Nhật Bản, nơi ông cả gan buông lời tán tỉnh hoàng hậu của đất nước mặt trời mọc. Hay như chuyện ông suýt bị bắt ở Stockholm ngay trước đêm nhận giải Nobel vì hành vi quấy rối người qua đường cũng khiến người ta không thể cắt nghĩa.<br><br>Cuộc sống phóng túng của ông đến từ một quan niệm kỳ lạ, rằng “không phải cứ chăm chỉ là làm khoa học tốt đâu, bạn phải là một người ham vui”. Chính vì không bị áp lực bởi danh vọng, hình tượng bản thân hay tiền tài, Kary Mullis thoải mái rong chơi trong khu vườn khoa học – nơi ông như biến thành con người khác, đầy đam mê và trách nhiệm.</div><div><strong>Phút ơ-rê-ka của thiên tài</strong><br><br>Năm 1983, Kary Mullis, khi ấy là giám đốc phòng thí nghiệm của Công ty hoá sinh Cetus, đang nghiên cứu một phương cách giải quyết những khó khăn trong việc phân tách nghiên cứu DNA của con người nhưng mọi thứ dường như đi vào ngõ cụt.<br><br>Vào một tối thứ sáu nọ, Kary Mullis lái xe hơi chở bạn gái vượt hơn trăm dặm trong sự tĩnh mịch hun hút của màn đêm. Giữa miên man suy nghĩ và tiếng ngáy đều đều của người tình, tâm trí ông bỗng bất động với một tia sáng loé lên trong 1/1000 giây. Chiếc xe thắng gấp và tiếng Mullis reo to trong bóng tối, đúng như cái cách Archimedes đã từng làm: Ereuka! Ereuka! Eureka! Tại sao mình không nghĩ ra chứ?<br><br>Sẵn giấy bút trong hộp xe, Mullis nhanh chóng phác thảo ra ý tưởng về phản ứng chuỗi polymerase (sau đây gọi là phản ứng chuỗi PCR) giúp khuyếch đại một đoạn DNA bất kỳ và dành trọn đêm hôm đó để vui sướng vì ông biết chắc mình sẽ giành giải Nobel!<br><br>Những người đồng nghiệp của Mullis đón nhận ý tưởng của ông với sự thờ ơ vì không ai tin vào điều không tưởng mà ông vẽ ra trước mắt. Nhưng thật may mắn cho nhân loại, Mulllis đủ nhiệt huyết và tài năng để hiện thực hoá phản ứng chuỗi PCR – một trong những phát minh vĩ đại nhất của lịch sử loài người.<br><br>Vậy phản ứng PCR là gì mà ghê gớm đến thế?<br><br>Nói nôm na, PCR cho phép khuyếch đại một đoạn DNA dù là nhỏ nhất thành một chuỗi DNA có thể dài đến vô tận. Phát minh này giúp cho việc giải mã DNA trở nên dễ dàng và nhanh chóng, quá trình xác định tác nhân virus gây các bệnh như viêm gan siêu vi, SARS, N5N1 hay chẩn đoán ung thư được rút ngắn từ vài tuần xuống còn vài ngày hoặc thậm chí, chỉ vài giờ mà không cần thông qua các vi khuẩn khác.<br><br>Thời gian được rút ngắn khiến việc lên phác đồ điều trị và nghiên cứu về bệnh hiệu quả hơn, qua đó giúp cứu sống hàng triệu bệnh nhân. Hứa hẹn hơn, phát minh của Mullis tạo điều kiện cho việc tạo lập bản đồ gen người có những bước tiến sâu sắc, đưa nhân loại đến gần hơn tham vọng điều trị tất cả bệnh lý của con người.<br><br>Chưa dừng lại ở đó, phản ứng PCR còn cho phép khoa học hình sự khiến những kẻ thủ ác phải đền tội, trả lại công lý cho người bị oan sai. Chỉ cần một chút da hay sợi tóc của hung thủ để lại hiện trường là đủ để lực lượng chức năng xác định đúng đối tượng.<br><br>Gary Dotson (tù nhân người Mỹ) là người đầu tiên trên thế giới được trả tự do nhờ vào xét nghiệm DNA. Năm 1979, Dotson bị tuyên án 50 năm tù với cáo buộc cưỡng hiếp và bắt cóc dựa trên chứng cứ không rõ ràng. Mãi đến năm 1988, chứng cứ DNA chỉ ra rằng Dotson vô tội.<br><br>5 năm sau đó, cựu binh Kirk N. Bloodsworth thoát án tử hình nhờ vào giám định DNA, cũng là trường hợp đầu tiên. Sự xuất hiện của công nghệ DNA trong khoa học hình sự đã đưa ra ánh sáng hàng trăm nghìn vụ án bí ẩn – điều mà Kary Mullis chẳng thể ngờ đến trong cái đêm lái xe định mệnh ấy.<br><br>Phản ứng PCR còn được ứng dụng trong việc xác định huyết thống cũng như danh tính của nạn nhân trong các vụ tai nạn hoặc thảm hoạ thiên nhiên. Phát minh của Mullis là nguồn cảm hứng cho loạt phim Công viên kỷ Jura – tác phẩm hư cấu tin rằng có thể dùng phản ứng PCR để phóng đại đoạn DNA cổ đại của những con khủng long!<br><br>Tuy thế, Kary Mullis lại chẳng thể làm giàu nhờ phát minh để đời của mình. Công ty nơi Mullis làm việc trả cho ông 10 nghìn USD phần thưởng để rồi bán bản quyền phản ứng chuỗi PCR cho một tập đoàn khác với giá 300 triệu USD.<br><br>Chán nản, Mulllis trở về viết sách và đi thuyết giảng khắp nơi để kiếm sống, cho đến khi một tin dữ khiến ông thức tỉnh lần nữa: Người bạn của ông qua đời vì lờn thuốc kháng sinh.<br><br><strong>Con đường để lại</strong><br><br>Cái chết của người bạn thôi thúc Mullis nghiên cứu và phát hiện ra cách thức chống bệnh nhiễm trùng ở người. Ông tìm thấy một loại chất có trong van tim lợn, thứ có thể ngay lập tức đánh thức hệ miễn dịch của chúng ta. Bất kể khi nào phân tử chất này xuất hiện trong cơ thể con người, hệ miễn dịch sẽ tự động phản ứng với chúng.<br><br>Ý tưởng của Mullis là ông sẽ cố gắng đính kèm phân tử này vào các vi khuẩn gây bệnh cho người để làm mồi nhử giúp hệ miễn dịch kích hoạt ngay mà không cần đợi đến vài ngày. 14 con chuột bị nhiễm bệnh than đã sống sót 100% nhờ phương pháp này của Mullis vì hệ miễn dịch của chúng đã hoạt động ngay trước khi bệnh than kịp giết chúng.<br><br>So với phản ứng chuỗi PCR, ý tưởng táo bạo này cũng có giá trị đột phá không kém và rất có thể, nó sẽ là cách giải quyết triệt để tình trạng lờn thuốc kháng sinh đang ở mức báo động hiện nay.<br><br>Bên cạnh những phát minh để đời, Mullis còn biết đến với phát ngôn mạnh mẽ nhắm thẳng vào giới khoa học. “Các nhà khoa học đang phá hoại thế giới này nhiều hơn là xây dựng nó như họ vẫn nhân danh”, là câu nói rất đáng suy ngẫm của ông.<br><br>Có thể ông đã cay đắng trải qua những góc khuất của khoa học. Hoặc có thể, đó là lời răn với chính ông và các đồng nghiệp, rằng đừng nhân danh khoa học để đạt được những mục đích vị kỷ mà quên đi trách nhiệm lớn lao nhất: Cải biến thế giới thành một nơi tốt đẹp hơn.<br><br>Ngày 7-8-2019, Kary Mullis qua đời sau một cơn bạo bệnh ở tuổi 74. Nhân loại mất đi một nhà khoa học kiệt xuất, giới chuyên môn tiễn biệt một trong những cá tính dị thường nhất.<br><br>Nhưng những gì tuyệt vời nhất của Mullis vẫn ở lại trong những phòng thí nghiệm và hàng trăm nghìn ứng dụng từ phát minh của mình. Tên ông đã, đang và sẽ có một chỗ đứng đặc biệt trong lịch sử khoa học thế giới.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":39232,"created_at":"2019-10-06T08:28:27.587Z"}