{"_id":3672,"body":"<div><p>Link bài viết: <a href=\"http://www.nguoiduatin.vn/dan-ong-thoi-nay-28-tuoi-ma-khong-co-500-trieu-thi-qua-kem-a243383.html\" target=\"_blank\">http://www.nguoiduatin.vn/dan-ong-thoi-nay-28-tuoi-ma-khong-co-500-trieu-thi-qua-kem-a243383.html</a></p><p><br /></p><p>Xét về kế toán: Quan điểm thanh niên này sai trầm trọng. Bởi vì thu nhập của một người nếu quy về kế toán bao gồm: tiền, tài sản hữu hình, tài sản vô hình, các khoản đầu tư... Tài sản vô hình của một con người là sức khỏe, hạnh phúc, tình yêu, kiến thức... rất khó đo nên tôi bỏ qua. Tóm lại thu nhập của một người = tiền + đất đai, xe cộ, điện thoại... (tài sản cố định) + đầu tư (chơi chứng, làm ăn kinh doanh, cá độ đá banh, đá gà)...</p><p>bản thân tôi đây chỉ dành được khoảng 50tr ít hơn anh thanh niên 500tr nhiều lắm phải không nhưng tôi đã sở hữu được hơn 400m2 đất thành phố. Vậy tôi cũng quy về dạng kém à? Bầu Kiên, Bầu Đức, những người kinh doanh thua lỗ, sa cơ lỡ vận cũng là kém à? Chỉ quy về kế toán thôi cũng đủ thấy anh thanh niên này sai bét. Không thể đánh giá ai giàu hơn ai qua tiền mặt được</p><p><br /></p><p>Xét về kinh tế vĩ mô: thu nhập bình quân đầu người Việt Nam năm 2016 khoảng 4tr/tháng (mình làm tròn lên luôn).</p><p>Để tiết kiệm được 500tr, đàn ông 28 tuổi, 5 năm đi làm, công việc suôn sẻ, lương ổn định, thì cần phải để dành được ít nhất 8.33tr/ tháng.</p><p>Mà để tiết kiệm được 8.33tr/tháng thanh niên này cần phải có lương được khoảng 27.78tr/tháng với tỉ lệ tiết kiệm là 30% lương. Mình không tính trường hợp làm xong hít khí trời mà sống nhé, vì nó rất vô lý vì lương bạn cao thì bạn chi càng nhiều, tiết kiệm 30% là hợp lý vì không thể 27.78tr/ tháng mà đãi đối tác đi ăn hủ tiếu, bánh mì, uống cf lề đường được, ở nhà thuê ọp ẹp được, rất vô lý.</p><p><br /></p><p>Mà lương 28tr/ tháng thì gấp 7 lần thu nhập bình quân đầu người việt nam 4tr/tháng => 95% đàn ông việt nam ở độ tuổi 28 đều kém, trong đó có các anh quân đội đang làm nhiệm vụ bảo vệ tổ quốc, các anh công an, các bác sỹ, kỹ sư, thầy giáo ra đang công tác trong các đơn vị hành chính sự nghiệp, vì không thể nào có mức lương 28tr/tháng được :)).</p><p>Mình dân kế toán nên mình tính lương bác sỹ năm 28 tuổi cho các bạn dễ hình dung luôn nè:</p><p>1.21tr x 2.67 = 3.23tr/tháng + phụ cấp = 4tr/tháng</p><p>Thật sự nếu bác sỹ cũng được quy về kém thì có bệnh mình nghĩ thanh niên này nên tự đi chữa luôn, vì kém thì không thể chữa cho người giỏi được.</p><p>Đề xuất thanh niên này nên đi bắt cướp thay công an, đi bảo vệ tổ quốc thay quân đội luôn :)))</p><p><br /></p><p>Nhiều bạn đọc tới đây nghĩ làm 10tr/ tháng để dành 8tr/tháng vẫn được mà??? Xin trả lời đó là chi tiêu không hợp lý vì tiết kiệm quá nhiều, tiết kiệm 30% là đẹp. Làm 10tr ăn mì gói cả tháng để tiết kiệm 8tr/tháng thì mình nghĩ nên dùng tiền tiết kiệm đó kiếm lô đất nghĩa trang đẹp đẹp để lo hậu sự năm 40 tuổi vì mình tin người đó sẽ không qua khỏi 40 tuổi.</p><p><br /></p><p>Cái thứ hai một xã hội càng tiết kiệm nhiều thì sẽ dẫn đến nền kinh tế trì trệ dễ sụp đổ, tiền tệ không lưu thông được, ai làm về cũng mang tiền gối hết đầu giường thì anh bán đồ ăn không bán được hàng, chị bán bao cao su không bán được bao cao su, anh nhân viên kế toán thất nghiệp vì công ty không bán được hàng không trả nỗi lương. Nên đàn ông tiết kiệm tiền mặt nhiều, đến nỗi tiết kiệm 500tr xin phép chửi thẳng mặt là một \"thằng ngu xuẩn\", (không tính trường hợp mấy anh làm trên 27tr/tháng nhé, nói trước không ăn gạch). Mẹ bỉm sữa tiết kiệm vậy không nói chứ đàn ông mà tiết kiệm nhiều vậy là kém và không có học thức kinh tế.</p><p><br /></p><p>Bản thân mình đôi khi rất phục những anh công nhân ở khu công nghiệp, họ lao động chân tay mức lương vỏn vẹn 5tr/tháng nhưng tháng nào họ cũng dành hẳn ra 500k chiếm 10% thu nhập để làm từ thiện, cưu mang những mảnh đời những cô gái bất hạnh, những cô gái hay đứng góc tối cột điện những đêm đông về, trời lạnh mà không có nổi chiếc áo ấm để mặc phải mặc váy đầm, áo 2 dây đứng phong phanh ngoài đường, họ chở nhau về phòng trọ để ngủ cùng cho ấm, thậm chí a công nhân còn từ thiện hẳn 500k. 500k đó cô gái sẽ làm biết bao nhiêu việc như gửi tiền về quê cho cha mẹ xài, cô mua bcs cho lần sau, đi ăn uống chăm sóc sức khỏe bản thân. Những điều đó thôi vô tình làm cho xã hội này đồng tiền lưu thông được, cô bán bcs bán được hàng, quán ăn có nhiều tiền đóng nhiều thuế... Nó sẽ làm cho đất nước phát triển theo học thuyết \"bàn tay vô hình\" của adam smith. Tính ra a công nhân lương 5tr/tháng còn đáng được trân quý hơn thanh niên 500tr mang tiền gối đầu giường :)) Vì ít ra a còn làm điều tốt đẹp, làm cho cái cuộc sống này đáng iu biết bao.</p><p><br /></p><p>CUỐI CÙNG XIN ĐƯỢC VẢ VÀO MẶT ANH PHÓNG TINH VIÊN BÁO NGƯỜI ĐƯA TIN, NGỒI Ở NHÀ QUAY TAY RA BÀI VIẾT HƯ CẤU. TỜ BÁO NGUOIDUATIN ĐÃ TỪNG DÍNH PHỐT \"DÂM NỮ HẢI DƯƠNG BẮT TAXI HIẾP\". NGƯỜI ĐÓ BIẾT ĐƯỢC ĐÃ KIỆN RỒI, XỬ PHẠT RỒI MÀ ĐẾN NAY VẪN CHƯA CHỪA. Mình viết in hoa lên sở dĩ để cảnh báo mọi người đừng quan tâm tờ báo lá cải này</p><p>Đến sa mạc lời, hạn hán lời với thanh niên 500tr này :))</p><p><br /></p><p><br /></p><p><img src=\"http://statis.infogame.vn/images/upload/2016/06/03/60_dan-ong-va-tien-3.jpg?w=680\" /></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-24T07:15:58.072Z","creator_id":1719,"down_point":0,"tags":[],"title":"BÀI VIẾT NÀY NHẰM BẺ GÃY QUAN ĐIỂM CỦA THANH NIÊN \"500 TRIỆU\" BẰNG CÁC KIẾN THỨC KINH TẾ, BAO NHIÊU GẠCH ĐÁ MÌNH XIN NHẬN HẾT!!!","up_point":51}