{"_id":12332,"title":"Triết học thực hành (Practical Philosophy) - P1: Đôi dòng về mất mát","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98bd04c0278811e887500355537ab416.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sự là lâu lắm rồi tôi chưa mất gì, thế nên ông trời mới đưa xuống 1 \"thiên sứ\" lấy đi của tôi em Samsung S8 chủ nhật vừa rồi, coi như cho tôi 1 bài tập Stoicism (sẽ giải thích rõ hơn trong bài). Vì vậy, hôm nay xin được chia sẻ các bạn đôi dòng về trải nghiệm tuyệt vời (nhưng không mong lặp lại) này, hy vọng sẽ giúp mọi người từ nay về sau mỗi khi mất mát thứ gì có thể cảm thấy tâm trạng đỡ được phần nào.</div><div style=\"text-align: justify;\">Đầu tiên, chắc các bạn cũng đoán được, tôi tiếc đứt ruột mặt ngắn tũn ngồi đần thối ra. Chả gì, bao nhiêu công sức đứng giảng bài, tiết kiệm từng ly từng tí để lên đời con điện thoại với bao hy vọng về 1 tương lai tươi đẹp, thế mà chưa cả dùng quen hệ thống chúng nó đã lấy của tôi rồi. Tiếc chứ, còn đâu em điện thoại tra giờ tàu xe, tối tối trước khi đi ngủ ngắm hình ảnh cô gái dễ thương mình đang trộm nhớ nữa. Từ lúc mất đến giờ cứ thỉnh thoảng lại cho tay vào túi áo (như một thói quen), và mỗi lần ấy lại thấy nhói đau ở ... dưới mông nơi chỗ để ví, vì lại sắp phải bỏ tiền ra mà mua em khác. Thế mới hiểu, đến như tôi vài ngày mới phải sạc điện thoại 1 lần mà còn thấy thiếu thiếu, thì những bạn cả ngày không bỏ điện thoại ra khỏi tay sẽ thế nào nếu như mất nó nhỉ, chắc giống như đất trời sụp xuống đúng không?</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Nhưng thôi, than thở thế đủ rồi. Giờ vào vấn đề chính, vậy có gì liên quan đến Stoicism hay triết học ở đây?</h2><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><em>Thứ nhất, khi xét lại những suy nghĩ của mình, tôi nhận thấy tôi đã đặt quá nhiều giá trị vào chiếc điện thoại ấy.</em></strong> Thật xấu hổ cho tôi, người vẫn vỗ ngực tự hào mình đã hơn 1 năm luyện Stoicism, mà ngay cả cái lời dạy căn bản nhất tôi cũng không làm được:</div><blockquote><div style=\"text-align: justify;\">Nên coi mọi yếu tố vật chất bên ngoài là không khác biệt (thuật ngữ Stoicism: indifferent) đối với bạn, hay dân dã hơn thì là có cũng được không có cũng chẳng sao.</div></blockquote><div style=\"text-align: justify;\">Vậy nên, từ giờ, nhất định, ngay khi mới mua 1 thứ đồ gì, tôi sẽ tự nhắc bản thân mình: việc có hay không có nó sẽ không ảnh hưởng đến hạnh phúc hay cụ thể hơn là sự bình thản trong tâm trí của tôi, vì thứ duy nhất mà tôi trân trọng và thực sự có giá trị là tâm trí của mình. Tôi vẫn sẽ sử dụng 1 cách cẩn thận, nhưng khi ai đó lỡ … cầm nhầm của tôi, tôi mong mình có thể vui vẻ mà nhớ đến lời dạy của Epictetus:</div><blockquote><div style=\"text-align: justify;\">Never say of anything: \"I have lost it\", but \"I have returned it\". Is your child dead? It is returned. Is your wife dead? She is returned. Has your estate been taken away? Well, is that likewise returned? \"But he who took it is a bad man\". Well, what different is it to you who the giver assigned to take it back? While he gives it to you to possess, take care of it, but don't view it as your own, just as travellers view of a hotel.&nbsp;</div><div style=\"text-align: justify;\">Epictetus - The Enchiridion - XI</div><div style=\"text-align: justify;\">Dịch: Không bao giờ nói: tôi mất cái này cái kia, mà hãy nói: tôi đã trả lại cái này cái kia. Con bạn hy sinh, hãy nói tôi trả nó lại. Vợ bạn mất, hãy nói cô ấy được trả lại. Tài sản của bạn bị cướp? Ồ, thế chẳng phải là nó được lấy lại hay sao? \"Nhưng thằng lấy nó là người xấu?\". Đồng ý, nhưng có gì khác biệt cho bạn khi nghĩ đến điều ấy không. Quyết định lấy lại thứ tài sản ấy là thuộc về THE GIVER (ý chỉ Chúa), người đã trao nó cho bạn. Vì vậy, khi có bất cứ thứ gì, bạn có quyền sử dụng nó, nhưng đừng bao giờ cho nó là của mình, hãy xem nó như cách những người đi du lịch dùng phòng khách sạn mà thôi.</div></blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/315f80c0278b11e8b6ecdd779f13a2f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thứ hai, lần này tôi làm tốt được 1 điều. Đó là không mất nhiều thời gian tôi đã có thể lục lại trí óc và nhớ đến kỷ niệm Epictetus bị mất cái đèn kim loại trước nhà. Thay vì tiếc của hay chửi mắng thằng ăn trộm, ông đã đứng suy ngẫm. Ông cho rằng thằng trộm có lý do, vì nó thấy cái đèn có giá trị, và ông thì không thể nào canh cái đèn cả ngày lẫn đêm được. Vậy, việc ông mất là không có gì trái tự nhiên (lưu ý Stoic hướng đến \"living in agreement with nature\"). <strong><em>Tuy nhiên, lời dạy của ông có ý nghĩa nhất ở chỗ, ông nhận thấy rằng mất cái đèn không quá tổn hại đến ông, mà người thiệt lại chính là thằng trộm, vì khi lấy cái đèn, nó đã trả giá bằng phẩm cách của 1 con người.</em></strong> Kết quả ngày hôm sau ông ra chợ mua 1 cái đèn bằng đất nung, rẻ hơn nhiều so với cái đèn bằng kim loại.</div><div style=\"text-align: justify;\">Đọc lại chuyện này cho tôi 1 cảm giác nhẹ nhàng hơn rất nhiều. Thực ra trường hợp của tôi cũng không khác gì, vì chắc chắn thằng ăn trộm cũng nhìn thấy giá trị của em S8, và đúng là tôi không thể cả ngày cứ ôm khư khư hay check hàng em í cho yên tâm được. Và nếu nó chịu đánh đổi phẩm cách của nó lấy cái lợi từ chiếc điện thoại thì việc tôi mất điện thoại là điều hoàn toàn tự nhiên. Nhưng, việc thằng trộm tự làm hại nó, không lẽ tôi cũng phải tự làm hại mình bằng cách bực bội, tức giận hay ghét cả thế giới. Không, tôi sẽ vẫn là tôi, cố gắng sống và tuân thủ những quy tắc, đặc biệt là về phẩm cách của mình.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><em>Tuy nhiên, bài học quan trọng nhất có lẽ là từ giờ tôi sẽ không bao giờ mua những thứ đồ quá giá trị để người khác phải thòm thèm nữa</em></strong>. Thay vào đó, tôi sẽ nghĩ nhiều hơn đến những tính năng mà mình cần (cụ thể với chiếc điện thoại thì chỉ là nghe gọi nhắn tin, đặt chuông và xem ảnh). Giống như những gì mà Epictetus đã nói: với 1 đôi giày, điều mà bạn quan tâm chỉ là bạn sẽ dùng nó làm gì? Nếu bạn dùng để đi lại, bạn chỉ cần đôi nào vừa chân bạn là được. Nhưng nếu bạn muốn thứ gì nhiều hơn thế (đẹp, thời trang, sành điệu), gần như không bao giờ có giới hạn cả (màu sắc, kiểu dáng, ngọc ngà kim cương đính kèm trang trí blah blah).</div><blockquote><div style=\"text-align: justify;\">As in the case of a shoes, if you go beyond its fitness to the foot, it comes first to be gilded, then purple, and then studded with jewels. For to that which once exceeds the fit measure there is no bound.&nbsp;</div><div style=\"text-align: justify;\">Epictetus - The Enchiridion - XXXIXX</div></blockquote><div style=\"text-align: justify;\">Ở đây có 1 quy tắc nữa cũng có thể được ứng dụng tương tự, đó là The Golden Mean của Aristotle. Khái quát, Aristotle cho rằng cái gì gần với 2 thái cực đều không tốt, và ở giữa luôn là lựa chọn khôn ngoan. Ví dụ như, ông cho rằng giai cấp trung lưu là quan trọng nhất, vì cả người giàu và người nghèo đều có những bất lợi (xin không được trình bày chi tiết ở đây). Đây là 1 trong những quy tắc nổi tiếng nhất của Aristotle, và nếu suy ngẫm bạn có thể thấy nó đúng cho hầu hết mọi thứ trong cuộc sống. Ở trường hợp cụ thể này, quy tắc của Aristotle có thể được áp dụng với cùng mục đích như những lời dạy của Epictetus, 1 chiếc điện thoại cảm ứng đã ra tầm 2-3 năm, vẫn có đủ ứng dụng và giá trung bình là lựa chọn tốt hơn (để không rơi vào hoàn cảnh của tôi), và ta có thể sử dụng nó như đúng công dụng của 1 chiếc điện thoại mà ta cần.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b55fcc60284c11e8b8a875a49e1c243b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd7d4850284c11e8be83df3adbb77eca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quy tắc của Aristotle có rất nhiều ứng dụng trong cuộc sống</figcaption></figure></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Vậy đấy bạn ạ, như tôi đã từng bình luận trong bài <a href=\"http://hexpion.spiderum.com/bai-dang/Tuong-doi-va-tuyet-doi-9cn\" rel=\"noopener noreferrer\" target=\"_blank\">“Tương đối và tuyệt đối”</a> của Hexpion, triết học nó giản dị và đời thường lắm. Lần này tôi vẫn chưa làm tốt, nhưng rõ ràng những bài giảng triết học đã trang bị cho tôi tất cả để đối mặt với những thử thách như này, hay thậm chí là những mất mát to lớn hơn trong cuộc sống (như kiểu mất người yêu xinh hay mất cả gia sản lớn). Vậy nên, đừng vì cái thứ triết học trừu tượng chán chết hầu hết các trường đại học (đặc biệt công lập) vẫn cố nhồi nhét vào đầu mà có cái nhìn sai lệch về triết học bạn nhé. Nếu triết học không giúp được cuộc sống của bạn tốt lên thì đó không phải là triết học nữa rồi.</div><div style=\"text-align: justify;\">Các bạn có thể đọc thêm về Stoicism tại đây:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c004520284e11e8b196bdaf47be30c6.jpg);\"></a></div></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Stoicism-P4-Epictetus-Ga-no-le-cut-chan-nguoi-thay-cua-hoang-de-Marcus-76w\" target=\"_blank\">https://spiderum.com/bai-dang/Stoicism-P4-Epictetus-Ga-no-le-cut-chan-nguoi-thay-cua-hoang-de-Marcus-76w</a></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Stoicism-P6-1-nam-luyen-Stoic-Duoc-va-mat-7m5\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P6: 1 năm luyện Stoic - Được và mất</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Stoicism-P6-1-nam-luyen-Stoic-Duoc-va-mat-7m5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e21dae0284e11e8927b234cb266aa0f.jpg);\"></a></div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div><div style=\"text-align: justify;\">*********************************</div><div style=\"text-align: justify;\"><strong><u><em>Triết học thực hành (Practical Philosophy)</em></u></strong>\n<em>là series mang triết học đến gần hơn với cuộc sống đời thường, với mong muốn chỉ ra sự cần thiết và công dụng của triết học trong việc tạo dựng một cuộc sống tốt đẹp hơn, trước hết cho chính bản thân mỗi người, và sau đó là cho cộng đồng. Tất nhiên, những bài học được ứng dụng phần nhiều là từ Stoicism, và một số trường phái khác mà tôi tiếp thu được như Đạo của Lão Tử, Phật giáo. Vì khả năng có hạn, nên rất mong nhận được đóng góp của các bạn, để chúng ta cùng bàn luận và đi đến những giải pháp tốt nhất cho mỗi hoàn cảnh đặt ra.</em></div><div style=\"text-align: justify;\"><em>Phần 2:</em></div><div style=\"text-align: justify;\"><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e28d3f061e111e8b5935fb31a833fae.jpg)\"></a></div></em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2018-03-15T12:42:37.544Z","down_point":0,"up_point":55,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}