{"_id":8332,"title":"Muốn biết mình có giá bao nhiêu? Hãy đi làm Freelance!","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f58d5e0625411e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi biết đặt tiêu đề như thế này thì sẽ rất nhiều người yêu nhân loại và có xu hướng bảo vệ nhân quyền sẽ nghĩ rằng: Con người là vô giá, tình yêu là vĩnh cửu, của cải vật chất là phù dù, v.v và v.v... Tôi hoàn toàn đồng ý với tư tưởng đấy, có điều là không phải bây giờ, không phải lúc này, khi vợ tôi muốn mua máy ảnh và tôi đang trong tâm trạng tí nữa là dành hết tiền mua vé bay sang một đất nước châu Âu xa xôi nào đó đốt trụ sở của khách hàng. Đùa vậy thôi, ý tôi là tôi cũng nghĩ con người là vô giá, tình yêu là vĩnh cửu, của cải vật chất là phù du, tinh thần mới là thứ trân quý, nhưng ít nhất là không phải lúc này cũng như tôi không coi đó là lẽ sống cả đời. Năm 50 tuổi thì có thể.&nbsp;</div><div>Dài dòng vậy đủ rồi, tôi nghĩ những ai tự ái thì cũng đã tự ái xong rồi và dừng không đọc nữa. Còn những người quan tâm lúc này có lẽ sẽ thắc mắc một câu hỏi tưởng như rất mông lung nhưng thực ra lại vô cùng thực tế:</div><blockquote><div><strong>Mình đáng giá bao nhiêu?</strong></div></blockquote><div>Nhưng bạn của tôi ạ, nếu như bạn hỏi câu này trên mạng thì khả năng cao là sáng mai bạn sẽ thấy mình thức dậy ở mẫu quốc, à nhầm, Trung Quốc, với một bên bụng đang khâu chỉ và vẫn còn rỉ máu. Thế nên đáng lẽ ra câu hỏi phải là:</div><blockquote><div><strong>Mình đáng giá bao nhiêu trên thị trường tuyển dụng?</strong></div></blockquote><div>Trên thực tế câu hỏi này phần lớn thời gian không dành cho những bạn mới ra trường. Đối với những bạn mới ra trường thì đặt câu hỏi này thường không có ý nghĩa lắm vì hai lý do:</div><div><strong>- Bạn nghĩ mình rất giỏi:</strong> Vì bạn nghĩ mình rất giỏi nên bạn sẽ không đặt câu hỏi này hoặc giả sử có đặt đi chăng nữa thì cũng không suy nghĩ về nó tử tế.&nbsp;</div><div><strong>- Bạn vẫn muốn học hỏi:&nbsp;</strong>Thế thì mức lương đ*o nào mà chả được, hỏi lằm hỏi lốn? (Vui vẻ tí thôi, đừng đánh giá)</div><div>Chỉ những người ra trường đã được 1, 2, thậm chí là 3 năm, đang làm việc tử tế ở một nơi nào đó hoặc vừa vạc nhau với sếp nên sắp nghỉ việc hoặc đơn giản là thất nghiệp lâu ơi là lâu nhưng giờ nhà không chu cấp cho nữa, mới bắt đầu nghĩ trong đầu câu hỏi này. Cá nhân tôi thì tôi được hỏi nhờ tư vấn câu này nhiều, và câu trả lời mà theo tôi (theo tôi nhá, <strong><u><em>theo tôi</em></u></strong>, nên ai nghe thì nghe không nghe đừng buông lời cay đắng),hợp lý nhất chính là:</div><blockquote><div>Đi làm Freelance khoảng một năm đi</div></blockquote><div>Tại sao lại như vậy? Bài viết này sẽ giúp các bạn hiểu rõ hơn, đúng hơn về công việc Freelance và từ đó tự vẽ bánh cho mình mà ăn, nhầm, tự định hướng cho nghề nghiệp của bản thân.&nbsp;</div><div><strong>Lý do thứ 1: Freelance là những bậc thầy về quản lý thời gian</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52760290625411e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như bạn thấy một anh chàng làm freelance mà lúc nào cũng cong đít lên chạy deadline, quần áo xộc xệch, hay chửi khách hàng, thì khả năng cao là do bạn gọi anh ta đi cà phê hơi nhiều, hoặc là anh ta là một freelance... tồi. Nói nhẹ nhàng hơn là kiểu mãi không chịu lớn, thích làm lãng tử tự do, tóc bay theo gió, hút thuốc, hay đưa tranh đen trắng rồi viết vài dòng trải đời. Đấy không phải là một freelance giỏi. Trên thực tế những freelance giỏi luôn biết cách kiểm soát thời gian của mình. Và đấy chính là lý do mà họ định giá cho công việc của mình dễ dàng hơn so với những người làm công ăn lương.&nbsp;</div><div>Một người bình thường làm việc 8 tiếng một ngày, nhưng trong tư thế buộc phải ngồi làm việc 8 tiếng một ngày. Freelance làm việc 8 tiếng một ngày, nhưng trong tư thế có thể thay đổi thời gian làm việc trong rất nhiều trường hợp. Người bình thường chỉ có 1 tiếng nghỉ trưa. Freelance có thể có đến tận 3 tiếng nghỉ trưa, nhưng không có nghĩa là sau đó họ nghỉ luôn, mà họ hiểu rằng đôi khi 3 tiếng nghỉ trưa đấy giúp mình tập trung làm việc hơn trong 4 tiếng sau.&nbsp;</div><div>Freelance hiểu về công việc của mình hơn ai hết, cũng như hiểu về khả năng của bản thân hơn ai hết. Mà nói một lúc thì tôi nghĩ các bạn nên hiểu ở đây Freelance là Freelance giỏi, không phải dạng ất ơ, để có cái đích mà hướng đến. Vậy nên nếu như hỏi một Freelance anh ta có thể làm gì, thường nhà tuyển dụng/khách hàng nhận được câu trả lời rất rõ ràng. Đây chính là yếu tố mà nhà tuyển dụng/khách hàng cần bởi như vậy đối với họ, việc lên kế hoạch sẽ dễ dàng hơn.</div><div>Tôi sẽ lấy ví dụ để các bạn dễ hình dung:</div><div><strong>Khách hàng:</strong> Anh cần bao lâu để hoàn thành dự án này?</div><div><strong>Freelance A:&nbsp;</strong>Dự án này có các yếu tố như sau: A, B, C, D. Đối với mỗi yếu tố thì:</div><div>- A: Hiện tại tôi thấy yếu tố A không đầy đủ, bên anh có thể cung cấp đầy đủ cho tôi được hay không? Tôi thấy còn thiếu: A1, A2, A3, A4</div><div>- B, C: Tôi thấy đã đầy đủ.&nbsp;</div><div>- D: Tôi sẽ không hoàn thành như deadline của bên quý vị đưa ra vì D này liên quan đến việc A hoàn thành sớm hay muộn. Trong trường hợp bên quý vị đưa A1, A2, A3, A4 thì D sẽ được làm trong X ngày, còn không thì phải Y ngày.&nbsp;</div><div>Khi <strong>Freelance A&nbsp;</strong>trả lời như vậy, <strong>Khách hàng&nbsp;</strong>sẽ hiểu mình cần phải làm gì, và biết được nếu trong trường hợp mình không đáp ứng yêu cầu đó thì sẽ phải thay đổi thời gian của dự án là bao lâu. Việc hiểu rõ về thời gian làm việc cũng như tính chất công việc của mình sẽ giúp các Freelance giao tiếp với khách hàng rất tốt, bởi họ không chỉ đáp ứng, mà còn đưa ra các giải pháp trong trường hợp khách hàng thiếu sót.&nbsp;</div><div><strong>Lý do thứ 2: Freelance có thu nhập ổn định</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c999970625411e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ổn định không có nghĩa là dành nhiều tiền vào mua... Mac</figcaption></figure></div><div>Freelance không có thu nhập ổn định là những Freelance có trình độ chuyên môn không đủ cao nên chủ yếu chỉ làm với các khách hàng nhỏ. Và phần lớn thời gian họ ở trong tình trạng khách được khách mất. Lý do:</div><div>Khách hàng nhỏ thường không biết mình muốn gì, nên chỉ có thể kiếm những Freelance có giá thấp. Những Freelance có giá thấp và trình độ chuyên môn thấp không thể tư vấn ngược lại khách hàng, nên đến khi xảy ra vấn đề không biết giải quyết thế nào. Hai bên sẽ rơi vào tình trạng hòn đất ném đi thì nhất quyết hòn chì cũng phải tìm bến đỗ. Cuối cùng thì một bên sẽ không trả đủ tiền vì lý do \"sản phẩm kém chất lượng\" còn bên kia thì kêu gào vì \"thằng khách hàng ngu như bò\".&nbsp;</div><div>Khách hàng lớn thì khác, họ luôn biết mình cần gì, đôi khi biết quá rõ khiến cho Freelance không thể thể hiện. Nhưng chính vì thế khi các Freelance đáp ứng được yêu cầu của khách hàng lớn, họ không bao giờ trễ thanh toán, và điều đó dẫn đến việc thu nhập của Freelance ổn định.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3a05270624c11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ về yêu cầu của khách hàng lớn cho một dự án... rất nhỏ</figcaption></figure></div><div>Trên thực tế có rất nhiều Freelance có trình độ cao đến mức khách hàng không thể trả đủ tiền để mời họ làm toàn thời gian, nên chỉ có thể trả tiền để họ làm bán thời gian, hoặc trả tiền theo sản phẩm. Freelance trình độ cao trong rất nhiều trường hợp là ưu tiên của khách hàng bởi ngoài làm sản phẩm, họ còn có thể tư vấn ngược, thậm chí làm quản lý cho một đội làm việc khác. Sẽ có người lấy cái lý do là: Như thế những người làm toàn thời gian có trình độ cao sẽ có đãi ngộ tốt hơn nhiều, số lượng cũng nhiều hơn nữa. Nếu bạn lấy lý do này thì tôi cũng xin không giải thích thêm, bởi để giải thích vấn đề này sẽ cần nguyên một bài khác, mà tôi thì không định viết bài đấy.&nbsp;</div><div>Một khi đã có thu nhập ổn định, các bạn sẽ hiểu rõ hơn về giá trị của bản thân cũng như giá trị công việc của bạn, đồng thời hiểu được cách làm việc với khách hàng/nhà tuyển dụng: Những khách hàng/nhà tuyển dụng hiểu chuyện luôn luôn cần những người có thể đóng góp ngược lại ý kiến của họ chứ không phải chỉ răm rắp tuân theo.</div><div>Vậy nên mới nói nếu như các bạn làm những ngành nghề có thể làm Freelance (mà giờ thì rất nhiều như: thiết kế, dịch thuật, code, kế toán, marketer...) thì tốt nhất các bạn nên dành thời gian 1-3 năm làm việc trong các công ty để có được kỹ năng tương đối ổn trước khi chuyển sang làm Freelance để có thể đánh giá mình tốt hơn. Nếu như ngay từ đầu các bạn làm Freelance, yên chí là các bạn sẽ bơi trong bể \"phốt\". Mà nguyên tắc để có thể bơi trong bể phốt là phải ngậm mồm vào, chứ chửi bới nhiều quá là... ăn đủ đấy.</div><div><strong>Lý do thứ 3: Freelance làm việc nhóm rất tốt</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd9d1c10625411e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có phần 3 rồi, ra rạp xem thôi!</figcaption></figure></strong>Tôi thề rằng đến đây sẽ có những người nghĩ rằng: Đùa chứ thằng này bốc phét quá thể, hai cái trước thì nghe còn hợp tai tí chứ cái này thì đ*o thể nào mà chấp nhận được. Nhưng, các bạn của tôi ạ, đấy là vì thực tế của các bạn khác thực tế của tôi, thế nên đừng vội chửi, từ từ ngồi xuống đây uống miếng nước, ăn miếng bánh đã.&nbsp;</div><div>Lý do thứ ba này là kết quả của hai lý do trước. Thông thường sau khi đã biết cách quản lý thời gian và có được nguồn việc ổn định từ các khách hàng thì hoặc là các khách hàng sẽ bắt đầu đưa Freelance vào các dự án lớn, hoặc là Freelance đã có đủ khả năng để tự tìm kiếm các dự án dài hơi.&nbsp;</div><div>Công việc của Freelance trong các dự án lớn rất nhiều, bao gồm:</div><div>- Sản xuất: Thông dụng nhất.</div><div>- Tư vấn: Đối với những Freelance trình độ cao khách hàng muốn tận dụng chuyên môn của họ.</div><div>- Quản lý: Đối với những dự án đặc thù. Freelance còn có cơ hội làm việc ngắn hạn tại nước ngoài nếu như dự án yêu cầu (onsite project)</div><div>Thêm nữa, các Freelance trình độ cao thường là những người giỏi ít nhất hai thứ tiếng, nên cơ hội làm việc và nhận dự án lớn, theo nhóm của họ nhiều hơn so với kể cả những người làm việc trong các công ty đa quốc gia. Chính vì vậy nếu như các Freelance trình độ cao quay trở lại thị trường tuyển dụng, họ rất được các công ty chào đón. Lúc đấy việc ra giá của họ đơn giản hơn rất nhiều so với các ứng viên rải trăm CV được một. Họ hiểu mình làm được gì, biết mình làm được đến đâu, biết cách làm việc theo nhóm, nên họ có quyền chọn công việc thích hợp.&nbsp;</div><div>Đọc đến đây thì chắc nhiều người bắt đầu mơ tưởng, và tôi thì cũng muốn kết thúc bài này lắm rồi. Tuy nhiên đời không như là mơ, còn tôi thì không nhẫn tâm đến mức vẽ bánh to quá. Freelance dù sao vẫn có những bất lợi, mà tôi sẽ chỉ liệt kê chứ không giải thích ở đây:</div><div>- Không có bảo hiểm xã hội, phải tự mua</div><div>- Khó có thể hoàn toàn kiểm soát tài chính</div><div>- Không có bạn...</div><div>- Vì không có bạn nên buồn...</div><div>- Vì buồn nên hay viết linh tinh...</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/802e2720625511e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đùa thôi.&nbsp;</div><div>Nhân tiện, nếu như các bạn muốn bước chân vào làm Freelance ngành dịch thuật chuyên nghiệp, hãy đón đọc loạt bài đang hẻo ơi là hẻo của tôi:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Con-duong-su-nghiep-cua-nhung-nguoi-theo-duoi-bien-dich-Phan-I-Ban-dia-hoa-6ar\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con đường sự nghiệp của những người theo đuổi biên dịch - Phần I: Sơ lược về bản địa hóa</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Khoa học - Công nghệ</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://themerc.spiderum.com/bai-dang/Con-duong-su-nghiep-cua-nhung-nguoi-theo-duoi-bien-dich-Phan-I-Ban-dia-hoa-6ar\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74b4a010665411e7b94b1f587a762cd4.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://themerc.spiderum.com/bai-dang/Phan-2-Lam-len-mai-thi-den-dau-6e9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phần 2: Làm lên mãi thì đến đâu?</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Khoa học - Công nghệ</em>themerc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://themerc.spiderum.com/bai-dang/Phan-2-Lam-len-mai-thi-den-dau-6e9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79d09bd0665411e7b94b1f587a762cd4.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6921,"created_at":"2017-07-06T14:17:50.908Z","down_point":1,"up_point":66,"tags":[{"_id":"595e468e02e788505269fc66","name":"FREELANCE"}]}