{"_id":24067,"tags":[],"up_point":53,"down_point":1,"title":"Tất cả chúng ta đều chết một mình","body":"<div>Từ nhà nhìn ra bãi tha ma chỉ vài trăm mét nhưng đi đường chính qua cổng làng phải ba cây số. Con đường đi qua một ngã tư, dân làng đang họp chợ, người đứng người ngồi nhìn đám rước đi qua. Những tờ giấy bạc, những đồng xu chinh được rải xuống đường, lấp lánh trong nắng. Những đứa trẻ ở chợ, lôi thôi và rách rưới, cuốn mắt vào những đồng bạc, nhưng khi nhìn lên gặp những khuôn mặt người lớn đang lướt qua, những khuôn mặt nhàu nhĩ và mệt mỏi, thì lập tức cúi gằm xuống đất, theo một điệu bộ vừa sợ hãi vừa thành kính. Linh nhìn một tờ giấy bạc, đang lất phất theo một cơn gió, bảo rằng: đây là mua đường đúng không. Một người bạn đáp rằng: Đúng, 200k một lượt, có thẻ sinh viên giảm giá còn 150k. Linh ngước mắt nhìn lên: Thật kì lạ. Cũng người bạn đó: Ủa có gì lạ, sống đi xem hài kịch, chết thuê người tiễn đưa. Và tiền thì dẫn lỗi, ở đâu cũng cần tiền.</div><div>Linh nhìn phường bát âm đi đầu đám rước, lắng nghe những cơn nấc nghẹn được hòa nhịp dịu dàng, bảo rằng: Thế thì cô đơn. Những âm thanh vang vọng ở quanh như một bài ca nghìn năm mà Linh không thể hiểu, như là bài hát từ một thế giới khác vọng vào. Trong dàn đồng ca này, từ đám khóc thuê cho đến đồng xu bị thảy xuống, tất cả đều cô đơn.</div><div>---</div><div>Đám viếng đông. Người khóc, người tư lự, người ngơ ngác. Người ta bày tỏ với nhau những lời sâu sắc. Những lời chia buồn và tiếc thương. Ở đó, những vòng hoa giăng đầy sân tựa như bài vị của những vị thần nghìn năm, đang dõi mắt nhìn xuống và chứng giám cho những lời thì thầm. Ai cũng thì thầm, chỉ có bọn trẻ con thì không. Chúng không biết chơi trò đó. Thế nên chúng bị gạt ra, rồi được đưa đến nhà một người họ hàng xa cách tận vài cánh đồng để ngủ nhờ. Người lớn hứa: ngủ ngoan và mai mẹ sẽ đón. Bọn trẻ con ngủ ngoan, nhưng người lớn không đón. Một người chị họ chạy đến réo từng đứa, bảo rằng: Mợ bọn mi đang khóc ngoài choái kìa, bọn mi còn ngủ sao. Người chị họ này, ngày thường vẫn hay bẽn lẽn đứng bên bàn, đứng bên mép chiếu, chờ đến lượt mình nói mới bắt đầu, mà lời dạ thưa thường chiếm quá nửa. Bọn trẻ con, đứa lớn nhất chưa đến 10, chạy nháo nhào theo chị. Chạy qua sương sớm, chạy trên bờ kè. Chạy qua một bờ mương bị sụt xuống, nước ruộng tràn vào kẽ chân lạnh như kim châm. Con đường dài chưa đến nghìn bước mà nỗi sợ đã đếm đủ nghìn lần.</div><div>---</div><div>Kim Chi là lớp phó của tôi. Trong khi cả đám xung quanh tôi hạnh kiểm khá thì tôi hạnh kiểm tốt. Cả đám gào thét, bảo Chi không công bằng, bởi số lần vào sổ đầu bài, số lần không làm bài tập của tôi ... tương đương bọn nó. Nhưng Chi bảo: Tôi xứng đáng và thế là cô chủ nhiệm cho tôi hạnh kiểm tốt. Tôi được học sinh giỏi, và mẹ tôi mua cho tôi một quyển truyện của Kim Đồng.</div><div>Tôi đi học thêm với Chi. Mẹ cho tôi tiền ăn sáng và ăn trưa: 13k. Một cái bánh mì là 3k, còn bữa trưa là 10k. Nhưng tôi thường mua 2 cái bánh mì, tiền thừa tôi đi thuê truyện. Bằng cách ăn 2 cái bánh mì, tôi đọc được đủ truyện tranh cho tuổi thơ. Cũng vì có tận 2 cái bánh mì và có truyện tranh, nên ở lớp học tôi không quá tự ti về bản thân mình. Tôi thỉnh thoảng (hay thường xuyên? - Tôi hi vọng thế) đưa cho Chi nửa cái bánh mì. Những hôm nào không cho, Chi sẽ hỏi tôi. Tôi bảo không và Chi sẽ nói những câu như: ơ, mà. Khi viết những dòng này và nghĩ lại, tôi thấy buồn. Tôi không xứng đáng với hạnh kiểm tốt, chưa bao giờ.</div><div>Ba Chi mất. Ngày hôm đó cô gọi Chi ra, bảo rằng mẹ con đang đợi. Hôm sau Chi nghỉ học. Rồi tuần sau Chi trở lại làm lớp phó của chúng tôi. Lên lớp 8, chúng tôi thi chuyên, lớp cũ không có mấy ai, cũng không có mống con gái nào học lớp này, nên Chi ngồi bàn đầu ở lớp mới. Tôi tập tành trốn học nên ngồi bàn cuối. Mỗi giờ tan học hay ra chơi, Chi hay xuống tầng dưới, nơi có cô bạn của Chi đang học lớp dưới đó. Hai năm như vậy cho đến khi Chi nhận học bổng đi ra nước ngoài, vĩnh viễn đi xa khỏi tầm quan sát của tôi. Giờ đã hơn chục năm, mỗi khi gặp bạn cũ và hỏi thăm nhau, rằng cái lớp xưa đó giờ ở đâu rồi, thì tôi sẽ hồi tưởng lại bạn lớp phó. Người bảo vệ hạnh kiểm tốt cho tôi và luôn đi một mình những đoạn hành lang ngày đó.</div><div>---</div><div>Mèo ở đây phải tính theo đàn. Mèo hoang, mèo nhà, tất cả sống chan hòa với nhau ở mảnh vườn đầy cát và dừa này. Những lúc không được thân thiện với nhau, chúng giận dữ, nỉ non, van xin... ầm ỉ cả góc nhà. Đôi khi căng thẳng quá đáng, sẽ có một con mèo rơi xuống sân, rồi một tràng meo méo nổi lên, tựa như tiếng hoan hô hay cổ vũ. Ở cái nơi nắng bạc cát gió mòn núi này, thỉnh thoảng có những con mèo rơi từ trên trời xuống, mà là rơi bịch một cái sõng soài chứ không khả ái lịch sự như mấy con mèo trong thủy thủ Mặt Trăng. Mèo ở đây chỉ gừ gừ rồi rơi xuống chứ không hô khẩu hiệu: vì trời vì trăng vì thần vì phật mà ta, nhân danh bla bla, biến hình.</div><div>Nhưng mèo là cái giống tình tang. Chúng rơi xuống rồi chúng leo lên. Vài hôm sau chúng lại nằm sưởi nắng với nhau. Vài tháng sau là một đám mèo con ra đời. Những đám mèo con, lăn lóc trong rơm rạ, trong vải bao bố, trong muội than xó bếp, đen đúa và nhếch nhác như nhau. Chúng không có tên, không ai buồn gọi tên chúng. Khi bạn có một con mèo, bạn gọi nó là mèo mướp mèo vàng. Khi bạn có một con mèo và có tiền, bạn gọi nó là Saphie yêu quý. Nhưng khi bạn có mười con mèo, và bạn đói quanh năm và buồn kinh niên, bạn sẽ gọi chúng là lũ mèo khốn nạn.</div><div>Ngày đầu gặp lũ mèo, Linh đã yêu quý chúng theo cách riêng của cô. Linh cho chúng ăn, chính xác là mời chúng ăn. Linh khóc khi có một con mèo chán đời mà bỏ đi, bỏ Linh mà đi. Mỗi lần về quê Linh sẽ đếm mèo, và sẽ vui, hoặc sẽ buồn, theo con số vừa đếm được đó. Một lần, con số này hụt một lượng lớn, bởi vì có một ông say, trong lúc say đã dẫm chết một ổ mèo. Linh nhìn ông vừa đi vừa chửi: địt mẹ chúng mày, rồi đá văng cái dép ra ngoài hiên. Cũng chính ông say này, trong đám viếng ông nội Linh, đã khóc như trẻ chết cha. Ông vừa khóc vừa say, nói với ông Linh đang nằm trong quan tài, rằng cả thiên hạ coi ông như chó, chỉ có ông nội Linh côi ông là người. Nay người chết đi rồi thì ông lại trở thành một con chó. Rồi ông say không cần rượu, vật vã bên quan tài nhiều ngày, rách nát y như một con chó.&nbsp;</div><div>Linh nhìn cảnh ấy và nghĩ đến con mèo mẹ. Con mèo ấy đã hát một bài ca kì lạ nào đó, trong lúc đám con nát bấy của nó được Linh chôn ở góc vườn.</div><div style=\"text-align:right;\">13/8/2019</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-09-21T06:00:39.229Z"}