{"_id":11450,"title":"Ngộ nhận Đam mê và một xã hội \"cổ động\"","body":"<div>Hôm qua có đọc bài của bác Đoản Tăng về<a href=\"https://spiderum.com/bai-dang/Hai-chu-Dam-Metm-chi-danh-cho-bon-tre-ranh-8tn\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;\"Hai chữ ĐM (Đam mê)\"</a>, tôi thấy nhiều bác comment là bác Đoản Tăng gắt quá nhưng tôi rất thích cách bày tỏ quan điểm đấy. Bài dưới đấy, tôi viết khá lâu cho một bên nhưng mãi chưa được duyệt nên thôi kệ, tôi up lên đây để chia sẻ ý kiến của mình.</div><div>Hồi bé, chúng ta có những giấc mơ tưởng chừng viển vông như làm cầu thủ bóng đá, ca sĩ, đầu bếp... &nbsp;Tuy nhiên, khi chúng ta lớn lên, chúng ta sẽ thấy những giấc mơ đó chỉ như bong bóng, đụng cái là tan.</div><div>Khi đến năm 18 tuổi, câu hỏi đó lại một lần nữa được đặt ra: Ta sẽ là ai?</div><div>Lúc này câu hỏi đã trở nên nghiêm túc và khó khăn hơn vì đây là quyết định quan trọng của cuộc đời. Nó sẽ định hướng những gì chúng ta sẽ làm sau này, và phần nào đó quyết định hạnh phúc của chúng ta.</div><div>Có người chưa tìm ra, họ đã và đang thử hết mình. Thế đối với những người tự nhận mình đang sống với đam mê thì sao?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70227570f9db11e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để tôi kể cho các bạc nghe một câu chuyện:</div><div>Ở tuổi 17, cậu bé tên lớp 12 muốn trở thành một thợ bánh vì cậu thực sự yêu thích việc nấu nướng. Cậu cho rằng, mình đã tìm ra \"đam mê\" của mình và dành cả tuổi thanh xuân để theo đuổi niềm đam mê ấy.&nbsp;</div><div>Nhận được sự quan tâm, cổ vũ của mọi người, cậu càng quyết chí theo đuổi \"Đam mê\". Sau một thời gian tu luyện và học hỏi, tuổi 18, cậu mở một cửa hàng bánh online. Một lần nữa, cậu càng nhận được rất nhiều lời động viên hơn bao giờ hết. Mọi người nghĩ rằng: Thằng bé đó đang thực sự đi theo \"Đam mê\" của mình và vẫn là những lời cổ động không ngớt. Tiệm bánh hoạt động được 1 năm rưỡi, cậu cảm thấy mệt mỏi nhưng cậu chưa từ bỏ “Đam mê” của mình.&nbsp;</div><div>Cậu luôn nghĩ, trở thành thợ bánh là \"Đam mê\" của mình. Mọi người đều ủng hộ và tin tưởng, vậy tại sao mình lại không tin vào bản thân? Cậu dừng tiệm bánh, và xin vào làm phụ bếp cho một khách sạn nổi tiếng ở trong thành phố.</div><div>Được nhận vào làm, cậu sung sướng tột cùng vì cậu nghĩ, đây sẽ là môi trường chuyên nghiệp, nơi cậu có thể bắt đầu phát triển sự nghiệp. Tuy nhiên, càng làm lâu, cậu nhận ra mọi thứ không màu hồng như mình nghĩ.&nbsp;</div><div>Làm việc 12 tiếng một ngày, liên tục 6 ngày một tuần để nhận lại những gì không đáng. Cậu nhận ra rằng, tuy mình yêu thích việc nấu nướng, nhưng công việc có lẽ không dành cho mình.&nbsp;</div><div>Cậu bắt đầu thấy mệt mỏi khi đi làm, bắt đầu thấy sợ khi bước chân vào căn bếp ấy. Cậu không còn tìm thấy \"niềm vui\" trong từng mẻ bánh mới ra lò. Cậu nghỉ việc.</div><div>Đó là lúc, cậu tạm biệt với đam mê và chuyển sang công việc khác, một công việc đem lại cho cậu nhiều niềm vui hơn là nỗi buồn và sự căng thẳng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9d1bf90f9db11e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây mới chỉ là một trong nhiều câu chuyện tôi được nghe về \"hành trình đi tìm đam mê\" của những thanh niên thuộc thế hệ 9x.</div><div>Theo tôi, \"Đam mê\" là một quá trình trải nghiệm. \"Đam mê\" không phải là một đích đến. Nó là quá trình của việc làm những điều mình yêu thích, các bác chấp nhận những giây phút bị thử thách, không bỏ cuộc, vẫn bám trụ để trở nên mạnh mẽ hơn.</div><div>Nhiều người hiện nay, đặc biệt là giới trẻ đang ngồi trên ghế nhà trường, thường rất dễ bị rơi vào bẫy “Ngộ nhận Đam mê\". Họ thích một điều gì đó đến điên cuồng và ám ảnh và cố gắng dành thật nhiều thời gian vào nó. Họ tuyên bố với mọi người xung quanh rằng họ sẽ làm tất cả để đi theo “Đam mê\" như cậu con trai kia.&nbsp;</div><div>Đương nhiên, ai cũng ngưỡng mộ “những người theo đuổi đam mê”. Tuy nhiên, những thanh niên thế hệ Y quên mất rằng, họ chưa dành đủ thời gian với công việc đó để có thể hiểu được những mặt trái của ngành nghề. Đến khi bị công việc vả cho thật mạnh, không chịu nổi nhiệt của những khó khăn và thử thách, họ mới bừng tỉnh và chuyển hướng trước khi quá muộn.</div><div>Cũng không ai trách họ vì khó quá mà phải chuyển hướng. Nếu có trách, thì chỉ trách sự ngộ nhận tai hại giữa \"Sở thích\" và \"Đam mê\". Chúng ta hay nghe những cụm từ như \"Đam mê một thời\" hay \"Hồi đấy đam mê lắm\"...Nhưng thực tế, không có thứ gì như thế cả, đó chỉ là giai đoạn \"Sở thích\" đang bùng cháy một cách mãnh liệt và ta đã bị nhầm một cách tai hại.</div><div>Ranh giới giữa \"Đam mê\" và \"Sở thích\" cực kì mong manh. Nhất là khi, những người xung quanh chúng ta luôn khuyến khích chúng ta đi theo “Đam mê” mà không chỉ cho ta \"ĐM\" là gì. Ta chỉ được dạy không được từ bỏ khi gặp khó khăn chứ không được chỉ cách dừng lại. Không có định hướng cụ thể, ta lầm tưởng để rồi chịu đựng \"thứ mình tưởng là Đam mê\" một cách vô ích, tốn thời gian.</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91fed300f9db11e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"></div><div>Các bác có thể sống hết mình vì một sở thích nào đó. Cậu con trai kia và việc làm bánh cũng vậy. &nbsp;Tuy nhiên, khi mọi thứ trở nên quá khó khăn, cậu không chịu nổi áp lực của công việc và cậu đã từ bỏ. Ta có thể thấy, mặc dù vô cùng yêu thích việc nấu nướng nhưng để cậu ở lại với nghề, thích thôi là chưa đủ. \"Đam mê\" yêu cầu nhiều hơn thế.&nbsp;</div><div>Đáng buồn hơn, chúng ta đang sống ở trong một xã hội động viên quá mù quáng. Khi chúng ta tung hô, ủng hộ, ngưỡng mộ những người trẻ hết mình vì \"Đam mê\". Tuy nhiên, sau đó, không ai chỉ cho họ phân biệt giữa \"Đam mê\" và \"Sở thích\". Không ai chỉ cho họ điều gì sẽ xảy ra nếu giấc mơ và đam mê không thành được hiện thực, không giống những gì họ tưởng. Để khi khoảng cách giữa \"Sở thích\" và \"Đam mê\" trở nên quá lớn do những mặt trái của công việc trong mơ mang lại, những cô cậu thế hệ Y chỉ biết bẻ lái về với thực tại.</div><div>Chúng ta bày tỏ sự ngưỡng mộ và những lời động viện cho những ai đang theo đuổi \"Đam mê\". Nếu bất kì ai đó nói: Tôi đang theo đuổi \"Đam mê\" của mình, trong chúng ta phần nào đó đã thấy thán phục và nghĩ: \"Ôi, người đó thật dũng cảm, hãy cố lên\". Thật dễ dàng khi đứng ngoài hô những câu cổ động vô thưởng vô phạt, trong khi, người trong cuộc đang hoang mang không biết lèo lái con tàu đời mình như thế nào.&nbsp;</div><div>Tumblr, Pinterest luôn tràn đầy những trích dẫn &nbsp;nói về việc theo đuổi đam mê và thành công sẽ tới với bạn. Một thế giới hiện đại với những câu trích hoành tráng và những lời động viên chả về đâu. Mấy ai thấy đằng sau những câu trích hào nhoáng kia, là thực tế đằng không mấy đẹp đẽ, toàn chông gai và thử thách và rất nhiều đã phải dừng lại do \"Được ủng hộ\" sai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5211a80f9db11e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đừng để những lời nói của đám đông ngoài kia lung lay hoặc làm chệch hay níu kéo các bác trên con đường tự mình vạch ra. Vì chỉ có chính các bác mới hiểu bản thân mình thích gì, muốn gì, và sẵn sàng hy sinh vì điều gì.&nbsp;</div><div>Nếu nhận ra mình đã sai lầm khi theo đuổi thứ gì đó, hãy dừng lại, cho dù mọi người có \"động viên\" ta đừng từ bỏ. Hay ngược lại, nếu muốn tiếp tục con đường mà mọi người phản đối, hãy cứ tiếp tục công việc của bác đi, đừng quan tâm.</div><div>Sống với \"Đam mê\" giống như duy trì mối quan hệ với người yêu của mình vậy. Để mối quan hệ đó bền vững và dài lâu, tôi nghĩ mình phải yêu toàn bộ tính cách của cô, chứ không chỉ những phần tốt đẹp. Hãy dành thật nhiều và thật nhiều thời gian với \"cô gái\" đó, hãy chấp nhận những khó khăn, khổ đau. Rồi một lúc nào đó, các bác nhận ra, không cần khẳng định, mình đang sống với \"Đam mê\" của mình!</div><blockquote><div>Nếu đã có gan mở mồm thở ra hai cái chữ đam mê, thì con người cũng phải có đủ tầm để xứng đáng với nó - Đoản Tăng</div></blockquote><div>P.s: Ảnh tôi chụp và chèn vào chỉ mang tính chất chia đoạn, không có ý nghĩa gì khác đâu.</div><div>---------------------------</div><div>Một số bài viết liên quan</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đi theo đam mê? Đi đâu mới được?</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a4b04b0fba411e7b87d99aee97cf816.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Ai-cung-muon-nhung-85a\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai cũng muốn NHƯNG</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Ai-cung-muon-nhung-85a\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/963e67d0fba411e7b3e80793f2d4a11c.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2018-01-15T10:15:28.102Z","down_point":0,"up_point":63,"tags":[{"_id":"5a1e42dd3c2f4b196a779e0a","name":"PASSION"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5a5c7f408a0b4f032830a3e8","name":"ĐM "}]}