{"_id":9563,"title":"Nhiệt huyết","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1717e5d0a52311e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bây giờ thì tôi hay nói về nhiệt huyết như một thứ gì đó mỉa mai, châm biếm.</strong></div><div>Mà rõ là mỉa mai châm biếm chứ còn gì nữa. Bạn trẻ, bạn khỏe, bạn nghĩ rằng mình có thể gồng gánh một phần thế giới. Tệ hơn nữa là bạn cố gắng hết sức để làm việc đó. Cho đến một ngày, bạn nhận ra là mình... chẳng làm được gì. \"Tôi muốn thay đổi thế giới\". Yên tâm đi, hàng giây, theo nghĩa đen, vẫn có cả trăm nghìn người muốn làm điều đấy, nhưng kể cả trăm nghìn người đấy có cùng làm vào giây đó đi chăng nữa, thì... cũng chẳng có gì xảy ra cả. Ngày trái đất là một ví dụ, mà đấy, xông xênh hẳn một phút. Ngay giây phía sau Syria vẫn bị ném bom như không có ngày mai và đâu đó vẫn có thằng cầm dao xiên bố mẹ vì thiếu tiền chơi điện tử.</div><div>Và rồi theo thời gian thì bạn cay đắng nhận ra điều đấy. Tệ hơn nữa là cái cay đắng đấy chuyển thành một thứ khiếu hài hước khốn nạn của mấy-thằng-già. Rồi mọi thứ trở nên không thể cứu vãn khi một ngày thức dậy soi gương, bạn nhìn trên mặt mình ba cái tiếng \"mấy\", \"thằng\", \"già\" đấy.</div><div>Mặc dù không có thống kê chính thức từ ủy ban hay bộ, hay trường đại học, hay viện nghiên cứu này nọ, nhưng tôi đồ rằng 83% trong những người đang thở cái bầu không khí trên Trái Đất này sẽ không sớm thì muộn rơi vào vùng \"mấy thằng già\" đấy. Bởi vì chúng ta có cái mà chúng ta vẫn tự hào là \"kinh nghiệm đau thương\".</div><div>\"Kinh nghiệm đau thương\" khiến chúng ta \"trưởng thành\". Khiến chúng ta \"từng trải\". Khiến chúng ta \"dạn dày sương gió\". Khiến chúng ta \"phong trần hiểu biết\". Khiến chúng ta trầm tính hơn, nói chuyện cố giảm tông giọng đi xuống nửa cung, giảm tốc độ đi tầm vài nhịp, để câu chuyện nặng nề, chậm rãi, có phần chiêm nghiệm nhiều hơn. Để đám trẻ (hơn) nhìn vào và gật gù: Ồ, thật là {thêm tính từ nào đó mang tính người lớn vào đây}. Thực ra lắm lúc tôi chỉ muốn ngồi xổm, tụt quần, ỉa một bãi to tướng vào cái đấy rồi khoan thai đứng dây, lấy lá cây chùi, kéo quần lên, đeo thắt lưng, và huýt sáo đi tiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30b9ac10a52f11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và tôi đã từng làm thế thật. Ấy, đây là nghĩa bóng, chứ không phải nghĩa đen. Tôi đã từng chỉ mặt sếp bảo \"ông thì biết cái đéo gì\", rồi cứ thế tếch đít ra ngoài đi về mà không quan tâm ngày mai mình sống bằng gì. Tất nhiên hôm đó sếp sẽ lên phây-búc và viết rằng: \"Mấy cái thằng trẻ ranh, tưởng mình giỏi, tưởng mình {thêm một vài tính từ nào đó mang tính trẻ con vào đây}.\" Còn tôi thì mặc mẹ sếp để hôm sau vác xe dạo quanh phố phường dạo qua thị trường kiếm đĩa điện tử về chơi. Nhưng cũng đêm hôm đấy, tôi sẽ say sưa nói chuyện với cậu bạn về dự định làm tạp chí trực tuyến dành cho những ai yêu thích tiểu thuyết kỳ ảo, hay tạp chí về game, hay tạp chí về một cái thứ sở thích điên điên khùng khùng nào đó, và tôi sẽ làm thật, mặc dù làm xong nhìn xấu như chó, vào cũng \"có chó nó đọc\". Có điều, ít nhất là tôi dám làm.</div><div>Còn bây giờ thì lắm lúc 10 giờ về nhà đã muốn cởi quần áo ra nằm ngủ...</div><div>Đâm ra tôi hận cái thằng trời đánh thánh vật nào mở cái hộp Pandora ra lắm. Truyền thuyết kể lại rằng nó chứa đủ các thứ bệnh dịch, nhưng tôi với niềm tin sắt đá vào lý luận của mình cho rằng, tất cả những gì chứa trong cái hộp Pandora chỉ là một mảnh giấy với dòng chữ <em>\"Lớn lên thì biết\"</em>. Giá như mà loài người không biết được cái \"lớn lên\" đấy, thì chúng ta đã hạnh phúc biết nhường nào. Còn tôi cũng chẳng phải ngồi viết một đống chữ nghĩa dài dòng văn tự chỉ để \"lên dây cót tinh thần\" và rót một chút \"nhiệt huyết\" lên bề mặt tâm hồn giờ đây nhám nhúa, đen xì những tiền, những bạc, những tình, những khổ, những hận, những đau (?).</div><div>Nhưng ít ra thì cũng thấy nhẹ nhàng hơn một chút. Và tôi vui chỉ vì có một cậu, tôi cũng chẳng thể nói là cậu bé được, thôi cho làm cậu tương đối lớn đi, gửi thư cho tôi nói rằng cậu hứng thú với những gì chúng tôi đang làm và muốn tham gia. Và tôi vui chỉ vì tự dưng cuối tuần tôi có một lớp những người tham gia cùng tôi để học viết. Và tôi vui chỉ vì một hai ngày nữa thôi tôi sẽ ngồi nói chuyện về đạo đức với một đám người lạ.</div><div>Tôi không nghĩ là mình còn nhiều nhiệt huyết. Nhưng được cái là to đầu rồi, cái gì quý thì cũng biết giữ gìn hơn đôi chút. Mà đấy là lý do vì sao mà chúng ta cần có những người khác xung quanh trong cuộc đời này. Bởi đôi khi chỉ cần tí chút nhiệt huyết của họ thôi, cái bề mặt nhám nhúa, đen xì của chúng ta, xin lỗi, của tôi, lại sang sáng lên một chút. Cũng tốt một cái nữa là đến giờ cũng chẳng hi vọng nhiều, cho nên cũng biết tận hưởng ngay cái khoảnh khắc vui vẻ, nhiệt huyết đấy tốt hơn. Mà biết đâu đấy...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6921,"created_at":"2017-09-29T14:36:19.538Z","down_point":0,"up_point":79,"tags":[]}