{"_id":450,"body":"<div>[] Cô ấy coi tôi là cái bản đồ <br/>[] Cứ vòng tới vòng lui trong hàng quần áo không tìm được đường ra, đấy cũng là một loại mù đường.<br/>[] Lúc cãi nhau với bạn gái, cô ấy bỏ đi trước một đoạn, sau đó tức tối quay về nói: “ Dẫn em về đã.”<br/>[] Trước mặt bạn trai thì mù đường, trước mặt bạn bè thì lại là bản đồ sống<br/>[] Chuyện này có thật này, lần đó cùng bạn gái vào nhà hàng ăn cơm, sau đó cô ấy đi WC. 20 phút sau, thấy cô ấy ngơ ngác bước xuống từ xe taxi đỗ ngoài nhà hàng, tôi cũng không biết như thế nào nữa [cười khóc]<br/>[] Mù đường cũng không sợ, mù người mới sợ<br/>[] @Người yêu tương lại: “Em đang lạc ở nơi nào?”<br/>[] Có ai từng thử qua cảm giác ở rạp chiếu phim chờ bạn gái đi WC, sau đó ngay cả đi WC cũng đi lạc không?”<br/>[] “Em đang ở đâu?”<br/>“Em không biết, em đang ở trên đường”<br/>“ Đừng cuống, phía sau lưng em là gì?”<br/>“Đường…”<br/>“Thế ven đường có gì ?”<br/>“ Cây…”<br/>”Trừ cây ra thì có gì ?”<br/>”Nhà ...”<br/>[] Chỉ cần nói hàng AA đang sale thì có thể đi tới địa chỉ chính xác, không lạc đường luôn<br/>[] “Tôi quên đường đến phòng tự học rồi”<br/>“ Xuống tầng đi, tôi chờ ở dưới cầu thang.”<br/>Lúc đó chưa là bạn gái tôi, giờ thì là bạn gái tôi rồi :D<br/>[] Câu nói nhiều nhất với cô ấy : “Em đứng yên một chỗ, cứ đứng yên một chỗ <br/>[] Cả hai người đều cùng mù đường, có phải là một cặp trời sinh không ?<br/>[] Chỉ đường không thể nói phương hướng, phải nói: “ Tới góc phố có hàng cá nướng, có nhớ không, sau đó nhìn sang bên phải, thấy toà nhà cao cao dán hình thần tượng của em không? Anh đang đừng chờ trước cửa toà nhà đó đây.”<br/>[] Đường từ miệng mà ra, đi lạc thì chịu khó hỏi đường người xung quanh, lái xe thì có GPS, mang điện thoại thì có map, nếu nghi ngờ đi sai thì quay trở lại điểm xuất phát ,.... Tôi độc thân được 10 năm rồi. Tôi độc thân được 10 năm rồi.Tôi độc thân được 10 năm rồi.Tôi độc thân được 10 năm rồi.Tôi độc thân được 10 năm rồi.<br/>- Mingtian023 dịch-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-09T05:12:53.831Z","creator_id":419,"down_point":7,"tags":[],"title":"[Top comment] Có bạn gái mù đường thì như thế nào?","top_point":0.8598895,"up_point":71}