{"_id":15993,"tags":[{"_id":"59ef25b0de1dfe3e1b3be94a","name":"TỰ HỌC"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":55,"down_point":2,"title":"Vài ý niệm về Tự học","body":"<h3>1. Tedx Hanoi: Câu chuyện trưởng thành – Trang Hạ</h3><div>Tác giả Trang Hạ đã có một bài nói chuyện truyền cảm hứng trên TEDx Hanoi về hành trình trưởng thành của mỗi người dựa vào con đường tự học. Trong bài nói đó, Trang Hạ xoay quanh luận điểm chính là những gì con người học được ở ngoài đời sống mới quyết định người ấy là ai, quyết định hạnh phúc, thành công, danh tiếng và giá trị của họ. Bằng cấp và giáo dục nhà trường không quyết định điều đó. Cách xác định con người và giá trị của mỗi người hoàn toàn dựa trên quá trình tự giáo dục của mỗi cá nhân.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b23dba40c32b11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: <a href rel=\"noopener noreferrer\" target=\"_blank\">overallmotivation.com</a></figcaption></figure></div><div>Tác giả còn nói rằng, công việc 8 tiếng mỗi ngày, công việc người ta được đào tạo để làm thường là công việc đem lại cho họ thu nhập, còn những công việc người ta say mê và rèn luyện trong thầm lặng thường mới là công việc mang lại cho người ta giá trị, hạnh phúc và viên mãn trong cuộc đời.</div><h3>2. Hãy sống như Einstein</h3><div>Trước khi được cả thế giới biết đến với thuyết tương đối, Einstein cũng chỉ là một nhân viên công sở bình thường, với một công việc nhàm chán hết năm này qua năm khác, đó là kiếm tra hồ sơ sáng chế cho một trung tâm cấp bằng sáng chế ở thành phố của mình. Sau 8 tiếng ở sở làm, Einstein vẫn miệt mài và kiên nhẫn với lòng say mê nghiên cứu, cho đến khi thuyết tương đối hẹp được công bố vào năm ông 26 tuổi và năm 36 tuổi công bố Thuyết tương đối tổng quát. Thuyết này vẫn được ông “cập nhật, bổ sung” cho đến khi mất ở tuổi 76. Kiên tâm và dai dẳng, Einstein chắc sẽ mãi là một nhân viên công sở nếu không giữ cho mình niềm say mê với vật lý và khoa học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9a84ba0c32b11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: <a href rel=\"noopener noreferrer\" target=\"_blank\">Pinterest.com</a></figcaption></figure></div><div>Bài học rút ra là gì? Thật tốt nếu bạn đang yêu công việc của mình, còn nếu không, chẳng sao hết, hãy để công việc ấy là nguồn thu nhập duy trì một cuộc sống ổn định cho bạn, rồi dành thời gian và tâm trí cho điều mình say mê. Đừng bỏ quên nó, đừng đánh đổi thời gian sau công sở cho những thú vui nhất thời và vô bổ, hãy cố gắng rèn luyện, học tập và trau dồi bản thân mình. Tới một lúc nào đấy, niềm đam mê có thể đem về cho bạn thu nhập bằng hoặc thấp hơn một chút với công việc hiện tại, lúc đấy hẵng nghĩ đến việc nghỉ việc.</div><h3>3. Hay sống như một cái cây</h3><div>Mình luôn yêu cuộc sống của một cái cây và ước rằng kiếp sau mình sẽ là một cái cây sống ung dung trên một ngọn đồi. Nếu không có kiếp sau, kiếp này mình cũng sẽ luôn thần tượng một cái cây, để mà hiên ngang và dũng cảm sống.</div><div>Một cái cây luôn âm thầm lớn, dù mưa, dù nắng, dù gió, dù giông. Chẳng điều gì cản trở một cái cây trên con đường trưởng thành của chính nó. Một cuộc trưởng thành âm thầm, mạnh mẽ và kiên nhẫn không ngừng. Cho dù sống trên đồi cao vắng người, sống cạnh bờ sông cô đơn, sống giữa thành phố tấp nập ồn ào hay sống giữa công viên yên bình thanh vắng.</div><div><br></div><blockquote><div>“Cho dù sống liền kề miệng cống nơi phố thị, trên cánh đồng thưa vắng hay nơi rừng hoang đảo xa, rễ nó vẫn cần mẫn bám đất hút chất dinh dưỡng, lá nó vẫn vươn lên đón ánh mặt trời. Bất luận thế nào, nó vẫn đều đặn hô hấp và quang hợp, đủ lớn đủ chất thì ra hoa kết quả, không đủ thì thôi. Một cái cây sẽ không bao giờ vì bất kỳ lý do nào mà quyết định ngưng lớn, nó sẽ luôn lớn hết mức có thể, sẽ luôn tự mình tạo phong cảnh, tự mình sống thật tốt cuộc sống của mình.” (ngày ngày viết chữ)</div><div><br></div></blockquote><h3>4. Để sự tò mò dẫn dắt bạn</h3><div>Mình vẫn tự nhận mình là một đứa thích đủ thứ, mình sống với một cái nhìn tò mò với tất cả mọi thứ mình tiếp xúc qua. Chẳng hiểu sao từ ngày “không còn là học sinh nữa”, mình lại càng ước ao và thèm thuồng được-đi-học. Mình tranh thủ tất cả mọi cơ hội được đến một nơi nào đó và được học với một ai đó. Chính sự tò mò kéo mình đi, và mình nghĩ, chìa khóa quan trọng nhất của sự học là lòng tò mò.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5245e5d0c32c11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bạn tò mò, bạn sẽ tìm hiểu. Có thể việc tìm tòi ấy chẳng mang bạn tới đâu hết trong lĩnh vực nào đấy, nhưng ít nhất sự tò mò mang bạn đến gần hơn với lĩnh vực đó, mở rộng thêm cho bạn kiến thức, hiểu biết, làm phong phú thêm vốn sống và thế giới quan của bạn.</div><blockquote><div>I have no special talent. I am only passionately curious - Albert Einstein</div></blockquote><div>Và mình nghĩ, sở thích hay đam mê cũng đơn giản bắt nguồn từ sự tò mò. Hãy cứ bắt đầu với những thứ khiến bạn đặt câu hỏi, và kiên nhẫn đi theo những câu hỏi đó.</div><div>Mình tin chắc rằng, hành trình đi tìm và học hỏi những điều mới mẻ sẽ khiến cuộc sống của bạn màu sắc hơn, sống động hơn, rộng mở hơn và còn biết bao điều thú vị trong cuộc đời này đang chờ mình khám phá.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14316,"created_at":"2018-09-28T14:41:35.049Z"}