{"_id":17740,"tags":[{"_id":"5c1555db5e3704112f04100f","name":"NĂNG LƯỢNG XANH"},{"_id":"5c1555dc5e3704112f041010","name":"NĂNG LƯỢNG GIÓ"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5c1555dc5e3704112f041011","name":"CHI PHÍ"}],"up_point":86,"down_point":1,"title":"Chi phí vô hình của \"cách mạng xanh\" - P1: máy phát điện bằng sức gió","body":"<div style=\"text-align:justify;\"><em>Disclaimer: toàn bộ bài viết mang tích chất cung cấp thông tin.</em></div><div style=\"text-align:justify;\">Con người đã tận dụng năng lượng của gió từ rất lâu. Từ các cối xay gió, các con tàu có buồm cho tới những máy phát điện sức gió hiện đại ngày nay. Với trào lưu sử dụng năng lượng xanh như hiện nay, sẽ khá là thiên vị nếu như không đề cập tới những <strong>chi phí vô hình</strong> của những máy phát điện bằng sức gió này, <em>nhất là trong tương lai gần</em>.</div><h2 style=\"text-align: justify;\">Nguyên vật liệu làm nên máy phát điện</h2><div style=\"text-align:justify;\">Ngoài những chất liệu bình thường như chất dẻo, kim loại... có một thành phần cực kì quan trọng trong máy phát điện, đó chính là nam châm vĩnh cửu. Hầu hết nam châm vĩnh cửu sử dụng trong máy phát điện bằng sức gió là nam châm Neodymium (Nd2Fe14B). Neodymium là một nguyên tố đất hiếm (rare-earth element).</div><div style=\"text-align:justify;\">Tuy vậy, vấn đề chủ yếu của neodymium không phải ở đặc tính vật lý hay hóa học mà là ở mỏ khai thác và quy trình khai thác.</div><div style=\"text-align:justify;\">Hiện nay, mặc dù neodymium là một chất khá phổ biến trong vỏ trái đất, Trung Quốc là nơi duy nhất trên thế giới có mỏ neodymium quy mô lớn. Năm 2010, Trung Quốc ban hành chính sách quản lý kim loại đất hiếm mà neodymium nằm trong danh sách đó. Và hiển nhiên, với vị thế độc quyền, TQ dễ dàng thao túng giá của neodymium trên thị trường. Đứng trên khía cạnh kinh tế, hiển nhiên là chẳng ai muốn mua một sản phẩm trong một thị trường độc quyền cả.</div><div style=\"text-align:justify;\">Ngoài ra, việc sản xuất các kim loại đất hiếm thường để lại chất thải vô cùng độc hại [1], bao gồm các acid như sulfuric acid, các chất khoáng khác, CO2, khí độc, các chất gây ung thư, các khí phá hủy tầng ozone và khói bụi... Các chất thải này gần như không qua xử lý và được xả thẳng vào môi trường. Và những tác ngoại tính này (externalities) thường bị đẩy cho người dân địa phương mà không hề được tính vào chi phí sản xuất.</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.theguardian.com/sustainable-business/rare-earth-mining-china-social-environmental-costs\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rare earth mining in China: the bleak social and environmental costs</strong><br><em class=\"markup-em\">China produces 85% of global supply of the 17 chemically similar elements crucial to smartphone, camera lens and magnet manufacture – and half that output is from the city of Baotou</em>www.theguardian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theguardian.com/sustainable-business/rare-earth-mining-china-social-environmental-costs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/426349b0008e11e9b4dd21c5a4bb17f9.jpg);\"></a></div></div><h2 style=\"text-align: justify;\">Vấn đề phát sinh khi vận hành</h2><div style=\"text-align:justify;\">Vì lệ thuộc vào sức gió, tất nhiên là thời gian chạy thực tế của máy phát điện bằng sức gió không bao giờ đạt 100%. Công suất lý tưởng của máy phát điện bằng sức gió vào khoảng 7W/m2, tuy nhiên trên thực tế, ngay cả những nơi có nhiều gió nhất, công suất thực tế cũng chỉ vào khoảng <a href=\"http://loveless.spiderum.com/bai-dang/Power-Hungry-nhung-cu-lua-den-tu-cai-goi-la-nang-luong-xanh-dmh\" rel=\"noopener noreferrer\" target=\"_blank\">30-40%</a>.</div><div style=\"text-align:justify;\">Một vấn đề khác là các máy phát điện sức gió cũng chỉ hoạt động trong một giới hạn tốc độ gió nhất định. Gió quá yếu thì cánh quạt không chạy, gió quá mạnh thì lượng điện sản xuất ra có thể lớn hơn lượng tải cho phép, gây ảnh hưởng tới mạng lưới điện - thậm chí gió quá mạnh, ví dụ như trong các cơn bão, lốc, có thể phá hủy máy phát điện.</div><div style=\"text-align:justify;\">Mật độ máy phát điện trong một đơn vị diện tích cũng có giới hạn. Việc tăng thêm 1 máy trong một đơn vị diện tích sẽ làm chậm khối gió đó, nhất là khi các khối gió sát mặt đất mang ít năng lượng hơn nhiều so với các khối gió ở tầng cao hơn. Do vậy, đến một mức nào đó, việc đặt thêm máy phát điện trên một đơn vị diện tích sẽ làm giảm công suất tổng thể của hệ thống.</div><div><figure class=\"aligncenter\"><img src=\"https://chakshura.files.wordpress.com/2015/06/law_of_diminishing_returns.png\" alt=\"Image result for diminishing return curve\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://scitechdaily.com/high-density-wind-farms-generate-less-electricity-than-thought/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">High Density Wind Farms Generate Less Electricity Than Thought</strong><br><em class=\"markup-em\">Researchers from the Max Planck Institute for Biogeochemistry show that large wind farms with a high density of installed capacity slow down the wind and generate less electricity than previously thought. Less energy can be withdrawn from wind than was assumed up to now. For example, a previous p</em>scitechdaily.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://scitechdaily.com/high-density-wind-farms-generate-less-electricity-than-thought/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b807790009011e98dbeefb688bf1a35.jpg);\"></a></div></div><div style=\"text-align:justify;\">Một trong những giải pháp đơn giản là mở rộng diện tích lắp đặt máy phát điện sức gió. Tưởng chừng như đơn giản, song lại không hẳn. Đất cũng là một tài nguyên, việc cắt một phần diện tích đất để sử dụng vào mục đích này sẽ có <strong>chi phí cơ hội</strong> là còn lại ít diện tích đất để sử dụng cho mục đích khác - đất dành cho môi trường tự nhiên, các khu công nghiệp, các khu dân cư... Một hệ quả hiển nhiên là giá đất sẽ tăng, kéo theo đó là chi phí mà người dân hay các doanh nghiệp phải chịu sẽ cao hơn, dẫn tới thu nhập giảm, người dân thì có ít tiền để tiêu dùng - vốn là một yếu tố thúc đẩy kinh tế - còn doanh nghiệp thì có ít tiền để đầu tư phát triển công nghiệp hơn (nếu như muốn giữ nguyên giá cả sản phẩm) - và có lẽ cũng sẽ ảnh hưởng tới các công nghệ xanh khác mà các doanh nghiệp muốn phát triển.</div><div style=\"text-align:justify;\">Một trong những giải pháp khác là đẩy các máy phát điện bằng sức gió ra xa bờ. Song điều này lại khiến chi phí lắp đặt và bảo trì lên rất cao do khoảng cách địa lý.</div><h2 style=\"text-align: justify;\">Bài toán an ninh năng lượng</h2><div style=\"text-align:justify;\">Một trong những tiêu chí hàng đầu khi phát triển kinh tế ở mọi quốc gia là an ninh năng lượng. Và năng lượng xanh là thứ chẳng đóng góp gì vào an ninh năng lượng cả.</div><div style=\"text-align:justify;\">Với công nghệ hiện nay, chưa có một giải pháp hữu hiệu <em><u>và</u>&nbsp;</em>kinh tế nào cho vấn đề tích trữ điện năng. Cái pin lớn nhất mà con người đang có là một cái pin nằm ở Nam Úc của Tesla, có sức chứa 129 MWh, tốn 90,6 triệu USD (2017). Để dễ hình dung, Việt Nam sử dụng 134 tỉ KWh vào năm 2015 [2], tương đương 134 triệu MWh, nghĩa là gấp hơn 1 triệu lần. Và vì vậy, lượng điện năng mà máy phát điện sức gió sản xuất ra, nếu không được sử dụng trực tiếp trong lưới điện thì sẽ bị lãng phí hầu hết.</div><div style=\"text-align:justify;\">Tuy nhiên, nếu thiết kế điện lưới mà năng lượng gió được tích hợp vào sử dụng trực tiếp thì có một rắc rối lớn khi chúng không vận hành đủ công suất: thiếu điện.</div><div style=\"text-align:justify;\">Điện năng là nguồn năng lượng tối quan trọng trong thế giới hiện đại. Những lần mất điện, dù là đột xuất hoặc có kế hoạch từ trước, đều gây ra tổn thất kinh tế rất lớn. Trung bình một lần mất điện đột xuất kéo dài 1h/4h/8h gây thiệt hại khoảng 2 lần giá trị tạo ra trong 1 giờ [3] (lưu ý, thiệt hại kinh tế không có quan hệ tuyến tính đối với thời gian mất điện).</div><div style=\"text-align:justify;\">Vì vậy, năng lượng gió - hay kể cả năng lượng mặt trời (nhân tiện đề cập luôn) - không phải là một nguồn năng lượng đủ ổn định để duy trì nền kinh tế. Nói cách khác, phải có một phương án dự phòng <em><u>đủ ổn định</u></em> để phòng hờ trong trường hợp xấu.</div><div style=\"text-align:justify;\">Và thế là chúng ta lại quay về với <em>cái máng lợn thân thuộc</em>: nhiệt điện, thủy điện, năng lượng hạt nhân - bất kì nguồn năng lượng nào có thể <em>cung cấp 24/7 trong hàng năm hay hàng chục năm</em>.</div><div style=\"text-align:justify;\">Bạn có thể lý luận rằng chỉ cần tắt những máy phát điện truyền thống đi trong lúc máy phát điện sức gió hoạt động là được. Điều đó đúng, <em><u>nhưng chỉ đúng trên lý thuyết</u></em>. Trên thực tế, bản thân việc bật/tắt bất kì máy móc nào - không chỉ là máy phát điện - đều phát sinh chi phí không có ích là chi phí của năng lượng sử dụng trong quá trình bật/tắt, vì lúc đó máy vẫn sử dụng một phần năng lượng nhưng có độ trễ (latency) nhất định mới đạt tới trạng thái ổn định. Máy móc càng lớn và phức tạp, độ trễ càng lớn và do đó, sự lãng phí năng lượng (và cả chất thải) càng nhiều. Một ví dụ thực tế là bạn không nên tắt xe máy khi dừng đèn đỏ nếu như thời gian chờ đèn đỏ quá thấp (dưới 1 phút chẳng hạn). Đối với nhiệt điện, máy phát điện phải cần thời gian để nâng lên một nhiệt độ nhất định mới đốt cháy được nhiên liệu, cũng như quá trình nguội đi khi tắt máy vẫn còn năng lượng sót lại song không được chuyển hóa thành điện năng. Tương tự đối với nhà máy điện hạt nhân. Trong nhiều trường hợp, sự bật/tắt này tốn cả ngày trời, và lượng năng lượng lãng phí còn nhiều hơn những gì mà năng lượng gió hay năng lượng mặt trời mang lại.</div><div style=\"text-align:justify;\">Và đấy là chưa kể các chi phí khác như chi phí lắp đặt, bảo trì, nhân công. Những chi phí này rồi sẽ lại được cộng vào giá điện, đẩy giá điện lên cao, ảnh hưởng tiêu cực tới sản xuất và sinh hoạt mà không đem lại lợi ích rõ ràng nào.</div><div style=\"text-align:justify;\">Tóm lại, chúng ta trở lại với kết luận rằng năng lượng xanh không giúp duy trì an ninh năng lượng, vốn là một yếu tố quan trọng trong phát triển kinh tế.</div><h2 style=\"text-align: justify;\">Ảnh hưởng tới sức khỏe con người và môi trường</h2><div style=\"text-align:justify;\">Đã có nhiều nghiên cứu chỉ ra ảnh hưởng tiêu cực của những máy phát điện bằng sức gió tới sức khỏe người dân xung quanh. Cụ thể, những sóng âm tần số thấp gây ra bởi những cánh quạt khiến con người căng thẳng, mệt mỏi, lo âu, mất ngủ... chủ yếu là các rối loạn về thần kinh và có ảnh hưởng nghiêm trọng tới sức khỏe&nbsp;[4].</div><div style=\"text-align:justify;\">Những cánh quạt của máy phát điện bằng sức gió còn ảnh hưởng tiêu cực đến hệ sinh thái xung quanh, cụ thể là các loài chim, côn trùng và động vật biết bay. Tại Bắc Mĩ, có tới 140.000 - 328.000 con chim bị chết mỗi năm do ảnh hưởng bởi các máy phát điện bằng sức gió, nhiều loài trong số đó - bao gồm đại bàng hói và đại bàng vàng - được bảo vệ đặc biệt. Nhưng đáng ngạc nhiên là các công ty dựng lên những \"máy chém\" đó dường như không hề bị phạt vì vi phạm luật.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://mic.com/articles/63497/wind-turbines-kill-nearly-600-000-birds-a-year-and-no-one-s-doing-anything#.HJgeZ4Dg0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Wind Turbines Kill Nearly 600,000 Birds a Year — and No One's Doing Anything</strong><br><em class=\"markup-em\">Birds continue to fall prey to the snares of wind turbines, with eagles as the most recent concern for scientists and activists. Avians are protected under federal law so what's happening?</em>mic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://mic.com/articles/63497/wind-turbines-kill-nearly-600-000-birds-a-year-and-no-one-s-doing-anything#.HJgeZ4Dg0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.audubon.org/news/will-wind-turbines-ever-be-safe-birds\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Will Wind Turbines Ever Be Safe For Birds?</strong><br><em class=\"markup-em\">Sure, it’s green energy—but it also results in hundreds of thousands of bird deaths each year.</em>www.audubon.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.audubon.org/news/will-wind-turbines-ever-be-safe-birds\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50b46a90009c11e9a7cb6137fb0b78f9.jpg);\"></a></div></div><h2 style=\"text-align: justify;\">Lời kết</h2><div style=\"text-align:justify;\">Tôi mong những điều mà tôi nêu ra ở trên sẽ giúp mọi người có một cái nhìn đa chiều hơn về năng lượng gió và ảnh hưởng của nó tới mọi mặt của đời sống. Trong lúc viết khó tránh khỏi sai sót, mong mọi người đóng góp ý kiến mang tính chất xây dựng. Tôi hoan nghênh thảo luận bám sát theo chủ đề của bài viết.</div><div style=\"text-align:justify;\"><em>Ý kiến cá nhân:&nbsp;</em>Là một người vốn học về kinh tế, tôi luôn đánh giá rằng 100 USD hôm nay có giá trị cao hơn 100 USD vào 10 năm sau. Lợi ích của năng lượng gió ở quá xa trong tương lai, nhưng những vấn đề nó mang lại thì lại nổi cộm ở hiện tại. Vì vậy, nếu như những vấn đề mà tôi nêu ra ở đây không được khắc phục hợp lý, sẽ rất khó để tôi tin rằng năng lượng gió là một năng lượng thực sự \"xanh\".</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">[1] <a href=\"https://pubs.acs.org/doi/pdf/10.1021/acssuschemeng.7b03484\" target=\"_blank\">https://pubs.acs.org/doi/pdf/10.1021/acssuschemeng.7b03484</a></div><div style=\"text-align:justify;\">[2] <a href=\"https://www.theglobaleconomy.com/Vietnam/electricity_consumption/\" target=\"_blank\">https://www.theglobaleconomy.com/Vietnam/electricity_consumption/</a></div><div style=\"text-align:justify;\">[3] <a href=\"https://www.researchgate.net/publication/313617638_Economic_Impacts_of_Electric_Power_Outages_and_Evaluation_of_Customer_Interruption_Costs\" target=\"_blank\">https://www.researchgate.net/publication/313617638_Economic_Impacts_of_Electric_Power_Outages_and_Evaluation_of_Customer_Interruption_Costs</a></div><div style=\"text-align:justify;\">[4] <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3653647/\" target=\"_blank\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3653647/</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7010,"created_at":"2018-12-15T19:28:28.027Z"}