{"_id":6879,"body":"<p><em>Phần này sẽ tập trung đi sâu phân tích những điều được - mất của cả hai phe sau cuộc chiến tranh đẫm máu đã cướp đi rất nhiều sinh mạng của cả Việt Nam lẫn Trung Quốc. Với những bạn mới lần đầu biết tới series này, mình khuyến khích tìm hiểu kỹ lại hai phần đầu để quá trình tiếp nhận thông tin được liền mạch</em></p><p><em><strong><a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d#home\" target=\"_blank\">Phần 1: Nguyên nhân và sự chuẩn bị</a><br></strong></em></p><p><a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p2-Chien-tranh-no-ra-5a1#home\" target=\"_blank\"><strong><em>Phần 2: Hai mươi chín ngày đêm không ngủ</em></strong></a></p><p style=\"text-align: center;\">____________________________</p><h2 style=\"text-align: left;\">Trung Quốc rút quân</h2><p>Ngày 16/3/1979, Trung Quốc rút hết quân khỏi Việt Nam sau 29 ngày tiến công dồn dập. Trên đường về nước, một mặt họ áp dụng triệt để \"chính sách tiêu thổ\" (scorched-earth policy) nhằm phá hủy cơ sở hạ tầng các tỉnh miền Bắc Việt Nam; mặt khác lại sử dụng \"tâm lý chiến\" để thu phục lòng dân các dân tộc thiểu số nước ta và xây dựng hình ảnh một đội quân Trung Quốc thân thiện.&nbsp;</p><p>Làng mạc, cầu cống, đường sá tại các tỉnh Lai Châu, Cao Bằng, Hà Giang, Lạng Sơn và Quảng Ninh gần như bị phá hủy hoàn toàn. Những người Trung Quốc đã từng giúp Việt Nam xây dựng chúng khi tình cảm hai bên còn khăng khít nay lại là những người trực tiếp vung những nhát búa hay đặt những khối bộc phá đánh sập các công trình một thời là biểu tượng của sự đoàn kết \"như môi với răng\".</p><p><img class=\"fr-dib aligncenter\" src=\"http://cdn9.trandaiquang.biz/files/2017/02/221copy1487134357660x0_zabz.jpg\"></p><p style=\"text-align: center;\"><em>Cầu qua sông Bằng (Cao Bằng) bị đánh sập</em></p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://cdn9.tolam.info/files/2014/02/3a1.jpg\"></p><p style=\"text-align: center;\"><em>Bệnh viện Trùng Khánh (Cao Bằng) bị phá hủy hoàn toàn</em></p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://cdn9.tolam.info/files/2014/02/pho-co-cang-sau.jpg\"></p><p style=\"text-align: center;\"><em>Lạng Sơn cũng chịu chung số phận</em></p><p style=\"text-align: center;\"><em><img src=\"http://imagecdn.vtc.vn/files/f2/2016/02/17/chien-tranh-bien-gioi-1979-nguoi-tieu-diet-50-linh-trung-quoc-5.jpg\" alt=\"Cao Bằng bị tàn phá trong chiến tranh biên giới 1979\" class=\"aligncenter\"></em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://cdn9.tolam.info/files/2014/02/KyCungRiver-14-8-19791.jpg\"></p><p style=\"text-align: center;\"><em>Cầu qua sông Kỳ Cùng bị đánh sập</em></p><p>Mặt khác, đối với các dân tộc thiểu số vốn nhận được ít sự quan tâm từ phía Chính phủ Việt Nam thời đó, quân đội Trung Quốc lại rất ân cần giúp đỡ. Họ giúp những người dân này quây lại vườn tược, sửa lại nhà cửa bị hư hại do chiến tranh; họ phát gạo và thực phẩm; họ chia sẻ từ điếu thuốc, cái bật lửa với những con người khốn khổ bị ảnh hưởng bởi cuộc chiến đẫm máu trong suốt một tháng trời.&nbsp;</p><p>Mục đích của người Trung Quốc có lẽ không cần bàn tới, chỉ biết rằng đâu đó khắp núi rừng phía Bắc Việt Nam, người ta thấy những nụ cười, cái ôm hay cái bắt tay đầy tình hữu nghị cứ như thể chưa hề có gì bất thường xảy ra - những ảo ảnh che giấu phía sau nó một thực tại thảm khốc và đáng sợ . . .</p><p><br></p><h2>Những con số và sự kiện ám ảnh</h2><p>Cả Việt Nam và Trung Quốc đều không tiết lộ cụ thể con số thương vong (hoặc con số đưa ra đều theo hướng có lợi cho mình và không thực sự đáng tin cậy):</p><p>- Theo Trung Quốc, 7000 lính của họ hy sinh, 15000 bị thương. Tuy nhiên, các nguồn tin phương Tây ước tính rằng hai con số này chính xác phải là 28,000 và 43,000. (đánh giá của <a href=\"http://www.historynet.com/war-of-the-dragons-the-sino-vietnamese-war-1979.htm\" target=\"_blank\">Historynet</a>)</p><p>- Việt Nam kiên quyết cho rằng khoảng 100,000 dân thường đã bị Trung Quốc tàn sát. Con số thực tế được trang <a href=\"http://militaryhistorynow.com/2012/11/01/red-vs-red-chinas-bloody-month-long-war-with-vietnam/\" target=\"_blank\">Militaryhistorynow</a> ước tính là khoảng 10,000 quân và 10,000 dân thường.</p><p>Ám ảnh hơn có lẽ là những sự kiện đau thương chúng ta đã nghe nhiều nhưng mỗi lần nhắc lại đều mang tới những cảm xúc khó diễn tả:</p><p>- Pháo đài Đồng Đăng trở thành mồ chôn tập thể của hàng trăm người, hầu hết trong số đó chỉ là thường dân ở Lạng Sơn khi quân Trung Quốc quyết định giật sập cửa hầm, thả lựu đạn hơi cay, khí độc và phun lửa sát hại những người đang chạy trốn hoặc cố thủ bên trong. (Đọc thêm kỹ hơn <a href=\"http://tuoitre.vn/tin/20160217/khuc-bi-trang-o-phao-dai-dong-dang/626638.html\" target=\"_blank\">bài viết trên báo Tuổi Trẻ</a>)</p><p>- Vụ thảm sát 43 người, hầu hết là người già, phụ nữ và trẻ em của lính Trung Quốc trên đường rút về nước. Vụ việc xảy ra tại Tổng Chúp, thành phố Cao Bằng, được tóm lược trong phóng sự của VTC14 phía dưới.</p><p><img src=\"http://i1150.photobucket.com/albums/o617/redsvn/slide/slide-thamsattongchup.jpg\" alt=\"Kết quả hình ảnh cho vụ thảm sát tại tổng chúp\"></p><p style=\"text-align: center;\"><em>Tấm bia tưởng niệm vụ thảm sát</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/HFwjMKV0k80?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Clip của VTC14</em>&nbsp;</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">. . . Và những điều được - mất</h2><p>Sau sự kiện biên giới 1979, Việt Nam lại càng thân Liên Xô và càng có thái độ thù địch trong mối quan hệ với Trung Quốc. Một mặt, Việt Nam tiếp tục nhận cứu trợ và vũ khí từ đồng minh; đổi lại cho phép Liên Xô sử dụng các cảng Đà Nẵng, Cam Ranh và đưa máy bay hoạt động trên phạm vi lãnh thổ.</p><p>Mặt khác, Việt Nam điều động thêm 600.000 quân được trang bị và đào tạo lên các tỉnh miền Bắc nhằm xây dựng những \"pháo đài bất khả xâm phạm\" có khả năng chặn bước tiến của Trung Quốc nếu một cuộc chiến tương tự nổ ra.</p><p>Bầu không khí căng thẳng tiếp tục kéo dài trong khoảng 10 năm khi hai bên vẫn đều đặn bắn phá và tấn công nhau. Biên giới Việt Nam dường như vẫn chưa bao giờ im tiếng súng, hàng chục ngàn sinh mạng của cả hai phía tiếp tục mất đi trong các cuộc đụng độ đẫm máu.</p><p>Vậy thì:</p><p><strong>Sau tất cả những sinh mạng và mất mát trong cuộc chiến tranh biên giới 1979 nói riêng và hơn một thập kỷ tranh chấp - đụng độ giữa hai quốc gia láng giềng nói chung; Việt Nam và Trung quốc được - mất những gì?</strong></p><p>Về phía chúng ta, trước hết phải khẳng định hầu hết các học giả phương Tây đều đồng ý rằng trong cuộc chiến đầu năm 1979, Việt Nam là phe thể hiện tốt hơn trên chiến trường - từ chiến lược chiến đấu tới kỷ luật và hiệu quả đạt được. Đặng Tiểu Bình sau này cũng phát biểu gay gắt trong hội nghị quân chính 16/3/1979:&nbsp;</p><p>\"“Đánh lần này vũ khí, quân số đều gấp mấy lần Việt Nam. Chiến đấu ở Cao Bằng chí ít là 5 đánh 1, 6 đánh 1. Chiến đấu ở Lạng Sơn, Lào Cai cũng đều gấp mấy lần, thậm chí 6 đánh 1, 7 đánh 1…”&nbsp;</p><p>nhưng&nbsp;</p><p>“…thương vong của chúng ta gấp 4 lần so Việt Nam. Thần thoại của chúng ta đã bị hủy diệt\"</p><p>Có thể nói, trong một giới hạn nào đó Việt đã dạy cho Trung Quốc \"một bài học. Tiếc rằng bài học này chỉ gói gọn trên chiến trường và thậm chí, nhiều khả năng còn chính là thứ Đặng Tiểu Bình muốn \"gửi gắm\" người Việt \"truyền đạt\" nhằm thức tỉnh đội quân Trung Quốc rệu rã sau Cách mạng Văn hóa - giống như 1 <a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" target=\"_blank\">nguyên nhân sâu xa của cuộc chiến đã được đề cập trong phần 1</a>.</p><p>Ngược lại, ngoài việc thể hiện được hình ảnh anh hùng, giống như anh tí hon David đối chọi với gã khổng lồ Goliath, chúng ta lại mất đi quá nhiều:&nbsp;</p><p>(1) Hàng chục ngàn sinh mạng mất đi, rất nhiều trong số đó là những người dân vô tội. Nỗi đau đó dường như vẫn hiện hữu qua những câu chuyện và lời kể của các nhân chứng sống, bất chấp đã hơn 30 năm kể từ ngày hai nước bình thường hóa quan hệ song phương.</p><p>(2) Cơ sở hạ tầng bị tàn phá nghiêm trọng: Chúng ta một lần nữa phải xây dựng lại từ đống tro tàn chiến tranh. Một dân tộc vốn dĩ bị giày xéo trong xung đột vừa mới hồi phục lại bị đẩy vào vòng xoáy chiến tranh. Đó một thực tế hết sức đau lòng.</p><p>(3) Chúng ta phải duy trì một lực lượng quân đội lớn hơn rất nhiều so với sức chịu đựng của nền kinh tế trong suốt hơn một thập kỷ tiếp theo chỉ để đề phòng một cuộc chiến tương tự. Điều này gián tiếp kéo lùi đà phục hồi và phát triển của Việt Nam, đúng như toan tính của giới cầm quyền Trung Quốc.</p><p><br></p><p>Về phía Trung Quốc, hãy cùng phân tích dựa trên mục đích phát động chiến tranh của họ (đã được đề cập trong phần 1):</p><p>Mặc dù thất bại trong những mục tiêu ngắn hạn:&nbsp;</p><p>(1) Không thể ép được Việt Nam rút quân khỏi Campuchia (dù trên thực tế một phần lực lượng quân chủ lực Việt Nam tại đây cũng đã được điều động về nước).</p><p>(2) Không thể xóa bỏ hình ảnh \"con hổ giấy\" trong khu vực: hầu hết các học giả phương Tây đều nhận định quân đội Trung Quốc còn tiềm ẩn rất nhiều vấn đề về khí tài, chiến thuật, kỷ luật v.v.</p><p>Nhưng trên thực tế, Trung Quốc lại thành công trong các mục tiêu lớn và dài hạn, theo đúng toan tính của Đặng Tiểu Bình:</p><p><strong>1. T</strong><strong>hành công trong việc kìm hãm đà phát triển và sức ảnh hưởng của Việt Nam trong khu vực Đông Dương:&nbsp;</strong></p><p>Mục tiêu duy trì một nước Việt đi chậm và yếu hơn Trung Quốc về cơ bản đã hoàn thành.&nbsp;</p><p>Như đã phân tích, sau năm 1979, Việt Nam tiếp tục phải duy trì một nền kinh tế và quốc phòng luôn trong tình trạng \"trực chiến\"; để rồi mãi tới gần 10 năm sau, khi xung đột với Trung Quốc đã bắt đầu nguội dần, mới có thể tiến hành Đổi mới mở cửa.</p><p>Hội nghị Thành Đô 1991 nhằm bình thường hóa quan hệ hai nước chứng kiến sự nhượng bộ của Việt Nam trong hầu hết các vấn đề được bàn thảo.</p><p><strong>2. Thành công trong việc kéo Mỹ về gần hơn với mình trong cuộc chiến chống lại sức ảnh hưởng của Liên Xô:</strong></p><p>Việc Liên Xô không dám đưa ra những hỗ trợ đủ mạnh cho đồng minh, đúng theo tính toán của Đặng Tiểu Bình, đã đem đến cho Trung Quốc 2 cái lợi lớn: (1) là sự thân thiết và hỗ trợ của Mỹ (rất cần thiết cho tiến trình đổi mới và mở cửa nền kinh tế của họ thời điểm đó) và (2) là loại bỏ khả năng bị Việt Nam và Liên Xô tấn công, gây sức ép từ hai phía - người Việt đã hiểu thế nào là \"nước xa không cứu được lửa gần\", bất chấp đảm bảo hỗ trợ quân sự đã được kí kết với đồng minh thân cận là Liên Xô.</p><p><strong>3. Thành công trong việc đánh thức và cải tổ nền quốc phòng rệu rã sau ảnh hưởng của Cách mạng Văn hóa</strong></p><p>Năm 1978, Trung Quốc bắt đầu mở cửa; sau cuộc chiến năm 1979 thì bắt đầu chỉnh đốn lại nền quốc phòng. Những xung đột sau đó với Việt Nam gần như \"những cuộc tập dượt\" cho mục đích tối ưu và hiện đại hóa quân đội nước họ. Người Trung Quốc nhanh chóng \"học\" từ thất bại trên chiến trường năm 1979 để khắc phục dần những điểm yếu cố hữu của chính mình.</p><p><br></p><h2>Lời kết&nbsp;</h2><p>38 năm đã trôi qua kể từ những ngày đau thương năm 1979.</p><p>25 năm đã trôi qua kể từ ngày Việt Nam và Trung Quốc chính thức bình thường hóa quan hệ.&nbsp;</p><p>Có một thế hệ trẻ lớn lên trong hòa bình, ổn định; ít ai có thể hình dung chỉ một vài năm trước khi họ ra đời, tiếng súng vẫn vang trên biên giới, xương máu của người Việt vẫn phải đổ vì đất nước này.</p><p>Quá khứ đau thương cần được khép lại để dọn đường cho những thứ tốt đẹp hơn. Nhưng sự lãng quên là điều không thể chấp nhận.</p><p>Thay cho lời kết, xin gửi đến mọi người chương trình truyền hình do một hãng thông tấn của Đức thực hiện về cuộc chiến tranh biên giới Việt - Trung năm 1979 (được đăng trên Facebook anh Phạm Gia Hiền):</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fgiahien.journalist%2Fvideos%2F10154487601392098%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></p><p style=\"text-align: center;\"><br></p><p>Nguồn tham khảo:</p><p><a href=\"https://vuthat.wordpress.com/2011/06/06/m%E1%BB%9Di-d%E1%BB%8Dc-s%E1%BB%B1-th%E1%BA%ADt-v%E1%BB%81-tr%E1%BA%ADn-chi%E1%BA%BFn-tranh-bien-gi%E1%BB%9Bi-1979/\" target=\"_blank\">Blog Vuthat</a></p><p><a href=\"http://www.baomoi.com/chien-tranh-bien-gioi-1979-dung-van-de-nguoi-hoa-chong-viet-nam-tu-ben-trong/c/18666787.epi\" target=\"_blank\">Báo mới</a></p><p><a href=\"http://www.defencevn.com/2014/02/cuoc-chien-1979-nhung-ieu-chua-biet.html\" target=\"_blank\">Defencevn</a></p><p><a href=\"http://www.historynet.com/war-of-the-dragons-the-sino-vietnamese-war-1979.htm\" target=\"_blank\">Historynet</a></p><p><a href=\"http://time.com/100417/china-vietnam-sino-vietnamese-war-south-china-sea/\" target=\"_blank\">Time</a></p><p><a href=\"http://sinovietnamesewar.com/\" target=\"_blank\">SinoVietnameseWar</a></p><p><a href=\"http://nghiencuuquocte.org/2013/10/29/the-chinese-in-north-vietnam-1954-1978/\" target=\"_blank\">Nghiên cứu quốc tế</a></p><p><a href=\"http://vietnamnet.vn/vn/tuanvietnam/chien-tranh-bien-gioi-1979-nhan-chung-va-nam-mo-400-nguoi-293583.html\" target=\"_blank\">Vietnamnet</a></p><p><a href=\"https://chientranhtrungviet.wordpress.com/2013/06/03/mo-chon-ke-xam-luoc-o-song-ky-cung-cau-khanh-khe/\" target=\"_blank\">Blog chientranhtrungviet</a></p><p><a href=\"http://vnexpress.net/projects/chien-tranh-bien-gioi-phia-bac-nhung-dieu-khong-the-quen-3542378/index.html\" target=\"_blank\">VnExpress</a></p><p><a href=\"http://militaryhistorynow.com/2012/11/01/red-vs-red-chinas-bloody-month-long-war-with-vietnam/\" target=\"_blank\">Militaryhistorynow</a></p><p><a href=\"http://baodatviet.vn/the-gioi/quan-he-quoc-te/cuoc-chien-tranh-17-2-1979tham-bai-cua-nguoi-khong-lo-chan-dat-set-3302045/\" target=\"_blank\">Baodatviet</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-20T08:37:43.623Z","creator_id":8,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5908e9315210c2058fbe478f","name":"BIÊN GIỚI 1979"}],"title":"Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p3): Những điều được - mất . . .","up_point":55}