{"_id":11885,"title":"Vô lý ầm ầm","body":"<div>Cuối năm rồi, thôi thì anh em ngồi lại cạnh khóe, móc mỉa nhau tí cho nó gọi là.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01a6a8300f3611e8ba04b72bf90a6ce5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>_______________________________________________________________________________</div><h1>Chuyện cạnh khóe, biểu tượng, etc...</h1><div>Cái văn hóa cạnh khóe, tôi nghĩ Việt Nam mình đỉnh nhất. Tết nhất đi thăm họ hàng, các cô các bác các cậu các chú cứ miệng cười đêu đểu, giọng văn thánh thót \"Ái chà, thằng này mau lớn nhỉ, năm nay to tướng rồi này. Sao, có bạn gái chưa cháu? Lớn ngồng ngỗng rồi vẫn chưa chửa đẻ gì à?\"</div><div>\"Hay lại vô sinh mẹ nó rồi cháu?\"</div><div>\"Hay đang quen thằng nào?\"</div><div>Tết vốn là lễ hội, khi xưa dân cư phân tán, cứ hội hè mới có cơ hội gặp gỡ gái trai. Thế nên cái chuyện tình duyên thường được nhắc, cho đến tận ngày nay, âu cũng là lẽ thường tình. Thỉnh thoảng, tàn tích về một nền văn hóa xa vắng nào đó vẫn cho phép người ta liên hệ giữa Tết và chuyện chửa đẻ. Hợp lí!</div><div>Ấy nhưng chửa đẻ rồi thì sao nữa?</div><div>Thì ra một thằng bé, con bé. Mà cái thằng bé, con bé đấy sẽ thành biểu tượng của ba mẹ nó, để ba mẹ nó còn đem mà khoe với họ hàng, với ngõ, với thôn với xóm. Thỉnh thoảng cái biểu tượng đấy to lên tầm xã tầm huyện, cũng đem cái thành tích ấy mà về khoe với làng, với thôn thôi, chứ cũng chẳng để làm gì. Con to bao nhiêu, cũng bằng bé với bố mẹ.&nbsp;</div><div>Thế là người ta lại nói về con cái.</div><div>\"Này cháu, năm nay cháu học trường nào rồi?\"<br>\"Lương tháng bao nhiêu cháu?\"</div><div>Hỏi là hỏi thế thôi, chứ ai quan tâm đéo đâu. Mồi chài khéo thế, để còn có cái mà khoe con nhà bác năm nay học sinh giỏi, đứng nhất lớp, thi cái gì cũng hơn thiên hạ cả. Con nhà bác nó còn du học, cháu cũng cố mà phấn đấu. Con nhà bác dạo này làm cho công ty lớn, tiền lương phải nói là bắn bắn,...</div><div>Đại để thế.</div><div>Trong lúc bố mẹ đang mải mê đánh bóng cái biểu tượng sáng chói ấy để mà gắn trước ngực, mà vênh lên, mà đi khắp phố, chưa ai hỏi đã kịp trả lời rằng \"Con nhà tôi năm nay nó...\" thì cái biểu tượng ấy đã gần mục nát bên trong. Cái lớp mạ kền bóng bẩy kia cũng chẳng thể nào cứu rỗi được cuộc đời của một con người đang bị kì vọng của người khác oxi hóa.</div><div>Sinh ra, chưa biết mẹ gì, chưa kịp biết mình thích gì thì đã có người khác chỉ cho. \"Này, hẳn là con thích cái này!\". \"Ơ con không thích à? Ơ đm mày con cái nhà ai mà mất dạy thế hả con?!\".</div><div>À thật ra không phải thế. Những cũng chả khác thế là bao.</div><div>Thế là đứa con cứ trôi theo cái dòng chảy mà bố mẹ đã vạch sẵn.</div><div>Thôi thì dù sao cũng chẳng biết mình thích gì, thôi thì cố học, cố phấn đấu, ganh đua với bạn bè. Cảm giác hơn người khác cũng tuyệt. Thỉnh thoảng cũng hơi cay, hơi ích kỉ, thấy mình hơi vớ vẩn. Nhưng thôi không sao.</div><div>Thôi thì cũng tốt nghiệp rồi, cũng chả biết thích ngành gì, thôi thì du học. Học kinh tế cho nó ngầu, nhỉ? Hay tìm một chức danh gì đấy to to cũng được này, bác sĩ kĩ sư các thứ.</div><div>Thôi thì bỏ mẹ rồi. Lỡ làm bạn gái có bầu? Thôi đời mình cũng khổ, cho người khác nếm tí mùi khổ cho nó tạo ra hai tâm hồn đồng điệu.<br>Thôi bỏ mẹ rồi. Trầm cảm mẹ nó rồi. Dạo này công việc căng thẳng quá.<br>Nói chuyện với ai được nhỉ? Thôi thì kệ mẹ, tự sinh tự diệt, có mẹ gì mà phải ủy mị?</div><div>Ơ về đây mọi người có vẻ thích mình nhỉ. Các chú bên nội, các cô bên ngoại, họ hàng có vẻ kính nể. Mình thì có mẹ gì mà nể ấy nhỉ? Ôi cô nói gì cơ, cháu thành công thế cơ à? Cháu khổ vãi lờ cô ạ. Ơ chú bảo gì cơ, giúp con chú á? Cháu biết mẹ gì đâu mà giúp? Giúp nó ra như cháu thì bỏ mẹ? Con chú đã biết hút cần chưa? Nó có chơi dao lam không chú? Thỉnh thoảng có ra bờ biển làm vài chai bia rồi khóc?</div><div>Ơ, bố bảo gì cơ? \"Bằng tuổi mày, tao đã có mày\"? Ờ thế thì cưới vợ, có mẹ gì mà phải lo ấy nhỉ. Thôi thì trôi tiếp vậy.</div><div>Chào em, anh xin lỗi vì cũng chẳng thể giúp gì cho em được. Anh xin lỗi vì những đêm về muộn, chẳng thể chia sẻ gì nhiều với nhau được. Anh xin lỗi vì chẳng thế nhìn vào mắt em tự nhiên được. Anh cũng xin lỗi vì chẳng tâm lí như thằng ất ơ nào đấy trong phim. Anh xin lỗi, cảm xúc của anh hư mẹ nó từ nhỏ rồi em ạ. Cơ bản là anh không thể.</div><div>Chào con. Có lẽ bố biết con thích gì này. Thằng bạn bố, nó láo quá, nhưng chắc con ắt hẳn phải hơn con nó nhỉ? Con là con của bố mà. Bố thì vốn có thua bố con thằng nào đâu chứ. À ngày xưa bố hát hò tốt lắm, chắc cũng phải gửi con vào vài lớp nghệ thuật nhỉ. Ấy nhưng mà còn phải luyện tập cho cơ thể dẻo dai nữa chứ. Ấy nhưng cũng phải lo học cho giỏi nữa con ạ. Học giỏi thì bọn chúng mới nể, như bố này.</div><div>Ai cũng nể bố cả, con ạ.</div><hr><h1><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c85ffb00f3611e889c3f530e4b159e8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những bài u tối thế này, phải dùng ảnh thế này</figcaption></figure></h1><div><br></div><h1>Chuyện khôn khéo</h1><div>Người Việt không những cạnh khóe giỏi, lại còn khôn hết phần thiên hạ.</div><div>Thế nào là khôn? Là gieo hạt mít nhưng đòi ra sầu riêng. Thế là còn lỗ chán, có khi gieo toàn hạt vớ vẩn, hột é, hạt thanh long mẹ gì đấy, nhưng lại mong ra cà phê, lúa mì.</div><div>Muốn bán lông vịt với giá thiên nga. Muốn ngắm thiên nga nhưng lại không muốn cho thả. Muốn truyền thông làm to về các vụ về tham nhũng nhưng suốt ngày toàn bàn về thiên nga.</div><div>Không thì lại bàn về U23, về Dan Hauer, về chửi nhau đánh nhau trên mạng.</div><div>Thế là chìm xuồng.</div><div>Lại nhắc về Dan Hauer, thằng này ngu không phải vì nó ngu, mà ngu vì nghĩ rằng người khác ngu hơn nó. Ai đời đến nhà người khác lại muốn dùng luật nhà mình? Khoan hãy nói về luật nào đúng, luật nào sai, cái nào hay, cái nào tốt. Có câu châm ngôn thế này:</div><blockquote><div>Sống trong bãi rác, thì trước hết nên ngậm cái mồm vào cái đã.</div></blockquote><div>Daniel Hauer có khôn không? Khôn vl luôn ấy chứ, thành công từ khi còn trẻ. Chức danh thầy giáo chứ không phải đùa. Cũng thuộc dạng KOLs. Ấy nhưng mà không khéo.&nbsp;</div><div>Sống với người Việt, phải khéo con ạ. Chả biết con tốt xấu thế nào, cái mồm phải be bé, kheo khéo thì người ta mới thích.</div><div>Lung tung thế thôi, lại quay về chuyện gieo hạt.</div><div>Mình có thằng bạn, chuẩn bị du học, ước mơ làm CEO. Chuyện chả có gì đáng nói nếu nó không kém tiếng Anh, ham chơi, yêu màu tím, thích lãng mạn. Chuẩn bị du học phương Tây nhưng suốt ngày xem gameshow giải trí rẻ tiền của Việt Nam, clip của bọn Beat, truyền hình thực tế vớ va vớ vẩn. Sách thì suốt 17 năm cuộc đời đọc duy nhất cuốn Trên đường băng nếu không kể sách giáo khoa. Kĩ năng giao tiếp cũng nhàn nhạt. Thôi thì mình cũng gượng cười sau mỗi lần giới thiệu gì đấy cho nó không thành, gượng mong về một câu chuyện cổ tích về một chàng trai không cần cố gắng gì vẫn trở thành CEO.</div><div>Đấy là gieo hạt thanh long nhưng đòi thu hoạch sầu riêng đấy.&nbsp;</div><div>Có vài người vừa muốn uống trà sữa ngon lành mát lạnh vừa muốn vòng eo thon gọn ưa nhìn.</div><div>Vài người vừa muốn thức khuya vừa muốn sức khỏe dồi dào.</div><div>Vài người khác thì mong rằng ngồi không vẫn có sáu múi. Hoặc nếu đi tập thì cũng mong đừng mệt, đừng mỏi, đừng khó thở, đừng nhức đầu,... nhưng hãy có cơ bắp, và hãy nhanh nhé!</div><div>&nbsp;Có vài người mong hơn người khác một cái đầu nhưng suốt ngày cúi mình bạc nhược, chẳng biết phấn đấu, chỉ giỏi khôn lỏi. Thôi thì cứ cúi thế, thỉnh thoảng cũng may mắn gặp vài thằng lùn hơn mình.</div><div>Có vài người mong vợ đẹp con xinh nhưng kĩ năng giao tiếp không có, cứ phải gọi là lạnh lùng ngầu ngầu đi dạo vài vòng quanh phố và kiếm được ý trung nhân đi theo suốt cuộc đời cơ.</div><div>Lại có một vài người suốt ngày xem anime, comic và mong nó sẽ thành hiện thực. Cuộc sống của mình rồi sẽ ổn vl như những nhân vật chính trong đấy.</div><div>Có vài người mong rằng ngồi không lương tháng vài ngàn đô, phẩy tay kí kí vào cái là có tiền.</div><div>...</div><div>Chuyện như đùa, cứ như đang bảo về trẻ con. Nhưng người lớn đầy ra ấy chứ?! Những người như thế vẫn đang tiếp tục cực khổ, bươn trải, mệt mỏi, thất vọng,... nhưng vẫn mơ ước kiểu đấy. Thế là cứ phải mãi mơ ước như thế. &nbsp;Có thể một vài người biết bắt tay vào hành động, bằng cách gia nhập vào một băng nhóm đa cấp lừa đảo nào đấy, hay lại vay tiền đi bet, đánh đề. Thần may mắn biết đâu lại biết cười?</div><blockquote><div>Xin lỗi, Chúa đéo gieo xúc xắc</div></blockquote><div><em>- Một nhà khoa học nào đó đã từng nói vậy.</em></div><div>Mọi chuyện đều ổn nếu bạn biết cách hài lòng với nó. Ví như thích uống trà sữa và chẳng thèm quan tâm gì tới việc béo cả. Ok thôi. Ví như đọc truyện vì thích thế, thỉnh thoảng giải trí tí. Ok thôi. Ví như chỉ cần sống đến 30 tuổi, ngồi suốt cũng chẳng có mẹ gì. Ok thôi.&nbsp;</div><div>Hãy hạnh phúc với quyết định của bản thân, thế thì chẳng ai dám nói gì cả. Mà có nói gì bạn cũng chẳng thấy gì cả.</div><div>Còn thể loại mơ ước nhà giàu xe hơi, vợ đẹp con khôn, thân hình cân đối, bản thân thú vị, được người đời kính nể,... mà vẫn cư xử như thằng trẻ con thì ra gì? Thì bị khinh, các ông ạ.&nbsp;</div><div>Rồi các ông cũng tự khinh bỉ mình thôi. May sao đấy, thỉnh thoảng vớ được vài thằng Dan Hauer để mà khinh nó. Để mà thấy mình hơn nó, để cảm thấy tốt hơn tí. Để mà có cơ hội chửi cho sướng mồm. Nhưng suy đi nghĩ lại, mình còn khổ hơn nó cả ngàn vạn lần Donald Trump ấy chứ, nhỉ?</div><div><em>Để mà có cơ hội cảm thấy tốt hơn.</em></div><div>Thế là các cô các cậu văn phòng thỉnh thoảng vẫn đi từ thiện, vẫn đi phượt về các vùng hẻo lánh. Để mà chụp choẹt, mà suy gẫm. Hoặc nghĩ là mình đang suy gẫm. Để mà thấy người khác nghèo, khổ, nhà tranh vách nứa, mặt mũi lấm lem. Để mà thở phào nhẹ nhõm \"À, thì ra mình vẫn hơn khối người\". Để rồi có thứ mà lấp đầy các hồ sơ cá nhân public cho người khác xem, mong sao chứng tỏ được mình đầy đủ trong mắt họ: đủ điều kiện, đủ chất, đủ vui, đủ tốt, đủ tinh tế, đủ sâu sắc, đủ tử tế,... Để rồi khi trở về văn phòng, bị bọn đồng nghiệp cạnh khóe, bị công việc đè cho đơ cổ, vẫn còn có thứ để mà bám víu mà tồn tại tiếp. Vì mình hơn người khác mà, dăm ba cái áp lực.</div><div>Lẽ ra, lẽ ra các bạn đã tốt hơn thế!</div><div>Nhưng thôi, xã hội khôn hết thì lấy ai mà ngu nữa. Âu cũng là cái quy luật. Không quan trọng mình trở thành ai, quan trọng là có hạnh phúc không. Danh xưng bé nhỏ thế nào cũng chả sao, trí lớn nhưng bản lĩnh yếu kém thì mới thật là bất tài.</div><div>Nhỉ?</div><hr><h1><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bb8bd800f3611e889c3f530e4b159e8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><h1>Đôi lời về bài của Huskywannafly</h1><div><a href=\"http://huskywannafly.spiderum.com/bai-dang/Suy-nghi-don-gian-khong-giup-cuoc-song-cua-ban-don-gian-8w0\" rel=\"noopener noreferrer\" target=\"_blank\">Suy nghĩ đơn giản không giúp cuộc sống của bạn đơn giản</a></div><div>Tối hôm qua mình mới đọc bài này, lúc 2h sáng. Wall of text thế mà mình đọc ngấu nghiến toàn bài, cho đến tận từng bình luận một. Công nhận bài Husky cuốn, như vẫn luôn như vậy. Nhưng vẫn luôn như vậy, luôn có cảm giác có gì đấy đéo ổn. Thế là mình đi ngủ, và hôm nay đã nhận ra được cái chưa ổn&nbsp;ấy.</div><div>Thật ra không có ý phản biện, mang tính bổ sung nhiều hơn.</div><div>Mình thấy bài của Husky đơn giản, và vì thế nó không giúp ích nhiều cho cuộc sống phức tạp này. Bản thân mình cảm thấy nó cũng hữu ích đấy, về vấn đề tư duy chia nhỏ vấn đề và quyết tâm hoàn thành mục tiêu. Thì cũng như ông Cún bay, cách này hoạt động tốt với ổng, nhưng không giúp ích được cho mọi người.</div><div>Vì như mọi người đều biết, như Husky đã nói và như tôi sẽ nhắc lại sau đây: <strong>cuộc sống này phức tạp vl.</strong></div><div>Liệu có thể đặt ra một mục tiêu và chia nhỏ nó ra không? Có thể. Nhưng có hoàn thành được hay không lại là một chuyện khác.</div><div>Husky cho rằng nếu muốn, mọi người đều có thể trở nên tốt đẹp hơn. Vì họ sẽ cố gắng mà đạt được nó. Nếu anh chàng lính muốn, sẽ chẳng phải nghiện rượu. Suy cho cùng hoàn cảnh đóng vai trò rất ít, quan trọng là bản thân ra sao.</div><div>Nhưng anh chàng lính có phải chàng bác sĩ? Một người cứu người, một người giết người? Liệu anh chàng lính đi câu cá thì không chán nản lại tìm đến rượu? Liệu hai người có cùng thời thơ ấu với nhau, cùng kiểu tâm lí? Không ạ. Thế nên anh bác sĩ có thể suy nghĩ tích cực, còn chàng lính thì không. Cũng chẳng thể đổ lỗi cho chàng lính được, vì thật ra anh đã lênh mẹ nó đênh rồi thì làm sao. Và vì lênh đênh, anh chẳng thể tư duy tích cực được nữa? Giống như khi trầm cảm thì chẳng thể hạnh phúc được, kiểu vậy.</div><div>Cũng chẳng thế trách người phụ nữ được. Liệu rằng cuộc sống có đơn giản như đặt ra các câu hỏi và trả lời? Học lái xe? Mua xe mới? Chở chồng đi làm? Thế chúng ta đã tính xót về quỹ thời gian, về công việc của người vợ. Chúng ta đã tính xót về tính cách của người chồng, thời thơ ấu của người vợ. Chúng ta đã bỏ qua quá nhiều thứ. Người ta không làm gì đó, đều là có lí do khiến họ lưỡng lự cả, không đơn giản rằng họ không làm vì họ không thật sự muốn làm rồi tự buồn phiền về điều đó. Và rồi người phụ nữ kia tự tử, chỉ đơn giản vì cô ấy đã không cố gắng?</div><div>Vô hình chung, chúng ta được hưởng điều kiện thuận lợi và nghĩ rằng người khác cũng như thế. Chúng ta có một thời thơ ấu tuyệt vời và nghĩ rằng người khác cũng như thế. Chúng ta được ban cho một năng lực tư duy thấu đáo và nghĩ rằng người khác cũng như thế. Nhưng thật ra, họ đơn giản là không thể.</div><div>Không phải tự dưng mà các từ như \"tiến thoái lưỡng nan\", \"catch-22\", \"bi kịch\",... xuất hiện. Thỉnh thoảng, cuộc sống dồn ai đó vào chân tường, và bước được ra hay không lại là tùy người. Hãy đừng nghĩ rằng họ đã không cố gắng, vì như thế chẳng khác nào đang đổ lỗi cho nạn nhân cả. Chúng ta luôn đổ lỗi cho nạn nhân như thế.</div><div>Suy nghĩ phức tạp hay đơn giản, không quan trọng. Quan trọng là họ có hạnh phúc với điều đó không. Trở thành vô gia cư ư? Chả sao cả. Thất nghiệp? Chả sao cả. Chỉ cần bản thân họ cảm thấy không sao cả, tức là không sao cả. Có nhiều người suy nghĩ lí tính, leo lên đến tận đỉnh của xã hội rồi lại nhảy xuống, cười trừ vài cái rồi từ giã cõi đời. Tất nhiên, giàu nghèo gì thì chuyện tự tử đều có, nghèo còn đông hơn. Nhưng lẽ ra người giàu&nbsp;lí tính như thế phải không tự tử hẳn luôn chứ?</div><div>Cuộc sống mà, đâu ai nói trước được điều gì.</div><div>Thế nên, cứ sống thôi, vui là được. Tối nay quẩy mà mai lại khổ sở thì thôi đừng quẩy.</div><div>Lời khuyên miễn phí: hãy tự chủ cho hành động của mình, không quan trọng đó là làm gì, chỉ cần bạn không cảm thấy bản thân thật tệ, thật thất bại là được.</div><div>Tin tôi đi, khi được tự do, mọi người có thể hành động đúng hoặc sai. Không quan trọng. Quan trọng là họ đã hạnh phúc với hành động đó.</div><div>À kiểu \"sống như ngày mai sẽ chết\" và mai cảm thấy như chết thật thì nó lại khác. Chẳng liên quan đến cái mình nói.</div><div>P.s: lời khuyên trên chỉ dành cho người đã trưởng thành.<br>Đã hạnh phúc.<br>Có nhiều tiền.<br>Và hơn thế nữa.</div><div><em>Nói chung là lời khuyên này vô nghĩa, lời khuyên nào cũng vô nghĩa.&nbsp;</em></div><div><em>Bài này cũng vô nghĩa.</em></div><div><strong>Lời khuyên cuối cùng: đừng nghe&nbsp;lời khuyên nào cả, kể cả cái này.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-02-11T14:24:17.086Z","down_point":8,"up_point":63,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5a8052116626403ba1d76dfd","name":"SEEDER - I MEAN"},{"_id":"5a530dd1870ef2078b638afa","name":"BIỂU TƯỢNG"},{"_id":"5a8052116626403ba1d76dfb","name":"CẠNH KHÓE"},{"_id":"5a8052116626403ba1d76dfc","name":"HẠT GIỐNG"}]}