{"_id":10804,"title":"Bàn về các chuẩn mực trong xã hội và hai loại đạo đức","body":"<div style=\"text-align: justify;\">Trong đời người, từ khi sinh ra cho đến lúc làm nhân vật chính trong đám tang của mình, chúng ta đều vô tình hay cố ý chạy theo các nấc thang nhu cầu, từ thấp đến cao, có khi bị áp đặt phải theo, có lúc vì tham vọng chứng tỏ bản thân, có khi thật sự ham thích, có lúc chỉ đơn giản là bị cuốn theo đám đông và sợ cô đơn vậy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a86721a0dd7611e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cũng giống như các giá trị đạo đức, cái hay của giáo dục là tạo ra những chuẩn mực để phân chia loài người thành các nhóm khác nhau, là đưa ra những bậc thang cao thấp để người ta biết xã hội đang coi trọng các giá trị nào mà cố gắng đạt tới nếu muốn được gọi là thành đạt.<br><br>Tháp nhu cầu của Maslow bắt đầu với những nhu cầu về mặt sinh học cơ bản nhất cho đến nhu cầu chứng tỏ bản thân và các nhu cầu về tinh thần, tâm linh khác. Nhiều người hiểu rằng \"là con người thì phải có nhu cầu như thế\", cũng tức là họ nghĩ nhu cầu thích chứng tỏ bản thân, thích thể hiện là một phần tất yếu của con người. Không đâu, tháp nhu cầu đó là kết quả của thống kê, nó là sản phẩm đến sau chứ không phải hoàn toàn là quy chuẩn định đặt mà con người phải đi theo đó.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db24c930dd7611e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tháp nhu cầu của Maslow</figcaption></figure></div><div style=\"text-align: justify;\">Nếu chúng ta đi theo các quy chuẩn của con người, chúng ta sẽ sống như con người - giống loài luôn đi tìm hạnh phúc trong đau khổ, cuộc hành trình bất tận. Đạo đức, giáo dục, các loại thống kê hay chuẩn mực khác, đều tốt nếu ta biết sử dụng chúng chứ không phải áp chúng lên làm gánh nặng cho mình.<br><br>Các loại nấc thang là hữu ích nếu ta muốn leo lên đâu đó, và nếu ta đặt đúng nơi cần leo. Hơn hết, tất cả những thứ đó đều dựa trên đa số, trên những gì đã được thể hiện ra, chứ không phải là những gì nên có, trong khi mỗi người đều là một thực thể riêng biệt, tự do.</div><h2 style=\"text-align: justify;\">Về hai loại đạo đức</h2><div style=\"text-align: justify;\">Từ nhỏ, mình được dạy về các phẩm chất đạo đức, rằng làm người cần có đức tính này kia, gương người tốt việc tốt các kiểu. Mình không hiểu vì sao những đức tính đó lại là tốt, chỉ biết nếu làm vậy người khác sẽ công nhận mình là người tốt. Trở thành một người đạo đức, sống đời sống đạo đức, xuất phát điểm là vì được công nhận. Vì nếu có hành vi xấu, trái đạo đức, thì sẽ bị rầy la quở mắng, trách phạt...</div><div style=\"text-align: justify;\">Chính vì không hiểu vì sao đạo đức lại là điều tốt, và sau này lại thấy ở mỗi nơi khác nhau có các kiểu đạo đức khác nhau, nên mình quay ra phản cảm với những gì gọi là chuẩn mực và đạo đức, cho đến khi mình đọc được một bài viết của nhà báo Đức Hoàng (trên FB Hoàng Hối Hận).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be9e46a0dd7711e7a873f59fac44dae1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Theo cụ Hoàng, đạo đức có hai loại là <strong>đạo đức tự nguyện (moral)</strong> và <strong>đạo đức tối thiểu (ethic)</strong>. Đạo đức tự nguyện là những giá trị nhận thức tự thân của mỗi người, thế nào là tốt, thế nào là xấu theo quan điểm của bản thân người đó. Đạo đức tối thiểu là những quy chuẩn của xã hội. Ví dụ moral là thấy cụ già băng qua đường thì tiến lên giúp đỡ, còn ethic là thấy cụ già băng qua đường thì không được tông chết cụ.</div><div style=\"text-align: justify;\">Và chúng ta khổ là vì nhầm lẫn giữa ethic và moral, thường khi gộp làm một. Ta đem các chuẩn mực tốt xấu của bản thân mình áp dụng lên người khác, nếu họ không có đức tính đó thì ta bảo họ là người xấu. Trong khi đó, moral cần phải xuất phát từ bên trong mỗi người và được thực hiện bằng các nguồn lực của chính bản thân người đó. Nghĩa là nếu anh không cảm thấy muốn giúp cụ già qua đường, muốn nhường ghế cho phụ nữ trên xe bus thì anh không buộc phải làm thế để trở thành người tốt, đó là moral của riêng anh.</div><div style=\"text-align: justify;\">Trường hợp chỉ trích những người giàu bỏ tiền tỷ ra để mua một món gì đó, sao không dùng tiền đó giúp người nghèo cũng là một dạng biến moral trở thành ethic.</div><div style=\"text-align: justify;\">Phân biệt rõ ràng giữa moral và ethic cũng giúp ta hiểu rõ chính mình hơn và ít áp đặt tư tưởng lên người khác, ít làm khổ nhau hơn. Ví dụ như về vấn đề mại dâm, ethic ở những vùng khác nhau là khác nhau, có vùng công nhận nó như một nghề, có vùng xem nó là một thứ xấu xa đồi bại. Công nhận hay bài trừ, đó là ethic của từng vùng. Còn tham dự hay đứng ngoài, đó là moral của chính mình. Moral của ta có thay đổi theo ethic không? Nghĩa là nếu ta ở một vùng mà mại dâm là hợp pháp thì ta có mua-bán dâm không? Vậy thì ta là người tốt hay người xấu? Đâu mới là moral thật sự?</div><div style=\"text-align: justify;\">Tóm lại: Những gì ta làm khi hoàn toàn tự do, bằng chính các nguồn lực của bản thân là moral, cách ta tuân thủ những quy luật của xã hội nơi ta sống là ethic.</div><div style=\"text-align: justify;\">Tốt hay xấu tùy thuộc vào rất nhiều yếu tố, nhưng trước hết cần phân biệt rõ ràng để tránh áp đặt, hoang mang.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3f11800dd7711e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-12-10T07:02:59.030Z","down_point":0,"up_point":57,"tags":[{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"}]}