{"_id":21990,"tags":[{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"5b2701d62dc3ae237732cf1a","name":"CÁCH VIẾT"}],"up_point":53,"down_point":1,"title":"Hướng dẫn chi tiết cách viết CV cho các bạn sắp đi làm","body":"<div>Sắp đến mùa ra trường nên hôm nay mình muốn chia sẻ một chút về cách viết CV, thực tế và ứng dụng được liền nè. Bài này mình đã xin phép để sử dụng CV của một ứng viên cũ của mình làm mẫu để các bạn dễ hình dung.</div><div>Bố cục cơ bản của một chiếc CV như sau. Xin phép mọi người sử dụng một số từ tiếng anh cho tiện nha:</div><div><strong>1. Thông tin cơ bản/General Information</strong></div><div><u>DO:</u></div><div>Nhất định phải có những mục sau</div><div>• Họ tên đầy đủ, viết hoa cả tên hoặc như bạn A Len trong ảnh đều được</div><div>• Email: tạo riêng email công việc tránh những email tomboyloichoi@yahoo.com</div><div>• Số điện thoại dạng +84 123 456 789</div><div>• Địa điểm làm việc (HCM hay Hà Nội hay Q.4 HCMC kiểu vậy nha)</div><div>Chỉ cần liệt kê nội dung thêm icon như A Len làm không nên khi kiểu các cụ hồi xưa Full name: ABC; Address: XYZ</div><div><u>DON’T:</u></div><div>Không cần thiết cho nội dung sau</div><div>• CMND</div><div>• Link Facebook</div><div><u>OPTIONAL:</u></div><div>Cân nhắc có thêm những mục sau</div><div>• Có Mr./Ms. để phân biệt giới tính</div><div>• Ngày sinh cụ thể 08/11/1991</div><div>• Ảnh profile (ảnh phải tươi tắn chuyên nghiệp, đừng đem ảnh lúc mình xấu xí hay mặt bí xị lên CV nha), tuy là optional nhưng khuyến khích các bạn cho ảnh nha, ảnh để trong khung tròn xinh xắn design lại xíu chứ đừng đem luôn cái ảnh thẻ lên nhé</div><div>• Linkedin Profile: Khuyến khích các bạn tạo Linkedin Profile nhé, tạo một lần dùng cả đời :))</div><div>• 2-3 câu tóm gọn về bản thân để recruiter hình dung sơ sơ về bạn</div><div><strong>2. Kinh nghiệm làm việc/Work Experience</strong></div><div><u>DO:</u></div><div>Follow theo cấu trúc của Alen làm là chuẩn nhất rồi nhé. Liệt kê kinh nghiệm từ gần nhất tới xa nhất. Mỗi mốc kinh nghiệm cần có.</div><div>Tên vị trí – Tên công ty – Giai đoạn làm việc và Địa điểm làm việc. Sau đó là mô tả công việc/task bạn làm theo dạng bullet point.</div><div><u>DON’T:</u></div><div>Nhớ là bullet point chứ đừng viết thành sớ văn dài dài nhé. Viết thật thực tế và sát với công việc chứ đừng chung chung.</div><div><u>OPTIONAL:</u></div><div>Cân nhắc có thêm những mục sau</div><div>• Báo cáo cho ai, người reference</div><div>• Achievements/Contribution: Dù là optional nhưng nếu bạn có mục này CV sẽ chất lượng hơn nhiều</div><div><strong>3. Học vấn/Education</strong></div><div><u>DO:</u></div><div>The format giống như bên trên để đồng nhất Ngành học – Trường – Niên khóa</div><div><u>Don’t:</u></div><div>Viết năm vào trường VÀ năm tốt nghiệp chứ đừng ghi một năm duy nhất, recruiter không đoán được đâu. Nếu chưa tốt nghiệp thì có thể ghi dự kiến tốt nghiệm năm nào.</div><div><u>Optional:</u></div><div>Điểm GPA cao thì cứ tự tin khoe nào</div><div><strong>4. Kỹ năng/ Skills and Tools</strong></div><div><u>DO:</u></div><div>Liệt kê những skill/tools bạn tự tin nhất, phải cụ thể và liên quan tới công việc ứng tuyển. Nếu không biết có thể search Skill set for Recruiter job (Ví dụ là vậy) rồi tự xem lại bản thân đã có những kỹ năng gì nha. Nếu chưa có thì liệt kê những kỹ năng để làm việc chuyên nghiệp (Time management, Communication, MS….). Nên nhớ chỉ ghi những skill mình có đừng ghi bừa vì recruiter hay nhìn vào đây để hỏi về skill của bạn.</div><div><u>DON’T:</u></div><div>Cho điểm hay đánh giá những skill/tools đó được 9/10 hay 5/10</div><div><u>OPTIONAL:</u></div><div>Vẽ ô khoanh vùng từng skill như Alen làm cho đẹp và dễ nhìn</div><div><strong>5. Hoạt động xã hội hoặc Dự án cá nhân/Extracurricular activities or Personal Projects</strong></div><div><u>DO:</u></div><div>Nhất định phải có: Tên dự án/hoạt động, mốc thời gian và vài dòng mô tả về dự án</div><div><u>DON’T:</u></div><div>Đừng dài dòng quá, mục kinh nghiệm là chính mục này chỉ là phụ thôi</div><div><u>OPTIONAL:</u></div><div>Có thành tựu hay đóng góp gì cho dự án hãy cho vào nha</div><div><strong>6. Giải thưởng, chứng chỉ/Awards, Certificate</strong></div><div><u>DO:</u></div><div>Format là Tên giải thưởng – Năm nhận, Chọn những giải thưởng/chứng chỉ nổi bật nhất và liên quan tới công việc nha. Ví dụ như: IELTS 8.0, CFA Level 2, TOEIC 900, Hornor Student of 2018</div><div><u>DON’T:</u></div><div>Nếu không có thì mình có thể bỏ qua mục này đừng lôi giải Cờ Vây hồi Cấp 1, giải bơi lội hồi Cấp 2 cho vô nha</div><div><u>OPTIONAL:</u></div><div>Chứng chỉ MS hoặc các khóa học cũng có thể chấp nhận được nè</div><div>7. Ngôn Ngữ/Languages</div><div>DO:</div><div>Liệt kê nếu bạn biết 2 ngôn ngữ trở lên. Nếu là người Việt chỉ biết mỗi Tiếng Việt thì có thể bỏ qua mục này. Fomat như CV mẫu của Alen là ổn rồi.</div><div>DON’T:</div><div>Đừng giải thích về trình độ ngôn ngữ của mình. Recruiter chỉ cần kiểm tra vài câu là sẽ đánh giá được tiếng anh của bạn đang ở level nào thôi</div><div>Một số lưu ý khác:</div><ul><li>Rất nên và hãy cố gắng viết CV bằng Tiếng Anh nhé</li><li>CV 1 trang như mẫu là đẹp nhất, cùng lắm là 2 trang thôi</li><li>Có sự đồng nhất: Các đầu mục cùng một format, cách viết về kinh nghiệm thống nhất giữa các giai đoạn</li><li>Không nên dùng quá nhiều màu và nhiều font chữ khác nhau</li><li>Làm theo template như các trang TopCV thực ra cũng ok nhưng nếu dành thời gian tự thiết kế CV như mẫu mình gửi thì các bạn sẽ học thêm được rất nhiều về kỹ năng sử dụng MS đó.</li></ul><div>Cảm ơn mọi người đã đọc bài. Các bạn có thắc mắc gì về chủ đề viết CV thì comment bên dưới nha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87acff609bad11e9bf3aa5251a4bf02e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34871,"created_at":"2019-07-01T03:15:30.402Z"}