{"_id":13909,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a12fc0021c10f240684625a","name":"VIỆT SỬ KIÊU HÙNG"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":89,"down_point":0,"title":"Tại sao mình đã và sẽ luôn ủng hộ Việt Sử Kiêu Hùng?","body":"<div style=\"text-align: center;\"><figure class=\"fullscreen\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2c74c10f6f411e7940c41fd8c22eb64.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br></figcaption></figure>Bạn đã từng nghe tới dự án Việt Sử Kiêu Hùng chưa?</div><div style=\"text-align: center;\">Nếu chưa thì xem thử clip mới nhất này nhé:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fvietsukieuhung%2Fvideos%2F221571658458970%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></div><hr><div style=\"text-align: center;\"><strong>Ngoại của ngoại truyện: Huyết mạch họ Trần&nbsp;</strong></div><div style=\"text-align: center;\"><strong>(phiên bản siêu lỗi)</strong></div><div style=\"text-align: center;\"><strong>&nbsp;(Trần Tuấn VSKH và Trần Việt Anh Spiderum)&nbsp;</strong></div><div>\"Anh đang có một ý tưởng dự án lịch sử hay lắm, Spiderum muốn tham gia không?\"</div><div>Mối lương duyên giữa Spiderum và VSKH bắt đầu với một câu hỏi vu vơ như vậy.</div><div>Thú thực là ở thời điểm đó mình cũng chỉ ậm ừ thế chứ chẳng biết đầu cua tai nheo cái dự án hay ho thế nào. Chẳng qua do máu anh em đã ăn vào bản chất nên một khi đã tin tưởng nhau rồi thì triển khai tuốt.</div><div>Lúc đó chỉ nghĩ đơn giản cho đời giản đơn: \"Ừ thì giúp được nhau chút nào hay chút ấy. Spiderum bé xíu nhưng cứ dự án nào mang lại lợi ích cho xã hội thì team em hỗ trợ hết.\"</div><div>Bẵng đi một thời gian (chắc là được dùng để chiêu mộ hiền tài, nghĩa sĩ trong thiên hạ), một hôm, vị huynh đài Trần Tuấn - người khởi xướng dự án VSKH - mới nhắn mình:</div><div>\"Tối mai 2 thằng đạo diễn với phó đạo diễn ra HN, để ngày 5-6 đi thực địa với anh, tối mai em có host tụi nó được không? Ko thì anh bảo tụi nó thuê nhà nghỉ :))\"</div><div>Mình nghĩ bụng: \"Hừm, hai nam thanh niên vào nhà nghỉ, cười bẽn lẽn đòi thuê phòng giường đôi coi bộ cũng kỳ, thôi thì host hai lão qua nhà cho đơn giản gọn nhẹ.\" Nghĩ là làm, gật đầu cái rụp mới chợt nhận ra: \"Ủa mà tính ra giờ là 3 nam thanh niên 1 cái giường đơn, nghe có vẻ nó vẫn cứ sai sai kiểu gì...\"&nbsp;</div><div>Mà thôi, lỡ nhận lời rồi mà lại rút thì mất hết cả cool ngầu, làm người ai làm thế?</div><div>Đấy, thế là mấy hôm sau, đang đêm hôm thì hai ông kia xuất hiện như hai vị thần: một ông thì to béo bặm trợn, ông còn lại thì tóc dài như thiếu nữ xuân thì - đại loại vừa xuất hiện cái đã nghe trong gió thoang thoảng mùi đam mỹ nồng nàn.&nbsp;</div><div><em>*Fun fact: Bà ngoại mình có hôm lên phòng thấy hai ông thần cởi trần quay lưng ra cửa thì giật mình cứ tưởng thế nào lại có đôi tình nhân cả gan làm trò xằng bậy trong phòng thằng cháu. Tới giờ thỉnh thoảng vẫn nhắc, dĩ nhiên là với một nét mặt đầy quan ngại...</em></div><div>Anh em quen nhau cũng nhanh, một phần vì tính mình cũng dễ, nhưng phần lớn là nhờ có chung niềm ngưỡng vọng sâu sắc tới những triết lý thu được từ cuốn bí kíp làm người thần thánh mang tên \"Tâm lý bạn trai\" của mình...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/457ef8a0788611e8af7aed902e208454.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái bìa sách nó kiểu kiểu thế này này, nội dung ra sao các bạn tự đoán&nbsp;đi...</figcaption></figure></div><div><em>*Fun fact 2: Bây giờ chắc là bí kíp này đã trở thành một trong những cẩm nang làm người của tất cả mấy ông anh trong VSKH rồi. Sức ảnh hưởng của nó thật sự đáng sợ.</em></div><hr><div>Kể từ sau những lần gặp gỡ đầu tiên đó, anh em cứ dần dần thân thiết và hiểu nhau hơn. Và sau rất nhiều lần gặp gỡ cả ở HN lẫn SG (lần nào vào SG mình cũng ghé qua chơi với các vị đại hiệp tại đại bản doanh VSKH ở Út Tịch), đây là những điều bản thân mình cảm thấy hết sức ấn tượng với team:</div><div><strong>- Cực kỳ có tâm và nghiêm túc với sản phẩm:</strong> Trong đợt ra Hà Nội lần đầu, ngoài mục đích chính là khảo sát vị trí thành Đa Bang, các đàn anh VSKH còn tranh thủ gặp gỡ chuyên gia và đi vòng vòng khắp nơi nghiên cứu sử liệu. Mình đặc biệt ấn tượng với việc mọi người sẵn sàng chịu phí tổn cho chuyến đi chỉ để đảm bảo sản phẩm làm ra có ít sai sót nhất. Đó là biểu hiện của thái độ nghiêm túc và tôn trọng không chỉ dành cho khán giả mà còn dành cho sự thật.&nbsp;</div><div><strong>- Luôn luôn lắng nghe với tinh thần cầu thị:</strong> Lần nào phim ra mình cũng vừa mới mở mồm ra khen được một câu đã bị bắt phải chê. Nể lắm vì các anh nhiệt tình quá nên mới chê đấy chứ đùa đâu: hình ảnh chuyển động ít quá, nhạc to quá, diễn biến chậm quá v.v. Đáng mừng nhất là những gì mình chê ở sản phẩm trước thì sản phẩm sau đã thấy rõ sự chuyển biến. Bản thân trong quá trình phát triển Spiderum, team mình cũng sai sót tùm lum và luôn phải tìm cách vá víu, rút kinh nghiệm để trở nên tốt hơn; do đó cũng ít nhiều có được sự đồng cảm ở khía cạnh này.</div><div>Đây là một ví dụ điển hình cho tinh thần cầu thị của anh Tuấn - đại diện VSKH - ở ngay trên Spiderum:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietsukieuhung.spiderum.com/bai-dang/Chia-se-AMA-Nhung-bai-hoc-sau-lan-dau-lead-du-an-phim-da-su-8ss\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Chia sẻ + AMA] Những bài học sau lần đầu lead dự án phim dã sử!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Việt Sử Kiêu Hùng trong mục Truyền cảm hứng</em>vietsukieuhung.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vietsukieuhung.spiderum.com/bai-dang/Chia-se-AMA-Nhung-bai-hoc-sau-lan-dau-lead-du-an-phim-da-su-8ss\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c775940788411e8a27bd9b5e4f0d980.jpg);\"></a></div></div><div><strong>- Tâm huyết ngút trời:</strong> Điểm này ngưỡng mộ cực kỳ. Để cho ra mắt những tác phẩm như chúng ta được xem thật sự không hề đơn giản. Mặc dù tính tới thời điểm hiện tại, dự án cũng đã gây quỹ được 264.000.000 VNĐ, mình biết là hầu hết mọi người cũng đang làm chủ yếu vì tâm huyết, đam mê với điện ảnh & lịch sử nước nhà thôi. Nhiêu đó vốn chắc chắn không đủ để làm phim chứ chưa nói tới làm giàu... Vậy nên nếu có thể, các bạn hãy vào <a href=\"http://vietsukieuhung.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><u>đây</u></a> và ủng hộ thêm để team có thể tiếp tục mang đến cho cộng đồng những sản phẩm chất lượng nhé.</div><hr><div>Khen thế cũng đủ rồi, giờ phải làm đúng theo mong muốn của các anh: sau đây là một số góp ý của cá nhân mình với dự án, với vai trò là một khán giả trung thành từ những sản phẩm đầu tiên:</div><div>- Sau một thời gian thực hiện dự án, hy vọng team sẽ có kinh nghiệm để dự tính thời gian chuẩn xác hơn. Mặc dù khó nhưng mình tin VSKH sẽ làm được, tránh để những fan boy mới lớn như mình chờ hoài không thấy lại sinh ra giận dỗi linh tinh. Ứ thích đâu :'<</div><div>- Mình nghĩ team nên tập trung sản xuất Hồi 2 sớm, đúng theo dự định ban đầu. Các phần ngoại truyện hoàn toàn có thể lùi lại sau khi đã kết thúc các phần của \"Tử chiến thành Đa Bang\".</div><div>Tạm thời mới chỉ nghĩ ra đến thế, hy vọng các Spiderumers khác sẽ bổ sung thêm góp ý có tâm ở phần bình luận để team VSKH có thể đọc được và khiếp sợ trước sự hung hãn của chúng ta. Hehe.</div><hr><div>Xem thêm:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ne-pwS4MvXU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/_8IJ9bvnitY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/AbRg5rH6fxo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8,"created_at":"2018-06-25T15:13:13.273Z"}