{"_id":6931,"body":"<blockquote><p><br></p></blockquote><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cdn.shutterstock.com/shutterstock/videos/6366227/thumb/4.jpg?i10c=img.resize(height:160)\"></p><p>Này, người đang đọc, bạn là nam hay nữ? Bạn có người yêu hay chưa? Bạn đã tỏ tình với người khác giới rồi bị từ chối hay bạn nhận được một lời tỏ tình và từ chối nó chưa? Khi bạn có tình cảm với một ai đó, bạn muốn người đó hiểu tình cảm của mình. Sau khi trải qua hàng loạt những lần gợi ý, những hành động có chủ đích được gắn mác <strong><em>\"thính\"</em></strong>, người ấy <strong><em>\"có vẻ như đang\"</em></strong> đáp lại tình cảm của bạn <em>(</em><em>tôi không đề cập đến việc bạn hiểu đúng hay sai nhé)</em> hay bạn <em><strong>đã crush quá lâu</strong></em> đến nỗi muốn làm liều một lần cho xong; bạn đi đến quyết định sẽ <strong><em>bày tỏ tình cảm</em></strong> với đối phương. Trường hợp người đó đáp lại, chúc mừng bạn và câu chuyện của bạn không nằm trong phạm vi tôi muốn đề cập đến trong bài. Còn nếu bạn đang nằm trong trường hợp còn lại, đừng vội buồn, hãy đọc tiếp để suy nghĩ xem có nên <em><strong>chuẩn bị cho màn tỏ tình tiếp theo</strong></em>.</p><p>Bạn có thể dễ dàng tìm kiếm trên google những bài viết như thế này: <em>khi đàn ông bị từ chối, các cách đơn giản để từ chối, cảm giác khi bị từ chối...&nbsp;</em>và rất nhiều tít bài hấp dẫn khác cho một tâm trạng vừa mới thất tình. Thế còn người từ chối bạn? Các chuyên gia phân tích tâm lý có vẻ đã bỏ qua họ.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b8d7db60fb6d11e68d4b07508159a4c5.png\"></p><p>Nếu bạn có thể phân tích thành công tâm lý người vừa từ chối bạn, bạn sẽ xác định được chính xác mình nên từ bỏ hay nên tiếp tục stalk và chờ cơ hội. Chắc chắn rằng chuyện tình cảm là không có công thức chung hay cảm xúc của một người không chỉ dựa vào những quy luật thông thường, chuyện làm thế nào để đối phương có tình cảm với bạn, tôi xin được phép không bàn đến và một số bài viết trên Spiderum đề cập đến nội dung đó để bạn có thể tham khảo; tôi sẽ chỉ nói về tâm trạng của cô ấy/ anh ấy sau khi họ từ chối lời tỏ tình của bạn. Và tất nhiên, đây chỉ là quan điểm dựa trên nhân sinh quan và kinh nghiệm bản thân tôi.</p><p><strong><em>Thứ nhất</em></strong>, hãy xét đến mối quan hệ tổng quát của hai bạn:</p><p><em>- Xây dựng trên mối quan hệ thân thiết:</em> tôi sẽ để những trường hợp bạn thân, bạn cùng lớp, bạn đồng nghiệp, anh trai tốt, em gái ngoan... vào nhóm này. Đây là nhóm mà mối quan hệ có nền tảng tốt, tức là không khó để tìm hiểu về người kia, không khó để kiếm chủ đề nói chuyện, rủ đi chơi cũng như không bị giăng lên rào chắn đề phòng (đặc biệt đối với nữ giới). Phải nói thêm là nếu đối phương đã có người yêu rồi thì mình từ quan điểm cá nhân thấy rằng bạn không nên tỏ tình để trở thành kẻ thứ ba - kể cả khi người kia bắn tín hiệu rõ ràng về tình cảm. Các mốii quan hệ cũ phải thật clear thì hẵng nghĩ đến chuyện bắt đầu.</p><p><em>- Không có nền tảng - mới quen: được giới thiệu, love at first sight hoặc quen trên mạng xã hội, diễn đàn trên mạng khác:&nbsp;</em> Đây là nhóm mà khi bắt đầu thì nói chuyện trên mạng nhiều hơn, cũng dễ nghe được tâm sự của người kia hơn - bạn biết đấy, nhiều chuyện nói với người lạ thật sự rất dễ dàng. Ngoài ra thì nhóm này thành công hay không quyết định rất nhiều vào độ <em>\"mặn\"</em> của bạn. Kể cả khi được giới thiệu đến một cuộc hẹn hay đơn giản là trước khi inbox cho đối tượng bạn đang nhắm đến, hãy tạo nên một <em>profile thú vị</em> trên facebook của bạn. <em>Thú vị&nbsp;</em>không có nghĩa là cố gắng đăng thật nhiều status gây sốc nhé. Những thứ &nbsp;gây cảm giác ác cảm có thể lấy ví dụ như: quá nhiều status sến, tâm trạng, than ế..; quá nhiều ảnh tự sướng; những bài share nhảm nhí kiểu: \"nếu đọc được bài viết này mà không share về tường thì sẽ gặp nguy hiểm\"... Fb không đánh giá con người bạn nhưng có thể nhìn nhận được một phần con người bạn. Tôi dám chắc rằng tất cả mọi người, khi có một người lạ inbox làm quen hay chuẩn bị có một buổi dating, họ luôn luôn muốn thu thập trước càng nhiều thông tin càng tốt. Do đó, hãy chuẩn bị tốt <em>\"mặt tiền\"</em> trước khi bắt đầu tấn công.</p><p><strong><em>Thứ hai,</em></strong> hãy xét đến mức độ hưởng ứng của đối phương.</p><p>\"Mức độ hưởng ứng\" giống như một định nghĩa trừu tượng và khó cắt nghĩa rõ ràng. <strong><em>Sau khi bị từ chối,</em></strong> hãy đọc lại tin nhắn, nghĩ lại những cuộc trò chuyện gần nhất, hành động của đối phương khi tiếp xúc với bạn. Cuộc trò chuyện diễn ra có dài không? Có thường xuyên không? Đối phương tỏ ra như thế nào khi bạn nói chuyện: phản hồi tích cực: cười, ánh mắt hai bạn chạm nhau không quá ít, nói vừa đủ hoặc nhiều cũng là một tín hiệu tốt... Thực tế là sau khi bạn nhắn tin cho một cô gái và hơn một ngày sau mới trả lời tin nhắn của bạn - với hoàn cảnh bình thường như mọi ngày, thì hãy từ bỏ thôi. Cô nàng không có hứng thú với bạn. Với một chàng trai thì tôi không chắc, nam giới là chúa vô tâm - anh ta hoàn toàn có thể quên nhắn tin trả lời bạn khi đang bận việc khác - gấu còn có thể bị bỏ quên thì bạn đã là gì :))</p><p><strong><em>Thứ ba,</em></strong> xét đến điều cô ấy/ anh ấy nói khi từ chối bạn.</p><p>a. <em>Tớ có người yêu rồi..:</em> chúc bạn may mắn lần sau kể cả người ta có nói thật hay nói dối về tình trạng quan hệ hiện tại vì khi nói thẳng thế này tức là bạn không thuộc tuýp của anh ấy/cô ấy.</p><p>b. <em>Xin lỗi nhưng tớ chưa hiểu rõ về cậu...</em>: Cái này thường xảy ra khi bạn và người đó nằm trong mối quan hệ tổng quát thứ hai. Nói chung là bạn vẫn còn cơ hội nếu điều <strong><em>thứ hai&nbsp;</em></strong><em>- mức độ hưởng ứng</em><strong><em>&nbsp;</em></strong>được đánh giá ổn.&nbsp;</p><p>c. <em>Tớ không chắc về tình cảm của mình. Tớ quý cậu, nhưng...:&nbsp;</em>trường hợp này thường xảy ra ở mối quan hệ tổng quát đã có nền tảng. Bạn còn cơ hội, nhưng ít hơn b và nhiều hơn a. Hãy cẩn thận nếu không bạn sẽ bị đẩy vào các thể loại zone bất cứ lúc nào. Do người kia đã có một lượng hiểu biết kha khá về bạn rồi nên bạn cần thay đổi chiến lược hoặc tạo một điểm nhấn thú vị mới mẻ để thu hút đối phương. Hãy dừng tấn công dồn dập, giữ nhịp độ giữa các lần nói chuyện không quá vồ vập mà cũng đừng bỏ bẵng, thỉnh thoảng gợi lại lời tỏ tình một cách hài hước như một cách nhắc lại để đối phương nhớ về tình cảm của bạn; thử một thứ gì đó mới, theo đuổi một sở thích hay thay đổi bản thân bằng việc đổi style ăn mặc hoặc tập một môn thể thao nào đó chẳng hạn. Tất nhiên là cũng nên dựa trên mối quan tâm của đối phương để hai bạn còn chủ đề nói chuyện.</p><p><strong><em>Tâm sự mỏng:</em></strong> theo mình biết thì hầu hết sau khi nhận được một lời tỏ tình, người được tỏ tình có từ chối hay không thì đều rất vui và hồi hộp (Trừ những phi vụ tỏ tình mang tính khó xử cao). Mình không bao giờ quên được những lần hiếm hoi được bạn khác giới tỏ tình và đặc biệt là cảm thấy rất có lỗi khi không thể đáp lại tình cảm của họ. Một người con gái đứng đắn sẽ không bao giờ trả lời bạn mập mờ nếu bạn ấy đã có người yêu và một người con trai tốt cũng sẽ không thường xuyên inbox trước cho bạn khác giới tâm sự - họ có thể không có tình cảm với bạn, hoặc không ghét bạn nhưng chẳng đảm bảo rằng bạn không phải là một gia vị làm tươi mới cho mối quan hệ hiện có của họ. Thôi nào các bạn, đừng bao giờ nhấn chìm mình vào một mối quan hệ <em>bùn lầy</em> cứ mạnh mẽ lên và keeping going nhé, những cảm xúc đó rồi sẽ qua thôi.</p><p>Trên đây là một vài điều đúc kết được dựa trên tình sử gần như sạch sẽ của mình, hy vọng giúp được phần nào cho các bạn. Rất mong mọi người comment góp ý thảo luận. Đặc biệt mình viết chưa tốt ở đâu, diễn đạt lủng củng.. thì cũng phê bình thẳng thắn nhé.</p><p>Chúc mọi người \"đánh đâu thắng đấy\". Cố lên các chàng trai cô gái của spiderum :))</p><p>Cheers!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-25T16:20:53.394Z","creator_id":3217,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Con gái cảm thấy thế nào sau khi từ chối một chàng trai ?","up_point":69}