{"_id":10162,"title":"Học để làm gì?","body":"<div>Tại sao Bill Gates bỏ học rồi được nhà trường gọi lại trao bằng tiến sĩ danh dự? Bởi vì khi đó những gì ông làm ra được mọi người công nhận, khi đó cái tên Bill Gates có giá trị hơn cả học vị Tiến sĩ rồi.</div><div>Bill bỏ học vì ông muốn tập trung làm một việc cần làm, nghĩa là ông <strong>biết mình cần làm gì</strong> rồi mới bỏ học.</div><div>Nói đúng ra đó là không theo học tại trường đại học nữa mà thôi. Những gì ông học hỏi và nghiên cứu khi đó còn nhiều hơn rất nhiều lần so với chương trình ở trường. Tất cả những ai bỏ học (mà thành công) đều như vậy cả. Còn những người bỏ học chỉ vì chán học, bạn cũng biết họ đang ở đâu rồi.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/12800377_1100153966709754_3072484512961356450_n.jpg?oh=c7b8c9f104a86ec6dbd0b28cbb5a5bfb&oe=5AAE2ECE\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Einstein cũng nói đừng nên đánh giá con cá về khả năng leo cây của nó. Có thể bạn nghĩ bạn là cá, bạn không cần học leo cây, phí. Nhưng có khi nào bạn chỉ là một <strong>con khỉ lười biếng</strong>, nghe được điều đó nên <strong>tự nhận mình là cá&nbsp;</strong>và \"dỗi cả thế giới\" hay không?<div><img alt src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/12798859_1100154116709739_9052406839690826950_n.jpg?oh=bd07929da1f095a57fa1787ee6fab8b9&oe=5A6D875C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dù cho bạn có là cá thật, muốn mọi người đánh giá bạn bằng khả năng bơi, ít nhất bạn cũng cần phải <strong>khiến người ta công nhận bạn là cá!</strong></figcaption></div></div><div>Có bạn thì chê trách nền giáo dục, chê nội dung dư thừa, chê chế độ đánh giá không đúng năng lực... Những điều đó có thể bạn đúng, nhưng hãy nghĩ một mặt khác: đó là những tiêu chuẩn mà xã hội đặt ra, những yêu cầu mà bạn cần hoàn thành nếu muốn được xã hội công nhận theo một cách thông thường nhất. Những logarit, tích phân, hình học không gian, sinh vật đơn bào, đa bào... đơn giản là những đề mục cho một khóa thi vào trường đời theo con đường phổ thông nhất mà xã hội này có thể đưa ra cho bạn.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/12799373_1100163260042158_3357085213991222365_n.jpg?oh=f2dee7142b837469a3b6fbb5be280acf&oe=5AA15923\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Một con đường hoàn toàn theo ý mình, chỉ có thể do mình xây dựng nên thôi.</em></div><div>“Phổ thông” là con đường được xây dựng sẵn cho tất cả mọi người, có thể nó còn nhiều ổ gà, bãi lầy... nhưng nó phù hợp với số đông. Nó như một tấm lưới sàng lọc những ai muốn lọt qua để đi tiếp về phía xã hội kia. Hãy xem xã hội là một nhà tuyển dụng, và chương trình phổ thông, đại học là những yêu cầu nhà tuyển dụng đưa ra. Bạn có hỏi nhà tuyển dụng là tại sao đưa ra yêu cầu như vậy, hoặc yêu cầu họ thay đổi nội dung yêu cầu được không? Được, mà phải giỏi - phải khiến người ta công nhận bạn giỏi.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.0-9/12809535_1100162846708866_4004226748526245963_n.jpg?oh=775bcdc624662dfd3ba9dae1bf8ea4dc&oe=5AA42170\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn không muốn đi con đường phổ thông mà xã hội xây dựng cho mọi người? Cũng được, vậy đi đường nào? Bạn nói học những môn “không có áp dụng gì trong thực &nbsp;tế” làm lãng phí thời gian và công sức của bạn. Vậy công sức và thời gian đó dùng vào việc gì sẽ có ích hơn?</div><div>Tất nhiên hệ thống và chương trình giáo dục phổ thông vẫn luôn cần cải tiến và cập nhật, đó là chuyện của ngành giáo dục, bạn có thể đóng góp để cải thiện nó, nhưng nhiệm vụ của bản thân và nhiệm vụ của ngành giáo dục là 2 chuyện khác nhau. Tóm lại, không biết làm gì thì lo học trước đi.</div><div><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">- Nhất Bảo -</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-11-06T01:33:55.648Z","down_point":0,"up_point":68,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "}]}