{"_id":23553,"tags":[],"up_point":61,"down_point":2,"title":"Spiderum với những vấn đề của người sáng lập","body":"<div>Mình biết đến spiderum vào cuối năm 2016, khi đang là fan của trạm đọc, 1 web chuyên review sách,lúc đó trạm đọc có nhiều bài khá chất lượng.</div><div>một lần tình cờ lạc vào “động nhện” và thấy loạt bài bốc phốt bên trạm đọc vi phạm bản quyền, mình khá ấn tượng ..kaka. Sau đó mình đọc nhiều bài hơn trên spiderum, đa số đều có chất lượng nội dung hay, nhưng mình không ghé thường xuyên vì thời điểm đó, spiderum mới xuất hiện nên số bài viết hay ho còn ít ỏi.</div><div>Bẵng đi một thời gian, giữa năm 2018, m mới quay lại đọc và thấy spiderum đã phát triển mạnh mẽ, có quá nhiều bài hay, khá chuyên sâu, đa dạng mọi chủ đề trên trời dưới biển, nhiều bài dịch dài ấn tượng, những bài tản văn thú vị, những bài tâm huyết từ kinh nghiệm cá nhân...</div><div>Lúc đó m thấy quá ấn tượng nên tìm hiểu xem những ai đã tạo ra cái động nhện này :)). Rồi tìm về một số bài viết tâm sự của họ vào thời điểm ban đầu đầy khó khăn. Mình thấy khâm phục họ, khi đã hiện thực hóa đc ý tưởng xây dựng thành công spiderum- một cộng đồng tuyệt vời dành cho người viết & người đọc. Đọc tới đây chắc nhiều bạn nghĩ mình được admin thuê viết bài PR&nbsp;:))</div><div>Thực sự là mình thành tâm muốn viết về đội ngũ và nền tảng của họ tạo ra. Vì nó là chủ đề mình thấy thú vị.</div><div>theo góc nhìn kinh doanh, họ đã giải quyết thành công bài toán “ con gà – quả trứng” trong doanh nghiệp theo mô hình nền tảng.</div><div>Cơ bản là, nếu không có nhiều bài viết chất lượng thì không thu hút được người đọc nhiều, khích lệ họ tham gia viết bài; mà muốn thu hút được người đọc, đặc biệt một bộ phận độc giả, vốn là những người viết giỏi, để họ quan tâm mà tham gia spiderum, thì ngay lúc đầu, web phải có thương hiệu chất lượng cao, có sẵn lượng lớn bài viết hay, người viết bài có tâm huyết.</div><div>Nôm na như chuyện gà có trước hay trứng gà có trước, quá ít gà hoặc quá ít trứng đều thất bại, đội ngũ sáng lập phải làm mọi thứ xuất hiện càng sớm càng tốt.</div><div>Giải quyết vấn đề trên, chỉ với kinh phí eo hẹp,phải chạy đua với thời gian là một bài toán vô cùng nan giải, chắc chắn team sáng lập phải là những người rất thông minh, có background về kinh tế, về truyền thông, về lập trình web và đồng lòng làm ko công giai đoạn đầu.</div><div>Đến giai đoạn hiện nay, spiderum đã hình thành và đang phát triển với tốc độ nhanh, điều đó thật đáng chúc mừng!</div><div>Cá nhân mình có biết chút ít về cách vận hành của mô hình nền tảng, mình đoan chắc người sáng lập, sẽ sớm phải đối mặt với một mớ rắc rối khi nền tảng tiếp tục tăng trưởng mạnh hơn.</div><div>Bài viết đầu tiên của mình, “ spiderum với những vấn đề của một nền tảng nội dung” đã phản ánh sợ bộ về chuyện đó, các bạn có thể xem qua, quan trọng là nó khơi mào cho loạt bài viết mới cùng những bình luận tâm huyết hơn về chủ đề “người viết/ người đọc/ chất lượng bài viết”</div><div>Qua đó, mình cũng hiểu rõ hơn về mọi người ở spiderum. Thú thật, thời điểm viết bài đầu tiên, chủ yếu là mình đọc một số bài, một số bình luận tiêu cực, rồi suy diễn mà chém gió, và tự thấy mình chưa đủ nghiêm túc cho một chủ đề quan trọng.</div><div>Một số bạn nói vui đây chỉ là spiderdrama vào ngày mưa tháng 8 thôi, không có gì nghiêm trọng cả, &nbsp;một số bạn thì cho rằng đây là khủng hoảng chất lượng của spiderum, báo hiệu trước ngày tàn. Mình ghi nhận cả 2 thái độ đó, nó cân bằng cho nhau.</div><div>Quan điểm của mình thì thiên về kinh doanh hơn, vấn đề spiderum đang gặp chỉ là vấn đề khách quan trong quá trình phát triển của một nền tảng bất kì. Giống như yeath 1 khi họ xây dựng một nền tảng là cộng đồng trẻ cách đây 10 năm, hoặc như chính họ, đang ở đỉnh cao thành công khi quản lý nền tảng ( channel – người xem) trên youtube, nhưng một số rắc rối đã thổi bay vài ngàn tỷ đồng vốn hóa trên thị trường chứng khoán.</div><div>M xin phép được nêu ra một số thách thức mà những người sáng lập đang đối mặt.</div><ul><li>Câu chuyện tiền bạc : phí tổn đang tăng lên để duy trì tiền server, tiền điện cho web đang có rất nhiều người truy cập tăng thêm ; chi phí hỗ trợ/ trả lương cho đội ngũ làm việc vì theo thời gian, người sáng lập có nghỉ cả công việc ( đã nghỉ) cũng ko thể lo chu toàn được.</li><li>Muốn có tiền thì phải có cách kiếm ra tiền từ nền tảng, gọi là câu chuyện tạo doanh thu; việc này rất phức tạp, ngay cả khi có tiền thì những điều kiện đi kèm từ đối tác có thể phá hủy trải nghiệm và triết lý mà spiderum theo đuổi từ lúc đầu. Nói nôm na là “bán thân kiếm sống”, đánh mất bản sắc, phản bội cộng đồng :))</li><li>như vậy làm sao kiếm đủ doanh thu trang trải chi phí, mà hoạt động kiếm tiền đó vừa làm hài lòng đối tác bên ngoài, vừa không ảnh hưởng giá trị cốt lõi của nền tảng, vừa làm gia tăng giá trị cho cộng đồng spiderum.</li><li>Câu chuyện nóng hổi “chất lượng nội dung” : nếu bài viết là sản phẩm thì chất lượng bài viết là điều cốt lõi trên spiderum, vì đó là thương hiệu của nền tảng này.</li><li>Và khi nền tảng mở rộng vs nhiều người viết, nhiều người đọc thì vấn đề trở nên phức tạp cho ng sáng lập : định nghĩa khái niệm “ bài viết chất lượng” là như thế nào với nhiều nhóm độc giả vs các mối quan tâm khác nhau</li><li>Kỳ vọng về chất lượng của độc giả mới vào có gì khác với độc giả lâu năm, làm sao để khuyến khích người viết mới tham gia vs đa phần là bài viết chưa tốt như kỳ vọng tiếp tục ở lại và phát triển level thay vì nản chí bỏ đi.</li><li>Làm sao giữ lại và khích lệ những top writer tiếp tục viết bài vs nhiệt huyết lúc đầu mà ko đòi tiền :))</li><li>Làm sao tạo ra cơ chế hiển thị trên web để khai thác bài viết chất lượng trong quá khứ đến với người đọc, có rất nhiều web cũng theo hướng này, khai thác dữ liệu cũ hữu ích cho người đọc mới.</li><li>Vấn đề tương tác :</li><li>cách web hiển thị bài viết, phân loại bài viết, gợi ý bài viết cho người đọc,.khi họ đọc trên điện thoại, trên laptop, trên ứng dụng spiderum.</li><li>Cách người đọc tương tác trực tiếp với bài viết qua upvote, các hình thức khác..tạo nên cơ chế thưởng/ phạt theo chất lượng bài viết, để phản ánh chính xác chất lượng dù là “ kiểu phổ thông nhiều fan, kiểu theo trend, kiểu tự sự cá nhân, kiểu chất lượng nhưng khó đọc...vvv..”</li><li>vấn đề ko phải loại nào tốt hơn vì ng sáng lập phải duy trì mọi thể loại đó nhằm đảm bảo tính đa dạng nội dung, nhưng phải tạo ra cơ chế linh hoạt, hữu dụng để toàn bộ cộng đồng người đọc/ một nhóm tâm huyết cùng tham gia đánh giá chất lượng các bài viết và sự đánh giá ấy lại phải khích lệ mỗi người viết đầu tư chất xám, thời gian vào spiderum như một blog cá nhân, một thứ trải nghiệm tinh thần, một dạng đam mê...chứ đánh giá để họ bỏ đi hết thì ko ổn.</li><li>mà theo cá nhân mình thì cơ chế động viên, khuyến khích càng ít liên quan đến tiền tệ hóa như mạng xã hội lotus càng tốt, vì m tin rằng được nhận tiền ảo chỉ thúc đẩy sự cạnh tranh để tăng số lượng, câu view và phá vỡ trải nghiệm viết từ đến cái tâm đóng góp, thích chia sẻ của người viết ( quan điểm chủ quan)</li><li>Nếu các phần thưởng ảo mà ng sáng lập tạo ra, được cộng đồng người đọc tuân theo “một cơ chế hữu dụng để trao,thưởng” cho người viết, nếu việc ấy động viên được tinh thần, ghi nhận sự cống hiến dành cho người viết thì quá tuyệt ( ý tưởng tham khảo).</li><li>Nói thế nào nhỉ, giả sử trên fb mình cập nhật huy hiệu “ thành viên đóng góp spiderum- cấp độ kim cương” và tự hào khoe vs bạn bè về spiderum và việc mình đã “ ko nhận được xu nào” từ đó. Bởi vì giá trị mình muốn, là sự công nhận từ một cộng đồng thú vị đặc biệt. Tất nhiên sẽ có nhiều loại huy hiệu, phần thưởng ảo khác phù hợp với tất cả những thành viên tâm huyết. Ít nhất nó ko đại trà và bèo bọt như cái “fan cứng” trên conffesion trường mình..kk ( ý tưởng tham khảo)</li><li>Văn hóa bình luận : đây là vấn đề thuộc về tương tác giữa người viết/ người đọc; người đọc/ người đọc nhưng nó cực kỳ quan trọng.</li><li>Phần lớn người viết là kiểu người hướng nội, nhạy cảm khen/ chê.</li><li>Đặc biệt là lời chê, mà chủ yếu là thái độ đằng sau lời chê đó : nó hời hợt hay có tâm chỉ rõ ra vấn đề để tác giả hiểu và tiến bộ. Nó khách quan hay xoáy vào công kích cá nhân.</li><li>Văn hóa bình luận/ trả lời bình luận quan trọng đến nỗi nếu sự gia tăng của các bình luận tiêu cực, hời hợt, công kích cá nhân..sẽ dẫn tới sự mất niềm tin vào nền tảng, và những người tâm huyết sẽ rời đi đầu tiên, tiếp đến là fan của họ..và khi số lượng đủ lớn thì tạo ra vòng xoáy đi xuống : các bài viết chất lượng ít đi, mọi người ít dám bình luận hơn vì sợ công kích, các bài viết vs chủ đề đơn điệu hơn, lượt xem ít hơn vì người đọc ít hơn....và ng sáng lập sẽ phản ứng lại bằng cách marketing, pr để thu hút người đọc, người viết mới, những người cả thèm chóng chán, sớm tới, sớm đi và truyền miệng tiêu cực hơn về một spiderum mất chất, loạn quản lý....hệ quả đi kèm là câu chuyện doanh thu bị ảnh hưởng tiêu cực, stress của người sáng lập....và có một viễn cảnh, nền tảng sẽ thoái trào.</li></ul><div>Hiện tại dù đang đối mặt với nhiều vấn đề khó khăn, nhưng nguy cơ thất bại chỉ mới ở mức tiềm ẩn, vì số người tâm huyết từ lâu trên spiderum vẫn rất lớn, spiderum vẫn có rất nhiều bài viết chất lượng và có tiềm năng tăng trưởng mạnh mẽ hơn rất nhiều.. sau khi giải quyết tốt các vấn đề nội tại.</div><div>Cái mà những người sáng lập cần từ cộng đồng đọc & viết của spiderum không phải chuyện ủng hộ tiền bạc, dù mùa mưa bão này, có sự hỗ trợ ấy thì rất ấm bụng cho admin_ đang tự nguyện thất nghiệp :))</div><div>ĐIỀU TRÊN HẾT, đội ngũ sáng lập mong các bạn hãy kiên nhẫn với họ, với những vấn đề phức tạp của một nền tảng mà họ đang giải quyết, với lý tưởng mà họ đang chiến đấu : muốn tạo ra một sân chơi lành mạnh, văn minh,một nơi để giao lưu với những người tâm huyết, yêu con chữ để viết và yêu tri thức để đọc, nơi thể hiện đam mê, lan tỏa tri thức.</div><div>Giống như truyền thuyết “ thánh gióng”, lúc ra đời chỉ là một đứa bé nhà nghèo háu ăn và chỉ trở thành “thần tướng” &nbsp;khi được toàn bộ dân làng ủng hộ, góp gạo, góp đồ ăn, rèn vũ khí..mà đánh thắng quân giặc.</div><div>Thì cái nền tảng “con nhện” cũng vậy, nó cần mọi người kiên nhẫn , tiếp tục viết bài, bình luận tích cực, tâm huyết như thuở đầu :))</div><div>Mình có một tầm nhìn,với sự nỗ lực của tất cả đội ngũ sáng lập và chung tay của các thành viên spiderum, sau vài năm tới, &nbsp;“nhện con” sẽ sớm trở thành &nbsp;“người nhện”, spiderum trở thành một cộng đồng hữu ích cho hàng triệu người trẻ việt nam. Ngày ấy, admin có thể bán thương hiệu, cá kiếm một khoản, rồi bay về trời :))</div><div>p/s : “uầy.. cơ bản tao đếch quan tâm đến cái spiderum này, có hàng đống web để tao đọc,tao chém gió, tao thể hiện cái tôi, tao trút giận, cà khịa..” nếu đúng bạn đang nghĩ vậy, thì rõ ràng đây ko phải nơi thích hợp rồi, việc rời đi của bạn có thể là sự đóng góp lớn nhất.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":37687,"created_at":"2019-08-30T09:44:43.768Z"}