{"_id":15570,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":52,"down_point":0,"title":"Tại sao ta hay cãi nhau?","body":"<div>Khoảng hơn 20 năm về trước, vai trò của đàn ông và phụ nữ khá rạch ròi và đơn giản. Đàn ông là người chu cấp, phụ nữ là người chăm sóc. Đàn ông là trụ cột, phụ nữ là người phụ thuộc. Văn hóa và xã hội hoặc kìm chế, hoặc cấm cản bất cứ ai đi ra ngoài quy luật đó. Chính vì thế có những người đàn ông muốn nắm tay người yêu đi dạo sợ bị chê là yếu đuối, và có những người phụ nữ muốn lao ra ngoài kiếm tiền sợ bị rủa mắng, tất cả đều chọn ép chặt những tính cách “tiềm ẩn” của mình lại để là người đàn ông “đích thực”, người phụ nữ “đích thực” như xã hội đã quy định.&nbsp;</div><div>Tuy nhiên, xã hội hiện đại ngày nay đã cho phép mọi cá nhân được thoải mái thể hiện bản thân hơn. Sự hiện diện của phụ nữ ở địa vị cao trong các công ty hay những chàng trai thoải mái thể hiện tình cảm với người yêu đã trở nên phổ biến hơn. Vì vậy, đây là cơ hội tốt nhất để chúng ta tìm hiểu về bản thân mình, cũng như về đối phương, để không những đưa chúng ta thành những cá thể hoàn thiện và hạnh phúc nhất, mà còn làm cho mối quan hệ với đối phương trở nên bền vững nhất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/nguoi-khac-gioi-ben-trong-va-cach-giu-lua-tinh-yeu.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*Ở xã hội Việt Nam, chúng ta dường như đang bị lạc hậu với thế giới ở mặt này. Khi đàn ông Tây không ngại việc thay tã cho con, chăm con hay mặc tạp dề vào bếp nấu nướng để chia sẻ công việc nhà với vợ, vẫn còn rất nhiều những đàn ông Việt mang tư tưởng cổ hủ, gia trưởng và cho rằng những việc đó là của “đàn bà”. Có lẽ do vậy, những “người chồng soái ca”, dù đang tăng nhưng vẫn còn ít, mà chị em ít nhiều đã biết hoặc gặp ngoài đời, là những người không ngại thể hiện mặt tình cảm “mềm yếu” của mình với vợ con hay người yêu mà không sợ bị người khác chê cười.&nbsp;</div><h4>1. Trong mỗi chúng ta có một người khác giới.&nbsp;</h4><div>Không phải ngẫu nhiên mà chúng ta hay nói những người đàn ông nói nhiều, hay ngồi lê đôi mách, hay để bụng là “thằng đàn bà” thay vì “thằng đàn ông”. (Đừng hiểu lầm, tôi không có ý tất cả phụ nữ đều có tính cách đó). Cũng không phải ngẫu nhiên mà chúng ta hay gọi những người phụ nữ quyết đoán, lý trí, có cá tính mạnh mẽ là “người đàn bà thép” thay vì đơn giản là “người đàn bà”. Trong “Đàn ông sao Hỏa, đàn bà sao Kim”, tác giả đã phân ra 12 khía cạnh khác nhau giữa đàn ông và phụ nữ, và đây cũng là 12 điều làm đàn ông là đàn ông, và phụ nữ là phụ nữ. Hãy cùng ôn lại chúng nhé:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a220df80b63711e89dda0b706d4d4703.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ đây chúng ta có 12 đặc điểm mang tính Đàn Ông và 12 đặc điểm mang tính Phụ Nữ:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab576c90b63711e88057f161d2803524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu hỏi được đặt ra ở đây: Tại sao hành động này là nằm ở cột Đàn Ông, còn hành động kia nằm ở cột Phụ Nữ? Trong mỗi chúng ta đều có hai loại hoóc môn: Testosterone và Estrogen. Trong đó, cơ thể nam giới có lượng Testosterone cao gấp 10 lần so với ở nữ giới; cơ thể nữ giới có lượng Estrogen cao gấp 10 lần so với ở nam giới. (Từ đây, tôi sẽ gọi Estrogen là HM Nữ, vì nó có nhiều ở cơ thể nữ hơn. Và Testosterone sẽ được gọi là HM Nam với lí do tương tự). Những hành động ở cột Đàn Ông sẽ làm tăng lượng HM Nam trong cơ thể, và hành động ở cột Phụ Nữ sẽ làm tăng HM Nữ. Trong cơ thể chúng ta đều có chứa cả 2 loại hoóc môn với một tỉ lệ khác nhau. Chính nhờ sự kết hợp của 2 hoóc môn này mà một người đàn ông có thể bày tỏ tình cảm bằng những hành động như ôm ấp, nắm tay, và một người phụ nữ có thể cạnh tranh chốn thương trường mà không bị cảm xúc ảnh hưởng.&nbsp;</div><div>Mục tiêu lý tưởng là hai người có thể lấy lại sự cân bằng giữa hai loại hoóc môn này. Mức “cân bằng” này ở mỗi cá nhân là khác nhau. Ví dụ, có người có thiên hướng mặc định là 85% HM Nam, 15% HM Nữ, thì khi lượng 2 loại hoóc môn trong người anh ta vừa đúng ở mức này, anh ta mới cảm thấy thoải mái và khỏe mạnh nhất. Khi này, anh ta ở trạng thái “cân bằng”. Người khác có thể sẽ có mức cân bằng khác, tạo ra sự độc nhất cho mỗi cá thể.&nbsp;</div><h4>2. Stress đang trở nên phổ biến hơn bao giờ hết.</h4><div>&nbsp;Xã hội hiện đại đã, đang và sẽ trở nên phức tạp hơn bao giờ hết. Nếu như trước kia, tổ tiên, thậm chí gần hơn là ông bà ta, chỉ có nhu cầu đơn giản nhất là có đủ đồ ăn thức uống để tồn tại, thì giờ đây, dù còn độc thân hay đang trong một mối quan hệ, chúng ta quá bận rộn và mệt mỏi với việc vừa phải hoàn thành công việc chuyên môn, vừa phải ngoại giao với mọi người. Người đàn ông phải làm việc hết mình ở chỗ làm để rồi trở nên kiệt sức tới mức không muốn nói chuyện chứ đừng nói có thể giúp đỡ ai. Người phụ nữ cũng phải làm việc cả ngày, về tới nhà chăm sóc con cái, dọn dẹp nhà cửa, để rồi khi họ cần chia sẻ, người đàn ông lại không còn sức để lắng nghe, từ đó làm họ ấm ức và đóng cửa trái tim.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/nguoi-khac-gioi-ben-trong-va-cach-giu-lua-tinh-yeu-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Rất nhiều người đổ lỗi cho sự căng thẳng, stress, những trận cãi vã xảy ra trong gia đình là vấn đề của học thức, hay do tình hình tài chính của nhà không được tốt đẹp – tất cả đều là do các yếu tố bên ngoài. Thực tế, chính việc không có sự cân bằng hooc môn mới là nguyên nhân chính gây ra mâu thuẫn trong một mối quan hệ. Ở các phần sau chúng ta sẽ tìm hiểu rõ hơn tại sao chúng ta stress và các cách khắc phục.&nbsp;</div><h4>3. HM và Stress</h4><blockquote><div>Những hành động ở cột Đàn Ông sẽ làm tăng lượng HM Nam trong cơ thể, và hành động ở cột Phụ Nữ sẽ làm tăng HM Nữ.</div></blockquote><div>Tuy nhiên, chỉ HM Nam mới có thể làm giảm stress ở đàn ông, và chỉ HM Nữ mới có thể làm giảm stress ở phụ nữ. Nếu cơ thể một người đàn ông không có đủ mức HM Nam ở mức cân bằng, hay cơ thể người phụ nữ không có đủ HM Nữ ở mức cân bằng, họ sẽ bị stress vì cơ thể đang đi ngược lại với thiên hướng mặc định của mình. Ví dụ:&nbsp;</div><div>- <em>Một người đàn ông ở nơi làm việc sẽ cần sử dụng tới lượng HM Nam của mình để giữ cho bản thân bình tĩnh vì stress từ công việc, từ sếp, từ đồng nghiệp. Khi kết thúc ca làm, người đàn ông đã sử dụng gần hết lượng HM Nam dự trữ của mình cho ngày hôm đó. Vào lúc này, người đàn ông thường dễ nổi nóng, gắt gỏng – một đặc tính của sự Bất Ổn Định – hành động ở cột Phụ Nữ – kết quả của việc trong cơ thể có nhiều HM Nữ và ít HM Nam.</em>&nbsp;</div><div>- <em>Một người phụ nữ ở chỗ làm cũng sẽ phải cạnh tranh, phải gồng cứng, phải dứt khoát, phải có một tinh thần vững vàng – tất cả những hành động mang tính Đàn Ông. Điều này làm lượng HM Nam trong họ tăng, và lượng HM Nữ giảm. Nếu khi về đến nhà, họ không được chia sẻ, kết nối thông qua việc trò chuyện với chồng, lượng HM Nữ của họ sẽ không được sản sinh, họ bị tắc với lượng HM Nam trong người nhiều hơn bình thường và trái với thiên hướng tự nhiên, từ đó đóng cửa trái tim (hành động thích được ở một mình bên cột Đàn Ông) hoặc bị stress vì nghĩ rằng có quá nhiều việc đổ hết lên đầu mình (hành động muốn tự mình giải quyết ở cột Đàn Ông thay vì tìm sự giúp đỡ bên cột Phụ Nữ). Tất cả đều là do lượng HM Nam quá nhiều trong người phụ nữ.&nbsp;</em></div><h4>4. Tại sao trái dấu hút nhau mà cùng chiều thì đẩy nhau?</h4><div>Hãy tưởng tượng những đặc tính Đàn Ông là cực Bắc, và những đặc tính Phụ Nữ là cực Nam. Như vậy, 1 cơ thể bình thường sẽ là 1 cục nam châm hai cực, với ranh giới chia hai cực này sẽ nằm ở vị trí khác nhau với từng cá nhân. Giờ hãy tưởng tượng chúng ta đẩy hai cục nam châm với 2 cực trái dấu nhau xem điều gì sẽ xảy ra? Chắc chắn là chúng sẽ hút nhau. Điều tương tự xảy ra trong một mối quan hệ tình cảm. Đó là khi chúng ta thấy một người đàn ông nam tính bị thu hút bởi vẻ nữ tính của một người phụ nữ.&nbsp;</div><div>Và đẩy ra là điều đương nhiên khi chúng ta đưa 2 cực cùng chiều lại gần nhau. Ở mối quan hệ tình cảm, hai người cùng dấu dễ cảm thấy đối phương hấp dẫn bởi cảm giác như tìm được người “đồng chí” (vì có cùng điểm chung). Nhưng sau một thời gian, người phụ nữ có quá nhiều HM Nam trong cơ thể sẽ dễ cảm thấy nhàm chán và mất đi sự tôn trọng nơi người đàn ông vốn cũng có không ít lượng HM Nam. Tương tự, người con gái vốn đã có nhiều HM Nữ trong người ban đầu có thể sẽ thấy người đàn ông có nhiều HM Nữ trong người sâu sắc, tình cảm, đáng yêu, nhưng rồi sẽ nhận ra đó chả khác gì tình…chị em.&nbsp;</div><h4>5. Điều gì xảy ra khi có quá nhiều 1 loại HM?</h4><div>Còn nếu bạn cố ép thật chặt hai đầu cùng dấu lại với nhau, bạn sẽ thấy 1 trong hai cục nam châm sẽ bị xoay ngược đầu lại. Đó chính xác là những gì xảy ra khi hai người không chịu cân bằng lượng HM trong người.&nbsp;</div><div>Ví dụ: Một người phụ nữ có một công việc rất cạnh tranh và khó khăn, đòi hỏi cô phải sinh ra nhiều lượng HM Nam để thực hiện công việc một cách tốt nhất. Về tới nhà, chồng cô không biết chia sẻ (hành động kết nối-Phụ Nữ, sản sinh HM Nữ) với cô để kéo lượng HM Nữ về vạch cân bằng, khiến cô chỉ biết vào trong phòng hưởng thụ một mình (tính Độc lập – Đàn Ông), khiến lượng HM Nam mang từ chỗ làm về chưa kịp giảm, mà lại có thêm lượng HM Nam mới thêm vào từ việc ở một mình. Dần dà, cô giảm hẳn việc giao tiếp. Khi này, chồng cô mới để ý ra sự thay đổi, muốn nói chuyện với cô, nhưng cô đã không còn nhu cầu đó nữa. Vậy là chồng cô càng nài nỉ giao tiếp (hành động mang tính <em>Kết nối – Phụ Nữ</em>, sản sinh ra HM Nữ), cô càng đóng cửa. Người đàn ông càng có nhiều HM Nữ hơn, càng trở nên dễ gắt gỏng, đòi hỏi, dễ ghen tuông, hạch sách hơn do nhu cầu gần gũi gia tăng. Người phụ nữ càng trở nên chán những cuộc cãi vã, càng không muốn về nhà, không muốn giao tiếp với chồng, càng tăng HM Nam; người đàn ông càng gầm lên kéo cô về, càng đòi hỏi, càng tăng HM Nữ. Như vậy, việc người phụ nữ có quá nhiều HM Nam đã vô hình chung xoay đầu nam châm của người đàn ông, vốn có nhiều HM Nam, giờ đây lại để đầu Phụ Nữ lấn chiếm. Đó là chưa kể việc có quá nhiều HM Nam trong người cơ thể phụ nữ là đi ngược với tự nhiên, khiến người phụ nữ sẽ bị stress, mất ngủ, tụt huyết áp.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/nguoi-khac-gioi-ben-trong-va-cach-giu-lua-tinh-yeu-3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các bạn có thể suy ra tương tự hậu quả của việc một người đàn ông có quá nhiều HM Nữ. Tính gia trưởng thường được gắn với sự nam tính, nhưng với kiến thức mới tôi đã trình bày, bạn sẽ cảm thấy bất ngờ. Bên trong những người gia trưởng là sự tự ti về thực lực hay địa vị. Sự thiếu tự tin này làm họ sợ hãi, một cảm xúc làm giảm HM Nam và nhường chỗ cho HM Nữ. Vì vậy, họ thường dễ chửi bới, thậm chí đánh đập, phải cố quát thật to, bắt ép mọi người phải làm theo ý mình, luôn cho rằng mình đúng, tất cả được làm với nỗ lực sản sinh ra HM Nam, đẩy nó về vị trí cân bằng. (Đừng lầm tưởng rằng những việc đánh nhau hay chửi bới đó là thể hiện sức mạnh của đàn ông. Đó thực ra là dấu hiệu của đặc tính bất ổn định do có quá nhiều HM Nữ trong người).&nbsp;</div><div>Hai ví dụ trên giải thích tại sao những bé trai không cha thường lao vào vòng lao lý (do tâm lý bất ổn định, dễ nóng nảy), và những bé gái không mẹ thường lãnh cảm, rất khó yêu, khó mở lòng với những người khác. Cả 2 đều không có một hình mẫu để noi theo, từ đó không biết cách để bổ sung lượng HM cần thiết cho 1 tâm sinh lý khỏe mạnh.&nbsp;</div><h4>6. Làm thế nào để cân bằng lượng HM trong cơ thể?&nbsp;</h4><div>Các công việc trong xã hội hiện đại phần lớn sản sinh ra HM Nam trong cơ thể do tính chất cạnh tranh, các sức ép và những quyết định lớn đòi hỏi phải gạt bỏ cảm xúc sang một bên. Do đó, ở nơi làm việc, cơ thể người phụ nữ có lượng dư thừa HM Nam, và họ gần như không có cơ hội để tạo ra HM Nữ giúp họ giảm căng thẳng. Ngược lại, cơ thể người đàn ông dù vẫn sản sinh ra HM Nam, nhưng họ lại cũng dùng chính HM Nam ấy để giữ cho mình bình tĩnh (Như đã nói ở trên, chỉ HM Nam mới có thể làm giảm stress nơi đàn ông). Như vậy, khi về tới nhà, phụ nữ có nhu cầu tăng HM Nữ vừa để giảm căng thẳng, vừa lấy lại cân bằng, còn đàn ông sẽ có nhu cầu tăng HM Nam để bù vào lượng HM Nam bị tiêu thụ ở nơi làm việc.&nbsp;</div><div>Hành động giúp phụ nữ lấy lại HM Nữ dễ nhất, hiệu quả nhất và phổ biến nhất là trò chuyện, hay nói chính xác hơn là được lắng nghe. Trong khi đó, hành động giúp đàn ông lấy lại HM Nam nhanh chóng nhất là được ở một mình (có thể đơn giản là nằm ngủ, hoặc làm những gì kích thích như chơi game, xem thể thao v..v..). Chính sự trái chiều trong điều này dẫn tới những lời cáo buộc “vô tâm, ích kỉ” từ phụ nữ và “nói nhiều phát bực” từ đàn ông: Người phụ nữ muốn người đàn ông nói chuyện khi người đàn ông chỉ muốn ở một mình. Cả hai đều đang không giúp đỡ nhau lấy lại trạng thái cân bằng – trạng thái mà cả hai thoải mái nhất, minh mẫn nhất, và dễ yêu thương nhất. Các cách dưới đây là những cách để lấy lại lượng HM đã mất/còn thiếu cho cơ thể:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b90fff50b63711e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4bd7fd0b63711e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figcaption><div><br></div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/nguoi-khac-gioi-ben-trong-va-cach-giu-lua-tinh-yeu-4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6d3480b63711e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5b86c50b63711e89dda0b706d4d4703.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></h4><h4>7. Phụ nữ ngừng ca thán, đàn ông lắng nghe.</h4><div>Như vậy, mọi cảm giác khó chịu bực bội và những mâu thuẫn trong mối quan hệ đều có thể được hóa giải bằng chính bản thân mình hoặc bằng sự giúp đỡ của đối phương. Tất cả đều quy về việc đưa lượng HM Nam và Nữ trong cơ thể về vạch cân bằng của cơ thể. Chúng ta có thể thấy hai lỗi cơ bản nhất mà nhiều người mắc phải ở Việt Nam.&nbsp;</div><div><strong>Lỗi thứ nhất:</strong> Phụ nữ sau giờ làm về, lượng HM Nam trong người còn đang nhiều, chưa lấy lại được lượng HM Nữ còn thiếu, lại vội vàng chê bai, chỉ trích những gì người đàn ông CHƯA làm (làm tăng thêm lượng HM Nam), thay vì cảm thấy biết ơn, khen ngợi những gì người đàn ông ĐÃ làm (để sản sinh ra HM Nữ). Đàn ông, sau khi đi làm về, lượng HM Nam trong người còn thiếu, chưa kịp có thời gian một mình, tâm tính nhạy cảm do lượng HM Nữ đang vượt trội, nghe những lời phàn nàn đó sẽ trở nên bực bội, quát tháo lại.</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/05/nguoi-khac-gioi-ben-trong-va-cach-giu-lua-tinh-yeu-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Lỗi thứ hai:&nbsp;</strong>Khi nghe phụ nữ tâm sự, người đàn ông lập tức nhảy vào cho lời khuyên thay vì lắng nghe do sự thúc đẩy của HM Nam. Như vậy nhu cầu của người phụ nữ chưa được đáp ứng, cô ấy sẽ bị stress vì vẫn chưa lấy lại được lượng HM Nữ cần thiết (thông qua việc tâm sự). Đàn ông sau khi đưa ra lời khuyên thì nghĩ mình đã làm xong việc của mình, mong đợi sẽ nhận được lời cảm ơn/khen ngợi (xem mục 3 – Giúp đỡ trong bảng phía trên), nhưng lại bị chê là vô tâm, từ đó lại cho rằng phụ nữ tham lam, khó hiểu.&nbsp;</div><div>Vì vậy, lời khuyên chung là phụ nữ, thay vì chê bai, hãy đưa ra những lời khen dù là từ những việc làm nhỏ nhất mà người đàn ông đã làm cho bạn. (Tránh đánh vào nỗi sợ Mất Thể Diện ở đàn ông). Đàn ông, hãy biết kìm nén nhu cầu muốn giải quyết vấn đề xuống, hãy học cách gợi chuyện và lắng nghe người phụ nữ của mình kết nối (Nhằm xóa đi nỗi sợ Cô Đơn của phụ nữ). Làm được những điều này, các bạn sẽ hỗ trợ đối phương lấy lại được những HM cần thiết để cả hai đều cùng chia sẻ trạng thái minh mẫn nhất, thoải mái nhất, để lúc nào cũng có thể yêu thương nhau cuồng nhiệt như lúc mới yêu.&nbsp;</div><div>Chúc các bạn có đủ minh mẫn và kiến thức để thấu hiểu và cảm thông cho nhau trong con đường giữ gìn hạnh phúc!</div><div>Các bài viết có liên quan của cùng tác giả:</div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-can-gi-Dan-ong-can-gi-c2d\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ cần gì? Đàn ông cần gì?</a></div><div><a href=\"https://spiderum.com/bai-dang/Tinh-yeu-dung-nen-la-mon-no-buu\" rel=\"noopener noreferrer\" target=\"_blank\">Tình yêu đừng nên là món nợ</a></div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-so-co-don-dan-ong-so-mat-the-dien-bzw\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ sợ Cô Đơn, đàn ông sợ Mất Thể Diện</a></div><div><a href=\"https://spiderum.com/bai-dang/Su-khac-biet-giua-hai-gioi-va-cach-cai-thien-moi-quan-he-c05\" rel=\"noopener noreferrer\" target=\"_blank\">Sự khác biệt giữa hai giới và cách cải thiện mối quan hệ</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-09-12T03:06:49.598Z"}