{"_id":22039,"tags":[{"_id":"5afc3214f03e45747f479539","name":"HAPPINESS"},{"_id":"5d1c7e8a57024141fd1e106c","name":"NANOKWON"},{"_id":"5d1c7e8a57024141fd1e106b","name":"30-DAY WRITING CHALLENGE"}],"up_point":77,"down_point":0,"title":"[30-day writing challenge] Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc","body":"<div>Mình có vài cái blog cần viết, nhưng mọi thứ vẫn chưa chín. Sáng nay &nbsp;tỉnh dậy thấy một người bạn trên mạng xã hội up lên mạng chiếc 30 day- &nbsp;writing challenge, mình nghĩ là sẽ tạm gác lại mấy chiếc blog kia và &nbsp;tham gia thử thách này trước đã. Thử thách của ngày đầu tiên là liệt kê &nbsp;10 điều khiến bạn hạnh phúc, nhưng mình không có 10. Khái niệm hạnh phúc &nbsp;đối với mình nó rất xa xỉ, và mình đặt ra những tiêu chuẩn tột cùng cao &nbsp;cho nó. Vui vẻ một chút, khoan khoái phấn khích một chút không được &nbsp;mình liệt vào là hạnh phúc. Hơn nữa mình cũng tin là, thử thách viết này &nbsp;không quan trọng ở kết quả (viết có hay không, liệt kê có đủ không,…) &nbsp;mà nó quan trọng ở quá trình bạn viết và tới cuối thử thách thì bạn tìm &nbsp;thấy bản thân bạn ra sao.</div><div><strong>Sau đây là danh sách 30 ngày thử thách cho ai có hứng thú (các bạn tham gia thì cop lại list, để tag 30-day writing challenge và comment ở dưới cho mình đọc bài các bạn với nhé):</strong></div><div><em>Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc.<br>Ngày 2: Viết một điều gì đó về bạn mà ai đó đã nói với bạn khiến bạn nhớ mãi không quên.<br>Ngày 3: Viết về một người nào đó đã truyền cảm hứng cho bạn<br>Ngày 4: Liệt kê ít nhất 5 địa điểm mà bạn muốn đến thăm.<br>Ngày 5: Liệt kê 10 bài hát mà bạn yêu thích vào lúc này.<br>Ngày 6: Viết về một điều gì đó mà khi nghĩ đến khiến bạn thêm mạnh mẽ.<br>Ngày 7: Viết về những điểm mạnh của bản thân.<br>Ngày 8: Viết về 5 điều mà bạn luôn cảm thấy biết ơn trong cuộc sống của mình.<br>Ngày 9: Viết về một bài bộ phim yêu thích mà bạn đã từng xem.<br>Ngày 10: Viết một bức thư/email hỏi thăm cho ai đó.<br>Ngày &nbsp;11: Nghĩ về một từ bất kỳ mang ý nghĩa tích cực mà bạn muốn. Tìm kiếm &nbsp;từ đó trên “google image”. Dừng lại ở bức ảnh bạn thấy yêu thích và viết &nbsp;điều gì đó bạn thấy được truyền cảm hứng từ bức ảnh đó.<br>Ngày 12: &nbsp;Liệt kê 25 điều (hay thậm chí chỉ 5 điều) mà bạn muốn làm được trong &nbsp;cuộc đời mình/ Viết 101 điều mình muốn làm trong cuộc đời này (My Bucket &nbsp;lists).<br>Ngày 13: Viết kế hoạch những việc cần làm của bạn vào ngày mai.<br>Ngày 14: Viết cảm nhận về một ngày tuyệt nhất của bạn trong tuần vừa rồi.<br>Ngày 15: Viết cảm nhận về một cuốn sách bất kì mà bạn thích.<br>Ngày 16: Viết (liệt kê) về một vài website/blog yêu thích mà bạn hay đọc.<br>Ngày 17: Viết về một thói quen xấu mà bạn muốn thay đổi trong năm nay.<br>Ngày 18: Viết về một tời điểm khó khăn nào đó mà bạn đã từng trải qua.<br>Ngày 19: Viết về một nỗi sợ nào đó của bạn.<br>Ngày 20: Viết về một khoảnh khắc đáng nhớ nào đó của bạn.<br>Ngày 21: Viết lại 4 câu trích dẫn yêu thích của bạn.<br>Ngày 22: Viết ít nhất 10 điều bạn biết ơn vào hôm nay.<br>Ngày 23: Viết về một buổi sáng lý tưởng mà bạn muốn có vào mỗi ngày.<br>Ngày 24: Viết chu trình buổi tối thông thường mà bạn muốn có vào mỗi ngày.<br>Ngày 25: Viết thư gửi bản thân trong quá khứ.<br>Ngày 26: Viết thư gửi bản thân trong tương lai (1 năm, 3 năm, 5 năm,… )<br>Ngày 27: Viết hình dung về người yêu/bạn đời của bạn trong tương lai.<br>Ngày 28: Viết mục tiêu trong 30 ngày sắp tới của bạn.<br>Ngày 29: Viết những điều mà bạn muốn người khác nhớ về bạn khi được nhắc đến.<br>Ngày 30: Viết cảm xúc của bạn sau 29 ngày thử thách viết lách vừa qua.</em></div><h3 style=\"text-align: center;\"><strong>5 điều khiến mình hạnh phúc</strong></h3><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dffa93b09d7b11e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></strong><br><div><br></div></div><div><em><strong>Điều hạnh phúc thứ ba: Lương tháng về</strong></em></div><div>Không may mắn như một số người còn đi học, mình thuộc số những người &nbsp;không nhận nhiều support tài chính từ các nguồn khác nhau (bố mẹ, trợ &nbsp;cấp học sinh sinh viên, người nhà,…). Mình không bàn đến những lí do, &nbsp;không nhận được, hay là không muốn nhận,… mấu chốt chỉ là mình sống lệ &nbsp;thuộc hoàn toàn vào những đồng lương tháng. Ngoài việc nó là một khoản &nbsp;tiền cần thiết để chi trả cho sự sinh sống và tồn tại của mình ở cái đất &nbsp;nước mà nền kinh tế hoạt động xoay quanh những khoản tiền cố định đóng &nbsp;gói khoán trước như kiểu tiền nhà, tiền bảo hiểm, tiền điện thoại, tiền &nbsp;ứng dụng xem phim, tiền ứng dụng nghe nhạc,… thì những đồng lương đó còn &nbsp;đóng vai trò như một loại giải thưởng – giải thưởng cho sự miệt mài cày &nbsp;cuốc làm việc, bươn trải. Nhận được nó mình thấy thật sự tự hào bởi &nbsp;biết rằng mình đã có thể tự lập và sống được bằng chính đôi bàn tay của &nbsp;mình mà không bị lệ thuộc vào ai. Khi bạn không lệ thuộc tài chính vào &nbsp;người khác thì điều này sẽ mở ra một cánh cửa tự do mới cho bạn. Bạn có &nbsp;quyền được làm điều mình muốn, khám phá những điều mình thích. Bạn sẽ &nbsp;không bao giờ cần phải hỏi ý kiến người khác, chừng nào bạn vẫn tự thanh &nbsp;toán được cho những đam mê và những phép thử của bản thân. Còn nếu bạn &nbsp;phụ thuộc tài chính, bạn sẽ bị hạn chế rất nhiều thứ. Bạn tưởng bạn có &nbsp;tự do, nhưng nếu bạn sống dựa vào người khác thì vẫn chỉ là bạn đang đi &nbsp;với hai tay buộc đằng sau lưng. Xã hội này vận hành như vậy, bạn mượn &nbsp;người ta một đồng thì bạn sẽ nợ người ta không chỉ một đồng. Ngân hàng &nbsp;sẽ lấy lãi bằng tiền mặt, còn người đời sẽ quy đổi ra tình cảm, áp lực, &nbsp;sự cho phép, vân vân.</div><div><em><strong>Điều hạnh phúc thứ tư: Một cốc cafe buổi sáng</strong></em></div><div>Trên thế giới có hai kiểu người: thích ăn đồ ngọt, hoặc thích uống &nbsp;cafe. Mình không thích ăn đồ ngọt, mình thích cafe. Từ lúc mình phát &nbsp;hiện ra những công dụng phi thường của một cốc cafe mỗi sáng – bao gồm &nbsp;cái cảm giác thật tiện nghi và đủ đầy khi ngồi văn phòng với một cốc &nbsp;cafe trên bàn, hay cái mùi thơm nức mũi của hạt cafe rang, hoặc cái sự &nbsp;phấn khích tột đỉnh và làm việc cực kì hiệu quả sau khi uống cafe,… – &nbsp;thì mình đã nghiện nó mất rồi. Mình không uống được sữa (mẹ mình bảo từ &nbsp;bé mình đã không uống sữa mẹ rồi), không thích đường nên cách uống cafe &nbsp;của mình (có hơi khác người một chút) là cafe đen bỏ thêm nước lọc cho &nbsp;màu thanh thanh ra mà nhìn qua sẽ tưởng là trà chanh. Mình uống làm &nbsp;nhiều lần, như thế Coffein sẽ ngấm từ từ đủ để mình tỉnh táo trong thời &nbsp;gian làm việc (mấy tiếng). Nếu bạn uống một cốc cafe đặc, thì bạn sẽ &nbsp;tiếp nhận một lượng cafe lớn vào trong người trong một khoảng thời gian &nbsp;ngắn. Điều này sẽ khiến bạn dễ say, sau đó đau bụng và phải đi vệ sinh. &nbsp;Vì trong cafe có rất nhiều protein sẽ khiến bạn bị đầy bụng và phải tống &nbsp;khứ chúng ra ngoài thật nhanh. Tất nhiên đó là cách mình uống mỗi sáng ở &nbsp;chỗ làm, còn mình vẫn thưởng thức các loại cafe khác nhau một cách sung &nbsp;sướng và mãn nguyện.&nbsp;</div><div><em><strong>Điều hạnh phúc thứ hai: Mình là tình đầu của bạn trai</strong></em></div><div>Khi bạn là tình đầu của một người, tất cả những gì trong sáng nhất, &nbsp;đẹp đẽ nhất, trọn vẹn nhất của họ sẽ đều dành cho bạn. Bạn là rất nhiều &nbsp;lần đầu tiên của họ. Lần đầu tiên họ biết yêu, nhớ, buồn, vui, đau khổ, &nbsp;hạnh phúc,… Bạn khiến họ nếu chuẩn bị gặp bạn thì bồi hồi, bồn chồn, nếu &nbsp;sợ mất bạn thì ăn cũng mất ngon, ngày đêm thao thức. Họ có những giấc &nbsp;mơ mà ở đó sẽ có bạn, họ hi vọng và họ hứa hẹn. Bởi bạn là lần đầu tiên &nbsp;của họ, nên bạn là người duy nhất từng khai hoang trái tim của họ. Cảm &nbsp;giác giống như kiểu người đầu tiên đặt chân lên mặt trăng và cắm một lá &nbsp;cờ ở đó. Tính đến thời điểm hiện tại, bạn không cần phải ghen với người &nbsp;yêu cũ của họ, vì họ không có. Và cũng không cần phải chia sẻ kí ức của &nbsp;họ với ai, bởi bạn là tất cả.&nbsp;</div><div><em><strong>Điều hạnh phúc thứ năm: Tìm ra được một bài hát hay</strong></em></div><div>Âm nhạc rất quan trọng. Âm nhạc tác động đến mọi xúc giác, ảnh hưởng &nbsp;đến mọi tế bào cơ thể và hình thành nên vô vàn các bản dạng của tâm hồn. &nbsp;Mình rất chăm nghe nhạc, chăm tìm nhạc và có một gu nghe nhạc khá phong &nbsp;phú. Mình tự nhận bản thân mình là một người khách quan với âm nhạc: &nbsp;Nhạc hay là nghe, không bài xích một thể loại nào. Và mình nghe nhạc &nbsp;phần lớn sẽ là vì nhạc, không phải vì loại ngôn ngữ đó hay vì người hát &nbsp;nó. Ví dụ: Mọi người hay chê nhạc Đức vì tiếng Đức không hay, chê nhạc &nbsp;Hàn vì nó thị trường, chê nhạc Trung vì nó sến súa, chê nhạc Việt vì nó &nbsp;quê mùa,… có người chỉ nghe nhạc US-UK vì họ chỉ hiểu tiếng Anh. Nhưng &nbsp;mình không hiểu tiếng Hàn thì mình vẫn sẽ nghe một bài hát Hàn Quốc nếu &nbsp;giai điệu và lời ca hòa quyện với nhau có thể tạo thành một tổ hợp âm &nbsp;thanh hay. Thỉnh thoảng mình hay tìm được một số nhóm nhạc Indie Mỹ, &nbsp;Anh, hay thậm chí là châu Âu. Mà vẻ đẹp tiềm ẩn của những nhóm nhạc &nbsp;Indie thì không thể bị xem nhẹ rồi. Nên là khi tìm được một bài hát hay, &nbsp;mình rất sướng. Khi mình share thì nhiều người hỏi tìm đâu ra nhạc hay &nbsp;thế, nghe ở đâu. Xem phim có nhạc hay là mình lên mạng tìm, ứng dụng &nbsp;được dùng nhiều gần nhất trong máy mình là Shazam, mỗi lần đi cafe hay &nbsp;là nghe trên radio thấy giai điệu hay mình đều bật Shazam lên tìm thử. &nbsp; Quan trọng không phải nghe ở đâu, mà là bạn có chịu khó kiên nhẫn đào &nbsp;bới hay không. Như kiểu một người bạn của mình thích đi Thrift, em hay &nbsp;mua về được rất nhiều đồ đẹp. Bạn bè hay hỏi em mua ở đâu, khi nào dẫn &nbsp;đi. Nhưng dẫn họ đi thì họ chỉ xem qua loa nên lại chẳng tìm được gì.&nbsp;</div><div><em><strong>Điều hạnh phúc thứ nhất: Bữa cơm gia đình lúc tối muộn&nbsp;</strong></em></div><div>Bố mình thường đi làm 9, 10h tối mới về. Mẹ mình sẽ luôn đợi gần đến &nbsp;lúc ấy rồi mới nấu cơm, bao giờ bố về mới gọi mọi người ra ăn. Nên nhà &nbsp;mình thường có giờ ăn muộn hơn rất nhiều so với các nhà khác, nhưng mâm &nbsp;cơm sẽ luôn đủ đầy các thành viên không thiếu một ai. &nbsp;Bố sẽ luôn hỏi &nbsp;con gái có uống bia không rồi lấy cốc, rót bia và bỏ đá vào. Trong nhà &nbsp;bố gọi mình là bạn nhậu của bố. Lúc mình đi học, bố bảo con gái đi là bố &nbsp;mất bạn nhậu rồi. Mỗi năm chỉ về một lần. Trong khoảng thời gian mình ở &nbsp;nhà, ban ngày đi chơi thoải mái, đến đêm về muộn cũng không sao, miễn &nbsp;là tối ngồi vào bàn ăn cơm với bố mẹ một bữa là được.&nbsp;</div><div><em>Kết thúc ngày 1.&nbsp;</em></div><div><br><div><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-07-03T10:08:10.218Z"}