{"_id":25083,"tags":[{"_id":"5db7e9666d4b1209608b5a51","name":"VĂN HÓA NHẬT BẢN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5db7e9666d4b1209608b5a50","name":"CÁ VOI"},{"_id":"5db7e9666d4b1209608b5a52","name":"BẢO VỆ ĐỘNG VẬT"},{"_id":"5db7e9666d4b1209608b5a53","name":"SĂN CÁ VOI"}],"up_point":80,"down_point":2,"title":"Bản chất của sự dối trá trong 'truyền thống' ăn thịt cá voi của người Nhật?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34780780faef11e9a0663fa84a9825e6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><hr><div>Lệnh cấm đánh bắt cá voi chính thức bị bãi bỏ vào ngày 1 tháng 7 vừa qua, tiếp theo đó là việc Nhật Bản công bố sẽ chính thức rút khỏi Ủy ban Cá voi Quốc tế (<strong>International Whaling Commission - IWC</strong>) vào tháng 12 năm nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d208fe20fa1611e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Logo của Ủy Ban Cá Voi Quốc Tế.</figcaption></figure></div><hr><div>Lý do chính được chính phủ Nhật đưa ra khi có quyết định gây tranh cãi này là họ muốn <strong><u>\"giữ gìn truyền thống\" đang bị mai một của cha ông</u></strong>. Điều này đúng hay không và thực sự thì truyền thống săn bắt cá voi của người Nhật là như thế nào?&nbsp;</div><div>Theo những bằng chứng lịch sử và những gì ghi nhận được trong thời gian gần đây, giới cầm quyền Nhật Bản chỉ đang mang truyền thống dân tộc ra để biện minh cho một mục đích khác.</div><hr><div>Bằng chứng khảo cổ học được tìm thấy trong những di tích cổ xưa ở Nhật cho thấy tổ tiên người Nhật đã sử dụng những đồ vật làm từ xương cá voi kể từ thời kỳ <strong>Jōmon</strong> (còn được gọi là <strong>Thời đại Thằng Văn</strong>, hay Thời kỳ đồ đá mới ở Nhật) từ năm 14000 TCN đến năm 300 TCN.</div><div>Tuy nhiên, ở thời kỳ Jōmon, hầu hết các đồ vật từ xương cá voi được người Nhật thu nhặt và tái sử dụng từ xác chết của những con cá voi chết trôi dạt vào bờ, ở giai đoạn lịch sử này họ hoàn toàn chưa sở hữu kỹ thuật và công cụ nào đủ để săn được loài thú lớn như cá voi.</div><div>Theo Hiệp Hội Cá Voi Nhật Bản (Japan Whaling Association), vào thế kỷ 12, người Nhật bắt đầu nắm giữ các loại công cụ hữu hiệu như lao, móc để săn được các loại cá voi, cá heo nhỏ ở gần bờ, tuy nhiên hoạt động này vẫn diễn ra một cách tự phát, nhỏ lẻ. Đến tận thế kỷ 16 các nhà sử học mới ghi nhận về các chuyến săn cá voi có tổ chức đầu tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faee0c40fa1611e98b4917455ba620bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ cảnh săn cá voi gần bờ ở làng chài Taiji.</figcaption></figure></div><div>Kỹ thuật săn cá voi hữu hiệu được một người tên <strong>Wada Kakuemon Yoriharu</strong> sáng lập vào thế kỷ 17 ở làng chài Taiji, ở Wakayama, thuộc vùng Kansai, đảo Honshu, Nhật Bản. Kỹ thuật này được gọi là <strong>amitori-shiki</strong> tức <strong>Võng Tụ Thức</strong> - tức \"cách quây lưới bắt cá\".<br><br>Taiji cũng chính là địa danh nổi tiếng với tục lệ tàn sát đẫm máu cá heo, cá voi gây tranh cãi được nhắc đến trong phim tài liệu <strong><em>The Cove</em></strong>. Lúc trước, ngư dân thường rượt đuổi cá voi ngoài khơi xa rồi đâm lao móc có dây thừng vào chúng, cách này khá nguy hiểm, dễ bị cá voi kéo ra khơi, lật tàu dẫn đến chết đuối hoặc lạc đường giữa biển.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23651650fa1711e9b215c75112ca4b59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ cảnh săn cá voi ở Nhật.</figcaption></figure></div><div>Thế nhưng, với Võng Tụ Thức, ngư dân làng Taiji sẽ cho khoảng 20 thuyền bao vây cá voi trước rồi dần siết chặt vòng vây, lùa nó vào vùng nước nông đã được giăng sẵn lưới, như vậy con cá xấu số sẽ khó trốn thoát hơn và mau đuối sức, lúc này họ mới phóng lao để giết chết nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d627240fa1711e9b215c75112ca4b59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh mô tả phương pháp Võng Tụ Thức của người Nhật cổ.</figcaption></figure></div><div>Mặc dù mục tiêu chính vẫn là cá voi Minke nhưng với công cụ thích hợp, chiến thuật hữu hiệu, người Nhật bắt đầu săn được nhiều loài cá voi to hơn, bao gồm cả cá voi xám, cá voi Bryde, cá voi lưng gù, thậm chí cá nhà táng và cá voi xanh khổng lồ cũng chung số phận.</div><hr><div><strong>TRUYỀN THỐNG XƯA: SĂN BẮT KÈM VỚI BẢO TỒN VÀ TÔN TRỌNG</strong></div><div>Cách thức, thái độ và niềm tin tâm linh trong truyền thống săn cá voi của người Nhật thời xưa hoàn toàn khác với những gì họ thể hiện ngày nay. Sau khi làm rõ luận điểm này, có thể chúng ta sẽ thấy được khác biệt trong luận điểm \"giữ gìn truyền thống\" và những mục đích khác của việc săn bắt cá voi ở Nhật Bản.</div><div>Theo nghiên cứu của tác giả Richard Ellis được nhắc đến trong tác phẩm <strong><em>Men and Whales</em></strong> xuất bản năm 1999 bởi nhà xuất bản Lyons Press, người Nhật xưa ngoài việc ăn thịt cá voi, họ còn tận dụng tất cả những bộ phận khác của con cá để tránh phí hoài, cũng là một cách để tôn vinh con vật đã mất để cho họ miếng ăn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66bd28f0fa1911e98b4917455ba620bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh cổ vẽ cảnh ngư dân Nhật Bản lột da cá voi sau khi kéo vào bờ.</figcaption></figure></div><div>Mỡ cá voi sẽ được làm dầu đốt đèn và xà phòng, tấm sừng hàm của cá voi sẽ dùng làm quạt gấp, xương để làm các dụng cụ trong sinh hoạt, những thứ không ăn được như nội tạng thì tận dụng làm phân hữu cơ bón cây. Ngoài ra, người Nhật xưa chỉ săn cá trưởng thành và không giết hại cá voi con.&nbsp;</div><div>Chưa hết, nghiên cứu về văn hóa thiền ở vùng vành đai Thái Bình Dương của nhà nhân chủng học Tomoya Akimichi, ở chương \"<em><strong>Cá voi là ai?</strong></em>\" (<strong><em>Kujira wa dare no mono ka?</em></strong>) có ghi nhận rằng người Nhật xưa đã giữ nghi thức cầu nguyện đến Phật để siêu độ cho linh hồn cá voi mỗi khi giết chúng. Sau đó, họ tổ chức đám tang, dựng bia mộ và đặt Pháp danh cho chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b669e370fa1911e9a9c0af032f5b3bf2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngôi mộ này được xây dựng vào năm 1692 cho một bào thai chết yểu của cá voi. Ảnh chụp ở Nagato, Yamaguchi, Nhật Bản. (Nguồn: visit-nagato.com)</figcaption></figure></div><div>Thậm chí, nếu lỡ giết phải một cá voi mẹ đang mang thai, họ sẽ làm lễ để thả bào thai đã chết về với biển như một cách tạ lỗi. Những hành động này nhằm khuyến khích các mối quan hệ tinh thần lành mạnh về mặt cảm xúc với cá voi, đồng thời được kết nối với niềm tin tôn giáo của Nhật Bản. Đồng thời cũng cho thấy sự khác biệt với phong tục săn bắt cá voi chỉ để lấy thịt và chủ yếu là dầu của các dân tộc Tây phương.<br><br>Tuy nhiên, người Nhật đã không còn giữ được những truyền thống tốt đẹp trên trong thời hiện đại.</div><hr><div><strong>CÁCH SĂN CÁ VOI THỜI HIỆN ĐẠI CỦA NGƯỜI NHẬT: GIẾT HẠI VÔ TỘI VẠ, NÚP BÓNG KHOA HỌC VÀ THÁCH THỨC LUẬT PHÁP QUỐC TẾ</strong></div><div>Năm 1986, khi lệnh cấm đánh bắt cá voi thương mại của <strong>Ủy Ban Cá Voi Quốc Tế (IWC)</strong> có hiệu lực, Nhật Bản bắt đầu nỗ lực che giấu hành vi đánh bắt dưới vỏ bọc nghiên cứu khoa học. Theo ghi nhận của của phóng viên môi trường Alex Kirby thuộc BBC News, chỉ 1 năm sau khi lệnh cấm được ban hành, nhà cầm quyền Nhật Bản thành lập \"<strong>Học Viện Nghiên Cứu Bộ Cá Voi</strong>\" (<strong>Nihon Geirui Kenkyūjo - Institute of Cetacean Research, gọi tắt là ICR, website là <a href rel=\"noopener noreferrer\" target=\"_blank\">icrwhale.org</a></strong>) vào năm 1987 để tiếp tục đánh bắt cá voi vì \"mục đích khoa học\". Đây có thể xem là một hành vi thách thức luật pháp quốc tế một cách rất lộ liễu.</div><div>Dưới danh nghĩa của ICR, những tàu săn cá voi Nhật Bản ngang nhiên săn bắt loài vật này ngay cả trong vùng biển của nước khác, thậm chí trong khu vực bảo tồn cá voi của Úc. Người Úc từng tận mắt chứng kiến và ghi hình lại cảnh tàu Nhật giết hại cả cá voi con (ảnh dưới), mặc dù vậy ICR vẫn cho rằng hành vi của họ không phạm pháp và chỉ đánh bắt để nghiên cứu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a89c140fa1a11e99c9d49fc4c18ee57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu Nisshin Maru của Nhật bị giết hại cá voi Minke, <strong>cả mẹ lẫn con</strong> và kéo lên boong tàu.</figcaption></figure></div><div>Trên tàu Nisshin Maru có bảng hiệu gồm quốc kỳ Nhật Bản và thông điệp:</div><blockquote><div><strong>Nghiên cứu hợp pháp theo ICRW.</strong></div></blockquote><div>Trong đó, <strong>ICRW</strong> là <strong>Công ước quốc tế về Quy định đánh bắt cá voi&nbsp;</strong>- là một thỏa thuận môi trường quốc tế được ký kết năm 1946 nhằm \"bảo tồn nguồn cá voi thích hợp và do đó có thể phát triển một cách có trật tự ngành đánh bắt cá voi\". Công ước này chi phối các hoạt động săn bắt cá voi vì mục đích thương mại, khoa học và phong tục thổ dân của 89 quốc gia thành viên.<br><br>Cứ thế, người Nhật tiếp tục bắt cá voi để \"nghiên cứu\" và tất nhiên sau khi mọi thứ đã đâu vào đấy, thịt của cá voi sẽ được bán cho các chợ cá hoặc nhà hàng hải sản để \"tránh lãng phí\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/740725f0fa1a11e9a9c0af032f5b3bf2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp bên mạn tàu Nisshin Maru, với chữ \"<strong>RESEARCH</strong>\" được sơn to tướng để chứng tỏ rằng họ là tàu nghiên cứu khoa học.</figcaption></figure></div><div>Nhận thấy bản chất trong hành động của tổ chức ICR và nhà cầm quyền Nhật Bản, nước Úc đưa vụ việc tàu Nhật sát hại cá voi ở biển Nam Cực ra trước tòa án quốc tế.<br><br>Đến tháng 3 năm 2014, <strong>Tòa Án Công Lý Quốc Tế thuộc Liên Hiệp Quốc</strong> đưa ra phán quyết, kết luận người Nhật lợi dụng vỏ bọc nghiên cứu khoa học để săn bắt cá voi vì mục đích thương mại, trái với những điều khoản trong Công ước quốc tế về Quy định đánh bắt cá voi ICRW năm 1984.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9c7bf00fa1a11e99b2ad17b74879ad3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tòa Án Công Lý Quốc Tế là tòa án tối cao thụ lý và giải quyết tranh chấp các vấn đề giữa các quốc gia thành viên có liên quan.</figcaption></figure></div><div>Cụ thể, 14 trong số 16 thẩm phán tối cao của Tòa Án Công Lý Quốc Tế đã xem xét và bỏ phiếu đồng thuận việc Nhật Bản phải ngừng ngay hành vi gian dối nói trên. Tòa Án cũng làm rõ ra rằng từ năm 2005, Nhật Bản báo cáo rằng họ chỉ giết 9 cá thể cá voi vì mục đích nghiên cứu. Trong khi đó, trên thực tế họ đã giết đến 3600 cá thể cá voi Minke thông qua chương trình nghiên cứu JARPA II của ICR (theo lời phán quyết của thẩm phán chủ tọa Peter Tomka).<br><br>Phiên tòa đã nêu ra quá rõ ràng về hành vi phạm tội của người Nhật, vì vậy Tòa Án Công Lý Quốc Tế cũng không cho phép Nhật Bản có quyền kháng cáo. Phát ngôn viên Nhật Bản Nori Shikata sau đó đã thông cáo rằng nước Nhật sẽ tuân thủ phán quyết của tòa án quốc tế, mặc dù họ rất \"thất vọng\" vì phán quyết của tòa (Theo ABC News).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01aff300fa1b11e99c9d49fc4c18ee57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phát ngôn viên của Thủ Tướng Nhật Bản, ông Nori Shikata.</figcaption></figure></div><div>Sau phán quyết này, Nhật Bản đã tạm ngưng việc săn bắt cá voi ở Nam Đại Dương, tuy nhiên vẫn duy trì ở một quy mô nhỏ hơn ở Tây Bắc Thái Bình Dương.<br><br>Đến tháng 6 năm 2014, tức chỉ hơn 1 tháng sau khi Nhật Bản thu hẹp phạm vi săn bắt cá voi, Thủ tướng Shinzo Abe \"đề xuất\" tái triển khai các hoạt động \"nghiên cứu\" vì mục đích \"<strong>để có được thông tin khoa học không thể thiếu đối với việc quản lý tài nguyên cá voi</strong>\", và thế là ngựa lại quen đường cũ, Nhật Bản lại tiếp tục sát hại cá voi như chưa từng có phiên tòa nào diễn ra.<br><br>Năm 2015, nước Nhật tiếp tục triển khai dự án mang tên <strong>NEWREP-A</strong> với mục tiêu săn bắt 3000 cá voi Minke trong vòng 10 năm, bắt đầu với việc giết 330 con trong khoảng thời gian 2015 - 2016.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/582c9ad0fa1b11e98b4917455ba620bf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu Yushin Maru che đậy một con cá voi vừa bị giết hại.</figcaption></figure></div><div>Những hình ảnh trên được trực thăng tổ chức bảo vệ động vật và môi trường biển Sea Shepherd chụp được trong khu vực Khu bảo tồn cá voi Úc (<strong>Australian Whale Sanctuary</strong>), cho thấy tàu Nisshin Maru và Yushin Maru của Nhật đang giết cá voi trong vùng đặc quyền kinh tế của Úc. Khi bị phát hiện, người Nhật nhanh chóng lấy vải bạt che xác con cá voi lại (ảnh cuối).</div><hr><div><strong>BẢN CHẤT CỦA TỘI ÁC</strong></div><div>Tất nhiên đến năm 2019, Nhật Bản vẫn đang là đối tượng bị chỉ trích vì quyết định rời khỏi Ủy ban Cá voi Quốc tế và tiếp tục săn bắt cá voi thương mại trong vùng lãnh hải và vùng đặc quyền kinh tế của riêng mình.<br><br>Những người ủng hộ động thái săn bắt cá voi này đều viện lý do văn hóa - truyền thống Nhật Bản, họ khẳng định Nhật Bản là một quốc gia ăn cá voi - hoặc cho rằng cá voi đang không bị đe dọa tuyệt chủng như Ủy Ban Cá Voi tuyên bố.<br><br>Như vậy, thực chất thì người Nhật \"ăn cá voi\" như thế nào? Có phải họ đang gìn giữ tập tục của cha ông?</div><div><strong>1. Người Nhật chỉ thực sự ăn cá voi để sống trong giai đoạn sau chiến tranh thế giới thứ 2:</strong></div><div>Trước chiến tranh, mặc dù được săn bắt cá voi tự do, hoạt động này không thực sự phổ biến và ngành công nghiệp cá voi cũng không phải ngành cung cấp thức ăn chính cho người dân Nhật. Thịt cá voi cũng chỉ là một món phụ ở Nhật, tương tự như người Việt ăn thịt chó, có người ăn, có người không, ăn ít hay nhiều, chế biến thế nào còn tùy vùng miền, dù là đặc sản, nhưng đó không phải nguồn sống của người dân.</div><div>Sau Thế Chiến thứ 2, thua trận, chịu hậu quả nặng nề từ bom hạt nhân, nước Nhật lâm vào tình trạng thiếu thốn trên mọi phương diện, chính điều này mới dẫn đến bước ngoặt biến thịt cá voi thành thứ thức ăn của quốc dân xứ sở hoa anh đào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c695fc50fa1b11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tướng DOUGLAS MCARTHUR</figcaption></figure></div><div>Để cải thiện tình trạng đói kém, đại tướng Hoa Kỳ Douglas MacArthur - người giám sát việc chiếm đóng và khắc phục hậu quả chiến tranh ở Nhật bật đèn xanh cho việc đẩy mạnh các hoạt động săn bắt cá voi. Lúc này, cũng chính tướng MacArthur cho phép sửa đổi hai tàu chở dầu cũ trở thành tàu săn cá voi là Hashidate Maru và Nisshin Maru được nhắc đến ở trên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3f34c20fa1b11e983e117a50e7adc12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sàn tàu đẫm máu của Nisshin Maru sau khi xẻ thịt một con cá voi.</figcaption></figure></div><div>Công cuộc phục hồi sau chiến tranh đã biến thịt cá voi trở thành một nguồn thực phẩm thiết yếu trên toàn nước Nhật. Năm 1947, thịt cá voi chiếm hơn 50% lượng thịt được tiêu thụ ở Nhật Bản. Thị trường tăng đáng kể thông qua bán hàng thương mại và phân phối công cộng (kiểu như thời bao cấp ở Việt Nam).</div><div>Năm 1954, <strong>Đạo luật ăn trưa (School Lunch Act)</strong> do chính phủ ban hành cũng bắt buộc bao gồm thịt cá voi trong trong thực đơn của học sinh (tiểu học và trung học) để cải thiện dinh dưỡng cho trẻ em Nhật Bản.</div><div><strong>2. Trở thành một món ăn xa xỉ phục vụ giới thượng lưu:<br></strong></div><div>Như đã nói, thịt cá voi chưa bao giờ là thức ăn thiết yếu của quần chúng nhân dân Nhật Bản và vì hoàn cảnh đói kém mà nước Nhật buộc phải đưa loại thịt này vào thực đơn trong thời kỳ hậu chiến. Vào năm 1987, kéo theo những lệnh cấm của Ủy Ban Cá Voi Quốc Tế, thịt cá voi đã bị loại khỏi thực đơn của học sinh Nhật Bản.</div><div>Đồng thời, cùng với sự phát triển vượt bậc của kinh tế, xã hội Nhật Bản, đồ ăn trở nên thừa mứa, nhất là thịt. Các loại thịt bò, lợn, gà trở nên phổ biến và rất rẻ so với thịt cá voi. Nếu như ai đã từng sống ở Nhật hoặc đã tìm hiểu về nước Nhật thì đều biết ở quốc gia này, trái cây tươi, rau củ quả tươi còn đắt tiền hơn là thịt, cá.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29bea8e0fa1c11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thịt cá voi là loại thịt đỏ tương tự như thịt bò.</figcaption></figure></div><div>Năm 2012, kênh thương mại điện tử Amazon chính thức rút hết sản phẩm thịt cá voi đóng hộp do Nhật Bản sản xuất khỏi hệ thống. Còn theo nghiên cứu của NHK vào năm 2016, hầu hết giới trẻ Nhật Bản chọn ăn thịt từ gia súc gia cầm được nuôi theo kiểu công nghiệp, vì dư thừa vật chất và có nhiều sự lựa chọn cho các món ăn, họ không ăn nhiều cá như thế hệ cha ông.</div><div>Ngược lại, người càng có tuổi từ trung niên trở lên, tức những người lớn lên trong thời hậu chiến thì có thói quen ăn hải sản nhiều hơn bao gồm cả thịt cá voi, đơn giản là vì trong thời trai trẻ họ cũng không có gì khác để ăn ngoài hải sản, mà cá voi lại còn là thức ăn chính ở trường học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4846f970fa1c11e98b4917455ba620bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Món thịt cá voi từng được bán trên Amazon (nay đã bị gỡ xuống).</figcaption></figure></div><div>Trong một bối cảnh như vậy, kết hợp với việc săn bắt cá voi bị dư luận quốc tế lên án, thịt cá voi nghiễm nhiên biến thành một thứ xa xỉ phẩm, chỉ được buôn bán với số lượng rất hạn chế. <strong>Theo điều tra của tờ báo uy tín Japan Times, giá thịt cá voi còn đắt hơn cả thịt bò wagyu của Nhật (bò Kobe cũng là một loại bò wagyu), với giá khoảng 2,300 Yên cho 100 gram, tức gần 5 triệu VNĐ cho một kilogram.</strong></div><div>Cái giá rất chát này không phải người Nhật nào cũng có thể chi trả. Chưa kể, trong thời hiện đại, giới thượng lưu Nhật Bản ăn cá voi một cách có chọn lọc với mục đích thưởng thức là chính, không như những người tổ tiên tận dụng hết cả con cá, họ chỉ ăn những phần ngon nhất, <strong>ví dụ món Onomi - chỉ dùng phần vây đuôi, hoặc món Abura-sunoko - chỉ dùng thịt 3 chỉ ở cuối chân chèo của con cá, là chỗ thịt được cho là rất ngon (hình dưới)</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7816cfe0fa1c11e98f0e11fba49c3a79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Abura Sunoko</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84d6aac0fa1c11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Onomi</figcaption></figure></div><div>Thực tế, nếu bạn là khách du lịch đến Nhật lần đầu, thậm chí nếu bạn ở Nhật trong một thời gian dài nhưng không đến đúng những chỗ sang trọng, sành điệu thì cũng khó mà gặp được các món thịt cá voi tinh trí của người Nhật.<br><br>Với những lý do trên, theo bài viết của phóng viên Masako Tsubuku trên báo Japan Times,<strong>&nbsp;thịt cá voi chỉ là một món ăn mang tính vùng miền, đắt tiền, phục vụ cho giới thượng lưu tò mò,</strong><strong>&nbsp;chỉ có những kẻ thái quá mới nhận nó là một phần của truyền thống ẩm thực Nhật Bản</strong>.</div><hr><div><strong>CHỦ NGHĨA BÀNH TRƯỚNG ĐẾ QUỐC BẰNG CÔNG CỤ VĂN HÓA</strong></div><div>Như vậy, chúng ta đã biết rằng phần đông người Nhật không thực sự ăn cá voi như một món ăn cổ truyền, truyền thống săn bắt cá voi của tổ tiên người Nhật cũng hoàn toàn khác biệt với sự bất chấp mà họ thể hiện trong vài chục năm gần đây.</div><div>Theo khảo sát, thống kê của một tờ báo uy tín khác ở Nhật là Asahi Shimbun vào năm 2014, có 37% người Nhật tham gia khảo sát đã trả lời là họ không ăn thịt cá voi, 4% nói rằng thỉnh thoảng họ ăn 1 lần, 10% cho biết họ rất hiếm khi ăn và 48% từng ăn thử 1 lần trong quá khứ nhưng chưa bao giờ ăn lại 1 lần nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7b60b20fa1c11e98f0e11fba49c3a79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Shinzo Abe có quan điểm sử dụng việc săn bắt cá voi như một công cụ nâng cao tinh thần dân tộc.</figcaption></figure></div><div><a href=\"http://ajw.asahi.com/article/behind_news/social_affairs/AJ201404220050\" rel=\"noopener noreferrer\" target=\"_blank\">Bài báo nói trên của Asahi Shimbun</a> không rõ vì lý do gì mà đã bị gỡ khỏi trang chủ Asahi, có thể vì liên quan đến thủ tướng Shinzo Abe, <a href=\"https://edition.cnn.com/2014/06/10/world/asia/japan-whaling-abe/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">tuy nhiên báo CNN của Mỹ đã kịp thời ghi nhận và đăng lại</a>.</div><div>Thông qua những con số và thông tin nói trên, chúng ta có đủ dữ kiện để kết luận rằng, việc săn bắt và ăn thịt cá voi không phải là mong muốn của quần chúng nhân dân xứ mặt trời mọc, mà là một cuộc chiến trên mặt trận tuyên truyền của giới cầm quyền Nhật Bản đồng thời phục vụ cho lợi ích nhóm của một tầng lớp thượng lưu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f62d4120fa1c11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thịt cá voi chỉ là món ăn xa xỉ phục vụ cho lợi ích của một nhóm người lắm tiền.</figcaption></figure></div><div>Việc phớt lờ, thậm chí chống lại lệnh cấm của Ủy Ban Cá Voi Quốc Tế - vốn là một một tổ chức do Mỹ và phương Tây thành lập và lãnh đạo có thể xem như một động thái vùng vẫy của giới chính trị gia Nhật Bản trong bối cảnh một cường quốc đầy tham vọng như Nhật luôn bị Mỹ và phương Tây kềm hãm.<br><br>Nhật Bản là một đất nước mạnh mẽ đầy tham vọng, một cường quốc luôn có nhu cầu chứng tỏ vị thế của mình, ngay cả khi ngành công nghiệp cá voi không thực sự phục vụ quốc dân hay mang lại lợi ích kinh tế rõ rệt, nó vẫn là một phương tiện để phục vụ cho chủ nghĩa bành trướng đế quốc bằng công cụ văn hóa của nhà cầm quyền.</div><div><strong>RACCOONISTA&nbsp;</strong>(viết cho <a href=\"http://Lostbird.vnhttps://lostbird.vn/kham-pha-cung-lac/thien-nhien/ban-chat-cua-su-doi-tra-trong-truyen-thong-an-thit-ca-voi-cua-nguoi-nhat-698355.html\" rel=\"noopener noreferrer\" target=\"_blank\">Lostbird.vn</a>)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-10-29T07:25:26.935Z"}