{"_id":15506,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"},{"_id":"5b0e8ae5d1bb9136d3b4e071","name":"CỘNG ĐỒNG MẠNG"}],"up_point":53,"down_point":0,"title":"Giáo dục, định kiến, cộng đồng mạng và vì sao mọi thứ đều không tốt (hoặc tệ) như bạn nghĩ","body":"<div><em>Lời tác giả: Xin lỗi các bạn nếu như các bạn đã chán ngấy khi phải thấy cái chủ đề này, hi vọng đây sẽ là lần cuối bạn nhìn thấy nó ở trên Spiderum. Bài viết dựa vào trải nghiệm cá nhân và một chút thời gian mò trên google và wikipedia.</em></div><div>OK, vào thẳng vấn đề chính nào, rào trước đón sau làm gì cho mệt.</div><h2>Về cách phát âm theo chương trình hiện thời và chương trình CNGD</h2><div>Thế hệ 9x như tôi được học cách phát âm như sau, tôi sẽ lấy ví dụ 3 từ, có kèm phiên âm theo bảng mẫu tự ngữ âm&nbsp;quốc tế:</div><div>- \"cua\" /kuə/: U - A - UA, C - UA - CUA</div><div>- \"qua\" /kʷa/: A, QU - A - QUA</div><div>- \"hoa\" /hʷa/: O - A - OA, H - OA - HOA</div><div>Xin lưu ý, cách ghi lại việc đánh vần như trên chỉ áp dụng được với chương trình hiện thời.</div><div>Theo chương trình hiện thời thì học sinh được học mặt chữ trước, sau đó được học các quy tắc ghép các chữ với nhau, cùng với đó là học cách phát âm tương ứng. Nếu nhìn vào ví dụ trên mà không nhìn vào phiên âm, hẳn đa phần mọi người đều nghĩ là từ \"cua\" và \"hoa\" đánh vần theo cách giống nhau và đều khác từ \"qua\".</div><div>Tuy nhiên, nếu nhìn vào phiên âm thì ta có thể thấy rằng \"cua\" và \"hoa\" hoàn toàn có cấu trúc các âm khác nhau, cũng như vai trò của từng chữ trong phiên âm cũng khác nhau. \"ua\" trong \"cua\" là nguyên âm đôi, trong khi đó \"oa\" trong \"hoa\" lại bao gồm 1 nguyên âm cùng 1 âm lướt. Và cho tới thời điểm này, tôi vẫn không hiểu là vì sao \"qu\" trong \"qua\" lại không được đánh vần từng chữ? Như vậy, việc đánh vần các từ có cấu trúc âm khác nhau như này chẳng phải có điểm bất hợp lý hay sao?</div><div>Còn theo cách tôi hiểu về chương trình CNGD, học sinh sẽ được học về các âm trước, sau đó được giáo viên hướng dẫn quy chiếu tới các chữ ghi âm tương ứng. Học sinh được học cách phân tích âm, ví dụ như nghe /kʷa/ và /hʷa/ học sinh biết được rằng 2 từ này có phát âm giống nhau một phần, do đó học sinh có thể kết luận được nguyên âm chính là /a/ đi cùng âm lướt /ʷ/ tạo thành /ʷa/, còn phụ âm là khác nhau - /k/ và /h/. Sau đó học sinh được học các quy tắc chính tả cho việc ghi lại âm, chẳng hạn /ʷ/ đi cùng phụ âm /k/ ở trước và nguyên âm&nbsp;/a/ ở sau thì sẽ là \"qu\" còn trong các trường hợp đi cùng phụ âm khác thì /ʷ/ sẽ được ghi là \"o\". Việc đánh vần trở nên đơn giản hơn (lưu ý tôi không dùng cách ghi lại âm hiện tại vì đơn giản là nó không phù hợp với phương pháp này):</div><div>- \"cua\": /k/ - /uə/ - /kuə/</div><div>- \"qua\": /k/ - /ʷa/ - /kʷa/</div><div>- \"hoa\": /h/ - /ʷa/ - /hʷa/</div><div>Đối với cách đánh vần này, học sinh KHÔNG ghi lại dưới dạng chữ mà thay vào đó, theo như sách GDCN Tiếng Việt, chỉ cần kí hiệu bằng các ô vuông, các ô có màu giống nhau đại diện cho các âm giống nhau. Cá nhân tôi thấy khá là hợp lý và khoa học.</div><div>Đương nhiên, bản thân \"c\" vẫn (đọc) là \"chữ cờ\", \"k\" là \"chữ ca\", \"q\" là \"chữ cu\", thế nên khi bạn đi chơi \"Chiếc nón kì diệu\" thì nếu được trả lời rằng \"ô chữ có hai chữ cờ\" thì chắc chắn nó có 2 chữ \"C\" chữ không phải \"K\" hay \"Q\", cũng như không có chuyện gọi đoạn thẳng CK là \"đoạn thẳng cờ cờ\" (chỉ có mấy thằng ngu không biết toán mới gọi như thế thôi).</div><div>Xin lưu ý rằng ví dụ của tôi chỉ bao gồm các từ có cấu trúc tương đối đơn giản và cách phát âm đồng nhất trên cả đất nước. Và đây cũng chỉ là cách hiểu của cá nhân tôi, tất nhiên là không tránh khỏi sai sót. Các bạn có thể tham khảo thêm trên wikipedia:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/Vietnamese_phonology\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vietnamese phonology</strong><br><em class=\"markup-em\">null</em>en.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/Vietnamese_phonology\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><h2>Định kiến</h2><div>Đương nhiên, bản thân tôi là người lớn, tôi có cách nhìn nhận và tư duy khác với một đứa trẻ bắt đầu học.</div><div><span style=\"background-color: initial;\">Người lớn chúng ta đã học qua chương trình này, tất cả kĩ năng và quy tắc đọc viết đều đã trở thành phản xạ, chúng ta không đủ điều kiện để có thể đánh giá được hiệu quả của chương trình CNGD từ góc nhìn của chính chúng ta.</span></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cai-cach-tieng-Viet-Dung-lay-suy-nghi-nguoi-lon-de-ap-dat-cho-tre-em-bww\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cải cách tiếng Việt - Đừng lấy suy nghĩ người lớn để áp đặt cho trẻ em</strong><br><em class=\"markup-em\">Bài viết gửi bởi SirCrazy trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cai-cach-tieng-Viet-Dung-lay-suy-nghi-nguoi-lon-de-ap-dat-cho-tre-em-bww\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/293d8640b2db11e8beebdb602c802244.jpg);\"></a></div></div><div>Và định kiến thì không chừa một ai, kể cả bạn có là giáo viên hoặc giáo sư, và kể cả khi bạn <em>biết</em> là bạn có định kiến. Bản thân tôi là người có tìm hiểu qua, đương nhiên định kiến của tôi sẽ là phương pháp này dễ tiếp cận và hợp lý (với tôi). Đối với người khác thì ngược lại chẳng hạn. Và vì vậy ý kiến của tôi, của bạn hay của các vị giáo sư (nếu không có số liệu dẫn chứng) đều chẳng có giá trị khác nhau là mấy. Hãy để con trẻ học và cảm nhận.</div><div>À mà với cả có định kiến gì đi chăng nữa thì làm ơn tranh luận đúng chủ đề nhé các bạn, mấy ngày qua tôi thấy có một số bạn mang chuyện giá mua bộ sách ra làm luận điểm phản đối (ugh...).</div><h2>Cộng đồng mạng - chắc nó chừa mình ra! (nhưng thực ra là \"đéo\")</h2><div>Đây mới là \"the final nail in the coffin\" để cho tôi viết bài này.</div><div>Cho tới tận hôm nay, tôi vẫn nghĩ \"cộng đồng mạng\" chỉ bao gồm tôi, bạn, mấy bà bán cá rỗi hơi ngồi ngoài chợ hoặc mấy con bán hàng online câu like rẻ tiền - đại loại là đéo có chuyên môn gì cả - (một lần nữa, đây là định kiến của tôi) thôi, cho tới khi tôi đọc được comment này từ một vị Giáo sư (đúng nghĩa đen) có chuyên môn hẳn hoi (<a href=\"https://www.facebook.com/permalink.php?story_fbid=924951644356668&id=100005255232519&hc_location=ufi\" rel=\"noopener noreferrer\" target=\"_blank\">sauce</a>):</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/41187000_10210856217795911_8134759154880348160_n.jpg?_nc_cat=0&oh=4cb015e182661b10f55a50a9841f9aa3&oe=5C3459CD\" alt=\"Image may contain: text\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giáo sư sửa 3 lần rồi thì cũng nên sửa chính tả cho đồng bộ đi chứ ạ?</figcaption></figure></div><div>Tôi thực sự khá sốc.</div><div>Hey, chẳng phải chúng ta đang cố gắng tuyên truyền văn hóa tranh luận lành mạnh, không công kích hay sao? Chẳng phải chúng ta đang đả kích cái \"cộng đồng mạng\" với văn hóa \"tranh luận thì ít mà xúc phạm thì nhiều\" hay sao?</div><div>Hóa ra là cái \"cộng đồng mạng\" này cũng có cả các vị giáo sư có chuyên môn - những người mà tôi từng mong đợi là đứng ngoài cái đống hổ lốn này.</div><div>OK, chín người mười ý, các vị có thể không tán thành công trình của người khác (cái này thì quá thường xuyên trong giới khoa học), nhưng nếu mà quy chụp \"tác giả công nghệ giáo dục vì khỉnh bỉ giáo dục truyền thống, không muốn kế thừa, chỉ muốn làm hẳn cái mới\" - điều này đã không còn nằm trong quy phạm khoa học nữa rồi, nó là công kích cá nhân.</div><div>OK, các vị thích ai hay ghét ai cũng được, các vị có thể đi làm về ngồi trà đá rồi kể với thằng bạn thân rằng \"đm thằng này óc chó vl thế mà cũng đòi làm\" cũng được, con người mà, nhưng các vị phải biết các vị là ai, ở đâu chứ - các vị là đội ngũ trí thức tinh hoa của cả một dân tộc, các vị đang phát biểu trên mạng xã hội (mà chẳng khác gì xã hội thực ngoài kia cả) một cách công khai.</div><div>Tôi không hề nghĩ GS Hồ Ngọc Đại lại khinh bỉ giáo dục truyền thống bao giờ - chẳng phải ông cũng lớn lên từ đấy hay sao, và hà cớ gì ông phải mất sức nghiên cứu cải thiện làm gì nếu ông không tâm huyết với nó? Chí ít, tôi chưa hề nghe tin ông (hay kể cả GS Bùi Hiền) công kích cá nhân ai bao giờ.</div><div>Tôi thấy buồn và thất vọng, không chỉ vì vị GS nói ra điều không nên nói đó, mà còn vì phản ứng của những kẻ xung quanh - họ thấy điều đó là hay ho, họ lấy vị GS làm bình phong cho những lời hùa theo, và họ cho điều đó là đúng. Và càng buồn và thất vọng hơn vì CHẲNG CÓ AI góp ý với vị GS ấy, trong khi một câu đùa cợt nhả của một anh-chàng-ngoại-quốc-nào-đó-trong-nhóm-kín-nào-đó lại gây bão và bị dư luận ép phải làm video xin lỗi. Hay là bây giờ cứ chức to công lớn là có kim bài miễn truy cứu trên Facebook?</div><h2>Trở lại một chút về giáo dục</h2><div>Một vấn đề mà tôi cho rằng khá nổi cộm trong chương trình hiện thời đó là chúng ta quá \"ỷ lại\" vào khả năng bắt chước của trẻ. Hẳn nhiên cách học nhanh nhất là bắt chước, tuy nhiên nó cũng có mặt trái của nó, ví dụ như sự không nhất quán trong việc đánh vần như tôi đã chỉ ra ở trên. Ngoài ra, trẻ cũng sẽ không được rèn luyện tư duy bản thân một cách có hệ thống. Và trẻ cũng sẽ khá dễ quên nếu không có điều kiện thực hiện việc nói - viết song song để ghi nhớ (như trẻ em vùng sâu vùng xa chẳng hạn).</div><div>Tôi thấy người ta cứ gào thét như kiểu con em họ sắp gặp phải bệnh dịch gì đáng sợ lắm ấy, như kiểu người ta quan tâm sự giáo dục của con em lắm ấy. Thế mà đa phần các bậc phụ huynh hỏi con em của mình sau khi đi học về là \"hôm nay con được mấy điểm\" chứ không phải là \"hôm nay con học được gì\". Quan tâm giáo dục hay quan tâm điểm số sĩ diện hão vậy?</div><div>Tôi thấy khá là buồn cười, các bậc phụ huynh lo lắng <strong>mình&nbsp;</strong>không dạy được cho con, trong khi bản thân họ đâu phải đối tượng mà chương trình giáo dục này nhắm tới, càng không phải đối tượng được tập huấn về chương trình giáo dục này, và cũng chẳng phải người làm giáo dục. Nhắc lại, họ là người học chương trình cũ, họ có định kiến rằng cách của họ dễ hiểu và dễ học hơn. Thế hệ đi trước luôn có định kiến rằng họ thông thái hơn thế hệ sau. Và hệ quả thường thấy là, các cậu bé cô bé tuổi teen thường phản kháng bố mẹ mình một cách tiêu cực, chính vì định kiến gò ép như thế. Các bậc phụ huynh nên hiểu rằng kiến thức của họ là hạn chế, và không phải cái gì họ đã biết cũng đều đúng với thực tại đang đổi thay từng ngày từng giờ. Mà thực ra tôi nghĩ họ biết điều đấy, bằng chứng là con em họ liên tục được gửi vào các lớp học thêm không ngừng nghỉ, đến nỗi bây giờ vào lớp 1 cũng phải thi đầu vào. Vậy họ phản đối làm gì? Ngoài ra, xu hướng giáo dục hiện nay là giảm sự can thiệp của người giáo viên, giáo viên chỉ đóng vai trò hỗ trợ, tăng cường sự chủ động học tập của học sinh. Vậy há chăng chính các bậc phụ huynh đang đi ngược lại xu hướng giáo dục tiên tiến?</div><h2>Vì sao mọi thứ đều không tốt (hoặc tệ) như bạn nghĩ</h2><div>Như tôi đã nói ở trên, tôi đã sốc khi biết được rằng có vị GS lại hành xử như \"cư dân mạng\". Mọi thứ không tốt như tôi nghĩ.</div><div>Còn bạn, bạn có thể nghĩ là CNGD chỉ là một trò lố không hơn không kém nhưng lại nhận được nhiều ý kiến ủng hộ đến vậy. Mọi thứ không tốt như bạn nghĩ.</div><div>Nhưng rồi bạn biết được rằng nó chỉ là một trong số các phương pháp giảng dạy và nó không bắt buộc. Bạn thở phào nhẹ nhõm, thoát khỏi nỗi lo rằng bạn không thể dạy con được. Mọi thứ không tệ như bạn nghĩ.</div><div>Còn với tôi, sau khi đọc được những bài phân tích và thể hiện quan điểm rất hợp lý và chặt chẽ ở trên Spiderum, tôi biết rằng vẫn có người tìm hiểu và quan tâm thực sự tới vấn đề này. Vì vậy, mọi thứ không tệ như tôi nghĩ.</div><div>Tôi nghĩ đã đến lúc chúng ta nên tạm dừng tranh cãi về chủ đề này. Những người như chúng ta sẽ chẳng thể biết đủ nhiều để phân định đúng sai, hơn thiệt được. Những phản bác của chúng ta, nếu không đưa ra được sự cải thiện nào, cũng sẽ chẳng mang lại bất kì giá trị gì cho cuộc tranh luận này.</div><div>Kết bài của tôi sẽ là một video của VTV về vấn đề này, hi vọng các bạn có cái nhìn rõ ràng hơn về phương pháp mới này (và cũng để thư giãn cuối tuần).</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2F134474717229651%2Fvideos%2F472079833311130%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2018-09-08T20:47:13.099Z"}