{"_id":17194,"tags":[{"_id":"59ad6b64b276e244cdd2adc9","name":"PHOTOGRAPHY"},{"_id":"5bf44bcb32fb750f73b13cf9","name":"LONG BIÊN"}],"up_point":76,"down_point":1,"title":"Đêm tại chợ Long Biên ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45f86b40ecee11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi có một lộ trình khá rõ ràng mỗi khi bố mẹ tôi đi chơi xa. Tôi sẽ chọn bộ phim muộn nhất (dù bất kể là phim gì) và sau khi xem xong, tôi sẽ ra quán Xofa ngồi làm việc cho đến gần sáng và ăn phở ở đầu đường Nguyễn Chí Thanh. Riết rồi cũng chán, tôi hỏi cô bạn thân xem nên làm gì để cho đổi gió chút và cô bảo thôi: Bạn nên thử ra Long Biên buổi đêm thử xem sao.</div><div>Và thế là câu chuyện mở ra. Thật buồn cười là ở Hà Nội, mang tiếng trai Hà Nội 22 năm, tôi chưa từng 1 lần nào chủ động lên cây cầu đó. Tôi cũng chỉ biết nó qua clip, qua mấy tấm hình dân tình làm màu, với qua lời kể chứ chưa thực sự đặt chân lên Cây cầu “Chứng nhân lịch sử”. Rồi, tôi quyết định vác máy đi chụp chợ Long Biên xem sao.</div><div>Hôm đó là tối thứ 7, tôi chuẩn bị chân máy, máy, với thẻ nhớ, full bộ kit để đi săn ảnh đêm và search đường. Bùm, khi Google thì thấy ghi hơn 2 chục cây, tôi đã nghĩ hay ở mẹ nhà đi, chụp choẹt gì nữa, Đi 24 km về 24km, &nbsp;ngang xừ nó đi phượt rồi, nghĩ mà thấy ngại. Trong đầu thì nghĩ thế thôi, chứ tay vẫn vít ga để phi về hướng cây cầu. Khi gần đến nơi, tôi dừng xe hỏi đường, thì mọi người cứ bảo, đi QUA cầu Chương Dương là đến cầu Long Biên. Nghe nhầm thế nào, tôi tự tin tắt luôn Google map đi, tôi phi xe đi HẾT cầu Chương Dương, xong rồi thấy sai sai…. Hình như… người ta bảo… đi QUA Cầu Chương Dương… chứ không phải đi hết :) :) :) . Thế là tôi được dịp đi qua luôn cả bạn thân cầu Long Biên.</div><div>Đi từ hướng Chương Dương lên, tôi bắt đầu thấy cái đường ray, chắc mẩm ờ… có vẻ đúng rồi đấy. 2 bên cầu với cái đường ray, chình ình ở giữa chiếm diện tích làn đường mà các cặp đôi hay rủ nhau lên đây làm màu, đích thị cầu Long Biên rồi. Lên đến cầu, tôi thấy gió sông thổi vào, thấy mát quá, đẹp quá nên tôi đỗ xe thật gọn bên đường, rút máy với chân máy ra thì bỗng dưng thù lù một bác gái trung niên cầm gậy hỏi:&nbsp;</div><div>- Mày chụp cái gì đấy?</div><div>- Cháu chụp ảnh.</div><div>- Ai chẳng biết mày chụp ảnh, nhưng ảnh gì? Quay phim à?&nbsp;</div><div>- Thì ảnh đẹp thì cháu chụp, sao bác lại hỏi?</div><div>- Cất cmn máy đi không tao đập đấy, chỗ làm ăn của người ta, tự dưng đem máy đi chụp.</div><div>Đứng hình một lúc, tôi nhìn dọc 2 bên đường. Hóa ra là người ta kinh doanh trà đá, ngô nướng dành cho các thanh niên thích view đẹp mộng mơ ngồi với nhau. Chắc bị chụp hình quay phim lên báo nhiều, nên người dân ở đây cũng cảnh giác với những thằng đeo khẩu trang cầm máy ảnh. Thôi thì &nbsp;mình chưa quen địa bàn, với cả gia sản cũng chỉ có cái máy, sợ bị đập, tôi chụp vội 1 tấm rồi lên xe đi tiếp. Vì đích đến của tôi, là chợ Long Biên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74df5dc0eced11e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đi mãi mà chưa thấy chợ đâu, tôi chỉ thấy 2 bên đường toàn các thanh niên ngồi ấp nhau ngắm trời ngắm biển. Cách đấy vài đoạn, tôi thấy có vài anh đứng một mình, thi thoảng thở dài nhìn não lắm, đi đoạn nữa thì có các nhóm ngồi đánh đàn hát vang. Hóa ra là trên cầu, người ta chia khu. Khu tình nhân, khu sầu đời với khu đàn ca sáo nhị. Tôi chỉ đi lướt qua nên cũng chỉ điểm sơ qua được từng đấy loại, biết đâu đi chậm lại, lại ra thêm những nhân tố mới. Rồi, cuối cùng, chợ nó cũng hiện ra, dưới chân tôi.&nbsp;</div><div>Từ trên cao nhìn xuống qua khe đường ray, tôi thấy chợ nhộn nhịp lắm, người ta hò nhau bê chuyến này chuyến kia, chắc mẩm mình sẽ chụp được mấy tấm ảnh đẹp, tôi tăng ga vi xuống cầu, vòng qua gầm và….. Không tìm thấy chỗ gửi xe máy :) :) :)&nbsp;</div><div>Đến ngã ba chợ ngay trước mặt, tôi rẽ trái, đi hết trái không thấy chỗ gửi xe, vòng xe ngược lại, thử bên phải, cũng không khá hơn mấy. Vòng xe lại, tôi đi thẳng vào giữa chợ, nhưng thậm chí còn bế tắc hơn. Hơi bực mình, tôi vòng ra ngoài đường, khóa cổ xe, vứt luôn xe ở đấy, bỏ vào trong chợ. Trong bụng nghĩ: Thằng nào mà lấy xe tao, chắc ốm tiền sửa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbaeb970eced11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi các bác bỏ xe máy và đi bộ vào khu chợ, các bác sẽ thấy, dường như ở đây, không có khái niệm “Đêm”. Toàn bộ đèn sáng trưng, mọi người tấp nập di chuyển, hò nhau nhanh chân lên.. Cái không khí ở chợ nó sôi động lắm. Chắc có lẽ, khi thành phố ngủ, họ mới bắt đầu dạy và bắt đầu một ngày mới vào lúc 11h giờ đêm nên ai nhìn cũng tỉnh táo. Ai cũng biết việc của mình, luôn nhanh chân nhanh tay để tiết kiệm phút nào được phút nấy. Những người quanh đây, họ khỏe thực sự. Từ phụ nữ đến đàn ông, ai cũng kéo xe thồ nặng tương tự nhau. Họ kéo tay, không dùng dây nhé. Hóa ra, chị Dậu trong truyền thuyết là có thật. Có khi các chị ở đây, còn ăn đứt mấy anh hay selfie trước gương trong gym. Mà các chị vừa khỏe chân, khỏe tay, lại dẻo cả miệng. Tôi đứng nghe họ chốt giá, thanh toán mà thấy các chị sao mà khéo quá. Chị vừa mặc cả vừa cười duyên, khiến mấy ông chốt số cứ thế mà hạ bớt con số đi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97355820eced11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đi vòng vòng, tôi thấy chợ đêm mà có khi còn sôi động hơn cả chợ sáng. Cứ tưởng chững những thứ như bánh rán, chè, đồ ăn vặt, người ta không bán vào cái giờ này nữa… nhưng tôi đã nhầm. Đồ ăn có, đồ uống có, đồ nhắm cũng có… nhưng mà tôi sợ người ta đánh tôi nên lại không dám cầm máy lên.</div><div>Không khí nhộn nhịp, ánh sáng thì không khác gì ngày, thậm chí còn vui hơn cả Tết nhưng thứ khiến tôi để ý hơn cả, chính là mùi. Tôi luôn bị ám ảnh mùi tanh vs mùi ẩm mốc, mỗi khi bước vào khu chợ. Hóa ra không phải, thứ đập vào mũi tôi, lại là mùi cam, mùi quýt, mùi của hoa quả tươi. Một dãy xe tải chỉ toàn hoa quả, đã át đi những cái mùi mà “lẽ ra một khu chợ buộc phải có”. Đi sâu hơn nữa thì đúng thật sẽ có mùi tanh, mùi bẩn của khu chợ nhưng không quá kinh khủng đến mức phải bịt mũi vì phảng phất đâu đó sẽ luôn có mùi hoa quả để bù lại. Nếu như khi bước vào siêu thị, các bác thấy mát với mùi rau tươi, bước vào chợ Long Biên đêm đấy, tôi thấy mùi không khí lạnh và mùi cam hòa quyện vào nhau.&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b92d05e0eced11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm một cốc chè cho bõ công đi phượt, tôi ngồi nhìn xung quanh. Khác với tưởng tượng của tôi về một khu chợ luôn có tiếng chửi, những con người gầm gừ, giận dữ người dân quanh đây, dường như quá bận để mà có thể tạo ra drama. Họ chủ yếu di chuyển bằng xe thồ. Cứ tầm 20’ một đàn xe, mỗi xe đều có 1 người kéo, một người đầy và luôn đầy ắp những đồ từ hoa quả, đến rau, đến những thùng xốp kín. Để rồi 20’ sau, họ quay lại, mồ hôi nhễ nhại nhưng chân vẫn luôn thoăn thoắt kéo xe thồ trống không để nhận tiếp những đợt hàng mới. Chẳng ai chửi ai, họ cứ nhường nhau đường, ai tiện đi trước thì đi, ai mệt quá, dừng chân thì đỗ nhẹ sang bên phải để người sau đi. Tiện tay thì cho nhau quả cam, chai nước để hoàn thành công việc cho đỡ nhọc hơn.&nbsp;</div><div>Ngồi chán chê mê mỏi, tán dóc chị bán chè, tôi mới biết người dân ở đây nếu bạn không đe dọa họ thì họ rất lành nên không lo vụ bị đánh. Thế là tự tin đứng lên, tôi cầm máy đi chụp. Nói chung là cũng được vài ba tấm làm kỉ niệm, tôi kèm trong bài. Mang mấy tấm hình về rồi tôi blend với cái màu mà bạn tôi bảo là giống “Hongkong 1”, tôi thấy đáng thật. Đổi 50 cây số, lời dọa đánh trên cầu Long Biên, tôi được một góc nhìn khác về một khu phố nhộn nhịp vào lúc 12h giờ đêm, được vài ba tấm hình ưng ý, được những câu chuyện hay để kể lại. &nbsp;</div><div>Cũng may là không bị đánh hay mất xe...….</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d902e510eced11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>--------------------------------------------------------</div><div>For more pictures taken by me: <a href=\"https://www.flickr.com/photos/152758738@N03/\" target=\"_blank\">https://www.flickr.com/photos/152758738@N03/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3178,"created_at":"2018-11-20T18:00:43.030Z"}