{"_id":20600,"tags":[],"up_point":63,"down_point":1,"title":"Sẽ ra sao nếu một người bình thường bị nhốt trong bệnh viện tâm thần, vĩnh viễn?","body":"<div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/987e39e06a8311e9aca78f6e1ab4f543.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div>\"Rõ ràng chúng ta không thể phân biệt người bình thường với những người điên trong bệnh viện tâm thần\". Không phải lẽ tự nhiên mà bệnh viện tâm thần trở thành một bối cảnh kinh điển cho vô số những mẩu truyện cười và hài kịch. Khi một người bình thường bị ném vào bệnh viện tâm thần, không còn ai có thể nhận ra anh ấy là người bình thường được nữa, ngay cả các bác sĩ. Vậy làm thế nào để phân biệt được một người không điên với người bị điên? Năm 1969, một nhà tâm lý học tại Đại học Stanford đã thực hiện một thí nghiệm kinh điển để tìm lời giải đáp cho câu hỏi này. Nhưng thứ ông tìm thấy sau đó chỉ là một nỗi thất vọng xen lẫn hoang mang. Tám người bình thường được làm giả hồ sơ và gửi vào các bệnh viện tâm thần. Họ được thách thức làm mọi cách để chứng minh mình là người bình thường và rời khỏi bệnh viện (ngoại trừ việc tiết lộ thân phận thật của mình). Điều đó nghĩa là một khi các bác sĩ chưa tin rằng họ đã \"khỏi bệnh\", những bệnh nhân này vẫn sẽ phải sống trong viện tâm thần, có thể là mãi mãi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b011b0006a8311e9913ccf34724362ec.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thí nghiệm Rosenhan - đặt theo tên nhà khoa học nghĩ ra nó - đã trở thành một tiểu phẩm kinh điển ngoài đời thực. Tất cả các bác sĩ, y tá và nhân viên y tế đã trở thành những diễn viên hài bất đắc dĩ. Không ai có thể phát hiện ra những bệnh nhân giả mạo, cho đến khi báo cáo nghiên cứu được chính tiến sĩ Rosenhan công bố trên tạp chí Science vào năm 1973. Kể từ đó tới nay, thí nghiệm Rosenhan vẫn để lại một lỗ hổng lớn, chứa đầy tranh luận cho ngành tâm thần học.&nbsp;</div><div>Câu chuyện bắt đầu vào cuối những năm 1960, khi tiến sĩ David Rosenhan - một nhà tâm lý học tại Đại học Stanford - tự hỏi về độ chính xác của những chẩn đoán tâm thần. Liệu có cách nào để kiểm tra độ tin cậy của các bác sĩ hay không, rằng họ thực sự có thể phân biệt một người bình thường, một bệnh nhân đã khỏi bệnh trong viện tâm thần? Ông ấy nghĩ ra một thí nghiệm và đã thực hiện nó trong vòng 3 năm, từ năm 1969 đến năm 1972. Đích thân tiến sĩ Rosenhan và 7 tình nguyện viên hoàn toàn khỏe mạnh khác đã bí mật đóng giả bệnh nhân để đột nhập vào các bệnh viện tâm thần tại Mỹ. Các bệnh nhân giả dùng tên và nghề nghiệp giả mạo. Để tránh bị phát hiện, họ đã chia nhau đến 12 bệnh viện tại khắp 5 tiểu bang khác nhau của Hoa Kỳ.&nbsp;</div><div>Ở mỗi tiểu bang, bệnh nhân giả sẽ hẹn các bác sĩ trong một buổi khám bệnh. Tất cả được hướng dẫn mô tả một triệu chứng về ảo giác âm thanh. Những bệnh nhân giả nói rằng họ nghe thấy những tiếng thì thầm kỳ lạ trong đầu, một giọng nói lẩm bẩm các từ \"trống rỗng\" và \"vô nghĩa\". Các từ này gợi lên một nỗi ám ảnh hiện sinh, sẽ khiến các bác sĩ đoán rằng bệnh nhân giả đang nghĩ \"cuộc sống của tôi hoàn toàn vô nghĩa và trống rỗng\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cadc83606a8311e9913ccf34724362ec.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo báo cáo nghiên cứu tiến sĩ Rosenhan công bố năm 1973, không một bệnh nhân giả mạo nào- những người hoàn toàn bình thường tin rằng họ có thể dễ dàng đánh lừa được các bác sĩ kì cựu chỉ bằng một triệu chứng giả duy nhất. Ngoại trừ những tiếng động trong tai, tên và nghề nghiệp của mình, các tình nguyện viên đều trả lời thành thực tất cả các câu hỏi.&nbsp;</div><div>Vậy mà họ vẫn được các bác sĩ chẩn đoán mắc chứng rối loạn tâm trí nghiêm trọng. Bảy trong số các bệnh nhân giả được các bác sĩ chẩn đoán mắc tâm thần phân liệt. Người còn lại được cho là mắc chứng rối loạn tâm thần hưng cảm.&nbsp;</div><div>Họ nhập viện và bắt đầu sống trong những nhà thương điên như những bệnh nhân thật, được phát thuốc, theo dõi và sinh hoạt bình thường mà không có một bác sĩ nào phát hiện. Những ngày đầu tiên trong bệnh viện, các bệnh nhân giả thú nhận rằng mối lo lắng lớn nhất của họ là bị lộ. Tiến sĩ Rosenhan cho biết hành vi lừa đảo này có thể khiến họ bị bắt, mặc dù hậu quả không lớn, nhưng cũng đủ khiến những tình nguyện viên cảm thấy xấu hổ. Nhưng hóa ra, tất cả đã lo lắng thừa. Những bệnh nhân giả có thể sống một cách bình thường bên trong viện tâm thần mà không bị các bác sĩ hay bất kỳ nhân viên y tế nào phát giác.</div><div>&nbsp;Mọi hành vi của họ dù hết đỗi bình thường nhưng ở trong môi trường bệnh viện cũng sẽ bị \"bệnh hóa\". Chẳng hạn như, khi một bệnh nhân giả mở sổ và ghi chép những trải nghiệm của mình để phục vụ cho chính thí nghiệm, một y tá đã quan sát hành động này và viết vào báo cáo ngày: \"bệnh nhân\" mới \"bị thu hút bởi hành vi viết\". Trong giờ ăn, một bệnh nhân giả khác đã tới xếp hàng sớm ở quầy thực phẩm. Y tá đã ghi vào bệnh án: \"bệnh nhân\" này có một hành vi tâm thần liên quan đến chứng háu ăn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e18572706a8311e997c4e5b8efbd61f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay cả chính các bác sĩ, họ cũng có xu hướng \"bệnh hóa\" những hành vi thông thường của bệnh nhân giả để bảo lưu chẩn đoán ban đầu của mình. Trong một đợt khám lại, một bệnh nhân giả được yêu cầu hãy mô tả lại cuộc sống gia đình của mình.</div><div>&nbsp;Người đàn ông đã nói sự thật rằng ông có một mối quan hệ nồng ấm với vợ. Nhưng thỉnh thoảng vợ chồng họ có những cãi vã. Đối với con cái, ông ấy sẵn sàng đánh đòn khi chúng có hành vi sai trái, nhưng những trận đòn đều nhẹ nhất có thể. Nếu cuộc đối thoại này diễn ra trên bàn ăn, ở nhà một người bạn, nó chẳng có gì quá đáng. Nhưng bởi đây là cuộc nói chuyện trong bệnh viện tâm thần, giữa một bác sĩ và một \"bệnh nhân\" có chẩn đoán tâm thần phân liệt, nó lập tức biến thành một thứ gì đó rất bất thường trong bệnh án: \"Những nỗ lực của anh ta trong việc kiểm soát cảm xúc với vợ và con mình bị chọc thủng bởi những cơn giận dữ, và trong trường hợp những đứa trẻ, chúng sẽ bị đánh đòn\".&nbsp;</div><div>Không có một bệnh nhân giả nào cố tình diễn bất cứ điều gì. Họ chỉ nói chuyện và hành động như một người bình thường. Trong những buổi khám lại, ngay cả khi bệnh nhân giả báo cáo rằng tiếng nói trong đầu của họ đã biến mất, các bác sĩ vẫn bảo lưu chẩn đoán ban đầu. Việc điều trị tiếp tục được chỉ định. Dĩ nhiên, các bệnh nhân giả chỉ giả vờ nhận thuốc, nhưng họ đã không uống ngay từ đầu mà tìm cách giấu chúng đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f513db106a8311e997c4e5b8efbd61f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiến sĩ Rosenhan nhận xét rằng chính chẩn đoán sai ngay từ ban đầu đã dẫn dắt các bác sĩ, định hình mọi quan sát của họ, thậm chí suy diễn và chỉnh sửa chúng cho phù hợp với thiên kiến đó: \"Mọi người nghĩ rằng bởi bệnh nhân đang ở trong bệnh viện, anh ta phải bị rối loạn tâm lý. Ngay cả khi anh ta chỉ chăm chú viết một cái gì đó, ấy cũng phải là một biểu hiện hành vi của tâm lý rối loạn, một trong số các tập hợp các hành vi ám ảnh cưỡng chế có liên quan đến tâm thần phân liệt\".&nbsp;</div><div>Các bác sĩ đã không lấy hành vi của bệnh nhân để chẩn đoán. Thay vào đó, điều ngược lại đã xảy ra, họ sử dụng chẩn đoán để gán ghép và định hình hành vi của người bệnh, tiến sĩ Rosenhan viết. Vậy là, một người không bị coi là điên bởi chính những gì anh ta làm. Mà bởi mọi người nghĩ anh ta bị điên ngay từ đầu, nên họ sẽ thấy mọi hành vi anh ấy làm đều điên điên khùng khùng. Trớ trêu thay, chính các bệnh nhân tâm thần thực sự mới là người phát giác bệnh nhân giả đầu tiên.&nbsp;</div><div>Trong các cuộc nghiên cứu, có tổng cộng 35 bệnh nhân tâm thần đã nhận ra sự việc. Họ đoán rằng những bệnh nhân giả này là những người bình thường được cài cắm để theo dõi họ. \"Ông không điên. Ông là một nhà báo hay một giáo sư\", một bệnh nhân đã nói. Nhưng ngay cả khi anh ta nói điều này các y tá và bác sĩ, họ vẫn chẳng hề bận tâm gì đến ý kiến của \"những kẻ điên\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cf0dd506a8411e9913ccf34724362ec.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trung bình, một bệnh nhân giả đã phải ở trong viện tâm thần 19 ngày, người ngắn nhất là 7 ngày, dài nhất tới 52 ngày. Tại thời điểm xuất viện, vẫn không có bác sĩ nào nhận ra những bệnh nhân của họ chỉ là giả. Lý do ghi trong hồ sơ bệnh án của những người này mô tả lý do xuất viện vì bệnh tình của họ đã \"thuyên giảm\". Cần phải nhắc lại luật của thí nghiệm Rosenhan. Những tình nguyện viên được thách thức rời khỏi viện mà không tiết lộ thân phận.&nbsp;</div><div>Nghĩa là họ phải hành xử như người bình thường bằng mọi giá để có được niềm tin của các bác sĩ, rằng họ đã \"khỏi bệnh\". Sống trong một viện tâm thần không phải trải nghiệm dễ dàng gì. Các báo cáo của tiến sĩ Rosenhan đã tiết lộ những điều kiện khủng khiếp bên trong những bức tường bệnh viện.&nbsp;</div><div>Ông cho rằng các bệnh nhân đang bị xâm phạm quyền riêng tư và đối xử một cách vô nhân tính quá mức. Tư trang của họ bị lục soát ngẫu nhiên, đôi khi họ bị theo dõi ngay cả khi vào nhà vệ sinh. Các nhân viên y tế thường đối xử với bệnh nhân như thể họ là những người không tồn tại. Mặc dù các bệnh nhân giả nói chuyện với các y tá một cách hết sức bình thường, đôi khi còn muốn tâm sự vì sự nhàm chán trong bệnh viện, nhưng đáp lại mong muốn đó chỉ là những cuộc đối thoại cộc lốc từ phía nhân viên y tế. Các bệnh nhân giả báo cáo rằng họ cảm thấy bị xua đuổi hơn là chăm sóc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20822c206a8411e9aca78f6e1ab4f543.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Những bệnh nhân tâm thần bị đối xử như những người phong cùi trong xã hội\", tiến sĩ Rosenhan nói. Hãy tưởng tượng điều gì sẽ xảy ra nếu một bệnh nhân không chứng minh được mình là người bình thường, anh ta sẽ phải là một người điên mãi mãi? \"Tôi đã nói với bạn bè và gia đình: \"Tôi có thể ra ngoài khi nào tôi có thể.</div><div>&nbsp;Vậy đấy [đó là luật của thí nghiệm]. Chắc sẽ chỉ một vài ngày thôi, rồi tôi sẽ được ra\". Nhưng rồi không ai biết, tôi đã phải ở trong đó hai tháng\", tiến sĩ Rosenhan thuật lại trong một phỏng vấn với BBC. \"Không có một khoảnh khắc nào kể từ khi bệnh nhân nhập viện, các bác sĩ nghi ngờ rằng có những bệnh nhân giả. Cũng không có bất kỳ dấu hiệu nào trong hồ sơ bệnh án cho thấy họ nghi ngờ hành vi của họ.</div><div>&nbsp;Thay vào đó, có những bằng chứng mạnh mẽ cho thấy một khi được dán nhãn tâm thần phân liệt, bệnh nhân giả sẽ bị mắc kẹt với nhãn dán đó. Nếu bệnh nhân giả được xuất viện, anh ta đương nhiên chỉ được coi là thuyên giảm\". \"Rõ ràng là chúng ta không thể phân biệt được người bình thường với người điên trong các bệnh viện tâm thần\", tiến sĩ Rosenhan kết luận. Điều này có thể dẫn đến những hậu quả thảm khốc.</div><div>&nbsp;Một mặt, các bác sĩ có thể chẩn đoán sai một người bình thường thành người điên, và nhốt họ trong một bệnh viện tâm thần cả đời. Mặt khác, họ cũng có thể xem nhẹ và không điều trị cho một người tâm thần thực sự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3405e6606a8411e997c4e5b8efbd61f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù vậy, đã có những ý kiến chỉ trích thí nghiệm và kết luận của tiến sĩ Rosenhan. Ban quản lý một bệnh viện nơi ông thực hiện thí nghiệm cảm thấy bị xúc phạm. Họ thách thức tiến sĩ Rosenhan gửi các bệnh nhân giả đến cơ sở của mình một lần nữa, và cá rằng các bác sĩ lần này sẽ phân biệt được. Tiến sĩ Rosenhan đã đồng ý. Vài tuần sau đó, bệnh viện này tiếp nhận 193 bệnh nhân mới, đội ngũ nhân viên đã xác định 41 trường hợp có khả năng là bệnh nhân giả, 19 người trong số đó bị ít nhất một bác sĩ tâm thần cùng một nhân viên khác nghi ngờ.&nbsp;</div><div>Nhưng thực tế là gì, tiến sĩ Rosenhan đã chẳng gửi một bệnh nhân giả nào đến bệnh viện ấy cả. Thí nghiệm này được coi là thí nghiệm Rosenhan II, một lần nữa khẳng định quy trình chẩn đoán tâm thần hiện hành ở thời điểm đó có vấn đề. Sau khi kết quả của tiến sĩ Rosenhan được công bố, Hiệp hội Tâm thần Hoa Kỳ đã ngay lập tức sửa đổi Cẩm nang Chẩn đoán và Thống kê Rối loạn Tâm thần. Phiên bản mới của hướng dẫn được xuất bản năm 1980 trình bày một danh sách các triệu chứng kỹ lưỡng hơn cho mọi căn bệnh. Các bác sĩ cũng được khuyến cáo không được dựa trên một triệu chứng duy nhất để đưa ra chẩn đoán. Họ phải tập hợp đủ các triệu chứng cần thiết. Mặc dù vậy, không ai có thể chắc chắn được rằng cẩm nang mới này sẽ hoạt động một cách hoàn hảo.</div><div>&nbsp;Năm 2004, một nhà tâm lý học người Mỹ khác Lauren Slater nói rằng bà đã lặp lại một thí nghiệm tương tự như Rosenhan ở 9 phòng cấp cứu tâm thần tại Mỹ. Slater cũng mô tả những triệu chứng ảo giác thính giác và \"gần như mọi lúc\" &nbsp;phải nhận chẩn đoán trầm cảm tâm sinh lý. Năm 2008, đài BBC cũng thực hiện một thí nghiệm liên quan đến 10 đối tượng, 5 trong số họ từng mắc bệnh tâm thần và 5 người khỏe mạnh. Ba chuyên gia tâm thần không biết trước được thách thức phải đoán ra 5 người bệnh. Cuối cùng, họ chỉ đoán đúng được 2 người, đoán sai 1 người và lẫn 2 người khỏe mạnh vào nhóm tâm thần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4aa49c406a8411e98a4c214f3448b048.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy là gần một thế kỷ sau thí nghiệm Rosenhan, ngành tâm thần học vẫn cho thấy một lỗ hổng trong ranh giới mà các bác sĩ vẽ ra để phân biệt, một bên là người điên một bên là người bình thường. Ở giữa ranh giới rộng lớn ấy, một người nào đó có thể phải tự hỏi: \"Liệu tôi có đang điên hay không?\". Đâu đó trong các bệnh viện tâm thần, có thể vẫn còn đó những bệnh nhân giả, những người hết sức bình thường nhưng đã bị dán mác \"tâm thần\" bởi người thân, những người xung quanh, thậm chí là chính những bác sĩ của họ.</div><div>Nguồn :Genk.vn</div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":27286,"created_at":"2019-04-29T13:41:18.024Z"}