{"_id":8911,"title":"Những người trẻ đánh rơi ước mơ trong phòng lạnh","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có những ngày chỉ muốn trở về quê</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nằm nghe gió rít qua hàng song cửa</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nói với mẹ con không đi làm nữa</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mẹ nuôi con đọc sách hết đời nghe</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Một chiều mưa miên man, nhìn qua khung cửa kính văn phòng, những dòng thơ trên lại ẩn hiện trong trí óc tôi. Tôi bỗng nghĩ về những người trẻ tuổi đang chết dần trong những tòa nhà cao tầng, núp đằng sau màn hình máy tính gõ những con số nhàm chán đều đặn hết ngày qua ngày. Những người trẻ tuổi đó dường như đã không còn đam mê cho công việc, chỉ muốn tìm về chỗ trú ẩn bình an để cảm giác lại tâm hồn mình vẫn đang được sống. Có lẽ nào, chúng tôi, một thế hệ những người trẻ, đang để sự an toàn nhàn hạ mài mòn lòng dũng cảm, và lãng quên dần ước mơ?</div><div style=\"text-align: justify;\">           YOLO – you only live once dường như là một chủ nghĩa sống được rất nhiều bạn trẻ tán thưởng. Nhưng để có thể cháy hết mình với tuổi trẻ, &nbsp;để có thể khoác ba lô lên và đi, người ta luôn cần tiền đề đầu tiên – kinh tế. Vì thế như một lẽ tự nhiên, các bạn trẻ hướng đến một công việc với mức lương cao. Vậy một công việc với mức lương cao là công việc đòi hỏi nhiều chất xám? Tôi nhớ đến một sơ đồ như sau:</div><div><table align=\"left\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td height=\"64\" width=\"154\"><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr></tbody></table><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d3a05d084fd11e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">            Khi bạn đi làm, tất cả những gì bạn nhận về là lượng tiền đều đặn chảy về tài khoản hàng tháng? Đó là phần lương hiện hữu. Còn một phần lương vô hình mà nhiều người không chú ý, đó là kiến thức, là kinh nghiệm công việc. Nếu như bạn đang làm một công việc mà vừa có tiền lương cao, lại vừa học hỏi được nhiều (khu vực 1), thì xin chúc mừng bạn, đó là một công việc lý tưởng. Khi bạn không ngừng được học hỏi, tôi tin rằng bạn sẽ luôn vươn lên và không cảm thấy nhàm chán. Chúng ta xét tiếp đến khu vực 3, lẽ dĩ nhiên là khu vực mà không ai mong muốn, tiền lương thấp và kiến thức học hỏi được ít. Nếu phải chọn giữa công việc khu vực 1 và khu vực 3, không cần suy nghĩ nhiều chúng ta đều có đáp án. Nhìn từ khía cạnh cuộc sống, đáng tiếc thay, khu vực 2 và 4 lại chiếm đa số. Bạn nên chọn công việc với tiền lương cao nhưng kiến thức ít (khu vực 2) hay công việc tiền lương thấp nhưng học hỏi được nhiều (khu vực 4)? (Khái niệm thấp và cao tôi dùng ở đây là trong tương quan so sánh giữa các khu vực trên biểu đồ)</div><div style=\"text-align: justify;\">            Đây thường là bài toán khó đối với nhiều người, đặc biệt là các bạn sinh viên mới ra trường, tôi thích gọi nó là cạm bẫy thu nhập. Nếu bạn nhìn từ trong dài hạn, khu vực 4 sẽ thu hút hơn. Bạn học hỏi được càng nhiều, kiến thức đó trở thành của bạn, thành ưu thế của riêng bạn, lúc đó thu nhập vật chất tăng cao là lẽ tất nhiên. Nhưng khu vực này lại đòi hỏi bạn là một người cầu tiến, chăm học hỏi. Cùng một điều kiện, cùng một môi trường, cùng một người sếp, điều mỗi người học được lại không giống nhau. Không ai dám chắc ngày mai bạn sẽ nhận được những gì. Vì thế khu vực 4 là một thời cơ, cũng là thách thức với người đi làm. Ngược lại, khu vực 2 có vẻ dễ dàng hơn khi bạn có một mức thu nhập ổn định không tồi từ bước ban đầu. Tôi đã thấy nhiều bạn trẻ mắc kẹt trong khu vực 2 và dường như chết dần trong đó...</div><div style=\"text-align: justify;\">           Khi an nhàn tại một chỗ quá lâu, người ta dần trở nên quen với sự thoải mái, và không dám bước ra khỏi vùng an toàn. Lòng dũng cảm của tuổi trẻ bị bào mòn, người ta bỗng sợ dông tố ngoài kia, sợ sự mạo hiểm, sợ phải trả giá. Và họ lại lưỡng lự, rồi thu mình, rồi lại than phiền vì công việc nhàm chán, rồi lại nhìn ra ngoài, rồi lại sợ sệt. Vòng tuần hoàn cứ thế lặp lại. Các bạn tìm đến các chuyến du lịch để giải tỏa, tìm đến các thú vui giải trí để quên đi sự nhàm chán. Ước mơ chết dần rồi tàn lụi từ lúc nào không hay.</div><div style=\"text-align: justify;\">            Một ngày đẹp trời nào đó, đi ngang qua một góc phố, nghĩ về những ước mơ dang dở, tôi nghe đâu đây những tiếng thở dài. Thời gian không chỉ phủ bụi lên lòng dũng cảm, thời gian còn lấy đi kiến thức ngủ quên. Khi không còn kiến thức trong tay, khi đánh mất thói quen tìm tòi suy nghĩ, bạn nào còn vũ khí để chiến đấu với cuộc đời. Vậy là văn phòng với máy lạnh điều hòa đã chiến thắng ước mơ của tuổi trẻ sục sôi. &nbsp;</div><div style=\"text-align: justify;\">           Tôi biết, một thế hệ trẻ đang mơ hồ.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi biết, một thế hệ trẻ đang chơi vơi</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Có những ước mơ bị dập tắt. Và cũng có những người còn chưa tìm thấy ước mơ.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Nhưng tôi mong, thế hệ trẻ của tôi đủ cứng cáp, đủ bản lĩnh, để dám nghĩ dám làm, dám đổi thay!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5093,"created_at":"2017-08-19T16:45:48.439Z","down_point":0,"up_point":52,"tags":[]}