{"_id":25230,"tags":[{"_id":"5c999442d63db62ab2c90226","name":"VVITCHEN"},{"_id":"59bfa292f602a33b12f4d124","name":"BẾP"},{"_id":"5dbf043b9d0ebc1581ffa4e3","name":"CÔNG THỨC "}],"up_point":61,"down_point":2,"title":"Công thức? Chắc là quan trọng? ","body":"<div>Những ai chơi với tôi lâu, đều biết tôi có một niềm yêu thích cháy bỏng với bếp núc. Tôi thích nấu ăn, nướng bánh,, xem phim, nghe chia sẻ về những chủ đề xung quanh về thế giới đồ này Đương nhiên, các bạn cũng thấy, tôi có viết một số bài chia sẻ về bánh này bánh nọ, món này món kia... nhưng tuyệt nhiên, tôi không viết chia sẻ công thức. Có những người xin công thức, tôi cũng sẽ rất ngại vì điều tệ nhất tôi muốn là họ làm ra một sản phẩm y hệt tôi. Không! Lẽ ra phải làm ra những món ăn tốt hơn, ngon hơn, thậm chí dở hơn chứ. Chứ không bao giờ nên là giống cả.</div><div><figure class=\"aligncenter\"><img alt=\"Trong hình ảnh có thể có: một hoặc nhiều người, mọi người đang ngồi, món ăn và trong nhà\" src=\"https://scontent.fsgn2-3.fna.fbcdn.net/v/t1.0-9/76646835_2664877490258604_8798871818803871744_n.jpg?_nc_cat=110&cachebreaker=hd&_nc_oc=AQm9uSLZl7Idu1taPC-6SUDm_smKCkSHBPoMSKHcNRjNdMmsu4-fzGUOT7VYpxqh-jc&_nc_ht=scontent.fsgn2-3.fna&oh=d498959d61884e1f236edc16c837648a&oe=5E4B348C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nếu ai đó hỏi tôi, công thức có quan trọng không? Tôi bảo: Có nhưng quan trọng trong làm bánh thôi. Vì sao? Vì làm bánh là một mảng về \"khoa học\". Nó yêu cầu sự chính xác về nguyên liệu và số lượng, nên sinh ra cái công thức bánh để lưu lại còn nhớ. Với nấu nướng thường thì sao? Tôi nghĩ đơn giản: Có cũng được, không cũng chả sao.</div><div>Vì công thức là một chiếc hộp và nấu ăn mà cứ bị bó vào chiếc hộp đấy, chúng ta sẽ mãi chỉ ăn gà rán KFC hay burger Loterria. Một món ăn mãi nguyên một vị, cùng cách nấu, không thể khá hơn. Chúng ta sẽ không biệt được sự khác biệt nếu thay cái này, thế cái kia, sẽ cho kết quả như thế nào. Công thức dễ làm bạn đi vào lối mòn không chịu phát triển. Hơn nữa, bị bó trong công thức, bạn sẽ mất đi niềm vui của nấu ăn.&nbsp;</div><div>\"Ủa thế nếu muốn nấu, tôi cần bắt đầu từ đâu?\" Thực ra, để nấu ăn không cần công thức, bạn phải dựa vào rất nhiều kinh nghiệm. Nhìn nguyên liệu, bạn sẽ biết mình muốn làm gì với nó. Chúng ta chọn phương pháp: Xào, luộc, rán, om....? Chúng ta chọn vị mong muốn: Om sấu? Xào với măng, rán nêm muối không thôi...? Chúng ta có thể chơi một trò chơi \"Nếu như...\" với rất nhiều biến số với một nguyên liệu được đưa cho. Nhưng, điều này, lại phụ thuộc nhiều vào kinh nghiệm.</div><div><figure class=\"aligncenter\"><img alt=\"Trong hình ảnh có thể có: món ăn\" src=\"https://scontent.fsgn2-3.fna.fbcdn.net/v/t1.0-9/73317389_2633538180059202_7315906563107979264_o.jpg?_nc_cat=108&cachebreaker=hd&_nc_oc=AQm8BZ2Fy8pMmHEq4z4R0xiQ_RpSjDnDRA5lK9n7M2pTLPzbfO5WxTzct35AA_7Quxc&_nc_ht=scontent.fsgn2-3.fna&oh=35eb70b112ac3ed82f7144525c244efd&oe=5E1E9560\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi xưa, bạn tôi nó khoe, tao được cho công thức này, xịn lắm.... Ờm... okay? Công thức của họ chứ không phải của bạn nên nó không có giá trị gì nhiều. Nó cũng không phải kho báu hay vàng bạc gì mà nhiều người đề cao nó lên quá. \"Công thức từ bếp trường khách sạn ABC\", nghe sang không? Nghe cũng hay nhưng meh, nó nên là công thức của bạn và của bạn mà thôi. &nbsp;</div><div>Tôi nghĩ nên nhìn nhận công thức như một cái sườn bài hoặc luật cơ bản để bạn có thể dò vào nếu như đó là lần đầu bạn nấu. Khi đã nắm chắc thành phần và luật chơi, xé nó đi, phần còn lại là của bạn. Đó là một hướng tiếp cận. Đừng coi nó đường tắt hay ỷ lại vào nó. Đường tắt là sao? Là bạn chả cần biết thịt bò nó có những tính chất gì, tiếp xúc với nhiệt ra sao... Công thức nó bảo áp chảo 10 giây, là áp chảo 10 giây. Như vậy thì bạn sẽ không biết là nếu để 8 giây, nó sẽ như thế nào, để 15 giây, miếng thịt trông ra sao.</div><div>Đối với tôi, cách tốt nhất để chơi game nấu ăn là bạn hiểu nguyên liệu cơ bản. Bạn hiểu hết về nguyên liệu mà mình có trong tay. Lúc đó, khi chạm vào công thức, bạn sẽ biết rõ hơn ai hết vì sao mình cần làm những bước này. Việc hiểu về nguyên liệu là cần thiết cho những ai muốn nấu ăn một cách tử tế. Nó sẽ giúp cho bạn tránh cái trường hợp thế này.&nbsp;</div><div>Ví dụ làm Steak đi, trong công thức (hầu hết) sẽ cho bạn những lựa chọn như: Tenderloin, Sirloin hoặc Striploin đi (nghe thấy xót tiền)....Bạn lên trên mạng tra giá nguyên liệu thì thấy con số cao ngất ngưởng, hoặc ra chợ thì hết xừ nó rồi còn đâu. Chả lẽ xách túi đi về? KHÔNG! Bạn vẫn có thể thay thế được bằng Chuck (vai) để làm một miếng steak ra trò. Vì đầu tiên, \"<a href=\"https://www.vvecando.com/blog/101-b%C3%B2-l%C4%83n-b%C3%B2-to%C3%A0i-v%E1%BB%9Bi-c%C3%A1c-lo%E1%BA%A1i-th%E1%BB%8Bt-b%C3%B2\" rel=\"noopener noreferrer\" target=\"_blank\">steak</a>\" được hiểu đơn giản là một miếng thịt không có nhiều mô liên kết như cơ, phù hợp cho việc nấu nhanh. Hai, không phải cứ tenderloin mới là steak.&nbsp;</div><div>Thêm vào đó, việc hiểu rõ nguyên liệu, cho bạn lợi thế rất lớn trong việc \"dọn tủ\". Ờ, hôm trước có mua miếng nạc dăm vai ở chợ, giờ có mấy quả cà chua sắm hỏng, làm gì giờ? &nbsp;Không biết làm gì thì cứ luộc lên. Ờ thì luộc rồi thái ra. Nhưng KHÔNG! Quá phí. Luộc xong bạn thấy nó khô kinh hoàng. Vì duh, nó là thịt nạc. Khi hiểu miếng thịt nạc vai là dai giòn, bạn sẽ có nhiều rất nhiều lựa chọn như: Rim với cà chua, băm ra làm thịt băm, ướp lên rồi rán......</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-3.fna.fbcdn.net/v/t31.0-0/p206x206/20424055_1521158607963837_5118181915203620996_o.jpg?_nc_cat=106&cachebreaker=hd&_nc_oc=AQnnSgz_4NngyC_wxEYqyAn2mp_syvkrnkv0-55X2r7YOMYrQZ6gj-CQjWJYv0Xq_W4&_nc_ht=scontent.fsgn2-3.fna&oh=ae3429ab39868f4fd78a60d9a8853232&oe=5E5A6BDB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những ví dụ trên tôi đưa ra cũng chỉ là một phần rất nhỏ trong quá trình tôi vấp phải khi không hiểu rõ về bếp. Lời khuyên trên, tôi cũng nghĩ là dành cho những ai muốn nâng tầm những món của mình lên. Nếu các bạn hỏi tôi về công thức nấu món này, món kia, tôi vẫn sẽ chia sẻ thôi nhưng thực sự là tôi không có công thức ghi là cái này mấy gram, cái kia bao lạng. Và bạn sẽ thấy tôi ngồi áng áng, để đưa ra con số. Nếu bạn hỏi tôi về nguyên liệu nấu, tôi cũng sẽ vui lòng chia sẻ những gì tôi biết vì nó sẽ giúp bạn đi tới tận cùng bản chất của vấn đề (ít ra tư tưởng của tôi hiện giờ là thế). Đấy cũng là hướng đi của tôi sau này trong những bài viết trên Spiderum.&nbsp;</div><div>Chúc các bác dao luôn sắc.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2019-11-03T16:45:47.411Z"}