{"_id":17207,"tags":[],"up_point":89,"down_point":0,"title":"Chuyện của đá màu phần 1: Hổ phách","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a014350ed7e11e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khoảng 40 đến 25 triệu năm về trước, những cánh rừng lá kim ở khu vực Baltic châu Âu đã thành hình và không ngừng “đổ mồ hồi”. Nhựa từ các cây lá kim chảy tràn ra ngoài, chạy dọc thân cây, đôi khi “bắt được” một vài chiếc lá hoặc con côn trùng trên đường đi của nó, rồi tạo thành những khối đặc sánh dưới gốc cây.</div><div>Thời gian sau, vận động kiến tạo của vỏ trái đất và kỷ băng hà đã vùi chôn những khối nhựa này xuống lòng đất, khiến chúng hóa thạch, tạo thành một loại đá hữu cơ gọi là <em><strong>hổ phách</strong></em> (một số loại đá hữu cơ khác có thể kể đến là ngọc trai và san hô). Không những vậy, những khối đá hổ phách này còn bị vận động kiến tạo đẩy trôi ra bờ biển Baltic, một số dạt ra hẳn ngoài khơi xa.</div><div>Những con người đầu tiên của thời kỳ Đồ đá nhanh chóng phát hiện ra hổ phách. Vẻ đẹp kỳ ảo của nó khiến họ nghĩ rằng nó là một loại đá đến từ mặt trời, do thần linh ban tặng. Họ dùng chúng để làm trang sức và cầu nguyện.<br><br>Hổ phách, theo đó, được ưa chuộng ngay từ thuở sơ khai của nền văn minh nhân loại. Người Assyrians, người Ai Cập, người Etruscans, người Phoenicians, người Hy Lạp và nhiều tộc người khác xem nó như một loại sản vật vô cùng đáng quý, có giá trị cao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5897de0ed7e11e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một số cổ vật làm từ hổ phách được các nhà khảo cổ ước tính là xuất hiện từ những 5000 năm trước Công Nguyên.<br><br>Trong khoảng 5 năm (1895-1900), có khoảng một triệu ký hổ phách Baltic được dùng để sản xuất trang sức. Và đến thập niên 1920, so sánh với những loại đá quý khác, hổ phách đứng thứ hai về số lượng nhập khẩu vào thị trường Mỹ, chỉ sau kim cương.</div><h2><strong>Hổ phách - nơi lưu trữ ký ức sinh giới</strong></h2><div>Có nhiều lý do khiến hổ phách được ưa chuộng như vậy.<br><br>Nhìn một mẩu hổ phách đích thực, ta thấy như đang nhìn vào một bảo tàng thu nhỏ cùa thời gian, được làm ra bởi mẹ thiên nhiên. Theo Patty C. Rice, tác giả cuốn Amber: The Golden Gem of the Ages, có hơn 1000 loài côn trùn và giáp xác vốn đã tuyệt chủng được tìm thấy trong hổ phách.<br><br>Việc nghiên cứu những chiếc lá, cành cây, hay mảnh thực vật hóa thạch trong hổ phách cũng góp phần quan trọng trong việc xác định tiền thân của những loài thực vật trong thời hiện đại mà ta sống. Đó là chưa kể có cả những cây con và hoa nằm trong hổ phách nữa.<br><br>Quan trọng nhất là, hổ phách giúp những nhà cổ sinh vật học tái hiện lại cuộc sống trên trái đấy ở những giai đoạn nguyên thủy nhất.<br><br>Hổ phách, vì lẽ đó, có thể xem là nơi lưu trữ ký ức của địa cầu và sinh giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d32e260ed7e11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>Hổ phách và lịch sử nhân loại</strong></h2><div>Không chỉ vậy, hổ phách còn phản ánh lịch sử loài người nữa. Không có một loại đá màu nào khác gắn bó mật thiết với những thịnh suy của từng đế chế, tộc người trong quá khứ như hổ phách. Hổ phách Baltic là cột trụ của thương mại châu Âu và khu vực Địa Trung Hải liền kề vào khoảng 3200 trước Công nguyên. Nó được tìm thấy trong các lăng mộ của Pharaoh Ai Cập và những nhà truyền giáo Stonehenge. Có lẽ nó được chôn với kỳ vọng là người chết sẽ có tài sản để dùng ở thế giới sau cái chết. &nbsp;<br><br>Hổ phách cũng khơi mào cho nhiều cuộc tìm kiếm, chinh phạt suốt hàng nghìn năm lịch sử. Người Phoenician đã thực hiện những chuyến hải hành đến Bắc Âu nhằm tìm cách sở hữu hổ phách từ chính cái nguồn nguyên thủy nhất của nó (lúc bấy giờ, hổ phách được xem là “vàng của phương Bắc”).<br><br>Sau này, Đế chế La Mã còn tiến xa hơn, gửi quân đội xâm chiếm những khu vực sản xuất và mua bán hổ phách. Gaius Plinius Secundus đã ghi lại rằng dưới thời hoàng đế Nero (thời hổ phách được săn lùng nhiều nhất), giá trị của một bức tượng hổ phách nhỏ thậm chí cao hơn mạng sống của một người nô lệ khỏe mạnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/178805e0ed7f11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d097a30ed7f11e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2186ec00ed7f11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự si mê dành cho hổ phách tồn tại cả trong tôn giáo. Hổ phách không màu, trong suốt được xem là vật liệu quý giá nhất để làm hạt cho chuỗi mân côi vào thời Trung Cổ. Việc kinh doanh hạt mân côi làm từ hổ phách thu lợi lớn đến nỗi những dòng dõi hiệp sĩ, quý tộc giành độc quyền kiểm soát loại đá này. Đến trước năm 1400, việc sở hữu và buôn bán hổ phách thô vẫn còn bị cấm ở nhiều nơi thuộc châu Âu.</div><h2><strong>Hổ phách trên thị trường đá quý</strong></h2><div>Người Aficionado chia hổ phách thành hai loại chính: trong và đục. Loại hổ phách trong bóng láng và rất được ưa chuộng; Dạng hạt của nó rất được ưa chuộng ở Mỹ. Loại đục thì thường trông giống mật ông, được quân tâm nhiều hơn ở châu Âu và Bắc Phi, nhất là những nước thuộc Ả Rập Xê Út.<br><br>Nếu Myanmar là “thánh địa” của hồng ngọc (ruby), thì Baltic là “thánh địa” của hổ phách. Đây là nơi được cho là có nguồn hổ phách chất lượng nhất thế giới. Tuy nhiên, những người sành sỏi lại nói nhiều nhất về loại hổ phách màu nâu đỏ của Myanmar với vẻ ngưỡng mộ vì độ cứng của nó (Mohs: 3). Trong khi đó, độ cứng của hổ phách Baltic thường chỉ từ 1.5 đến 2.5 trên thang Mohs (hổ phách vùi trong đất càng lâu càng cứng). Bù lại cho sự thiếu hụt về độ cứng, hổ phách Baltic có màu sắc rất phong phú, với 250 sắc thái khác nhau, bao gồm cả những mẫu màu xanh dương và xanh lá rất hiếm từ Sicily.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ae7f2a0ed7f11e8a7a861181b5012d5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày nay, khi mua bán hổ phách, chỉ cần nói xuất xứ Baltic là sẽ được giá hơn rất nhiều. Hổ phách vùng này có chứa axit succinic, và được gọi là succinite. Loại hổ phách không chứa axit succinic thì gọi là retinite. Người không chuyên không thể nào phân biệt được succinite với retinite.<br><br>Bên cạnh đó, cũng rất khó phân biệt hổ phách với những loại đá tự nhiên giống nó, nhất là đá copal. Đá copal được tạo ra ở những cánh rừng châu Phi, với niên đại khoảng 1000 năm tuổi. Không chỉ giống hổ phách về màu sắc, đá copal còn chứa lá cây và côn trùng nữa. Cách phân biệt đá copal với hổ phách là nhỏ một hoặc hai giọt ê-te trên mặt đá. Nếu là copal, chỗ bị nhỏ ether sẽ trở nên nhớt, dính.<br><br>Ê-te chỉ có thể giúp phân biệt hổ phách với đá copal, chứ không thể giúp kiểm định hổ phách thật và giả. Những loại hổ phách giả làm từ các chất liệu nhựa tổng hợp như celluloid, bakelite, bernit, polystrene và polybern đã gây ra không ít vấn đề về kiểm định hổ phách từ cuối thế kỷ 19. May thay, kiểm tra điểm nóng (hot-point testing) có thể giúp xác định những loại làm giả này.</div><div>Còn một loại khó kiểm định hơn nữa là loại hổ phách nén, hay tái cấu trúc. Đó là hổ phách tổng hợp gồm những mảnh hổ phách tự nhiên vụn vặt được ghép lại, hoặc được cấy thêm côn trùng vào bên trong. Đó là chưa kể, ngay cả những viên hổ phách tự nhiên nhất cũng thường được mang xử lý sao cho trong hơn, sẫm màu hơn hoặc cứng hơn.<br><br>Điều này khiến cho loại đá màu được ưa chuộng này ngày nay trở thành một đống hổ lốn những thượng vàng hạ cám, giả mạo tràn lan.</div><div>Ảnh: Internet.<br>Bài: Huyền Vũ</div><div>Đọc và tổng hợp từ cuốn <em>Modern Jeweler’s Consumer Guide to Colored Gemstone</em> của David Federman.</div><div>Xem phần 2 ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-2-Hong-ngoc-dfw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện của đá màu phần 2: Hồng ngọc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huyền Vũ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-cua-da-mau-phan-2-Hong-ngoc-dfw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91bc86f0f55f11e8ba6ea5fee08051b4.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23008,"created_at":"2018-11-21T11:20:49.732Z"}