{"_id":7875,"title":"Tình yêu thời nay hay là sự biến tướng của “môn đăng hộ đối”?","body":"<div style=\"text-align: justify;\">Có lẽ tôi là người mơ mộng hay nói đúng hơn là tôi tin tưởng vào một điều hão huyền gọi là tình yêu đích thực. Tôi tin tình yêu không chỉ là những rung động, bâng khuâng, mong nhớ, đợi chờ hay những cảm xúc thăng hoa của thân xác.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fecdc5203e3011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tình yêu với tôi là thứ tình cảm đơn phương, tha thiết dành cho người mình yêu mà không hề xuất phát từ mong muốn cá nhân nào của chính mình. Nếu ta yêu người bằng một tình yêu như thế, và họ cũng yêu ta như thế, thì tình yêu đó tuyệt vời biết bao nhiêu!&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng có lẽ điều tuyệt vời đó chỉ là truyền thuyết, nên tình yêu ngày nay, theo tôi, giống như biến tướng của khái niệm<em> “môn đăng hộ đối”</em> nhiều hơn.</div><h3 style=\"text-align: justify;\">“Môn đăng hộ đối”?</h3><div style=\"text-align: justify;\">Khái niệm khá cổ hủ này chắc phần lớn trong chúng ta đều biết. Thời phong kiến và xa xưa hơn nữa, những quan niệm như: “Áo mặc sao qua khỏi đầu” “Cha mẹ đặt đâu con ngồi đó” quá phổ biến và gần như là quy luật. Cho nên tình yêu, nếu có, thường đến sau hôn nhân.&nbsp;</div><div style=\"text-align: justify;\">Hôn nhân mà không có tình yêu thì dựa vào điều gì? Dựa vào sự tương xứng trong các tiêu chuẩn giữa hai gia đình và cá nhân cô dâu, chú rể, hay gọi là “môn đăng hộ đối”, nghĩa là người giàu thì lấy người giàu, người nghèo thì lấy người nghèo, người giàu lấy người khá thì người khá phải giỏi, phải đẹp, phải tài ba… Chính những quan niệm đó đã làm cơ sở cho khá nhiều tiểu thuyết, phim ảnh, cải lương… với những mối tình bị chia cắt vì giai cấp sang hèn khiến cho người xem phẫn nộ và tiếc nuối.</div><div style=\"text-align: justify;\">Bỏ qua chuyện xưa đi, xưa quá rồi, ai cũng biết cả. Ngày nay người ta tự do yêu đương, tự do tìm hiểu, tự do… đủ thứ. Nhưng liệu những người trẻ đang yêu kia có khác gì quan điểm của ông cha ngày xưa hay không?&nbsp;</div><div style=\"text-align: justify;\">Theo tôi thấy thì không. Thậm chí ngày nay họ còn phát triển ra càng nhiều tiêu chuẩn hơn nữa, họ cân, đong, đo, đếm kỹ càng hơn nữa! Điều này lại càng đúng, càng tăng lên theo tuổi đời của họ. Tình yêu bồng bột kiểu “bất chấp tất cả” chỉ có ở độ tuổi 15-18 mà thôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/156612603e3111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ai ai cũng xây dựng cho một “bảng tiêu chuẩn” cho riêng mình: Cô gái thì muốn tìm một người yêu bản lĩnh, nam tính, không trăng hoa, có chí cầu tiến, có nhà mặt tiền, đẹp trai… Các chàng trai thì muốn tìm một cô vừa đẹp, vừa hiền, có học thức, không đua đòi, biết nội trợ, giỏi quan tâm, hiếu thảo, vâng lời…. Các tiêu chuẩn này nhiều hoặc ít tùy vào “tiền vốn” của mỗi người cộng với sở thích cá nhân.</div><div style=\"text-align: justify;\">Thường thì tiêu chuẩn chung nhất của các cô gái là “cảm giác an toàn”. Cái cụm từ này rất chung chung, nhưng đại khái là khả năng che chở, bảo vệ bạn gái, khả năng xây dựng và duy trì một gia đình êm ấp, sung túc, đầy đủ và cả việc… không ngoại tình. Còn các chàng trai thì tiêu chuẩn đa dạng, phong phú và phức tạp đến mức gần như chẳng có tiêu chuẩn nào cụ thể, cứ cưa được cô nào vừa mắt là mừng húm rồi.</div><div style=\"text-align: justify;\">Đây là điểm quan trọng nhất dẫn đến tình trạng “người già neo đơn”, độc thân, ế… Tôi cho rằng rất ít hoặc không có ai không tìm được người để yêu thương nếu họ chấp nhận tất cả những ai yêu thương họ. Yếu tố cơ bản nhất dẫn đến “ế” chính là sự không tương xứng về các tiêu chuẩn, hay nói cách khác là những tiêu chuẩn mà bạn có không nằm trong “vùng phủ sóng” của những người nằm trong vùng tiêu chuẩn của bạn. Nói đơn giản lại là bạn không tìm được người “môn đăng hộ đối” với mình. Vậy nhé, những người ế đừng than vãn nữa, hãy xem lại bảng tiêu chuẩn của mình đi.</div><h3 style=\"text-align: justify;\">Tình yêu ở đâu?</h3><div style=\"text-align: justify;\">Chính vì tình trạng “môn đăng hộ đối” nêu trên mà nhiều “trái tim” không tìm đến được với nhau. Nhưng những người đang “yêu” nhau kia, đang gọi nhau là người yêu hay chồng vợ có tình yêu hay không? Chưa chắc, họ có thể chỉ là những người hợp với tiêu chuẩn của nhau, may mắn tìm thấy nhau thôi.</div><div style=\"text-align: justify;\">Vì chúng ta ngày càng tự do, vâng, “tự do”, nên chuyện ly dị đã không còn mới lạ và yêu nhau rồi chia tay thì “bình thường như cân đường, hộp sữa”. Vì sao? Vấn đề ở chỗ nếu mối quan hệ bắt nguồn từ các tiêu chuẩn thì khi tiêu chuẩn đó thay đổi hay tăng thêm cũng là lúc quan hệ rạn nứt: Những người yêu nhau lúc còn là học sinh thì rất ít tiêu chuẩn, đôi lúc chỉ là “cần một người yêu cho có” thế thôi. Khi vào đại học họ lại nhìn quanh so sánh người yêu mình với người này, người nọ, tăng thêm các tiêu chuẩn như phải quan tâm nhiều hơn, phải quà cáp, lãng mạn, phải có chí cầu tiến, phải có tương lai tươi sáng, phải đảm đang việc nhà, phải ngoan hiền không được tụ tập bạn bè nhậu nhẹt…</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e2fecb03e3111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Rồi lớn hơn, ra trường đi làm, tiếp xúc với những tầng lớp khác nhau của xã hội, họ nhận ra rằng những tiêu chuẩn ngày xưa như: “Đẹp trai, ga lăng, lãng mạn, nhí nhảnh, dễ thương…” đều là những thứ “xài không vô”. Để chọn chồng, chọn vợ cần có tính chất “ổn định” và “hướng phát triển” tương lai. Họ lại thêm vào bảng tiêu chuẩn của mình.&nbsp;</div><div style=\"text-align: justify;\">Nhiều người đọc đến đây sẽ nói tôi phiến diện quá, họ chỉ cần yêu mà không cần tiền bạc vật chất hay danh tiếng, địa vị gì hết. Xin lỗi, tôi nghĩ đó là những người đang không có người yêu hoặc đang rất khổ sở chống chọi cho một tình yêu nhiều biến cố. Ngay cả vợ chồng nếu kinh tế bất ổn còn lục đục cả ngày kia, nói gì mấy người yêu nhau chưa có danh có phận, nhất là những người đến với nhau với một bảng tiêu chuẩn trên tay?!</div><div style=\"text-align: justify;\">Vậy đó, đến một ngày một trong hai người không chạy theo kịp tiến độ nâng cấp của bảng tiêu chuẩn trên tay người kia nữa thì “tình yêu” tan vỡ. Rất nhiều trường hợp là cả hai người càng đi càng xa nhau, những tiêu chuẩn cần có không tìm thấy ở nhau. Thôi, chia tay sớm bớt đau khổ, nhé.</div><h3 style=\"text-align: justify;\">Yêu đi rồi tính?</h3><div style=\"text-align: justify;\">Nói vậy không phải là xã hội này không còn ai biết yêu. Cũng không phải cứ mù quáng mà yêu bậy yêu bạ không cần các tiêu chuẩn. Có rất nhiều người may mắn, họ yêu nhau trước, bất chấp các tiêu chuẩn mà cả hai đặt ra về “người trong mộng” của mình. Khi ở bên nhau, họ chịu đựng các khuyết điểm của nhau, giúp nhau phát triển những ưu điểm cần thiết để duy trì và phát triển mối quan hệ. Cũng có những người ban đầu đến với nhau chỉ vì phù hợp các tiêu chuẩn, sau đó phát sinh tình yêu rồi họ duy trì và dùng tình yêu đó để phát triển tiếp các tiêu chuẩn mới.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb44f7103e3111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Yêu không phải cho ta, mà là tình cảm ta dành cho người ta yêu. Yêu là hi sinh, chịu đựng, quan tâm cảm xúc của người yêu. Yêu nhau khổ lắm, nhưng muốn sướng thì chỉ có ở một mình mới sướng thôi.</div><div style=\"text-align: justify;\">Trong đời gặp được nhau là duyên, nhưng ở bên nhau thì cần có nợ. Nếu yêu ai hãy làm cho họ nợ thật nhiều và đừng ngại mang nợ của họ để suốt đời trả nợ cho nhau. Nếu không ai nợ ai, thì yêu thương mong manh hơn giọt sương buổi sớm, đẹp rạng ngời nhưng cũng chóng bay hơi.</div><div style=\"text-align: justify;\">Hãy dành thêm nhiều quan tâm cho người mình yêu, bạn nhé. Tìm được một người để yêu không dễ đâu, nếu người đó cũng yêu bạn thì càng quá khó. Đừng để lạc mất nhau vì mấy tiêu chuẩn tầm phào.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-21T14:30:57.022Z","down_point":1,"up_point":59,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}