{"_id":24417,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"}],"up_point":63,"down_point":2,"title":"Hà Nội Goc\n","body":"<div>Khuyến cáo trước khi đọc bài này:</div><div>-&nbsp;Biết tự giễu</div><div>- Vứt tư tưởng thượng đẳng hạ đẳng&nbsp;đi</div><div>***</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56458c40e74c11e99171d92c116d623b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn tôi có mấy thằng trai phố cổ. Trước khi chơi với tôi chúng nó chẳng nói bậy bao giờ. Thực ra mặc dù tôi xuất thân ngoại thành ven đô theo cái lối kiểm tra \"Hà Nội Gốc\" cũ - tức là chỉ có mấy quận gọn lỏn trong nội đô, nằm trong tứ trấn, hoặc năm cửa ô gì đó - trước một độ tuổi nào đó gần hết thiếu niên tôi cũng không nói bậy bao giờ. Bởi vì mẹ tôi, mặc dù không thuộc \"Hà Nội Gốc\" theo cái cách kiểm tra cũ, vẫn là một người, mà ở đây tôi sẽ tạm gọi là \"Hà Nội Gộc\".</div><div>Người Hà Nội hầu như chẳng nói bậy. Thời trước thì người Hà Nội tự hào về điều đấy. Giờ tự hào về điều đấy người ta sẽ bảo là điên. Xã hội bây giờ trọng \"thô mà thật\". Tức là lấy bộ phận sinh dục dí vào mặt nhau cũng được, miễn là trong lời nói chứa đựng sự thật. Hay cái, không ai quy định cái \"sự thật\" đấy như nào, &nbsp;tròn méo ra sao. Văn bản hành chính thì tuyệt nhiên không rồi. Văn bản hành chính mà làm thế thì lấy đâu ra ô-tô mà đi, nhà lầu mà ở, rượu ngon mà bú, gái đẹp mà... thôi không nói đâu, bậy lắm. Người ta chỉ mặc định cái việc lấy ruột lấy gan ruột bèo nhèo ra chẳng ra đâu với đâu ra bắt người khác nghe là \"thật\". Trong khi chỉ thêm vào khoảng ba tiếng là vỡ lẽ ra ngay. \"Thật với ai?\"</div><div>Mà hay lắm cơ. Người ta, không nói cụ thể ai ở đây không lại bảo \"chỉ mặt đặt tên\", hoặc là do cuộc sống khó khăn quá muốn đơn giản hóa mọi thứ, hoặc là do vốn thiệt thòi không nhận được sự giáo dục tử tế từ gia đình, hoặc tệ hơn một chút thì ghét chữ nghĩa thích tiền bạc, khi đã thích thô rồi, thì sẽ mặc nhiên ra sức mà chì chiết cái \"nhã\". Coi nói là giả tạo, coi nó là lắm chuyện, coi nó là phiền phức, là đạo đức giả, là lòng vòng, không vào thẳng vấn đề, là gian xảo, là lưu manh, trong khi nơi \"người ta\" ở lắm khi ra ngoài đường cũng phải cẩn thận không bay xừ cái tay. Xong nói đến thì lại lấp liếm, \"không phải (thêm tên địa danh khó nói vào đây) gốc. Làm người Hà Nội Gốc, hay Hà Nội Gộc, chẳng may được nuôi dạy trong cái tư tưởng trọng thị những điều \"thanh lịch\" phải giật mình nhìn lại mình, rồi loay hoay thế nào sinh ra khủng hoảng hiện sinh, kết quả giờ Người Hà Nội cũng nói bậy, xong tự vấn, xong quẩn quanh trong cái việc gìn giữ bảo tồn cái gì cho nó ra được cái \"chất Hà Nội\", lắm khi đến hết đời. Đâm người Hà Nội ít, lại còn lẩn tránh nhau vì sợ nhận nhầm. &nbsp;May mà tôi vẫn có mấy thằng bạn là người Hà Nội. Không may là chúng nó chơi với tôi nên nói bậy.</div><div>Thằng em tôi bảo văn hóa Hà Nội là cái thứ văn hóa bạc nhược. Thực tình tôi nghĩ cũng có phần chẳng sai. Cái sự \"thanh lịch\" của người Hà Nội Gốc (hoặc Gộc) đến từ lời ăn tiếng nói vừa phải về đề-xi-ben, không bỗ bã suồng sã, tránh va chạm không gây hấn, đến từ cái nếp kín đáo ít điều tiếng, đến từ cái cách sống thong dong nhã nhặn. Và đến từ sự học hành tử tế đi kèm với chơi bời không kém phần thấu đáo. Nhưng thường thì người ta, đây là \"người ta\" khác, không phải \"người ta\" ở trên chỉ nghĩ được đến cái việc nói năng cử chỉ, thành ra đánh đồng với bạc nhược hẳn cũng có cái lý của nó. Mà nói đi thì cũng phải nói lại, cái sự kín kẽ thanh lịch đó, đôi khi bức bí bên trong nhưng lại lạnh nhạt bên ngoài vô cùng.</div><div>Cái tự hào là người Hà Nội của người Hà Nội cũng là sự bức bí đi kèm với lạnh nhạt đó. Chẳng phải người Hà Nội không biết Hà Nội thì cũng có \"Hà Nội này, Hà Nội kia\", nhưng ngay đến những thứ họ muốn tự hào họ cũng chẳng dám tự hào, chỉ biết gửi gắm vào những thứ họ làm quanh quẩn đâu đó, mong có người cũng bắt được sóng mà thành tâm giao, theo cách này hay cách khác. Nó chỉ lảng vảng, thoang thoảng đâu đấy như mùi hoa sữa trên đường Thanh Niên, hay cơn gió thu nhẹ nhàng mơn man người đi đường gần Hoàng Thành, hoặc những bức tranh cũ kỹ chụp Bờ Hồ còn thưa thớt người qua lại cùng những cửa hàng không dí dao (nghĩa bóng) vào cổ khách hàng để đòi cho được thêm một cắc bạc. Như việc đôi khi tôi thèm da diết hẳn một tháng Tết để trời lạnh và đường vắng, để đi được trăm bước không có một cái dàn loa cắm mic gắn vào những cái mồm không đủ tư cách hát cho người Hà Nội nghe. Hay một bát phở đúng nghĩa. Bún chả cũng được. Ấm trà chiếc bánh cũng chẳng sao, ngõ nhỏ phố nhỏ cũng không vấn đề gì, miễn sao cho tôi được cái góc, tệ thay là đến bây giờ, kể cả với bút lực của kẻ hèn này, cũng khó mà chỉ dăm ba từ tóm gọn lại được.</div><div>- Tại sao mày đến Hà Nội? – Tôi hỏi thằng bạn nước ngoài của tôi – Tao nghĩ lũ chúng mày hợp với Sài Gòn hơn.</div><div>- Về độ điên thì tao nghĩ hai thành phố như nhau, nhưng ở Hà Nội có cái gì đó hay lắm.</div><div>- Cái gì là cái gì? – Tôi hỏi, mặc dù cũng đoán được một nửa.</div><div>- Kiểu như thế này – Hắn nói rồi lấy tay chỉ xung quanh</div><div>Tôi nhìn quanh. Một buổi chiều mùa thu thật dịu dàng. Gió hiu hiu làm lá xào xạc. Tôi ngồi trên cái ghế gỗ thấp, bàn gỗ cũng thấp. Một cốc đen đá không đường đúng nghĩa trong chiếc cốc thủy tinh kiểu cũ. Giấy ăn để trong cái hộp nhôm sặc mùi bao cấp. Đây mảnh tường vàng, kia cái cửa sổ xanh. Phòng khách với bộ xô-pha cũ, bàn cũ, tủ cũ, giá cũ, sách cũ, ti-vi cũ, khăn cũ, lọ và hoa giả cũ…</div><div>- Ừ, tao hiểu – Tôi nói và cầm ly cà phê lên nhấp một ngụm. Rồi thở dài khoan khoái.</div><div>Đột nhiên bên gần cạnh có tiếng “DÔ” rất to. Nháy mắt đã thấy một cái loa kéo. Thử mic. Bô-lê-rô.</div><div>Cái đ*t m* chúng mày…</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2019-10-05T08:44:49.445Z"}