{"_id":11404,"title":"[Chia sẻ + AMA] Những bài học sau lần đầu lead dự án phim dã sử!","body":"<div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16a59420f6f511e791b47f8a04f19d6c.jpg\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\" contenteditable=\"false\"></figcaption></figure></div><div>Mình là Trần Tuấn, bạn bè thường gọi là Ken. Trước đây mình làm kênh phụ đề phi lợi nhuận TEDvn, sau đổi tên thành SOSUB.ORG, đại khái là một trang chuyên Vietsub tất cả những video giáo dục trên YouTube, đặc biệt là TED Talks, TED-Ed,...</div><div>Tình cờ, giờ lại bén duyên với lịch sử. Vì một lần sang nhờ thầy Đạt Phi đọc cho một clip của team SOSUB.ORG, rồi bàn sang kênh lịch sử \"Hùng Ca Sử Việt\" của thầy, rồi từ đó sinh ra dự án lần này \"Việt Sử Kiêu Hùng\". Chuyện này mình cũng kể trên website của dự án rồi.</div><div>Trước khi vào vấn đề, mời bạn xem sản phẩm của tụi mình:</div><div style=\"text-align: center;\"><strong>Tử chiến thành Đa Bang - Hồi 1: Giấy</strong></div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/_8IJ9bvnitY?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" width=\"640\"></iframe></span><em>(mở fullscreen, loa xịn hoặc tai nghe để phiêu hơn nhé)</em><br></div><div>Giờ mình sẽ chia sẻ kinh nghiệm của tụi mình tới thời điểm này:</div><h2>1. Câu chuyện lịch sử rất hay, nhưng kịch bản phim lại là chuyện khác!</h2><div>- Vấn đề đầu tiên của tụi mình là kịch bản. Thật sự tìm được một biên kịch phim hiện đại đã khó, tìm biên kịch phim lịch sử càng khó hơn nữa. Kịch bản không phải là một bài văn, một cuốn truyện chữ, mà là nghệ thuật kể chuyện có hội thoại, hình ảnh, âm thanh, nhịp độ,... dưới nhiều góc nhìn khác nhau. Cái gì show ra, cái gì không. Biết 10 thì chỉ được kể có 01 thôi.</div><div>- Vậy nên cái khó đầu tiên trong phim lịch sử nói riêng và mọi loại phim khác nói chung, chính là kịch bản. Đây là phim đầu tiên của tụi mình làm, khó tránh khỏi kịch bản còn chưa đủ thâm sâu, chưa đủ lắt léo, chưa thể hiện hết những cái hay như tụi mình muốn.</div><h2>2. Con người là tài sản quý giá nhất!</h2><div>- Những người này phải hội đủ cả 4 yếu tố: GIỎI + RẢNH + KHÔNG VÌ TIỀN + TEAMWORK TỐT. Câu hỏi là: Làm sao để tập hợp được một team như vậy?</div><div>- Tụi mình không có tiền, không có danh tiếng, không có kinh nghiệm, không có nhan sắc, không có thứ gì ngoài nhiệt huyết, tâm tư cho lịch sử dân tộc cả. Và, may mắn là vẫn luôn có những con người như thế ở ngoài kia đang chờ đợi một cơ hội để được cống hiến.</div><div>- Nói vậy thôi chứ việc đó cũng không phải đơn giản, phải \"bằng mọi âm mưu và thủ đoạn\", và mất rất nhiều thời gian. Nói không ngoa chứ mình tốn rất nhiều tiền cho việc đi cafe, tìm người, gặp gỡ nói chuyện, thử tới thử lui. Người đến người đi liên tục.</div><div>- Nhưng điều quan trọng mình học được chính là: Bản thân bạn phải làm gương, phải cháy hết mình với dự án, phải dám chơi khô máu, phải bắt tay vào thực hiện không chần chừ gì hết, phải thực hiện với tất cả những gì mình đang có, rồi mọi người sẽ đóng góp những gì họ có thể!</div><div><em>(Nói nghe đơn giản, nhưng thực hiện không dễ, có thắc mắc gì cứ thoải mái hỏi mình nhé)</em></div><div><figure class=\"aligncover\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/271c0e60f6f511e78baf8dbba4de21b5.jpg\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\" contenteditable=\"false\"></figcaption></figure></div><h2>3. Có người rồi, làm sao làm việc với nhau?</h2><div>- Bạn biết rồi đấy, sẽ luôn có những tâm lý kiểu: \"Tôi không được trả xu nào hết, tại sao tôi phải nghe lời anh? Tại sao tôi phải làm theo ý anh? Đây là cách của tôi, chịu thì làm, không thì dẹp, OKAY?\", hoặc là kiểu: \"Trước giờ tui làm theo hứng quen rồi, giờ không có hứng sao làm được?\", hoặc là kiểu: \"Tui là dân chuyên nghiệp, vô đây cái gì cũng không rõ ràng, làm sao tui làm được?\" Vân vân và mây mây...</div><div>- Đại khái để những con người vừa giỏi, vừa làm không lương, vừa có tính nghệ sĩ cao chịu ngồi lại với nhau để cùng làm một dự án thì quả là khó càng thêm khó.</div><div>- Mình nghĩ điều mình học được là người leader phải đủ nhạy cảm, nắm bắt trạng thái tâm lý của thành viên, khi ai có biểu hiện dù nhỏ nhất cũng không được bỏ qua... Và quan trọng là phải có một sứ mệnh đủ lớn, liên tục nhắc nhở mọi người rằng mọi người đang mâu thuẫn đều chỉ vì ai cũng muốn dự án trở nên tốt hơn mà thôi. Và đôi lúc, chúng ta không thể biết được mỗi quyết định sẽ đưa chúng ta tới đâu cả.</div><h2>4. Có người, chịu làm với nhau rồi, ăn không khí để làm à?</h2><div>- Tiền bạc luôn là vấn đề muôn thuở trong mọi dự án, và ở đây càng nghiêm trọng hơn. Vì chi phí thực sự rất cao. Team mình không có ai nhận lương cả, thậm chí còn phải bỏ job ở ngoài để làm, tức là thâm hụt gấp đôi.</div><div>- May mắn là được rất nhiều người ủng hộ từ sớm, đặc biệt là một người anh vô cùng có tâm với các dự án xã hội, hứa tài trợ cho tụi mình 100 triệu đồng mà không cần hỏi tụi mình làm gì, bao giờ ra, nội dung như thế nào. Nên cho mình quảng cáo xíu, ông anh đó là chủ công ty Soft Decor, một công ty cực kỳ chú trọng về chất lượng sản phẩm (rất tiếc là chưa đẩy mạnh bán lẻ nhiều lắm, chủ yếu làm với đối tác lớn). Nhờ vậy tụi mình yên tâm phần nào.</div><div>- Nói vậy, chứ bản thân mình và thằng đạo diễn phải đổ thêm vào rất nhiều. Có những khoản chi phí lớn đến không ngờ, đặc biệt là tiền ăn uống của team. Bạn cứ thử tính team 10 người, đi ăn một lần cũng gần 500k, uống 1 lượt cafe cũng tốn tầm 300k, mỗi ngày ăn 3 đợt uống 2 đợt thôi cũng bay mất hơn 2 triệu, gần 3 triệu rồi đấy. Còn cả đống chi phí phát sinh khác mà mình không thể kể hết được. Tóm lại là TỐN TIỀN NGOÀI TƯỞNG TƯỢNG!</div><div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2c74c10f6f411e7940c41fd8c22eb64.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>5. Quy trình sai, có những thứ phải va vấp mới biết!</h2><div>- Team mình cũng không phải tay mơ nhảy vào làm. Thực tế là đạo diễn và phó đạo diễn đều từng kinh qua rất nhiều thể loại phim, và các thể loại công việc khác nhau. Nhưng vào việc rồi thì vẫn vấp. Đơn giản vì đây là dự án phim dã sử đầu tiên ở Việt Nam làm theo kiểu này. Mà cái gì đầu tiên chẳng có va vấp?</div><div>- Thứ nhất, khác biệt cơ bản nhất của phim animation và phim quay thật là: Phim quay thật thì quay trước dựng sau, còn phim animation thì dựng trước \"quay\" sau. Tức là với phim quay thật, mình quay được cái gì, mình sẽ về dựng với cái đống đó, không có chuyện bắt diễn viên ra quay lại, diễn lại,... nhưng được cái là dễ sắp xếp, đã có kịch bản từ đầu, chỉ cần chuẩn từ kịch bản thì các khâu khác chỉ cần follow theo là được. Còn với phim animation, bạn phải dựng trước bằng sự tưởng tượng, nếu không ổn, thì phải dựng lại với một đống hình vẽ nữa, cái nào chốt được hết thì mới vẽ thật, rồi làm chuyển động hiệu ứng các kiểu. Nhưng ưu điểm là có thể làm lại, thiếu thì có thể thêm, sai có thể sửa.</div><div>- Còn cả tỷ thứ phát sinh khác nữa mà phải làm dự án lớn như vậy mới biết. Ví dụ như chuyện đặt tên và sắp xếp file vẽ thôi cũng là một vấn đề. Dự án như thế này, mỗi cảnh có từ hàng chục đến hàng trăm layer, mỗi vật thể là một layer riêng, khi cần thay đổi chỉnh sửa mà tìm được layer cần thiết thôi cũng tốn cả đống thời gian, nếu hệ thống sắp xếp và đặt tên file không ổn.</div><div>- Chưa kể còn sai về quy trình làm việc, lồng tiếng, diễn xuất, vẽ biểu cảm,... và hàng đống thứ khác mà mình chưa có thời gian kể hết...</div><h2>6. Người làm xem phim thấy khác, khán giả sẽ thấy khác.</h2><div>- Vấn đề muôn thuở là người làm sẽ hiểu hơn về mọi ngóc ngách khía cạnh của phim, nên xem sẽ có cảm nhận khác. Cái khó là làm sao đặt mình vào vị trí của khán giả, một người không biết gì hết để xem.</div><div>- Xem xong rồi còn phải chỉnh sửa sao cho phù hợp, trong khả năng, và nhanh nhất có thể... Mỗi lần xem xong thì tụi mình lại thấy cả đống \"shit\" cần phải xử lý. Chỉ là sức có thể làm được tới đâu mà thôi.</div><div><figure class=\"aligncover\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e075f750f6f411e7b3e80793f2d4a11c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>7. Cân bằng giữa \"dự án\" và \"nghệ thuật\"!</h2><div>- Với các phim \"nghệ thuật\", thì người thực hiện luôn muốn nó phải hoàn hảo nhất rồi mới tung ra. Còn nếu chỉ được 9/10 điểm, có thể nó sẽ mãi mãi nằm trong đống rác trong nhà của artist, mà đến khi họ qua đời thì may ra mới có người phát hiện được.</div><div>- Còn với \"dự án\", chuyện ra sản phẩm đúng deadline là cực kỳ quan trọng. Không có chuyện bạn thấy không đẹp mà không ra. Đã đến đúng ngày đúng giờ thì ra cái gì cũng phải ra. Chắc nhiều người sẽ quen với phía này hơn.</div><div>- Còn \"Việt Sử Kiêu Hùng\" là một đứa con lai giữa hai mặt đó. Tụi mình phải tự đặt ra deadline để chạy, không được nuông chiều tính nghệ sĩ, nhưng đồng thời vẫn phải có sự tự do nhất định để các bạn nghệ sĩ có thể sáng tạo và đủ thời gian thực hiện những mong muốn đó. Tóm lại là khó!</div><div>Còn nhiều điều nữa mà mình không nói hết được. Chỉ liệt kê 7 điều quan trọng nhất mà mình học được qua tập 1 của dự án. Hy vọng là mỗi tập tiếp theo, tụi mình sẽ hoàn thiện hơn nữa, chuyên nghiệp hơn nữa, và cho ra những tập phim thỏa được cơn khát lịch sử của dân tộc!</div><div>Tụi mình cũng rất cần sự ủng hộ của các anh chị và các bạn. Dự án đang gây quỹ tại: <a href=\"vietsukieuhung.com\" target=\"_blank\">vietsukieuhung.com</a></div><div>Rất mong có được chung tay của mọi người! Còn thắc mắc gì thì bạn cứ hỏi nhé, mình sẽ trả lời!</div><div>Thank you! <3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12896,"created_at":"2018-01-11T17:31:18.780Z","down_point":1,"up_point":77,"tags":[{"_id":"5a12fc0021c10f240684625a","name":"VIỆT SỬ KIÊU HÙNG"},{"_id":"5a579f66ccfadf06a1b895e4","name":"TỬ CHIẾN THÀNH ĐA BANG"}]}