{"_id":4403,"body":"<h4 style=\"text-align: justify;\">Người ta nói Batman có 1 giàn villain hay nhất trong giới comic, nhưng tui biết chắc chắn khi nghe câu đó người ta chỉ nghĩ đến 1 người, The Joker- Hoàng tử hề của giới tội phạm. Ra mắt từ năm 1940 trong Batman issue #1 đến tận ngày nay, và buồn cười là Joker thật ra mém bị cho \"thăng luôn\" ngay từ tập 1 rồi, nhưng rồi hắn vẫn tồn tại. Với việc Joker mới ra mắt trong Suicide Squad, trong bài này tôi sẽ dành tâm trí viết cho một trong những villain tôi yêu thích nhất 1 bài dựa vào clip The Philosophy of The Joker- Wisecrack.</h4><p><img class=\"fr-dib fr-draggable\" src=\"http://fullhdpictures.com/wp-content/uploads/2016/08/Joker-Wallpapers-HD.jpg\" style=\"width: 600px; height: 337.5px;\"></p><p style=\"text-align: justify;\">&nbsp;Có lẽ cái tựa đề làm cho mọi người sẽ nghĩ tôi đang bênh vực cho 1 gã tâm thần có sở thích xịt thuốc cho người ta phê rồi cười cho đến chết, hay khủng bố cả 1 thành phố vì hắn thích, và thậm chí là đánh chết người không gớm tay... Không, xin đừng hiểu lầm tội nghiệp, nhưng hãy nhìn sâu xa hơn chúng ta đã bỏ sót khá nhiều chi tiết có thể thanh minh được làm cho Joker trở thành... bất cứ những điều mà chúng ta từng biết về Joker.</p><p style=\"text-align: justify;\">\"One bad day\", câu nói nổi tiếng này của Joker trong bộ truyện lừng danh của Alan Moore về cái origin nổi tiếng (và không phải duy nhất) về gã diễn viên hài không làm ai cười nổi này bị đổ tội, vợ chết và bị Batman hù hết hồn rớt xuống 1 cái vạc hóa chất giúp anh chàng tắm trắng và nhuộm tóc xanh lè để trở thành gã sát nhân điên cuồng mà chúng ta vô cùng yêu thích. Và hỏi thật thế này, khi mọi ý nghĩa sống của bạn bị phá hủy hoàn toàn, thì bạn sẽ phản ứng như thế nào? Người ta nói Batman và Joker giống nhau ở 1 điểm đó là cả 2 đều là \"sản phẩm\" của 1 sự kiện vô cùng tệ hại đã diễn ra trong cuộc đời của mình... Batman cũng có 1 one bad day khi cha mẹ bị bắn, nhưng anh đã chọn cách mặc 1 bộ đồ bó hình con dơi như Haloween rồi đêm đêm đi đập người ta bán thân bất toại và không dính phải 1 án hình sự nào vì \"nhân danh công lý\"; còn Joker thì có lẽ không \"mạnh mẽ\" đến như vậy vì hắn chọn từ bỏ luôn nhân tính của mình và cảm thấy rằng mọi thứ chẳng còn 1 chút ý nghĩa gì cả, cũng chính vì vậy mà hắn trở thành kẻ thù nguy hiểm nhất của Batman.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://wallpapercave.com/wp/9q5jBwK.jpg\" style=\"width: 509px; height: 318.125px;\"></p><p style=\"text-align: justify;\">&nbsp;Và có lẽ sẽ bị ném đá nhiều hơn khi tôi nói rằng Joker còn tồn tại là do... &nbsp;con Dơi! Sự thật đấy. Chúng ta thừa hiểu rằng quy luật cân bằng diễn ra thường xuyên đến mức độ nào: con thú nào cũng có loài thiên địch để cân bằng số lượng nếu không sẽ làm hỏng hệ sinh thái, có âm thì có dương, hoặc là số lượng fan lẫn anti-fan của ST-MTP... Nói thế để thấy rằng dù công nhận rằng việc làm của Batman là tốt khi muốn giảm lượng tội phạm ở Gotham, nhưng cứ mỗi 1 tên bị Batman bitch slap thì cái \"cán cân\" sẽ bị nghiêng, và khi nó tích tụ vừa đủ cho 1 đối trọng để cân bằng mọi thứ thì kẻ thù số một như Joker xuất hiện là 1 lẽ tự nhiên phải có mà thôi. Theo lời của triết gia Jean Baudrillard: \"Sự phóng thích ảnh hưởng đến cả thiện lẫn ác. Sự phóng thích của đạo đức sẽ dẫn đến tội phạm. Sự phóng thích của pháp luật sẽ dĩ nhiên dẫn đến sự phóng thích của hành vi tội phạm\"- hay nói vắn tắt là vì Batman là đại diện của công lý thì chắc chắn sẽ có đại diện của sự ngoài vòng pháp luật và đó là Joker (và tất nhiên là cả những kẻ thù khác).</p><p><img class=\"fr-dib fr-draggable\" src=\"http://wallpapercave.com/wp/Xu9roNI.jpg\" style=\"width: 507px; height: 316.875px;\"></p><p style=\"text-align: justify;\">&nbsp;Theo triết học, Joker là &nbsp;hiện thân cực đoan của chủ nghĩa hư vô- phủ định mọi ý nghĩa và giá trị nội tại của tất cả mọi thứ kể cả đạo đức, nhưng ở đây có thể hiểu như đó là cách giải thích rằng Joker đã chạm tới đáy của sự tuyệt vọng không thể cứu rỗi... Còn Batman thì là sự đối lập- chủ nghĩa hiện sinh khi trở thành nỗi sợ hãi của lũ tội phạm là cách mà Bruce dùng để làm ý nghĩa tồn tại khi đã bị mất định hướng và rớt vào sự tuyệt vọng. Họ giống nhau đến kì lạ và cũng khác nhau đến 1 trời 1 vực, và theo 1 nghĩa nào đó có 1 mối quan hệ cộng sinh aka bọn họ cần nhau để sống. Có vài phiên bản đã thể hiện điều này:</p><p style=\"text-align: justify;\">- Trong Batman 1989 của Tim Burton thậm chí còn gắn \"mối lương duyên tiền định\" này bền chặt hơn khi để Jack Napier là người bắn chết nhà &nbsp;Wayne còn Batman là người để Jack rớt xuống thùng thuốc nhuộm kia=> họ tạo ra nhau và đối đầu nhau.</p><p style=\"text-align: justify;\">- Sự gắn kết này còn đến theo 1 mức phức tạp hơn nữa như trong The Dark Knight huyền thoại của Nolan. Joker bảo batman:\"You complete me!\"(Nghe cứ như film Jerry Macguire á)... và hắn nói đúng, hắn sẽ chẳng là gì cả nếu không có 1 kẻ đại diện cho cái tốt như Batman hay Harvey, vì sao thì sẽ nói thêm ở dưới.</p><p style=\"text-align: justify;\">- Trong arc truyện Death of the family Joker thậm chí còn bảo hắn cảm thấy Batman có vẻ \"chán\" hơn khi bắt đầu lo lắng cho cả 1 đám đệ tử và muốn \"nắn gân\" bằn cách... bắt chàng soái ca dự dạ tiệc bằng những khuôn mặt của Bat Family bị cắt rời ra hệt như da mặt của hắn... Kéo dài đến End Game thì cả 2 chàng trai ôm nhau mà \"chết\" theo đúng nghĩa đen.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://wallpaperscraft.com/image/joker_dc_comics_art_105269_1920x1080.jpg\" style=\"width: 555px; height: 312.188px;\"></p><p style=\"text-align: justify;\">&nbsp;Điều thú vị nhất về Joker là động cơ của hắn. Joker có lẽ là kẻ phản diện lạ nhất trong cả 1 ngành lịch sử các nhân vật hư cấu vốn dĩ dính những cái cliché như: Đứng nói kế tất cả kế hoạch xấu xa bá chủ toàn cầu rồi nhân vật chính dc buff tinh thần hay thậm chí may mắn vì cái vi diệu gì đó vùng dậy giết chết kẻ xấu; hoặc mày làm hại cha mẹ cô bác chú dì anh chị em dòng họ gì đấy của tao nên tao giết mày... &nbsp;Nói đơn giản nhất cuộc chiến của hắn và Batman không chỉ ở khái niệm thiện và ác. Thường chúng ra hay nghĩ rằng thiện và ác là đối nghịch nhau nhưng thật chất là cái ác khác cái thiện theo cách cực đoan nhất có thể (Bởi vì lỡ có cái gì xui dã man con ngan xảy đến với bạn hay người ta ghét bạn thì nó không có nghĩa đó là 1 chuyện xấu hay đó là người xấu). Và gã Joker thì cực đoan đến mức muốn hủy diệt những cái \"chân lý\" hay những \"biểu tượng\" của cái thiện do hắn nhìn thấy được sự \"giả dối\" trong các hành xử của những người lương thiện, vì hắn biết rằng cái ranh giới để người ta trở nên vị kỷ và nổi loạn là rất nhỏ- chúng ta chỉ cách hắn \"one bad day\" mà thôi, và hắn muốn &nbsp;tàn phá hết tất cả những thứ đó để chứng minh rằng cái thiện rồi cũng sẽ sụp đổ. Cụ thể:&nbsp;</p><p style=\"text-align: justify;\">- Hắn trói Gordon lại bắt ông ta xem hình con gái mình bị bắn bê bết máu, tất cả chỉ để chứng minh rằng ngay người bình thường hoàn toàn có thể điên như hắn.</p><p style=\"text-align: justify;\">- Trong The Dark Knight hắn dụ dỗ Harvey Dent, bắt Batman phải lựa chọn để cứu ai hay phá bỏ nguyên tắc của mình để giết hắn mà trừ hậu họa, hay thậm chí còn tạo ra cái màn 2 con tàu của dân lương thiện và bọn tù nhân buộc phải giết nhau mà sống.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Hắn không phải là cái ác, nhưng hắn muốn hủy diệt cái thiện và điều đó thì còn kinh khủng hơn nếu chúng ta sống trong 1 xã hội chẳng biết đến \"chân thiện lý\" là gì nữa.</p><p style=\"text-align: justify;\">&nbsp;Vậy thật sự nếu Batman giết Joker thì mọi thứ có kết thúc không? Không. Nếu việc đó xảy ra, Joker sẽ thắng tuyệt đối vì cuối cùng hắn cũng đã khiến cho Batman phải phá bỏ giới hạn của mình, chính xác hơn là buộc cái tốt phải làm mọi việc theo đúng ý hắn: nội trong The Dark Knight Returns khi Batman cho cái cổ của hắn quay đều thôi là đã thấy rõ Batman đã tuyệt vọng thế nào và hắn đã đắc thắng thế nào. Hắn thích thú khi chơi đùa với tâm lý người khác, cái cách hắn như 1 con sâu dần dần ăn mòn đi cái tiềm thức đạo đức bên trong con người chính là thứ vũ khí lợi hại nhất của Joker và cũng là lí do vì sao người ta thích hắn đến như vậy.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://itsthecrew.com/wp-content/uploads/2012/09/b-655-006.jpg\" style=\"width: 338px; height: 434.149px;\"></p><p style=\"text-align: justify;\">&nbsp;Điên có lẽ chỉ là từ mà 1 con người bình thường dùng để ám chỉ 1 kẻ như hắn vì chúng ta không biết trong đầu hắn đang suy nghĩ cái gì cả. Điều đó khiến The Joker thật sự là kẻ ác vĩ đại và gây ám ảnh bậc nhất của giới comic nói riêng và cả của những nhân vật hư cấu nói chung.</p><p style=\"text-align: center;\">...Ha....Ha....HaHaHaHa.... HAHA....HAHAHAHAHAHAHAA...</p><p style=\"text-align: justify;\">Nguồn: Hội quán Marvel và DC+ Hùng Lý The Review</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T22:41:42.668Z","creator_id":2731,"down_point":0,"tags":[],"title":"Luận Joker: Hắn bị điên hay là một điều tất yếu?","up_point":53}