{"_id":9222,"title":"Tại sao bạn không nên tin lời khuyên của những người thành công?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1236dfe094bf11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn đã từng thấy những kiểu bài viết như này bao giờ chưa?<br><a href=\"http://news.zing.vn/14-thoi-quen-cua-nguoi-thanh-cong-post656179.html\" rel=\"noopener noreferrer\" target=\"_blank\">\"14 thói quen của người thành công\"</a> hoặc <a href=\"http://kenhtuyensinh.vn/loi-khuyen-cua-10-doanh-nhan-thanh-cong-nhat-tren-the-gioi\" rel=\"noopener noreferrer\" target=\"_blank\">\"Lời khuyên của 10 doanh nhân thành công nhất trên thế giới\"</a>&nbsp;<br>Có thể bạn nghĩ là: Nếu nó giúp những người đó thành công, ít nhất nó cũng phải có ích với bạn một chút chứ? Tuy nhiên, kiểu suy luận này về cơ bản là không hoàn toàn đúng và có thể còn khiến bạn tệ hơn. Chúng ta hay đùa vui là 'người giàu thì nói gì chả đúng', thậm chí còn có những tình huống dở khóc dở cười như lời của ông doanh nhân này đi ngược lại lời của ông CEO kia:</div><blockquote><div>\"Với khởi nghiệp, vấn đề không phải là tiền\" - Chủ tịch FPT Trương Gia Bình</div><div>\"Đừng nghĩ đến khởi nghiệp khi không có tiền\" - CEO cà phê PhinDeli Phạm Đình Nguyên</div></blockquote><div>Để chỉ ra việc bạn dễ dàng bị lừa bởi những câu chuyện thành công như thế nào, tưởng tượng trò lừa đơn giản này:<br>Đầu tiên, thu thập địa chỉ email của 50.000 người. Sau đó nói với họ rằng bạn là thành viên của quỹ thanh khoản và có thể dự đoán chính xác thị trường. Và đây là mẹo: Nói với một nửa số người đó rằng thị trường sẽ đi lên, và giải thích lý do tại sao. Với một nửa còn lại, nói rằng thị trường sẽ hạ xuống. Khi hết tuần đó, thị trường sẽ chỉ đi lên hoặc hạ xuống.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cf848f094b511e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(ảnh cắt từ video)</figcaption></figure>Giả sử là thị trường đi lên, tất cả những gì bạn cần làm là loại đi nhóm người đã nhận dự đoán sai. Tiếp theo, trong 25.000 người còn lại đó, một lần nữa dự đoán rằng thị trường sẽ tăng với một nửa và giảm với một nửa. Đến cuối tuần, bỏ đi một nửa có dự đoán sai và lặp lại. Sau 10 tuần, bạn sẽ còn khoảng 50 người mà bạn đã <strong>dự đoán chính xác thị trường trong 10 tuần liên tục</strong>. Nghe ấn tượng đúng không? Thực tế, nếu họ đầu tư 10.000 đô vào quỹ của bạn thì bạn cũng sẽ ra về với 500.000 đô trong tay (Cái này em không rõ vụ này lắm). Giờ bạn sẽ nghĩ \" Ngoài đời làm <s>đéo</s> gì được như thế \". Tuy nhiên, nó là như thế đấy. Chỉ khác là chúng ta là 50 người còn lại đó vì chúng ta cũng tôn thờ những người thành công như trong ví dụ. Chúng ta thậm chí không tính đến những yếu tố lớn đóng vai trò khác cụ thể là: <strong>Hên</strong>&nbsp;<br>Cứ cho là bạn muốn lời khuyên về tài chính. Một lời khuyên làm giàu phổ biến nhất mà có thể bạn cũng từng nghe đó là ta phải biết <u>chấp nhận rủi ro</u>. Và giả như bạn thất bại, họ vẫn có thể nói rằng bạn hãy <u>học từ sai lầm.&nbsp;</u>Một kiểu suy luận như \"Số cô chẳng giàu thì nghèo, sinh con đầu lòng chẳng gái thì trai\", nếu thắng thì tôi nói đúng, thua&nbsp;thì tôi vẫn nói đúng. Tuy nhiên, xét đến tất cả những người đã vỡ nợ, chắc chắn họ cũng đã chấp nhận rủi ro. Vậy, thành công của họ đâu?<br><figure class=\"aligncenter\"><img src=\"http://media.game8.vn/Media/2016/04/21/20160421155726_20160413153053_ch_nh_3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chờ một ngày vào bờ - ảnh mạng&nbsp;</figcaption></figure></div><div>&nbsp;Đấy là nếu bạn chỉ nghe câu chuyện của người chiến thắng mà không có sự cân bằng với lời khuyên của những người đã phá sản rằng chúng ta nên cẩn thận hơn.<br>Hãy xem qua \"<em>Kiếm tìm sự hoàn hảo</em>\" quyển sách đã bán được <strong>3 triệu bản</strong>. Nó phân tích khoảng 50 công ty lớn và phân tích ra 8 điểm chung đã đưa họ đến với thành công<strong>.</strong> Tuy nhiên, trong số 35 công ty đại chúng đã được phân tích, <strong>20 công ty trong đó nằm ở dưới mức trung bình của thị trường, 5 công ty thậm chí còn phá <s>cmn</s> sản</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/013c81e094ba11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khiến chúng ta tự đặt câu hỏi: thật sự những công ty này là 'hoàn hảo' à? Hoặc: hay là 50 công ty này chỉ là may mắn trong số 50.000 công ty? Và nếu như vậy, sao thậm chí có những người đi nghe lời khuyên của họ?&nbsp;</div><div>Từ đây bạn có thể thấy vấn đề là gì: Nếu bạn chỉ nghe lời khuyên từ những người được cho là 'thành công' và bỏ ngoài tai những người thất bại, bạn sẽ chỉ có 1 cái nhìn lệch lạc về thực tế hay còn được gọi là 'thành kiến người sống sót' - thứ đã có khá nhiều bài viết riêng của nó các bạn có thể đọc thêm về nó, mình xin không giải thích tại bài viết này.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/HIEU-UNG-THIEN-LECH-KE-SONG-SOT-GIOI-VA-XUAT-CHUNG-5gj#home\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">HIỆU ỨNG THIÊN LỆCH KẺ SỐNG SÓT: GIỎI VÀ XUẤT CHÚNG</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cafe Sữa trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/HIEU-UNG-THIEN-LECH-KE-SONG-SOT-GIOI-VA-XUAT-CHUNG-5gj#home\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/812f663094b811e7988bd356390290a7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tramdoc.vn/tin-tuc/thanh-kien-nguoi-song-sot-nadM9W.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao đôi khi bạn cũng nên đi thăm nghĩa địa: Thành kiến kẻ sống sót</strong><br><em class=\"markup-em\">Hihi thích edit cái này thành cái gì cũng được.</em>tramdoc.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tramdoc.vn/tin-tuc/thanh-kien-nguoi-song-sot-nadM9W.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eda59c094b811e7988bd356390290a7.png);\"></a></div></div><div>Hơn nữa, nó không chỉ dừng lại lời khuyên tài chính. Giả sử bạn cần lời khuyên về quan hệ vợ chồng. Đương nhiên bạn sẽ tìm những cặp đôi đã cưới nhau hạnh phúc trong 40 năm và hỏi: 'Bí mật hạnh phúc trong hôn nhân của ông là gì?'. Họ sẽ cho bạn một lời khuyên có vẻ đúng, ví dụ 'tập trung vào điều tích cực hơn là điều tiêu cực của bạn đời' - Tokuda Shigeo. Chắc chắn, nó sẽ nghe như kiểu là một lời khuyên hay vl. Nó thậm chí có thể có hiệu quả! Tuy nhiên, chỉ khi bạn <strong>xét lời khuyên đó với cả 2 trường hợp</strong> khi có một cuộc hôn nhân hạnh phúc và cả một vụ ly dị thảm hại. Khi đó bạn sẽ có một cái nhìn tổng thể cái gì thật sự diễn ra.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdaa451094ba11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(lại là ảnh cắt từ video)</figcaption></figure></div><div>Biểu đồ này theo dõi khoảng 2.500 người Pháp trong 10 năm. Như bạn thấy, những người có hôn nhân hạnh phúc đã <u>hạnh phúc ngay từ lúc đầu</u><strong>.</strong> Kể cả trước khi họ gặp chồng và vợ của mình thì họ đã sống rất hạnh phúc rồi.&nbsp;</div><div>Mặt khác, những người ly dị sau này thì trước đây họ từng trầm cảm hơn. <strong>Đây không phải là điều mà một số người nhận ra.</strong> Không ai đi nói: 'Tôi hạnh phúc trong hôn nhân vì bình thường tôi đã hạnh phúc <s>cmnr\"</s>.</div><blockquote><div>\"Tôi hạnh phúc trong hôn nhân vì bình thường tôi đã hạnh phúc rồi\" - không ai nói cả</div></blockquote><div>Điều này được xem như một nhân tố quyết định. Nó khuyên chúng ta nên xem lại bản thân trước khi chúng ta muốn cải thiện mối quan hệ.</div><div>Kết: Khi đối diện với những chuyện phức tạp trong cuộc sống, bất kể là hôn nhân hay làm giàu. Không ai thực sự biết cần phải có gì để trở nên thành công. Vậy nên, khi nghe lời khuyên của những người thành công, hãy giữ đầu óc tỉnh táo để chắc chắn rằng mình đang không bị lừa. Thay vào đó, cân nhắc cả lời khuyên của những người thất bại và bạn sẽ học được nhiều điều hơn.<br>Dịch từ video: <a href=\"https://www.youtube.com/watch?v=1k7jeQQdqPA\" rel=\"noopener noreferrer\" target=\"_blank\">Why you shouldn't trust successful people's advice</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6973,"created_at":"2017-09-09T09:39:49.334Z","down_point":1,"up_point":52,"tags":[]}