{"_id":14918,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5b6a1b3495ceba350ccef934","name":"GIA VỊ"},{"_id":"5b6a1b3495ceba350ccef935","name":"THƯƠNG MẠI"},{"_id":"5b6a1b3495ceba350ccef936","name":"THỜI ĐẠI KHÁM PHÁ"}],"up_point":59,"down_point":0,"title":"Gia vị và hành trình mở rộng thế giới. Phần II: những đế chế hàng hải và thời đại khám phá.","body":"<div>Đọc phần I tại đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Gia-vi-va-hanh-trinh-mo-rong-the-gioi-Phan-I-tu-Co-dai-toi-Trung-dai-bdx\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gia vị và hành trình mở rộng thế giới. Phần I: từ Cổ đại tới Trung đại.</strong><br><em class=\"markup-em\">Bài viết gửi bởi WiKiWi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Gia-vi-va-hanh-trinh-mo-rong-the-gioi-Phan-I-tu-Co-dai-toi-Trung-dai-bdx\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b44c2b309a9711e89c9fad269f4e946f.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Trong Phần II này hành trình của gia vị sẽ tiếp tục với câu chuyện về sự hình thành các đế chế hàng hải và hành trình khám phá, mở rộng thế giới. Một cách giải thích mới về những sự thật đứng sau sự đắt đỏ của gia vị cũng sẽ được phân tích trước khi đi tới kết luận. Riêng phần thông tin về các công ty Đông Ấn được hoàn thành với sự đóng góp từ nemesis, chân thành cảm ơn bạn.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa0fa660a06911e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h3 style=\"text-align: center;\">Những đế chế hàng hải đầu tiên</h3><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ca512c09bb911e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những hạm đội Bồ Đào Nha lên đường tìm kiếm con đường gia vị mới là những người tiên phong trong hành trình khám phá thế giới</figcaption></figure></div><div style=\"text-align: justify;\">Đường bộ qua con đường tơ lụa đã bị những người Ottoman kiểm soát, những người Tây Âu nhắm tới đường biển, tới Ấn Độ bằng cách đi vòng qua châu Phi. Như một định mệnh, trong giai đoạn này kỹ thuật hàng hải đã tiến bộ rất nhiều, bản đồ hàng hải được vẽ từ đầu thế kỷ XIV và tinh bàn hàng hải được phát minh vào khoảng năm 1480 giúp các thủy thụ ước lượng khá chính xác vị trí trên biển. Các nước như Bồ Đào Nha, Tây Ban Nha, Hà Lan, Anh... đã đầu tư rất nhiều vào công nghệ đóng tàu để hạ thủy những chiếc thuyền buồm to lớn và chắc chắn có khả năng chống chịu giông bão và thực hiện những chuyến hải trình kéo dài nhiều năm.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1c80ee099c711e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành trình khám phá con đường gia vị mới bằng cách đi vòng qua châu Phi của những người Bồ Đào Nha</figcaption></figure></div><div style=\"text-align: justify;\">Năm 1488, nhà quý tộc Bồ Đào Nha Bartolomeu Dias cùng hạm đội của mình trở thành những người châu Âu đầu tiên vượt qua mũi Hảo Vọng ở cực Nam châu Phi bằng thuyền. Chìa khóa đã được trao, tròn 10 năm sau, hạm đội dưới sự chỉ huy của đô đốc hải quân Bồ Đào Nha Vasco da Gama vượt qua Mũi Hảo Vọng và cập bến Calicut ở Ấn Độ. Khi đặt chân lên Ấn Độ và được những cư dân bản địa hỏi điều gì đã đưa ông tới đây, Vasco da Gama đã trả lời \"vì Chúa và vì gia vị\". Tuyến đường đã được thông, cảng Lisbon, thủ đô của Vương quốc Bồ Đào Nha tràn ngập gia vị từ châu Á. Khoảng 2000 tấn gia vị đã được nhập khẩu mỗi năm vào Bồ Đào Nha từ Ấn Độ trong thế kỷ XVI. Những người Bồ Đào Nha sau đó còn đi xa hơn về phía Đông và tiếp cận với quần đảo gia vị <em>bí mật</em> tại Maluku, Indonesia, một nguồn cung cấp gia vị khác ngoài Ấn Độ đã bị các thương nhân Ả Rập giấu kín trong gần 10 thế kỷ. Mặc dù chịu tổn thất không hề nhỏ khi khoảng 30% các tàu buôn một đi không trở về do giông bão và cướp biển, các hạm đội Bồ Đào Nha tiếp tục phát triển và tỏa ra khắp thế giới, đưa nước này trở thành đế chế hàng hải trên thế giới trong suốt 4 thế kỷ sau đó. Một đế chế đã được hình thành dựa trên nền tảng buôn bán gia vị.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/901d0420990f11e88143115524944744.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">4 chuyến hải trình tới châu Mỹ của Colombus, phải tới lần thứ 3 vào năm 1498 ông mới thực sự đặt chân lên lục địa châu Mỹ. Cho tới khi chết, ông vẫn tin rằng mình đã tới châu Á.&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">Người hàng xóm trên bán đảo Iberia của Bồ Đào Nha là Tây Ban Nha ban đầu không quá mặn mà với con đường biển vượt qua châu Phi do cho rằng nó không khả thi, và họ cũng đang sở hữu cảng Barcelona vốn rất tấp nập ở Địa Trung Hải. Nhưng sau khi người Bồ Đào Nha vượt qua được mũi Hảo vọng, những người Tây Ban Nha không muốn bỏ lỡ miếng bánh ngọt. Họ chấp nhận bản kế hoạch được đệ trình bởi Christopher Columbus và tài trợ cho chuyến đi tới Ấn Độ của ông vào năm 1492. Sau hơn 2 tháng lênh đênh trên Đại Tây Dương, Columbus đã cập bến đất liền, nhưng đó không phải Ấn Độ như kế hoạch ban đầu ông vạch ra mà là đảo Guanahani thuộc quần đảo Bahamas, châu... Mỹ! Colombus tất nhiên không biết rằng mình đã nhầm, ông trở về sau chuyến đi đầu tiên với những con thuyền mang theo vàng cướp từ người dân địa phương và rất nhiều \"gia vị tây Ấn\". Tới khi cập bến Tây Ban Nha, ông mới biết thứ gia vị mình mang về không phải hạt tiêu Ấn Độ mà chỉ là... ớt. Sự nhầm lẫn của Colombus đã mang lại cho ông sự giàu có, giúp người chấu Âu khám phá ra Tân thế giới, biến Tây Ban Nha trở thành một đế chế thương mại hàng hải và mở ra thời đại khám phá.</div><hr><h3 style=\"text-align: center;\">Thời đại khám phá</h3><hr><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb5c96b099c911e8b71665f09026f96b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành trình vòng quanh thế giới của hạm đội Magellan trong 3 năm</figcaption></figure></div><div style=\"text-align: justify;\">Tân thế giới được tìm ra và những hạm đội Tây Ban Nha, Bồ Đào Nha bắt đầu hành trình khám phá cũng như khai thác những nguồn tài nguyên nơi đây, nhưng công cuộc tìm kiếm những con đường gia vị mới vẫn luôn hấp dẫn các nhà thám hiểm. Hạm đội gồm 5 chiếc thuyền của Ferdinand Magellan rời cảng Seville, Tây Ban Nha vào năm 1519 với tham vọng tìm kiếm một tuyến đường hảng hải mới tới quần đảo gia vị ở Đông Nam Á bằng cách đi qua châu Mỹ thay vì châu Phi. Sau 3 năm, chỉ duy nhất 1 trong 5 chiếc thuyền ban đầu trở về Tây Ban Nha, mang theo 26 tấn gia vị cùng 18 thủy thủ trên tổng số 237 người ban đầu. 18 thủy thủ đó trở thành những người đầu tiên đi vòng quanh thế giới bằng đường biển, nhưng có lẽ không mấy ai nhớ tới tên tuổi họ. Chỉ huy của cuộc hành trình, đô đốc Magellan, đã bỏ mạng trong một cuộc chiến với những thổ dân tại Phillipin, nửa năm trước khi cuộc hành trình do ông khởi xướng hoàn tất và đi vào lịch sử.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b6a48e09bb811e88143115524944744.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tất cả các lãnh thổ từng nằm dưới đế chế thương mại hàng hải Tây Ban Nha, được tạo nên nhờ một... nhầm lẫn trong hành trình tìm kiếm gia vị Ấn Độ.</figcaption></figure></div><div style=\"text-align: justify;\">Nhờ kết quả từ chuyến đi của hạm đội Magellan, trong hai thế kỷ rưỡi tiếp theo, Tây Ban Nha đã kiểm soát một mạng lưới thương mại rộng lớn, con đường gia vị toàn cầu đã được thiết lập và liên kết ba châu lục Á, Âu và Mỹ. Các quốc gia châu Âu khác cũng bắt đầu gia nhập cuộc đua hàng hải. Năm 1580, đô đốc Francis Drake trở thành người Anh đầu tiên đi vòng quanh thế giới khi cập cảng Plymouth với đội thuyền nặng trĩu gia vị, mở màn cho công cuộc xâm chiếm thế giới của người Anh. Một thế lực trên biển nữa trong thời đại khám phá là Hà Lan. Dù ra nhập cuộc chơi tương đối muộn khi mãi tới năm 1595 một hạm đội Hà Lan dưới sự chỉ huy của Cornelis de Houtman mới chạm tới quần đảo gia vị, nhưng những người Hà Lan đã đánh bại Bồ Đào Nha để giành quyền kiểm soát toàn bộ khu vực béo bở này, còn đế chế gia vị của Bồ Đào Nha dần suy yếu sau hơn 1 thế kỷ thống trị.</div><hr><h3 style=\"text-align: center;\">Các công ty Đông Ấn và sự xuất hiện chủ nghĩa tư bản</h3><hr><div style=\"text-align: justify;\">Nhằm quy tụ các thương nhân người Anh hoạt động ở khu vực phía đông Ấn Độ, bao gồm cả các đảo ở Đông Nam Á, năm 1600 người Anh thành lập Công ty Đông Ấn (East India Company), một trong những công ty cổ phần đầu tiên tại Anh cũng như trên thế giới, với mục đích kinh doanh ban đầu là buôn bán trao đổi thương mại, hàng hóa và đặc biệt là gia vị, muối, trà... từ châu Á. Không hề kém cạnh, Công ty Đông Ấn tại Hà Lan cũng được thành lập vào năm 1602 để đảm bảo vị thế cho Hà Lan tại Ấn Độ, cái nôi của gia vị. Pháp cũng thành lập Công ty Đông Ấn vào năm 1664 và hoạt động chủ yếu ở miền đông Ấn Độ cạnh tranh với người Anh.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8efdb26099c811e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tính tới đầu thế kỷ XIX, Công ty Đông Ấn thuộc Anh có tới 260.000 lính tại Ấn Độ.</figcaption></figure></div><div style=\"text-align: justify;\">Là các công ty cổ phần do nhiều tầng lớp cùng góp vốn để hoạt động, công ty càng phát triển thì cổ tức chi trả cho các cổ đông càng nhiều và càng thu hút các cổ đông tham gia. Hoạt động buôn bán tại châu Á càng sản sinh nhiều lợi nhuận thì cạnh tranh giữa các công ty và độ manh động trong hoạt động tổ chức càng gay gắt. Các công ty này dần phát triển và mang nhiều ảnh hưởng về chính trị, trang bị cho mình quân đội riêng với số lượng binh lính tăng dần và các đội tàu chiến hùng mạnh. Các công ty Đông Ấn xây dựng trụ sở ngay tại bản địa, phát triển quan hệ với chính quyền địa phương và sẵn sàng gây hấn để tranh giành cũng như đảm bảo quyền lợi buôn bán. Sang thế kỷ XVIII, khi chính quyền bản địa gây khó khăn trong việc làm ăn đồng thời phải đối mặt với sự cạnh tranh từ công ty Đông Ấn thuộc Pháp, những người Anh đã gây chiến, nhanh chóng giành thắng lợi với ưu thế về khí tài và đặt Ấn Độ nằm dưới sự cai trị của mình trong hơn 200 năm sau đó. Hay tại quần đảo gia vị Mã Lai - Indonesia, Công ty Đông Ấn Hà Lan thẳng tay giết người và đốt sạch sẽ những cánh đồng nhục đậu khấu không nằm trong vòng kiểm soát của họ, nhằm đẩy giá nhục đậu khấu lên cao đồng thời gây nỗi kinh hoàng lên các khu vực khác. Mã Lai và Indonesia nằm dưới chế độ thực dân Hà Lan trong hơn 3 thế kỷ, trước khi rơi vào tay người Nhật trong Đệ nhị Thế chiến. &nbsp;</div><div style=\"text-align: justify;\">Sự thành lập các công ty Đông Ấn đánh dấu cho sự hình thành không thể đảo ngược của chủ nghĩa tư bản. Lợi nhuận mang lại từ hoạt động kinh doanh buôn bán giúp các cổ đông sở hữu khối tài sản kếch xù, dần dà hình thành nên tầng lớp tư sản, tham gia vào chính trường và sử dụng nguồn tài lực khổng lồ để thoát khỏi sự kìm kẹp của giai cấp quân chủ. Từ những chuyến buôn bán gia vị, chủ nghĩa tư bản đã manh nha hình thành và nhanh chóng xô đổ quyền lực nghìn năm của chế độ quân chủ phong kiến, mở ra một thời đại mới của thế giới, thời kỳ Cận đại.</div><hr><h3 style=\"text-align: center;\">Gia vị thực sự đã rất đắt đỏ, nhưng, tại sao lại tới mức đó?</h3><hr><div style=\"text-align: justify;\">Có lẽ khi đọc tới đây chúng ta đều nhận thấy mức giá siêu đắt của gia vị trong thời Cổ đại và Trung cổ tại châu Âu. Sự hạn chế trong nguồn cung, chi phí vận chuyển đắt đỏ và bị kiểm soát bởi độc quyền thương mại thường là những lời giải thích truyền thống cho câu hỏi về nguyên nhân dẫn tới sự đắt đỏ tới mức phi lý của gia vị khi so với giá cả mặt hàng này ngày nay. Nhưng những nguyên nhân trên đều đúng nhưng chưa đủ để trả lời cho một câu hỏi rất quan trọng liên quan tới quy luật cung-cầu của thị trường đó là \"<strong>Nhu cầu gia vị vào thời kỳ đó nằm ở mức nào?</strong>\" lại thường bị bỏ quên trong các cuốn sách về lịch sử, thương mại khi đề cập tới câu chuyện gia vị.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f589fc5099c811e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sử dụng mặt hàng đắt đỏ như gia vị để bảo quản thực phẩm thay vì muối không phải là một lựa chọn hợp lý.</figcaption></figure></div><div style=\"text-align: justify;\">Trong bài giảng \"<em>The Luxury Trades of the Silk Road: How Much Did Silks and Spices Really Cost?</em>\" tại trường đại học Toronto, giáo sư John Munro đã nhấn mạnh tới vấn đề này. Khi ông đặt ra câu hỏi về nhu cầu tiêu thụ gia vị tại châu Âu thời Cổ-Trung đại, hầu hết các câu trả lời của sinh viên đều nhắc tới sự thiết yếu tới mức không thể thay thế của gia vị trong việc ướp và bảo quản thịt, đồ ăn trong thời kỳ chưa có tủ lạnh. Nhưng theo Munro, quan điểm nghe có vẻ hợp lý này lại chưa chính xác bởi lẽ nếu xét về khả năng bảo quản thực phẩm thì hầu hết các loại gia vị đều không thể so được với muối, một loại hàng hóa rẻ hơn khá nhiều (dù cũng bị đánh thuế không hề thấp trong cùng thời kỳ). Trên thực tế cho tới ngày nay thì chúng ta cũng chỉ quen với thịt lợn/bò muối chứ rất ít khi gặp thịt lợn tiêu hay thịt lợn nghệ tây, trừ khi đó là một món đặc sản nào đó. Ngoài ra thì hun khói hay sấy khô cũng là một cách bảo quản thực phẩm rẻ và hiệu quả.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64a6cf5099c911e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gia vị mang lại hương vị đặc biệt cho đồ ăn và góp phần tạo nên đẳng cấp cho giới quý tộc thời Trung cổ.</figcaption></figure></div><div style=\"text-align: justify;\">Theo Munro, gia vị trong đời sống xã hội châu Âu thời Cổ-Trung đại về bản chất không phải là một mặt hàng thiết yếu (necessities) mà là một loại xa xỉ phẩm (luxuries), phục vụ chủ yếu cho nhu cầu của tầng lớp quý tộc và giới thượng lưu. Thực phẩm không cần sử dụng gia vị để bảo quản, nhưng khi được nấu cùng với gia vị thì sẽ có mùi vị thơm ngon đặc biệt và thậm chí góp phần tạo nên nhiều cảm hứng. Gia vị và mùi vị khác biệt do nó tạo ra góp phần làm nên sự sang trọng cho bữa ăn, phô diễn một cách tinh tế sự giàu sang và khẳng định uy tín trong xã hội. Những người dân ở tầng lớp trung và hạ lưu sẽ không bao giờ nghĩ tới chuyện đánh đổi hàng chục ngày công chỉ để đổi lấy một bữa ăn khác biệt chế biến cùng với gia vị. Trong một xã hội vốn đặt nặng tôn ti trật tự và lề thói, đẳng cấp cần phải được phân chia ngày từ trong mỗi bữa ăn và để đảm bảo cho điều đó, gia vị cần phải có một cái giá thật đắt.</div><hr><h3 style=\"text-align: center;\">Kết</h3><hr><div style=\"text-align: justify;\">Nhìn lại lịch sử, vì nhiều nguyên nhân mà gia vị đã từng đắt đỏ tới mức phi lý. Nhưng dù vì lí do nào thì gia vị đã thực sự tạo tiền đề cho sự phát triển của thương mại tự do, đặt nền tảng cho sự lan tỏa của Hồi giáo, trở thành động lực cho hành trình khám phá mở rộng thế giới cũng như sự hình thành chủ nghĩa tư bản và quá trình toàn cầu hóa như ngày hôm nay. Ngày nay, trong một thị trường tự do và tuân theo quy luật cung cầu tự nhiên, với sự nhân giống rộng rãi khắp các vùng nhiệt đới tại châu Phi, Trung và Nam Mỹ, cũng như sự san bằng tương đối về đẳng cấp xã hội, giá cả gia vị đã trở về với giá trị thực của một loại thực phẩm bổ sung mà bất kỳ ai trong chúng ta cũng có thể được tiếp cận và sử dụng. Đôi lúc khi dùng bữa, chúng ta sẽ thấy thoáng chút giật mình khi nghĩ tới những hạt gia vị nhỏ bé đã từng có sức ảnh hưởng lớn lao nhường nào tới lịch sử phát triển thế giới.</div><hr><div>Đọc thêm về một loại hàng hóa cũng đã thay đổi diện mạo thế giới trong thế kỷ XX và XXI:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dau-mo-va-hon-mot-the-ky-kiem-soat-the-gioi-Phan-I-su-troi-day-cua-vang-den-b6p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dầu mỏ và hơn một thế kỷ kiểm soát thế giới. Phần I: sự trỗi dậy của vàng đen.</strong><br><em class=\"markup-em\">Bài viết gửi bởi WiKiWi trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dau-mo-va-hon-mot-the-ky-kiem-soat-the-gioi-Phan-I-su-troi-day-cua-vang-den-b6p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05e22680998411e8bef8590f3c9c2844.jpg);\"></a></div></div><hr><h3><em>Tham khảo</em></h3><div><a href=\"http://www.todayifoundout.com/index.php/2014/01/brief-history-pepper/\" rel=\"noopener noreferrer\" target=\"_blank\">A BRIEF HISTORY OF PEPPER</a></div><div><a href=\"https://www.history.com/news/off-the-spice-rack-the-story-of-pepper\" rel=\"noopener noreferrer\" target=\"_blank\">Off the Spice Rack: The Story of Pepper</a></div><div><a href=\"https://www.livemint.com/Leisure/5zOpdwBBKuxFKKpusmQ93O/Core-ingredient-Black-pepper-the-spice-that-rewrote-histor.html\" rel=\"noopener noreferrer\" target=\"_blank\">Core ingredient: Black pepper, the spice that rewrote history</a></div><div><a href=\"https://www.economics.utoronto.ca/munro5/SPICES1.htm\" rel=\"noopener noreferrer\" target=\"_blank\">The Consumption of Spices and Their Costs in Late-Medieval and Early-Modern Europe: Luxuries or Necessities?</a></div><div><a href=\"http://www.mccormickscienceinstitute.com/resources/history-of-spices\" rel=\"noopener noreferrer\" target=\"_blank\">HISTORY OF SPICES</a></div><div><a href=\"http://medieval.ucdavis.edu/120D/Money.html\" rel=\"noopener noreferrer\" target=\"_blank\">List of price of medieval items</a></div><hr><div style=\"text-align: justify;\">Nếu bạn hài lòng với chất lượng bài viết hoặc có gợi ý cho những bài viết trong tương lại bạn có thể ủng hộ cho mình tại <a href=\"https://goo.gl/mJz6Ks\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>. Mình xin chân thành cảm ơn :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19510,"created_at":"2018-08-15T09:06:02.537Z"}