{"_id":5892,"body":"<blockquote name=\"7e79\"><div style=\"text-align: left;\">“With great power comes great responsibility” — Uncle Ben</div></blockquote><h2 style=\"text-align: left;\">Quyền lực vĩ đại đi cùng với trách nhiệm vĩ đại</h2><p name=\"90f2\">Mark Zuckerberg — CEO của Facebook — có lẽ là một trong những người quyền lực nhất thế giới ngày nay. Anh ta thậm chí có thể là người quyền lực nhất trong lịch sử nhân loại.&nbsp;</p><p name=\"90f2\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e2d71c0c02011e6a2a477e016875c91.jpg\"></p><p name=\"90f2\">Thường thì mọi người vẫn nhìn nhận vị trí này thuộc về Tổng thống của Hợp chủng quốc Hoa Kỳ - người nắm nhiều sức mạnh nhất hành tinh. Tổng thống Obama (và tiếp sau đây gần như chắc chắn là Donald Trump) kiểm soát một lực lượng quân đội mạnh nhất hành tinh, và có tiếng nói ảnh hưởng tới nền kinh tế trị giá 18 nghìn tỷ đô la Mỹ.</p><p name=\"90f2\">Nhưng ông Obama và quyền lực của ổng vẫn bị kiểm soát bởi Quốc hội, Toà án và nhiệm kỳ của mình (ông Obama sẽ buộc phải rời nhiệm sở vào tháng Một tới), và bằng cả ý chí của những cử tri Mỹ.</p><p name=\"90f2\"><strong><em>Mark Zuckerberg thì không</em></strong>. Sức mạnh của anh ta hiển hiện khắp nơi trên Facebook - tập toàn lớn thứ 7 trên hành tinh này theo giá trị thị trường, cũng là nơi Mark sở hữu 18% cổ phần và kiểm soát 60% quyền biểu quyết.</p><p>Ở tuổi 32, Mark có thể giữ vững vị trí CEO của mình trong vòng 50 năm tới.&nbsp;</p><p>Nhưng tài chính chỉ là một yếu tố nhỏ minh chứng cho quyền lực của Facebook. Đây là một số minh chứng cho thấy Facebook đang thống trị sự quan tâm của loài người:</p><p><em>1. Hơn một tỷ người sử dụng Facebook hàng ngày. 1/4 tổng số thời gian trên Internet của họ được dành cho việc lướt Facebook.</em></p><p><em>2. Với rất nhiều người, Facebook đồng nghĩa với mạng Internet. Đó là nơi đầu tiên họ sẽ tiếp cận để thông báo về những sự kiện quan trọng của cuộc đời mình, như là đám cưới, sinh con, đám tử vv..</em></p><p><em>3. Facebook đang dần biến thành một nơi mọi người tiêu thụ nhiều hơn những loại hình truyền thông khác nhau.&nbsp;</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbd9d670c02111e69277c7d42f3bb41c.jpg\"></em><br></p><p name=\"a86c\">Thông qua chương trình Free Basics, Facebook - theo nghĩa đen - đã trở thành mạng Internet cho các quốc gia thuộc thế giới thứ ba, những người không có đủ khả năng chi trả cho dịch vụ mạng Internet thông thường.</p><p name=\"a86c\">Facebook cũng thống trị tâm trí con người bằng việc kiểm soát <em>những thông tin nào được tiếp cận tới ai</em>, thao túng quyết định của đám đông từ đằng sau cánh gà.&nbsp;</p><p name=\"a86c\">Và Facebook biết nhiều về nhân loại - từng cá thể của nhân loại nếu nói chính xác hơn - nhiều hơn bất kỳ một công ty hay một chính phủ nào trên Trái Đất. <em><strong>500 terabytes dữ liệu cá nhân của chúng ta chảy qua bộ lọc của Facebook mỗi ngày.&nbsp;</strong></em></p><p name=\"a86c\">Facebook cũng đã mua lại những đối thủ đáng gờm nhất của mình: Instagram và Whatsapp. Và Mark giờ đây đang cạnh tranh với YouTube ở mảng video cũng như Twitter ở khả năng cập nhật nội dung tức thời. Facebook cũng đã phát triển trí tuệ nhân tạo - AI.&nbsp;</p><figure name=\"cca6\"><img src=\"https://cdn-images-1.medium.com/max/800/0*bVPR1yo_cfSa5kLM.\" class=\"fr-draggable fr-dib\"></figure><p name=\"cade\">Vai trò của Mark trong việc định hình tư duy của nhân loại lớn tới mức thậm chí đã có cả một nhóm các nhà giáo sư từ các trường Đại học tập hợp tại để phân tích tất cả những gì Mark nói, chỉ để hiểu được những động cơ và mục tiêu tương lai của Facebook. Sức mạnh của ông chủ Facebook không chỉ đến từ hàng tỷ đô la, mà còn từ khả năng thâm nhập những dữ liệu và những quyết định cá nhân của chúng ta.</p><h2 name=\"cade\"><strong>Nhưng Mark Zuckerberg có phải chịu trách nhiệm cho tất cả những điều đó?</strong></h2><p name=\"cade\">Ảnh dưới đây là một bài đăng của Mark gần đây về những việc Facebook đang làm để ngăn chặn những thông tin thất thiệt được phát tán trên mạng xã hội lớn nhất hành tinh này, với một khẳng định đanh thép: \"Chúng tôi nhìn nhận cực kỳ nghiêm túc về vấn đề thông tin sai lệch\".</p><p><br></p><figure data-scroll=\"native\" name=\"899a\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*Lm4PaP_9LpSGjSJtKgh40w.png\" class=\"fr-dii fr-draggable\"></figure><p>Và ngay bên phải bài post của ông chủ Facebook, như các bạn thấy trên đây, <em>có 2 quảng cáo về những thông tin thất thiệt</em>.</p><p>Những tin tức sai lệch có thể đã ảnh hưởng rất lớn tới kết quả cuộc bầu cử Tổng thống Mỹ, và rất nhiều những sự kiện quan trọng khác.</p><p>Thậm chí ngay cả những tiêu đề giả \"giật tít\" (một thủ thuật người ta thường dùng để dụ người dùng click vào những quảng cáo chẳng liên quan) cũng có thể gây ra những tác động tiêu cực đáng kể. Tiêu đề gần như là thứ duy nhất mà rất nhiều người bận tâm đọc. Và như vậy, những tiêu đề sai lệch có thể làm ảnh hưởng tới quan điểm của công chúng.</p><p name=\"2a16\">Một trong những mục tiêu lớn của Zuckerberg có lẽ là tái thâm nhập thị trường Trung Quốc, nơi Facebook đã bị chặn từ năm 2009. Liệu Mark có sử dụng quyền lực của mình một cách \"hợp lý\" về mặt tài chính lẫn sức mạnh công nghệ để giải quyết sự kiềm toả trong lòng quốc gia đông dân nhất thế giới này?&nbsp;</p><h2 name=\"2a16\"><strong>Facebook ở mọi nơi</strong></h2><p name=\"d464\">Và Mark không chỉ dừng lại ở việc thâm nhập vào sự tồn tại của con người. Mark muốn Facebook <em>trở thành</em> sự tồn tại của chúng ta.</p><p name=\"d464\">Đây là demo của Facebook Social VR, được xây dựng trên nền tảng của Oculus - công ty mà Facebook đã mua lại vào năm 2014:</p><p name=\"d464\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/YuIgyKLPt3s?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p name=\"84d9\">Trông có vẻ \"tầm thường\" là thế, nhưng Mark có một chiến lược rõ ràng về thứ anh ta dự định sẽ tạo ra và kinh doanh. Mark đã hình dung về một tương lai khi mà bạn có thể phải trả thêm tiền để thưởng thức một trận cầu kinh điển ở vị trí tốt hơn trong môi trường thực tế ảo (VR).&nbsp;</p><p name=\"84d9\">Để thêm phần long trọng thì trong môi trường VR, quảng cáo sẽ ở khắp mọi nơi. Với những công nghệ theo dõi mắt nhìn, bạn sẽ không thể thoát khỏi chúng. Những quảng cáo này thực sự là một tương lai đáng sợ.&nbsp;</p><h2 name=\"2474\"><strong>Facebook là mỗi đe doạ cho môi trường web mở (open web)</strong></h2><p name=\"2474\">Một thứ gì đó tương tự như Facebook sẽ không bao giờ có cơ hội sinh ra bên trong Facebook. Nó cần mội môi trường web mở để phát triển.&nbsp;</p><p name=\"2474\">Facebook biết rõ điều đó, và đang tạo ra những nỗ lực hết sức nghiêm túc (như là chương trình Free Basics) để phá huỷ môi trường web mở. Nó đang phá huỷ một môi trường mà đã tạo ra sự tồn tại của chính nó.&nbsp;</p><p name=\"2474\">Sergey Brin - nhà đồng sáng lập của Google đã lên án Facebook và khẳng định thêm rằng bản thân Google sẽ không thể thành công trong một \"khu vườn khép kín\" mà Facebook đang cố gắng xây dựng. Sergey cũng cho biết thêm rằng \"một khi sân chơi có quá nhiều luật, nó sẽ kìm hãm sự tiến bộ\".</p><p name=\"2474\">Nếu \"khoá cửa\" môi trường web mở, Facebook không chỉ ngốn hàng giờ của mỗi cá nhân mỗi ngày, nó còn đang đầu độc môi trường số.&nbsp;</p><p name=\"2474\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44c21550c02211e6a2a477e016875c91.jpg\"></p><h2 name=\"2474\"><strong>Bạn có thể làm gì?</strong></h2><p name=\"2474\">Một trong những phản ứng bản năng của rất nhiều người khi đối mặt với những vấn nạn từ Facebook, đó là khoá tài khoản và lờ nó đi.</p><p name=\"2474\">Không may cho bạn, việc khóa tài khoản Facebook không thực sự giúp cải thiện vấn đề. Thực ra khi làm vậy bạn đang góp phần khiến cho số lượng những người có lý trí, có hiểu biết giảm sút trên môi trường Facebook.&nbsp;</p><p name=\"2474\">Dù bạn có thích Facebook hay không, rất nhiều người cần nghe những ý kiến \"có tâm\" của bạn vẫn hàng ngày ở đó - trên Facebook. Họ là những người trong gia đình bạn, bạn bè ở trường lớp hay công sở - và họ đang đắm mình trong những thông tin sai lệch vô bổ suốt cả ngày trời.&nbsp;</p><p name=\"2474\"><em>Họ cần bạn</em>. Cần những quan điểm, thông tin và ý kiến có ích của bạn.</p><p name=\"2474\">Tôi chưa từng có ý định xoá tài khoản Facebook. Tôi quyết định ở lại, để tiếp tục đấu tranh với những luồng nội dung sai lệch bằng lý trí và và sự công tâm.</p><p name=\"2474\">Và tôi hy vọng bạn cũng vậy.&nbsp;</p><p name=\"2474\">Làm sao để khiến cho những trải nghiệm trên Facebook dễ chịu hơn?</p><p name=\"2474\">1. Bỏ qua phần Trending trên Facebook. Bạn có thể block phần này, và rất nhiều những thứ độc hại khác bằng việc cài Facebook Purity Chrome extension.&nbsp;</p><p name=\"2474\">2. Không cho phép Facebook lấy dữ liệu cá nhân của bạn, như là số điện thoại hay danh bạ Gmail. Và cũng không đăng nhập vào các website khác thông qua Facebook.</p><p name=\"2474\">3. Suy nghĩ kỹ lưỡng trước khi chia sẻ những thông tin cá nhân (ảnh người thân, những cảm xúc riêng tư, những câu chuyện cá nhân...) của mình trên dòng timeline. Việc cho phép Facebook có được những dữ liệu này có thể khiến bạn bị tổn thương một thời điểm nào đó không ngờ tới trong tương lai.</p><p name=\"2474\"><br></p><p name=\"2474\"><em><strong>Sau tất cả, cho dù không thể kiểm soát được những kế hoạch đầy tham vọng của Facebook thì bạn vẫn có thể lựa chọn việc không đứng nhìn. Bạn có thể ngăn chặn nó huỷ hoại cuộc sống của chính mình một cách chủ động và tích cực.&nbsp;</strong></em></p><p name=\"2474\"><em>(Theo<strong>&nbsp;<a data-action=\"show-user-card\" data-action-source=\"post_header_lockup\" data-action-type=\"hover\" data-action-value=\"17756313f41a\" data-collection-slug=\"free-code-camp\" data-user-id=\"17756313f41a\" dir=\"auto\" href=\"https://medium.freecodecamp.com/@quincylarson?source=post_header_lockup\">Quincy Larson</a>)</strong></em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-12T04:06:46.506Z","creator_id":2370,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Tôi không thể chỉ đứng nhìn Mark Zuckerberg huỷ hoại mạng Internet","up_point":61}