{"_id":11228,"title":"Chuẩn bị tinh thần bước vào 2018","body":"<div style=\"text-align: justify;\">Hôm qua tôi đã định viết gì đó để khai bút đầu năm mới. Nhưng sau 4 lần Ctrl + A + Del thì tôi đã tắt máy và đi ngủ. Hôm nay khi mở lại trang web tuyệt vời nhất 2017 thì tôi đã thấy vài bài viết mới được đăng review lại 2017 và hứa hẹn cho 2018. Cá nhân tôi không thích hứa hẹn, vì đơn giản tôi là đứa giữ lời hứa khá tệ.&nbsp;</div><div style=\"text-align: justify;\">Nhưng rồi ngày đầu tiên của 2018 trôi qua và tôi nhận ra năm nay sẽ là 1 năm của sự thay đổi. Cái này không phải lời hứa mà nó là điều không thể tránh khỏi, 2018 sẽ là năm đổi đời của tôi.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cd7b150ef2011e797a0d7169d60351e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div class=\"alignleft\" style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e9b2880ef2111e788e06b27d507ee29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div class=\"alignleft\" style=\"text-align: justify;\"><br></div><div class=\"alignleft\" style=\"text-align: justify;\">2016 có thể nói là năm tồi tệ nhất tôi từng trải qua. Mọi mối quan hệ đều đi xuống, học tập không ra kết quả và tí thì bị trượt tốt nghiệp, sức khỏe đi xuống đến mức tôi phải nhập viện với tình trạng nguy kịch. Căn bệnh đó không chỉ kéo luôn theo niềm tin, tình bạn và hi vọng của tôi mà còn khiến tôi trở thành một thanh niên nhụt trí và sống trong sự căng thẳng lẫn sợ hãi trong suốt cả năm sau.&nbsp;</div><div class=\"alignleft\" style=\"text-align: justify;\"><br></div><hr><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f866f40ef2211e7be4a6bfb38ccb293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Với nguy cơ căn bệnh có thể trở lại bất cứ lúc nào, tôi không dám đối mặt với tương lai và thường xuyên mất ngủ và gặp ác mộng suốt cả 2017. Câu chuyện được truyền khắp nơi và tôi trở thành mục tiêu của những câu chia sẻ kiểu: \"Không sao mà cố lên đi sắp ổn rồi\". Cảm ơn, nhưng thực sự chỉ người trong cuộc mới hiểu cảm giác rình rập bởi bóng ma mang tên sức khỏe nó tởm đến thế nào. Tôi đã dành gần 1 năm trời để ẩn mình khỏi xã hội, thu mình lại trong 4 bức tường và chỉ giao du với một nhóm bạn nhỏ.</div><hr><div style=\"text-align: justify;\">Nhưng rồi cái gì đến cũng phải đến. Tháng 10 vừa qua tôi đã mém trầm cảm. Mém thôi, không hoàn toàn. Cũng may là tôi đã sớm tỉnh ngộ và biết rằng mình cần phải chia sẻ để thoát khỏi cái cảnh đó. Và đây là điểm thay đổi đầu tiên của tôi.&nbsp;</div><div style=\"text-align: justify;\">Kể từ khi <a href=\"http://samurice.spiderum.com/bai-dang/I-am-Samurice-and-I-am-depressed-7nf\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết đó</a> được đăng lên, tôi đã được nhiều lời chia sẻ và sự vỗ vai đến từ nhiều người. Tôi không thể cảm ơn được hết những ai đã quan tâm và đá đít tôi khỏi vị trí đó. Nhưng vì điều đó tôi nhận ra mình không thể cứ nhục hơn chó thế được. Kể từ lúc đó đến hết năm 2017, mọi thứ dần dần thay đổi theo hướng tích cực và việc này dẫn đến việc kia, cuối cùng khi bước vào 2018, tôi đã có hàng tá kế hoạch và những điều phải làm trong năm nay.</div><div style=\"text-align: justify;\">Nếu xếp 3 năm này lại với nhau chắc chúng ta sẽ có 1 trilogy về bạn Samurice mất. 2016 là khởi đầu câu chuyện của một thanh niên lạc lối rơi vào hoàn cảnh éo le và thoát khỏi nó nhờ tình bạn và tình yêu. 2017 sẽ là phần kế về việc thanh niên này cố gắng thoát khỏi hậu quả của 2016 như thế nào, ngã gục thế nào và được củng cố niềm tin như thế nào. Và 2018 sẽ là phần mà chúng ta được chứng kiến thanh niên đó với niềm tin mới sẽ thay đổi cuộc sống như thế nào.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25fa6470ef2311e7be4a6bfb38ccb293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Xin lỗi các bác vì đã dẫn dắt hơi dài, nhưng thú thực tôi muốn thông điệp tôi sắp gửi gắm có thêm chút mắm nên mới phải bôi ra như vậy. Mong các bác thông cảm.&nbsp;</div><div style=\"text-align: justify;\">2016 và 2017 đã là những năm thực sự khó khăn, nhưng nó cho tôi thấy 2018 đầy hứa hẹn. Chắc chắn tất cả mọi người đều có những dự định riêng, những kế hoạch đã vẽ ra và đang chờ được thực hiện. Nhưng tương lai luôn có những thử thách, những éo le mà khó có thể tránh được. Tôi nghĩ, với những gì mình đã trải qua, mình hoàn toàn có quyền được nói điều này:</div><h1 style=\"text-align: center;\">\" Kệ con mẹ nó đi, khó khăn cái corn card gì? <br>Mình làm được hết! CỐ LÊN!\"</h1><div style=\"text-align: justify;\">2018 đến rồi! Mặc kệ hết khó khăn! Mặc kệ hết mệt mỏi! Mình làm được hết! Tôi tin rằng mình sẽ làm được! Và tôi tin rằng các bác đều sẽ làm được! Hãy tin ở chính mình! Hãy tin vào tương lai! Hoặc ít nhất, hãy tin vào Samurice!</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26e8c6a0ef2411e788e06b27d507ee29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Sorry for a long post, here's a doggo</em></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":531,"created_at":"2018-01-01T18:48:27.563Z","down_point":0,"up_point":52,"tags":[]}