{"_id":16097,"tags":[{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"}],"up_point":84,"down_point":3,"title":"Ai đấu tranh cho “Nam quyền” ?","body":"<div>Trước khi đọc tôi muốn mọi người biết qua vài thông tin cơ bản để tránh hiểu lầm:</div><div>Thứ nhất, tôi là nữ.<br>Thứ hai, tôi thẳng.<br>Thứ ba, đây là bài viết nói lên suy nghĩ cá nhân của tôi về những chuyện thật của tôi, mọi sự trùng hợp đều là tình cờ nhé !</div><div>Tôi đã có ý định viết bài này từ lâu nhưng cứ trì hoãn hoài, mãi đến dạo gần đây đọc nhiều bài về “nữ quyền” trên ổ nhện này nên mới có động lực viết. Cũng xin cảm ơn các tác giả đó !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5396b90c78c11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet.</figcaption></figure></div><div>Cách đây mấy tháng, anh ghệ của tôi bị một thằng biến thái nào đấy dàn cảnh hỏi đường ép xe và … xàm sỡ anh chàng (xin nói thêm rằng bạn ghệ của tui cao mét 7, chăm thể dục, tướng ngon và khỏe), khỏi phải nói, dù có khỏe đến đâu cậu chàng cũng hoảng hốt và phản ứng đầu tiên là bỏ chạy. Tôi còn nhớ cậu chàng đã gọi điện thoại cho tôi và bàng hoàng thế nào, rồi sau 3 phút định thần, chàng tức vì không đấm cho thằng biến thái đó vài cái và đốt luôn cái xe của nó, chàng chốt hạ với câu thề “lần sau mà gặp lại thì thằng đó sẽ không còn đường về nhà !”</div><div>Đó chỉ là câu chuyện mở đầu, cái “hệ lụy” theo sau mới buồn cười nè ! Vì cậu chàng bị xàm sỡ ngay sau khi đưa tôi về nhà, ở gần khu nhà tôi, thế nên cả tôi và chàng định bụng đi báo Công an và trình bày sự việc. Nhưng phải nói làm sao đây ? Sau một hồi loay hoay cả hai đứa nghĩ chắc sẽ chỉ nói rằng “Anh Công an ơi bạn em bị ép xe và xém bị cướp ở đường này nè anh !”, chứ chẳng lẽ lại nói “Dạ bạn trai em bị một thằng biến thái sờ xxx ngay hẻm này nè anh ơi !” … Vì theo như chàng ghệ của tôi thì “Mọi người sẽ không quan tâm là cái thứ nhất, cái thứ hai sẽ cười phá lên đm mày có phải là đàn ông không mày sợ đến thế àh, thứ ba sẽ cười cợt ê sao mạy ? Sướng chứ ?” … Ồ wow … thật sự là không vui đâu đấy ! Cuối cùng là chàng ghệ của tôi bỏ qua và chỉ nói một câu “Thôi chuyện qua rồi cũng chẳng muốn làm lớn lên, nhưng nếu gặp lại thì sẽ là chuyện khác, thằng đó sẽ chết trong tay tui !”</div><div>Và thế là chúng tôi bỏ qua !</div><div>Hôm sau tôi lên mạng tìm vài lớp võ tự vệ để cả tôi và chàng cùng học, lướt google, hiện ra “Khai giảng lớp võ tự vệ cho nữ ”, “Giảm 30% lớp võ tự vệ cho phụ nữ và trẻ em ”, “Lớp dạy võ tự vệ cho nữ giới (giáo viên nữ)” …&nbsp;</div><div>Tôi có đem chuyện này kể cho chàng ghệ của tôi, chàng cười nói “Thấy chưa ! Đã nói mà, vì đàn ông phải mặc định là biết tự vệ ok ? Vì thằng đàn ông nào mà không biết đánh lại kẻ thù sẽ bị kêu là đồ vô dụng, mất mặt đàn ông đó biết chưa ? Mấy bà biết làm đàn ông khổ thế nào chưa !??” Haha … thật lạ lùng !</div><div>Rồi tôi chợt nhớ đến một video trên mạng người ta làm về vấn đề bạo hành nam-nữ. Ban đầu họ dàn cảnh một anh chàng đứng chửi và đánh một cô gái, khỏi phải nói, cả đám xung quanh nhào tới can ngăn anh chàng kia, thậm chí có người còn đòi đánh ảnh, nhưng cuối cùng nhận ra chỉ là dàn dựng, lại huề cả làng. Sau đó tới một nơi khác họ dàn cảnh cô gái đánh và chửi lại chàng trai, đánh tới tấp và tát chan chát luôn ấy, nhưng người đi đường ngó lơ và không quan tâm, thậm chí có người vừa thấy đã né đi đường khác, thái độ của họ kiểu như “Ô chắc là cái thằng đấy đáng bị đánh vì đã làm gì nhỏ kia rồi !”, dù họ không biết chuyện gì đã xảy ra, nhưng cái anh kia “chắc chắn” là đáng bị đánh (???). Kết thúc video hiện lên dòng chữ kêu gọi xin hãy bảo vệ cánh mày râu.</div><div>Chàng ghệ của tôi vẫn hay nói chưa bao giờ làm đàn ông khó như bây giờ và “tụi tui đang phải trả giá cho cái điều mà tổ tiên đã làm nè, đó là xem thường mấy bà đó, mấy ổng áp bức mấy bà bao nhiêu năm mà bây giờ tụi tui phải trả giá trong suốt quãng đời của lại của cả vũ trụ đây nè !”. Tôi thường cười haha và hả hê cho điều đó, tại sao vậy ? “Tại vì tụi tui là phụ nữ còn mấy người là đàn ông đó ! Đàn ông đó biết chưa !”</div><div>Đôi khi tôi phản biện lại “Thế thì ông đấu tranh cho nam quyền đi !”. “Ai đây?”. “Ông đó ! Ông là người đầu tiên đi !”.”Và tui sẽ bị chửi hả ? Tui đâu có ngu, xin lỗi àh !”.”Thế ai sẽ đấu tranh cho mấy ông đây ?”.”Chả biết, chắc chẳng có ai cả, bọn tui bị mặc định là phải tự biết đấu tranh cho mình ok?”</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a7221b0c78d11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet.</figcaption></figure></div><div>Mà thật sự đó giờ có nghe ai nhắc “Nam quyền” đâu, bên tai chỉ toàn nghe “Nữ quyền” không àh ! Tại vì từ xưa nam giới đã được ưu tiên và giành được nhiều quyền hơn phụ nữ rồi, nên bản chất là không có nam quyền vì các ông khi sinh ra đã thừa hưởng sẵn, ví dụ như được đi học, được bầu cử, được đi Đông đi Tây (tôi đang nói thời xưa), phụ nữ đã phải đấu tranh rất nhiều để có được vị trí ngày hôm nay và tôi thật sự biết ơn những người đó. Tôi cũng là một Feminist và ghét cay ghét đắng thói gia trưởng của mấy ông sĩ diện. Tôi cũng ghét luôn mấy bà cho rằng là phụ nữ không nên giỏi hơn chồng. Tôi ghét cái tư tưởng chồng đi làm còn vợ chỉ nên ở nhà chăm con. Tôi cũng biết làm đàn ông áp lực thế nào, và nó ngày càng trở nên khó khăn khi mọi người hô hào “nữ quyền” mọi lúc mọi nơi trong khi không thật sự hiểu rõ về nó. Tôi khá là tâm đắc bài “Sự đê tiện của những kẻ nhân danh phái yếu” do tác giả Nguyễn Ngọc Long viết trên ổ nhện này. Tôi cũng đồng ý rằng phong trào nữ quyền hiện nay đã đi quá xa, ra khỏi mục đích ban đầu của nó, tức là thay vì đòi quyền bình đẳng giới thì nó trở thành sự kêu gọi lòng thương hại và xót xa của đám đông nhân danh “phụ nữ”. Còn đàn ông thì sao ? Các anh cũng cần được bảo vệ đúng không ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/029697e0c78d11e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet.</figcaption></figure></div><div>Bình nước 10 lít, một cô gái và một chàng trai. Cô gái không bưng nổi, “Àh vì cổ là phụ nữ mà !”. Còn chàng trai không bưng nổi thì sao, “Mày yếu đuối đến vậy sao, đứng lên và bưng nó đi đồ đàn bà !”. Ờ đó ! Người ta chỉ cần phán như vậy thôi, sẽ không ai quan tâm cô gái đó là vận động viên tập tạ hay anh chàng đó vừa nhập viện về vì hen suyễn hay gãy tay. Vì sao ? Vì cổ là phụ nữ và ảnh là đàn ông.</div><div>Đồng nghiệp nhờ làm giùm vài việc. Cô gái từ chối, “Àh thôi cổ đang bận lắm, hoặc là cổ không vui, thôi đừng làm phiền cổ nữa !”. Chàng trai từ chối “Đồ ích kỷ, có tí việc mà cũng không giúp người ta, đồ đàn bà ! Đừng chơi với thằng đó nữa !”. Vì sao ? Vì cổ là phụ nữ và ảnh là đàn ông.</div><div>Cháy ! Cháy rồi ! … “Tránh đường cho cô gái này qua đi !”. “Mấy anh kia, nhường đường cho tôi đi, vì tôi là phụ nữ đó nha !” … Và không ai quan tâm “mấy cái anh kia”, một anh bị gãy tay, một anh bị tét đầu vì phá cửa tìm đường ra. Vì sao ? Vì mấy cổ là phụ nữ và mấy ảnh là đàn ông.</div><div>Đàn ông, mày phải kiếm thật nhiều tiền để lo cho vợ con chứ nếu không thì mày là đồ thất bại. Vợ mày kiếm tiền nhiều hơn mày thì mày không đáng mặt đàn ông. Mày không được than khổ và khóc lóc vì mày là đàn ông nghe chưa !!!</div><div>Tôi nghĩ đơn giản “nam quyền” chỉ là cái gì đó để các anh có thể đứng lên và giải thích rằng tụi tui cũng là con người, cũng có giới hạn, cũng có lý do để buồn để khóc để yếu đuối (mà đừng yếu đuối quá nhé haha).</div><div>Chốt lại bài viết với câu chuyện đùa mà tôi và chàng ghệ hay trêu nhau. Nếu cô vợ làm hỏng món đồ mà anh chồng yêu thích, cô vợ chỉ cần khóc lóc, mọi người sẽ nói “Thôi cổ không cố ý đâu, dù sao cũng đã hư rồi, thì mua lại cái khác chứ có gì đâu, đàn ông mà, phải biết bỏ qua cho vợ chứ !”. Anh chồng làm gãy cây son của cô vợ, mọi người sẽ “Trời ơi thằng trời đánh, mày dám làm hư son của vợ mày hả, mau quỳ xuống xin lỗi và dẫn nó đi mua những gì nó thích đi thằng khốn ! Mày là một thằng chồng tệ hại !”</div><div>Đùa thôi !</div><div>Chỉ mong chúng ta (nhất là các chị), hãy thông cảm và “ban phát chút tình thương” để các anh cùng được hưởng ké đặc quyền. Các anh cũng cần được bảo vệ và yêu thương trong vòng tay mọi người !</div><div>Đúng không hả các chàng trai ? Haha !</div><div>P/S: Bài viết \"Sự đê tiện của những kẻ nhân danh phái yếu\" bên dưới nè !</div><div><a href=\"https://spiderum.com/bai-dang/SU-DE-TIEN-CUA-NHUNG-KE-NHAN-DANH-PHAI-YEU-cem\" target=\"_blank\">https://spiderum.com/bai-dang/SU-DE-TIEN-CUA-NHUNG-KE-NHAN-DANH-PHAI-YEU-cem</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14918,"created_at":"2018-10-04T04:28:13.080Z"}