{"_id":19259,"tags":[{"_id":"599c4d27b276e244cdcd89a8","name":"DONALD TRUMP"},{"_id":"5908e8445210c2058fbe4727","name":"TRUYỀN THÔNG"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}],"up_point":72,"down_point":2,"title":"Trump - Kim và truyền thông","body":"<div style=\"text-align:justify;\">27-28/2 vừa qua là một ngày đặc biệt, khi Mĩ và Triều Tiên cùng nhau đàm phán về vấn đề hạt nhân trên bán đảo Triều Tiên tại Hà Nội, Việt Nam. Và đáng tiếc thay (?), cả ông Donald Trump và Kim Jong Un đều không đi đến kí kết bất kì thỏa thuận nào.</div><div style=\"text-align:justify;\">Hầu hết báo chí trong lẫn ngoài nước - đặc biệt là báo chí Mĩ - đều nói rằng đây là một thất bại. Chỉ cần mở CNN là thấy vô số bài báo giật tít rằng Trump đã thua Kim Jong Un như thế nào. Nhưng liệu có thật sự đó là một thất bại đơn thuần? Hay đó một nước cờ \"lùi một bước, tiến ba bước\"?</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Trước tiên hãy xem xét mục đích của cuộc gặp gỡ này. Mục tiêu: phi hạt nhân hóa trên bán đảo Triều Tiên. Bây giờ hãy thử phân tích mục tiêu này theo hệ thống S.M.A.R.T goal - một trong những hệ thống lập mục tiêu phổ biến nhất:</div><div style=\"text-align:justify;\">S: Specific - ở đây là phi hạt nhân hóa, checked</div><div style=\"text-align:justify;\">M: Measurable - ở đây là không còn nguy hiểm từ vũ khí hạt nhân, checked</div><div style=\"text-align:justify;\">A: Achieveable - ở đây khả năng đạt được là có thể, checked</div><div style=\"text-align:justify;\">R: Realistic - ở đây độ thực tế là khá tốt, checked</div><div style=\"text-align:justify;\">T: Time based - ở đây là...???</div><div style=\"text-align:justify;\">Đối với một mục tiêu không có giới hạn thời gian cụ thể mà cho rằng Trump đã \"thất bại\" với mục tiêu đó thì nghe có vẻ... không hợp lí lắm nhỉ? Chưa kể là ngay cả khi 2 bên không đạt được thỏa thuận cứng nào, họ cũng ra về với một tâm trạng thoải mái, không thù hằn hay tức giận, và đánh tiếng sẽ tiếp tục đối thoại trong tương lai; vì vậy, mối nguy hiểm từ chiến tranh có thể xảy ra cũng gần như là không.</div><div style=\"text-align:justify;\">Mới chỉ 8 tháng mà Mĩ và Triều Tiên đã gặp nhau trực tiếp tới 2 lần sau hơn nửa thập kỉ là kẻ thù, cởi mở nói chuyện như vậy, chẳng phải là đã có rất nhiều bước tiến đáng kể sao? Nếu như mâu thuẫn vài chục năm mà giải quyết được dễ dàng tới thế thì chắc thế giới này chẳng còn khủng bố và chiến tranh nữa rồi.</div><div style=\"text-align:justify;\">Đến đây thì chắc việc không đạt được thỏa thuận có thực sự là một \"thất bại\" hay không, có lẽ đã rõ.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Hãy trở về nước Mĩ để phân tích một chút về bối cảnh của ông Donald Trump đang gặp phải tại quê nhà.</div><div style=\"text-align:justify;\">Michael Cohen - từng là luật sư riêng của Donald Trump - đang bị đưa ra điều trần trước Quốc hội Mĩ. Phiên điều trần này đáng lẽ được diễn ra sớm hơn, nhưng nó đã được lùi lại để \"trùng\" với khi Tổng thống Mĩ công du tại Việt Nam.</div><div style=\"text-align:justify;\">Phiên điều trần có thể tóm lại thành 2 điểm chính:</div><div style=\"text-align:justify;\">1. Vi phạm quy tắc khai báo tài chính khi tranh cử: trong lúc tranh cử, Donald Trump có sắp xếp cho Michael Cohen đưa tiền cho 1 porn star để cô ta không nói về việc từng quan hệ với Trump (thực sự có hay không thì không rõ, và cũng không quan trọng). Một chuyện hết sức bình thường trong giới chính trị và show biz. Nhưng khá là buồn cười khi mà báo chí gọi đó là một \"tội ác\" (crime) trong khi đó chỉ đơn thuần là vi phạm hành chính và mức xử phạt cao nhất là phạt tiền. Trước đó 8 năm, Obama cũng đã vi phạm tương tự và cũng bị phạt tiền, nhưng hình như chẳng có ai nói gì. Oh well.</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://edition.cnn.com/2019/02/27/politics/cohen-testimony-trump-legal-troubles-southern-district-new-york/index.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cohen's testimony escalates Trump's legal troubles in New York</strong><br><em class=\"markup-em\">Michael Cohen, the one-time personal attorney and fixer to President Donald Trump, on Wednesday presented an extensive set of his former boss's possible criminal liabilities that Cohen described as under investigation by federal prosecutors in New York.</em>edition.cnn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://edition.cnn.com/2019/02/27/politics/cohen-testimony-trump-legal-troubles-southern-district-new-york/index.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b2f7d603bdc11e983045f65645c46cc.jpg);\"></a></div></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e0efdc03bdc11e9b63de1ee4fad95b5.jpg\"></div><div style=\"text-align:justify;\">2. Nghi ngờ có quan hệ với giới cầm quyền Nga: sau suốt 2 năm bới lông tìm vết, cơ quan điều tra vẫn chưa hề có một bằng chứng nào - trừ sự nghi ngờ - về việc Trump có quan hệ với Nga trong thời gian bầu cử gây ảnh hưởng tới kết quả bầu cử. Ngay cả luật sư riêng Cohen, người thân tín nhất của Trump, cũng khai là không hề có việc nào như thế xảy ra. Khá là buồn cười khi báo chí luôn cho rằng \"có tội cho đến khi chứng minh là trong sạch\" (guilty until proven innocent), trong khi pháp luật Mĩ thì quy định ngược lại, \"trong sạch &nbsp;cho đến khi chứng minh là có tội\" (innocent until proven guilty).</div><div style=\"text-align:justify;\">Nếu các bạn đọc bài báo của CNN ở trên, các bạn sẽ thấy là hầu như chỉ nói về việc Trump mập mờ trong việc tiền nong như thế nào - vốn là điều khá đỗi bình thường trong giới kinh doanh. Vì vậy, mong đợi của cánh tả về việc hạ bệ Trump thông qua các lời khai của Cohen, tới thời điểm này, coi như là vô vọng.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Nói gì thì nói, việc đưa Cohen ra điều trần cũng một phần là để gây áp lực lên Donald Trump. Nếu như Cohen có khai gì đó cực kì nghiêm trọng và ảnh hưởng xấu tới Trump, Trump sẽ phải thể hiện một bước tiến rõ nét nào đó trong vấn đề Triều Tiên để bào chữa và giữ thể diện <span style=\"background-color: initial;\">(save face)</span><span style=\"background-color: initial;\">. Nó tương tự như việc bạn trốn bố mẹ đi chơi điện tử, rồi để cứu vớt thì bạn sẽ chăm làm việc nhà đột xuất vào hôm sau chẳng hạn. Đó sẽ là những gì mà một người bình thường rất có thể sẽ làm. Và rồi báo chí sẽ tha hồ viết rằng \"thấy chưa, Trump sợ tạch vụ Cohen nên cố chày cối để giữ thể diện đây mà\".</span></div><div style=\"text-align:justify;\">Nhưng sự thật là vụ Cohen chẳng hề gây ảnh hưởng gì đến Trump cả. <em>Và trái với mong đợi của giới truyền thông, ông thẳng thừng ngưng cuộc đàm thoại khi cảm thấy mình không có lợi thế nếu tiếp tục.</em></div><div style=\"text-align:justify;\">Giới truyền thông Mĩ <em>lại&nbsp;</em>được một phen vỡ mộng, như bao lần.</div><div style=\"text-align:justify;\">Trong khi CNN ca ngợi rằng Kim Jong Un đã thắng trong cuộc gặp lần này - cho rằng <em>việc gặp gỡ với Tổng thống Mĩ</em> là một thắng lợi, tôi cũng không rõ là thắng được gì nữa - thì Triều Tiên vẫn sẽ tiếp tục phải hứng chịu trừng phạt từ phía Mĩ và thế giới. Và với vị thế hiện tại là một nước đang sẵn sàng đối thoại tìm giải pháp hòa bình, cùng với những cử chỉ ngoại giao thiện chí trước đó, việc trở lại với chương trình hạt nhân không hề là một ý tưởng tốt đẹp khi nó sẽ đạp đổ tất cả những gì mà Kim Jong Un đạt được bấy lâu. Như vậy, việc cuộc đàm thoại này kéo dài hơn sẽ gây <em>thiệt hại kinh tế nhiều hơn</em> cho phía Triều Tiên. Nghe quen không?</div><div style=\"text-align:justify;\">Nếu như bạn thấy quen thì chính Trump cũng đã dùng chiến lược tương tự khi đối đầu với Trung Quốc trên thương trường. Hẳn là bên nào được, bên nào mất nhiều hơn sẽ có nhiều tranh cãi, song với việc Trung Quốc phải hứa sẽ xem xét lại các vấn đề về vi phạm quyền sở hữu trí tuệ và mua thêm nông sản từ Mĩ, có thể coi là một thắng lợi bước đầu từ phía Mĩ. Về phía Mĩ, Trump chỉ đơn giản là tuyên bố sẽ hoãn việc tăng thuế mà đáng ra sẽ xảy ra vào tháng 3 này. Có thể bạn sẽ cho rằng chính trị gia thường hứa hươu hứa vượn, nhưng đây là lời hứa giữa 2 nguyên thủ quốc gia và công khai trên cả thế giới, ở cái tầm này chỉ cần nói sai một chữ là có thể bị công kích tan tác rồi.</div><div style=\"text-align:justify;\">Như vậy, bằng việc không đạt được thỏa thuận với Kim Jong Un lần này tại Việt Nam, Donald Trump không những thoát khỏi cái bẫy của truyền thông mà còn khẳng định được vị thế của mình đối với Triều Tiên trên bàn đàm phán.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Trong một diễn biến liên quan khác, Kim Jong Un và Donald Trump đã trao đổi riêng về vụ một sinh viên Mĩ tên là Otto Warmbier được trả từ Triều Tiên trong tình trạng sức khỏe rất tệ. Trong cuộc họp báo sau đó, Trump đã nói rằng:</div><blockquote><div style=\"text-align:justify;\">Ông ấy [Kim Jong Un] cảm thấy điều đó rất tồi tệ... Ông ấy nói rằng ông ấy không biết về điều đó [việc Otto Warmbier trong tình trạng sức khỏe tệ khi trao trả lại Mĩ] và tôi sẽ chấp nhận [cách dịch của người viết] điều ông ấy nói.</div></blockquote><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1e5e7803be311e995e8414c09471685.jpg\"></div><div style=\"text-align:justify;\">Và đây là cách mà CNN&nbsp;đưa tin:</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dad8b1403be311e98c21038c08181742.jpg\"></div><div style=\"text-align:justify;\">Umm, wait&nbsp;what?</div><div style=\"text-align:justify;\">Hãy xem xét một chút về nguyên văn của câu nói đó: \"I will take him at his word\".</div><div style=\"text-align:justify;\">Có nhiều cách hiểu đối với phrase \"take someone at his word\" đó. Với đa số trường hợp, việc coi \"take someone at his word\" đồng nghĩa với \"believe\" là chính xác, như cách mà CNN đã đưa tin - và là cách đưa tin tiêu cực về Trump cũng như tình huống đó nói chung.</div><div style=\"text-align:justify;\">Nhưng nếu bạn đặt vào bối cảnh 2 chính trị gia nói chuyện với nhau công khai, trong một cuộc đàm phán mà cả 2 bên đều muốn đi đến thỏa thuận hòa bình và cả 2 đều muốn giữ thể diện cũng như thiện chí thì có thể coi \"take someone at his word\" đồng nghĩa với việc \"accept\" (chấp nhận) lời nói đó. Lưu ý rằng, chấp nhận <em>không đồng nghĩa</em> với tin tưởng, giống như Galileo Galile đã chấp nhận rằng Trái Đất là trung tâm vũ trụ khi đứng trước nhà thờ <em>nhưng&nbsp;</em>tin tưởng rằng Trái Đất quay xung quanh Mặt Trời. Hay như tôi chấp nhận cái chế độ hiện tại của nhà nước nhưng không hoàn toàn tin tưởng vào nó vậy. Vì vậy, trong trường hợp này, Trump cho Kim lợi thế của sự nghi ngờ (benefit of the doubt) và chấp nhận điều đó, không bận tâm xem liệu thực sự điều đó có đúng hay không, để tiếp tục đàm phán trong tương lai.</div><div style=\"text-align:justify;\">Đặt bối cảnh là chính trị trên trường quốc tế, Kim Jong Un khó có thể nói rằng \"tao biết nhưng tao mặc kệ\" hoặc gì đó tương tự được - Kim đến đàm phán với vị thế cởi mở, mong muốn hợp tác, đương nhiên sẽ phải hành xử cho phù hợp vị thế đó. Tương tự như vậy, Donald Trump cũng không thể nào \"tát\" vào mặt Kim kiểu như \"mày là thằng bố láo, tao biết mày làm điều này\" được. Việc hiểu lời Trump nói theo nghĩa \"chấp nhận\" sẽ phù hợp hơn, vì dù sao việc thì cũng đã xảy ra rồi và không thay đổi được gì nữa, và Trump thì cũng không thể làm ngơ với việc công dân nước mình bị hại được. Và đây lại là một cái bẫy khác của truyền thông. Với cách hành xử đã xảy ra ở đây, Trump trở thành con mồi béo bở để công kích, rằng \"Trump tin/ủng hộ/v.v... một kẻ độc tài tàn bạo như Kim Jong Un\".</div><div style=\"text-align:justify;\">Nhưng nếu ngược lại, Trump thẳng thừng phản bác Kim trong vấn đề này thì sao? Nếu điều đó xảy ra, tất cả những nỗ lực đàm phán với Triều Tiên đều tan thành mây khói. Lúc đó không chỉ truyền thông cho rằng Trump \"con nít, không hiểu chuyện chính trị\" mà sẽ mất cả lòng tin của người ủng hộ cũng như đánh mất vị thế của Mĩ về vấn đề này. Nhiều khả năng là tình trạng thù địch sẽ lại tái diễn và chắc cũng phải đợi vài chục năm nữa mới có thể bắt đầu đàm phán lại.</div><div style=\"text-align:justify;\">Như vậy, tình cảnh này khiến Trump không hề có đường lui hoàn hảo nào, và đường nào cũng bị truyền thông bóc mẽ cả, nhưng nếu đặt lên bàn cân thì sự sỉ vả tạm thời của truyền thông sẽ chẳng là gì khi so với những gì mà Trump đã đạt được trong vấn đề Triều Tiên - và cả những bước tiến mới trong tương lai nữa.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Thông tin trong bài viết có tham khảo từ:</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.pscp.tv/w/1ynJOOpAmmzJR\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Scott Adams @ScottAdamsSays</strong><br><em class=\"markup-em\">Scott Adams talks about Cohen, North Korea, and coffee.</em>www.pscp.tv</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.pscp.tv/w/1ynJOOpAmmzJR\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cc388603bf811e982e3a955ed656eaa.jpg);\"></a></div></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-03-01T08:04:35.184Z"}