{"_id":14379,"tags":[],"up_point":78,"down_point":1,"title":"Chuyện richkid và cái vòng định kiến ","body":"<div style=\"text-align: justify;\">Hôm trước đọc <a href=\"ask.fm\" target=\"_blank\">ask.fm</a> của em Tôn Nữ (search google sẽ biết em ấy là ai) thấy em có trả lời một câu của một bé (chắc lớp 9 hay 10) “sâu sắc quá liệu có tốt ko ạ? nhiều khi e mệt mỏi vì nghĩ quá nhiều về nhg thứ ng thg chả để tâm, rồi cuối cùng chỉ mình mình hiểu, mình mình thơ thẩn, mình mình sống chậm lại”. Tôn Nữ trả lời rất hay, sâu sắc và chân thành như thế này “nghĩ nhiều đâu phải là sâu sắc. tốt xấu là quy chiếu theo mình muốn gì, chứ làm gì có gì tự nó là tốt, tự nó là xấu. em thử nghĩ xem nhé. ví dụ, cùng những vật hình tròn có đường kính như nhau: dây thun buộc tóc, chiếc vòng tay bằng bạc, chiếc bằng vàng. cái nào tốt? cái nào xấu? rõ ràng là đây là một câu hỏi không đầu không đuôi, đúng không? nếu em muốn buộc tóc, thì rõ ràng cái dây thun buộc tóc là tốt nhất. nếu em muốn đeo cho đẹp, thì vòng bạc vòng vàng đều được hết, tuỳ sở thích. nhưng nếu em kẹt tiền và muốn cầm đồ được nhiều tiền nhất có thể, thì em cầm cái vòng vàng là tốt rồi. nếu em kẹt vừa vừa thôi, thì em cầm cái vòng bạc là tốt nhất, để cái vòng vàng đấy đến lúc cần hơn. em thấy không? mọi thứ khác nhau, không có gì tốt, không có gì xấu cả, tuỳ trường hợp thôi. em không được đánh đồng mọi thứ là như nhau, không phải cứ hình tròn cỡ cổ tay là như nhau, cũng như là không phải cứ suy nghĩ nhiều là sâu sắc.”</div><div>Đùa chứ, cách tư duy hay vcl. Rồi mình nhớ đến có lần thằng cháu mình có cố gắng giải thích cho mình tại sao bức tranh canvas màu trắng của Robert Ryman lại có giá mấy chục triệu đô Mỹ mà mình thề là mình chỉ thấy tiếc tiền. Tiền chứ có phải lá cây đâu mà mua bức tranh có mỗi màu trắng. Cháu mình chửi mình đúng là người phàm tục (ordinary person) nên mới không hiểu. Đúng rồi, mình tập trung vào giá trị đồng tiền (money value) trong khi người mua (chắc phải extraordinary person) nhìn vào giá trị nghệ thuật (art value). Hai hệ quy chiếu khác nhau thì việc ai đúng ai sai sao nói được đúng không? &nbsp;Chưa kể các yếu tố khác như mình nghèo vl còn người mua tranh tiền nhiều như lá cây sấu nhà mình, rụng mãi không hết lá, …</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19fc49f08bc611e892649771f2c162ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tranh triệu đô White Canvas. Nguồn: <a href=\"Vox.com\" rel=\"noopener noreferrer\" target=\"_blank\">Vox.com</a></figcaption></figure></div><div>Nhắc đến chuyện giàu thì gần đây có nổi lên mấy vụ con nhà giàu mặc gì, ăn gì, chơi gì. Mình có lướt qua mấy cái comment trên kênh 14 kiểu như “Bé đã tiêu thế này, lớn chắc tiêu ác nữa”( phản biện: Chả liên quan. Kiểu như nói bé đái dầm nhiều, lớn đái dầm nhiều hơn ấy) “Nhiều tiền sao không đi ủng hộ người nghèo” (phản biện: Việc ủng hộ là việc đáng khuyến khích. Không ủng hộ cũng không sai). Còn nhiều lắm comment “sâu sắc” lắm nhưng chả đúng trọng tâm gì cả. Mình thì nghĩ đơn giản thế này. Chuyện con nhà giàu mặc đồ hiệu, đi xe sang không có gì đáng lên án cả. Các bạn ấy có tiền, các bạn ấy lựa chọn làm gì là quyền của các bạn ấy, miễn là không làm hại đến người khác, hay đến xã hội nói chung. Hệ quy chiếu của mỗi người mỗi khác, mình thấy nó hay, không có nghĩa là người khác thấy hay.&nbsp;</div><div>Con người sinh ra đã có sẵn một số định kiến nhất định về thế giới xung quanh. Những định kiến này có khả năng chi phối cách suy nghĩ và hành động của chúng ta. Nguy hiểm hơn là chúng ta có xu hướng tìm, thậm chí tự tạo ra các đặc điểm để nó phù hợp với các định kiến có sẵn của mình (hay còn gọi là “confirmation bias”). Ví dụ như bạn có định kiến về con nhà giàu, bạn sẽ cố tìm các đặc điểm, ví dụ chứng minh là con nhà giàu chỉ giỏi tiêu giỏi phá trong khi các trường hợp con nhà giàu học giỏi, chăm chỉ, thành đạt thì không thèm nhìn vào.&nbsp;</div><div>Thực ra, là con người thì việc phán xét người khác là khó tránh (dù không ý thức hay có ý thức, dù thoảng qua hay kéo dài). Thế nhưng điểm hay ở người là chúng ta thay đổi được. Hãy cố gắng bước ra khỏi vòng định kiến của bản thân và nhìn nhận mọi việc dưới góc nhìn đa chiều để thấu hiểu và đón nhận sự khác biệt.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21044,"created_at":"2018-07-20T02:41:56.006Z"}