{"_id":14519,"tags":[{"_id":"5b599cf56d9c373551ca708b","name":"LAOS"},{"_id":"5b599cf56d9c373551ca708c","name":"KÌ THỊ"},{"_id":"5b599cf56d9c373551ca708a","name":"THAILAND"},{"_id":"5b599cf56d9c373551ca708d","name":"NGHỆ THUẬT VIỆT NAM"}],"up_point":63,"down_point":2,"title":"MẠNG NGƯỜI Ở LÀO- PARIS- THÁI LAN CÓ KHÁC NHAU?","body":"<div>Nhân chuyện thủy điện bên Lào, vụ Paris khủng bố, và vụ đội bóng Thái Lan...</div><div><figure class=\"aligncenter\"><img src=\"https://static.independent.co.uk/s3fs-public/thumbnails/image/2018/07/24/13/Laos-dam-collapse-5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thủy Điện Của Lào Vừa Bị Vỡ Đập!</figcaption></figure></div><div>Có thể tất cả đều từng nghe “Áo lụa Hà Đông” của Tuấn Ngọc hát, nhưng rất ít người biết đó là ca khúc được phổ từ thơ mà ra, và nhà thơ ấy tên là Nguyên Sa – một thi sĩ tài năng của Việt Nam Cộng Hòa trước 1975. Có một giai đoạn được miêu tả trong lịch sử thi đàn ngày đó “Nhà nhà đọc Nguyên Sa, đâu đâu cũng thấy phổ thơ Nguyên Sa.” Ông là một nhân tài đủ mọi lĩnh vực từ thơ phú đến truyện ngắn, phê bình, dịch thuật, một ngôi sao rực rỡ trên bầu trời văn đàn ở bên kia vĩ tuyến 17.</div><div>Người đã không còn, nền văn học đó cũng không còn, nhưng có những chân lý ngàn đời bất diệt dù cho mọi thứ trôi qua nửa thế kỷ rồi. Vào năm 1967, nhắc lại là 1967, Nguyên Sa có viết một tham luận mang tên “Chỗ đứng của văn học nghệ thuật trong tình thế hiện đại”. Nguyên Sa đã bày tỏ sự bức xúc, tiếng lòng của ông về các giải thưởng văn đàn quốc tế không có tên Việt Nam. Việt Nam ở đâu? Việt Nam đứng ở đâu? Bên rìa cuộc chơi hay đứng giữa? Là thánh đàn anh, hay thánh đàn em? Ông đã đi đào sâu lên mọi thứ, so sánh và rồi đưa ra kết luận như sau:</div><blockquote><h4>Tôi chẳng bao giờ nghĩ rằng văn học nghệ thuật của ta kém, đối chiếu với toàn bộ văn học nghệ thuật thế giới, thì văn học nghệ thuật của ta không tồi. Chỉ là: tại sao chỗ đứng của nó kém thế? Câu trả lời, các anh hãy kiên trì chấp nhận, đau xót thế này đây: văn học nghệ thuật ta, trong thế giới, chỉ đứng ở cái chỗ đứng mà quốc gia nó có.”</h4></blockquote><hr><div>Tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/TAI-SAO-VIET-NAM-KHONG-CO-GIAI-NOBEL-VAN-HOC-b3u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">TẠI SAO VIỆT NAM KHÔNG CÓ GIẢI NOBEL VĂN HỌC?</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/TAI-SAO-VIET-NAM-KHONG-CO-GIAI-NOBEL-VAN-HOC-b3u\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e42336f090ba11e88c4101ffae2b3faa.jpg);\"></a></div></div><hr><div><br></div><div>Có một sự kỳ thị trong vô thức đã diễn ra suốt từ thế kỷ 19 đến nay, đã được che đậy bên dưới sự ảo tưởng sức mạnh của nước nhỏ, và sự ban phát đầy tính toán của nước lớn. Thực tế rằng địa vị của dân tộc ở đâu, thì tất cả những gì dân tộc đó có trước thế giới ở các lĩnh vực từ văn học, thi ca, âm nhạc, đến phát minh, cảnh vật, tiếng nói hay cả thiên tai, chết chóc… cũng vẫn bé nhỏ như chính dân tộc đó trên thế giới mà thôi.</div><div>Đấy là lý do hàng ngàn mạng người mành treo chuông sau vụ vỡ đập thủy điện ở Lào, không được quan tâm bằng 13 đứa trẻ ở Thái Lan. Đấy là lý do 150 người thiệt mạng ở Paris khiến cả facebook thay avatar “Pray for Paris.” Trong khi cả triệu người Syria, Lybia chết đi chẳng ai cầu nguyện. Cuộc sống này không có công bằng, và mạng người cũng không có công bằng.</div><div><figure class=\"aligncenter\"><img src=\"http://satonews.com/wp-content/uploads/2018/07/36966817_1867717553285652_145552941263093760_n-696x544.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thai Cave</figcaption></figure></div><div><br></div><div>Cho nên một quốc gia chỉ có thể tự lực tự cường, chứ không thể đi tìm sự thương hại từ thế giới. Không, thế giới này đã kỳ thị suốt 200 năm qua rồi. Tại sao đi đâu cũng thấy Hồi giáo xấu, ai đã khiến bạn quên đi “Nghìn lẻ một đêm” của chàng Alađanh rồi? Bạn đang thấy nó xấu là vì cái mở mắt ra bạn đọc thấy là CNN, là BBC, là TIMES… muốn bạn nghe như thế. Chỉ vì ta nhỏ quá. Tiếng nói của nước nhỏ, của người nhỏ, đâu có nói người ta nghe được.</div><hr><div>Nguồn: <a href=\"https://www.facebook.com/dung.phan.77\" rel=\"noopener noreferrer\" target=\"_blank\">Dũng Phan</a></div><div>Chưa xin phép đã share bài nhưng mà vì mình thấy bài viết trùng với quan điểm của mình và người dân Lào cũng đang rất khó khăn nên share ngay để lan tỏa.</div><div>Mọi người cùng đọc và phản biện.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8853,"created_at":"2018-07-26T10:05:41.095Z"}