{"_id":12517,"title":"Đâu là vấn đề của đàn ông thời hiện đại?","body":"<div><br></div><div style=\"text-align: justify;\">Tối thứ 3 vừa rồi đánh dấu lần đầu tiên tôi thâm nhập vào 1 \"ổ triết học\" (Philosophy Club) trong event rất thú vị mang tên: \"Strong men - Masculinity and the modern world\". Trước đấy tôi đã mường tượng mấy event triết học thế này chắc phải giống kiểu tụ tập ở chân bức tượng 1 ông nào nổi tiếng rồi cùng nhau luận bàn tròn. Vậy nên tôi đã thực sự bị bất ngờ khi event được thực hiện ... trong 1 quán rượu (pub), người nghe mỗi người cầm trong tay 1 chai bia hay 1 ly cocktail, cộng với ánh đèn mờ mờ khiến tôi vô cùng thất vọng vì nhìn đã biết không ghi chép được gì rồi, chắc sẽ phí mie nó mấy tiếng (cả tàu xe) của cuộc đời rồi.</div><div>Nhưng không, event với những diễn giả có thể nói \"chất như nước cất\" đã để lại trong&nbsp;tôi rất nhiều ấn tượng, và đặc biệt là 1 số bài học mà tôi muốn chia sẻ với các bạn trong bài viết ngày hôm nay.</div><div><div><br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df92fc90329811e899b5699ac2772db4.jpg\" class=\"fr-fic fr-dib\"></div><br></div><div style=\"text-align: justify;\">Diễn giả đầu tiên gây chú ý với tôi là 1 ông anh thể hình, với chiếc áo phông bó để lộ 2 bắp tay to như bắp chuối, bộ ngực nở nang cùng 2 múi đầu tiên của cơ bụng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08b6c160329911e899b5699ac2772db4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Qua diễn tả và sau khi nhìn ảnh, bạn nghĩ sao nếu tôi nói rằng công việc của anh là 1 <strong>tiến sĩ triết học</strong> ở đại học Oxford (tôi hiểu, tôi còn tí ngã ngửa cơ mà). <a href=\"https://www.practicalethics.ox.ac.uk/people/dr-michael-robillard\" rel=\"noopener noreferrer\" target=\"_blank\">Michael Robillard</a> giới thiệu qua về mình: 1 cựu lính biệt kích Mỹ, đã có mặt trong chiến tranh Iraq năm 2003-2004, xuất ngũ năm 2006 và từ đó đến nay nghiên cứu về Đạo đức của Chiến tranh (The Ethics of War). Thực sự là cạn lời!!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/290adbd0329a11e8af7bc9b256734bd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thêm 1 bức ảnh tìm được trên Google của anh&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">Với chất giọng Mỹ đặc trưng, cùng điệu bộ của 1 anh lính nhà binh không mấy quen với nói chuyện trước đám đông (tay đút túi quần, mắt thường nhìn xuống đất thay vì giao tiếp với khán giả, luôn cố gắng tìm lấy 1 điểm tựa bên ngoài), anh nói về 1 chủ đề vô cùng quan trọng: <strong>CHIẾN TRANH VÀ SỨC MẠNH CŨNG NHƯ LÝ TƯỞNG CỦA ĐÀN ÔNG</strong>. Anh kể về khó khăn của những người lính Mỹ, luôn có thừa tình yêu và lòng tự tôn dân tộc, nhưng bên cạnh đó là 1 sự hoài nghi ngày càng sâu đậm rằng họ có thực sự đóng góp gì cho những cuộc chiến tranh mà họ tham gia hay không, và kể cả có đóng góp thì đó có phải <em><strong>ý nghĩa cuộc đời</strong></em> mà họ muốn tạo dựng hay không. Sau khi đi sâu vào diễn giải các ý tưởng từ cuốn sách \"Tribe\" của Sebastian Junger về các yếu tố di truyền như sức mạnh và bản năng hơn thua của đàn ông, khao khát giải tỏa, chứng tỏ mình trong cuộc sống cộng đồng, anh đặt ra câu hỏi là liệu có phải thời đại khoa học công nghệ ngày nay đang kìm nén nguồn sức mạnh ấy, và liệu đó có phải là lý do chính để những xung đột bạo lực dẫn đến chiến tranh hay những tệ nạn khác có xu hướng tăng lên không?</div><div style=\"text-align: justify;\"><br>Đây thực sự là 1 vấn đề đáng được lưu ý, vì khi mà máy móc đang dần thay con người trong hầu hết những công việc nặng nhọc, thì đàn ông chắc chắn vẫn cần 1 nơi nào đó để thể hiện sức mạnh cũng như bản năng hung hăng của mình (<em>cái này có thể không đúng cho toàn bộ, nhưng 1 hình ảnh dễ liên tưởng là ngay cả những anh chàng hiền lành vẫn có thể bị kích động và thậm chí trở nên manh động không thể kiểm soát được trong các tình huống như cổ vũ bóng đá hay các ngày hội</em>). <strong>Điều quan trọng là không nhiều (hoặc thậm chí khá ít) người lựa chọn những thứ lành mạnh như thể thao và những thử thách thực sự cho bản thân họ để giải phóng nguồn năng lượng ấy. Và điều gì có thể xảy ra cho những người còn lại?</strong>&nbsp;</div><div style=\"text-align: justify;\">Liệu có khi nào bạn nghĩ, chính vì những nguồn năng lượng không được sử dụng đúng đắn ấy mà vô số tệ nạn như bạo lực, cờ bạc, rượu chè đang nhân rộng hay không?</div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Diễn giả thứ hai (<a href=\"http://abandofbrothers.org.uk/blog/2017/08/10/nathan-roberts-in-positive-news/\" rel=\"noopener noreferrer\" target=\"_blank\">Nathan Roberts</a>), thậm chí còn ấn tượng hơn. Anh là 1 trong những người sáng lập ra tổ chức từ thiện: <a href=\"http://abandofbrothers.org.uk/\" rel=\"noopener noreferrer\" target=\"_blank\">A band of brothers</a>, nơi tạo ra cơ hội để những người đàn ông trưởng thành giúp đỡ quá trình tái hòa nhập cộng đồng của các thanh thiếu niên tù tội.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ea9ad5032a011e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Điện thoại hết xừ pin nên không chụp được ảnh anh này, đành lấy tạm bức hình trên Facebook của ảnh vậy</figcaption></figure></div><div style=\"text-align: justify;\">Điều đáng suy ngẫm là nguyên nhân sâu xa mà họ nghĩ tới, trong môi trường ngày càng nhấn mạnh và tôn thờ sự hoàn hảo như ngày nay, bạn không được cho thấy là mình sợ, hay thiếu tự tin, hay có những thứ không hoàn hảo. Việc này khiến những người trẻ thực sự trở nên mong manh, vì họ không có được 1 sự bảo trợ về cảm xúc, để họ biết những nỗi sợ hãi, những cơn tức giận hay thậm chí cả sự hung hăng của họ cũng đáng được trân trọng, được trải nghiệm và thừa nhận. Đối với những chàng trai mà tổ chức này đang giúp đỡ, không quá ngạc nhiên khi biết rằng phần lớn đều thiếu 1 sự hướng dẫn và 1 hình mẫu từ người cha của mình (thường không phải cha đẻ, hay thậm chí có là cha đẻ thì cũng thường xuyên nát rượu và có vấn đề về bạo lực gia đình). Vì vậy, hiệp hội những ông già đáng kính đó tìm đến họ, mời họ gia nhập, tham gia 1 buổi dã ngoại hay 1 cuộc meeting, nơi họ được lắng nghe mà không bị đánh giá, nơi họ được nhìn tận mắt cái cách mà những người đàn ông trưởng thành đối mặt với cuộc sống và chiến đấu với nó, gieo trong họ niềm tin rằng họ cũng có thể làm được và có 1 cuộc đời tốt đẹp hơn trong tương lai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fcb6990334011e8ba7c99161774a31f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Facebook Nathan</figcaption></figure></div><div style=\"text-align: justify;\">Đến đây tôi đã suýt khóc. Nhưng còn 2 thứ vô cùng ấn tượng nữa. Đó là sau 10 năm, điều mà những nhà lãnh đạo tổ chức \"A Band of Brothers\" học được từ kinh nghiệm của mình, là họ cũng mang cho cuộc đời của những người đàn ông trưởng thành - những tình nguyện viên ấy (thường tuổi tầm 40-60) 1 ý nghĩa. Bài học tuyệt vời về <strong>Cho</strong> và <strong>Nhận</strong>. Nathan kết thúc với câu chuyện về đám tang 1 trong những người đàn ông tình nguyện mà họ mới đứng ra tổ chức, nơi chính những thanh niên tù tội (mentees) của ông đóng vai trò là người đào đất để đặt mộ ông, và trong lễ tang 1 vài người trong số họ đã phát biểu về khoảng thời gian tuyệt vời mà họ có cùng ông. Tôi tin, người đàn ông đáng kính đó, chắc chắn đã mỉm cười ở trên cao kia.</div><div style=\"text-align: justify;\"><em><strong><u>Sơ lược về hoạt động của A Band of Brothers</u></strong>: thường họ sẽ tổ chức 1 buổi dã ngoại cuối tuần, với các thử thách phân cặp như người trẻ bịt mắt và được hướng dẫn di chuyển trong rừng bởi 1 người trưởng thành (cho họ quen cảm giác có người hướng dẫn và an tâm với nó), đôi khi là giải tỏa năng lượng, như tất cả đứng thành vòng tròn, mỗi người sẽ bước vào tâm vòng tròn, nâng lên qua đầu rồi ném mạnh 1 quả bóng nặng dẹt xuống đất và sau đó hét to 1 điều đặc biệt gì đó mà họ muốn nói. Sau hoạt động đó, mỗi bạn trẻ sẽ chọn cho mình 1 mentor, và 2 người sẽ có những buổi gặp riêng, với mục đích để mentor lắng nghe câu chuyện của mentee mà không đánh giá hay lên án 1 điều gì (chỉ thế này thôi đã quá tuyệt vời rồi). Sau đó họ sẽ cùng nhau khắc phục những vấn đề của người trẻ, và thường họ sẽ duy trì những buổi gặp cả với nhóm cả từng cặp mentor-mentee trong 12-18 tháng.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Và 1 video ngắn giới thiệu về A Band of Brothers trên Youtube:</div><div><a href=\"https://www.youtube.com/watch?v=AFoSJ32VhS8\" target=\"_blank\">https://www.youtube.com/watch?v=AFoSJ32VhS8</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Tôi chắc chắn sẽ tìm cách gắn bó nhiều hơn với tổ chức này, 1 tổ chức có thể nói là sáng ngời từ trong tim. Nhưng, có 1 điều mà tôi muốn nhắn nhủ với bạn: <strong>Tôi tin những điều mà \"A Band of Brothers\" đang thực hiện không chỉ cần thiết cho những thanh niên tù tội ấy, mà cho tất cả các thanh thiếu niên nói chung, để mỗi người có thể học cách thể hiện và chấp nhận những cảm xúc của mình 1 cách chân thật nhất, để họ có cái nhìn rộng lượng và đúng đắn hơn với cuộc sống bao la cùng quá nhiều cám dỗ ngoài kia. Vì, chắc chẳng có ai lại không muốn trở thành 1 người đàn ông bản lĩnh và can trường, đúng không? Vấn đề chỉ là chúng ta có được hướng dẫn để trở thành như vậy không thôi.</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2018-03-29T11:16:54.186Z","down_point":0,"up_point":62,"tags":[]}