{"_id":20586,"tags":[{"_id":"5cc57e8f337352256dd450ff","name":"DORAEMON"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"5cc57e8f337352256dd450fe","name":"NOBITA HỌC"},{"_id":"5cc57e8f337352256dd450fd","name":"NOBITA"},{"_id":"59d8e28be0e26d6a49e32cd2","name":"TRANH LUẬN"}],"up_point":71,"down_point":2,"title":"Nobita Học | Hồi âm từ lá thư chưa gửi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/349887106a5011e984d8e9edb1948eab.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mẹ Nobita nhờ bố Nobita chuyển phát nhanh thư cho một người bạn cũ, nhưng 1 tháng sau vẫn không nhận được hồi âm. Thì ra bố Nobita quên đem thư đi gửi. Để cứu bố không bị mẹ đánh, Nobita và Doraemon để lá thư vào thùng \"nhận trước hồi âm\" (hay còn gọi là “trạm bưu điện hoả tốc”). Thế là mẹ vui mừng vì nhận được thư từ bạn, còn bố vui mừng vì&nbsp;không phải vào... nhà thương.</div><div>Doraemon và Nobita khoe thùng thư “nhận trước hồi âm” với nhóm bạn: tha hồ gửi thử thư, dù thực tế chưa đến tay người nhận nhưng vẫn nhận được phản hồi. Shizuka thử gửi thư cho thần tượng, bị trả lại thư vì thần tượng không thèm đọc. Shizuka dỗi! Suneo thử gửi thư chê bai Jaian đủ điều, nhận lại lá thư với những lời lẽ chửi bới rùng rợn. Suneo sợ!</div><div>Nobita thử gửi thư tỏ tình cho Shizuka. Viết xong thư, bỏ phong bì, cậu mới nhớ ra đã hết tem thư. Nobita chạy đi mua tem, để bì thư trong phòng. Mẹ Nobita vào phòng thấy thư thì tốt bụng đột xuất, đem đi gửi bưu điện thật giùm con.</div><div>Nobita phát hiện thư đã bị mẹ gửi, hốt hoảng&nbsp;viết lại lá thư có nội dung y hệt, để vào thùng \"nhận trước hồi âm\", xem Shizuka sẽ trả lời như thế nào. Đọc phản hồi thấy Shizuka đòi nghỉ chơi với mình, Nobita cuống quýt chạy đến bưu điện xin lại lá thư mẹ gửi.</div><div>Vì bác bưu tá đã gom thư đi, Nobita đành đứng trước nhà Shizuka đợi đến khi lấy lại được lá thư \"trời đánh\". Nhưng chờ thư nơi ấy mà chờ hoài không thấy... thế là Nobita cứ phải lo lắng&nbsp;hoài, lỡ Shizuka nghỉ chơi thì có mà hối hận cả đời.</div><div style=\"text-align:center;\">--------------------------------------------</div><div>Câu chuyện trên có bốn người gửi thư, nhưng chỉ có mẹ Nobita nhận được lá thư hồi âm đúng như mình mong đợi. Còn Shizuka, Suneo và Nobita đều nhận được kết quả... hết hồn.</div><div>Ai trong đời cũng có nhu cầu được giãi bày suy nghĩ, nhưng bày tỏ rồi mà kết quả không như ý muốn thì lại dỗi như Shizuka, lo lắng như Nobita.</div><div>Thế còn Suneo? Chẳng qua Jaian trong truyện ghê gớm quá thôi, chứ vừa đẹp vừa giàu vừa thẳng thắn vừa nhân danh công lý lại vừa... rảnh như Suneo ngoài đời chẳng những không sợ mà có khi còn lớn tiếng: “Tôi chê đúng! Anh mập thì tôi bảo mập, anh xấu thì tôi bảo xấu! Chẳng lẽ lại khen anh?”</div><div>Dù thực&nbsp;tế, Jaian không có nhu cầu nhận lá thư nào từ Suneo cả. Tự gửi thư, người ta phản ứng thì lại dỗi, lại sợ, lại lý luận, đúng là cái lũ... Shizuka, Suneo, Nobita!</div><div>Cứ như mẹ Nobita: không có việc gì làm, rảnh rỗi viết thư thì tìm bạn thân mà gửi lời thương mến, nhận được hồi âm cũng rất là mến thương. Cùng lắm không nhận được thư vì chồng quên gửi thì đánh cho chồng vào... nhà thương, đỡ ảnh hưởng đến Jaian, nhỉ?</div><div>Về phần Jaian, tiếc là cậu không phải Shizuka. Chứ xinh đẹp, dễ thương như Shizuka thì nhận được thư nào không hợp ý mình, chẳng cần mất công gửi thư chửi bới. Chỉ nhẹ nhàng viết cho mấy chữ thế này thôi là đủ để đối phương lo lắng, hối hận cả đời:</div><div><strong>\"Từ nay trở&nbsp;đi,</strong></div><div><strong>tớ không xem cậu là bạn nữa...”</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30798,"created_at":"2019-04-29T07:32:46.425Z"}