{"_id":18731,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"59af44ecb276e244cdd350af","name":"POMODORO"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"}],"up_point":62,"down_point":2,"title":"Tôi học được gì khi nghỉ viết một năm?","body":"<div>Chuyện là, lần trước viết bài, tôi share lên facebook với caption: “Nửa năm sau mình comeback tiếp.” Và gần một năm đã trôi qua.&nbsp;</div><div>Câu chuyện nửa năm là một câu đùa; vì chiếc bài lần trước, tôi cũng ngâm đến nửa năm mới xong.&nbsp;</div><pre>Chiếc bài lần trước:</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Co-nen-nhin-san-pham-nghe-thuat-doc-lap-voi-nguoi-nghe-si-9ms\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Có nên nhìn sản phẩm nghệ thuật độc lập với người nghệ sĩ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Altere trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Co-nen-nhin-san-pham-nghe-thuat-doc-lap-voi-nguoi-nghe-si-9ms\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f46b5790258e11e9b0b465c300479b6e.jpg);\"></a></div></div><div>Không phải giây phút tự hào nhất của tôi ._. Thôi sự đã rồi, nhưng tôi vẫn cứ tự hỏi, tại sao tôi lười viết thế?&nbsp;</div><div>Câu hỏi ấy đã dẫn tôi đến một vấn đề: procrastination - thói quen trì hoãn. Có lẽ đây là một trong những vấn đề lớn nhất tôi gặp phải. Tôi nghĩ rằng ai trong cuộc đời cũng từng một lần nhận ra rằng, mình đang ngồi trì hoãn thay vì làm một việc gì đó có ích. Nhưng mà rồi cuối cùng, có ai thắng được sự trì hoãn đó không?</div><div>Hôm nay tôi sẽ quyết tâm chiến thắng nó để viết một bài về chính nó.</div><div>Bắt đầu nào!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a2c9770259011e998eb17c800d267ca.png\" class=\"fr-fic fr-dib\"></figure></div><h3>Procrastination là gì?</h3><div>Procrastination là trì hoãn thực hiện những việc bạn cần phải làm.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19bb89b0259011e98d7d9bceed2c10dc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Credit: Sarah Andersen - Translator: Altere</figcaption></figure><div><br></div>Khác với nhận thức thường thấy, procrastination có thể được được nhìn nhận như một điều tích cực; nó là cách cơ thể bảo bạn: “Ê, nghỉ một tí đi, tao mệt rồi.” Chặng nghỉ ấy giúp bạn hồi phục và giảm stress; hãy tưởng tượng một ngày bạn không biết lúc nào nên làm việc và lúc nào nên nghỉ ngơi xem?</div><div>Mặc dù vậy, người ta hay nhắc đến tác hại của việc trì hoãn hơn - tác hại khi trì hoãn một cách quá đà, không chừng mực. Từ nhỏ, chúng ta đã được dặn rằng “việc hôm nay chớ để ngày mai”. Có rất nhiều bài báo, bài viết nói về việc nếu bạn cứ tiếp tục trì hoãn thì cuộc đời bạn sẽ hỏng hẳn, đại loại thế. Và đúng là như vậy, nhiều nghiên cứu đã chỉ ra bạn chỉ có được cảm giác giảm stress tạm thời khi trì hoãn công việc, nhưng về lâu về dài, nếu cứ tiếp tục trì hoãn, áp lực sẽ càng ngày càng lớn, mà công việc thì không được hoàn thành.</div><div>Tuy nhiên, với tôi, câu hỏi thực sự là:</div><div><em>Tại sao chúng ta lại trì hoãn?</em></div><div>Một trong những cơ chế trì hoãn hay được nhắc đến nhất là cơ chế “phần thưởng”.</div><div>Tại sao tôi không thể viết bài? Vì phần thưởng cho việc viết bài là quá mơ hồ, quá xa vời, vài ba cái upvote trên spiderum? Ôi, ngồi viết mất những mấy ngày liền, chả đáng :P Biết cái gì hay ho hơn không? Đúng rồi, lên youtube và có ngay video để xem. Từ khóa ở đây chính là từ “ngay”. Khi tôi mở youtube, phần thưởng tới ngay tức thì. Đó cũng là lý do tại sao chúng ta thích thú mạng xã hội tới vậy, trượt tay một cái là một post mới hay ho - một phần thưởng mới lại hiện ra. Cũng như chiếc ảnh minh họa phía trên, khi tôi làm các công việc nhỏ, tôi nhận được phần thưởng liên tục từ cảm giác mình vừa hoàn thành một việc; vậy nên tôi chọn làm chúng thay vì việc lớn quan trọng kia.</div><div><br></div><h3>Vậy, làm thế nào để vượt qua nó?</h3><div>Câu hỏi muôn thuở. Ai cũng muốn trở thành một con người hiệu quả. Dưới đây là vài kinh nghiệm của tôi; mà tôi nghĩ khá cụ thể và dễ dàng áp dụng.</div><div><strong>1. Loại bỏ tất cả những thứ làm bạn xao lãng</strong></div><div>Cực kỳ quan trọng. Đây là bước đầu tiên tôi làm khi muốn thoát khỏi vòng xoáy của sự trì hoãn. Khi trì hoãn, bạn làm gì? Lướt facebook ư? Tắt ngay. Chơi game? Bỏ máy chơi game sang phòng khác. Nói tóm lại, bỏ tất cả mọi thứ có thể khiến bạn xao lãng ra khỏi tầm tay bạn.</div><div><strong>2. Bắt đầu nhỏ</strong></div><div>Bước thứ hai, để thật sự bắt đầu. Như ở trên đã đề cập, chúng ta rất thích những phần thưởng nhỏ, dễ đạt được trong thời gian ngắn. Vậy thì, khi bắt đầu, hãy bắt đầu một cách đơn giản, bằng những phần việc nhỏ. Ví dụ, thay vì nghĩ mình phải viết 20 trang tiểu luận, hãy nghĩ rằng việc đầu tiên của mình là viết 20 dòng lời mở đầu thôi đã. Còn đâu tính tiếp. Tính tiếp thế nào? Bước&nbsp;ba.</div><div><strong>3. Pomodoro</strong></div><div>Đây là một kỹ thuật cực kỳ hữu ích, nếu bạn muốn sử dụng thời gian hiệu quả. Nói đơn giản thì pomodoro là đem thời gian của bạn chia thành các khoảng, cứ 25 phút làm việc lại 5 phút nghỉ. Không chỉ là kỹ thuật “chặt thời gian”, cùng nguyên lý đem lại cho bản thân những “phần thưởng” liên tục, pomodoro còn hơn thế.</div><div>Tham khảo thêm ở bài viết này:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ai-Noi-Facebook-La-Te-Nao-Biet-Ve-Ky-Thuat-Pomodoro-De-Quan-Ly-Viec-Dung-Facebook-Trong-Hoc-Tap-auq\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai Nói Facebook Là Tệ Nào! Biết Về Kỹ Thuật Pomodoro Để Quản Lý Việc Dùng Facebook Trong Học Tập</strong><br><em class=\"markup-em\">Bài viết gửi bởi Flownes trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ai-Noi-Facebook-La-Te-Nao-Biet-Ve-Ky-Thuat-Pomodoro-De-Quan-Ly-Viec-Dung-Facebook-Trong-Hoc-Tap-auq\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca7dda20258e11e98bfacfd3956c93c9.png);\"></a></div></div><div><strong>4. Có một hệ thống giúp bạn giữ cam kết</strong></div><div>Nghe thì phức tạp, nhưng phương pháp này có thể được hiểu khá đơn giản. Ví dụ, bạn có thể dùng “ngoại lực” tác động, tức nhờ một ai đó giám sát quá trình bạn hoàn thành công việc (phương pháp đã giúp bài viết này ra đời…). Hoặc bạn có thể đăng cam kết công việc của bạn ở chốn công cộng; khi bạn biết rằng tất cả mọi người đang ngó nghiêng xem bạn có làm đúng những gì mình nói không thì có lẽ bạn sẽ đỡ trì hoãn hơn đấy!</div><h3><br></h3><h3>Kết</h3><div>Kết gì nhỉ... À! Nói tóm lại là tôi vẫn trì hoãn bài này đến phút cuối, và phải đóng tiền phạt cho hệ thống \"ngoại lực\" tôi tự tay thiết lập... Không phải kết thúc có hậu, nhưng ít ra tôi cũng nhấc đít hoàn thành công việc :D</div><div>Nhưng mà nghiêm túc, bạn đang trì hoãn thời gian quý báu của bản thân. Đừng có chịu thua cái suy nghĩ: \"ừm, tí làm cũng được\" nhé! Cuộc đời có hạn - cuộc đời là deadline lớn nhất của chúng ta, mà chúng ta dường như lại quên mất điều đó; với cái suy nghĩ, \"ôi dào, còn ngày mai cơ mà!\". Lựa chọn duy nhất của bạn - để cuộc đời không hỏng hẳn - là chiến thắng sự trì hoãn của bản thân. Mong rằng qua bài viết này, bạn biết thêm được điều gì hữu ích (và nhấc đít dậy làm việc của bạn)!&nbsp;</div><div>Sắp tới tôi sẽ thực hiện các biện pháp trên một cách nghiêm túc hơn, để không phải đóng phạt nữa; và cuối bài này, tôi xin tuyên bố (ở chốn công cộng) rằng tôi xin chăm chỉ viết bài và chau chuốt bài hơn ạ! Xin hết.</div><div>A.</div><div>Ps. Lần tới tôi sẽ lại viết về việc tôi lười viết trong một năm như thế nào... Nếu hứng thú nhớ đón đọc >:D</div><div><br></div><div>Nguồn tham khảo:</div><div><a href=\"http://my.ilstu.edu/~dfgrayb/Personal/Procrastination.pdf\" target=\"_blank\">http://my.ilstu.edu/~dfgrayb/Personal/Procrastination.pdf</a></div><div><a href=\"https://www.youtube.com/watch?v=1nBwfZZvjKo\" target=\"_blank\">https://www.youtube.com/watch?v=1nBwfZZvjKo</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":12427,"created_at":"2019-02-01T14:45:30.513Z"}