{"_id":14207,"tags":[{"_id":"5b46231d7fc18d16dad20d5d","name":"LỢN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5ac88477e27cf16fcf6d5341","name":"CHÓ"},{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"}],"up_point":77,"down_point":3,"title":"Liệu mạng của một con chó có thực sự đáng giá hơn mạng của một con lợn?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e6b9b40851f11e8a5f9d7e78336e527.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Pxhere</figcaption></figure></div><div>Không khó để nhận ra sự thật là chúng ta coi trọng mạng của một con chó hơn mạng của một con lợn.</div><div>Ở nhiều nước trên thế giới, chó là động vật được yêu thương hàng đầu. Câu đùa “Nhất phụ nữ, nhì trẻ em, ba chó, bốn đàn ông” có cơ sở thực tế khi một số quốc gia không những bảo vệ tính mạng chó mà còn cả chất lượng sống, với những luật lệ về số lần đi dạo và các khóa huấn luyện bắt buộc cho chủ nhân [1]. Ngược lại, theo như mình được biết, ở nước ta chưa có luật bảo vệ lợn, chỉ có các yêu cầu về chăn nuôi và thú y để bảo đảm vệ sinh môi trường và an toàn thực phẩm – nói đúng ra chúng là luật bảo vệ thịt.</div><div>Còn ở những nước phát triển, nơi quyền động vật khá khẩm hơn? Con lợn Thụy Điển có thể được pháp luật thiết tha đòi quyền được tắm bao nhiêu lần trong ngày, ăn những thức ăn lành mạnh và phải hoàn toàn bất tỉnh khi bị cắt tiết, nhưng rốt cục thì vì quốc gia này không cấm thịt lợn, nên cái quyền cơ bản nhất là được sống của con lợn Thụy Điển thì vẫn không có. Nhưng ở châu Âu hay Việt Nam thì việc giết một con lợn so với giết một con chó vẫn được xem xét rất khác nhau. Tuy nhiên, có gì hiển nhiên đến thế giữa một bên là “tội ác” và một bên là “báo cáo sản lượng” khi nói về cái chết của lợn và chó trên mặt báo và truyền thông? Khi hàng ngàn con lợn chết trong nước lũ ở Thanh Hóa, ta “chia buồn cùng người chăn nuôi”, nhưng nếu đó là một vài con chó, bạn sẽ phản ứng ra sao? Tại sao lợn không được nhìn nhận như những cá thể, những tính mạng riêng biệt mà chỉ là phương tiện sinh kế? Cần một câu trả lời tốt hơn để giải thích cho sự khác biệt mang tính hệ thống và có tầm ảnh hưởng đến hàng tỷ sinh linh này, nhưng mình cảm thấy những đáp án thường được đưa ra vẫn chưa thỏa đáng.</div><div>_Chó đáng yêu hơn lợn: Đẹp xấu tùy mắt người nhìn, rất nhiều người có thể nói dáng đi lũn chũn, cái bụng phệ, mặt bẹt và đuôi xoắn của lợn dễ thương hơn. Ngay cả nếu lợn thực sự không dễ thương bằng, từ 1 đến 10, lợn mấy điểm, chó mấy điểm, và khoảng cách điểm ấy có đủ sức biện minh cho câu hỏi đâu bài không? Hơn nữa, có công bằng không khi dùng ngoại hình, một thứ con vật không có quyền lựa chọn, để định đoạt sinh tử của chúng?</div><div>_Chó thông minh hơn lợn: Chúng ta đã vượt qua thời kỳ coi trí thông minh là một thước đo của một đặc tính duy nhất. Giờ đây ta hiểu rằng trí tuệ có rất nhiều sắc thái, thể hiện qua các khả năng khác nhau về tư duy, giải quyết vấn đề, giác quan vận động, cảm xúc… và lợn đang dần được công nhận là một trong những loài vật thông minh nhất. Khác với hình tượng những khối mỡ vô thức trong đầu nhiều người, lợn nhớ được địa điểm, các trải nghiệm tốt và xấu, biết phân biệt các cá thể lợn và người, biết học hỏi khi nhìn cá thể khác làm việc, có thể và thích giải quyết các vấn đề. Lợn có đời sống xã hội, có khả năng thể hiện tình cảm và thái độ tương tự như sự đồng cảm, thích chơi đùa, có thể học ngôn ngữ. Đặc biệt, lợn có thể nhận ra mình trong gương còn chó thì không. Đây là một điều rất ít loài vật trên Trái Đất có thể làm được, bởi nó đòi hỏi khả năng tự nhận thức về bản thân - dấu hiệu của một bộ não phức tạp. Tuy nhiên, cần nhớ rằng tất cả các thước đo đều đến từ chúng ta, sinh vật không phải cả chó lẫn lợn, nên việc so sánh tất yếu là khập khiễng và còn nhiều điểm thiếu sâu sát [2].</div><div>_Chó trung thành hơn lợn: Không còn nghi ngờ gì là phần lớn chó rất trung thành, phần lớn thời gian, nhưng chúng ta đã cho loài lợn cơ hội nào để chứng tỏ sự trung thành của mình? Ta có cho chúng cơ hội lại gần chúng ta, biết về ta? Ta có vuốt ve, nuông chiều, cho chúng thấy ta đáng được hưởng tình cảm của chúng. Mặt khác, đừng quên chúng ta cũng yêu chuộng nhiều loài khác không hề có tiếng trung thành, như mèo, cá vàng và chim.</div><div>_Lợn bẩn thỉu hơn chó: Nếu bạn bị nhốt vào một cái chuồng mà bạn không đủ chỗ để xoay người và không thể động tay vào thức ăn, thì sẽ mất bao lâu để đồ ăn dính hết vào tóc và bạn đứng trên chất thải của chính mình? Thực tế: “trái với suy nghĩ thông thường, lợn không có tuyến mồ hôi, nên để làm mát cơ thể lợn phải ngâm mình trong bùn. Ngoại hình lấm lem ấy làm lợn bị tiếng oan là ở dơ. Thật ra, lợn là một trong những loài vật sạch sẽ nhất, nếu được chọn, chúng sẽ không bao giờ bài tiết gần nơi mình ăn, ở.” [3]</div><div><br></div><div>Và, ngay cả nếu tất cả những quan niệm trên đều đúng, thì chúng ta cũng nên nhớ rằng tất cả những thuộc tính đó là do *chúng ta* tạo nên. Sói tự nhiên không đáng yêu, không sạch cũng không ưa người. Có gì đó thực sự khuất tất trong việc ép chúng vào một cái khuôn, rồi lấy đó làm lý do để tiếp tục đối xử với chúng theo ý chúng ta. Ta sẽ không bao giờ biết loài lợn thực sự muốn gì, nhưng khi nhìn ánh mắt hoảng loạn và tiếng kêu thét của lợn, thật không quá đáng khi suy luận rằng con lợn không hề thích việc bị giết. Hãy hình dung một tộc ngoài hành tinh đến bắt bớ, đàn áp và chọn giống chúng ta trong hàng ngàn năm để làm một loại nô lệ đúng như họ muốn về ngoại hình lẫn trí tuệ. Sau đó, họ lấy chính những đặc điểm hiện thời để tuyên truyền cho quần chúng họ rằng con người ngay từ đầu đã phù hợp làm nô dịch và nên tiếp tục bị nô dịch.</div><div>Chúng ta sẽ cảm thấy sao?</div><div>Lật ngược lại, nếu tất cả những lí do trên thật sự là không đúng 100%, rằng chó xấu hơn, ngu hơn, hôi hơn lợn, bạn có thôi yêu chó, thôi cảm thấy xót xa trước những tin trộm chó, bắt chó tiêu hủy không? Hẳn là không. Mình nêu những lí do trên không nhằm chỉ trích bạn hay bất kỳ ai mà chỉ muốn khơi gợi cho bạn vài câu hỏi sau:</div><div>1. Cách đối xử của chúng ta với động vật là khách quan, dựa trên phẩm chất thật sự của con vật, hay cảm tính của con người?</div><div>2. Nếu là dựa vào giá trị lợi dụng với con người để phân loại, thì có công bằng với con vật không?</div><div>3. Liệu có phải con người đã yêu thương chó trước, rồi mới tìm lí do cho tình thương ấy?</div><div><br></div><div>Tuy nhiên, phải chăng sự thật rằng chó cũng không ưu việt hơn lợn có nghĩa là tình thương đặc biệt dành cho chó của con người chỉ là tiếp nối một truyền thống ngẫu nhiên, một sự ưu ái không có căn cứ? Mình cũng không nghĩ như vậy.</div><div>Có một cách lý giải câu hỏi “Tại sao chúng ta coi trọng mạng chó hơn mạng lợn?” theo hướng vật giá tâm lý: bởi vì chó thường được nuôi riêng hoặc theo nhóm nhỏ, còn lợn được nuôi tập thể. Chó, với những cái tên và những đốm màu riêng, hiện lên trong trí óc ta như những cá thể mà chúng ta có thể quan tâm, khác với cảm giác “Mình tôi có thể làm gì cơ chứ?” khi phải cứu một khối màu hồng đồng nhất của bầy lợn ngàn con. Chúng ta muốn xoa dịu những nỗi thống khổ, nhất là những gì gần gũi và hiển hiện, nhưng khi bộ não đã liệu rằng trọng trách quá lớn, nó sẽ chọn lờ đi để giảm ngợp cho bản thân (Điều này cũng giải thích cho hiện tượng tại sao một biểu ngữ kiểu “Đây là XYZ, 25 cent của bạn sẽ giúp em ấy được uống nước sạch ngày hôm nay” kèm một gương mặt duy nhất có thể nhận được nhiều quyên góp hơn “2 tỷ người đang khát!”) [4]</div><div>Một cách lý giải khác là tình yêu chó đã trở thành một phần quan trọng của lịch sử loài người. Như chim ruồi và những loài hoa cuống dài, Canis lupus và người đã đi đùng nhau suốt một chặng đường dài tiến hóa đôi bên cùng có lợi, đến mức khiến sự hiện diện của đối phương có thể làm tăng tình cảm tích cực của bên còn lại. Chúng ta không yêu chó vì đo đếm chó và các loài khác trên một bàn cân, mà vì những tổ tiên biết hợp tác với chó của ta đã truyền lại tình hữu nghị ấy suốt mười mấy ngàn năm nay [5].</div><div>Bài viết này không hề có ý định dẫn người đọc đến chủ nghĩa ăn chay hay triết học hay việc tu hành khổ hạnh. Chúng mình muốn cùng các bạn suy nghĩ về cách chúng ta đánh giá động vật và cơ sở những định kiến của chúng ta với các loài động vật khác nhau. Còn các bạn độc giả của zeal, các bạn nghĩ sao về chủ đề này?&nbsp;</div><div><br></div><div>Bạn đọc có thể theo dõi thêm các bài viết liên quan đến chủ đề này của zeal:</div><div><a href=\"http://zeally.net/neu-dong-vat-co-quyen-vay-robot-thi-sao/\" target=\"_blank\">http://zeally.net/neu-dong-vat-co-quyen-vay-robot-thi-sao/</a></div><div><a href=\"http://zeally.net/chung-ta-da-thuan-hoa-loai-cho-nhu-the-nao/\" target=\"_blank\">http://zeally.net/chung-ta-da-thuan-hoa-loai-cho-nhu-the-nao/</a></div><div><a href=\"http://zeally.net/con-nguoi-cung-la-dong-vat/\" target=\"_blank\">http://zeally.net/con-nguoi-cung-la-dong-vat/</a></div><div><br></div><div>Tham khảo:</div><div>[1] <a href=\"http://kenh14.vn/kham-pha/nhung-dieu-luat-bao-ve-loai-cho-kho-tin-vong-quanh-the-gioi-2015041610138195.chn\" rel=\"noopener noreferrer\" target=\"_blank\">http://kenh14.vn/kham-pha/nhung-dieu-luat-bao-ve-loai-cho-kho-tin-vong-quanh-the-gioi-2015041610138195.chn</a></div><div>[2] <a href=\"https://modernfarmer.com/2014/03/pigheaded-smart-swine/\" rel=\"noopener noreferrer\" target=\"_blank\">https://modernfarmer.com/2014/03/pigheaded-smart-swine/</a></div><div><a href=\"https://www.psychologytoday.com/blog/animal-emotions/201506/pigs-are-intelligent-emotional-and-cognitively-complex\" target=\"_blank\">https://www.psychologytoday.com/blog/animal-emotions/201506/pigs-are-intelligent-emotional-and-cognitively-complex</a></div><div>[3] <a href=\"http://www.pbs.org/wnet/nature/the-joy-of-pigs-smart-clean-and-lean/2126/\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.pbs.org/wnet/nature/the-joy-of-pigs-smart-clean-and-lean/2126/</a></div><div>[4] <a href=\"https://www.theguardian.com/voluntary-sector-network/2014/sep/29/poverty-porn-charity-adverts-emotional-fundraising\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theguardian.com/voluntary-sector-network/2014/sep/29/poverty-porn-charity-adverts-emotional-fundraising</a></div><div>[5] <a href=\"http://zeally.net/chung-ta-da-thuan-hoa-loai-cho-nhu-the-nao/\" rel=\"noopener noreferrer\" target=\"_blank\">http://zeally.net/chung-ta-da-thuan-hoa-loai-cho-nhu-the-nao/</a></div><div>[6] <a href=\"https://www.theguardian.com/voluntary-sector-network/2014/sep/29/poverty-porn-charity-adverts-emotional-fundraising\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theguardian.com/voluntary-sector-network/2014/sep/29/poverty-porn-charity-adverts-emotional-fundraising</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2018-07-11T15:32:45.950Z"}