{"_id":18692,"tags":[],"up_point":76,"down_point":0,"title":"Vì sao tôi viết bằng tiếng Việt (và một lời đề nghị hợp tác nhỏ cho năm mới)","body":"<div>Năm cũ sắp qua, có một điểm tôi đặc biệt cảm thấy hài lòng từ phía bản thân là sự dấn thân viết lách một cách đều đặn và nghiêm túc. Tôi viết về những gì làm cho mình thấy hứng thú, những gì nhỏ nhặt mình tích góp được trên đường trở thành người tốt hơn từng ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1c46e00246a11e983d7e1d7f0b40400.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi, 100%.</figcaption></figure></div><div>Những dự án tôi thực hiện về kỹ thuật, có lẽ với nhiều bạn không phải là điều mới mẻ gì cả. Tôi chắc chắn có hàng trăm triệu người trên thế giới này là những lập trình viên hay nhà nghiên cứu tốt hơn tôi. Nhưng số người viết ra, ghi lại những điều này bằng tiếng Việt, tôi nghĩ vẫn là số ít. Với tôi, việc ai đó bỏ thời gian ra viết bằng tiếng Việt rất đáng quý, nhất là với một người đang làm việc và xây dựng sự nghiệp ở nước ngoài (họ không có lý do gì phải viết bằng tiếng Việt cả). Với người viết đó là sự tôn trọng người đọc, còn với người đọc nó mang lại sự gần gũi gắn kết, niềm tin khó giải thích nổi.</div><div>Cá nhân mà nói, tôi viết tiếng Việt vì tôi cũng đã có thời làm sinh viên, một trong những điều tôi trông đợi là những người làm tốt và viết ra những gì mình biết để mình có lý do tin tưởng vào cuộc sống. Trong xã hội ở Việt Nam hiện nay (không biết tôi có bị tẩy não hay không), có một số không nhỏ người không tin rằng chìa khoá cho việc có được một cuộc sống tốt, hạnh phúc, thành công, được người khác nể trọng không bắt nguồn sự cố gắng nỗ lực của cá nhân. Thay vào đó, những người đó tin rằng ở ngoài đời, để có được những điều đó phải qua xuất thân, quan hệ, tiền bạc - ngay cả khi chính bản thân mình là người nghèo. Là một người xuất thân từ miền quê nhà nghèo không quen biết ai, đi học qua những cánh đồng lúa và bây giờ có một chút thành công nhất định, tôi phản đối cách nghĩ như thế này. Tôi viết vì mong nhìn thấy nhiều người nghĩ được, tìm hiểu được và thực được những việc thật khó thật tốt để thay đổi cuộc đời của mình. Đó là điều không dễ, nhưng có công mài sắt thì có ngày nên kim.</div><div>Vấn đề của tôi cũng là ở chỗ đó, nhiều khi ôm rơm rặm bụng, trải mình ra nhiều việc quá. Cuộc sống cá nhân và công việc của tôi dự tính sẽ có nhiều sự thách thức trong năm mới và đòi hỏi tập trung nghiêm túc. Tôi không muốn bỏ việc viết lách, đặc biệt việc viết tiếng Việt, vì viết là một điều tôi luôn cố gắng hứa với bản thân bận mấy cũng phải làm. Nhưng viết rất khó, ví dụ như để viết được một bài như <a href=\"http://wasabi.spiderum.com/bai-dang/Tu-dong-hoa-nha-III-Lam-gi-voi-mot-ro-nut-bam-Wi-Fi-ed6\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a>, tôi đã phải bỏ cả một ngày để làm, và hơn một buổi tối để chỉnh sửa câu cú, viết làm sao cho dễ hiểu.</div><div>Tôi nhận ra mình cũng chỉ có 24h một ngày và 7 ngày một tuần để làm tất cả mọi việc. Khi mình co việc này thì kéo việc khác. Khi tôi viết bằng tiếng Việt thì blog tiếng Anh của tôi lại bị mốc meo trong 6 tháng vừa rồi. Làm được cả hai thì chắc chắn tôi phải có ngàn tay ngàn mắt. Hoặc là... tôi mong muốn có bạn nào, đặc biệt là sinh viên chuyên ngành Máy tính/Công nghệ/Khoa học, có thời gian thì hợp tác với tôi duy trì trang tiếng Việt này. Đặc thù của những việc kỹ thuật là mình viết bằng ngôn ngữ nào không quan trọng lắm, nên tôi sẽ viết bằng tiếng Anh, còn bạn sẽ giúp tôi dịch sang tiếng Việt. Để bù lại công sức của bạn, tôi rất sẵn lòng thực hiện những việc sau:</div><div>- Bạn sẽ có 100% công dịch, credit đàng hoàng và tôi sẽ tạo điều kiện hết mức nếu bạn muốn post hay xuất bản những gì mình đã dịch. Có lẽ policy sẽ là sau 24h post ở đây, bạn muốn post đi đâu tiếp thì post.</div><div>- Bạn sẽ được trả tiền cho công sức của mình. Tôi dự định trả 13.37 USD cho một bài khoảng 1000 từ tiếng Anh. Một tháng tôi dự định sẽ viết 4 bài, nếu nhiều hơn thì tôi sẽ trả thêm. Tôi sẵn lòng trả paypal hoặc bitcoin, nhưng nếu không có tôi sẽ nhờ người trả vào tài khoản ngân hàng cho bạn.</div><div>- Thời gian làm việc không gò bó. Bạn có một tuần để dịch một bài.</div><div>- Tôi sẽ dành thời gian để trả lời và giúp đỡ bạn trong điều kiện có thể.</div><div>Về những việc tôi mong muốn nhận được từ phía bạn:</div><div>- Bạn là người tự giác, nghiêm túc, yêu mến công việc. Tôi sẽ không đi thúc bạn làm việc.</div><div>- Tôi hy vọng bạn sẽ làm với chất lượng cao nhất có thể.</div><div>- Bạn phải biết tiếng Anh chuyên ngành một cách tương đối vững, ví dụ bạn cần biết pointer hay compiler là dịch cái gì mà không tra từ điển và có nên dịch sang tiếng Việt những từ đó hay không.</div><div>Để apply, bạn gửi cho tôi (htruong a-cong tnhh.net) một resume hoặc giới thiệu bản thân ngắn gọn và nơi đang học hoặc làm việc. Bạn cần một mẫu bài bạn đã dịch ở đâu đó cho một chủ đề liên quan đến công nghệ hay khoa học. Ví dụ khi bạn đóng góp một mục từ cho Wikipedia, dịch một bài báo liên quan đến công nghệ khoa học nào đó chỉ cần gửi link cho tôi tới nguồn và bài dịch của bạn là được. Nếu bạn không có bản dịch mẫu, thử bắt đầu dịch <a href=\"https://www.bunniestudios.com/blog/?page_id=3592\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a>, hoặc <a href=\"https://www.csoonline.com/article/3247868/vulnerabilities/spectre-and-meltdown-explained-what-they-are-how-they-work-whats-at-risk.html\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a>. Tôi sẽ nhận application và thông báo lại trong 20 ngày tới, ưu tiên sinh viên.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/68ugkg9RePc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-01-30T08:50:29.577Z"}