{"_id":18536,"tags":[{"_id":"59b16a68b276e244cdd3e472","name":"KIỂM TOÁN"},{"_id":"59610136d117aa7c993ac193","name":"ĐI LÀM"}],"up_point":56,"down_point":0,"title":"Kiểm toán - nghề kiếm tiền hay kiếm kiến thức","body":"<div>Cảm ơn các bạn đã đón nhận bài viết trước của mình về kế toán nhé. Mình không học kế toán mà học và đi làm về kiểm toán, giờ đi làm về tài chính rồi, nhưng có thể nói về kiểm toán cả ngày được. Vì thế bài hôm nay dù viết cũng 1 số thứ cơ bản rồi, nhưng có thể viết thêm được 1 phần nữa dài tương đương. Tuy nhiên mọi người cứ thử đọc và cảm nhận dần về kiểm toán, một nghề rất hay và khoa học nhé.</div><div>Tương tự như kế toán, kiểm toán cũng được phân loại thành nhiều loại tuy vào cách thức phân biệt, tuy nhiên thường gặp nhất các bạn sẽ thấy có 3 dạng:</div><ul><li dir=\"ltr\">Kiểm toán độc lập: cái này hay gặp nhất nên sẽ nói kỹ nhất ở dưới.</li><li dir=\"ltr\">Kiểm toán nhà nước: là 1 đơn vị hành chính của nhà nước (Tổng kiểm toán NN ở VN to bằng Bộ trưởng), chủ yếu kiểm toán các doanh nghiệp nhà nước trong việc sử dụng ngân sách, quản lý tài sản.</li><li dir=\"ltr\">Kiểm toán nội bộ: là 1 phòng ban trực thuộc 1 công ty, có nhiệm vụ đánh giá hệ thống kiểm soát nôi bộ của doanh nghiệp, công tác tài chính kế toán, phòng ngừa gian lận...</li></ul><div>Kiểm toán độc lập (mọi người hay nói kiểm toán chính là dạng kiểm toán này), nói 1 cách sơ khai, là <strong>kiểm tra xem kế toán làm đúng ko</strong> (tất nhiên là kế toán tài chính rồi, các bạn còn nhớ chỉ có KTTC sẽ phải cung cấp các thông tin ra bên ngoài, còn KTQT thì không nhé).&nbsp;</div><div>Tuy vậy, mình vẫn phải nhắc lại khái niệm kiểm toán đầy đủ nhất, như sau:</div><div>Kiểm toán là việc <strong>đưa ra ý kiến</strong> về việc <strong>báo cáo tài chính</strong> có được lập theo các chuẩn mực kế toán một cách <strong>trung thực và hợp lý</strong>, trên <strong>các khía cạnh trọng yếu</strong> hay không. Kiểm toán viên thực hiện việc đó bằng <u>cách thu thập các bằng chứng kiểm toán đầy đủ và hợp lý.</u></div><div>Dựa vào khái niệm này, chúng ta có thể phân tích và hình dung được như sau:</div><ol><li dir=\"ltr\">Kiểm toán = đưa ra ý kiến. Bằng cách nào. Bằng cách thu thập bằng chứng. Nghe rất giống nghề luật sư hay phá án nhỉ. Luôn luôn phải nhớ rằng, bằng chứng phải đầy đủ (tất nhiên, nếu thiếu thì không đánh giá chính xác được), và hợp lý (tức là tôi cần chứng minh ngày 31.12.2018 công ty có 100 tỷ tiền hàng, thì tôi phải đi kiểm kê hàng hóa vào ngày 31.12.2018, không thể lấy biên bản kiểm kê ngày 30.11 ra để làm bằng chứng được).</li><li dir=\"ltr\">Chủ thể của 1 cuộc kiểm toán: là báo cáo tài chính do khách hàng lập. Giả sử công ty kiểm toán A tiến hành kiểm toán báo cáo tài chính cho công ty B. Kế toán viên của công ty B có trách nhiệm lập BCTC và các kiểm toán viên sẽ “soi” xem báo cáo này làm đúng hay không.&nbsp;</li><li dir=\"ltr\">Khía cạnh trọng yếu - 1 trong những khái niệm kinh điển của kiểm toán. Nói kinh điển vì kiểm toán viên sẽ không đủ thời gian kiểm tra TẤT CẢ các giao dịch trong 1 năm của đơn vị, vì thế sẽ chỉ thu thập bằng chứng 1 cách trọng yếu nhất. Ví dụ tổng doanh thu là 20 tỷ thì kiểm toán viên chỉ cần kiểm tra 19 tỷ ghi đúng là đc rồi. Tất nhiên tổng quan là thế, còn lại tùy thuộc vào đối tượng được kiểm toán (ví dụ công ty niêm yết thì phải làm kỹ hơn), tính chất của khoản mục (ví dụ tiền - rất nhạy cảm)...</li><li dir=\"ltr\">Trung thực và hợp lý: đơn giản là báo cáo phải được lập đúng, khách quan, không gian lận.&nbsp;</li></ol><div>Để phát triển trong nghề này, người làm kiểm toán cần phát triển 1 số kỹ năng như sau:</div><ol><li dir=\"ltr\">Trung thực, khách quan. Kiểm toán viên được quyền tiếp cận mọi số liệu sổ sách của doanh nghiệp, ví dụ chỉ cần xì ra cho bạn bè người thân là năm nay công ty này lãi to, cổ phiếu tăng nên mua đi mà kiếm lời, là không được rồi. Làm kiểm toán cũng phải tuân theo Chuẩn mực về đạo đức trong ngành nhé.&nbsp;</li><li dir=\"ltr\">Giỏi nghiệp vụ (để còn đánh giá xem báo cáo được lập đúng chưa). Càng va chạm vào các công ty tập đoàn lớn thì càng phải giỏi vì nghiệp vụ ở đó rất phức tạp.</li><li dir=\"ltr\">Cẩn thận. Thêm 1 số 0 vào lãi, ví dụ là từ 10 tỷ lên 100 tỷ, là biết ntn rồi đấy hehe.</li><li dir=\"ltr\">Óc quan sát, phán đoán tốt. Giao tiếp tốt. Nói chung mấy cái này thì nghề nào cũng cần, nhưng kiểm toán đặc biệt cần vì phải làm việc với nhiều người, nhiều khi anh kiểm toán viên mới ra trường lại có cơ hội được nói chuyện với chủ tịch của công ty khách hàng ấy chứ.&nbsp;</li></ol><div>Nhưng cũng đáng, vì các bạn nhìn ảnh này nhé :))<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7a3c1901f8011e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuẩn luôn ấy, hãy đi qua 1 công ty kiểm toán vào mùa này, 9-10-11h đêm vẫn sáng đèn, ăn muộn, ít ngủ, và bẩn thôi rồi :))</figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21683,"created_at":"2019-01-24T02:39:07.566Z"}