{"_id":12526,"title":"[DỊCH] Hồn ma của Karl Marx - Ronan de Calan","body":"<div class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0f20c80338511e8997f6f40ad320bc5.jpg\" class=\"fr-fic fr-dib\"></div><div>Bài dịch khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Diogenes-Hay-song-nhu-mot-con-cho-Yan-Marchand-Vincent-Sorel-9r8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[DỊCH] Diogenes – Hãy sống như một con chó (Yan Marchand, Vincent Sorel)</strong><br><em class=\"markup-em\">Bài viết gửi bởi chanhndh trong mục Sách</em>quanhcxc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Diogenes-Hay-song-nhu-mot-con-cho-Yan-Marchand-Vincent-Sorel-9r8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/776391705f7011e8aa0e7ba153da8d5c.jpg)\"></a></div></div><hr><h4><em>Một hồn ma đang bao trùm Châu Âu…</em></h4><div>Xin chào! Xin chào! Đừng sợ, đây chỉ là một tấm vải thôi! Tên tôi là Karl Marx. Tôi không còn trẻ trung gì, chắc cũng sắp tới sinh nhật hai trăm tuổi của tôi rồi. Bạn không cần cho rằng tôi đã chết chỉ vì tôi đang ám xung quanh như một con ma! <strong>Đừng có tin bất kỳ ai nói tôi chết rồi.&nbsp;</strong>Tôi vẫn đang tồn tài đầy sức sống, chỉ là đang giấu mình dưới tấm vải này mà thôi! Nó giúp tôi tránh bị săn đuổi bởi kẻ khác – bao gồm tất cả quốc gia ở Châu Âu, hệt như thể bọn họ đang cùng tham gia vào một cuộc săn thánh vậy. (ghi chú : đồng thời cũng là một tiêu đề của cuốn sách mang tư tưởng chống Cộng)</div><div>Sau đó, tôi đã vồ lấy cuộc trốn chạy này như một con thỏ rừng bị loại chó săn đánh hơi thấy gốc cây của mình. Thế là, tôi bay từ Berlin tới Paris, từ Paris tới Bỉ, từ Bỉ tới London, kẻ săn đuổi luôn theo sát gót nhưng không bao giờ bắt được tôi. Giờ đây, tấm vải này đã khiến tất thảy bọn họ sợ hãi, rồi bạn sẽ thấy! <strong><em>Họ tưởng tôi chết rồi, thế nhưng lại run rẩy trước hồn ma của tôi</em></strong>….</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1700f00338511e8997f6f40ad320bc5.jpg\" class=\"fr-fic fr-dib\"><pre>Tôi đang làm gì dưới tấm vải này? Ồ, đó là một câu chuyện dài – một câu chuyện về đấu tranh giai cấp, và nó không những dài mà còn buồn nữa! </pre></figure></div><div>Nhưng chúng ta muốn xem xem liệu ta có thể gắn cho nó một cái kết có hậu hay không. Bởi lẽ, người ta chẳng mất công tìm hiểu kết truyện khi nó không vui vẻ gì cho cam.</div><div><br></div><div><strong>Câu chuyện bắt đầu</strong> vào một vài năm, trước khi tôi được sinh ra, ở một vùng đất có cái tên xinh đẹp Schlesien thuộc Đức. Ở Schlesien, <strong><em>người nông dân phải sống dưới ách đàn áp của những tên cai trị</em></strong> tham lam và lười nhác. Mỗi gia đình đều được tự do canh tác trên mảnh đất của họ và thu hoạch ngũ cốc đem vào thành phố bán.</div><div>Một ngày nọ, họ lại kéo nhau vào thành phố để rao bán ngũ cốc. Ở đây, thương nhân bảo với người nông dân rằng:</div><div><em>Ngũ cốc của các người quá đắt! Nông dân ở Westfalen đã áp dụng máy móc kỹ thuật nông nghiệp hiện đại nhất, ở đó tôi có thể mua với cái giá rẻ hơn nhiều. Từ bây giờ, tôi sẽ chỉ mua ở chỗ họ, không mua chỗ các người nữa! Và giờ thì đừng nhìn tôi như thế, tôi không thể làm gì hơn đâu, đây là <strong><u>quy luật thị trường</u></strong> rồi!</em></div><div>Bực bội và thất vọng, người nông dân ở Schlesien đành quay trở về nhà. Ở đó, họ không còn gì ngoài đống ngũ cốc để ăn trong những tháng tới. Sang năm tiếp theo, họ không còn tiền để mua hạt giống và trồng trọt, thế là họ đành phải bán đi ngôi nhà của mình.</div><div>Khi thương nhân đến chỗ họ để mua nhà, ông ta nói:</div><div><em>Nhà của các người quá đắt! Nông dân ở Pommern cũng đã để lại cả mảnh ruộng của họ, thế nhưng giá nhà vẫn rẻ hơn nhiều. Và dù sao các người cũng chẳng còn gì nữa! Cầm lấy ít tiền cho căn nhà này rồi <strong>đi lên thành phố mà tìm việc đi</strong>! Còn bây giờ thì đừng nhìn tôi như thế, tôi không thể làm gì cho đâu, đây là quy luật thị trường rồi!</em></div><div>Sau đó nông dân Schlesien đi vào thành phố, vì theo một cách nào đó tất cả đều kết thúc ở đây. Vì<strong><u>&nbsp;họ không sở hữu bất cứ thứ gì</u></strong>, vậy nên họ gần như chẳng mang bao nhiêu đồ bên mình: một chiếc bàn là giặt ủi, một vài đồ nội thất, và cái máy xe sợi cũ mà với nó, họ có thể may được quần áo, các vật dụng bằng vải hay bông.</div><div>Thế là, người nông dân Schlesien làm công việc may dệt trong thành phố. Nói một cách chính xác hơn, họ trở thành người làm vải, nhà sản xuất vật liệu. Họ dệt cả ngày lẫn đêm, và nhờ nghề dệt, sau nhiều tháng hay thậm chí nhiều năm, cuối cùng họ cũng đã có thể nuôi được gia đình mình, sống dễ thở hơn, mua lại ít đồ đạc trong nhà và ấp ủ nhiều tia hy vọng. Thế nhưng, vào một ngày đẹp trời, họ được thông báo bởi thương nhân vải – người vốn nhập vật liệu từ chỗ họ:</div><div><em>Vật liệu của các người quá đắt! Ở những nhà máy dệt bên Pháp tôi nhận được cái giá rẻ hơn nhiều! Từ giờ trở đi tôi sẽ mua ở đó, không mua ở đây nữa. Tuy nhiên, các người nên đi đến nhà máy để được người ta thuê đi. Và giờ thì đừng nhìn tôi như thế, với vấn đề này tôi chẳng thể làm gì được, nó đã là <u><strong>thực tế của thị trường</strong></u> rồi.</em></div><div>Quá tuyệt vọng, thợ dệt Schlesien đi tới nhà máy dệt. Trước cửa nhà máy, họ nhìn thấy <em>một hàng dài người đang đợi</em>: có cả những nông dân phải bỏ đất mà đi như họ, những thợ thủ công nhỏ lẻ bị phá sản bởi các nhà máy, những thanh niên trai trẻ đã phung phí hết khối tài sản kếch xù, và cả những tiểu thương không nắm bắt được quy luật thị trường. <strong>Tất cả bọn họ đều được gộp chung vào giai cấp lao động, hay còn gọi là giai cấp vô sản: Những người không có gì ngoài sức lao động chân tay để kiếm ăn, duy trì sự sống.</strong></div><div>Một gã đốc công được ủy thác quản lý những công nhân mới, đứng trên một bục cao trước mặt họ. Ông ta thông báo bằng chất giọng to, mạnh mẽ:</div><div><em>Các người ngày càng trở nên đông đúc hơn, trong khi chúng tôi không cần tới nhiều nhân công như vậy. <u>Chúng tôi chỉ tuyển những kẻ chấp nhận làm việc với mức lương thấp nhất</u>, đối với những kẻ còn lại thì không. Hãy lên tiếng đăng ký đi – và đừng có nhìn tôi theo kiểu đó, tôi chẳng thể làm gì hơn, thị trường nó là như thế đấy!</em></div><div>Công nhân đầu tiên có vẻ đã luống tuổi bước lên phía trước và đề nghị nhận một mức giá rẻ mạt cho sức lực đã cạn kiệt của mình. Theo sau ông, một người đàn ông trẻ bước vào hàng, anh ta có vẻ khỏe mạnh hơn nhưng cũng rất đói kém. Anh cũng chấp nhận mức lương thấp, thấp tới mức nực cười. Người thứ ba đi kèm với một đứa con và đề nghị nhận nó như đầy tớ không công. Chẳng bao lâu, những người làm nhiều nhất trở thành người bị trả lương thấp nhất.</div><div>Sau cùng, người thợ dệt không thể chịu nổi nữa. <strong>Họ đã bị chèn ép quá đủ</strong> bởi những thế lực quỷ quyệt, trong cái thị trường khó hiểu hệt như một ma thuật. Ban đầu, nó cướp đi nhà cửa, ruộng đồng, công việc của họ. Và giờ đây, nó còn đòi lấy luôn cả sức lực và cơ thể họ nữa? <strong>Người công nhân không biết trút cơn giận dữ của mình lên ai</strong>, thế nên đầu tiên họ phá nát cái bục mà lão đốc công đáng sợ đã từng trèo lên. Sau đó, họ lũ lượt kéo nhau đến nhà máy dệt và đập phá máy móc – thứ tạo nên những tấm vải rẻ mạt và biến họ thành vô dụng. Trong cơn giẫn dữ đó, họ đốt sạch kho hàng. Nhưng khi ngọn lửa ngày càng lên cao, những người nổi loạn nhận ra cả nhà máy đã bị bao vây bởi quân lính, còn họ thì đang bị chĩa thẳng mũi súng vào người.</div><div>Tên đốc công đã đi báo cho người quản lý, ông ta lại tiếp tục báo lên cho giám đốc nhà máy, rồi giám đốc nhà máy lại báo tiếp cho chính quyền sở tại, chính quyền báo lại cho nhà vua. Lúc này, nhà vua mới nói:</div><div><em>Những tên thợ dệt, thợ may nhỏ bé kia lại muốn phá hủy nhà máy – thứ vốn không thuộc sở hữu của chúng. Thứ bọn chúng chất vấn, ồ thứ ta đang nói đến, cái mà chúng đã vi phạm chính là <strong>tính sở hữu – yếu tố nền tảng cho xã hội hiện đại của chúng ta, xã hội thị trường của chúng ta</strong>! Ta phải chống lại chúng! Hãy ra lệnh cho quân đội ta dẹp bỏ hoặc bắt giữ đám phiến loạn này, và nếu như chúng chống cự, cứ mặc sức nã đạn! Và cũng nói với bọn chúng rằng, đây không chỉ là lệnh của vua ban mà còn là của thị trường nữa!</em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da4af5a0338611e89e80f1fed5e3708f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quân lính đã bao vây quanh nhà máy để bảo vệ thị trường và các tài sản cá nhân. Khi người thợ dệt nhìn thấy, họ ào lên giao chiến với quân lính. Họ cho rằng giờ đây mình có thể m<em><strong>ở ra một cuộc đấu tranh quy mô lớn chống lại thị trường tư bản và những tên tay sai vô hình cho nó</strong></em> – tầng lớp bóc lột được hình thành trong quân đội. Vậy là <u>cuộc chiến giai cấp bắt đầu</u>: <strong>Người ta không biết chính xác là họ đang chống lại ai, và thường thì họ đều chọn nhầm kẻ thù của mình.</strong></div><div>Tuy nhiên, những người thợ dệt nghèo đói lấy gì để có thể chống lại đám lính tráng được trang bị súng ống sẵn sàng nổ đạn, và chống lại cái thứ mang tên thị trường?</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><strong>Tôi, Karl Marx,</strong> khi còn là một sinh viên trẻ trong ngành triết học cũng đã đi đến thành phố. Vào một sáng nọ, tôi vô tình đi vào bên trong khu vực nhà máy, và nhìn thấy người thợ dệt ngã xuống trước mũi súng của quân lính. Sau khi họ bị lợi dụng, bị đuổi, bị hủy hoại và bóc lột, thị trường liền cướp luôn mạng sống của họ. Trong màn kịch bi thương này, tôi tự áp đặt những mệnh lệnh bắt buộc lên bản thân mình <u><strong>(kategorischer Imperativ:</strong></u> là nguyên tắc đạo đức mà trong đó, ta hành động theo cách mà ta mong chờ người khác cũng đối xử lại với mình như vậy) – theo cách nhà triết học Kant đã gọi. Nó nghĩa là, tôi long trọng thực hiện lời tuyên thệ sau:&nbsp;</div><h4>Tôi muốn cống hiện cuộc đời mình để xóa bỏ tình trạng, mà trong đó con người trở thành một sinh thể thấp kém, nô dịch, bị bỏ rơi và khinh miệt. Trên hết, tôi thề sẽ tìm cho ra mụ phù thủy độc ác nấp sau thị trường, một phen kết liễu nó.&nbsp;</h4><div>Và để không bao giờ quên lời tuyên thệ này, tôi sẽ cúi người cởi tấm vải trùm – thứ vẫn tiếp tục có mặt trong suốt cuộc tranh đấu bất công này: một tấm vải của người thợ dệt Schlesien! Tôi mang nó theo bên mình để luôn luôn nhớ về họ. Bây giờ thì tôi phải che mình lại thôi, để phòng người ta bắt được tôi hoặc để dọa những kẻ đang theo dõi ngoài kia một phen khiếp vía.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f78a2460338611e8b9ec5fe4d07e2669.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nơi bạn biết về câu chuyện đau buồn của người thợ dệt Schlesien – <em>một ví dụ điển hình cho đấu tranh giai cấp,</em> chúng ta muốn khám phá xem câu chuyện có diễn biến tốt đẹp lên và đi đến cái kết có hậu không: Vậy thì hãy tấn công vào thị trường!</div><div>Làm gì cơ? Và hơn nữa, chúng ta nên bắt đầu từ đâu? <strong>Ta hãy đi một vòng trong chợ như cách ta vẫn thường hiểu về nó&nbsp;</strong>(trong tiếng đức Markt vừa là chợ, vừa có nghĩa là thị trường.) Trong khu chợ phiên cuối tuần, chúng ta có rất nhiều lựa chọn để mua bán: ví dụ như cá, thịt, rau củ quả, đồ nội thất, đồ chơi. Nên nhớ chợ cuối tuần chắc chắn không phải là thị trường mà ta đang tìm kiếm! Nhưng vì bọn họ đã cướp đi ruộng đất, nhà cửa của ta, đày đọa cơ thể ta, giết chết những người thợ dệt và dùng cùng một từ để chỉ những sự kiện có vẻ vô hại, vẫn được tổ chức vào mỗi thứ sáu và đồng thời chỉ những mụ phù thủy độc ác, thế nên ta phải tìm ra sợi dây liên kết giữa hai lớp nghĩa này, và tôi tin rằng tôi đã khám phá thành công!</div><div>Nhân tiện hãy nhìn xem! ở bên kia, trên ban công, <strong>nhà tư bản&nbsp;</strong>đang ngồi trên bàn, thong thả nhâm nhi ly cà phê. Ông ta trông thật tao nhã, lịch sự và thân thiện biết bao! Vài người thậm chí còn ca ngợi rằng ông có trái tim vàng, vàng như đồng hồ của ông vậy. Tôi có lẽ cũng đã tin vào điều đó, nhưng chúng ta sẽ nhận ra rằng mọi thứ đã bị phức tạp hóa lên – bất cứ khi nào tính thị trường can thiệp vào chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b60a440338711e8a256614c317b58cf.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">Nhưng mà thôi, ta hãy cứ để nhà tư bản được yên tĩnh uống cà phê, chúng ta sẽ gặp lại ông sau.</span></pre></figure></div><div><strong>Thế thì, các bạn thấy điều gì trong khu chợ này?</strong>&nbsp;</div><div>Một kho trữ hàng hóa khổng lồ, chính xác là vậy. Mỗi mặt hàng đều có công dụng và giá trị sử dụng riêng của nó. Rau quả, thịt và cá được bán để ăn…đó dù sao cũng là cách tốt nhất để chế biến nó. Chiếc ghế với tấm lót bằng rơm ở bên kia là nhằm để ngồi, đồ chơi để chơi. Đó đều là công dụng ta gắn lên cho vật. Vậy nên nhìn xem, mọi đồ vật đều có những giá trị khác nhau, thậm chí là không thể so sánh được. Tất nhiên, ta cũng có thể chơi với miếng bít tết bò, nhưng chẳng mấy chốc mà trở nên buồn chán. Ta cũng có thể thử ăn một món đồ chơi, nhưng nó chẳng bổ dưỡng gì mà thậm chí ta còn có nguy cơ bị sứt mẻ răng. Cả hai thứ đều có cách sử dụng riêng. <strong><em>C</em></strong><strong><em>húng ta gọi những sự vật này là “hàng hóa” không phải dựa trên công dụng của chúng mà là vì ta sẽ bán chúng.</em></strong></div><div>Nếu ta tiến sát lại gần các mặt hàng hơn, ta sẽ thấy rằng giá tiền được đặt cạnh chúng. Một kg khoai tây có giá một đồng tiền, món đồ chơi này là mười, chiếc ghế kia là năm mươi hay một tờ bạc. Nhưng <strong>giá cả thực chất là cái gì ?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4405b10338811e8a5898914e1be3f2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div>Đó là một số tiền đã được quy ước, đúng. Tuy nhiên để lần ra bí mật của thị trường, ta phải chất vấn thêm nữa. Ví dụ như: Tiền thực sự để làm gì? Không cần quan tâm tới đồng xu hay tiền giấy, nhiều hay ít kim loại quý hay chỉ là tờ giấy in: Cái gì ẩn giấu đằng sau chúng? Chính xác là: <em>Kim loại hay giấy chính là thứ duy nhất, đơn phương mua được mọi thứ. Nó chỉ có một giá trị sử dụng độc nhất, cụ thể là trao đổi một lượng đã được quy ước để lấy hàng hóa.</em></div><div>Bạn đã biết rất cụ thể, và rõ ràng bạn cũng đã thường được nghe về nó, rằng người ta không chơi đùa với đồng tiền và không được “vứt tiền ra ngoài cửa sổ”. Họ dùng nó để mua hàng hóa. Và bởi họ có thể mua nhiều mặt hàng đa dạng khác nhau – khoai tây, đồ chơi hay ghế - <em>tiền trở thành đơn vị quy đổi chung của hàng hóa.</em></div><h4>Khu chợ chính là nơi ta đổi tiền lấy hàng.</h4><div>Tôi nghĩ bây giờ thì bạn đã vỡ lẽ ra rồi, đúng không?</div><div>Tuy nhiên để ta không đi quá xa, ta phải <strong><em>tự hỏi tại sao mỗi mặt hàng lại phải cần một giá thành cố định?</em></strong> Tại sao một kg khoai tây lại có giá 1 đồng và một cái ghế rơm lại có giá 50 đồng hay một tờ tiền?<em><u>&nbsp;Có phải công dụng của hàng hóa quyết định giá thành của chúng không</u></em>? Nếu như vậy thì <strong><em>giá cả của một mặt hàng có thay đổi thường xuyên, phụ thuộc vào thứ mà người ta coi là hữu dụng trong những thời điểm nhất định không?</em></strong>&nbsp;</div><h4>Ví dụ như, đối với một người đang đói thì một miếng thịt có giá trị gấp trăm lần một cái ghế rơm, và một món đồ chơi đối với trẻ con thì quý hơn hàng nghìn lần một kg khoai tây.&nbsp;</h4><div>Không, giá một mặt hàng không thể phụ thuộc vào công dụng của nó được. Thế nó cũng không liên quan tới khối lượng công việc cần để sản xuất ra nó hay sao? Tôi gọi nó là<em>&nbsp;giá trị lao động</em>: Giá của một mặt hàng và giá trị trao đổi chung phụ thuộc vào thời gian lao động cần bỏ ra để hoàn thành sản phẩm.</div><div>Nếu xem xét như vậy, chợ cuối tuần bỗng nhiên hiện ra trước mắt hoàn toàn khác biệt: <strong><em>Hàng hóa không còn được trao đổi để lấy tiền, mà người ta đang lấy một khối lượng công việc tương ứng – thứ được tiền đại diện, để đổi lấy một khối lượng công việc tương đương – thứ được hàng hóa đại diện.</em></strong> Thị trường mà ta đang lần theo phụ thuộc trực tiếp vào điều kiện này. Ta làm việc theo quy tắc này, hay nói cách khác, theo mối<em>&nbsp;quan hệ sản xuất</em>. Bây giờ, ta phải rời khu chợ mua bán, và đi đến nhà máy để xem cách nó vận hành.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fb2e040338711e8a5898914e1be3f2c.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">Nhìn kìa, nhà tư bản đã uống cà phê xong rồi và đang phóng thẳng về nhà máy của ông: theo sau ông nào!</span></pre></figure></div><div>Chúng ta sẽ đi vào văn phòng, nơi nhà tư bản đang tiếp công nhân của mình. Tên đốc công đã thận trọng lựa chọn bọn họ - những người làm việc với mức lương thấp nhất. Ở đây, công nhân phải ký vào<strong>&nbsp;hợp đồng lao động</strong>. Toàn bộ việc này được gọi là “đàm phán”. Nếu chúng ta giỏi lắng nghe, thì ta sẽ thấy trên thực tế chẳng có gì thực sự là “đàm phán” ở đây cả: <em>nhà tư bản tự đề ra mọi điều khoản.</em></div><div>“Ngài phải giúp tôi, giám đốc à”, người công nhân nói. “Tôi chấp nhận một công việc trả lương rẻ mạt, vì tôi nghèo đói lắm rồi. Vợ tôi ốm nặng và không thể đi lại được, con chúng tôi phải chịu đói khát. Tôi đã thương lượng với ngài đốc công, nhưng tôi xin ngài cho tôi thêm một ít tiền nữa được không, đội ơn ngài!”&nbsp;</div><div><em>Bạn tôi ơi</em>, nhà tư bản trả lời,<em>&nbsp;ông biết thừa quy luật của thị trường mà. Nếu ông không thể nuôi nấng chúng nên thân, thì tại sao ông lại sinh ra chúng? Chả lẽ tôi phải chịu trách nhiệm cho tình cảnh của ông ư?</em></div><div>“Nhưng mà trước đây mọi chuyện vẫn tốt đẹp, ngài Giám đốc à, tôi từng là một thợ thủ công nhỏ tự làm ghế rơm để bán, nhưng nhà máy ghế đã hủy hoại công việc của tôi, bởi ở đó họ bán với cái giá rẻ hơn nhiều.”</div><div><em>Đúng, thứ ông muốn làm ở đây, chính là <strong><u>quy luật của thị trường</u></strong>… Chờ một tí, tôi sẽ giải thích nó cho ông nghe. Bố của bố tôi cũng từng là một thợ thủ công như ông! Tuy nhiên, ông ấy đã luôn luôn để ý cẩn thận tới mối quan hệ sản xuất. Trước đây, ông tôi tự làm và bán ghim băng. Đó là một công việc chuyên biệt. Ông ấy phải kéo dây thép ra khỏi cuộn, ép thẳng nó, cắt nó ra và uốn thành hình nhất định. Sau đó, ở đầu dây bên kia cũng phải được là phẳng và gắn lên một thứ được gọi là “đầu” của ghim băng.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77e49230338711e894f0e5f4521e4b84.jpg\" class=\"fr-fic fr-dib\"><div><br></div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tất cả những bước công việc đó tốn rất nhiều thời gian, đến mức ông không thể sản xuất được quá hai mươi ghim băng mỗi ngày, và nhân công của ông lại còn làm ít hơn.</em></figcaption></figure></div><div><em>Thế rồi, ông nhận ra<strong>&nbsp;ông có thể phân chia công việc để tiết kiệm tiền và thời gian.&nbsp;</strong>Cho mỗi bước, ông thuê một công nhân phụ trách: một người tháo dây thép ra khỏi cuộn, người còn lại kéo thẳng nó, người thứ ba cắt nó ra, người thứ tư mài nó, người thứ năm phải là phẳng đầu còn lại, người thứ sáu lắp đầu vào ghim, người thứ bảy tẩy trắng nó, và cuối cùng người thứ tám đóng gói ghim băng vào hộp. Ý tưởng <u>phân công lao động</u> thật thông minh và vô cùng đơn giản! Nếu công việc được quản lý tốt, người ta có thể sản xuất hàng trăm chiếc ghim mỗi ngày, bán được nhiều hơn và đồng thời thu được nhiều lợi nhuận hơn. Mỗi công nhân chỉ phải hoàn thành yêu cầu đã được phân chia, đơn giản đến mức chẳng đòi hỏi gì ngoài việc <u>lặp lại như một cái máy.</u></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b68b6e40338811e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Một vài năm sau, khi bố tôi kế tục sự nghiệp của ông nội, giờ đây là cả một nhà máy ghim băng, thì một kỹ sư người Anh đã phát minh ra cái máy sản xuất tự động ghim băng.&nbsp;</em><em><u>Họ chỉ cần mỗi hai nhân viên thay vì tám</u>: người đầu tiên kéo dây sắt cho vào máy, và người thứ hai lấy ghim băng ra đóng gói vào hộp. Hơn nữa, cái máy còn sản xuất một ngày lên tới 10 nghìn ghim!<strong>&nbsp;Các công nhân thừa thãi bị đuổi việc, và bố tôi chỉ giữ lại những người vui vẻ chấp nhận mức thù lao thấp.</strong></em></div><div><em>Khi một người thợ không bằng lòng với công việc quá đơn giản và tẻ nhạt này, anh ta có thể rời đi. <strong>Bởi nhiệm vụ của họ chẳng cần đến bất kỳ năng lực đặc biệt nào, thế nên họ dễ dàng bị thay thế bởi bất cứ ai</strong>, và ngoài kia thì có một hàng dài người đang chờ việc.&nbsp;</em></div><div><em>Như cách mà bạn đã biểu hiện rất tốt cho chúng tôi thấy, mong muốn đáng trọng nhất khi người ta muốn mình được thuê làm – chính là <strong>sẵn lòng làm nhiều hơn những người khác cũng đang nhăm nhe công việc này.&nbsp;</strong></em></div><div>“Nhưng mà thưa ngài Giám đốc”, người thợ nói, “thực là không thể trả thêm một ít cho người của ngài được sao? Hoặc ít nhất cũng cho họ nghỉ giữa giờ một lát, bởi cường độ công việc thật sự rất nặng.”</div><div><em>Bạn tôi ơi, tôi không phải là người quyết định số tiền trả cho thời gian bạn nỗ lực làm việc, mà là chính bản thân các bạn! Tôi đơn thuần chỉ là chủ sở hữu những phương tiện sản xuất, có nghĩa là, nhà máy và máy móc bên trong nó thuộc tài sản của tôi. Ngược lại, các bạn bán nhân lực cho tôi, sức mạnh thể chất cho tôi. <strong>Như cái cách thị trường vận hành, tôi chỉ mua những nhân lực đưa ra cái giá thấp nhất.</strong> Điều này là hoàn toàn tự nhiên! Nếu ông đi mua táo, ông cũng muốn chỉ phải chi một khoản ít hơn, hoặc thậm chí không mất đồng nào, đúng không? Đối với nguồn lực lao động, nó cũng tương tự như thế!</em></div><div><em>Vậy nên, nếu ông cảm thấy không hài lòng… Ông biết rõ cửa ra ở đâu rồi đấy. Trước cửa đang có một hàng dài người sẵn sàng làm việc, thậm chí còn nhiệt thành hơn cả ông.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3d91bf0338811e8997f6f40ad320bc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><div><br></div>Bạn nghĩ như thế nào về chuyện này? Chúng ta đã nghe quá đủ rồi, tôi nghĩ vậy. <strong>Thị trường cũng là nơi mà người công nhân - người sản xuất bị buộc phải mang đến nguồn nhân công với cái giá rẻ mạt nhất tới các quý ông – chính xác hơn là những người sở hữu cái căn bản nhất: công cụ sản xuất.</strong> Thị trường cũng không phải cái gì mầu nhiệm, nó chỉ thể hiện mối quan hệ sản xuất: trong mối quan hệ đó, <u><em>hàng hóa chính là con người, hàng hóa chính là người công nhân lao động</em></u> phải làm nhiều nhất và kiếm được ít nhất, để cho những kẻ có trong tay phương tiện sản xuất có thể đút túi thêm nữa! Chúng ta hãy ra tay giúp đỡ những người thợ bị bóc lột! Hãy trùm khăn lên đầu và giả làm ma đi nàooo !!!!</div><div><br></div><div><em>Aaaaaaaah, cứu! cứu với,</em></div><div><em>Ma, hồn ma của Marx đang bay ở phía sau tôi!</em></div><div><em>Cộng sản, hãy tránh xa tôi ra!</em></div><div><br></div><div>“Được rồi, tư bản, đừng có làm trò cười nữa! Nếu tôi đến giúp đỡ những người thợ này, thì tôi cũng sẽ cứu rỗi cả ông. Mọi chuyện không thể tiến xa thêm nữa! Ông biết rất rõ là <strong>rồi sẽ đến một ngày, người công nhân đói khát, nổi loạn sẽ săn đuổi ông.</strong> Và khi ngày đó đến, bằng bất cứ giá nào tôi muốn giấu thế giới dưới làn da ông…. Hãy thôi đừng che giấu bản thân sau con ma xấu xa mang tên Thị trường đi. Họ sẽ tự nhận thức được rằng, thị trường chẳng nằm ở đâu ngoài cái hợp đồng lao động bất công mà ông đã bắt người công nhân phải ký.”</div><div><em>Nhưng nếu các người hiểu rõ thị trường, các người sẽ thấy tôi chẳng thể làm gì khác được!</em></div><div>“Điều ông nói nghe kỳ quặc quá đỗi nhưng không hẳn là sai. Hỡi người công nhân, các vị không được phép chấp nhận tình cảnh bất công này! Và <strong><em>các vị không chỉ là những cá nhân riêng lẻ mà còn phải là một tập thể chung</em></strong>, bởi nếu không đoàn kết lại, sẽ luôn luôn có kẻ, nghèo hơn các vị, tuyệt vọng hơn các vị, đành xuôi tay bằng lòng thay thế vị trí các vị trong nhà máy!”</div><div>“Nhưng tôi nên làm gì bây giờ, ông Bóng ma ơi, ông sẽ khuyên chúng tôi ra sao đây?”</div><div>“Giải pháp của tôi có vẻ khá cực đoan, vì như thế nó mới cân bằng được cái xấu mà nó muốn chữa lành. Đó là: Khi những điều khoản bất công có trong hợp đồng nằm trong sự bất công cơ bản của tính sở hữu, khi một số người làm chủ tất cả, còn số còn lại thì không có gì ngoài cơ thể mình để bán, vậy thì lời khuyên của tôi đơn giản là:</div><h4>Hãy xóa bỏ quyền tư hữu cá nhân!</h4><div><em>Hahaha!&nbsp;</em>Nhà tư bản cười khinh bỉ, <em>Ngài thật vô trách nhiệm, đáng thương thay!</em></div><div>“Nếu trách nhiệm có nghĩa là chấp nhận số đông bị bóc lột đến cạn kiệt bởi một thiểu số, vậy thì tôi thà làm kẻ vô trách nhiệm còn hơn. Nhưng Ngài hãy nghe đây:&nbsp;</div><h4>Xóa bỏ tính tư hữu sẽ là chủ trương của tầng lớp vô sản, cũng là của đông đảo công nhân bị bóc lột. Nếu nó bị bãi bỏ, thì tất cả mọi người sẽ tự do, tự do theo đúng nghĩa của nó – nghĩa là không phải tự do bị nô dịch và trở thành cánh tay nối dài của máy móc cho cái mức lương đói khát! Mỗi người sẽ đóng góp cho hạnh phúc nhân loại mà không cần luồn cúi trước bất cứ ai.&nbsp;</h4><div>Xã hội như một tổng thể chung, thay vì một vài cá nhân chỉ nghĩ tới tư lợi riêng, sẽ đứng ra quản lý việc sản xuất. Và khi những nhiệm vụ xã hội quan trọng đã được hoàn thành – bao gồm việc bảo đảm mọi người có đủ lương thực thực phẩm, có một mái nhà để ở và được đào tạo -, vậy thì mỗi người có thể làm bất cứ điều gì, nay đây mai đó: sáng săn bắt hay câu cá, chiều chăn nuôi gia súc và tối đến thì bàn luận triết học nếu có hứng.</div><div><em>Ngài đang lý tưởng hóa cái điều không bao giờ đạt được.</em> Nhà tư bản phản bác</div><div>“Có thể tôi là kẻ như vậy, nhưng chả lẽ chúng ta không nên cố gắng hết sức để giải phóng con người khỏi xiềng xích sao?”</div><div>“À, tôi hiểu rồi”, người thợ nói, “tôi sẽ truyền bá ý tưởng của ngài cho những đồng chí thuộc giai cấp vô sản, những người công nhân cũng nghèo khổ như tôi.”</div><div><em>Nhưng mà này, các vị hãy nhỏ tiếng bàn tán về ý tưởng đấy thôi nhé!&nbsp;</em>Nhà tư bản chế nhạo. <em>Đến chừng nào vẫn còn những người trách nhiệm như tôi tồn tại, quán xuyến việc sản xuất hàng hóa rẻ như mong đợi…. Các vị nói về sự bình đẳng, tuy nhiên tôi lại tạo nên sự dư thừa, giàu có!</em></div><div><strong><em>“Sự giàu có chống lại quyền bình đẳng! Nhưng giàu có cho ai? Ngài hãy cẩn thận đấy, Ngài tư bản ạ</em></strong>” người công nhân trả lời, “Ngài hãy suy nghĩ kỹ một chút, bởi nếu Ngài bắt đầu quá muộn, thì ngài sẽ phải vắt chân lên cổ mà chạy thật nhanh đấy!”</div><div>Tốt rồi! Ta hãy chào tạm biệt nhà tư bản và các công nhân, tôi thấy rằng nó đang từ từ tiến tới rồi đấy! Nhưng khoan đã vội vui mừng, cuộc nổi loạn chống lại mọi giá trị đòi hỏi từ cả hai phía những nỗ lực đáng kể! Cuối cùng, <strong><em>nó không còn là phá bỏ sự bất công bằng cách bóc lột những kẻ trước đây đi bóc lột, mà thay vào đó chúng ta muốn lật đổ cả sự bóc lột!</em></strong></div><div>Tôi sẽ quay trở lại để khiêu khích nhà tư bản và các công nhân của ông bằng những tin tức mới, vì đó cũng chính là phương pháp của tôi: quay lại và làm xáo trộn thế giới để nó đứng về phía tôi, và giành chiến thắng cho cái giải pháp cực đoan (<em>radical</em>) của mình!</div><div>Sau khi bạn đã song hành cùng tôi trong cuộc phiêu lưu này, giờ thì tôi đành phải rời xa. Nhưng đừng bao giờ quên những mệnh lệnh bắt buộc mà từ bây giờ bạn chia sẻ cùng tôi: hướng tới lật đổ mọi mối tương quan, trong đó con người trở thành sinh vật thấp kém, nô dịch, bị bỏ rơi và khinh miệt! Đây, bạn cầm lấy một mảnh trong tấm vải của người thợ dệt Schlesien. Nó sẽ giúp bạn luôn nhớ tới lời tuyên thề này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdaccfd0338811e8b394374f8d9dfbf5.jpg\" class=\"fr-fic fr-dib\"><pre>Thế nhé, giờ thì tôi phải đi đây…</pre></figure></div><div>Tôi đi đến đâu ư? Con tàu đang hướng tới Hợp chủng quốc Hoa Kỳ. Ở đó tôi có một cuộc hẹn với..</div><div><em>Cô nàng khủng hoảng phố Wall!</em></div><div>&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2018-03-29T19:49:25.974Z","down_point":0,"up_point":56,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5abd4345ea0e593dedf16bce","name":"KARL MARX"}]}