{"_id":598,"body":"<div>TT - Đó là “phát ngôn” của Toàn (19 tuổi, quê Nghệ An), sinh viên năm nhất Trường ĐH Khoa học tự nhiên (ĐH Quốc gia TP.HCM), khi vừa cụng ly vừa lớn tiếng lúc đồng hồ đã điểm 22g. <br/><br/>[Nhậu từ lề đường...]<br/><br/>Chàng lớp phó học tập tên Toàn kéo thêm ba người bạn cùng lớp ra quán “cưa” hết một két rưỡi bia.<br/><br/>Ba ngày nay, nữ sinh cùng khoa mà Toàn có cảm tình tránh mặt nên Toàn tìm đến bia để giải sầu. “Rượu vào là lời ra, đêm nay tôi sẽ về nhắn tin tỏ tình nhưng phải có chút men trong người mới làm được” - Toàn khẳng định.<br/><br/>Ngồi cạnh Toàn, nam sinh dáng vẻ gầy gò Đình Đức (quê Thanh Hóa) vừa uống bia vừa “đốt” thuốc liên tục. Một tiếng đồng hồ, một mình Đức đã “đốt” đến 13 điếu thuốc và uống hơn năm chai bia.<br/><br/>Từ năm lớp 9, Đức đã tập tành hút thuốc và không bỏ được dù Đức bảo “chỉ khi nào nhậu tôi mới hút nhưng đã hút là “đốt luôn tua”, khi nào hết bao thì thôi chứ không dừng lại được”.<br/><br/>Ngoài hút thuốc, Đức còn khoe mình có tửu lượng thuộc hàng “đô mạnh” trong lớp. Khi vui, Đức có thể uống hết một lít rượu trắng. Còn khi buồn, Đức chỉ uống được... ba xị.<br/><br/>Đức cho biết mỗi lần có chuyện vui, chuyện buồn, nhóm đều kéo đi nhậu dù có khi hụt tiền tiêu của tháng. “Cả nhóm chẳng ai đi làm thêm, tiền bạc đều phụ thuộc trong nhà nhưng hứng lên là nhậu thôi. Hết tiền thì lại mượn bạn bè, rồi cũng qua tháng thôi mà” - Đức nói.<br/><br/>[...]<br/><br/>[... Đến khách ruột  của quán nhậu]<br/><br/>Ngồi bên bàn nhậu cùng hai khách ruột, anh Nguyễn Đình B. (34 tuổi), chủ một quán nhậu trong khu đô thị ĐH Quốc gia TP.HCM, cho biết khách đến quán anh chủ yếu là sinh viên và công nhân.<br/><br/>Theo anh B., sinh viên thời nay có điều kiện hơn trước rất nhiều nên những cuộc nhậu vài trăm ngàn đồng đối với họ chẳng đáng bao nhiêu. Dù mới mở quán chưa đầy một năm nhưng anh B. đã có rất nhiều sinh viên là khách ruột, có người vừa bước vào quán là biết ngay dùng bia gì, mồi gì.<br/><br/>“Cũng có sinh viên nữ nhậu xong là gục tại bàn, không còn biết trời đất là gì nữa nên mấy thằng bạn phải cõng về. Có khi khuya quá, quán đóng cửa nhưng nhiều sinh viên nhậu chưa đã nên tự mua mồi, mua bia rồi kéo nhau ra lề đường ngồi nhậu đến sáng. Mở quán nhậu thế này cũng ảnh hưởng đến sinh viên, nhưng nếu tôi không mở thì người khác cũng mở. Với lại sinh viên có nhu cầu thì mình đáp ứng thôi” - anh B. nói.<br/><br/>[...]<br/><br/>http://tuoitre.vn/tin/nhip-song-tre/20160314/nhau-khi-mo-quan-dong-cua-thi-ve/1066615.html<br/><br/>Chuyện về nhậu thì dài lắm, vui có, buồn có :D. Tự dưng thắc mắc các bác có hay đi uống không? Uống vì cái gì?...</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-03-14T08:48:39.349Z","creator_id":946,"down_point":0,"tags":[],"title":"“Nhậu khi mô quán đóng cửa thì về”","top_point":0.9688013,"up_point":51}