{"_id":19367,"tags":[],"up_point":79,"down_point":0,"title":"bài viết thứ ba: tớ học được gì ở startup và tập đoàn lớn? (có thể là phần 1)","body":"<div>Tớ năm nay, đã 24 tuổi, có hơn 2 năm làm việc cho một startup và hiện đã làm ở một tập đoàn khá lớn ở trong nước được hơn 8 tháng (ô, lâu nhỉ?). Dưới đây là một số nhận xét cơ bản của tớ về 2 dạng công ty này, mời các cậu nhâm nhi nhé!</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a5823403fed11e982e3a955ed656eaa.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"></figcaption></figure></div><div><strong>1, Môi trường làm việc</strong></div><div>Đương nhiên là môi trường ở startup dễ thở hơn rồi.</div><div>Ở startup thì tớ còn tùy ý hơn rất nhiều, như có ý tưởng mới muốn triển khai, thì chỉ cần trình bày idea với sếp trực tiếp là ok, hôm sau có thể triển luôn. Thậm chí có thể nói chuyện hẳn với CEO về ý tưởng của mà chẳng ngại ngần. Cái gì mới muốn học, khóa nào mới muốn dự là chỉ cần đề bạt là đều có thể đi, thậm chí sếp lớn còn tự tay tìm vài khóa học ép đi.</div><div>Quần áo thì thoải mái, đừng quá mất mỹ quan là được =))&nbsp;</div><div>Giờ giấc thì cũng vô tư, miễn là tớ hoàn thành đúng deadline và đạt KPI là được. Có lần tớ đã xin nghỉ khoảng 2 tuần mà vẫn chạy ro ro hoàn thành hết công việc, bởi tớ đã chuẩn bị trước cả tháng + có 1 em intern backup cho những sự việc đột xuất.</div><div>Còn ở tập đoàn lớn á, tớ thấy quy lại ở 2 chữ “quy trình”. Đúng vậy, tất cả mọi thứ đều có quy trình của nó, đủ thứ giấy tờ kèm theo cùng một loạt các phê duyệt. Việc cậu xin thanh toán 50 ngàn đồng hay 50 tỷ đều có quy trình như vậy, đều bằng đấy giấy tờ, chỉ là khác chỗ đầu mối nhận thanh toán đó là ai thôi (Như tớ thanh toán 50 ngàn đồng chỉ cần chuẩn bị bằng đấy giấy tờ, gửi sếp tớ kí rồi đưa kế toán “đi tiền” là được, nhưng nếu muốn thanh toán 50 tỷ thì cũng bằng đó giấy tờ nhưng người phê duyệt sẽ là chủ tịch tập đoàn).&nbsp;</div><div>Bên cạnh đó, tất cả đều phải có kế hoạch trước từ đầu năm. Việc tớ tiêu 50 ngàn đồng hay 50 tỷ đều được lên kế hoạch và xin phê duyệt trước. Vào trong năm rồi, tớ cứ thế mà tiêu thôi. Ấy vậy nếu có phát sinh vấn đề thì sao? Thì đầu năm cậu phải xin một quỹ sẵn dành riêng cho một mục mang tên là quỹ cho các vấn đề phát sinh.</div><div>Tớ biết quy trình chặt chẽ là rất tốt cho quản trị doanh nghiệp. Nhưng thú thật, thi thoảng tớ thấy nó kiểu tù túng, quẫn bách, lạc hậu lắm =)) Ví dụ như một cái đề nghị thanh toán cho 50.000đ kia kìa, để được thanh toán tớ phải xin đủ 5 chữ kí, mỗi người kí đều hỏi những câu như nhau và tháng nào cũng như tháng nào.&nbsp;</div><div>Quần áo thì cũng là đúng khỏi phải nghĩ, quần đen áo trắng giày tối màu, khỏi băn khoăn mỗi sáng đi làm.</div><div>Đi làm muộn 01s hay 30’ thì đều phạt như nhau, một năm có 12 ngày nghỉ có lương, nghỉ nhiều hơn thì cũng auto trừ lương. Nghỉ phép đàng hoàng, vẫn gọi í ới công việc. Đợt tớ đi Nha Trang, vừa lặn xem san hô xong, liền nhận ngay một cuộc gọi đòi báo cáo công việc. Huhu.</div><div>Xưa tớ nghĩ, chỉ ở startup thì mới ôm đồm nhiều việc vì ngân sách eo hẹp, không đủ tiền để thuê thêm người. Nhưng sang đây rồi (sang tập đoàn lớn ấy), tớ vẫn phải ôm đồm 1 đống task chẳng phải nghiệp vụ, và giải quyết một đống giấy tờ và quy trình, bận sấp mặt.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/549c28b03fed11e99eacb3a642f191c8.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"></figcaption></figure></div><div><strong>2, Con người</strong></div><div>Tớ thấy sự khác biệt lớn nhất chính là ở tuổi tác.</div><div>Nếu ngày xưa ở starup thì tớ thuộc hàng bô lão thì sang đây tớ thuộc em út luôn. Các anh chị đồng nghiệp toàn có vợ có chồng rồi. Có lẽ vì vậy mà câu chuyện chỉ toàn xung quanh chuyện hôm qua anh quên mất không gọi lại cho sếp vì đang bận dỗ con đến chuyện hôm nay em không đón con được đâu, anh đón con nhé. Thi thoảng, phòng pantry còn chốt cửa trong vì các bà mẹ bỉm sữa cần không gian riêng tư để hút sữa cho babi ở nhà.</div><div>Hồi tớ làm startup thì suốt ngày chỉ hỏi hôm nay ăn gì? Mai làm tóc ở đâu? Dạo này có trend gì mới? Cuối giờ thì ở lại chơi uno, ma sói đến tối mới về. Thi thoảng lại đi bonding (mấy vụ đi ăn uống ở bên ngoài hoặc đi du lịch xa) để gắn kết tình đồng đội.</div><div>Nhưng tựu chung lại, là đồng nghiệp ở đâu thì cũng dạy mình rất nhiều điều. Ở startup là tinh thần lao xả bất chấp rủi ro, anh chị dễ chia sẻ và đồng cảm, nói chuyện chung cùng một tần số. Ở tập đoàn lớn thì sẽ là những kinh nghiệm cần sự trải đời, đối nhân xử thế, cho mình thực sự lớn lên.</div><div><strong>3, Lương lậu và phúc lợi</strong></div><div>Lương thì đúng là startup xách dép cho tập đoàn rồi. Phúc lợi thì cũng kém xa.</div><div>Ví dụ như tớ nhé, lương của tớ hiện tại gấp đôi hồi còn ở startup. Phúc lợi thì cụ thể như này:</div><div>- Bảo hiểm được đóng trên lương thực tế tớ kí hợp đồng. Còn ở startup thì chỉ trả bảo hiểm cho mức lương cơ bản thôi, việc này vừa tiết kiệm tiền thuế công ty phải trả, vừa có lợi cho chính tớ.</div><div>- Ngoài ra thì tớ được mua cho bảo hiểm, ba mẹ tớ được ưu đãi khi đi khám bệnh này, thưởng lương tháng thứ 13 đầy đủ này… Một funfact nhỏ là tết năm ngoái ở startup tớ được lì xì 15k lấy may thì năm nay ở tập đoàn tớ được lì xì hẳn...850k lận =))</div><div><strong><em>Vậy tớ sẽ khuyên cậu nên làm ở đâu? Startup hay là tập đoàn lớn?</em></strong></div><div>Thực ra ở đâu cũng có lợi - hại của nó cả. Nhưng cá nhân tớ thì khuyên rằng nếu mới ra trường thì cậu nên ứng tuyển vào startup vì: dễ đỗ, được thử nhiều vị trí khác nhau, dễ thay đổi phù hợp với lứa trẻ tụi mình, sau đó kinh nghiệm rồi thì vào tập đoàn lớn, vì thực tế cho thấy, tập đoàn đa phần chỉ tuyển người có kinh nghiệm ít nhất là 1 năm.</div><div>Dù sao thì, cho dù lựa chọn của cậu như thế nào, hãy luôn nhớ rằng, ở đâu cũng có điều mới mẻ, hãy kiên nhẫn, học hỏi và tiến từ từ.</div><div>Có thể bài viết sẽ có phần 2, điều đó phụ thuộc ở các bạn. Các bạn có thắc mắc gì thì cứ comment/inbox nhé. Biết đâu lại đủ chủ đề cho một bài viết thứ 2 nhỉ?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29272,"created_at":"2019-03-06T08:53:54.758Z"}