{"_id":14471,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":70,"down_point":1,"title":"Từ một chuyện buồn của ngành giáo dục...","body":"<div style=\"text-align: justify;\">Hồi tôi còn đi học, dù đôi khi khó hiểu tại sao nhiều môn đều có kiểm tra miệng, điểm tối đa là 8, môn tập làm văn thì rất hiếm khi có người được 9 điểm, khiến cho điểm tối đa của các môn không có ai được 10.0. Khó hiểu vậy thôi, chứ chưa bao giờ bức xúc.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff99aa608f4b11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Hồi đó tổng kết cuối năm, loại khá (trên 6.5, dưới 8.0) là có thể trong top 10 rồi, cũng được lãnh giấy khen (không có thưởng tập thôi). Ai có phần thưởng thì vui một chút, không có thì thôi.</div><div style=\"text-align: justify;\">Mấy năm nay giáo dục nhiều lần cải cách, trình độ các em cháu ra sao không rõ, nhưng thấy rõ là học hành mệt mỏi hơn nhiều, thành tích cũng đẹp hơn nhiều. Ngày xưa loại giỏi chắc chắn trong top 10, thì ngày nay loại giỏi có thể bét lớp. Trung bình các môn 9.8, 10.0 cũng có luôn.</div><div style=\"text-align: justify;\">Chính vì vậy nên chuyện thi cử cứ bỏ rồi lại lập, bỏ cũ lập mới càng phức tạp hơn. Các trường từ cấp 2 đã phải thi tuyển đầu vào thay vì xét tuyển. Vì sao? Toàn bảng điểm đẹp ngời ngời thế kia thì làm sao xét? Toàn loại giỏi thế kìa thì tuyển kiểu gì?</div><div style=\"text-align: justify;\">Năm nay vừa thi tốt nghiệp xong, dân tình xôn xao bàn luận đề thi khó hay dễ ra sao, lãnh đạo ngành giáo dục vừa mới bảo \"đề năm nay có tính phân loại\" thì lại lòi ra cái scandal quá mạng. Tính phân loại cao vãi ra.</div><div style=\"text-align: justify;\">Từ \"nghi án\" Hà Giang, người ta lại tự hỏi \"các tỉnh khác thì sao?\". Ô hay, không lẽ giờ điều tra lại hết các tỉnh cho công bằng? :))))</div><div style=\"text-align: justify;\">Người Việt mình dè bỉu thì giỏi lắm, lấy cái xấu ra làm trò cười rất tài tình. Nhưng mình thấy người ta chỉ tập trung nói về hiện tượng mà bỏ qua nguyên nhân cơ bản đằng sau. Hiện tượng thì đơn giản thôi: người có tiền muốn con họ có điểm cao, người cần tiền sẵn sàng \"hành động\". Nhưng tại sao ngày trước nhu cầu đó không bức xúc, hiện tượng đó không lộ liễu và chưa có tiền lệ nào \"nóng\" đến vậy?</div><div style=\"text-align: justify;\">Mấy năm lại đây, tôi thấy các cháu mẫu giáo cháu nào cũng có giấy khen, rồi mặc quần áo cử nhân, làm lễ \"tốt nghiệp\". \"Tốt nghiệp mẫu giáo\" ban đầu là một câu hài đã trở thành sự thật và được hoan nghênh là tôi đã thấy có vấn đề rồi. Nhưng không lẽ niềm vui của người ta mà mình nói này nói kia thì cũng kỳ quá.</div><div style=\"text-align: justify;\">Làm cha mẹ, mấy ai không muốn hãnh diện vì con. Làm sao để hãnh diện? Đa phần là khi con cái họ đạt được sự công nhận nào đó của xã hội. Điều này tạo thành một nhu cầu. Và có cầu thì sẽ có cung.</div><div style=\"text-align: justify;\">Không đơn giản dừng ở đó. Xã hội ngày nay quá dư thừa sản phẩm vật chất và tinh thần. Họ không chỉ bán cho bạn thứ bạn cần, mà họ tạo ra nhu cầu cho bạn, họ sẽ chỉ ra rằng bạn cần gì, và bán cho bạn. Con anh cần đỗ cao ư? Tôi có dịch vụ đây.</div><div style=\"text-align: justify;\">Vụ việc ở Hà Giang, không phải do một người làm, cũng không phải một bộ máy, không phải nền giáo dục, mà là cả xã hội này. Cũng không phải là một chuyện đáng cười.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-07-24T14:15:26.824Z"}