{"_id":13597,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5b1ac6e34a003d2705425141","name":"SỐNG XA NHÀ"}],"up_point":67,"down_point":3,"title":"Sống xa nhà","body":"<div><em>Là giai đoạn mà bạn không còn bé để ở lại nhà bố mẹ nhưng chưa đủ tiền để tự mua nhà.</em></div><div>Vậy, sống xa nhà thì như nào?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d365b5906b3f11e8a402f35addb6bc44.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Chuyện ra khỏi nhà</h2><div>Nhớ lúc ở nhà, ra khỏi nhà là một ân huệ. Mỗi buổi trưa hè nắng gắt, nằm trở mình mệt mỏi mãi chẳng ngủ được, len lén luồn ra mấy gốc cây chơi đùa với lũ bạn. Thỉnh thoảng bị tét đít, thỉnh thoảng không. Về sau, buổi trưa cũng bắt đầu biết ngủ trưa, nhưng đi chơi với bạn vẫn phải xin phép. Đi đâu, làm gì, đi với ai, đi trong bao lâu đều phải báo cáo đầy đủ. Có một số thằng bạn qua rủ phát được cho đi ngay, có một số thằng khác nhác thấy ve vãn trước ngõ là bố mẹ đã lườm nguýt mình. Thế là hôm đấy phải ở nhà.</div><div>Mình cũng là một thằng \"con nhà người ta\", đi đến rủ thằng nào đi chơi thì bố mẹ nó cười vui lắm, đi bao lâu cũng được.</div><div>Ấy thế rồi ngày nay, sống xa nhà, ra khỏi nhà là một cực hình theo một cách nào đấy. Chỉ ra khỏi nhà để ăn, mua gì đấy, làm gì đấy, gặp ai đấy. Nhưng nói chung là nên hạn chế gặp ai đấy, cho đỡ mệt. Có những ngày bắt đầu từ giữa trưa, nằm nằm một tí thì thấy đã đến chiều, thế là hết ngày. Có những ngày khác, ở nhà không biết làm gì nhưng nghĩ lại ra khỏi nhà cũng không biết làm gì, thế là ở nhà.</div><div>Mỗi lần khỏi nhà, lại phải chịu một cực hình đó là:</div><h2 style=\"text-align: center;\">Chuyện về nhà</h2><div>Đi thì phải về. Sống xa nhà, về đến nơi cũng lười không muốn bước lên chỗ ở. Đôi khi ngồi một lúc ngắm hoàng hôn xuống, rồi chợt nhận ra mình chẳng bao giờ về trước hoàng hôn cả, thế đành lật đật dắt xe vào, bước những bước mệt mỏi vào \"tổ ấm\". Chẳng có gì, chẳng có ai ở đấy đợi mình cả. Họa may có vài thằng bạn sống chung nhờ mua đồ ăn. Hoặc nó chờ mình lên để nhờ đổ rác, rửa bát đĩa gì đấy. Nhưng đa phần là nó cũng không có ở nhà để chờ, chỉ có căn phòng bừa bộn nhưng trống trải, và một mớ những công việc, bài tập,... đang nằm ngay ngắn trong laptop, chỉ chờ mình nhấn nút Start là nhảy tưng tưng ra chào mình như chó chào chủ.</div><div>Sống xa nhà thì ngại nuôi chó. Sống một mình đã khó, lôi thêm con chó chi để khổ nó? Thế là thôi. Xưa nhà to, nuôi con gì cũng được. Mình không trông thì cũng có bố mẹ trông. Mỗi lần đi học về nó chạy tận ra ngõ mà quấn chân, mỗi lần đi chơi xa thì y như rằng mặt mũi dính đầy nước bọt chó. Nghĩ lại cũng vui, cũng buồn buồn. Thế mà có đôi lần mình cáu gì đấy (bố mẹ chửi chẳng hạn), đá nó kêu oăng oẳng, chạy khắp nhà tìm chỗ trốn. Nghĩ lại thấy mất dạy thật.</div><div>Giờ lên đây, chỗ ở bé tí tẹo. Sống một mình thì buồn, thì cô đơn, sống nhiều mình thì chật chội, phức tạp. Nhưng phận đếch đủ tiền để mà có thể buồn, thế nên cũng đành sống chung với lũ bạn mất dạy kia cho qua ngày đặng tháng. Ấy mà nói thế cũng tội bọn nó. Trừ những lúc cãi nhau vì chuyện cái bát cái đũa, chuyện sàn có bụi hay không, chuyện quần sịp của thằng nào để lên chồng sách tao, chuyện cái chìa khóa, chuyện ly trà sữa mua hộ chưa trả tiền,... thì bọn này cũng đáng yêu phết. Thỉnh thoảng, mỗi thằng lại nhận được \"gói cứu trợ\", thế là tha hồ mà ăn uống no say, không như những ngày cuối tháng thằng nào thằng nấy mặt mày căng thẳng, lấy thìa đong từng tí nước mắm để chấm cơm nguội sao cho vừa đủ sống đến ngày tiền vào tài khoản.</div><div>Lại nói về cái ăn, có vài chuyện cũng hay.</div><h2 style=\"text-align: center;\">Chuyện ăn</h2><div>Tất nhiên là đm cái bọn sống ở nhà ấy, cái bọn trẻ ranh đang học mẫu giáo cấp một cấp hai cấp ba gì đấy, cái bọn đấy chẳng thể nào hiểu được giá trị của bữa cơm gia đình.</div><div>Viết đến đây lại rơi nước mắt, phải lau vội.</div><div>Sống xa nhà, ăn uống rất là vl. Một tháng thường sẽ có một vài ngày sẽ nhịn một bữa nào đấy, thường là bữa sáng. Không phải vì không có tiền, mà vì đếch thức nổi để mà ăn sáng. Những ngày còn lại thì đều ăn không đúng giờ. 9h cho bữa sáng, 3h cho buổi chiều và 10h cho buổi tối chẳng hạn. Hôm nào buồn buồn thì lại ăn bốn năm buổi cho nó sướng mồm. Một vài hôm khác thì ăn các \"buổi kết hợp\": sáng + trưa hoặc trưa + chiều hoặc \"một cho tất cả\". Nói chung là thỉnh thoảng cũng chẳng đói nên không buồn ăn, thỉnh thoảng thì đói nhưng không có tiền ăn cũng hơi buồn.</div><div>Để mà có cái ăn cũng gian nan lắm. Đi ăn ngoài thì tốn kém, mà cũng chẳng bõ bèn gì, ăn miết cũng chán. Tự nấu thì cũng ok đấy, mỗi tội không có thời gian. Dù thời gian chủ yếu để ngủ, lướt lướt vớ vẩn... nhưng nghĩ đến chuyện tự nấu cũng thấy rất mệt mỏi. Nào là phải mua đồ ăn, làm, ăn, dọn. Nhất là việc dọn, nghĩ đến cảnh rửa bát là tôi luôn bủn rủn tay chân, không nấu nướng gì nổi nữa. Sau này có vợ, nhất quyết tôi cũng sẽ không rửa bát :< chuyện này quá ám ảnh. Ảm ảnh đến mức tôi đã thỏa thuận với bọn bạn rằng sẽ nấu ăn, đem quần áo đi giặt, quét nhà, lau nhà, đổ rác để không phải rửa bát. Nhớ ngày còn nhỏ, nhà hai anh em bố mẹ phân chia thằng sáng thằng chiều, tôi vẫn thường lấy đồ chơi của anh trai đem giấu, và trao đổi bằng các lượt rửa bát.</div><div>Nghĩ lại hồi bé mình làm lắm trò mất dạy vl.</div><h2 style=\"text-align: center;\">Vẫn là chuyện ăn</h2><div>Ăn trái cây in 2018? Really?!</div><div>Kể từ ngày khăn gói đi xa, trái cây là một thứ xa xỉ. Đã có nhiều lần thèm phải đi tìm mua, nhưng vào đến siêu thị, nhìn giá của cái bọn củ lìn ấy thì tôi đều nghĩ lại. Tôi đành phải ngậm ngùi quay gót, mua ít bánh, ít sữa, ít nước ngọt, ít mì,... để an ủi tâm hồn mong manh của mình, và bất ngờ là mua một đống thế mà tổng tiền vẫn chưa bằng 2 trái xoài khi nãy tôi đem cân?! Nhớ khi bé, đi khắp nhà, đụng đâu là có trái cây ở đấy, nào chuối, nào xoài, nào ổi, nào hồng xiêm, nào táo xanh táo đỏ,... nhất là những ngày mùng Một hay Rằm, tôi ăn đến khẳm. Bố mẹ khi ấy thiếu điều phải nhắc tôi liên tục, gặp là kêu ăn chuối đi kẻo hư, ăn quýt đi kẻo nó thúi,... Mà chắc cũng vì quan tâm thế, nên mỗi lần gửi \"nhu yếu phẩm cứu trợ\", mẹ vẫn thường kèm theo một đống trái cây. Tôi ăn được bữa đầu, bữa sau thì quên mất nhà có trái cây. Vài hôm sau thấy mùi không ổn thì mới sực nhớ ra, lại tát mặt mình một cái. Tự cảm thấy bản thân mất dạy vl.</div><h2 style=\"text-align: center;\"><strong>Chuyện ngủ</strong></h2><div>Tôi không phải kiểu người lạ chỗ ngủ không được, vì sống bụi đời cũng quen rồi. <s>Và&nbsp;</s><s>sau bao năm bươn trải với cuộc đời,</s> tôi nhận ra chẳng nơi đâu bằng nhà mình, và chẳng nơi nào trong nhà tuyệt vời bằng cái giường của mình. Đó là một nơi vừa linh thiêng, vừa hấp dẫn, lại vừa lạ kì diệu đến lạ lùng. Cái giường ấy đã từng là chiến trường ác liệt của Pokemon và Transformer và đôi khi còn có các phe thứ ba, thứ năm, thứ bảy, chủ nhật,... Đôi khi nó là nơi tôi cùng lũ anh em họ cùng nhau đấu vật. Sau này, nó từng là nơi tôi nằm ngao ngán học bài, nơi tôi lăn lộn lung tung khi crush reply tin nhắn, nơi tôi nằm ngửa mặt lên trần xem thằn lằn đánh nhau...&nbsp;</div><div>Giờ, khi đã sống xa nhà, may sao tôi còn có một cái giường đúng nghĩa. Nhiều người chả có giường mà nằm, đó có thể chỉ là một khu gạch xây cao ở góc phòng, hoặc cái gác xép xây phía trên. Tất cả đều bằng gạch, trơn nhẵn, cứng và lạnh lẽo, với một cái chiếu hoặc nệm mỏng đặt lên.</div><div>May sao tôi vẫn có cơ hội nằm giường nệm đầy đủ, xem như đó là may mắn vậy. Nhưng dù sao thì, ở nhà vẫn là tuyệt nhất. Ở nhà tôi còn biết ngủ sớm, xa nhà thì không. Dù đôi lúc chẳng làm gì, thức vì thích thế, hoặc đơn giản vì trăn trở mãi không tìm ra lý do để ngủ.</div><div>Thế là thức.</div><h2 style=\"text-align: center;\">Chuyện xem Tivi</h2><div>Xem TV in 2018?! Really?!!</div><div>Cũng đã lâu tôi không xem TV, cũng như cũng đã lâu tôi không cãi nhau với bố mẹ về chuyện cái tivi. Ít nhất cũng đã mấy năm. Mấy năm thì tôi không nhớ, quá lâu rồi.</div><div>Mọi câu chuyện trong gia đình thường bắt nguồn từ buổi cơm chiều, hoặc từ cái tivi, hoặc cả hai. Tôi nhớ khi trước phải dùng đủ cách, từ van xin đến bật rage mode lên nhảy ầm ầm như thằng khùng. Tivi lúc ấy có lẽ là cả một kho báu, một kho báu mà khi mở ra không biết bao nhiêu là thứ kì thú. Lạ cái là tôi thích xem thời sự, bố mẹ lại thích xem phim, chương trình ca nhạc ca nhủng, thằng anh thì lại thích hoạt hình, thế là bao nhiêu pee kịch cũng từ đấy mà ra. Tôi nhớ lúc trước mình đam mê thời sự lắm, sáng sớm thì xem Chào buổi sáng này, sau đó bật qua bật lại VTV1 và VTV3 để cùng xem cả Chào buổi sáng lẫn Cà phê sáng với VTV, sau đó cứ mỗi giờ chuyển tiếp lại có một bản tin, 10h hay sao ấy thì có bản tin Tài chính kinh doanh hay vl, về sau lại còn có cả bản tin Tài chính tiêu dùng, về sau này có Chuyển động 24h các thứ các thứ vào buổi trưa xem cũng ok, chiều chiều có 360 độ thể thao, 6h chiều trở đi thì tôi xem bên VTC14, toàn chương trình chất lượng... cuối tuần thì toàn siêu phẩm :<< Nhớ lại khi trước có một số tin cả ngày tôi gặp vài lần, mới nhận ra bọn làm bản tin thời sự cũng đói khát tin tức lắm chứ chả đùa.</div><div>Giờ, sống xa nhà, chả có tivi mà xem, mà có cũng chả xem. Thỉnh thoảng tôi cũng bật VTV Go xem thời sự, nhưng có quá nhiều thứ khác phân tán, nên vẫn thường lướt lướt là chính. Bỏ ra vài chục phút nhìn vào màn hình xem thời sự mỗi ngày tôi hay thấy tiếc, ấy thế mà lướt lướt cả ngày thì lại quên mất là mình đã lướt lướt cả ngày.</div><div>Bây giờ thỉnh thoảng có dịp về nhà, tôi vẫn bật tivi để xem... youtube. Có một vài lúc giờ cơm mở thời sự xem, bình yên đến thế là cùng, tiếng đũa, tiếng bát, tiếng tivi, tiếng bố mẹ nói chuyện,... Khi trước cãi nhau chủ yếu cũng vào tầm này, giờ ở xa, không có cơ hội cãi nhau nữa.</div><div>Thỉnh thoảng cũng nhớ.</div><h2 style=\"text-align: center;\">Chuyện vớ vẩn</h2><div style=\"text-align: justify;\">Một vài ngày thức dậy, giật mình vì thấy khung cảnh xung quanh xa lạ quá đỗi, mất một lúc mới nhớ ra tối qua uống hơi nhiều với lũ bạn.&nbsp;</div><div style=\"text-align: justify;\">Và đang xa nhà.</div><div style=\"text-align: justify;\">Một vài ngày khác, mưa gió khác thường, bỗng dưng thấy buồn man mác, nghĩ về một khoảng đời xa lạ nào đấy, nhưng lại có một cảm giác thân thuộc khó tả. Có những ngày ngồi hóng gió, đi bộ dưới mưa, bỗng dưng cảm thấy có kết nối với một phần kí ức xa xăm nào đấy, một phần kí ức nào đấy mà có lẽ là của mình, nhưng có lẽ không thuộc dòng thời gian này.</div><div><em>Lại có một vài ngày khác...</em></div><div><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/427173570&color=%23b5cadf&auto_play=true&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></div><div style=\"text-align: right;\"><em><strong>Hexpion, viết trong một đêm mưa gió <br>xa nhà<br>Và vẫn chưa học bài để <br>thi đại học.</strong></em></div><hr><div style=\"text-align: center;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6815,"created_at":"2018-06-08T18:11:47.599Z"}