{"_id":7291,"body":"<div><em>Mới đây, bà Nguyễn Thị Phương Thảo (Madam Thảo) đã lọt top 15 nữ tỷ phú tự thân trong danh sách tỷ phú mới nhất của tạp chí Forbes. Phía sau thành công này là những câu chuyện vô cùng thú vị...</em></div><div><em>Bài viết này tổng hợp thông tin từ nhiều nguồn trong, &nbsp;ngoài nước và một số chia sẻ từ những người đã từng làm ăn trực tiếp với CEO VietJet.</em></div><hr><div><br></div><div>Với khối tài sản được định giá khoảng 1,7 tỷ USD, CEO hãng Vietjet Air đã trở thành nữ tỷ phú duy nhất ở khu vực Đông Nam Á được Forbes vinh danh mới đây. Ở Việt Nam, bà và ông Phạm Nhật Vượng, chủ tịch tập đoàn Vingroup là hai người duy nhất lọt danh sách này.</div><h2><strong>Nữ tỷ phú tự thân duy nhất ở Đông Nam Á</strong></h2><h2><br><figure class=\"fullscreen\"><img src=\"http://static.thanhnien.com.vn/Uploaded/thuthao/2016_06_08/1200x-1_KGKL.jpg?width=1600&encoder=wic&subsampling=444\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung CEO VietJet Air Nguyễn Thị Phương Thảo (Madam Thảo)</figcaption></figure></h2><div>Trong danh sách tỷ phú được Forbes công bố năm nay, chỉ có 2.7% là phụ nữ. Dù đã tăng gần 3 lần so với 1% trong thập kỷ trước, đây vẫn là con số vô cùng khiêm tốn. Trong số tất cả các nữ tỷ phú này, chỉ 1/4 tự thân kiếm tiền chứ không thừa hưởng khối gia sản kếch xù giống như 3/4 còn lại. Nói vậy để thấy việc Madam Thảo lọt vào danh sách quả thực là một sự kiện đáng kinh ngạc.</div><div>Cụ thể, theo thống kê từ Forbes, bà thuộc nhóm 56 tỷ phú tự thân trên tổng cộng 227 người, đồng thời là một trong 15 người lần đầu tiên có vinh dự xuất hiện trong danh sách này.</div><div>Cả Đông Nam Á chỉ có một mình Madam Thảo, ngay cả ở một đất nước phát triển như Nhật Bản cũng chỉ có duy nhất một người là bà Yoshiko Shinohara - tỷ phú 82 tuổi, đồng thời là cựu chủ tịch công ty Temp Holdings - được vinh danh vì thành tích tương tự.</div><div>Một lần nữa, tất cả lại phải thán phục và bàn tán về nữ doanh nhân mới chỉ 47 tuổi. Khác biệt chỉ là, lần này, không chỉ có người Việt mà rất nhiều người trên thế giới đang dõi theo bà.</div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/650/2017/1-1490155787526.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Trên thực tế, dù là một người kín tiếng với giới truyền thông, danh tiếng của Madam Thảo vốn đã được các báo chí biết tới từ hơn nửa năm trước. Trong thời gian tháng 6/2016, cả Forbes, Bloomberg, Finews Asia, HR Asia, Nikkei Asian Review… và hàng loạt tờ báo tài chính khác đều đăng bài tiểu sử hay đưa ra dự đoán bà sẽ trở thành nữ tỷ phú tự thân đầu tiên của Việt Nam trong tương lai. Ngày 8/3/2017, Forbes chính thức xác nhận những dự đoán này khi liệt kê Madam Thảo trong nhóm tỷ phú 2017 do tạp chí này bình chọn.</div><div>Thế nhưng, sự nghiệp của Madam Thảo còn chứa đựng nhiều chi tiết vô cùng thú vị.</div><h2><strong>21 tuổi đã trở thành triệu phú</strong></h2><div>Nổi lên như một trong những học sinh xuất sắc nhất thuộc thế hệ mình, Madam Thảo đã từng theo học chuyên ngành Kinh tế - tài chính tại Nga cuối những năm 80. Sau thời gian \"dùi mài kinh sử\" ở Đông Âu, bà tốt nghiệp với bằng cử nhân Kinh tế và Tín dụng - Ngân hàng, Tiến sỹ Kinh tế, đồng thời đã từng nắm giữ chức vụ Ủy viên sáng lập Viện Hàn lâm Nghiên cứu Hệ thống Quốc tế Liên Bang Nga.</div><figure class=\"aligncenter\"><img src=\"http://kinhte.jcapt.com/img1/store/nguyenthiphuongthao.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Không chỉ xuất sắc trong học tập, Madam Thảo còn nổi tiếng với khả năng kinh doanh thiên bẩm từ khi còn rất trẻ. Bước vào năm 2 đại học, sớm nhận thấy cơ hội từ thương mại quốc tế, bà bắt đầu nhập hàng điện tử, máy tính, máy fax, đồng hồ, băng đĩa hay hàng nông sản từ các nước châu Á như Nhật Bản, Hàn Quốc, Hong Kong để kinh doanh tại Đông Âu. Ở chiều ngược lại, bà cũng đưa về Việt Nam những mặt hàng thị trường đang rất \"khát\" như phân bón, sắt thép, thiết bị...</div><div>Theo tờ Bloomberg, sự nhạy bén và chăm chỉ đã giúp bà có những thành công bước đầu từ các hoạt động này, đồng thời kiếm được triệu đô đầu tiên ngay khi mới 21 tuổi!</div><div>Ba năm sau khi kiếm được triệu đô đầu tiên, Madam Thảo chuyển sang kinh doanh các mặt hàng công nghiệp như thép, máy móc... trước khi đầu tư về Việt Nam chủ yếu ở hai lĩnh vực là tài chính và bất động sản. Không chỉ là một trong những cổ đông đầu tiên góp vốn thành lập ngân hàng Techcombank và sau đó là VIB, bà còn sở hữu một số khách sạn và chuỗi nghỉ dưỡng 5 sao như: khu nghỉ dưỡng Furama, Ana Mandara, An Lâm Ninh Vân Bay…</div><div>Hiện tại, khối lượng tài sản được định giá khoảng 1.7 tỷ USD của bà hầu hết tới từ cổ phần trong VietJet Air và Sovico Holdings, nhà đầu tư chính trong dự án Dragon City.</div><h2>Hành trình vươn tới gia tài tỷ đô</h2><div><strong>Những viên gạch đầu tiên của Sovico Holdings</strong></div><figure class=\"alignright\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/11/1e/5d/111e5dd7af9f400f0dddf506d6f2df59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc xe UAZ huyền thoại của QĐNDVN</figcaption></figure><div>Không nhiều người biết Madam Thảo cùng chồng mình là ông Nguyễn Thanh Hùng đã đặt những viên gạch đầu tiên cho Sovico Holdings tại Việt Nam nhờ việc phân phối xe Kamaz và UAZ từ Nga. Nếu như Kamaz là dòng xe dùng nhiều trong vận tải - xây dựng thì UAZ lại là dòng xe chủ yếu được ông Hùng và bà Thảo bán cho quân đội.</div><div><br></div><figure class=\"aligncover\"><img src=\"http://www.kamazexport.com/wp-content/uploads/2016/04/KAMAZ-65222-4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xe tải Kamaz</figcaption></figure><div><br></div><div>Trong giai đoạn này (và có lẽ cho tới tận bây giờ), thành công của bà Thảo có phần đóng góp rất lớn từ ông Hùng, người đặt nền móng cho công việc kinh doanh của hai vợ chồng bằng những mối quan hệ rất có sức nặng. Từ phía sản xuất, nhờ quen biết mà Sovico nhập được xe giá rẻ; còn từ phía tiêu thụ, công ty này lại dựa vào những mối quan hệ để kiếm được những hợp đồng béo bở.</div><div><br><figure class=\"alignleft\"><img src=\"http://media.tinnhanh247.net/api/media/p/56f4c66abd30be0f58b618f0/0\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bà Nguyễn Thị Phương Thảo và chồng - ông Nguyễn Thanh Hùng</figcaption></figure></div><div>Trong chuyện kinh doanh xe này, có một chi tiết thể hiện rất rõ tầm nhìn của hai vợ chồng ông Hùng - bà Thảo nhưng thường không được đề cập. Ở thời điểm đó, với tham vọng tiến vào thị trường bất động sản, Sovico không chỉ tối đa hóa lợi ích trước mắt từ việc bán xe mà còn nuôi dưỡng các mối quan hệ để có thể thuê đất, lấy mục đích phát triển những khu vực chuyên \"bảo trì xe\" làm lý do. Kỳ thực, lượng đất này sau khi đã thuê rồi lại được đầu tư làm bất động sản để sinh lợi.</div><div><br></div><div><strong>Và câu chuyện mang tên VietJet Air</strong></div><div>Tới năm 2016, VietJet Air cơ bản đã tiến hành tương đối thành công \"cuộc cách mạng đỏ\" của mình khi tạo cơ hội di chuyển bằng hàng không giá rẻ cho 19 triệu lượt khách - 30% trong số này mới đi máy bay lần đầu trong đời. Quý I cùng năm, dưới sự \"lèo lái\" của CEO Nguyễn Thị Phương Thảo, hãng hàng không này đã chiếm lĩnh tới 37% thị phần chỉ với 31 tàu bay! Mới đây, con số này đã lên tới 41.5% so với chỉ 42.5% của Vietnam Airlines - đánh dấu bước phát triển nhảy vọt và sự chuyển mình của VietJet nhằm vươn lên vị thế dẫn đầu.&nbsp;</div><div>Lẽ dĩ nhiên, đằng sau \"hiện tượng\" VietJet Air không chỉ có hai vợ chồng ông Hùng - bà Thảo. Nhắc tới VietJet thì không thể không nhắc tới bà Nguyễn Thanh Hà - Cục phó Cục Hàng không Việt Nam, con gái Đại tướng NCT, chị gái của một vị tướng lãnh đạo quân đội trong thời điểm hiện tại. Vốn gắn bó lâu năm với Vietnam Airlines, có nhiều kinh nghiệm điều hành ở Cục Hàng không, lại có mối quan hệ rộng khắp trong và ngoài ngành, bà Hà chính là người đặt nền móng đầu tiên cho sự phát triển của VietJet sau này.&nbsp;</div><div>Bản thân bà Hà trước khi nghỉ hưu đã có ý định thành lập một công ty gia đình, vừa hay lúc đó lại may mắn mua được giấy phép từ người khác nên mới lập nên VietJet Air và nắm giữ vai trò Chủ tịch Hội đồng Quản trị. Trong những ngày đầu của VietJet, ông Hùng và bà Thảo được mời vào như những nhà đầu tư, đóng góp tiền bạc và trí tuệ để xây dựng bộ máy doanh nghiệp giàu sức cạnh tranh. Bộ máy này sau đó dần dần được cấu thành từ chính những thành viên kỳ cựu của... Vietnam Airlines như ông Đông - chuyên gia kỹ thuật, bà Phương - trưởng Ban Tài chính và Đầu tư, hay ông Phúc, ông Quý v.v. những nhân sự cao cấp lần lượt được bà Hà & bà Thảo \"câu\" về các vị trí lãnh đạo hãng hàng không của mình.</div><div>Mạnh về các mối quan hệ, ông Hùng và bà Thảo không bỏ lỡ bất cứ cơ hội nào để mời các thủ lĩnh Bộ, chính phủ tham gia vào các sự kiện lớn của hãng. Tiêu biểu nhất có lẽ là vụ VietJet Air theo sát Cựu Bộ trượng Bộ Giao thông Vận tải Đinh La Thăng để \"nhờ\" ông cắt băng khai trương đường bay Hà Nội - Đà Nẵng ngay sau khi ông mới dự lễ khánh thành ga hàng không Đà Nẵng khoảng... nửa tiếng trước ngay gần đó. Do được tính toán kỹ lưỡng, mọi thứ diễn ra rất nhanh chóng: đồng chí Thăng rất vui vẻ hỗ trợ, một phần để làm đẹp hình ảnh Bộ GT - VT, phần khác cũng để \"đáp lễ\" đồng chí Thứ trưởng Bộ Quốc phòng; còn VietJet Air đương nhiên cũng... \"tươi như hoa\" vì vị thế được củng cố rõ rệt.&nbsp;</div><div>Với những con người giỏi hoạt động trong một bộ máy vận hành rất trơn tru, không khó hiểu khi VietJet Air phát triển và nhanh chóng bắt kịp Vietnam Airlines. Việc cũng những con người cũ nhưng khi làm ở doanh nghiệp tư nhân như VietJet Air lại hiệu quả hơn rất nhiều không khỏi khiến nhiều người đặt câu hỏi: phải chăng có những vấn đề lớn với hệ thống doanh nghiệp Nhà nước và những thay đổi gần đây trong chính sách đang ngày càng phơi bày chúng một cách rõ ràng hơn?&nbsp;</div><div>Tại sao VietJet lại mua nhiều tàu bay trong khi hiện tại thị trường không cần số lượng lớn như vậy? Nhiều người cho rằng bản thân hãng hàng không này kiếm được một nguồn doanh thu lớn chính từ hoạt động mua bán này. Đang nắm giữ một trong những thị trường cực kỳ tiềm năng cho ngành hàng không như Việt Nam, VietJet có thể vay vốn từ các tổ chức tài chính thế giới ở mức tín dụng ưu đãi để đầu tư mua máy bay; sau đó cho các hãng khác thuê lại chứ không nhất thiết phải khai thác toàn bộ lượng máy bay này. Có thể nói, với Madam Thảo và các đồng sự, tăng cường số lượng dường như là một nước cờ trong kế hoạch vươn mình ra biển lớn trong tương lai.</div><h2><strong>Triết lý kinh doanh đầy tham vọng và cá tính</strong></h2><div>Madam Thảo là một nữ doanh nhân cực kỳ chăm chỉ. Không hiếm khi người ta thấy bà có những ngày làm việc trải dài từ 5h sáng tới 2h đêm hôm sau. Chăm chỉ là vậy, nhưng khi được hỏi về khối tài sản của mình, bà trả lời Bloomberg:</div><div><em>\"Tôi chưa bao giờ ngồi và tính toán tài sản của bản thân cả. Tôi chỉ tập trung vào việc tăng trưởng công ty, tăng lương trung bình cho anh chị em nhân viên và chèo lái VietJet tới mục tiêu chiếm nhiều thị phần hơn và nhanh chóng dẫn đầu\".</em></div><div><br></div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/650/2017/2-1490155787526.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Với Madam Thảo, sự chăm chỉ và trung thực là những đức tính giúp bà thành công như ngày hôm nay. Kể về những ngày tháng khởi nghiệp đầy khó khăn trong quá khứ, bà cho biết:</div><div><em>\"Tôi đã từng làm việc chăm chỉ và cố gắng xây dựng niềm tin của các nhà cung cấp bằng cách trung thực với họ. Ngày đó, tôi không có nhiều tiền, chính nhờ niềm tin này mà họ cung cấp cho tôi nhiều sản phẩm hơn và cho phép tôi được thanh toán chậm hơn.\"</em></div><div>Là một người ít xuất hiện trước báo giới, trong một lần hiếm hoi trả lời Forbes Việt Nam, bà khẳng định tư duy \"làm ăn lớn\" của bản thân:</div><div><em>\"Tôi luôn nhắm tới những thương vụ làm ăn lớn. Tôi không bao giờ muốn làm những việc cò con. Khi mọi người giao dịch 1 container hàng hóa, tôi đã giao dịch với khối lượng hàng trăm chiếc container rồi.\"</em></div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2017/anh-5-1490199711706.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Cũng bởi vậy nên nhiều người cho rằng bất cứ thứ gì bà làm cũng cho ra lợi nhuận. Trước nhận xét này, Madam Thảo khẳng định:</div><div><em>\"Không có con đường nào dễ dàng để thành công cả. Tôi đã học hỏi và nghiên cứu rất nhiều. Tôi phải làm việc chăm chỉ và thành công chỉ đến khi bạn đặt hết niềm tin và đam mê vào điều mình theo đuổi\".</em></div><div><br></div><div><strong>Nguồn tham khảo:</strong></div><div><a target=\"_blank\" href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\"></a><a href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\" target=\"_blank\"></a></div><div><a href=\"http://m.english.vietnamnet.vn/fms/business/174715/vietjet-air-share-prices-rise--but-vn-airlines-has-larger-market-share.html\" target=\"_blank\"></a><a href=\"http://m.english.vietnamnet.vn/fms/business/174715/vietjet-air-share-prices-rise--but-vn-airlines-has-larger-market-share.html\" target=\"_blank\"></a><a href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\" rel=\"noopener noreferrer\" target=\"_blank\">Forbes</a></div><div><a href=\"https://www.bloomberg.com/news/articles/2016-03-23/how-bikini-airline-helped-to-create-vietnam-s-first-woman-billionaire\" rel=\"noopener noreferrer\" target=\"_blank\">Bloomberg</a></div><div><a href=\"http://m.english.vietnamnet.vn/fms/business/174715/vietjet-air-share-prices-rise--but-vn-airlines-has-larger-market-share.html\" rel=\"noopener noreferrer\" target=\"_blank\">Vietnamnet</a></div><div><a href=\"http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/vietjet-air-mua-100-may-bay-boeing-trong-chuyen-tham-cua-ong-obama-3407500.html\" rel=\"noopener noreferrer\" target=\"_blank\">Vnexpress</a></div><div><a href=\"https://in.style.yahoo.com/15-self-made-women-years-001500959.html\" rel=\"noopener noreferrer\" target=\"_blank\">Yahoo</a></div><div><a href=\"http://www.vietjetair.com/Sites/Web/vi-vn/NewsDetail/tin-tuc/1162/vietjetair-chinh-thuc-ky-hop-dong-mua-may-bay-airbus\" target=\"_blank\"></a><a href=\"http://www.vietjetair.com/Sites/Web/vi-vn/NewsDetail/tin-tuc/1162/vietjetair-chinh-thuc-ky-hop-dong-mua-may-bay-airbus\" target=\"_blank\"></a></div><div><a href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\" target=\"_blank\"></a><a target=\"_blank\" href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\"></a><a href=\"https://www.forbes.com/sites/katiasavchuk/2017/03/08/vietnams-budget-airline-founder-is-southeast-asias-only-woman-billionaire/\" target=\"_blank\"></a></div><div><a target=\"_blank\" href=\"http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/vietjet-air-mua-100-may-bay-boeing-trong-chuyen-tham-cua-ong-obama-3407500.html\"></a><a href=\"http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/vietjet-air-mua-100-may-bay-boeing-trong-chuyen-tham-cua-ong-obama-3407500.html\" target=\"_blank\"></a></div><div><a target=\"_blank\" href=\"https://in.style.yahoo.com/15-self-made-women-years-001500959.html\"></a><a href=\"https://in.style.yahoo.com/15-self-made-women-years-001500959.html\" target=\"_blank\"></a></div><div><a href=\"http://www.vietjetair.com/Sites/Web/vi-vn/NewsDetail/tin-tuc/1162/vietjetair-chinh-thuc-ky-hop-dong-mua-may-bay-airbus\" target=\"_blank\"></a></div><div><a href=\"https://in.style.yahoo.com/15-self-made-women-years-001500959.html\" rel=\"noopener noreferrer\" target=\"_blank\">VietJet Air</a></div><div><a href=\"http://cafef.vn/chi-voi-31-tau-bay-vietjet-da-co-37-thi-phan-vietnam-airlines-co-88-tau-bay-thi-phan-chua-toi-50-20160412114144042.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Cafef</a></div><div><br></div><div><strong>Các bài viết khác của mình:</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p1): Nguyên nhân và sự chuẩn bị</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc6ee310185711e79382b5e2896660c7.jpg);\"></a></div></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p2-Chien-tranh-no-ra-5a1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p2): Hai mươi chín ngày đêm không ngủ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p2-Chien-tranh-no-ra-5a1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d56d4920185711e79382b5e2896660c7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lê Đức Thọ - Henry Kissinger: Những cuộc đàm phán bí mật và giải Nobel bị từ chối</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b3b28a0185811e7b1da1b06e12cdfbd.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/andquotDoc-taiandquot-va-mot-cach-nhin-khac-p1-Libya-va-Muammar-Gaddafi-4fv\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Độc tài\" dưới một góc nhìn khác (p1): Libya và Muammar Gaddafi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/andquotDoc-taiandquot-va-mot-cach-nhin-khac-p1-Libya-va-Muammar-Gaddafi-4fv\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a69eed0185811e7b1da1b06e12cdfbd.jpg);\"></a></div></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-30T05:01:10.038Z","creator_id":8,"down_point":0,"tags":[{"_id":"5908e86d5210c2058fbe4733","name":"VIETJET"},{"_id":"5908e86d5210c2058fbe4734","name":"DOANH NHÂN"},{"_id":"5908e86d5210c2058fbe4735","name":"TỶ PHÚ TỰ THÂN"}],"title":"CEO VietJet Air Nguyễn Thị Phương Thảo và hành trình vươn tới gia tài tỷ đô","up_point":53}