{"_id":15588,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5b98eac15182a6438164700e","name":"HỌC ĐẠI HỌC"},{"_id":"5b98eac15182a6438164700f","name":"XUẤT CHÚNG"}],"up_point":79,"down_point":2,"title":"Em không thích đại học, em vẫn nên đi học, ngay cả khi em là thiên tài. ","body":"<div><strong>Bởi vì nhà tuyển dụng chưa từng biết em là ai</strong></div><div>Và họ cần một căn cứ cho việc tuyển dụng em, để biết em không phải tay mơ khoác lác trong hồ sơ của mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cec14b0b67011e8bdd3b90d1e3da7ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Giờ đây, một số công ty/toà soạn lớn tại Việt Nam đã có yêu cầu tuyển dụng bắt buộc với Thực tập viên bao gồm việc PHẢI là sinh viên một số trường nhất định (Ảnh)</strong></em></figcaption></figure></div><div>Trong bài viết đầu tiên ở Spiderum, mình đã đưa ra quan điểm:<a href=\"https://spiderum.com/bai-dang/How-to-get-away-with-society-bsc\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Hãy quan tâm tới ghế nhà trường nếu bạn chưa quá 22</a>. Ngay tiếp sau, mình đã dành thêm thời gian để tìm hiểu về thực trạng việc làm ở Việt Nam, đặc biệt là từ góc độ nhà tuyển dụng để mang tới cái nhìn chân thực hơn về \"<em>cầu</em>\" trong bài viết này.&nbsp;</div><div>Trước hết, giống như tựa đề dẫn, vấn đề đầu tiên nhà tuyển dụng đối mặt chính là từ vòng CV - khi họ còn chưa có cơ hội gặp mặt bạn và tất cả mọi thứ chỉ được thể hiện qua vài trăm chữ ngắn ngủi. Nhà tuyển dụng dù rất tâm huyết nhưng cũng không thể đọc toàn bộ 100% nội dung bạn&nbsp;\"<em>gửi gắm\" -&nbsp;</em>thường thì họ chú ý hơn tới những đầu mục cơ bản, và \"<em><strong>&nbsp;Đại học của bạn\"</strong></em> là một trong số đó.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf7b63d0b67111e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Đại học không chắc chắn cho bạn một đầu ra, nhưng nó giúp nhà tuyển dụng chắc chắn về trình độ học thức cũng như văn hoá cơ bản của bạn.</strong></em></figcaption></figure></div><div>Ngập trong núi CV \"<em>tiềm năng</em>\" cùng khoảng thời gian quý báu, nhà tuyển dụng cần có biện pháp sàng lọc phù hợp dựa theo những tiêu chí họ tìm kiếm. Trong số các giải pháp, lựa chọn những ứng viên tới từ những đại học hàng đầu chắc chắn là giải pháp an toàn và chắc chắn. Có thể họ chưa thạo việc, chưa xuất sắc nhưng ít nhất năng lực tư duy và khả năng cần mẫn của họ (để giúp họ vượt qua được 1 kì thi đại học khắc nhiệt như ở Việt Nam) là nền tảng \"<em>chấp nhận được\"&nbsp;</em> để trao cho cơ hội thử sức tiếp nối. (Ngay cả khi họ là một trường hợp gian lận điểm thì tỉ lệ cũng rất thấp và cũng sẽ sớm bị đào thải ở những vòng sau, vì vậy đây vẫn là một giải pháp có hiệu suất an toàn cao).&nbsp;</div><div><strong>Bởi vì nhà tuyển dụng cần em làm việc được với môi trường xung quanh</strong></div><div>Họ còn những nhân viên khác, và em là người tới sau.&nbsp;</div><div><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c700de50b67211e88ff4cf637ecec944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Điều mọi người thường quên về Đại học: bên cạnh kiến thức, đó còn là một xã hội thu nhỏ</em></figcaption></figure></strong>Lướt một dãy các quyển sách self-help, một số fanpage \"<em>Có thể bạn chưa biết</em>\", một sự thực ai cũng biết thường xuyên được kể ra mang mục đích mỉa mai hệ thống giáo dục: \"<em>&nbsp;Mọi kiến thức ở trường đại học giờ đều có thể được tìm thấy trên mạng.\"<strong>&nbsp;</strong></em>Nhưng vấn đề là, đại học có nhiều hơn thế.</div><blockquote><div>&nbsp;\" Mọi kiến thức ở trường đại học giờ đều có thể được tìm thấy trên mạng.\" Nhưng vấn đề là, đại học có nhiều hơn thế.</div></blockquote><div>Một xã hội thu nhỏ, đúng hơn là xã hội trong tương lai của em đang được xây dựng tại đây khi chính những người xung quanh em đang sống, học tập và làm việc tại trường đại học. Đại học bên cạnh kiến thức, thứ quý giá hơn chính là môi trường, là xã hội thu nhỏ. Hàng ti tỉ vấn đề về đối nhân xử thế luôn làm bạn điên đầu, thử thách em. Nhưng nếu em&nbsp;có thể sống và trụ lại trong trường đại học - nó cũng đồng nghĩa với việc em có thể hợp tác và làm việc trong một môi trường mới - công ty tương lai chẳng hạn.</div><div><strong>Bởi vì đại học của em nói lên phần nào về con người em - em có phải nhân sự họ đang kiếm tìm</strong></div><div>Mỗi đại học có \"tiếng\" riêng. Trời biết, đất biết, bạn biết và nhà tuyển dụng cũng biết.<strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d7b5150b67511e885ab732ab574e414.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Là sinh viên Ngoại giao thì không thể không giỏi Tiếng Anh...</em></figcaption><div>&nbsp;</div></figure></strong>Bên cạnh đó, sinh viên Bách khoa thường rất chăm chỉ, sinh viên Ngoại thương năng động và sinh viên trường Kiến trúc nào cũng vẽ rất cừ cả. Trường đại học và ngành học của em vừa là sự cam kết, định hướng em \"<em>buộc phải chọn</em>\" nhưng đồng thời cũng là cơ sở để nhà tuyển dụng căn cứ.</div><div>Ở ảnh đầu bài, trong tiêu chí Tuyển dụng cho Thực tập viên, <a href rel=\"noopener noreferrer\" target=\"_blank\">Zing.vn</a> yêu cầu phải là sinh viên của một trong số các trường: Học viện Ngoại giao, Đại học Ngoại thương, Đại học Khoa học xã hội & Nhân văn chính là vì do này. Những sinh viên ở các ngôi trường này sẽ đáp ứng các yêu cầu căn bản về trình độ ngoại ngữ, khả năng đọc hiểu và cách ứng xử trong môi trường làm việc - nền tảng cho các tiêu chí bổ sung.&nbsp;</div><div><br></div><div><strong>Và nếu em thực sự xuất chúng, ở Việt Nam - Em&nbsp;vẫn nên đi học đại học</strong></div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39d98b60b67411e8a062d911841d62f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Muốn đi nhanh - đi 1 mình. Muốn đi xa (ở Việt Nam) - (nên) đi học đại học</figcaption></figure></div><div><a href=\"http://cafebiz.vn/google-apple-va-13-cong-ty-lon-khac-khong-con-yeu-cau-nhan-vien-phai-co-bang-dai-hoc-20180822133335273.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Google, Apple và 13 công ty lớn không yêu cầu nhân viên phải có bằng đại học</a> - Tít báo đáng chú ý được nhiều bạn trẻ thích thú chia sẻ.&nbsp;</div><div>Nhưng thường thì báo chí bỏ quên lời dẫn nối tiếp bởi Giám đốc nhân sự của Google: \"<em>Khi bạn nhìn vào những người không học đại học và vẫn thành công trong sự nghiệp, đó là <strong>những người xuất chúng</strong>. Và chúng ta nên làm tất cả mọi thứ để có thể tìm được những người như vậy.\"&nbsp;Em</em> có thực sự tin mình xuất chúng?</div><div>Ở Việt Nam, lấy ví dụ ở ngành Marketing (mảng cá nhân mình từng làm việc), nếu năng lực em xuất sắc, em hoàn toàn có thể làm ở Agency. Nhưng để tiến xa, làm việc tại các client, em CẦN có bằng đại học, vì xã hội xung quanh em&nbsp;vẫn tin vào những yếu tố kể trên.</div><div><strong>Nếu câu trả lời của em&nbsp;vẫn là không?</strong></div><div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53d208b0b67611e88057f161d2803524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Mạnh mẽ lên chiến binh độc hành!</strong></em></figcaption></figure></div><div>Mình ủng hộ quyết định đó, bởi không ai hiểu em nhiều như bản thân em!&nbsp;</div><div>Đại học không phải con đường duy nhất tới thành công, nhưng nó là con đường chắc chắn và phù hợp nhất cho đa số vào thời điểm hiện tại ở Việt Nam. Mặc dù vậy, con đường khó khăn đôi khi cũng mở ra nhiều cơ hội đặc biệt - miễn là đủ cần mẫn và nỗ lực đi tới cuối.&nbsp;</div><div>Cuối cùng, dù BẠN đang ở đâu, có học đại học hay không, mình tin điều có một điều chúng ta đều đồng ý: \"Mục đích cuối cùng vẫn là hạnh phúc!\", nên hãy làm điều bản thân bạn yêu thích và cháy hết mình với nó nhé!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2018-09-12T10:30:25.751Z"}