{"_id":6255,"body":"<blockquote><p>Tình cờ đọc được bộ sách giáo khoa kiểu mới do nhóm Cánh Buồm biên soạn, và mình đã thực sự bất ngờ trước bộ sách này. Trong đó có quá nhiều kiến thức thú vị về ngôn ngữ dân tộc. Mà ngày nay người Việt lại đang biết rất ít về chính tiếng nói của mình, chính vì vậy mình muốn chia sẻ lên đây những chương sách ấy (có giản lược 1 chút cho các bạn dễ đọc hơn) để mọi người có thể cùng hiểu và trân trọng thứ ngôn ngữ thiêng liêng này.</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e14c7fb0cbf211e69277c7d42f3bb41c.jpg\"></p><p><br></p><h2><strong>SƠ LƯỢC VỀ CHỮ HÁN</strong></h2><p>Chữ Hán có vai trò quan trọng trong nền văn hóa Việt Nam, bởi vậy chúng ta cần tìm hiểu qua về loại chữ này.</p><p><br></p><p>Chữ Hán thuộc loại chữ viết ra đời sớm nhất, khoảng 3600 năm trước đây, tính từ khi xuất hiện chữ khắc trên mai rùa. Đây là loại <em><strong>chữ biểu ý</strong><strong>&nbsp;</strong></em>còn tồn tại tới nay chưa bị đào thải. Chữ Hán nguyên thủy khắc trên mai rùa là chữ tượng hình, tức chữ vẽ hình dạng của vật thể.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/644326c0cbf411e69277c7d42f3bb41c.jpg\" style=\"width:503px; height:415.702px;\"></p><p>Trong thực tế rất khó tạo được chữ tượng hình, bởi lẽ các vật có thể vẽ đơn giản thành chữ thì số lượng rất ít, mà các sự vật không có hình thù hoặc các khái niệm trừu tượng thì nhiều hơn và ngày một nhiều thêm. Ngoài ra, những vật hình thù giống nhau (ví dụ ngựa và lừa) thì không thể dùng chữ tượng hình để phân biệt chúng. Vì thế ngoài cách thức <em><strong>tượng hình</strong></em><em>&nbsp;</em>ra, người Hán phải tạo chữ theo năm cách nữa, là <em><strong>chỉ sự</strong></em><strong>, <em>hội ý</em>, <em>hình thanh</em>, <em>giả tá</em>,&nbsp;</strong><em><strong>chuyển chú</strong></em>. Sáu cách cấu tạo chữ Hán này (kể cả tượng hình) được gọi là <em>Lục thư</em>; trong đó <em>giả tá&nbsp;</em>và <em>chuyển chú&nbsp;</em>không tạo ra chữ mới mà chỉ là cách dùng chữ.</p><p><br></p><p>Qua mấy nghìn năm biến đổi, chữ Hán hiện nay không còn là chữ tượng hình, mà chỉ là một loại chữ biểu ý; chữ <em>tượng hình&nbsp;</em>chỉ chiếm một vài phần trăm kho chữ Hán. Những chữ Hán được cấu tạo bằng cách <em>tượng hình</em>, <em>chỉ sự&nbsp;</em>và <em>hội ý&nbsp;</em>thì không có thành phần biểu âm, nghĩa là nhìn chữ mà không biết cách đọc âm chữ đó. Chữ cấu tạo bằng cách <em>hình thanh&nbsp;</em>thì có thành phần biểu âm, tức nhìn mặt chữ có thể suy ra âm đọc chữ đó.</p><p><br></p><p>Bạn cần biết rằng, hơn 80% chữ Hán được cấu tạo bằng cách <em>hình thanh</em>. Và cũng cần thấy phương pháp <em>hình thanh&nbsp;</em>là cách cấu tạo chữ vừa thông minh, vừa rắc rối, lại vừa gây thú vị nữa. Ví dụ: chữ <em>mã&nbsp;</em>馬 (con ngựa) là chữ tượng hình; khi ghép nó với chữ tượng hình <em>nữ&nbsp;</em>女 (phụ nữ) sẽ được chữ 媽, đọc là “ma”, nghĩa là “mẹ”. Khi ghép chữ “mã” với chữ tượng hình <em>thạch&nbsp;</em>石 (đá), sẽ được chữ 碼, đọc là “mả”, nghĩa là “mã” (hiệu). Chữ “mã” 馬 là <em>thành phần biểu</em> <em>âm&nbsp;</em>của hai chữ mới 媽 và 碼.</p><p><br></p><p><br></p><h2><strong>CHỮ HÁN ĐỌC THEO ÂM TIẾNG VIỆT</strong></h2><p>Các nước thuộc <em>Vành đai Hán ngữ&nbsp;</em>như Việt Nam, Triều Tiên, Nhật Bản chịu ảnh hưởng lớn của văn hóa Trung Quốc. Ba nước này thời xưa không có chữ viết nên <em>phải mượn chữ Hán để dùng</em>. Riêng nước ta còn bị phong kiến Trung Quốc đô hộ lâu tới hơn 1000 năm (thời kỳ Bắc thuộc), chính quyền người Hán <em>cưỡng bức dân ta phải dùng chữ Hán&nbsp;</em>trong mọi công việc hành chính và xã hội (như giáo dục, tôn giáo...); việc học tập, thi cử, mọi loại công văn, chứng chỉ, giấy tờ, thư tín, văn thơ... đều phải dùng chữ Hán. Cần nhấn mạnh, đó là loại <em>chữ Hán cổ</em>, rất khó học (không như chữ Hán hiện đại đã đơn giản hóa).</p><p><br></p><p>Vì mỗi chữ đều có âm đọc riêng nên khi học để có thể viết được, ta phải nhớ “âm đọc” của chữ. Bản thân các chữ Hán lại có nhiều nét, khó nhớ, dễ viết sai, viết nhầm. Lại thêm chuyện mỗi chữ có thể có nhiều âm đọc (đồng tự dị âm), bên cạnh việc một âm lại có thể có nhiều chữ (đồng âm dị nghĩa). Nói chữ Hán khó học là vì thế. Nhưng cha ông ta đã để lại di sản <em>âm Hán–Việt</em> – viết chữ Hán nhưng đọc chữ theo âm Hán–Việt – vẫn còn bảo tồn cho tới tận ngày nay.</p><p><br></p><p>Mỗi chữ Hán được đọc bằng một âm tiếng Việt xác định, tức được đặt một cái <em>tên&nbsp;</em>xác định – gọi là<em>từ Hán–Việt</em>, ngày nay ta dễ dàng viết ra nó bằng chữ quốc ngữ, nhưng ngày xưa nếu không học viết bằng chữ nho thì chỉ có thể truyền khẩu. Như vậy mỗi chữ Hán có một từ Hán–Việt tương ứng, hình thành <em>bộ từ Hán–Việt&nbsp;</em>tương ứng với bộ chữ Hán.</p><p><br></p><p>Khi đặt âm Việt cho chữ Hán, tổ tiên ta chủ yếu dựa vào cách phát âm <span>chữ Hán của người Việt<span><span><span><span>&nbsp;ở Quảng Đông. Bằng chứng là chữ “học <span>tập”, người Bắc Kinh (và phương Bắc Trung Quốc nói chung) đọc là “xuế xí”, <span>còn người Quảng Đông thì đọc là “học chập”. Cách ta đọc các chữ số từ 1 đến 10 <span>cũng rất giống tiếng Quảng Đông (nhất, nhì,... sập). Có thể đó là do phần lớn <span>các quan cai trị nước ta đầu tiên là người miền Nam Trung Quốc. Như Triệu <span>Đà, vị vua thứ nhất của nước Nam Việt (khoảng năm 207–136 tr. CN), xưng là <span>Nam Việt Vũ Vương hay Nam Việt Vũ Đế, có tổ tiên gốc tỉnh Hà Bắc nhưng di <span>cư xuống Quảng Đông từ lâu. Trong lịch sử, hầu hết người Hoa chạy loạn vào <span>Việt Nam là người Quảng Đông, điều đó không thể không ảnh hưởng tới cách <span>đọc chữ Hán của người Việt.&nbsp;</span></span></span></span></span></span></span></span></span></span><br><br></span></span></span></span></p><p>Dùng từ Hán–Việt để nhận dạng chữ Hán đã tạo thuận tiện cho những người Việt chỉ học chữ Hán mà không học tiếng Hán. Ví dụ chữ <span>生 <span>(nghĩa là sinh sống, sinh đẻ, sinh hoạt, chưa chín, lạ...) <span>được người Việt đọc là chữ “sinh”, âm đọc <span><em>sinh&nbsp;</em><span>khác với âm đọc <span><em>sâng&nbsp;</em><span>của người <span>Hán, nhưng ý nghĩa và cách dùng từ vẫn cơ bản như nhau.&nbsp;</span></span></span></span></span></span></span></span>Bằng cách sáng tạo đó, tổ tiên ta có thể học và dùng được chữ Hán, coi như chữ viết của dân tộc mình.</p><p><br></p><p>Đây là cách xử lý rất độc đáo, rất thông minh của người Việt đối với chữ Hán, một loại chữ biểu ý (nhưng không thể làm như vậy với chữ biểu âm). Đương nhiên, việc sáng tạo <em>bộ từ Hán–Việt&nbsp;</em>để đọc chữ Hán là một công việc diễn ra trong thời gian dài, do tầng lớp nhà nho nước ta thời xưa thực hiện. Đây là điều kiện quan trọng nhất để xã hội nước ta tiến lên thành một xã hội văn minh, có sử sách ghi chép. Tầng lớp trí thức người Việt sau khi nắm được chữ Hán đã <em>tiếp thu khá trọn vẹn nền văn minh Trung Hoa và từ đó tiếp tục&nbsp;</em><em>phát triển nền văn minh Việt.</em></p><p><br></p><p>Sau khi dùng chữ Hán, nước ta mới có nền văn học và sử học được ghi chép và để lại cho đời sau. Cũng từ đó, bộ máy quản trị chính quyền và xã hội nước ta được tổ chức theo mô hình Trung Quốc. Toàn bộ các văn bản giao dịch hành chính thời xưa đều dùng chữ nho, như các bản chiếu thư, sắc lệnh, sắc phong... của vua, các bản tấu trình, thông cáo... của quan lại các cấp.<br><br></p><p>Từ Hán–Việt có tác dụng cực kỳ quan trọng trong <em>phát triển tiếng Việt</em>, làm cho nguồn từ tiếng Việt trở nên phong phú như ngày nay. Khoảng 60% từ Việt hiện dùng có nguồn gốc Hán ngữ; tất cả đều là từ Hán–Việt. Nói cách khác, từ Hán–Việt đã làm cho kho từ ngữ tiếng Việt tăng thêm ít nhất 200%. Các từ Hán–Việt làm cho tiếng Việt trở nên phong phú, uyển chuyển, có âm điệu tao nhã, bớt đi chất dân dã; nhiều ý được diễn tả một cách cô đọng và ngắn gọn hơn.</p><p><br></p><p>Ví dụ từ Việt <em>chạng vạng tối&nbsp;</em>nay có thêm từ đồng nghĩa <em>hoàng hôn</em>; từ <em>đàn</em> <em>bà&nbsp;</em>có thêm từ <em>phụ nữ&nbsp;</em>(ta hiện dùng <em>Hội phụ nữ&nbsp;</em>chứ không dùng <em>Hội đàn bà</em>); ta dùng <em>độc lập</em>, <em>tự do, hạnh phúc&nbsp;</em>chứ không dùng <em>đứng một mình</em>, <em>thoải mái, sung</em> <em>sướng</em>, v.v...</p><p><br></p><p>Trong lĩnh vực khoa học kỹ thuật, nguồn từ Hán–Việt giúp ta những thuật ngữ chính xác và tiện dụng. Ví dụ <em>sinh học</em>, <em>vi sinh vật</em>, <em>bức xạ</em>, <em>tàn dư</em>, <em>vũ trụ</em>,... Ngoài ra, dựa trên gốc từ Hán–Việt, người Việt đã sáng tạo thêm nhiều từ mới hoặc thêm nghĩa Việt cho từ Hán ngữ. Ví dụ các từ <em>tồn kho</em>, <em>phổ biến&nbsp;</em>(với nghĩa làm cho nhiều người biết), <em>vi tính</em>, <em>chung cư</em>, <em>phản biện</em>,... tuy có một phần gốc chữ Hán nhưng nghĩa khác đi, hoặc tiếng Hán không có những từ đó.</p><p><br></p><p><br></p><h2><strong>CHỮ NÔM</strong></h2><p>Một cống hiến cực kỳ quan trọng của tổ tiên chúng ta, đó là dựa trên nền tảng từ Hán–Việt, các vị đã <em>tạo ra chữ Nôm&nbsp;</em>– loại chữ đầu tiên dùng để ghi âm tiếng Việt. Điều gì thúc đẩy việc tạo ra chữ Nôm? Nguyên nhân chính là do sức biểu đạt của chữ Hán–Việt đã không còn đủ sức ghi lại vô số từ được nảy sinh trong cuộc sống càng ngày càng phát triển. Cách ghi bằng chữ Hán và phát âm bằng tiếng Việt đã bộc lộ vô số nhược điểm mà chúng ta sẽ xem xét ngay đây.</p><p><br></p><p>Việc đặt ra bộ từ Hán–Việt để đọc chữ Hán bằng tiếng Việt, đã hoàn thành <em>sứ mạng lịch sử vĩ đại&nbsp;</em>giúp dân tộc ta tiếp thu văn minh Trung Quốc mà vẫn giữ được bản sắc của mình mà <em>không bị đồng hóa</em>, đồng thời tiếp tục phát triển nền văn minh của mình trên mọi lĩnh vực, giúp dân tộc ta có đủ sức mạnh văn hóa để hạn chế ảnh hưởng của phương Bắc. Nếu không lập ra bộ từ Hán–Việt thì dân ta buộc phải đọc chữ Hán theo cách đọc của người Hán; như vậy sau 10 thế kỷ bị đô hộ, dân Việt sẽ bị Hán hóa, trở thành một tộc ít người của Trung Quốc, không giữ được tiếng nói và nền văn hóa riêng của mình, đất nước ta sẽ mãi mãi mất độc lập, còn đâu tổ quốc Việt Nam.</p><p><br></p><p>Thế nhưng, chúng ta vẫn cứ phải xem xét cách ghi tiếng Việt bằng chữ Hán dưới góc độ ngôn ngữ học. Bộ từ Hán–Việt thiếu rất nhiều chữ. Tuy rằng tổng số âm Hán–Việt dùng để đọc chữ Hán đã nhiều gấp vài lần tổng số âm tiết trong tiếng Hán phổ thông, nhưng vẫn chỉ bằng một phần rất nhỏ so với tổng số âm tiết của tiếng Việt.</p><p><br></p><p>Vì thế chữ Hán–Việt <em>không thể nào ghi được hết âm của tiếng Việt</em>. Đây là nhược điểm căn bản khiến cho chữ Hán dù đã được đọc bằng âm Việt nhưng cũng chủ yếu chỉ dùng trong văn viết (bút ngữ) chứ không dùng trong văn nói, và nhất là có cách hành văn theo lối <em>văn ngôn&nbsp;</em>cực kỳ khó hiểu. Vả lại chữ nho là chữ Hán cổ, loại chữ rất khó học, không thể phổ cập trong dân ta. Rõ ràng việc dùng chữ Hán đã hạn chế sự phát triển của ngôn ngữ Việt.</p><p><br></p><p>Thống kê theo<em>Tự điển Hán–Việt&nbsp;</em>của Thiều Chửu, cả thảy chỉ có khoảng 1.840 âm Hán–Việt. Trong khi đó âm thuần Việt cực kỳ phong phú, có tới vài chục nghìn âm (có tài liệu nói là 100.000 âm). Có thể kết luận: <em>không thể dùng từ Hán–Việt để ghi âm tiếng Việt</em>.</p><p><br></p><p>[ Nguyễn Trường Tộ (1830–1871) là người đầu tiên nhận thấy nhược điểm đó, và đã kiến nghị nên lấy ngay chữ Hán để <em>đọc âm theo nghĩa Việt&nbsp;</em>mà không đọc theo âm Hán–Việt. Ví dụ viết 飲食 (<em>ẩm thực</em>) nhưng đọc là <em>ăn uống</em>. Nói theo cách đảo lại, từ <em>ăn uống&nbsp;</em>phải được viết bằng chữ Hán 飲食, và hai chữ này không đọc là <em>ẩm thực&nbsp;</em>nữa. Nghĩa là loại bỏ từ Hán–Việt. Đây dường như là phỏng theo cách dùng chữ Hán của người Nhật, – cách này đã dẫn đến hậu quả Nhật ngữ trở nên cực kỳ phức tạp, khó phổ cập, khó Latin hóa, khó số hóa chữ viết sau này. Rất may là kiến nghị nói trên đã không được thực hiện.]</p><p><br></p><p>Nhằm bù đắp thiếu sót ấy của từ Hán–Việt, tổ tiên ta đã sáng tạo ra chữ Nôm. Như phần trên đã nói, từ Hán–Việt – tức chữ Hán đọc theo âm Việt, dân ta quen gọi là <em>chữ nho&nbsp;</em>– chỉ có thể ghi âm được vài phần trăm các từ tiếng Việt, còn lại rất nhiều từ khác đều không thể ghi âm được. Điều này trước hết gây khó khăn trong việc soạn thảo các văn bản hành chính như địa bạ, đinh bạ, phán quyết tư pháp, v.v... có nhiều chỗ phải ghi tên người, tên đất. Rõ ràng, nước ta cần có một loại chữ ghi âm được các từ tiếng Việt không có trong âm đọc chữ nho.</p><p><br></p><p>Tạo ra một loại chữ mới là điều rất khó; cách thuận tiện nhất để tạo ra loại chữ mới là sử dụng hệ chữ viết chính thức của nước ta – chữ Hán, một loại chữ vuông mà người Việt thời đó đã biết. Dựa trên cơ sở chữ Hán và từ Hán–Việt, tổ tiên ta đã làm ra một hệ thống chữ vuông kiểu mới được gọi là <em>chữ Nôm</em>.</p><p><br></p><p>Giống như chữ nho, hệ thống văn tự chữ Nôm cũng dùng chữ Hán để viết và đọc theo giọng Việt, nhưng sáng tạo thêm nhiều chữ vuông mới khác hẳn chữ Hán và có âm đọc tiếng Việt phong phú hơn nhiều, thể hiện được lời ăn tiếng nói của người bình dân nước Việt, chứ không như chữ nho chỉ là thứ văn tự của tầng lớp tinh hoa và chỉ dùng để viết (không dùng để ghi tiếng nói).</p><p><br></p><p>Tổ tiên ta đã tạo được hai loại chữ Nôm. Chữ <em>nôm&nbsp;</em>có cách ghi là 喃, được ghép bởi chữ 口 KHẨU (nghĩa là cái miệng) với chữ 南 NAM, vì thế tên gọi “chữ Nôm” được hiểu với ý nghĩa là <em>chữ viết theo âm nói (miệng) của người (Việt) Nam</em>. Tên gọi chữ Nôm có ý nghĩa như thế.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a16fd30cbf511e6a2a477e016875c91.jpg\"></p><p>Loại thứ nhất là <em>chữ Nôm mượn Hán</em>, tức mượn nguyên xi chữ Hán để tạo ra chữ Nôm (mượn âm, mượn nghĩa, hoặc mượn cả âm lẫn nghĩa); cách tạo chữ này tương đối đơn giản, không có gì sáng tạo.</p><p><br></p><p>Loại thứ hai là <em>chữ Nôm tự tạo</em>, tức mượn phương thức hình thành chữ Hán để tạo ra chữ Nôm có dạng mặt chữ khác hẳn chữ Hán; đây là một sáng tạo của người Việt thời xưa.</p><p><br></p><p><em><strong>Chữ Nôm mượn Hán</strong>&nbsp;</em>chủ yếu được làm ra theo mấy cách tạo chữ dưới đây:</p><p><strong>1– <em>Mượn cả âm lẫn nghĩa</em>:</strong> mượn từ Hán–Việt đồng âm đồng nghĩa với từ Việt để tạo ra chữ Nôm cùng âm, cùng nghĩa. Ví dụ: mượn từ 音 ÂM (trong <em>âm</em> <em>thanh</em>) để làm ra chữ Nôm <em>âm&nbsp;</em>(cùng nghĩa, cùng âm); mượn từ 安 AN (trong <em>an</em> <em>toàn</em>) để làm ra chữ <em>an</em>. Đây là cách tạo chữ Nôm dễ nhất, nhưng số chữ rất ít vì số âm Hán–Việt không nhiều (không quá 2.000 âm) mà từ Hán–Việt đồng âm đồng nghĩa lại càng ít.</p><p><strong>2– <em>Chỉ mượn âm</em>:</strong> mượn từ Hán–Việt đồng âm khác nghĩa với từ Việt để tạo ra chữ Nôm có âm như từ Hán–Việt nhưng khác nghĩa. Ví dụ: mượn từ 舌 THIỆT (cái lưỡi) để làm ra chữ Nôm <em>thiệt&nbsp;</em>(trong thiệt hại) ; mượn từ 沒 MỘT (nghĩa là <em>chìm</em>) để tạo chữ Nôm <em>một&nbsp;</em>(<em>một</em>, <em>hai</em>). Lượng chữ Nôm mượn âm cũng rất ít bởi lẽ lượng âm Hán–Việt vốn rất ít.</p><p><strong>3– <em>Chỉ mượn nghĩa</em>:</strong> mượn từ Hán–Việt khác âm nhưng đồng nghĩa với từ Việt để tạo ra chữ Nôm cùng nghĩa nhưng đọc âm khác hẳn. Ví dụ: mượn từ 近 CẬN (gần) để tạo ra chữ Nôm <em>gần</em>; mượn từ 腋 DỊCH (nghĩa là <em>nách</em>) để tạo chữ Nôm <em>nách</em>.</p><p><strong>4– <em>Mượn nghĩa nhưng đọc âm trệch đi</em>:</strong> mượn từ Hán–Việt âm hơi giống nhau nhưng cùng nghĩa với từ thuần Việt để tạo ra chữ Nôm có âm đọc gần giống. Ví dụ: mượn từ 車 XA (phương tiện vận chuyển có bánh lăn) để làm ra chữ Nôm <em>xe&nbsp;</em>(xe cộ); mượn từ 店 ĐIẾM (trong <em>thương điếm</em>, tức cửa hiệu) để làm ra chữ Nôm <em>đêm&nbsp;</em>(đêm ngày).</p><p><br></p><p><em><strong>Chữ Nôm tự tạo&nbsp;</strong></em>chia ra chữ đơn và chữ ghép, và trong chữ ghép tự tạo lại chia ra nhiều kiểu loại khác nhau, dựa theo sự kết hợp giữa các thành tố biểu âm và biểu ý trong chữ. Càng về sau, chữ Nôm tự tạo càng phát triển theo hướng biểu âm, nhằm ghi chép tiếng Việt ngày một sát hơn, đúng hơn. <em>Chữ</em> <em>Nôm tự tạo&nbsp;</em>có nhiều cách tạo chữ, ở đây ta chỉ xét vài cách chính:</p><p><strong>1– <em>Chữ ghép</em>:</strong> Dùng hai hoặc hơn hai chữ Hán–Việt ghép với nhau theo kiểu ghép dọc (trên, dưới) hoặc ghép ngang, tạo ra chữ Nôm mới. Như ghép chữ 百 BÁCH (một trăm, 100) với chữ 林 LÂM (rừng), được chữ Nôm <em>trăm</em>. Hoặc ghép một bộ thủ với một chữ Hán, ví dụ: ghép bộ “xước” với chữ 十 THẬP (nghĩa là 10) được chữ Nôm 辻 <em>mười</em>, <em>mươi</em>.</p><p><strong>2– <em>Chữ đơn</em>:</strong> thêm hoặc bớt hoặc thay đổi các nét của chữ đơn đã có để thành một chữ Nôm mới. Ví dụ: chữ Hán–Việt 爲 (có một nghĩa là <em>làm</em>, như trong <em>hành vi</em>) đem bỏ bớt 8 nét ở dưới, được chữ Nôm <em>làm&nbsp;</em>爫 (trong <em>làm lụng</em>).</p><p><br></p><p>Phần lớn chữ Nôm tự tạo đều dùng cách ghép chữ mà thành, loại chữ đơn chiếm số lượng rất ít.</p><p><br></p><h2><strong>SỐ PHẬN CHỮ NÔM</strong></h2><p>Chữ Nôm ra đời và phát triển trong hoàn cảnh không thuận lợi. Giới nhà nho nước ta luôn luôn tôn sùng chữ Hán là “chữ thánh hiền”, gọi chữ Nôm là <em>nôm na mách qué</em>, tức loại văn tự của giới bình dân, có tính chất mộc mạc, thiếu tao nhã, đến mức bị coi thường. Các nhà nước phong kiến, trừ nhà Hồ và nhà Tây Sơn, đều chưa bao giờ coi chữ Nôm là văn tự chính thức của nước ta. Thậm chí năm 1662 vua Huyền Tông triều Hậu Lê còn hạ chiếu cấm dùng chữ Nôm, và đốt hủy nhiều sách chữ Nôm.</p><p><br></p><p>Hồ Quý Ly là vị vua đầu tiên phổ biến rộng rãi việc dùng chữ Nôm, đưa chữ Nôm lên vị trí quan trọng, gọi là <em>Quốc âm</em>, thể hiện ý chí nêu cao tinh thần dân tộc của ông. Nhà vua tự tay soạn sách <em>Thi nghĩa&nbsp;</em>(Nghĩa lý của Kinh Thi) bằng chữ <em>Quốc âm&nbsp;</em>rồi sai người dạy cho hậu phi và cung nhân học tập. Ông còn chép thiên <em>Vô dật&nbsp;</em>(Không nên nhàn hạ) ra chữ Quốc âm để dạy vua Trần Thuận Tông. Có người cho rằng việc chú trọng chữ Nôm của Hồ Quý Ly trong hệ thống giáo dục đương thời có tác động đến thành tựu văn học chữ Nôm của những người kế tục, điển hình là Nguyễn Trãi.</p><p><br></p><p>Vua Quang Trung (1752–1792) lấy chữ Nôm làm quốc ngữ, tức chữ Nôm được coi là văn tự chính thức của quốc gia. Triều đình quy định: trong các kỳ thi hương, sĩ tử phải làm thơ phú bằng chữ Nôm. Năm 1792 nhà vua lập <em>Sùng chính thư viện&nbsp;</em>ở Nghệ An để tổ chức dịch ra chữ Nôm một số sách chữ Hán như <em>Kinh Dịch,&nbsp;</em>v.v...</p><p><br></p><p>Chữ Nôm đã được sử dụng trong hầu hết các lĩnh vực xã hội khác nhau, như văn hóa dân gian, tôn giáo tín ngưỡng, khoa học và giáo dục, hành chính, văn học nghệ thuật. Loại chữ viết mới này đạt được thành tựu lớn nhất trong lĩnh vực văn học.</p><p><br></p><p>Trước đây nước ta chỉ có văn học chữ Hán, hoàn toàn như văn học của người Hán, không thể hiện được vẻ đẹp và sự phong phú của ngôn ngữ Việt Nam. Sau khi chữ Nôm ra đời, nước ta mới có nền văn học thực sự của mình, một nền <em>văn</em> <em>học tiếng Việt&nbsp;</em>rực rỡ kéo dài mấy thế kỷ với sự ra đời nhiều tác phẩm chữ Nôm.</p><p><br></p><p><br></p><h2><strong>ƯU NHƯỢC ĐIỂM CỦA CHỮ HÁN VÀ CHỮ NÔM</strong></h2><p><strong>a. Chữ Hán:</strong><br>Chữ Hán viết bằng các nét trong một ô vuông, cho nên gọi là <em>chữ vuông</em>. Chữ Hán thuộc loại chữ độc đáo và <em>phức tạp nhất, khó học nhất&nbsp;</em>trên thế giới. Trước hết<em>,&nbsp;</em>học chữ nào thì chỉ biết chữ ấy (biết đọc và biết nghĩa) mà thôi.</p><p><br></p><p>Thứ hai, tổng số chữ Hán rất nhiều và tăng lên theo thời gian, rất khó nhớ được mặt chữ. Thời Ân–Thương có khoảng 2.000 chữ; cuối thời Tần–Hán có 9.353 chữ; thời nhà Thanh có khoảng 60.000 chữ, thường dùng 4.500 chữ. Thống kê mới nhất cho biết toàn bộ kho chữ Hán có hơn 90.000 chữ. Sự gia tăng số chữ rất vô lý, như có chữ chỉ là tên một địa phương, một con sông, ngọn núi hoặc tên một dòng họ, có khi chẳng bao giờ dùng đến. Riêng bộ “thủ” (nghĩa là “cái đầu”) đã có 189 ứng dụng tạo thành những chữ khác nhau. Khả năng nhớ của óc người không thể nào nhớ được nhiều chữ như vậy.</p><p><br></p><p>Thứ ba, có rất nhiều chữ đồng âm khác nghĩa, tức âm đọc như nhau nhưng mặt chữ khác nhau và nghĩa càng khác nhau (ví dụ âm <em>zuén&nbsp;</em>có ít nhất 24 chữ 元, 原, 嫄, 沅, 源, 羱, 芫, 螈,黿,... ; âm <em>yi&nbsp;</em>cả bốn thanh điệu có ít nhất 147 chữ), khi nghe đọc rất dễ viết nhầm chữ.</p><p><br></p><p>Thứ tư, có rất nhiều chữ đa nghĩa, thậm chí nghĩa khác xa nhau. Đó thường là những chữ được cấu tạo theo cách <em>giả tá</em>, tức mượn hình chữ cũ để biểu thị nghĩa mới. Khi đọc chữ đa nghĩa sẽ rất khó hiểu ý tác giả, dễ xảy ra hiểu nhầm tranh cãi khi đọc các văn bản cổ.</p><p>Nhược điểm này của chữ Hán sau này cũng sẽ ảnh hưởng tới tính chính xác của chữ Nôm Việt Nam.</p><p><br></p><p>Thứ năm, số nét trong một chữ rất nhiều, có thể hơn 20 nét; có người thậm chí tìm thấy duy nhất có một chữ Hán 58 nét, đọc là “pi–áng” – tên một loại mỳ sợi đặc sản của tỉnh Thiểm Tây, do có quá nhiều nét mà không từ điển nào in được).</p><p><br></p><p>Người Trung Quốc đã sớm nhận ra các mặt hạn chế, lạc hậu của chữ Hán. Từ thời xưa họ đã bắt đầu đơn giản hóa chữ Hán. Các năm 1913, 1949, 1955, chính quyền Trung Quốc đã tiến hành cải cách chữ Hán theo hướng ghi âm và giảm số chữ, giảm nét chữ.</p><p><br></p><p>Như trên đã nói, chữ Hán cổ rất khó phổ cập, người Trung Quốc muốn học đủ số chữ Hán tối thiểu cũng mất vài năm; các nhà nho Việt Nam muốn thông thạo chữ Hán cổ cần thời gian cả chục năm, thậm chí “khi đọc thông viết thạo thì lưng đã còng, tay đã run”. Chữ Hán khó dùng được trong giao lưu quốc tế vì người nước ngoài rất ngại học loại chữ biểu ý. Khi dùng chữ Hán sẽ rất khó thực hiện tự động hóa công nghệ in ấn, truyền điện tín, lưu trữ điện tử loại chữ này, như khó làm được máy chữ, máy in chữ Hán. Ngày nay nhờ có máy tính điện tử nên chữ Hán đã được số hóa, đánh máy vi tính tiện hơn nhiều so với khi dùng máy chữ cơ khí. Nhưng bộ chữ Hán cần dung lượng bộ nhớ máy tính lớn bằng 284 lần bộ chữ tiếng Anh.</p><p><br></p><p><br></p><p><strong>b. Chữ Nôm:</strong><br>Về phía chữ Nôm, tuy được dân chúng tán thưởng nhưng lại không phát triển được nhanh. Đó là do chữ Nôm rất khó học, còn khó hơn cả chữ Hán cổ. Số người biết chữ Nôm hiện nay còn ít hơn cả số người biết chữ Hán. Có tài liệu nói trên cả thế giới hiện chỉ có khoảng 100 người biết chữ Nôm.</p><p><br></p><p>Đó là do <em>trước hết</em>, muốn học chữ Nôm thì phải biết chữ Hán cổ, vốn là loại chữ rất khó học. <em>Thứ hai</em>, chữ Nôm có nhiều nét hơn, cấu tạo mặt chữ phức tạp hơn chữ Hán, vừa khó viết lại vừa dễ viết nhầm. <em>Thứ ba</em>, cấu tạo chữ Nôm không theo quy luật chặt chẽ, một chữ Nôm có thể đọc hoặc viết theo nhiều cách khác nhau, cho nên nói chung “chữ Nôm phải vừa đọc vừa đoán”. Ví dụ: một chữ CỐ có tới ba mặt chữ khác nhau là 固, 故, 雇; chữ THIÊNG có tới 10 mặt chữ khác nhau; một chữ 南 NAM có tới mấy cách đọc <em>nam</em>, <em>năm</em>, <em>nằm</em>; chữ 女 NỮ có thể đọc là <em>nớ</em>, <em>nợ</em>, <em>nỡ, nữa</em>. <em>Thứ tư</em>, tuy chữ Nôm đã có thành phần biểu âm nhưng vẫn rất khó đọc được âm của chữ. Vì vậy đọc các văn bản chữ Nôm rất khó, hay nhầm lẫn, có chữ không biết nên đọc thế nào, có chữ không biết nên giải nghĩa thế nào.<br><br>Hơn nữa, thời xưa kỹ thuật in còn lạc hậu (chủ yếu là khắc chữ trên tấm gỗ gọi là mộc bản, vừa khó vừa chậm) nên chưa có từ điển để tra chữ nhằm thống nhất cách viết cách đọc chữ Nôm, vì thế chữ Nôm không thể phổ cập trong đại chúng, chỉ một số nhà nho biết mà thôi. Ngoài ra, khó tránh khỏi việc “tam sao thất bản”, phần vì trình độ người thợ khắc chữ ngày xưa chưa cao, phần vì khâu in mộc bản có chất lượng thấp (chữ bị nhòe, mất nét).</p><p><br></p><p>Do những nhược điểm trên, chữ Nôm chưa thể hoàn thành được sứ mệnh ghi âm tiếng Việt<em>&nbsp;</em>và cuối cùng đã bị chữ quốc ngữ thay thế. Tuy vậy di sản ngót 800 năm của chữ Nôm vẫn được dân tộc ta trân trọng gìn giữ, vì đây là một di sản vô cùng quý giá, độc đáo, thể hiện bản lĩnh văn hoá dân tộc Việt Nam.</p><p><br></p><p><br>Trích cuốn<a href=\"http://canhbuom.edu.vn/sachmo/#download\" target=\"_blank\">&nbsp;Tiếng Việt 6</a> - Nhóm Cánh Buồm</p><p><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4153e7b0cbf611e6a2a477e016875c91.jpg\" style=\"width:171px; height:146.544px;\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-27T05:49:14.927Z","creator_id":3338,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Thăng trầm Việt ngữ (P1): Từ chữ Hán đến chữ Nôm","up_point":52}