{"_id":10865,"title":"Nhìn nhận về giá trị của tình dục và những ẩn ức tình dục ở Việt Nam","body":"<div style=\"text-align: justify;\">Ẩn ức tình dục là một trong những nguyên nhân chính của những hiện tượng như: số lượt tìm kiếm các từ khóa về tình dục nằm trong top cao nhất thế giới, các chủ đề về tình dục luôn thu hút nhiều lượt xem, các chuyện cười “mặn” luôn gây nhiều tiếng cười hơn bình thường....</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/23795684_1673306599394485_3441268862553300891_n.jpg?oh=de6534b3b0494a397973b9df23bb8132&oe=5AC8BBCD\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi là một Facebooker</a> – người chia sẻ những suy nghĩ của bản thân và quan sát người khác trên Facebook. Tôi không nổi tiếng, những bài đăng bình thường chỉ khoảng 80-150 likes. Để xác thực mức độ quan tâm của người dùng Facebook xung quanh, tôi đã đăng một status: <a href=\"https://www.facebook.com/nhatbaovn/posts/1668162066575605\" rel=\"noopener noreferrer\" target=\"_blank\">“300 reactions cho status này và tôi sẽ viết một bài về tình dục”.</a> Bảy tiếng sau, status đó được 444 reactions.</div><div style=\"text-align: justify;\">Tôi không phải là chuyên gia, cũng chưa từng viết về tình dục. Hiện tượng đó rõ ràng chỉ là sự quan tâm của người khác đối với chủ đề tình dục mà thôi.</div><div style=\"text-align: justify;\">Tôi cho rằng người ta quan tâm nhiều đến chủ đề tình dục, ngoài việc nó là một nhu cầu quan trọng của con người, nó còn là một nỗi ẩn ức trong lòng họ.</div><div style=\"text-align: justify;\"><em>Ẩn ức&nbsp;</em>là những cảm xúc, tâm trạng, suy nghĩ bị kiềm nén lâu ngày, có thể được nhận thức hoặc không, nhưng không được giải quyết, không chấm dứt, gây ra những tác động lên tâm lý và cách ứng xử của cá nhân.</div><div style=\"text-align: justify;\">Ngày nay, trên các phương tiện truyền thông và trong xã hội, chủ đề tình dục được bàn luận nhiều hơn, khoa học hơn, nghiêm túc hơn, tuy nhiên số lượng vẫn còn quá ít và chưa thật sự thay đổi cách nhìn của phần lớn người dân đối với tình dục. Nghĩa là vẫn còn những rào cản, cấm đoán, phán xét, ngượng ngùng mỗi khi quan tâm hay nói về tình dục.</div><div style=\"text-align: justify;\">Những rào cản và áp lực vẫn còn nguyên đó, nhưng nhu cầu và thông tin, hình ảnh về tình dục thì dễ dàng tiếp cận hơn nhiều, qua internet, một mình. Điều này tạo thành những ẩn ức.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/23659186_1673307936061018_9039459968181391009_n.jpg?oh=3af3cfe58728193e9911131e4c827f94&oe=5AB8233F\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người ta không thể bày tỏ nhu cầu tình dục, quan điểm về tình dục của bản thân một cách tự nhiên thoải mái, ai cũng sợ bị đánh giá, phán xét (trong khi chính họ cũng tham gia phán xét người khác?!).</div><div style=\"text-align: justify;\">Tình trạng phá thai, làm mẹ đơn thân, cưới nhau vì “trót lỡ” rồi dẫn đến ly hôn sớm.. đang ngày càng nhiều hiện nay chính là minh chứng rõ ràng cho sai lầm trong nhận định về tình dục.</div><div style=\"text-align: justify;\">Nói đến tình dục, không thể không nói về trinh tiết, ít nhất là cho đến thời điểm này. Chính nhìn nhận sai lệch về trinh tiết cũng là một nguyên nhân gây ra ẩn ức tình dục. Cả hai giới đều xem trinh tiết là quý giá, gọi nó là “cái ngàn vàng”. Chính vì quý giá như vậy, nên khi mất đi, người nữ xem như mình không còn gì nữa, người ta đồng hóa giá trị bản thân với cái màng trinh. Họ quý, họ giữ lại để trao cho người xứng đáng thì cũng là sự lựa chọn riêng của họ, vấn đề là sau khi “mất đi” người ta lại xem như mình “không còn gì để mất”. Nói cách khác, trước và sau trinh tiết, cách nhìn nhận và ứng xử với tình dục của người đó đều không đúng mực.</div><div style=\"text-align: justify;\">Có lẽ cũng từ ảnh hưởng của trinh tiết, phụ nữ thường có cái nhìn “ban phát” trong tình dục. Họ gọi đó là “cho”. Phụ nữ ngại ngùng, bị động theo đúng nghĩa “cho” – cho phép đàn ông muốn làm gì thì làm. Họ không chủ động vì nghĩ đó là lẳng lơ, xấu hổ (ít nhất là trong những lần đầu tiên, nhưng cũng có nhiều phụ nữ giữ quan niệm và cách hành xử đó rất lâu, rất khó thay đổi).</div><div style=\"text-align: justify;\">Trong khi sự thật thì tình dục là cả hai cùng nhau “làm tình”, không có cho nhận gì ở đây, nếu có thì là cả hai người “cho nhau” mới phải.</div><div style=\"text-align: justify;\">Việc phụ nữ thụ động và không dám thể hiện nhu cầu tình dục của bản thân khiến họ không thỏa mãn, không phối hợp và chủ động cũng khiến đối tác của họ buồn chán… dẫn đến không hòa hợp về tình dục và thậm chí đổ vỡ trong hôn nhân, ngoại tình… Đó cũng là những nỗi ẩn ức của cả hai phía.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/23622226_1673308829394262_4839882986523693455_n.jpg?oh=d93c75eec411994a2777028347e44b47&oe=5ACA9968\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điều vô lý ở đây chính là những ẩn ức này đều do chúng ta tự tạo ra cho bản thân mình. Ta tự bao bọc nhu cầu không thể tránh khỏi bằng những rào cản vô lý do người khác đặt ra mà không tự hỏi sai đúng gì về nó.</div><div style=\"text-align: justify;\">Tình dục là một nhu cầu tự nhiên phát sinh trong cơ thể, nhiều ít tùy người, cũng như ăn cơm, uống nước, hít thở vậy thôi. Sao ta không thể xem nó nhẹ nhàng như vậy? Có gì xấu hổ khi đói bụng, khát nước và cần không khí?</div><div style=\"text-align: justify;\">Điều ta cần quan tâm chính là ăn sao cho khéo, ăn gì cho ngon, tránh những thực phẩm độc hại, chứ không phải là không ăn vì sợ người ta biết mình đói. Đối với tình dục, tôi cho rằng chỉ có hai vấn đề cần quan tâm là an toàn tình dục (về vật lý và tinh thần) và cách làm tình hiệu quả nhất.</div><div style=\"text-align: justify;\">Tôi tin rằng mỗi người chúng ta, đặc biệt là phụ nữ, sẽ nhẹ nhàng thoải mái, và an toàn hơn nhiều khi có cái nhìn và ứng xử đúng đắn với tình dục. Hãy bình tĩnh và tự giải phóng mình đúng cách.</div><div style=\"text-align: right;\"><a href=\"http://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-12-14T03:34:16.710Z","down_point":1,"up_point":52,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}]}