{"_id":21948,"tags":[{"_id":"5b1b9533f319b426f5f9272f","name":"MÙA HÈ"},{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":55,"down_point":0,"title":"Anima - Sự nữ tính trong tâm trí nam giới ","body":"<div><em>Bài viết tập trung vào việc giải quyết những câu hỏi: Anima là gì, việc biết tới anima có tác dụng gì, nên làm gì với anima của mình.</em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76a1eaf09a6811e9abbd99605bcb9d67.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Carl Gustav Jung&nbsp;</strong>là một nhà tâm lý học người Thụy Sĩ, ông là người sáng lập ra trường phái Tâm lý học phân tích (analytical psychology). Jung có sự ảnh hưởng sâu sắc tới những gì làm nên tâm lý học hiện đại. Rất nhiều nhà tâm lý học và nhà trị liệu đi theo tư tưởng của ông. Ông nghiên cứu sâu về cái gọi là<em><strong>&nbsp;</strong></em><em>Thành toàn bản ngã</em> (individuation, phân biệt với individulism - chủ nghĩa cá nhân), sự thành toàn, thống nhất giữa ý thức và vô thức của một người khi đã biết được những điều có trong tâm trí mình và dung hòa được chúng. Jung đã đề ra khái niệm <em>vô thức tập thể</em> (collective unconscious) và chính trong đó, ông đề cập tới khái niệm <strong>anima</strong>, song song với animus như một phần trong học thuyết này của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53e7a5f09a6711e99025bbf395dad2c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jung và vợ.</figcaption></figure></div><div>Đối với những người mới tìm hiểu về tâm lý học thì việc biết tới anima và tất cả những gì thuộc về cái gọi là \"vô thức tập thể\" này giống như một anh chàng gà mờ được giới thiệu tới một cô gái &nbsp;vượt khỏi tầm với. Chúng ta có lẽ chỉ thích và tán dương tâm lý học, cũng như chàng trai đó hứng thú với cô gái nhưng không thực sự hiểu được cô (có mấy ai hiểu được toàn vẹn một người), và ta giống như những kẻ ngoại đạo nông cạn. Vượt qua vị trí không mấy trong cuộc đó, ta vẫn ghé vào chiêm ngưỡng thành quả của môn khoa học xã hội đầy những điều bất ngờ. Ngay lúc này, tất cả đang sắp được biết về một phần trong vô thức mà ta có lẽ từng lờ mờ nghĩ tới hay ta không biết gọi tên nó, hay sợ hãi việc phải thừa nhận: <strong>Sự nữ tính của đàn ông.</strong></div><div><strong>1. Anima là gì?</strong></div><div>Về cơ bản mà nói, anima chính là sự nữ tính, là cô gái sống trong tâm trí nam giới. Jung định nghĩ anima như sau:</div><blockquote><div>Anima vừa là một phức cảm cá nhân (personal complex), vừa là một hình ảnh bắt nguồn từ nguyên mẫu (archetypal image) trong tâm thức nam giới. Nó hình thành một cách vô thức trong tâm trí mọi bé trai, và nó chịu trách nhiệm cho cơ chế phóng chiếu. Ban đầu, anima được quyết định bởi mối quan hệ với người mẹ ruột, sau này nam giới không chỉ trải nghiệm nó với phụ nữ nói chung, mà còn là mọi lĩnh vực trong cuộc sống. - Daryl Sharp, The Jung Lexicon.</div></blockquote><div>Không những thế, anima ảnh hưởng tối quan trọng tới những quyết định chọn bạn đời của một người đàn ông.&nbsp;</div><div>Về việc tại sao lại có anima, trong quyển sách gồm hai bài luận của mình, <em>Animus and&nbsp;Anima (1985)</em>, Emma Jung - người vợ xuất sắc của Carl Jung - nhắc tới anima như một nguyên tố cấu thành nên tâm lý của người đàn ông, hệt như là nước, lửa và đất được ta cho rằng là những nguyên tố không thể thiếu trong cuộc đời, làm nên cuộc đời. Anima được sinh ra một cách tự nhiên từ lúc người đàn ông chào đời, và sẽ tồn tại ngay cả khi không tiếp xúc với bất cứ người phụ nữ nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78047da09a6711e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong học thuyết của mình, Jung đề xuất nhiều cấp bậc của anima, và những cấp bậc, những sự thay đổi đó phần lớn chính là quá trình mà một người đàn ông trở nên cởi mở hơn với sự đa cảm, với cảm xúc của anh ta và từ đó trở nên \"thành toàn\" về bản ngã, trở thành một cá thể với tinh thần và những hành vi cũng như cách xử lý với cảm xúc tốt hơn, có những mối quan hệ tốt hơn với chính mình và với người khác. Những sự thay đổi trong cách nhìn của đàn ông tới phụ nữ xảy ra khi anh ta tiếp xúc với nhiều phụ nữ hơn, trưởng thành hơn và từ đó anima chuyển đổi từ dạng này sang dạng khác.</div><div>Bốn cấp bậc anima đó bao gồm:</div><div><strong>Eve:&nbsp;</strong>người phụ nữ với vai trò một chủ thể để thụ thai, nhuốm màu bản năng. Đây là bậc đầu tiên cực kỳ cơ bản của anima, gắn liền với người mẹ và hình mẫu người mẹ của đàn ông. Người đàn ông lúc này nhìn người phụ nữ như một nguồn dồi dào của đồ ăn, sự nuôi dưỡng, tình yêu, sự an toàn và che chở. Người đàn ông với anima loại này rất dễ bị điều khiển bởi phụ nữ, thường không thể sống thiếu phụ nữ. Có thể hiểu rằng, những người thế này thường nhu nhược và có thể không hề có cảm giác tình dục hoặc thậm chí liệt dương.</div><div><strong>Helen:</strong> Hình ảnh người phụ nữ ở cấp bậc này vẫn còn liên quan nhiều tới ham muốn tình dục, nhưng đã trở nên lãng mạn hơn và đã có giá trị độc lập như một cá thể mà không chỉ là một hình ảnh chung chung như trước. Cô ấy có thể là Marlene Dietrich, Marilyn Monroe, Tina Turner, Madonna, cô ấy chính là biểu tượng gợi cảm mà đàn ông mong muốn. Người đàn ông với anima loại này chính là những chàng bad boy, trai hư, những chàng Don Juan với cuộc phiêu lưu tình ái đầy thú vị. Tuy nhiên, những cuộc phiêu lưu này dĩ nhiên không thể kéo dài, vì 1) anh ta có một con tim hay thay đổi—cảm giác của anh ta luôn không ổn định và dĩ nhiên sẽ biến mất vào sáng hôm sau—và 2) không có người phụ nữ nào có thể đáp ứng được kỳ vọng của anh ta về hình ảnh người phụ nữ hoàn hảo, gợi cảm, sex bomb.</div><div><strong>Mary:</strong> Hình ảnh người phụ nữ gắn liền với những cảm giác về tôn giáo, và khả năng có thể làm bạn thực sự với phụ nữ. Người đàn ông với anima loại này có thể nhìn nhận một người phụ nữ như cô ấy là, bất kể nhu cầu của anh ta là gì. Bản năng giới tính của người đàn ông này được dung hòa vào cuộc đời anh ta, chứ không phải là một chức năng độc lập điều khiển và chi phối. Anh ta có thể phân biệt giữa tình yêu và sự ham muốn tình dục. Anh ta có thể có những mối quan hệ lâu dài vì anh ta có thể phân biệt rạch ròi giữa những gì anh ta muốn và hình ảnh người phụ nữ bên trong mình.</div><div><strong>Sophia:</strong> Sophia là người dẫn đường tới cuộc sống nội tâm của người đàn ông. Những người có anima loại này luôn tìm kiếm ý nghĩa, luôn đặt ra những vấn đề triết học về cuộc đời, về con người, về bản thân anh ta. Sophia cũng đại diện cho sự sáng tạo trong mỗi người nghệ sỹ, và cô chính là bạn đời tự nhiên cho hình mẫu \"người đàn ông thông minh hiểu biết\" trong tâm trí đàn ông. Bản năng tính dục của người đàn ông lúc này hòa hợp với những khía cạnh tâm hồn. Đây có thể coi là một bậc lý tưởng của anima, khi người phụ nữ lúc này được coi như một cá thể hoàn toàn, một người trợ giúp, ủng hộ người đàn ông trong con đường đi tới phiên bản tốt hơn của anh ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f125ac09a6711e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng nữ thần Athena, thần Trí tuệ.</figcaption></figure></div><div>Trong suốt đời mình, người đàn ông sẽ liên tục chuyển đổi từ bậc này sang bậc khác, và điều đó xảy ra thường xuyên với những giai đoạn trong đời anh ta. Khi anh ta trưởng thành hơn, anima thay đổi. Mỗi một lần thay đổi đó đi kèm với sự trăn trở, thậm chí khủng hoảng và vật lộn. Tuy nhiên, người đàn ông sẽ không hoàn toàn gắn liền với một và chỉ một loại anima trong một giai đoạn nhất định. Nó có thể là sự tổng hợp của nhiều loại với nhau, tạo ra một hình mẫu riêng của anh ta, một cách nhìn của anh ta với phụ nữ.</div><div><strong>2. Hiểu về anima có ý nghĩa gì?</strong></div><div>Carl Jung luôn quan niệm để có thể trở thành một người tốt hơn với tâm lý ổn định và khỏe mạnh hơn, con người luôn cần hướng tới một sự <em>thành toàn về bản ngã</em> (individuation), tức là chung sống hòa hợp với những gì có trong nội tâm của mình. Chúng ta có thể bối rối về anima, chúng ta có thể phủ định nó, nhưng việc nó có tồn tại và ảnh hưởng tới cuộc sống và các mối quan hệ vẫn sẽ xảy ra.</div><div>Bởi anima là hình ảnh về người phụ nữ trong tâm trí đàn ông và cũng chính là một phần của anh ta, nên việc không kết nối và không có mối quan hệ tốt với nó sẽ làm cho người đàn ông có những cảm xúc, những đặc điểm không lành mạnh. Trong cuốn sách Digesting Jung của mình, Daryl Sharp viết:&nbsp;</div><blockquote><div>Anima, người phụ nữ trong tâm trí đàn ông, có vai trò như linh hồn của anh ta. Khi một người đàn ông tràn đầy sự sống, ta nói anh ta \"animated\" - năng động, hoạt bát, đầy sức sống. Người đàn ông không có kết nối với mặt nữ tính của mình luôn cảm thấy trống rỗng và lơ đãng. Ngày nay người ta gọi nó là trầm cảm, nhưng trải nghiệm không hề mới. Trong hàng ngàn năm, giữa những người mà ta gọi là \"tiền sử\", nó còn được gọi là \"sự đánh mất linh hồn\".</div></blockquote><div>Người đàn ông, trong suốt cuộc đời mình, chắc chắn sẽ có một thời điểm mà anh ta phải trải qua khủng hoảng, và anh ta tự hỏi mình là ai, tự hỏi tại sao anh ta lại thế này, và bỗng phát hiện ra anh ta đang đi vào một hố sâu của sự bất định cũng như hoang mang. Với nhiều người, nó là thời kỳ gian khó và thậm chí u tối, với vài người thì nó là trầm cảm. Không có sự kết nối với anima, một người có thể cảm thấy mình nhạt nhòa so với tất cả. Cảm giác đó và sự khủng hoảng đó có thể dẫn tới những hành vi không lành mạnh như, tìm kiếm tình dục một cách không kiểm soát, hay tự hủy hoại bản thân. Dù là cách nào đi chăng nữa, khủng hoảng có thể được giải quyết bằng cách ý thức được về anima, và có mối quan hệ tốt hơn với nó. Nghe giống như một bước dễ dàng tới thành công, nhưng để chữa lành được cho bản thân, người ta luôn cần sự bao dung, sự cởi mở và sự kiên nhẫn. Nếu thực sự muốn trở thành một người tốt hơn từng ngày, ta cần làm điều đó cho chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da1ea0609a6711e99025bbf395dad2c2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Joel trong Eternal sunshine&nbsp;of the spotless mind.</figcaption></figure></div><div>Một khái niệm khá hay ho liên quan tới cả anima và phim ảnh chính là manic pixie dream girl. Cụm từ \"manic pixie dream girl\" xuất hiện lần đầu tiên và được đón nhận trong văn hóa đại chúng kể từ năm 2005, khi nhà phê bình phim Nathan Rabin viết về bộ phim Elizabethtown. Về cơ bản, manic pixie dream girl được định nghĩa là cô gái vui vẻ, khó đoán, lúc nào cũng dẫn nhân vật nam tính tới những trải nghiệm thú vị, và được anh ta miêu tả như \"ánh sáng chiếu rọi đời mình\". Manic pixie dream girl có một mục đích hơi phân biệt giới tính trong các bộ phim kiểu như vậy: hoàn thiện, cứu rỗi và làm cho nhân vật nam chính vừa u ám, vừa cay cú cuộc đời trưởng thành hơn, có cuộc sống tốt hơn, hệt như anh chàng trong phim 500 days of Summer hay Eternal sunshine of the spotless mind. Dĩ nhiên, anima chính là cách giải thích tốt nhất cho khái niệm này.</div><div>Tưởng tượng bạn là một chàng trai u ám. Dĩ nhiên, khi bước qua tuổi 21, bạn sẽ có xu hướng là một chàng trai u ám. Bạn nghe The Smiths, bạn thích Radiohead, bạn có những cái áo phông Slowdive. Okay, giờ bạn có một cái nhìn mà bạn cho là thực tế về cuộc sống, và bạn nghĩ nó khá tiêu cực và góc cạnh. Bạn là một người đàn ông, bạn nghĩ. Bạn có lúc cảm thấy hoang mang và bất định, và dĩ nhiên bạn thấy đời mình thiếu thiếu. Bạn nhận ra bạn thiếu một cô gái trong đời. Một tình yêu với cô gái có nụ cười tỏa nắng, trẻ con, líu lo xung quanh bạn, dẫn bạn tới những điều ngây thơ, trong sáng và cô ấy cũng tình cờ hoặc không tình cờ rất ngọt ngào, rất đáng yêu, luôn thì thầm vào tai bạn những điều dịu dàng. Thôi được rồi. Đó chính là anima của bạn đấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/099e0ce09a6811e98c235923e4282991.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trong phim 500 days&nbsp;of Summer.</figcaption></figure></div><div>Một cô gái lúc nào cũng vui vẻ không hề tồn tại, chỉ có một ảo tưởng về cô gái như thế. Một người luôn có up và down, và có mặt không tươi sáng. Chính vì thế mà những nhân vật nam đối xử với manic pixie dream girl của mình đều hời hợt. Họ không muốn biết thêm về cô gái ấy, cũng không muốn bước vào đời cô. Họ chỉ muốn được cứu rỗi, được có ai đó nắm lấy tay mình bước ra khỏi vũng lầy tâm lý. Dĩ nhiên nếu gặp được cô gái có thể cứu bạn là điều tuyệt vời, nhưng hầu hết các trường hợp, bạn sẽ phải tự cứu lấy mình. Vì bạn có thể, bạn có thừa khả năng đó trong mình, và cũng vì đó là đời bạn.</div><div><strong>3. Lời kết</strong></div><div>Chấp nhận tất cả những gì mình có, ngay cả những mặt tối hay những gì mình không thích là điều ai cũng phải làm để tự chữa lành, tự làm bản thân tốt hơn. Sự cứu rỗi từ người khác là điều tốt, nhưng tự cứu rỗi bản thân là điều tất yếu.</div><div>Nguồn tham khảo và đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vietpsychotherapy.blogspot.com/2016/10/khai-niem-nu-anima-cua-jung.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khái niệm Ẩn nữ (Anima) của Carl Jung</strong><br><em class=\"markup-em\">Ẩn nữ (Anima). Phương diện nữ tính ẩn tàng trong tâm thức nam giới. (Xem thêm các mục từ animus, Eros, Logos, và soul-image.) &nbsp;Nhân...</em>vietpsychotherapy.blogspot.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vietpsychotherapy.blogspot.com/2016/10/khai-niem-nu-anima-cua-jung.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca1e4b109a6811e99aa4ef7b981b2b80.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://en.wikipedia.org/wiki/Anima_and_animus#Anima\" rel=\"noopener noreferrer\" target=\"_blank\">Anima and animus</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://en.wikipedia.org/wiki/Anima_and_animus#Anima\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.cgjungpage.org/learn/jung-lexicon#mothercomplex\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Jung LexiconUntitled Document</strong><br><em class=\"markup-em\">The Jung Page provides a wealth of educational resources related to C.G. Jung and depth psychology.</em>www.cgjungpage.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.cgjungpage.org/learn/jung-lexicon#mothercomplex\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff769ab09a6811e99b2c0d84afdeb809.jpg);\"></a></div></div><div><a href=\"https://frithluton.com/articles/rediscovering-anima-development/\" rel=\"noopener noreferrer\" target=\"_blank\">4 stages of anima development</a></div><div><a href=\"https://www.washingtonpost.com/news/act-four/wp/2015/06/11/when-a-manic-pixie-dream-girl-is-anything-but/?fbclid=IwAR13SFBqz2gwFITGDZIkHvhhk-cdZ6hQ-yM6dMslTWnyLrR20zSzWO4RrHI&utm_term=.da9f16354eed\" rel=\"noopener noreferrer\" target=\"_blank\">Manic pixie dream girl</a></div><div><a href=\"https://www.salon.com/2014/07/15/im_sorry_for_coining_the_phrase_manic_pixie_dream_girl/?fbclid=IwAR0JBus7QkfJrSJZvb_GlSPgGCnX6BLFkZSX6bJYPcE2UzGwWkYVV9BVryE\" rel=\"noopener noreferrer\" target=\"_blank\">I'm sorry for coining the phrase manic pixie dream girl</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":21334,"created_at":"2019-06-29T12:20:09.292Z"}