{"_id":9390,"title":"Bánh Trung thu và câu chuyện đồ làm sẵn ","body":"<div>*Cách đây 2 năm*</div><div>- Thằng kia, nhanh nhanh tay sên nhân coi, sắp cháy hết cả mẻ rồi. Sên nhanh lên để còn vào đây với cô nặn bánh.</div><div>- Ôi giồi ôi, người ta sên nhân 1 tuần nay thì không sao, ông sên một mẻ đi luôn cái phới của tôi rồi...</div><div>- Này này, nặn nhân, nặn bánh chứ sao lại vụng thế kia? Chốc xong đơn thì mới tính chứ. Đến lúc thiếu nhân thì tự đi mà sên lại để trả MỘT cái nhé....</div><div>... Trung thu trong tôi là thế đấy ....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30a041b09c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhắc đến Trung thu, thì nhiều bác ở đây sẽ liên tưởng đến những chiếc đèn ông sao tuổi thơ, những hộp bánh Trung thu được biếu hoặc đem tặng, cũng có thể là hộp bánh mua vội ven đường để kịp thắp hương, đơn giản lắm là chiếc bánh với ấm trà đặc đúng không?... Tuy nhiên, đối với tôi, là những tiếng hò hét ở trong căn phòng chật khu Giáp Bát.</div><div>Tôi không phải thằng quan tâm đến Trung thu lắm nên từ bé đến giờ, Trung thu trong tôi hơi nhạt nhòa, cho đến khi cách đây 2 năm, cô tôi, một thợ bánh, hỏi xem tôi có muốn giúp cô làm bánh trong mùa Trung thu này không. Đương nhiên, hồi đấy còn máu lửa với bếp núc, tôi đã nhận lời ngay tức thì.&nbsp;</div><div>Nếu Trung thu là ngày 15/8 âm lịch, thì Cakebiz của bánh Trung thu đã phải bắt đầu cách đấy 3 tháng. Các mẹ, các chị luôn coi đây là một trong những cơ hội kiếm tiền trong năm nên công cuộc chuẩn bị đã phải bắt đầu từ rất sớm. Đối với những thợ bánh có tâm, họ sẽ tự đun nước đường rồi ủ, sẽ tự muối trứng,... nói tóm lại đã là bánh Trung thu handmade thì sẽ được made by hand 100%. Cứ khoảng tầm cuối tháng 5, đầu tháng 6 âm, trên group làm bánh, là các chị bắt đầu up sản phẩm test của mình lên, trao đổi với nhau những kiến thức lý do tại sao hỏng, sao nhân sên vẫn ẩm, mua nguyên liệu nên mua ở đâu...và hàng nghìn câu hỏi khác....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38fa78809c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nó là chuẩn bị rất nhiều và từ rất lâu</figcaption></figure></div><div>Rồi cái gì đến sẽ đến, tầm đầu tháng 7 là đơn bánh bắt đầu ồ ạt về. Chị nào làm 1, 2 năm thì sẽ biết được là chuẩn bị những gì... rất đáng tiếc hồi đấy, cô với tôi làm năm đầu tiên. Do có tiếng từ trước, đơn cũng về với cô tôi như lũ. Lò thì có 2 cái, nhân sự có 3 người, chống chọi qua được mùa Trung thu năm đấy tôi cũng thấy giỏi. Đang làm thì hết đường, hết bột, hết trứng, đấy là nhẹ nhất vì chạy ù ra ngoài là mua được. Đáng sợ nhất là thừa nhân hết vỏ, thừa vỏ hết nhân mà đơn thì chưa đủ... còn thêm một điều nữa là bánh trong lò đã đủ nhưng hộp thì đếch còn. Nó như kiểu phút thứ 89 xong thủng lưới... cay ơi là cay vì hộp thì không phải nơi nào cũng có, nên tôi đã phải đi rất xa để lấy hộp về.</div><div>Ngoài ra, tôi còn có dịp gặp những vị khách \"rất hài hước\" như</div><div><em>Khách</em>: Em ơi, bánh của chị được chưa?<br><em>Tôi:</em> Chị ơi, chị hẹn 3h chiều nay mà chị? Bên em đang làm để chiều trả đơn bánh cho tươi ạ (đúng là đang làm thật và làm sắp xong rồi).<br><em>Khách</em>: Ô thế hả em, không ship được sáng nay à? Thế thôi cho chị hủy đơn nhé, vì sáng nay chị về quê 3 ngày nữa mới về. Tưởng em có bánh luôn nên chị mới đặt. Thế nhá. \"Tút, tút\"</div><div>Tôi thì ngồi đấy vẫn chưa biết mình sai ở đâu.... Nói chung còn nhiều trường hợp lắm... kể ra thì chắc phải làm một bài tổng hợp khác rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/456de1109c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhìn chung, làm bánh Trung thu khá nhọc nhưng nếu muốn kinh doanh thì khá lãi. Bánh chia ra làm 2 phần: Vỏ và nhân.&nbsp;</div><div>Phần nhân của bánh Trung thu làm mệt lắm. Đứng canh chảo, đảo liên tục đến khi nào nhân ráo nước. \"Đến khi nào\" thì trong công thức nó bảo là 15 phút nhưng mà ai cũng cảm giác nó là 15 năm. Như có lần tôi đề cập đến việc quấy <a href=\"http://vvesper.spiderum.com/bai-dang/Kitchen-101-Sukem-oi-Dung-hanh-anh-nua-6vx\" rel=\"noopener noreferrer\" target=\"_blank\">sukem</a> mệt thế nào thì sên nhân còn mệt gấp 5 lần thế, lại còn nóng nữa. Đứng cạnh bếp ga full công suất sên nhân thì không cần tập gym các bác cũng giảm được khối mỡ. Tôi có cô bạn cũng tập tành làm bánh Trung thu bán. Lúc tôi hỏi là sên nhân có thấy tay to ra tí nào không thì cô bạn thản nhiên trả lời: Đâu có đụng vào đâu, tao nhờ bạn trai tao sên hết.... Khổ lắm cơ....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d3770a09c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần vỏ của bánh thì không có gì đặc biệt. có công thức (chuẩn) thì ngồi cân đo một chút sẽ ra được thôi. Tuy nhiên, phần khó lại là việc căn sao tỉ lệ vỏ và nhân cân cho cân bằng. Ví dụ, khuôn nó dành cho bánh 150gram, vỏ các bác 75gram, nhân 75gram thì bánh sẽ cảm giác bị dày vỏ, nếu để nhân 100gram, vỏ 50gram thì lúc nặn vào sẽ bị lộ nhân... Cái này, phải làm nhiều, thì mới rút ra được tỉ lệ hợp lý cho từng khuôn.&nbsp;</div><div>Tôi có vỏ bánh Trung thu, tôi có nhân bánh Trung thu, tưởng là sẽ làm được bánh nhanh gọn nhưng ai ngờ, đâu dễ dàng đến thế. Tay tôi còn non, lúc lồng &nbsp;nhân vào vỏ, mọi thứ nó cứ bết lại với nhau. Lẽ ra, theo đúng tiêu chuẩn thì nhân phải được vỏ bao bọc chứ không phải là blend vào nhau... Rồi còn đoạn đóng khuôn thì còn mệt nữa. Miết miết, mài mài, lúc đập bánh ra khỏi khuôn thì: Họa tiết không có, bánh bị lộ nhân, hình dạng méo mó, nhân và vỏ blend vào với nhau....nói chung là nhiều lỗi lắm. Mà xin nhắc lại là lúc đó đơn rất nhiều TvT. Khi cô tôi đã làm được 6 - 7, thì thằng cháu ngồi bên cách không khác gì thằng trẻ con ngồi nghịch bột, loay hoay chưa được 1 cái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54365d309c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù sau đi nữa, một thứ cũng tốt dần lên vì làm việc trong áp lực mà. Đào thải hoặc tốt lên (may là tôi tốt lên). Từ sên nhân, nặn vỏ, lồng bánh, giờ đến đoạn nướng. Ban đầu, tôi cứ nghĩ, nướng bánh Trung như bánh khác, cứ bỏ vào lò, nghe tiếng \"Ting\" là xong một mẻ. Ai ngờ...nó lại là nỗi khổ khác. Để bánh lên họa tiết và không bị nứt, cứ 10' nướng, lại phải bỏ ra cho bánh \"thở\", quết trứng (nhưng không được để đọng trứng vào khe hoa văn), xịt nước...rồi lại bỏ vào. Cứ thế 3 lần bỏ lò, 2 lần xịt nước tính ra cũng ngót nghét gần tiếng (30 nướng + thời gian nó nguội mới bỏ vào lò). Do thê nên trên tay giờ vẫn còn 2 vết sẹo do bỏng...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b976df09c5e11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giờ nó mờ mờ đi rồi...</figcaption></figure></div><div>Từ nãy đến giờ, thấy toàn kêu khổ nhờ... Đúng khổ thật :v nhưng được cái nếu làm đúng thì bánh sẽ lên màu rất đẹp, để 1 -2 ngày, dầu tươm ra, bánh ăn sẽ rất mềm chứ không cứng như những bánh công nghiệp có chất bảo quản khác. Điều xứng đáng nhất là, nếu thành công sẽ sớm giàu. Bác nào muốn thử sức thì cứ thử xem. Vui lắm <3</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e9413509c5d11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@Chimkudo</figcaption></figure></div><div>Hiện nay, phong trào bánh Trung thu handmade lên cao lắm. Các chị còn sáng tạo nghĩ ra bánh thạch Trung thu, bánh Trung thu lạnh và nhiều biến thể khác lắm... Đúng là sáng tạo.&nbsp;</div><div>NHƯNG</div><div>Nếu các bác đang tìm cách để phát điên thì làm bán hàng ở một cửa hàng bánh vào thời điểm trước Trung thu không phải là một lựa chọn quá tệ. Vì đứng ở đó, tôi chứng kiến được nhiều điều chướng tai, gai mắt lắm. Rất nhiều chị muốn làm bánh HANDMADE nhưng cái gì cũng muốn sẵn. Như thay vì ngồi mua mứt bí để tự cắt, thì các chị có thể ghé vào cửa hàng một gói sẵn, muốn tiết kiệm một chút thời gian nên mua nhân sên sẵn của cửa hàng thay vì tự tay sên... Đến bột bánh Trung thu cũng mua bột trộn sẵn rồi mua về để \"tự làm\", đóng gói, rồi bán thì tôi cũng chịu. Các chị luôn muốn TỰ TAY LÀM nhưng phải là ĐỒ SẴN CÓ để chỉ cần trộn trộn, xay xay một chút là thành \"thành quả của mình\", xin hỏi như thế handmade nó ở đâu.</div><div>Tôi không anti việc các chị mua đồ sẵn rồi về làm cho gia đình, bạn bè nhé. Tôi chỉ kịch liệt lên án những chị nào làm đồ sẵn rồi đem BÁN rồi bảo là HANDMADE 100% nhé.</div><blockquote><div>Nếu chỉ làm từ Y tới Z, thì thôi đừng gọi mình là người làm bánh handmade - Bạn tôi</div></blockquote><div>Contribute to Color of Life</div><div>Inspired by: Oikem</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-09-18T10:40:18.575Z","down_point":2,"up_point":53,"tags":[{"_id":"59bfa292f602a33b12f4d122","name":"TRUNG THU "},{"_id":"59bfa292f602a33b12f4d123","name":"NƯỚNG BÁNH"},{"_id":"59bfa292f602a33b12f4d124","name":"BẾP"}]}