{"_id":23369,"tags":[{"_id":"5d5e711b26f402770e949714","name":"#TAKEACTION"},{"_id":"5d5e711b26f402770e949713","name":"#AMAZONRAINFOREST"}],"up_point":83,"down_point":1,"title":"Rừng Amazon đã cháy gần 3 tuần. Đây là lí do giờ bạn mới biết!","body":"<div>Bầu trời ở Sao Paulo, Brazil đen kịt lúc 3 giờ chiều vào thứ 2. Điều mà đáng lẽ là một buổi chiều đầu tuần tươi sáng, giờ là một đêm đen mù mịt. Tuần trước, NASA đăng tải một số ảnh chụp từ trạm vũ trụ cho thấy có những đám khói lớn từ rừng Amazon. Một vài ngày sau, những hãng tin như CBS hay CNN chậm chạp khuấy đảo bản tin buổi sáng với tựa đề bắt tai: Rừng Amazon chìm trong biển lửa!&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b25d830c4c811e98d935d4e9d10f45e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">NASA EARTH OBSERVATORY HANDOUT/EPA-EFE/Shutterstock</figcaption></figure></div><div>---</div><div>Bài viết được dịch từ bài đăng gốc: <em>The Amazon rainforest has been on fire for three weeks. Here's why you're only hearing about it now.&nbsp;</em>trên Mic Media <a href=\"https://www.mic.com/p/the-amazon-rainforest-has-been-on-fire-for-three-weeks-heres-why-youre-only-hearing-about-it-now-18685718?fbclid=IwAR3sePvYaa72nv4dp0ROU5MAZyyzvsN4q3cT2Is4HGtr8buSZqOod8BQv0Y\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a></div><div>---</div><div>Lúc này, tin tức gây sốc nhất mới được tiết lộ: Nó đã cháy được 3 tuần. Khi mà có thêm những bức ảnh của sự tàn phá được đăng tải, với nguyên nhân được nghi ngờ do nạn phá rừng, thổ cư, cộng đồng mạng cũng bắt đầu bày tỏ sự tức giận. Tại sao sự vụ này có thể lớn đến thế và cứ thế lan rộng mà dường như không hề có chút tăm hơi?</div><div class=\"aligncenter\" style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2376b1d0c4ca11e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một câu hỏi rất khó trả lời.&nbsp;</div><div>Nhưng Moira Birss, giám đốc dự án của Amazon Watch, một tổ chức phi lợi nhuận đấu tranh vì những rừng nhiệt đới cho rằng đây là vấn đề của sự phổ biến về thông tin liên quan. Theo Birss, <a href=\"https://amazonwatch.org/assets/files/amazon-rainforest-fact-sheet.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">tình trạng này của Amazon</a> không có gì mới - nó đã là cuộc chiến dai dẳng trong suốt nhiều năm.</div><div>“Những người bản địa ở Amazon đã liên tục gióng lên hồi chuông cầu cứu và cảnh báo về những hiểm họa tới khu rừng trong&nbsp;thời gian dài.</div><div>Đồng thời họ còn phải tự vật lộn chống lại sự tàn phá của các đợt cháy rừng, đôi khi là trả giá bằng cả mạng sống. “Đáng tiếc là, có vẻ như Amazon phải cháy trước khi thế giới để tâm.”</div><blockquote><div><strong>“Đáng tiếc là, có vẻ như Amazon phải cháy trước khi thế giới để tâm.”</strong></div></blockquote><div>Đây có vẻ là suy nghĩ khá tuyệt vọng, nhưng thực ra lại rất thực tế. Rất nhiều hãng tin lớn có vẻ không để tâm cho tới khi những video, hình ảnh về bóng tối giữa ban ngày ở Sao Paulo xuất hiện, tạo ra sự chấn động trên mạng xã hội.</div><div style=\"text-align:center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37e20cf0c4ca11e9accea7a22d1538b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng việc nhìn thấy Amazon - được biết tới là “Lá phổi của thế giới”, nơi sản sinh khoảng 20% lượng oxy trên toàn hành tinh này cũng như là nguồn đa dạng sinh học quan trọng chìm trong biển lửa là điều đau lòng với những người vừa chỉ biết tới sự kiện này.&nbsp;</div><div>Mặc dù những đám cháy tự nhiên vẫn đôi khi xảy ra trong rừng, nhằm giúp các khu rừng khỏe mạnh, dọn dẹp cây chết và tạo ra nguồn đất màu mỡ cho những mầm non mới. Rừng Amazon, nơi nổi tiếng với độ ẩm cao do đó càng hiếm khi thấy đám cháy nghiêm trọng như thế này.</div><div>“Trạng thái của rừng Amazon lúc này, đã vượt quá ngưỡng cháy tự nhiên rất nhiều”, một chuyên gia nghiên cứu về khí thải của các đám cháy trong tự nhiên cho biết.</div><div>Theo Reuters, trung tâm nghiên cứu vũ trụ Brazil (INPE) tuyên bố tần suất các đám cháy ở Amazon đã tăng gần 83% so với năm ngoái. Theo CNN, đã có hơn 72000 đám cháy rừng <a href=\"https://edition.cnn.com/2019/08/21/americas/amazon-rainforest-fire-intl-hnk-trnd/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">ở Brazil năm nay.</a></div><div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95c24170c4c811e990fba78c72c34a8b.jpg\"></div><div>Trên Twitter, hashtag #AmazonRainforest cuối cùng đã vươn lên top 5 thịnh hành, sau một buổi sáng “vật lộn” để vượt qua những Spider-man và những phát ngôn gây sốc của Trump. Những người dùng MXH đã thể hiện cảm xúc rối bời, ước rằng họ đã biết về nó sớm hơn.&nbsp;</div><div>Với một số, đây lại là lần đầu tiên họ nghe về những hành động của tổng thống mới đắc cử Brazil, Jair Bolsonaro. Theo tờ The Independent, ông đã quyết tâm sẽ phá hủy thêm các khu rừng nhằm cung cấp thêm diện tích cho việc phát triển kinh tế với hi vọng thu hút đầu tư nước ngoài. Thái độ đáng chỉ trích này của ông đối với hệ sinh thái và những người bản địa tại Amazon : ông đã <a href=\"https://www.npr.org/2019/08/19/752529425/brazils-amazon-rainforest-is-disappearing-under-president-jair-bolsonaro\" rel=\"noopener noreferrer\" target=\"_blank\">khuyến khích</a> những chủ nông trại địa phương xóa sổ thêm nhiều diện tích rừng nhằm có thêm không gian chăn thả.</div><div>“Tôi từng được gọi là Captain Chainsaw”, truyền thông chia sẻ lại lời Bolsonaro từng phát biểu. “Giờ tôi là Nero, kiến tạo nên một Amazon bùng cháy.”</div><div>Phát biểu của tổng thống giữa cơn giận dữ về đám cháy ở Amazon, chỉ trích các NGOs và các nhà hoạt động vì môi trường, hoài nghi việc có thể đây là nỗ lực của họ nhằm hạ uy tín ông - đã thực sự tự hạ uy tín của ông. Theo nhiều hãng tin lớn, ông không đưa được bất kỳ cái tên hay bằng chứng nào cho thấy một âm mưu chống lại ông như những phát biểu.</div><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50fbade0c4ca11e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nó giống như “thác nước đổ sụp” hay một sự thật kinh hoàng, một tin tức đáng buồn cho nhiều người quan tâm tới hành tinh này.&nbsp;</div><div>Nhưng Birss muốn dùng nó để cổ vũ mọi người ủng hộ việc bảo tổn rừng Amazon.&nbsp;</div><div>“Giờ đây khi mà cuối cùng thế giới đã để tâm, tôi hi vọng mọi người có những hành động thực sự, bên cạnh việc tweet và đọc các bài báo. Khoảng cách không phải là một chướng ngại để thực hiện những nỗ lực cá nhân. Cộng đồng có thể gây ảnh hưởng lên các chính phủ muốn tham gia vào những thỏa thuận thương mại với Brazil, từ chối các công ty thu lợi nhuận nhờ việc phá hủy rừng và ủng hộ người dân bản địa cũng như các tổ chức đồng minh đang phải đối mặt với nạn cháy rừng mỗi ngày.”</div><div>Một bài viết từ 2 năm trước của tờ The Guardian chỉ ra các tập đoàn như Pepsico, Unilever hay Nestle có <a href=\"https://www.theguardian.com/environment/2017/jul/21/pepsico-unilever-and-nestle-accused-of-complicity-in-illegal-rainforest-destruction\" rel=\"noopener noreferrer\" target=\"_blank\">vai trò quan trọng</a> trong những vụ phá rừng phi pháp. Những tập đoàn này không hẳn là tuyên bố rằng họ ủng hộ việc phá rừng, nhưng nhận lại lợi ích một cách thầm lặng từ các vườn ươm trên diện tích đất được dọn sạch sau các vụ cháy. Những vườn ươm này trồng các dạng nguyên liệu như cây cọ, dùng để làm dầu cọ, là một trong các sản phẩm của các tập đoàn kể trên.</div><div>Theo báo cáo của Amazon Watch, đây vẫn là một vấn đề lớn ngày nay và là mâu thuẫn cơ bản giữa phát triển và bảo tồn tự nhiên. Cả lực lượng bảo tồn tự nhiên tại Amazon cũng như người dân bản địa đã cố gắng đến cùng để bảo vệ đất của họ. Vào tháng 7, tờ The New Yorks Times đã đưa tin về <a href=\"https://www.nytimes.com/2019/07/27/world/americas/brazil-miners-amapa.html\" rel=\"noopener noreferrer\" target=\"_blank\">cái chết của một thủ lĩnh bản địa</a> - bị ám sát bởi hai thợ mỏ, hai người này trước đó đã xâm chiếm vào một khu làng trong vùng được bảo tồn.</div><div style=\"text-align:center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/001980a0c4ca11e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù điều gì chăng nữa, sự kiện này đã cho thấy những cá nhân rất bình thường trên MXH cũng có thể tỏa sáng rực rỡ trong việc thông tin một sự kiện lớn như thế này, nhanh hơn nhiều những kênh thông tin hàng đầu.&nbsp;</div><div>Đây là lí do mà những nhóm bảo tồn như Amazon Watch, Rainforest Network và Rainforest Alliance đã liên tục cố gắng hợp tác với các nhà hoạt động toàn cầu và người dân bản địa từ những năm 90. Những nhóm này đã luôn khích lệ cộng đồng quốc tế chung tay chống lại nạn phá rừng, chống lại cái chết của một trong những nơi quan trọng và độc đáo nhất trên thế giới: Rừng Amazon.&nbsp;</div><div>Nếu không có sự hỗ trợ liên tục từ những con người bình dị như thế, nạn phá rừng ở Amazon có lẽ sẽ lại bị lãng quên, vốn là điều giờ ta đã biết: <strong>không hề xa lạ</strong>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-08-22T10:40:27.319Z"}