{"_id":15493,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}],"up_point":102,"down_point":11,"title":"Phản Biện Bài Viết: “Không có chuyên môn, thì hãy… ngậm mồm vào”","body":"<div>Như tựa đề, bài viết này là để phản biện lại bài “Không có chuyên môn, thì hãy… ngậm mồm vào” của tác giả Đoản Tăng được đăng gần đây trên diễn đàn này. Độc giả có thể đọc bài viết gốc dưới đây:</div><div><a href=\"https://spiderum.com/bai-dang/Khong-co-chuyen-mon-thi-hay-ngam-mom-vao-bxl\" target=\"_blank\">https://spiderum.com/bai-dang/Khong-co-chuyen-mon-thi-hay-ngam-mom-vao-bxl</a></div><div>Tuy nhiên với những ai không muốn đọc bài viết gốc thì cũng không sao. Các bạn có thể đọc bài này của tôi một cách độc lập, bởi lẽ tôi sẽ tóm gọn ý của bài viết gốc vào trong bài của mình và phản biện lại nó.</div><div>Đầu tiên, tôi xin được tóm tắt bài viết gốc của tác giả. Bài viết của tác giả với tựa đề là “Không có chuyên môn, thì hãy… ngậm mồm vào” nhìn chung có thể được chia làm 2 phần như sau:</div><div>Phần một từ đầu đến ngay trước đoạn “Về vấn đề cải cách tiếng Việt” được tác giả sử dụng để nói khái quát về độ phức tạp của khoa học nói chung, và về sự chuyên môn hóa nói riêng. Tác giả nhấn mạnh vào việc một loại kiến thức cần có một hệ thống để có thể tạo được giá trị và vì thế khẳng định rằng việc nắm bắt được cái hệ thống này là rất quan trọng trong việc đánh giá được một loại kiến thức nào đó (ở trong cái hệ thống ấy).</div><div>Phần hai là phần còn lại của bài, từ đoạn “Về vấn đề cải cách tiếng Việt” đến hết. Chắc độc giả cũng có thể đoán được nội dung của phần hai này. Đúng như tựa đề, trong phần hai này tác giả đã sử dụng những phân tích về khoa học và sự chuyên môn hóa ở phần một để đưa ra những bình luận về cuộc tranh luận liên quan đến những thay đổi trong việc giáo dục tiếng Việt gần đây. Mặc dù tác giả không chỉ đích xác ra là bài viết nhắm đến những sự thay đổi nào nhưng nhìn chung chúng ta có thể đoán được là về những sự thay đổi về cách giảng dạy tiếng Việt mới gần đây do giáo sư Hồ Ngọc Đại đề xuất, và trước đó là cả những đề xuất của giáo sư Bùi Hiền nữa. Tác giả dựa vào phần một để đưa ra nhận định rằng vì bản chất của khoa học là phức tạp như vậy cho nên đại đa số những phản đối được đưa ra với những đề xuất khoa học trên thực sự là nông nổi và thiếu chiều sâu. Như ở phần một, tác giả đã nhấn mạnh rằng cần phải hiểu được cả một hệ thống để có thể đánh giá được sự đúng sai của một kiến thức nhất định. Vì thế với những ai không hiểu được cả hệ thống (tức phần đông những người đưa ra ý kiến) thì về cơ bản là cũng không có được khả năng để có thể xác định được tính đúng sai của những đề xuất khoa học ấy. Đồng thời tác giả cũng nhấn mạnh luôn vào một thực trạng là có nhiều người đưa ra những ý kiến bình luận rất khiếm nhã, đả kích tinh thần khoa học. Tác giả sau đó đi đến kết luận rằng những ý kiến phản đối này là hoàn toàn không cần thiết. Chúng xúc phạm khoa học và vì thế cũng cản trở sự đi lên của xã hội. Tác giả đưa ra lời khuyên rằng những người không có chuyên môn thì cũng không nên đưa ra bình luận, hay như cách mà tác giả diễn giải thì là họ nên “ngậm mồm vào”.</div><div>Kết thúc phần tóm tắt bài viết gốc, bây giờ tôi sẽ đi vào phản bác những lập luận được đưa ra ở trên. Nói qua về bố cục bài viết thì tôi sẽ sử dụng hai ý lớn để phản bác lại bài viết của tác giả. Lưu ý là tôi sẽ không đi vào phản bác từng ý nhỏ được đưa ra trong bài gốc mà sẽ phản bác các đại ý mà tác giả đã đưa ra ở trên. Vì thế độc giả có thể đọc bài của tôi một cách độc lập mà không nhất thiết phải quay lại đọc bài gốc để biết tôi đang nói về điều gì. Tất cả các ý lớn của tác giả đã được tôi tóm tắt ở trên.</div><div><strong>Phản bác 1: Có những sự khác biệt rất lớn giữa khoa học lý thuyết và khoa học ứng dụng xã hội.</strong></div><div>Những đề xuất được đưa ra bởi các giáo sư về ngôn ngữ học gần đây không chỉ đơn thuần là các ý tưởng khoa học mà nó đã dần chuyển sang phạm vi của các ứng dụng xã hội. Đây là một vấn đề mà đôi khi chính những nhà khoa học kì cựu nhất cũng không ý thức được. Khoa học lý thuyết có thể tồn tại độc lập mà vẫn có thể có nhiều giá trị nghiên cứu, tuy nhiên khi một ý tưởng khoa học được đề xuất đưa vào thực tiễn thì bắt buộc người ta phải xét đến sự tương tác giữa nó và các nhân tố khác trong xã hội ấy. Trong trường hợp thứ hai này, khoa học như một ứng dụng của xã hội không thể đứng độc lập được. Để kiểm nghiệm xem một ý tưởng khoa học có thể ứng dụng được trong thực tế hay không thì bắt buộc người ta phải đánh giá xem liệu ý tưởng khoa học này tương tác với xã hội như thế nào. Và một lẽ hiển nhiên, để xem xem một ý tưởng khoa học tương tác với xã hội ra sao thì cách rõ ràng nhất là nhìn vào những phản ứng từ xã hội với các ý tưởng khoa học ấy.</div><div>Vì thế, tôi đi đến kết luận sau: Phản ứng từ xã hội đến một ý tưởng khoa học nhất định cho ta những thông tin RẤT QUAN TRỌNG trong việc đánh giá về khả năng ứng dụng của ý tưởng đó trong xã hội. Việc anh khuyến khích những người mà anh cho là không có chuyên môn nên “ngậm mồm lại” đồng nghĩa với việc triệt tiêu đi những phản ứng xã hội mà tôi vừa nói ở trên. Tức là triệt tiêu đi cái nguồn thông tin vô cùng quý báu giúp chúng ta đánh giá xem liệu một ý tưởng khoa học có tính thực tiễn cao không.</div><div>Chúng ta ngay lập tức có thể kiểm nghiệm lập luận của tôi bằng một tình huống giả tưởng nhưng dựa trên bối cảnh thực tế. Lấy đề xuất của giáo sư Bùi Hiền làm ví dụ, hãy cùng tìm hiểu xem điều gì có thể sẽ xảy ra nếu như cái điều mà tác giả muốn ở bài trên trở thành sự thực. Giả sử như bằng một phép màu nào đó tất cả những ai không có kiến thức chuyên sâu về ngôn ngữ học đều không lên tiếng và không có phản đối gì. Khi nói về những người không có kiến thức chuyên môn nên nhớ rằng chúng ta không chỉ đang nói về những người “dân thường”, “ít học chửi nhiều” như tác giả muốn ám chỉ mà chúng ta còn đang nói đến một bộ phận rất lớn những người lãnh đạo có quyền đưa quyết sách vào ứng dụng nhưng bản thân cũng không có chuyên môn về ngành khoa học ấy. Thế nên nếu như giới không chuyên không lên tiếng phản đối gì thì có lẽ đề xuất này đã được đưa vào ứng dụng rồi. Và nếu như cái ví dụ giả tưởng này mà là thật thì nó đã là một tai họa lớn. Bởi lẽ đành rằng có thể chúng ta sẽ làm ngôn ngữ viết tinh giản đi được một chút trên vài phương diện nhưng cái giá phải trả sẽ là quá đắt. Tất cả người dân sẽ phải đi học lại cách viết chữ, con cháu sau này của chúng ta cũng sẽ gặp vô vàn khó khăn trong việc đọc lại các văn bản mà cha ông chúng đã viết. Hàng loạt các ấn phẩm nghệ thuật như thơ ca, sách vở được viết ra trong một thế kỉ cũng sẽ có nguy cơ bị rơi vào quên lãng và trở thành xa lạ với các thế hệ sau của người Việt. Và tất cả những cái đó mới chỉ đều là bề nổi. Ai mà biết được sẽ có những vấn đề gì nảy sinh thêm qua thời gian.</div><div>Như vậy chúng ta thấy rằng cái sự phản đối vô cùng mạnh mẽ đến từ giới không chuyên kia không phải là vô dụng. Sự phản đối này đem đến được cho chúng ta hai thông tin vô cùng quý báu:</div><ul><li>Thứ nhất nó cho ta biết rằng: Cái giá phải trả cho sự thay đổi này là quá lớn và khả năng cao là xã hội không sẵn sàng để chấp nhận sự thay đổi ấy.</li><li>Thứ hai nó cho ta biết rằng: Đáng lẽ những người đề xuất ý tưởng đã có thể có những cách tiếp cận tốt hơn đối với đông đảo quần chúng khi đưa ra ý tưởng của mình. Theo như tôi biết thì giáo sư Bùi Hiền lần đầu công khai đề xuất của mình trong một hội thảo khoa học (không phải là một diễn đàn được đại bộ phận người dân biết đến) và khi xin ý kiến ông cũng không xin ý kiến của toàn dân mà ông đã chỉ đích danh trong bài viết của mình là ông xin ý kiến từ nhà nước.</li></ul><div><br></div><div><strong>Phản bác 2: Những người không có chuyên môn về khoa học vẫn có đầy đủ tư cách để lên tiếng về một vấn đề có ảnh hưởng tới họ.</strong></div><div>Trong bài viết gốc, tác giả đã cố gắng khắc họa cuộc tranh luận như là sự đối đầu giữa một bên là những người hiểu biết (các chuyên gia về ngôn ngữ học) và những người không hiểu biết (không nghiên cứu về ngôn ngữ). Nhưng trong phần này tôi xin được nhìn nhận vấn đề từ một góc nhìn khác. Dưới góc nhìn này của tôi, cuộc tranh luận không phải là giữa giới chuyên gia và giới bình dân mà là giữa những người đưa ra đề xuất và những người bị ảnh hưởng bởi những đề xuất ấy. Có thực sự là những người không có chuyên môn thì không nên lên tiếng không? Nếu như điều đó là đúng thì những khẳng định sau cũng là đúng:</div><div>“Một công ty bán điện thoại nói rằng ý kiến của khách hàng về sản phẩm là không quan trọng vì đại đa số khách hàng không có chuyên môn trong lĩnh vực sản xuất điện thoại.”</div><div>“Một công ty dược phẩm nói rằng khiếu nại của người sử dụng về việc thuốc bán ra gây ung thư là không xác đáng vì người sử dụng không có chuyên môn trong lĩnh vực y dược.”</div><div>“Một giáo sư ngôn ngữ nói rằng những bức xúc của người dân về việc thay đổi chữ viết là không có cơ sở vì người dân không có chuyên môn về ngôn ngữ học.”</div><div>Chúng ta nhiều khi quá vội vã trong việc đi tìm xem ai là đúng ai là sai mà chúng ta quên mất việc định hình lại vấn đề.Mối quan hệ trọng tâm ở đây là giữa bên phục vụ (những người đưa ra đề xuất) và bên được phục vụ (những người bị ảnh hưởng bởi các đề xuất ấy). Và trong mối quan hệ này thì chúng ta phải xác định được rõ ràng rằng bên được phục vụ là yếu tố trung tâm, tức là mọi đề xuất phải nhằm phục vụ yếu tố trung tâm này, chứ không phải là hướng đến một cái gì khác. Tất nhiên điều này không đồng nghĩa với việc lúc nào bên được phục vụ cũng đúng, có rất nhiều trường hợp bên được phục vụ có những nhìn nhận sai lầm. Và trong những trường hợp đó thì việc hai phía giải trình được cho nhau vấn đề là điều thiết yếu. Đó là lý do tại sao mà ngay cả những người không có chuyên môn cũng cần được nói, thay vì phải “ngậm mồm lại”.</div><div>Khi đã làm rõ được bản chất của mối quan hệ này với việc đặt bên được phục vụ vào vị trí trung tâm thì ta thấy cuộc tranh luận trong việc cải cách tiếng Việt trở nên dễ phân tích hơn nhiều. Trong trường hợp đề xuất của giáo sư Bùi Hiền thì những người bị ảnh hưởng là toàn bộ nhân dân Việt Nam. Và việc họ lên tiếng phản đối cho ta những thông tin rất quý báu về tính khả thi của đề xuất ấy (như đã nói rõ hơn ở phần trên của tôi). Về việc cải cách giảng dạy tiếng Việt theo chương trình Công Nghệ Giáo Dục gần đây thì bên được phục vụ ở đây là các em học sinh. Đến đây chúng ta mới lại nhớ ra là thực sự chúng ta chưa nhận được nhiều thông tin đến từ nhóm này. Hầu hết các cuộc cãi vã trên mạng đều là của các phụ huynh với những người có chút hiểu biết về giáo dục cũng như ngôn ngữ mà không thấy có nhắc gì đến ý kiến của các em nhỏ đã và đang học những chương trình ấy. Ít người hỏi xem các em ấy có cảm thấy cách học này dễ dàng hơn không. Chừng nào chúng ta con chưa định hình rõ ràng về cái mối quan hệ giữa bên phục vụ và bên được phục vụ này thì chừng ấy chúng ta còn dễ bị vướng vào những vấn đề không đáng có.</div><div>Không ý thức được mối quan hệ căn bản này còn có thể dẫn đến những hệ lụy ở những phạm trù lớn hơn nữa. Nền giáo dục của Việt Nam có thể được xem như một ví dụ tiêu biểu. Một nền giáo dục lẽ thường tình là để phục vụ học sinh. Mối quan hệ giữa hệ thống giáo dục và người học sinh là mối quan hệ &nbsp;giữa bên phục vụ và bên được phục vụ, với trọng tậm chú ý là vào bên được phục vụ (tức học sinh). Thế nhưng từ trước đến nay theo như tôi thấy thì tiếng nói của học sinh luôn có rất ít sức nặng. Trong suốt hàng chục năm đi học của tôi chưa có ai đến từ phía nhà trường hỏi tôi xem tôi có ý kiến gì trong việc cải thiện chất lượng lớp học hay không. Tôi nghĩ bây giờ tiếng nói của học sinh chắc đã có chút sức nặng hơn nhưng vào thời của tôi thì gần như là không có. Chính cái tư duy coi thường ý kiến của những người ít kiến thức chuyên môn (nhưng lại là trọng tâm – bên được phục vụ) là lý do khiến cho trong suốt một thời gian dài nền giáo dục của chúng ta cứ ì ạch. Những người ở trên nghĩ rằng họ có thể kiểm soát tất cả mà không chịu đặt người học sinh vào vị trí trung tâm để phục vụ cho tốt. Thực vậy, một trong những đường hướng theo tôi thấy là đúng đắn nhất của nền giáo dục Việt Nam trong khoảng 6, 7 năm trở lại đây là việc giảm tải có hệ thống kiến thức ở các cấp. Và xu hướng này được khởi xướng thực sự là vì sự than vãn của học sinh về chuyện học hành quá nặng. Chính cái yếu tố trung tâm – những người học sinh đã là tác nhân mạnh nhất để đưa nền giáo dục của chúng ta đi đúng hướng, chứ không phải hoàn toàn do các giáo sư tiến sĩ ngồi trên như nhiều người vẫn tưởng.</div><div>Đến đây thì bài phản biện của tôi đã gần như kết thúc. Nhưng đoạn cuối này tôi muốn nói thêm một chút đó là tôi không phản biện bài gốc của tác giả để bênh vực những người có những bình luận khiếm nhã, xúc phạm đến khoa học. Tôi nghĩ đáng lẽ họ đã có thể đưa ra ý kiến một cách lịch sự hơn. Tuy vậy tôi phản bác luận điểm của tác giả cho rằng những người ít kiến thức ấy nên im lặng trong khi bản thân họ sẽ là những người sẽ phải chịu ảnh hưởng từ những chính sách được đề xuất. Tôi nghĩ rằng họ có quyền được nói và họ nên nói. Tôi không nghĩ rằng thúc giục ai đó “ngậm mồm lại” là một cử chỉ mang trong đó tinh thần của khoa học.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7323,"created_at":"2018-09-08T12:36:10.733Z"}