{"_id":9959,"title":"Hiểm họa Skynet qua góc nhìn Elon Musk","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2fa2c40b93711e7897f4f137f140aae.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\" Artificial intelligence is potentially more dangerous than nukes\" Elon Musk</div></blockquote><div>Dạo này gần đây mình thấy chủ đề AI được bàn tán khá nhiều và chưa bao giờ có 1 thời điểm tốt hơn khi những bộ phim viễn tưởng về 1 thế giới vận hành chủ yếu bởi robot lại được nhiều người tin nhiều như lúc này. Hầu hết những chuyên gia công nghệ đều tin vào 1 tương lai tốt đẹp và hòa hợp giữa người và robot, một số điều tồi tệ có thể xảy ra nhưng tổng hợp lại thì lợi ích cho xã hội sẽ lớn hơn rất nhiều những mất mát công nghệ AI gây ra. Những người theo trường phái này nhiều vô kể: Larry Page và Sergey Brin, Mark Zuckerberg, Marc Andereesen, Jeff Bezos, etc and etc. Tuy nhiên, có 1 người lại luôn cảnh báo rằng AI có thể sẽ rất nguy hiểm cho tương lai, nhiều khi còn đáng sợ hơn cả bom nguyên tử. Anh không phải người giàu nhất, cũng chẳng sở hữu những công ty lớn nhất, nhưng anh luôn là người táo bạo nhất. Mình cũng không cần phải giới thiệu Elon Musk nhé, trong số những entrepreneur nổi tiếng nhất trên thế giới, anh có vẻ như là gã kì quặc nghĩ rằng Skynet là hoàn toàn có thể nếu như không được kiểm soát chặt chẽ.Mình viết bài này để diễn tả về Artificial Intelligence qua góc nhìn của Elon Musk, mình không ủng hộ hay tán thành khái niệm Skynet, mình nghĩ vẫn còn quá sớm để đưa ra bất kì nhận định chính xác cho tương lai về AI, nhưng mình luôn tin vào câu nói \" Những thứ có thể mất kiểm soát, sẽ mất kiểm soát\". Câu hỏi đặt ra là liệu con người có đủ tự tin, hay ngu xuẩn, hay cả hai, là họ có thể kiểm soát hoàn toàn AI? Nếu không, họ có kế hoạch B hay không? Hay là đợi tới khi Skynet xảy ra rồi gửi terminator về quá khứ như là kế hoạch B? Mình xin đính chính là AI mình nói tới đây là loại AI cực kì cấp tiến nhé, nó là loại thông minh nhân tạo mà thông minh hơn bất cứ con người nào còn sống trên trái đất ở bất kì thời điểm nào. Nếu bạn nghi ngờ điều này thì hãy đọc phần Google' Deepmind để hiểu tại sao một AI như thế đang được xây dựng và hoàn toàn có thể trong tương lai.</div><div><strong>1) Tuổi thơ bất hạnh</strong></div><blockquote><div>\"To understand a man, you must first walk a mile in his shoes\"</div></blockquote><div>Để hiểu được suy nghĩ của một người như Elon Musk, bạn phải hiểu được môi trường xung quanh và những yếu tố đã tác động và hình thành Elon Musk mà chúng ta biết ngày này. Tuổi thơ của Elon Musk là một quá khư không bậc cha mẹ nào muốn xảy ra với con cái của mình. Ba mẹ anh ly thân, anh bị bắt nạt và đánh đập ở trường, bạn bè xa lánh vì anh quá kì quặc (quá thông minh so với tuổi), bị tra tấn về tinh thần bởi người bố không quan tâm tới cảm giác của anh, bị bạn thân phản bội ép bởi lũ bắt nạt ở trường, etc and etc. Nói 1 cách đơn giản, hầu như chẳng ai quan tâm đến sự tồn tại của mình, những lúc cô đơn, Elon lại thu mình vào nhũng thế giới giả tưởng &nbsp;tìm thấy qua các cuốn sách. Ở tuổi ăn tuổi chơi cùng bạn bè, Elon Musk đã sống qua cả trăm thế giởi ảo tưởng của những cuốn tiểu thuyết nổi tiếng nhất, do đó anh hình thành nên những cách suy nghĩ rất khác biệt từ khi còn rất trẻ (có thể gọi là kì quặc) và không ngại khi nói ra những suy nghĩ này. Dĩ nhiên trong những cuốn sách này, những giả thuyết ủng hộ sự một tương lai giống Skynet là không thiếu, và Elon không có lí do gì để tin là nó không thể!</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Elon-Musk-Soai-ca-cua-nhan-loai-31v\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Elon Musk - Soái ca của nhân loại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Minh Đào trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Elon-Musk-Soai-ca-cua-nhan-loai-31v\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4561bae0726b11e8b71093ed408de810.png);\"></a></div></div><hr><div><strong>2) Google's Deepmind</strong></div><blockquote><div>If you had general artificial intelligence, this would be as significant as aliens landing on this planet, and the first question would not be, ‘What does it mean for my job?’ It would be, ‘Are they friendly or are they unfriendly?' \" Peter Thiel</div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/rVlhMGQgDkY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Khi bạn xem xong video ở trên, bạn sẽ dần hiểu được tại sao sự phát triển tột bậc của AI rất đáng quan tâm. Đáng lo ngại hơn là đó sẽ là cách mà AI mỗi ngày sẽ thông minh hơn chính nó hôm qua, nó sẽ tự đánh đập chính mình, tự tìm kiếm thông minh, ngã xuống và tiếp tục đứng dậy (không như hầu hết mọi người ngã xuống xong nằm luôn), cho tới 1 ngày trong tương lai, nó thông minh và linh hoạt và dẻo dai hơn bất kì đối thủ nào là con người trong bất kì lĩnh vực nào tại bất kì thời điểm nào. Hiện tại công nghệ AI của DeepMind (thuộc sở hữu Google) là rất tiên tiến so với những gì bạn có thể tưởng tượng, tốc độ phát triển của AI là theo hàm mũ, sự phát triển chóng mặt với rất nhiều công nghệ khác như quantum computing, machine-learning, big data, internet of things, etc giống như là có 1 ngôi nhà đang bốc cháy, và tất cả những gì bạn có thể thấy là hàng xóm thi nhau ném xăng, ném gas, ném than vào, và bạn chỉ có thể đứng đấy nhìn và câm lặng không nói nên lời. Nếu tất cả mọi người đều làm như thế, điều đó chắc chắn phải đúng, và bạn phải sai, đúng không? Trước tiên tôi muốn bạn suy nghĩ về luận điểm này: một lượng tiền khổng lồ, đặc biệt là từ Google, đang đổ vào phát triển AI, không có gì lạ khi ngày qua ngày AI sẽ ngày càng phát triển hơn về mọi mặt. Nếu bạn nghĩ về tương lai, nhưng thay vì lấy vòng đời của nhân loại mà lấy vòng đời của tiến hóa, việc AI một ngày nào đó làm cho con người không thể tự tin nói họ là cá thể thông minh nhất thế giới là không thể tránh khỏi. Chưa kể quantum computing đang được ra đời và phát triển sẽ đưa computing lên một tầm cao hoàn toàn mới, khác xa so với những gì bạn có thể tưởng tượng, sẽ rút ngắn khoảng thời gian chuyển tiếp đáng kể. Khi AI cấp tiếp chính thức cập bến, câu hỏi về việc làm và những thứ như thế không thật sự quan trọng, ít ra khi đem ra so sánh với việc xã hội đã chính thức có được AI cấp tiến. Nó giống như những gì Peter Thiel nói, AI cấp tiến chính thức cập bến có thể so sánh với việc người ngoài hành tinh đáp xuống Trái Đất, câu hỏi đầu tiên bạn đặt ra không phải là:\" Cái này thì có ảnh hưởng gì tới việc làm?\" mà câu hỏi đầu tiên bạn nên đặt ra là\" Nó là địch hay là bạn?\"</div><div><strong>3) Những thứ có thể mất kiểm soát, sẽ mất kiểm soát.</strong></div><blockquote><div>\"Anything that can go wrong will go wrong\" Murphy's law</div></blockquote><div>Hãy thử đồng ý rằng giả thuyết mà mình nêu trên sẽ xảy ra (mình nói là giả thuyết vì mình không chứng minh được tương lai nhưng để tiếp tục bài viết thì giả thuyết này phải đúng), một ngày nào đó &nbsp;các robot sẽ tự phát triển bản thân của nó nhanh hơn bất kì sự tưởng tượng nào của con người.</div><div>Và sau đó, các robot bắt đầu vận hành thế giới, và tiếp tục xây dựng \"tư duy nhân tạo\" ở tốc độ không thể tưởng tượng.</div><div>Một ngày nào đó AI cấp tiến sẽ vượt qua được người thông minh nhất Trái Đất tại bất kì thời điểm nào trong tương lai.&nbsp;</div><div>Một số người tin rằng các máy tính trong khoảng 50 năm nữa có thể là thông minh hơn 7 tỷ người đặt lại với nhau.</div><div>Nếu tại thời điểm đó máy tính quyết định nâng cao hiệu quả của mình bằng cách loại bỏ sự dư thừa, nó có thể muốn loại bỏ con người - những người không có đóng góp vào sự nuôi dưỡng, phát triển và tăng trưởng của chúng.</div><div>Nếu mất kiểm soát, điều này sẽ diễn ra rất tàn nhẫn, rất thảm khốc, và diễn ra rất nhanh (THINGS CAN GO VERY VERY WRONG, AND VERY VERY FAST)</div><div>Nếu điều này xảy ra, con người thậm chí không có thời gian để phản ứng, giống như cá trên thớt chỉ chờ bị giết, và hậu quả là có thể ngang ngửa hoặc hơn chiến tranh hạt nhân.&nbsp;</div><blockquote><div>Vậy bây giờ tính sao??????!!!!!!!????? &nbsp;(-_-)</div></blockquote><div>Thời gian phản ứng có thể là quá nhanh so với con người, nhưng sẽ không là gì so với tốc độ máy tính. Cuộc chiến Skynet giành quyền kiểm soát, nếu xảy ra, sẽ không xảy ra giữa con người với máy tính, mà là giữa máy tính (thiện) với máy tính (biến chất). Và đây là lúc Elon Musk vào cuộc với cuộc phiêu lưu mới nhất của mình là <a href=\"https://spiderum.com/bai-dang/OpenAI-va-Dota-2-Su-phat-trien-ngoan-muc-cua-he-thong-Machine-Learning-6us\" rel=\"noopener noreferrer\" target=\"_blank\"><u>OpenAI</u></a>. Mình sẽ viết phẩn tiếp theo để giải thích về OpenAI và lí do đăng sau việc phát triển một AI như thế là cần thiết cho sự sống còn của nhân loại.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toi-Khong-Co-Mieng-Va-Toi-Phai-Gao-7d9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tôi Không Có Miệng, Và Tôi Phải Gào - Harland Ellison</strong><br><em class=\"markup-em\">Bài viết gửi bởi The F.A.M.E. Project trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toi-Khong-Co-Mieng-Va-Toi-Phai-Gao-7d9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8f6ddc0726b11e8b71093ed408de810.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2017-10-26T03:34:24.474Z","down_point":0,"up_point":50,"tags":[{"_id":"59f29311de1dfe3e1b3bfc89","name":"ELON MUSK"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"59f29311de1dfe3e1b3bfc88","name":"SKYNET"},{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"}]}