{"_id":13013,"tags":[{"_id":"5aec55a32796200bac021747","name":"CHỐNG KHOA HỌC"},{"_id":"5aec55a32796200bac021746","name":"KEEP LOOKING UP"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5aec55a32796200bac021745","name":"SCIENCE DENIAL"},{"_id":"5aec55a32796200bac021744","name":"NEIL DEGRASSE TYSON"}],"up_point":60,"down_point":1,"title":"Hãy cùng đứng lên chống lại phong trào chống khoa học","body":"<pre style=\"text-align: justify;\">Đây là bài phát biểu đầy cảm xúc của Neil deGrasse Tyson về thực trạng chống khoa học ở nước Mỹ, và đáng buồn rằng, nước ta hiện nay cũng không khác gì mấy.\n----------</pre><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/396845e04f9011e88dc71f9edff7372b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">5 dấu hiệu của những kẻ chống khoa học</figcaption></figure></div><div style=\"text-align: justify;\">Làm thế nào mà nước Mỹ đã vùng lên, từ một đất nước rừng rậm hẻo lánh, trở thành một trong những quốc gia hùng cường nhất trên thế giới mà chúng ta từng biết đến?</div><div style=\"text-align: justify;\">Đó là bởi vì chúng ta đã có những bước đi tiên phong trong ngành công nghiệp. Tất cả những ngành công nghiệp này đều đòi hỏi những sáng kiến khoa học và công nghệ vĩ đại nhất trên toàn cầu. Và như vậy, khoa học như là một phần thiết yếu không thể tách rời, góp phần gầy dựng nên đất nước chúng ta.</div><div style=\"text-align: justify;\">Thế nhưng trong thế kỷ 21 này, mỗi khi đến thời điểm đưa ra các quyết định liên quan đến khoa học, theo tôi thấy có vẻ như mọi người đã mất đi khả năng xét đoán xem điều gì đúng, điều gì không; điều gì đáng tin cậy, điều gì không đáng tin cậy; nên tin tưởng vào điều gì, không nên tin tưởng vào điều gì. Và khi chúng ta có những kẻ không biết gì nhiều về khoa học, đứng lên chống lại nó và còn giành lấy quyền lực nữa, thì đó sẽ là một công thức để tháo dỡ hoàn toàn nền dân-chủ-trí-thức (informed democracy) của chúng ta.</div><blockquote><div style=\"text-align: justify;\">Chúng ta hãy yêu cầu các nhà giáo dục trên khắp nước Mỹ giảng dạy rằng thuyết tiến hóa không phải là thực tế, mà là chỉ lý thuyết.<br>— Mike Pence, đương kim Phó Tổng thống Hoa Kỳ, một chính trị gia phe bảo thủ, không tin vào học thuyết tiến hóa cũng như không tin rằng các hoạt động của con người là nguyên nhân gây nên sự biến đổi khí hậu.</div></blockquote><hr><blockquote><div style=\"text-align: justify;\">Số lượng phụ huynh hoài nghi về vaccine ngày càng gia tăng.</div></blockquote><hr><blockquote><div style=\"text-align: justify;\">Các cử tri đã đồng thuận một lệnh cấm về cây trồng và vật nuôi biến đổi gen (GMOs).</div></blockquote><hr><blockquote><div style=\"text-align: justify;\">Các nhà phê bình gọi biến đổi khí hậu là một trò lừa bịp.</div></blockquote><div style=\"text-align: justify;\">Tôi không nhớ rằng mình lớn lên trên một đất nước như thế này. Có phải chúng ta chưa từng gặp phải những thách thức đâu. Tôi đã sống đủ lâu, đã từng trải qua những thập niên 60 và 70, với vô vàn những sự kiện như chiến tranh nóng, chiến tranh lạnh, phong trào nội chiến, …. Nhưng tôi chưa từng trải qua thời điểm nào như lúc này, khi mà có những kẻ đang đứng lên chống lại khoa học.</div><div style=\"text-align: justify;\">Một trong những điều tuyệt vời nhất về khoa học đó là nó hoàn toàn là một hoạt động thực tiễn để tìm ra điều gì là đúng đắn. Mỗi khi bạn có được một giả thuyết, bạn phải kiểm thử nó. Mỗi khi tôi có được một kết quả kiểm thử, đối thủ trong ngành của tôi sẽ kiểm tra lại nó, bởi vì họ nghĩ rằng biết đâu được tôi sai thì sao. Thí nghiệm mà họ thực hiện có khi còn tốt hơn cả tôi, khi đó họ mới bảo rằng <em>“Hey, thí nghiệm này cho ra kết quả tương đồng này”</em>, <em>“Ôi trời, chúng ta quả thật đang khám phá ra một thứ gì đó”</em>. Sau tất cả, một bầu trời sự thật mới mẻ bắt đầu lộ diện. Và nhờ vậy, những khám phá trong khoa học đều tốt đẹp hơn tất cả những gì mà loài người chúng ta từng nghĩ ra.</div><div style=\"text-align: justify;\">Khoa học là như vậy đấy, nó hoàn toàn không phải là một trò đùa. Bạn không đơn giản chỉ cần thốt lên rằng <em>“</em><em>Tôi chọn không tin vào công thức E=mc2”</em> là có thể vứt bỏ được nó. <strong>BẠN HOÀN TOÀN KHÔNG CÓ LỰA CHỌN NHƯ VẬY</strong>. Một khi bạn đã bóc tách ra được một sự thật hiển nhiên trong khoa học, thì <strong>SỰ THẬT NÓ&nbsp;</strong><strong>SẼ ĐÚNG</strong><strong>, CHO DÙ BẠN CÓ TIN HAY LÀ KHÔNG</strong>. Và càng sớm hiểu ra được điều đó, chúng ta sẽ càng nhanh chóng đốc thúc các cuộc đối thoại chính trị để giải quyết các vấn đề mà chúng ta phải đối mặt.</div><div style=\"text-align: justify;\">Nghĩa là, một khi bạn hiểu ra rằng loài người hiện đang hâm nóng hành tinh chúng ta, khi đó bạn có thể yêu cầu các cuộc đối thoại chính trị về vấn đề này. Bạn có thể đặt vấn đề rằng, <em>“Liệu chúng ta có nên đưa ra những giấy phép về khí thải (carbon credits)?”</em>, <em>“Có ổn không nếu chúng ta áp đặt thuế vào đấy?”, “Còn việc gây quỹ hay trợ cấp thì sao?”</em>. Các chính trị gia sẽ phải đưa ra những câu trả lời cho chúng. Và cứ mỗi một giây phút đứng về phe chống đối khoa học, sẽ đồng nghĩa với việc bạn đang tiếp tay trì hoãn các giải pháp chính trị mà đáng lẽ ra đã được thi hành từ nhiều năm về trước.</div><div style=\"text-align: justify;\">Với tư cách là một cử tri, là một công dân, bạn sớm muộn cũng sẽ phải đối mặt với các vấn đề khoa học. Và như vậy, không phải sẽ tốt hơn khi nói rằng <em>“Được rồi, hãy để tôi trở nên am hiểu về khoa học, nhờ đó tôi có thể nghĩ về những vấn đề này và có được những động thái khôn ngoan hơn dành cho chúng”</em> hay sao? Chỉ cần nhận ra được khoa học là gì và cho phép nó trở thành những gì nó có thể là và nên là, để nó phục vụ cho nền văn minh chúng ta. Tất cả điều đó đều nằm trong tay chúng ta.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fneildegrassetyson%2Fvideos%2F10155195888806613%2F&show_text=1&width=560\" style=\"border: none; overflow: hidden; width: 700px; height: 553px;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre style=\"text-align: justify;\"><em>(Nếu có sưu tầm bài viết thì </em><em><u><a href=\"http://cheshire.spiderum.com/bai-dang/Hay-cung-dung-len-chong-lai-phong-trao-chong-khoa-hoc-a1h\" rel=\"noopener noreferrer\" target=\"_blank\">vui lòng dẫn nguồn về Spiderum</a>)</u></em>\n----------\n[Các bài viết liên quan]</pre><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Khoa-hoc-co-phai-chi-la-niem-tin-8et\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khoa học có phải chỉ là niềm tin?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Khoa học - Công nghệ</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Khoa-hoc-co-phai-chi-la-niem-tin-8et\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e24082404f9511e88dc71f9edff7372b.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Làm sao để chống lại ngụy khoa học?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Science2vn</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed224e504f9511e8b09797c0868a10d2.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14163,"created_at":"2018-05-04T12:44:19.035Z"}