{"_id":7649,"title":"30/4/1975: Chiến tranh, truyền thông và cuộc tháo chạy trong hỗn loạn","body":"<div><em>Bài viết chỉ tập trung khai thác các sự kiện nổi bật những ngày ngay trước và sau sự kiện 30/4/1975,&nbsp;c</em><em>ó gì sai sót mọi người cứ thẳng thắn góp ý. Mình sẽ cố gắng trả lời bình luận trong khả năng hiểu biết của bản thân.</em></div><hr><div><br></div><div>11h30' trưa ngày 30/4/1975, hai xe tăng số hiệu 843 và 390 của Mặt trận Giải phóng miền Nam Việt Nam húc đổ cổng Dinh Độc Lập - đánh dấu bước ngoạt lớn sau 21 năm chiến tranh liên miên đầy khổ đau và mất mát cho dân tộc.</div><div>14h20' cùng ngày, Tổng thống Việt Nam Cộng Hòa lúc bấy giờ là Tướng Dương Văn Minh chính thức đọc lời tuyên bố đầu hàng vô điều kiện trên Đài Phát thanh Sài Gòn. Chiến tranh về cơ bản đã khép lại.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QkcYoT1iPyU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><h2>Sài Gòn</h2><div>Sáng sớm hôm đó, Sài Gòn bỗng im ắng hơn nhiều so với thường lệ. Đường phố tấp nập người xe đi làm bị thay thế bởi những cánh cửa đóng im ỉm, mà phía sau là hàng ngàn con người đang dè dặt nghe ngóng trong nơm nớp lo sợ. Không ai hiểu rõ điều gì sẽ xảy ra khi quân Việt Cộng chiếm được và nắm quyền điều hành thành phố.</div><div>Trước đó chỉ vài ngày, Sài Gòn đắm chìm trong sợ hãi và hỗn loạn khi tin tức chiến trường - phần lớn liên quan tới chuyện quân đội Bắc Việt ngày càng tiến gần hơn tới thủ phủ cuối cùng của chính quyền miền Nam - cứ liên tiếp bay về. Ngày 29/4, mọi chuyện lên tới đỉnh điểm: hàng ngàn người chen chúc, tập trung trước cửa Đại sứ quán Mỹ, hy vọng có một cơ hội rời khỏi Việt Nam trong Chiến dịch Gió lốc (Operation Frequent Wind) - chiến dịch di tản công dân Mỹ cùng các sĩ quan Việt Nam Cộng Hòa và thân nhân khỏi Việt Nam bằng trực thăng.</div><div><br><figure class=\"aligncover\"><img src=\"http://cdn.thedailybeast.com/content/dailybeast/articles/2014/04/30/remembering-the-fall-of-saigon-and-vietnam-s-mass-boat-people-exodus/jcr:content/image.img.2000.jpg/1398851346353.cached.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiến dịch Gió lốc ước tính đã đưa khoảng 7000 người di tản khỏi Sài Gòn bằng trực thăng</figcaption></figure></div><div>Cùng lắng nghe mô tả của những người lính thủy đánh bộ Mỹ cuối cùng rời Sài Gòn để thấy được sự hỗn loạn khi đó:</div><div>\"Trung sĩ Maloney dành hàng tiếng đồng hồ bên ngoài bức tường ngăn cách Đại sứ quán Mỹ với thế giới bên ngoài để kéo những người Mỹ và đồng minh của họ khỏi đám đông hỗn loạn. Anh vừa phải nắm chặt lấy tay và kéo họ, vừa phải đánh lại đám đông người Việt đang xô đẩy trong hoảng loạn . . .\"</div><div>\"Đột nhiên, một người đàn ông trong cơn tuyệt vọng đã bất chấp tất cả trèo qua bờ tường thép gai để có thể vào trong sứ quán. Sau anh ta là hàng loạt người khác cũng bất chấp đau đớn làm điều tương tự . . .\"</div><div>\"Nhiều người phụ nữ gào khóc với lính Mỹ:</div><blockquote><div>Take us in, we'll have sex with you. Here's gold. I have this money, here's jewels. Please just let me in!</div></blockquote><div>Tạm dịch:&nbsp;</div><div><em>Đưa chúng tôi đi với, chúng tôi sẽ ngủ với anh. Vàng đây, tiền đây, trang sức đây, anh lấy gì cũng được. Nhưng làm hơn hãy cho tôi đi cùng!\"</em></div><div><br><figure class=\"aligncover\"><img src=\"https://www.usnews.com/cmsmedia/2a/95/4fd571d240e9a19925d5a32b781d/150429-saigon-5-editorial.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người dân Sài Gòn bất chấp nguy hiểm treo cồng vào Đại sứ quán Mỹ</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"https://www.ap.org/explore/fall-of-saigon/img/Large-wall-photo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoảng loạn</figcaption></figure></div><div>Trên phố, binh lính chế độ Việt Nam Cộng Hòa bắt đầu trút bỏ quân tư trang vì lo sợ sẽ bị đối phương phát hiện và tiêu diệt ngay tại Sài Gòn. Điều thú vị là, từ trên các ban công các tòa nhà hai bên đường, người ta vứt quần áo của mình xuống để giúp những người lính này nhanh chóng hòa nhập được vào với đám đông quần chúng.</div><div><br><figure class=\"aligncenter\"><img src=\"http://cms.kienthuc.net.vn/zoom/1000/uploaded/quocquan/2016_04_20/canh-thao-chay-cua-linh-sai-gon-o-mien-nam-nam-1975-hinh-9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giày dép, quân tư trang la liệt trên đường</figcaption></figure></div><div><strong>Điều gì đã khiến người dân Sài Gòn hoảng loạn và sợ hãi đến mức bất chấp tất cả như vậy?</strong></div><div>Câu trả lời chính là<strong>&nbsp;truyền thông</strong>. Trong chiến tranh, đây luôn là công cụ tuyên truyền được tất cả các bên sử dụng triệt để, nhiều khi để bóp méo sự thật theo hướng có lợi cho mình. Cuộc chiến ở Việt Nam không phải là ngoại lệ.</div><div><br><figure class=\"alignleft\"><img src=\"http://www.davisenterprise.com/files/2015/05/vietnam1W-812x1024.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Claudia Krich (bên trái) và hai người phụ nữ Mỹ chụp cùng bộ đội</figcaption></figure>Hãy lắng nghe chia sẻ của cô Claudia Krich - một trong số 12 người Mỹ ở lại để chứng kiến sự thay đổi của Việt Nam sau sự kiện 30/4/1975 - để hiểu hơn về thời điểm này. &nbsp;Theo Claudia, suốt một thời gian dài trước đó, chính quyền Việt Nam Cộng Hòa đã không ngừng khắc họa viễn cảnh đáng sợ khi Mặt trận Dân tộc Giải phóng Miền Nam chiếm được Sài Gòn. Cụ thể, họ liên tục đề cập tới cuộc \"tắm máu\" khi những người lính Việt Cộng rất xa lạ trong suy nghĩ của người Sài Gòn tiến vào thủ phủ miền Nam. Rất nhiều người Sài Gòn, đặc biệt là các sĩ quan Việt Nam Cộng Hòa và thân nhân đinh ninh rằng những người Cộng sản nhất định sẽ giết hại hay tra tấn họ vô cùng dã man. Chính vì vậy, <strong>trốn chạy là giải pháp khả dĩ duy nhất.</strong></div><div><br></div><h2>Hà Nội</h2><div>Chính quyền Bắc Việt cũng <strong>t</strong><span style=\"font-weight: 700; background-color: initial;\">ận dụng triệt để truyền thông cả trong và ngoài nước</span><span style=\"background-color: initial;\">t</span><span style=\"background-color: initial;\">&nbsp;cho mục tiêu thống nhất đất nước của mình. Xét một cách khách quan thì trên mặt trận này, họ tỏ ra già dặn và khôn ngoan hơn đối thủ ở miền Nam.&nbsp;</span></div><div>Không phải tự nhiên những người lính Việt Cộng lại sẵn sàng hy sinh bản thân vì lý tưởng thống nhất đất nước. Cũng không phải tự nhiên mà phong trào phản chiến lại phát triển mạnh mẽ đến mức gây được sức ép khiến Mỹ phải rút quân về nước, gián tiếp dẫn tới sự sụp đổ của chính quyền Sài Gòn trong sự kiện 30/4/1975.</div><div>&nbsp;Tất cả đều có sự sắp xếp và tính toán kỹ lưỡng.&nbsp;</div><div>Tin tức chiến sự thường chỉ được cập nhật liên tục thông qua hệ thống radio và báo giấy do chính phủ kiểm soát. Điều này giúp chính quyền đoàn kết dân chúng thành một khối cho mục tiêu chung. Những thông tin, tác phẩm văn nghệ trong giai đoạn này luôn đặt lên hàng đầu mục tiêu khơi gợi tự hào dân tộc và tạo động lực chiến đấu cho cả tiền phương lẫn hậu phương. Nói về giai đoạn này, nhà làm phim - cựu phóng viên chiến trường Trần Văn Thủy khi trả lời báo The Atlantic kể: \"Sếp tôi dặn đi dặn lại về việc chụp bất cứ thứ gì thể hiện rằng quân địch sẽ thua.\"</div><div>Những câu chuyện chiến sự được đưa tin hàng ngày thường xoay quanh các chủ đề quen thuộc như số máy bay bị bắn hạ, những tội ác của lính Mỹ và chính quyền miền Nam ở nhiều nơi . . . chứ không đi sâu vào lý giải lý do của cuộc chiến. Tất cả gợi cho người dân miền Bắc Việt Nam lúc bấy giờ một mục tiêu duy nhất: đánh đuổi quân Mỹ xâm lược và lật đổ chính quyền thân Mỹ ở miền Nam nhằm thống nhất đất nước.&nbsp;</div><div><strong>Với họ, chỉ có \"độc lập hay là chết\".</strong></div><h2><br></h2><h2>Không có \"tắm máu\"</h2><div>Trái với nỗi lo sợ của nhiều người Sài Gòn lúc bấy giờ, việc chuyển giao quyền lực diễn ra khá suôn sẻ. Rất nhiều phóng viên nước ngoài ở lại tác nghiệp đều khẳng định điều này, một số thậm chí còn hy vọng chính quyền mới nhanh chóng ổn định để giải quyết vấn đề hỗn loạn, trộm cướp trong những ngày trước đó.</div><div>Phóng viên Martin Woollacott thuật lại trong bài viết được đăng tải trên The Guardian:</div><div>\"Mặc dù mang lại thương vong rất nặng nề cho cả hai phía, chiến sự dừng hẳn khi tới thành phố. Nhiều người Việt thậm chí còn đùa nhau rằng quân Việt Cộng chiếm Sài Gòn mà \"không làm vỡ một cái bóng đèn\". Ở khu vực trung tâm, những kẻ tội phạm hoặc hôi của có lẽ còn đáng sợ hơn. Có lần, phóng viên Stewart Dalby của Financial Times và tôi đang đi dọc đường Tự Do thì bị chặn lại bởi một gã đàn ông lạ mặt trông có vẻ dữ dằn. Hắn chạm tay vào hông, ra hiệu về khẩu súng giấu sau chiếc áo đang mặc và từ từ tháo chiếc máy ảnh đắt tiền của Dalby khỏi cổ anh ấy. Những sự việc như vậy là quá đủ để thuyết phục mọi người rằng quân Cộng sản nên nắm quyền kiểm soát thành phố càng nhanh càng tốt.\"</div><div><br><figure class=\"aligncenter\"><img src=\"http://i1150.photobucket.com/albums/o617/redsvn/2014/04/NHH_5444.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tướng Dương Văn Minh (giữa)</figcaption></figure></div><div>Công bằng mà nói, sự suôn sẻ trong chuyển giao quyền lực này có được nhờ công không nhỏ của Tướng Dương Văn Minh. 10 giờ sáng 30/4, chính ông đã cho phát trên radio lời tuyên bố gửi đến đối phương, thông báo với họ về việc Sài Gòn sẽ không kháng cự lại khi quân Việt Cộng tràn vào thành phố. Thương vong đã có thể lớn hơn rất nhiều vì quân đội Bắc Việt khi đó đã thảo sẵn kế hoạch đánh chiếm và tiêu diệt từng khu một trên đường tới Dinh Độc Lập.</div><div>Thời điểm sau khi quân giải phóng đã tiến tới Dinh, khi một sĩ quan mật vụ của Bắc Việt ở Sài Gòn tới gần và nói:&nbsp;</div><blockquote><div><div>Ông đã làm một việc lớn cho Việt Nam, ngăn không cho Sài Gòn bị phá hủy. Chúng tôi cám ơn ông, tướng Minh.</div></div></blockquote><div>ông chỉ đáp lại rằng mình hy vọng vào sự nghĩa hiệp của người chiến thắng.</div><hr><div><br></div><div>Dân chúng Sài Gòn, theo lời kể của Martin, cũng bắt đầu quen dần với hình ảnh \"anh bộ đội\" với lối phục trang đặc biệt đơn sơ - đồng phục xanh sờn rách cùng mũ cối cổ lỗ. Họ lịch sự, gần như ngập ngừng và choáng ngợp trước sự mới mẻ của Sài Gòn. Những anh bộ đội có phần ngờ nghệch giả định mọi người nước ngoài đều là người Nga và vô cùng kinh ngạc khi thấy đồng hồ đeo tay - thứ tài sản quý giá chỉ dành cho những tướng lĩnh phe họ là một vật trang sức hết sức bình thường với người dân Sài Gòn.</div><div>Hầu hết những người lính này đều cảm thấy nhẹ nhõm khi chiến tranh đã kết thúc, còn họ thì may mắn sống sót và đóng góp một phần quan trọng cho chiến thắng cuối cùng. Thế nhưng, sự thanh thản này có thể nhanh chóng thay thế bằng sự cảnh giác khi các thành phần \"quá khích\" xuất hiện và tấn công họ. Ngay lúc những kẻ bất chấp tất cả này bắt đầu xả súng, những người lính Bắc Việt đã vào vị trí sẵn sàng, đồng thời điều chỉnh và thiết lập đội hình chiến đấu. Những con người chỉ vài phút trước còn đứng nói chuyện, hút thuốc lập tức bắn trả, trong khi một số khác thì di chuyển rất bài bản ra hai cánh để vây bắt những kẻ tấn công . . .</div><div>Một kỷ nguyên mới đã bắt đầu.</div><div><br></div><h2>Kết luận</h2><div>Lịch sử không có đúng - sai và mỗi người đều có thể có cách nhìn nhận của riêng mình. Bên thắng cuộc có cái lẽ của mình, bên thua cuộc cũng vậy - chính nghĩa thuộc về ai không quan trọng bằng việc hàng triệu sinh mạng đã mất đi sẽ không bao giờ lấy lại được.</div><div>Rốt cuộc thì, tất cả chúng ta đã thua, sẽ thua và mãi thua nếu sự chia rẽ vẫn còn tồn tại, không thể được dung hòa.</div><div>42 năm đã trôi qua, có lẽ đã tới lúc gác bỏ cái tôi, hướng về phía trước. Muộn, nhưng có còn hơn không.</div><div><br></div><h2>Bài khác của mình</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p1): Nguyên nhân và sự chuẩn bị</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p1-Nguyen-nhan-va-chuan-bi-59d\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ec264302e3611e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lê Đức Thọ - Henry Kissinger: Những cuộc đàm phán bí mật và giải Nobel bị từ chối</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Le-Duc-Tho-Henry-Kissinger-Nhung-cuoc-dam-phan-bi-mat-va-giai-Nobel-bi-tu-choi-4sd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a34b0702e3611e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dai-tuong-Le-Trong-Tan-Ba-lan-andquotcaiandquot-chi-huy-va-danh-xung-vi-tuong-danh-tran-gioi-nhat-trong-lich-su-hien-dai-Viet-Nam-542\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đại tướng Lê Trọng Tấn: Ba lần \"cãi\" chỉ huy và danh xưng vị tướng đánh trận giỏi nhất trong lịch sử hiện đại Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Dai-tuong-Le-Trong-Tan-Ba-lan-andquotcaiandquot-chi-huy-va-danh-xung-vi-tuong-danh-tran-gioi-nhat-trong-lich-su-hien-dai-Viet-Nam-542\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9210b6902e3611e7a999e7b5135b7d88.jpg);\"></a></div></div><h2><br></h2><h2>Nguồn tham khảo</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theatlantic.com/international/archive/2015/04/the-vietnam-war-as-seen-by-the-north-vietnamese/390627/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Other Side of Vietnam: How the Winners Remember the War</strong><br><em class=\"markup-em\">North Vietnamese reflect on the conflict 40 years after the fall of Saigon.</em>www.theatlantic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theatlantic.com/international/archive/2015/04/the-vietnam-war-as-seen-by-the-north-vietnamese/390627/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaf5a3402d8311e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.davisenterprise.com/forum/opinion-columns/eyewitness-to-the-fall-of-vietnam-it-was-not-a-bloodbath/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Eyewitness to the ‘fall’ of Vietnam: It was not a bloodbath</strong><br><em class=\"markup-em\">* Editor's note: Claudia Krich, a longtime Davis resident and retired teacher, attended a KVIE screening in Sacramento last week of the documentary \"Last Days in Vietnam\" and was moved to write this essay. The</em>www.davisenterprise.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.davisenterprise.com/forum/opinion-columns/eyewitness-to-the-fall-of-vietnam-it-was-not-a-bloodbath/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8545a1102d8611e7a999e7b5135b7d88.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theguardian.com/news/2015/apr/21/40-years-on-from-fall-of-saigon-witnessing-end-of-vietnam-war\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Forty years on from the fall of Saigon: witnessing the end of the Vietnam war</strong><br><em class=\"markup-em\">When North Vietnamese troops marched into the capital on 30 April 1975, it marked the most crushing defeat in US military history. Four decades after he reported on these events for the Guardian, Martin Woollacott reflects upon what it meant for the future of both nations</em>www.theguardian.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theguardian.com/news/2015/apr/21/40-years-on-from-fall-of-saigon-witnessing-end-of-vietnam-war\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e1934b02d8711e7a999e7b5135b7d88.jpg);\"></a></div></div><div><br></div><div><a href=\"http://portside.org/2015-04-30/how-turn-nightmare-fairy-tale-40-years-later-forgotten-power-vietnam-protest-1965-1975\" target=\"_blank\">http://portside.org/2015-04-30/how-turn-nightmare-fairy-tale-40-years-later-forgotten-power-vietnam-protest-1965-1975</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.sandiegouniontribune.com/sdut-last-us-marines-to-leave-saigon-describe-chaos-of-2015apr30-story.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Last US Marines to leave Saigon describe chaos of war's end</strong><br><em class=\"markup-em\">HO CHI MINH CITY, Vietnam (AP) — As the Marines scrambled to the roof of the U.S. Embassy , they locked a chain-link gate on every other floor to slow the throng of panicked Vietnamese civilians sure to come behind them. They knew if the crowd pushed through to the top, they could easily be overrun by hundreds of people desperate to get a seat on one of the last helicopters out of Saigon.</em>www.sandiegouniontribune.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.sandiegouniontribune.com/sdut-last-us-marines-to-leave-saigon-describe-chaos-of-2015apr30-story.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4426e9c02dde11e7a999e7b5135b7d88.jpg);\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8,"created_at":"2017-05-01T06:36:46.250Z","down_point":3,"up_point":73,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5906d77e5210c2058fbd9a14","name":"30/4/1975"}]}