{"_id":18393,"tags":[],"up_point":59,"down_point":0,"title":"John C. Bogle và cách đầu tư trường phái Bogle","body":"<div>John C. Bogle, nhà sáng lập quỹ đầu tư Vanguard, vừa mới qua đời hôm qua. Warren Buffett nói, <a href=\"http://fortune.com/2019/01/17/warren-buffett-remembers-john-bogle/\" rel=\"noopener noreferrer\" target=\"_blank\">nếu có ai cần được dựng tượng vì những việc mình đã làm cho nhà đầu tư cá nhân thì đó là Bogle</a>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ebc0b301a6611e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người Việt chắc ít có người biết đến tên Bogle và Vanguard. Để nói gọn những gì tôi hiểu về cách nghĩ của Bogle về đầu tư, thì nghĩ cũng như mình tập thể dục. Bình thường người ta mở ra phòng tập gym và câu lạc bộ thể hình thu phí để có người giúp nâng tạ mỗi ngày một giờ đồng hồ mệt phờ để bạn có thể đẹp đẽ hơn hẳn người bình thường. Vấn đề là xã hội vẫn có rất ít người có thể hình đẹp vì chẳng mấy ai có đủ thời gian và kiên nhẫn để tìm hiểu việc nâng tạ cả. John Bogle nghĩ khác. Ông ấy nói câu lạc bộ yoga phi lợi nhuận của ông ấy tập không cần phải cố gắng gì cả, chỉ cần ở nhà hít thở đều đặn mỗi ngày 15 phút là xong. Làm được thế đều đặn là khoẻ hơn đứt người bình thường đến già vẫn khoẻ rồi. Bạn không thể trông đợi và không cần gắng sức gồng mình trong đoạn ngắn. Điều kì diệu là nếu làm được thì ai cũng có thể tiến một khoảng cách xa trong đoạn dài nếu mỗi ngày làm một ít.</div><div>Hoá ra trên đời này có nhiều thứ có thể nghĩ kiểu kiểu như vậy. Nếu có cách nghĩ đúng, cách làm đúng thì chỉ cần cố gắng tí tẹo thôi là đã hơn đứt người thường rồi. Ví dụ người khác ngày 8 tiếng đầu óc minh mẫn bỏ ra trung bình 1 tiếng lên facebook, thì mình lên facebook 30 phút thôi. 30 phút kia làm việc thật hay đọc sách, học hỏi thêm cái gì là 5 năm sẽ có kết quả hơn đứt người bình thường. Cách nghĩ của Bogle cũng thế, không khó khăn gì cả mỗi tháng tiết kiệm ra một ít, đầu tư vào đúng chỗ, vậy là khi về già thừa tiền. Tức là bất cứ ai, bình thường như thế nào, cũng có thể trở thành triệu phú.</div><div>Bogle và Vanguard cũng như thế, không tham lam, không màu mè, thuyết phục được mọi người là kiến tha lâu ắt sẽ đầy tổ. Ông ta mang được triết lý và lời hứa đó để giúp được hàng triệu người bình thường có tài chính về già. Vanguard bây giờ quản lý quỹ 5 ngàn tỷ đô la, tức là họ mua được Apple 5 lần, mua được Ford 150 lần. Bogle nổi tiếng đến mức có hẳn một trường phái những người đầu tư kiểu đó gọi là Boglehead. Tôi cũng là một người, không giấu gì, một Boglehead. Tôi có tài khoản ở Vanguard và có một hạt cát trong cái bịch tiền nhờ câu lạc bộ yoga của ông ta giữ hộ. Bogle có thể rất đơn giản trở thành tỷ phú nhưng ông ta chọn trở thành một người triệu phú bình thường. Lúc làm ra tiền nhiều, Bogle lấy nửa số đó ủng hộ tài sản tiền bạc của mình ủng hộ cho Princeton, trường cũ của ông, và cho các quỹ phi lợi nhuận hoạt động vì sự phát triển của nhân loại. Nghe đâu ông ấy đặt cho công ty tên là Vanguard vì bản thân thích chiến thuyền.</div><div>Ai ai cũng vậy, đặc biệt là còn trẻ và đang đi học ở Mỹ, nên đọc bài \"<a href=\"https://www.etf.com/docs/IfYouCan.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">If you can</a>\" và nghe kỳ Freakonomics \"<a href=\"http://freakonomics.com/podcast/stupidest-money/\" rel=\"noopener noreferrer\" target=\"_blank\">The Stupidest Thing You Can Do With Your Money</a>.\" Hai cái này chắc đọc nghe lâu thì mất chừng 2 tiếng.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23056,"created_at":"2019-01-17T15:01:53.131Z"}