{"_id":21897,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5d14ac66526ec142134415ed","name":"ĐÔNG NAM Á"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5d14ac66526ec142134415ec","name":"TIỀM LỰC"}],"up_point":66,"down_point":4,"title":"VIỆT NAM: ĐỨNG TRÊN VAI NHỮNG NGƯỜI KHỔNG LỒ","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/008c6ae098d111e9b27235d5118ade54.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>Cre: Voz</strong></div></blockquote><div>Việt Nam, trong con mắt của đông đảo các nhà nghiên cứu chính trị thế giới, là một trường hợp \"vô cùng kỳ lạ\". Một quốc gia bé nhỏ về diện tích, đông đảo về dân số, GDP đầu người chỉ tầm trung bình thấp, kinh tế chỉ đang phát triển, cũng không phải là quốc gia có những tiếng nói quyết định về mặt chính trị, cũng không có quyền lực mềm về tài nguyên. Việt Nam còn nằm trong khu vực được coi là \"vũng trũng thế giới\". Nhưng trong con mắt của các nước lớn, Việt Nam luôn có một cái thái độ khiến người ta không thể hài lòng nổi nhưng cũng không thể ghét được. Giống như cô gái hotgirl trên FB hay Instagram, cô ấy có thể quăng cục thính khắp nơi nhưng tuyệt nhiên không ngả vào ai cả. Điều đó khiến cho các quan khách, các anh trai khó chịu nhưng tuyệt nhiên không ai lên tiếng.</div><div><br></div><div><br></div><div>Việt Nam có quan hệ khăng khít với cả Nga, Trung Quốc, Ấn Độ, 3 nước mới đây đã thành lập một liên minh trong G20 chống lại cuộc chiến thương mại do Mỹ đơn phương án đặt ra.</div><div>Tờ Economictimes loan tin rằng Ấn Độ đã bán tên lửa BrahMos - tên lửa hành trình siêu vượt âm mạnh nhất thế giới hiện nay cho một quốc gia Đông Nam Á và họ chỉ đích danh Việt Nam. Nhưng Việt Nam thì không bình luận và từ chối trả lời báo chí quốc tế về vấn đề này. Viettel, doanh nghiệp công nghiệp quốc phòng lớn nhất Việt Nam được cho rằng tham gia vào việc thiết kế linh kiện cho phiên bản BrahMos lắp trên các máy bay Su , cũng từ chối lời bình luận.</div><div>Cũng mới quý I, 2019, một nguồn tin giấu tên trên MSN cho biết, Việt Nam sẽ mua tiêm kích thế hệ thứ 5 của Nga là SU-57, phiên bản khắc chế J31 của Trung Quốc và F35 của Mỹ. SU-57 Việt Nam được đồn đoán sẽ gắn BrahMos phiên bản đặc biệt. Nhưng cũng như thường lệ, các lãnh đạo ngoại giao Việt Nam đều \"từ chối phát ngôn\" về các vấn đề này.</div><div>Việt Nam vẫn luôn \"âm thầm viện trợ nhân đạo\" cho Triều Tiên để đổi trác những thứ không ai biết. Những người Hàn Quốc biết chứ, nhưng họ không nói gì cả. Trong nhiều diễn đàn quân sự, những người Hàn Quốc cho rằng có vẻ như ông Un đã đem thứ gì đó đến Hà Nội trên chuyến tàu mười mấy toa bọc thép với sức chứa vài trăm tấn. Chưa kể rằng việc Hà Nội điều 3 sư đoàn bộ đinh, nhiều đoàn vận tải đến Đồng Đăng là có \"một lý do ngoài việc đón tiếp\".</div><div>\"Tại sao họ lại phong tỏa quốc lộ 1? Điều nhiều xe vận tải, xe phá sóng? Hay họ đang vận chuyển vũ khí của Bắc Triều Tiên\". Và ý kiến này có vẻ như khá đúng, khi hơn 5000 tấn gạo, hàng trăm tấn rau củ đã cập bến Triều Tiên trong tháng qua.</div><div>Người Hàn biết rằng người Việt thân với người Triền Tiên. Họ cần 1 vùng đệm để có thể kê cao gối ngủ. Cũng đúng, nhà giàu thì thường sợ mất nhiều hơn. Người Hàn trở thành một trong những quốc gia đầu tư vào Việt Nam nhiều nhất, viện trợ ODA cho Việt Nam nhiều nhất. Đại sứ Hàn Quốc và đại sứ Triều Tiên được cho rằng vẫn thường xuyên duy trì kênh liên lạc tại Hà Nội. Người Hàn sang Việt Nam ngày càng nhiều, được biết, có tới gần 200.000 người Hàn đang sinh sống làm việc tại Việt Nam.</div><div>Các bạn có biết quốc gia nào viện trợ ODA nhiều nhất cho Việt Nam không? Đúng rồi đó, là Nhật Bản. Người Nhật Bản luôn cho rằng, họ phải là anh cả của châu Á. Họ muốn vươn lên như một cường quốc thực sự về mặt chính trị. Một giáo sư Nhật ở Đại học Kyoto cho rằng có 3 điều cần phải làm để hiện thực hóa điều này:<br>1. Có ảnh hưởng mạnh mẽ đến Đông Nam Á, Nam Á và Tây Á.<br>2. Có nền kinh tế top châu Á<br>3. Có chiếc ghế thường trực trong Hội đồng bảo an Liên Hợp Quốc.<br>Nhật Bản đã đạt được điều 2, họ duy trì là nền kinh tế vững chắc nhất châu Á trước khi Trung Quốc vượt qua. Về điều 1, họ cần có sự ảnh hưởng sâu rộng đến các khu vực này. Tại Nam Á, họ chơi rất thân với Ấn Độ. Tại Tây Á, họ có quan hệ tốt với các nước Ả Rập, Iran bất chấp thái độ không hài lòng của Mỹ. Tại Đông Nam Á, khu vực vốn hợp nhất nhưng lại có sự chia rẽ sâu sắc, người Nhật cần sự ủng hộ của một quốc gia \"nắm trùm\" Đông Nam Á, nhưng không muốn quốc gia đó quá thân với Mỹ, quá thân với Trung Quốc, quá thân với EU nhưng phải \"có sự ảnh hưởng nhất định đến các ông lớn\".<br>Các bạn biết quốc gia nào đó ở Đông Nam Á rồi chứ: Việt Nam.</div><div>Đức cũng như Nhật, người Đức cho rằng thật là quá vô lý khi Đức phải đứng sau Anh và Pháp tại châu Âu. Người Đức cũng chọn Việt Nam, chứ không phải là quốc gia nào khác ở Đông Nam Á. Từng có thời gian \"không bằng lòng\" với việc Việt Nam đã âm thầm bắt cóc Trịnh Xuân Thanh ngay giữa Berlin, người Đức phải thể hiện tâm thế \"ông lớn\" khi tạm thời đóng băng quan hệ với Việt Nam. Nhưng thật buồn khi hơn 40 tỷ USD mua máy bay từ 3 hãng hàng không Việt đã khiến cho giới chính trị Đức tái mặt. Thêm nữa, Vinfast công bố sẽ hợp tác với GM, Ford nếu giới chính trị Đức tiếp tục thái độ \"không hợp tác\". Và một ngày cuối tháng 2/2019, ngoại trưởng Đức Heiko Maas đã bày tỏ thiện chí mong muốn xin bình thường hóa quan hệ với Việt Nam. Việt Nam thì vẫn chưa lên tiếng, dửng dưng và có vẻ muốn đưa mối quan hệ này vào \"chế độ chờ\". Đức tiếp tục thể hiện thiện bằng cách đưa kim ngạch giao thương 2 nước lên 2 tỷ USD và vận động doanh nghiệp Đức đầu tư vào Việt Nam. Tổng vốn FDI của Đức đầu tư vào Việt Nam chạm mốc 343,5 triệu USD, đứng thứ 5 trong khối EU. Mới đây, cựu phó thủ tướng Đức cũng đã về làm việc tại Việt Nam, và người Đức muốn cựu phó thủ tướng có 2 dòng máu Việt - Đức này làm cầu nối cho việc nối lại quan hệ 2 quốc gia. Điều này khiến cho giới ba dòng kẻ ở bên kia bán cầu tỏ ý khó chịu ra mặt khi ông này về làm việc tại Hà Nội.</div><div>Tờ Bloomberg cho rằng, Mỹ đang coi Việt Nam là đồng minh thân cận, không có quốc gia xuất siêu vào Mỹ lại được Mỹ \"làm lơ\" như vậy. Việc Mỹ đưa Việt Nam vào \"theo dõi\" về việc phá giá đồng tiền chỉ là do sức ép phải \"công bằng\" của một nước lớn. Tậm chí tờ báo này cho rằng mối quan hệ Mỹ - Việt đã vượt qua 2 đồng minh truyền thống khác ở Đông Nam Á là Thái Lan và Philippines. Philippines thì liên tục cầu thị sự hành động của Mỹ tại Biển Đông nhưng Mỹ thì dửng dưng, chính mối quan hệ này đã bị xát muối khi Mỹ im lặng để Trung Quốc chiếm bãi cạn Scarborough của Philippines mà không tốn một viên đạn. Còn về mặt Thái Lan, vị vua mới lên thay, họ đã không còn coi Hoa Kỳ như một đồng minh không thể thay thế nữa. Cả 2 quốc gia này, kèm với Indonesia luôn mong muốn trở thành lãnh đạo Asean, nhưng rất tiếc, trong những năm vừa qua, các lãnh đạo thế giới liên tục tụ họp về Việt Nam đã khiến cho cả Đông Nam Á có lẽ đã phải nhận ra: Ai mới đang là kẻ có tiếng nói quyết định tại khu vực này.</div><div>Việt Nam, đang trên đà trở thành cường quốc tầm trung mới trên thế giới - báo Singapore nhận xét.</div><div>Sức mạnh của Việt Nam, đến từ nền ngoại giao thượng thừa và sức nặng từ lịch sử. Quốc gia này là nguồn cảm hứng duy nhất khiến cho nhân dân châu Phi, Tây Á, Nam Mỹ tiến lên dành độc lập. Quốc gia này đã đánh bại những đế chế hùng mạnh nhất lịch sử nhân loại. Việt Nam chính là tấm gương cho những thế hệ quốc gia thứ 3, những quốc gia vươn lên từ chiến tranh, đói nghèo.</div><div>Giữa thế giới đầy lọc lõi, Việt Nam như một anh bạn sẵn sàng đón tiếp tất cả đến nhà vui vẻ, trò chuyện và hướng đến tương lai. Không một nơi nào trên Trái Đất này có thể khiến đại sứ quán Triều Tiên và Hàn Quốc cùng ngồi lại với nhau, đại sứ quán Palestine và Israel có thể trao đổi các thông tin ngoại giao, đại sứ quán Ấn Độ và Pakistan ngồi điện đàm trong lúc xung đột tới đỉnh. Không một quốc gia nào ở Đông Nam Á, lãnh đạo Nga - Mỹ - Trung có thể đi dạo đường hoàng và có những cái bắt tay khăng khít.</div><div>Sức mạnh của Việt Nam, không đến từ những năm tháng hòa bình như đa phần những người hàng xóm khác ở Đông Nam Á, những quốc gia được \"trao trả độc lập\" hoặc chịu mất đất để đổi lấy hòa bình. Việt Nam đã chiến thắng thì có quyền ít nhất là mặt hướng lên cao và tay nắm chặt hiên ngang.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33613,"created_at":"2019-06-27T11:45:42.826Z"}