{"_id":11526,"title":"Quan điểm cá nhân?","body":"<div>Tôi là một người thích va chạm.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88e94280fdac11e7b46ab9d487e1520b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế giới bao la như bức ảnh phía trên vậy, và bạn chả biết gì về nó cả. Nhưng bạn vẫn có quyền nói về nó, như bao người khác. Cái quyền này đã được nâng cao lên một cái gọi là \"tự do ngôn luận\" nhưng ngay cả khi nó chưa phải là quyền thì bạn vẫn tự do nói vì chẳng ai bịt mồm bạn lại. Rủi ro phía sau thì tùy mức độ bạn to mồm như thế nào. Ngay cả khi bạn nói đúng, bạn vẫn có thể bị đấm vào mõm và ngay cả khi nói sai bạn vẫn có thể trở thành thánh nhân trong một cộng đồng nào đấy.&nbsp;</div><div>Nhưng đúng hay sai cũng chỉ là tương đối vì quan điểm thì không có đúng sai. Nó có thể đúng với người này, sai với người kia, có thể chẳng đúng với ai cả. Không quan trọng, suy cho cùng cũng chỉ là một ý kiến cá nhân.</div><div><strong>Nói như vậy không có nghĩa là bạn thích nói gì thì nói, hãy nói một cách tử tế. Bạn không cần nói đúng, bạn chỉ cần nói một cách tử tế.</strong></div><div>Điều đầy tiên, <strong>hãy tôn trọng những gì mình nói ra.&nbsp;</strong>Vì như thế là tôn trọng bản thân mình và tôn trọng người khác. Nói cái này thì hơi dài dòng, tôi có một vài gạch đầu dòng tóm tắt:</div><div>- Chỉ nói những điều mình tin tưởng và hiểu rõ.<br>- Điều đó không được xúc phạm đến người khác.<br>- Điều đó không xứng đáng khiến bản thân mình bị xúc phạm.</div><div>Có khá nhiều người thiếu lòng tự trọng trên internet. Họ nói lại những điều người khác nói dù họ chẳng hiểu về nó bao nhiêu, họ sẵn sàng dùng quan điểm cá nhân để chửi người khác, và họ sẵn sàng nói ra những điều ngu ngốc hội tụ đủ hai yếu tố trên để bị chửi. Thế là ngu lắm. Muốn thể hiện chứ gì? Ok hãy cố cao hơn người khác một cái đầu rồi thể hiện nó ra. Muốn chửi người? Ok cứ chửi té tát vào mặt nó bằng ngôn ngữ chợ búa, rồi nó chửi lại, rồi hai đứa chửi nhau. Chẳng sao cả. Nói ngu nhưng vẫn không muốn bị chửi? Ok hãy đừng nói gì cả.</div><div>Thứ hai, <strong>hãy chịu trách nhiệm cho quan điểm của mình.&nbsp;</strong>Hãy cân nhắc trước khi nói, nói xong rồi thì hãy bảo vệ nó. Một người biết bảo vệ quan điểm của mình là một người tự trọng. Tự trọng ở đây khác với hình ảnh thằng nhóc với cái tôi to như nước Mỹ ôm khư khư quan điểm ngu ngốc của mình. Tự trọng ở đây là không trốn chạy, đối diện với vấn đề, nhìn thẳng vào sai sót và bảo vệ những điều mình chắc chắn. <em>Và nếu quan điểm của các bạn khiến các bạn vào tù, hãy vào tù.&nbsp;</em>Vì bạn đã nói ra những điều đấy, hãy có trách nhiệm với nó, nếu không thì câm mồm lại, ok?</div><div>Thứ ba, <strong>hãy chọn đúng nơi để bày tỏ quan điểm.&nbsp;</strong>Vì như thế là bạn đã tự tôn trọng mình và thể hiện trách nhiệm đối với quan điểm của bản thân. Có những cái ngu khá cơ bản:</div><div><em>1. Bày tỏ quan điểm ở những nơi không ai đủ khả năng để hiểu nó</em><br>Bạn vào Troll Game, Cơm Gà, Hail Satan,... hay thậm chí là Reddit VN để nói về văn hóa, chính trị, khoa học, xã hội?</div><div><em>2. Bày tỏ ở những nơi không thích hợp</em><br>Bạn vào các diễn đàn game để nói về việc chơi game có hại ra sao và các ông nên dùng thời gian và tiền để đóng góp cho xã hội đi?</div><div><em>3. Bày tỏ ở những nơi nồng nặc toxic và đủ loại thành phần</em><br>Bạn vào dota2vn, truyện Voz để nói về một điều gì đấy cao siêu và có ý nghĩa? Ok cám ơn bạn, nhưng giờ thì cút đi.</div><div><em>4. Đơn thương độc mã</em><br>Bạn vào hang phản động vào cắm cờ đỏ sao vàng ở đấy? Đến channel của Pewdiepie để chê anh ta không có tiền để mua một cái ghế tử tế (just kidding)? Ok, bạn đã hi sinh, một sự hi sinh chả có ý nghĩa gì cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82b38010fdb111e7877059347e916f20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ngoài những cái cơ bản trên, có một số điều cần lưu ý sau:</strong></div><div>- Quan điểm không có đúng sai, nhưng luôn có quan điểm này đúng hơn quan điểm khác.</div><div>- Hãy tôn trọng sự khác biệt, nhưng đừng tôn trọng sự ngu ngốc.</div><div>- Nếu có một thằng nói ngu và bạn thấy thế, đừng ngại chửi nó. Đó có thể coi là một hành động anh dũng của một anh hùng thời hiện đại. Đừng để những điều ngu ngốc tràn ngập khắp thế giới này.</div><div>- Chửi rồi thì đi ra chứ đừng ở lại lãng phí thời gian của mình.</div><div>- À, nhưng đừng chửi nếu đó là người thân của bạn.&nbsp;</div><div>- Đừng chơi với mấy thằng ngu vì nó sẽ khiến bạn ngu theo. Hoặc hãy chọn lúc nó không ngu mà chơi. Có vài thằng trông khá ổn trước khi nó cao hứng thốt lên một câu gì đấy về chính trị.</div><div>- Nói ngu rồi thì đừng chêm câu \"quan điểm cá nhân\" vào, vì nó chỉ khiến bạn trông ngu hơn thôi.</div><div>- Nếu cảm thấy khó chịu vì một thằng ngu nào đấy, hãy lấy đó làm gương mà đừng trở thành thằng ngu gây khó chịu cho người khác.</div><div>- Đừng tin bố con thằng nào cả. Đừng để bị dắt mũi bởi quan điểm của tụi nó rồi sau đó đem đi rêu rao khắp nơi.</div><div>- ^Kể cả cái này.</div><hr><div><strong>Bài viết nhằm giải tỏa là chính.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2018-01-20T07:26:24.995Z","down_point":4,"up_point":76,"tags":[{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"59d8e28be0e26d6a49e32cd2","name":"TRANH LUẬN"},{"_id":"5a62ef20c0669c11c27d66f0","name":"QUAN ĐIỂM TRANH LUẬN?"}]}