{"_id":11644,"title":"Một năm có 52 tuần","body":"<div>Và chúng ta vừa dùng hết 4 tuần đầu năm 2018.&nbsp;</div><div>Cứ mỗi lần sang năm mới, những câu chuyện về mục tiêu lại trở thành tiêu điểm của nhiều ảnh memes và ảnh chế. Những quyết tâm đầu năm, những \"resolution\" chúng ta đề ra cho bản thân mình và \"buộc phải làm\" để có một \"better me\" năm sau, để rồi 52 tuần trôi qua, những ước muốn đó bị bụi phủ lên. Đến tháng 1 năm sau, một lần nữa, chúng ta lại đào nó lên để \"quyết tâm\" tiếp. Nghe kịch bản này quen không? Đôi lúc, trước khi viết ra những mục tiêu mới của năm mới, chúng ta nhìn lại một năm qua và tự hỏi: Chuyện gì đã xảy ra vậy? Mình đã làm trong 1 năm vừa qua?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a9da080040011e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một năm không dài đến thế đâu bạn ơi, nó chỉ bằng 52 tuần thôi!</div><div>Cách đây khá lâu, tôi có xem một clip Ted Talk của Tim Urban về câu chuyện trì hoãn (procastination). Trong đấy, Tim chỉ ra rằng, mọi hành động của chúng ta được điều khiển bởi nhận thức. Tuy nhiên, phần lớn thời gian, có một con khỉ ham chơi (tượng trưng những thứ gây mất tập trung) luôn lái trung ta mất tập trung. Chỉ khi nào có sự xuất hiện của Panic Monster (quái vật sợ hãi) khi Deadline xuất hiện, con khỉ mới trả bánh lái cho chúng ta và ta mới có thể tập trung làm việc được. Nhưng, Panic Monster chỉ xuất hiện khi những sự vật, sự việc, có Deadline và được giao cho chúng ta. Lúc đó hậu quả gây cũng sẽ được kiểm soát. Chúng ta PHẢI làm không thì sẽ có một hậu quả nào đấy sẽ xảy ra. Chúng ta buộc phải sắp xếp thời gian để xử lý công việc nếu không sẽ mất việc hoặc sao đó.. tùy công việc mỗi người.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d853bb3003ff11e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế, đối với những việc không có Deadline?</div><div>Những việc không có Deadline như: Tập thể dục, đọc một cuốn sách, tiết kiệm cho tương lai, gặp gỡ bạn bè, người thân, xây dựng những mối quan hệ.... hay những thứ lớn hơn như Start up, kiếm một công việc, xây dựng CV... là những công việc yêu cầu sự tập trung và bền bỉ dài hạn, dài đến độ tưởng không có Deadline và chúng ta vẫn tiếp tục trì hoãn. Đúng, ban đầu những công việc trên không có deadline. Ban đầu sẽ không có bất kì một cái đích nào để Panic Monster có thể thức dậy và xua con khỉ đi. Những sự trì hoàn cứ thế mà tiếp tục đến... mãi mãi. Nó cứ âm ỉ, chậm rã làm chúng ta chậm bước và xa mục tiêu hơn. Đây có thể đang là lý do khiến nhiều người không hạnh phúc với bản thân mình, cảm thấy bực bội và tức tối. Không phải vì bản thân không đạt được mục tiêu và vì chính bản thân họ chưa làm gì để bắt đầu, để có \"đà\" làm tiếp. Sự trì hoàn dài hạn khiến ta trở thành chính khán giả trong cuộc đời mình, từ năm này qua năm khác, cứ thế, mãi không đổi.</div><div>Chúng ta luôn nghĩ mình còn trẻ, mình có rất nhiều thời gian, &nbsp;ta có thể tiêu thời gian vào bất kì thứ gì mình muốn như một tỉ phú. &nbsp;Chúng ta chiều chuộc bản thân để đổi lấy sự thỏa mãn (pleasure) tức thời thay vì làm việc chăm chỉ và khó khăn để có được hạnh phúc (happiness). Hãy xem điều này đưa ta đến đâu? Ngày này qua ngày khác, năm này qua năm khác, chúng ta vẫn sẽ thay đổi thôi nhưng sẽ không như những gì ta tưởng tượng. Những \"quyết tâm\", những \"điều ước\" cũng mãi chỉ là những con chữ ghi trên mảnh giấy, không bao giờ được chuyển hóa thành sự thật vì luôn được để đến \"ngày mai\" - vùng đất bí ẩn mà đang tới và chả bao giờ thấy đến.&nbsp;</div><div>Chúng ta, ai cũng là những người trì hoàn cả thôi. Đương nhiên không phải cũng như ai. Có những người ngay cả khi có Deadline cũng vẫn bị rối bời. Có những người ở đây, biết cách sắp xếp thời gian và luôn xong việc đúng thời hạn. Nhưng khi không có thời hạn hay Deadline, đấy mới là lúc ta bị mất tập trung và đi vào nơi tôi hay gọi là \"Dark Paradise\" - Nơi mà mọi cảm xúc được thoải mãn một cách ngắn hạn và mù mắt chúng ta khỏi mục tiêu dài hạn và khó khăn. Tại sao vậy? Tại sao chưa bắt tay làm, chúng ta đã thấy khó và chùn bước?</div><div>Trước khi chúng ta làm bất kì một dự án và kế hoạch nào đó, chúng ta thường tưởng tượng đến kết quả trước. Đó là lý do vì sao chúng ta thấy hứng thú và quyết tâm khi ngồi viết ra những dự định. Tuy thế, khi bắt tay vào làm, những hình ảnh thực tế tồi tệ về con đường phía trước được chính đầu chúng ta vẽ ra. Ta thấy rằng để đi đến đích, chúng ta phải hi sinh pleasure của mình, phải bỏ đi những thứ làm ta thấy thoải mái và công việc đột nhiên ta cảm thấy khó lên hàng ngàn lần. Nó khó, nó khổ, nó không thoải mái. Nó như cái tát hay xô nước lạnh dội thẳng vào quyết tầm bừng cháy. Bình thường, nếu có Deadline, công việc khó mấy ta cũng phải bắt tay cho xong, nhưng nếu chuyện hôm nay mà vẫn để được đến ngày mai, thì...các bạn biết thế nào rồi đấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aecc2b8003ff11e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quá sỡ hãi, ngại khó, thì bạn sẽ chẳng nhích được đến mục tiêu một phân nào đâu.&nbsp;</div><div>Hãy nhìn thẳng vào bản thân. Đương đầu với cái nỗi sợ hãi và lo lắng đang âm thầm gặm nhấm bạn kia kìa. Bản thân chúng ta là những người nói dối đại tài. Giỏi nhất là tự dối bản thân. Khi chúng ta sợ, chúng ta không bao giờ thừa nhận là sợ mà chúng ta sẽ len lén để Con Khỉ cầm quyền. Nó sẽ là người quyết định ta nên lướt Facebook, nên chơi điện tử, xem Youtube và hàng trăm ngàn công việc mất thì giờ khác. Quanh đi quẩn lại, ngày tháng trôi qua, ta lại ngồi trách mình mất tập trung, không đủ dũng khí để bắt đầu....</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80252c6003f911e8b51513d3ac5c77fa.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi luôn nghĩ, để thay đổi bản thân, thì phải thay đổi cách nghĩ. Trước tôi từng nghĩ rằng, 1 năm rất dài, đủ thời gian cho các dự dịnh và tính toán. Thế những, hóa ra, 1 năm cũng chỉ bằng 52 tuần. Và tính đến hiện tại, thì 4 tuần 2018 đã qua mất, chúng ta chỉ còn 48 tuần thôi. Chả mấy chốc vèo cái, tháng 2, tháng 3..rồi đến tháng 11, 12... một năm lại trôi qua vèo cái. Trong bài diễn thuyết của mình, Tim Urban cũng đã giới thiệu cho người nghe một bảng lịch: Bảng lịch tính theo tuần và chúng ta thấy, 1 đời người 90 năm, cũng chả có nhiều ô lắm đâu. Đặc biết khi chúng ta dùng hết cũng khoảng 1/4 số ô&nbsp;rồi. Đây là còn chưa nói đến việc không phải ai cũng có thể sống đến 90 tuổi. Nhưng, các bác hiểu ý tôi rồi đấy.</div><div><br></div><div><br></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi nghĩ, ai cũng nên nhìn thật kĩ, thật rõ cái lịch theo tuần này, cần thiết thì in ra dí vào trước mặt ( như tôi đang làm) để cảm nhận được thời gian chúng ta thực sự có ít ỏi đến nhường nào. Cứ một tuần trôi qua, gạch một ô đi. Bạn bè vẫn hay trêu tôi vì điều này nhưng, meh, hãy cứ để họ nghĩ mình có nhiều thời gian. Tôi thấy thời gian mình đang sở hữu không có nhiều lắm đâu. Ai cũng trì hoãn về một việc gì đấy tại một thời điểm cụ thể trong đời. Điều cần làm là chúng ta nên tìm từ nguồn gốc vấn đề xem nó nằm ở đâu. Ta phải giết Con khỉ gây xao nhãng bằng mọi giá. Chỉ có cách đấy, mọi thứ mới bắt đầu có thể vào việc theo đúng nghĩa đen. Nếu cứ rong chơi và tiêu thời gian như rác, chẳng mấy chốc, mấy hộp trong chiếc lịch kia sẽ chẳng còn để mà tiêu. Thật đấy!&nbsp;</figcaption></div><div>Chúng ta đang sống trong những chuỗi thời gian, ngày thì dài mà tuần thì ngắn. Ngày dài lên thê nhưng chớp mắt một cái, ta đã lại thấy cuối tuần rồi. Vì vậy, 52 tuần, suy cho cũng, cùng chỉ bằng 52 cái chớp mắt thôi.</div><div>&nbsp;Hay như JFK từng nói: \"We must use time as a tool, not as a couch\"</div><div>--------------------------</div><div>Bài giảng của Tim Urban: tại <a href=\"https://www.youtube.com/watch?v=arj7oStGLkU&t=3s\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div>----------------------------</div><div>Một số bài viết khác:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đi theo đam mê? Đi đâu mới được?</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ec7d060040011e8b9d5b1c2c17c2c53.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vvesper.spiderum.com/bai-dang/Ngo-nhan-Dam-me-va-mot-xa-hoi-co-dong-8u2\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ngộ nhận Đam mê và một xã hội \"cổ động\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi VVesper trong mục Truyền cảm hứng</em>vvesper.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vvesper.spiderum.com/bai-dang/Ngo-nhan-Dam-me-va-mot-xa-hoi-co-dong-8u2\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96b89370040011e89cb7558b60859e81.jpg)\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3178,"created_at":"2018-01-28T07:51:42.107Z","down_point":0,"up_point":70,"tags":[{"_id":"5a6d810ea8fa19601e032315","name":"TIME MANAGEMENT"},{"_id":"5a6d810ea8fa19601e032316","name":"TED TALK"},{"_id":"5a6d810ea8fa19601e032317","name":"TIM URBAN"}]}