{"_id":21918,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5cc14e2f9e5f7d15ec0d7324","name":"MOBILE APP"}],"up_point":80,"down_point":1,"title":"[Gấp] Tìm dăm ba anh em Nhện tiên phong thử nghiệm Spiderum Mobile App!","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db69d89099b811e99d2df5d6ae46248f.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếm mùi tính năng - Đấm admin gãy răng</figcaption></figure></div><div>Hôm nay trời nắng chang chang</div><div>Nhện tôi lên mạng chẳng mang cái gì...</div><div>Xin chào các anh em,</div><div>Mặc dù cứ lâu lâu tôi mới lại đăng bài một lần, nhưng mỗi lần đăng bài thì anh em yên tâm đều là những tin tức hót hòn họt tới mức hoặc là nhận được rất nhiều upvote, hoặc là rất nhiều đấm. Tất nhiên lần này cũng không ngoại lệ:</div><div><strong>Spiderum cần tìm 20-30&nbsp;bạn trong cộng đồng Nhện tham gia dùng thử Spiderum Mobile App trên cả 2 hệ điều hành iOS và Android.</strong></div><div>Để một ứng dụng di động (Mobile App) có thể ra mắt chính thức hoàn hảo nhất, chúng tôi tin rằng nên trao quyền góp ý cho tất cả các bạn người dùng, đặc biệt là những thành viên thân thiết với động Nhện. Những nhận xét của các bạn là rất quan trọng đối với quá trình hoàn thiện sản phẩm.</div><div>Tiêu chí lựa chọn ứng viên rất đơn giản:</div><div>- Có account Spiderum hoạt động trong vòng 3 tháng trở lại đây;&nbsp;</div><div>- Nói với chúng tôi lý do tại sao bạn muốn tham gia dùng thử Spiderum Mobile App & những tính năng bạn mong muốn ở sản phẩm này.&nbsp;</div><div>Các thành viên trong nhóm thử nghiệm sẽ được lựa chọn dựa trên mức độ hứng thú của bạn đối với Spiderum Mobile App cũng như mức độ hoạt động tích cực của bạn trên Spiderum.</div><div>Khi trở thành một Nhện tester anh/chị/em sẽ có quyền lợi gì?</div><div>- Được trao tặng một huy hiệu Nhện tích cực bên cạnh account Spiderum của bạn;</div><div>- Nhận được ưu tiên khi tham dự các sự kiện/hoạt động hoặc được ưu đãi giảm giá khi mua các sản phẩm từ nhà Nhện trong tương lai.</div><div>Đăng ký trở thành Nhện tiên phong tại đây:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSeKrnDYl3JZBPXYWMnX9falKZd7jceN25HmeE6OATV7eSK6ow/viewform\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tìm dăm ba anh em Nhện tiên phong thử nghiệm Spiderum Mobile App!</strong><br><em class=\"markup-em\">Anh chị em đã sẵn sàng trở thành những người đầu tiên được dùng thử và đưa ra những góp ý/đánh giá cho mobile app của Spiderum chưa?</em>docs.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSeKrnDYl3JZBPXYWMnX9falKZd7jceN25HmeE6OATV7eSK6ow/viewform\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19ec332099ae11e9b7b1011bd8149a0f.png);\"></a></div></div><div>Spiderum sẽ nhận đơn đăng ký trong vòng 2 tuần (có thể đóng sớm hơn nếu đã đủ số lượng tham gia). Sau 2 tuần, các Nhện được lựa chọn sẽ nhận được email thông báo từ Spiderum & hướng dẫn đăng ký trải nghiệm thử mobile app. Còn chần chừ gì nữa mà không đăng ký ngay để trở thành những Nhện tiên phong được nếm mùi \"tính năng\" sớm nhất và độc nhất thôi?&nbsp;</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":8,"created_at":"2019-06-28T14:09:40.219Z"}