{"_id":17461,"tags":[],"up_point":51,"down_point":0,"title":"Quản lý chi tiêu và tiết kiệm dành cho người lười","body":"<div>Hi các bạn spiderum,</div><div>Tui là Gấu Mập, bạn bè thân thiết hay gọi tui như vậy, thiệt ra tui núp lùm ở spiderum lâu rồi, nhưng giờ mới có bài viết đầu tiên chia sẻ về việc quản lý chi tiêu và tiết kiệm của một đứa vừa siêu lười, vừa ít tiền như tui.</div><div>Bạn sẽ nghĩ vừa lười vừa ít tiền còn tiết kiệm làm quái gì, nhưng ít nhiều tiền hay lười không quan trọng, quan trọng là nó dễ thực hiện, vậy thôi.</div><div>Dĩ nhiên trước đó tui bỏ cuộc hàng trăm lần rồi nhưng đến giờ thì tui hình thành được chút xíu thói quen về việc để dành và quản lý đồng tiền ra vào như thế nào, dù lâu lâu tui cũng chả thèm quản lý chi sất nhưng chả sao cả, bỏ giữa chừng vài ngày không hề hấn gì, quan trọng là đừng vì vậy mà bỏ cuộc luôn là được.</div><div>Và mấy thứ giúp tui quản lý chi tiêu và tiết kiệm đều nằm ở điện thoại, ùm, đúng rồi, lại chiếc điện thoại chúng ta kè kè bên người mỗi ngày ấy, nhưng trong trường hợp này thì nó cực kì hữu dụng nhé, chỉ cần vài ba app điện thoại là nó đã giúp bạn thống kê bạn chi cho cái gì, ngày nào, rồi bạn còn bao nhiêu lúa để \"quẩy\" đến cuối tháng chẳng hạn.</div><div>Mọi thứ hiện ra trước mắt bạn cực kì rõ ràng, chi tiết và có khi sẽ làm bạn \"mồm chữ O, miệng chữ A\" khi xem qua cái Report báo cáo rằng bạn chi cho trà sữa tới 6 chữ số chẳng hạn, tui đã từng như thế đấy, tui đã nghĩ \"quái, sao mình uống nhiều thế nhỉ@@\".</div><div>Giờ tui sẽ nói cụ thể luôn tui đã dùng cái gì?</div><div><strong>1. App Money Lover:</strong> giúp <strong>quản lý chi tiêu tiền vô - tiền ra</strong> của bạn nó đi từ túi bạn đến túi ai.</div><div><strong>Chức năng:</strong></div><div>- Quản lý thu - chi hàng ngày của bạn vào các khoản gì => số tiền còn lại của bạn là bao nhiêu để mà \"liệu cơm gắp mắm\".</div><div>- Báo cáo phân loại theo ngày, tháng hoặc tùy chỉnh, ví dụ: bạn chi bao nhiêu cho ăn uống, mua sắm, siêu thị, xăng dầu... => giúp bạn có cách nhìn tổng quát để bạn điều chỉnh các khoản thu - chi sao cho hợp lí hơn.</div><div>Ví dụ: tháng đó bạn coi báo cáo thấy mục ăn uống, cụ thể là trà sữa quá nhiều, thì bạn có thể điều chỉnh tháng sau ít đi trà sữa lại, thay vào đó để dành tiền mua thêm cuốn sách để đọc chẳng hạn ^^</div><div>- Ngoài ra còn những tính năng khác như Ví tiết kiệm, Giao dịch định kỳ... nhưng mà tui chưa sử dụng nên no comment hen.</div><div><strong>Ưu điểm:</strong></div><div>- App trên iOS, Android, Windows Phone: có thể sử dụng ngay cả khi không có internet, đây là điều tui cực kì thích, cứ mở lên và xài bất cứ lúc nào mình thích hoy ^^</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbed8920fcf111e88dbeefb688bf1a35.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://moneylover.me/\" target=\"_blank\">https://moneylover.me/</a></figcaption></figure></div><div>- Money Lover trên Web Browser sử dụng được trên máy tính nhưng cần có internet, có thể đồng bộ qua các thiết bị trên điện thoại dễ dàng.</div><div>- Có thể chụp ảnh hóa đơn để đính kèm trong mỗi giao dịch để tiện xem lại sau này, tui thường chụp lại hóa đơn khi mua sắm í, ví dụ: siêu thị, giày dép, túi xách...</div><div>- Giao diện đẹp, thân thiện, dễ sử dụng.</div><div>- Phiên bản gồm cả tiếng Việt lẫn tiếng Anh tiện dụng.</div><div><strong>Tại sao tui dùng App Money Lover:</strong></div><div>- Tui lười lắm nên méo thèm ghi chép thu - chi gì cả đâu, cứ xài thả ga cho đã đời nên cuối tháng thường \"mốc mỏ\", bên người chỉ kè kè điện thoại, vì vậy, giờ tui xài gì thì xài, tui cứ nhớ mang máng vậy đi, rồi trong ngày khi nào rảnh (thường là sáng & tối) thì nhập số liệu vô, app nó tự tính cho tui còn bao nhiêu để xài, vậy là khỏi phải xoắn não lên chỉ để ngồi nhớ mình đã chi cái quái quỷ gì mà tiền đi đâu hết trơn, đỡ nặng đầu lắm các bạn à ^^</div><div><strong><u>Mẹo nhỏ:</u></strong> nếu lâu lâu bạn quên nhập hoặc nhớ nhầm một giao dịch nào đó, bạn có thể chọn <strong>Điều chỉnh số dư</strong>, app sẽ tự tính toán cân bằng lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5f9f0f0f47211e8a7509d6303f19e9c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://itunes.apple.com\" target=\"_blank\">http://itunes.apple.com</a></figcaption></figure></div><div>- Website: <a href=\"https://moneylover.vn/\" target=\"_blank\">https://moneylover.vn/</a></div><div>- Blog: <a href=\"http://note.moneylover.vn/\" target=\"_blank\">http://note.moneylover.vn/</a></div><div>- Facebook: <a href=\"https://www.facebook.com/moneylovervietnam/\" target=\"_blank\">https://www.facebook.com/moneylovervietnam/</a></div><div><strong>2. Thẻ Timo Debit:</strong> thẻ này của Ngân hàng VPbank, cũng giống với các thẻ ATM khác nhưng tiết kiệm nhiều chi phí lắm, tui tóm gọn đánh giá bằng câu <strong>\"4 KHÔNG - 3 CÓ - 1 LỎM\"</strong>.</div><div><strong>a. 4&nbsp;KHÔNG:</strong></div><div><strong>- KHÔNG&nbsp;</strong>mất phí làm thẻ, hồi tôi làm còn được free ly nước tại Timo Hang Out.</div><div>- <strong>KHÔNG&nbsp;</strong>mất phí rút tiền tại bất cứ ATM nào.</div><div>- <strong>KHÔNG&nbsp;</strong>mất phí chuyển tiền, có thể chuyển tiền nhanh cho tài khoản Timo / thẻ ATM / tài khoản ngân hàng khác: thông thường thì tui thấy chuyển phát có ngay, có khi thì qua hôm sau là có, cũng tùy.</div><div>- <strong>KHÔNG&nbsp;</strong>mất phí thường niên mỗi năm.</div><div><strong>b. 3 CÓ:</strong></div><div>- <strong>CÓ&nbsp;</strong>app để quản lý dòng tiền trong thẻ.</div><div>- <strong>CÓ&nbsp;</strong>thể Top up (nạp tiền điện thoại) siêu lẹ.</div><div>- <strong>CÓ</strong><strong>&nbsp;</strong>thể gửi tiền tiết kiệm trực tuyến ngay trên app:&nbsp;</div><div>&nbsp; &nbsp; + Bảng lãi suất để xem trước khi gửi.</div><div>&nbsp; &nbsp; + Bảng báo cáo cụ thể chi tiết: lãi suất năm, tổng tiền lãi, ngày mở, ngày đáo hạn, số dư tại ngày đến hạn.</div><div>&nbsp; &nbsp; + Tính năng chia nhỏ sổ tiết kiệm để rút sớm vẫn đảm bảo lãi suất.</div><div>&nbsp; &nbsp; + Số tiền gửi tiết kiệm tối thiểu là 1 triệu, tui quánh cái này điểm trừ, tại tui muốn được quyền gửi ít hơn cơ, phải chi vài chục đến vài trăm k thì tui sẽ like tuyệt đối dòi T_T</div><div><strong>c. 1 LỎM:</strong></div><div>Chỉ thông báo biến động số dư tài khoản qua email, app (phải có wifi / 3G) thì mới kiểm tra được, chưa thông báo qua SMS trên điện thoại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ab6e570f48811e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href target=\"_blank\">itunes.apple.com</a></figcaption></figure></div><div><strong>Tại sao tui dùng Thẻ Timo này:&nbsp;</strong></div><div>- Vì <strong>3 KHÔNG, không phí rút tiền - phí chuyển khoản - phí thường niên</strong> nên tui sẽ tiết kiệm được một khoản nhỏ hàng tháng. Do tui có thói quen chỉ để ít tiền trong ví để dằn túi, tránh xài một lúc quá nhiều tiền í mà nên khi cần thì tui mới rút tiền, vì vậy cần lắm một chiếc thẻ ATM miễn phí nhiều thứ để tiết kiệm chi phí, nhưng tui cũng đòi hỏi nhanh & tiện nữa nha.</div><div>- Thông thường lãnh lương xong thì tui chuyển toàn bộ tiền trong thẻ sang thẻ Timo, cần gì thì ghé đại Ngân hàng nào đó, rút tiền rồi bỏ ví. Thế là xong, vừa free vừa đỡ mắc công chạy tới chạy lui tìm ngân hàng đúng thẻ đang xài.</div><div>Website: <a href=\"https://timo.vn/\" target=\"_blank\">https://timo.vn/</a></div><div>Blog: <a href=\"https://timo.vn/blog/\" target=\"_blank\">https://timo.vn/blog/</a></div><div>Facebook: <a href=\"https://www.facebook.com/yourtimo/\" target=\"_blank\">https://www.facebook.com/yourtimo/</a></div><div><strong>3. App Clingme:</strong> đây là app <strong>hoàn tiền từ 5% - 20%</strong> khi bạn sử dụng dịch vụ tại cửa hàng ăn uống, xem phim, siêu thị... thì bạn sẽ được hoàn tiền tùy thuộc vào từng địa điểm.</div><div><strong>Cách sử dụng:</strong> search địa điểm mình muốn đến trên Clingme coi nơi đó có được hoàn tiền không, nếu có thì chọn <strong>Nhận ưu đãi</strong>, sau đó đến nơi đó sử dụng dịch vụ, <strong>giữ lại hóa đơn</strong> rồi vào app Clingme <strong>chụp hình</strong> hóa đơn gửi Clingme.</div><div><strong>a. 3 Ưu:</strong></div><div>- Được mua sắm, ăn chơi rồi còn được hoàn tiền là 1 ưu điểm nè.</div><div>- Số lượng cửa hàng, quán xá, địa điểm hoàn tiền khá nhiều, nhiều thương hiệu lớn và vẫn đang được cập nhật mới thường xuyên.</div><div>Một vài địa điểm nổi tiếng được hoàn tiền mà tui cực kì yêu thích như:</div><div>&nbsp; &nbsp; + Siêu thị: Bigc, Aoen Mall, Lotte Mart, Vinmart.</div><div>&nbsp; &nbsp; + Trà sữa: Phúc Long, Ten Ren, Gongcha, Highlands Coffee,...</div><div>&nbsp; &nbsp; + Kem: Swensen, Baskin Robbins.</div><div>&nbsp; &nbsp; + Quán ăn: Phổ Đình, McDonald’s, Pizza 4P’s, Domino Pizza, Pizza Hut, Al Fresco's, Gogi House, King BBQ, Kichi Kichi, KFC, Lotteria...</div><div>&nbsp; &nbsp; + Giải trí: xem phim CGV</div><div>&nbsp; &nbsp; + Cửa hàng tiện lợi 24h: Circle K, B’s Mart, Vinmart...</div><div>- Có thể dùng tiền được hoàn để nạp tiền điện thoại trực tiếp trên Clingme <strong>(được hoàn tiền 3%)</strong> hoặc rút về tài khoản nếu đủ 100k, à tính năng rút tiền thì tui chưa dùng bao giờ, do tui thường nạp tiền điện thoại không à, kaka.</div><div><strong>b. 1 Nhược:</strong></div><div>- Thời gian hoàn tiền có thể lên tới 2 - 3 ngày (không tính t7, CN) nhưng với tui thì chả sao, hoàn tiền là được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89c4b0c0f47511e8b359dded53e9d5ef.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://itunes.apple.com\" target=\"_blank\">http://itunes.apple.com</a></figcaption></figure></div><div><strong>Tại sao tui dùng App Clingme:</strong></div><div>- Dĩ nhiên vì được hoàn tiền rồi, vừa được ăn uống, mua sắm lại được hoàn tiền, từ khi xài app này tui không phải tốn tiền nạp tiền điện thoại nữa, tẹt vời ông mặt trời ^^</div><div><strong><u>Mẹo nhỏ:</u></strong> bạn có thể chọn <strong>Nhận ưu đãi hàng loạt</strong> ở những nơi bạn hay mua sắm, ăn uống trước, sau này bạn có đến sử dụng dịch vụ thì chỉ cần giữ lại hóa đơn, rồi chụp ảnh lại gửi Clingme là xong. Rút kinh nghiệm của tui nhiều khi quên Nhận ưu đãi, đến nơi thanh toán in bill mới sực nhớ ra thì lúc đó Clingme cũng không hoàn tiền đâu, khóc 1 dòng sông T_T&nbsp;</div><div>Thật ra tui nghĩ về idea viết bài này lâu rồi, nhưng bắt đầu viết lại đang viết cho chủ đề khác mà viết mãi chưa xong, nay sực nhớ nên ngồi viết một lèo luôn. Bài viết của tui đến đây là hết \"dòi\", có thể hơi dài dòng một chút nhưng tui đã cố gắng chia sẻ những gì tui thấy hiệu quả, rất cám ơn nếu bạn đọc đến dòng này của tui nhoa.</div><div style=\"text-align:right;\"><em>- Tui là Gấu Mập -</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23586,"created_at":"2018-12-03T03:29:11.637Z"}