{"_id":22496,"tags":[],"up_point":57,"down_point":0,"title":"Tự phê bình nghiêm khắc","body":"<div>Mình mấy hôm nay có suy nghĩ về <a href=\"http://wasabi.spiderum.com/bai-dang/Tu-duy-kieu-bo-cui-h89\" rel=\"noopener noreferrer\" target=\"_blank\">bài mình viết trước</a>.&nbsp;</div><div>Sự thật là mình viết bài đó ở một tâm trạng không tốt. Mình đã rất mệt mỏi sau một ngày đi lại lúc 11h đêm, viết tranh thủ trong khi chờ một việc làm xong. Bình thường mình bỏ ra khoảng 4-5h để viết và sửa nội dung mình viết, nhưng bài này được viết một cách vội vàng trong 1h. Về nhà hôm sau mình có nhìn thấy bình luận thì trả lời bình luận này lúc 12h đêm, và cũng lại ở một thời điểm đã hết năng lượng.</div><div>Mình cố gắng viết những gì mình tin. Mình viết để mong những ai còn trẻ, có sức lực thì không ngừng cố gắng làm việc thật sự để thấy thế giới mình muốn thấy. Mình cũng cố gắng viết để chính mình làm một người tốt hơn, bình tĩnh khiêm tốn hơn. Đặc biệt với một người làm khoa học, kỹ thuật -- sai thì phải nhận và sửa. Việc đó nhìn lại ở bài viết trên mình đã không làm được, có nhiều lỗi sai, và nhiều bạn đã chỉ ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6091f60aae011e9941c35ca1bbe261d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một con người sai không chịu nhận, không chịu sửa là một người đã ngừng phát triển, và mình nhất định không phải là người như thế. Điều đó quan trọng hơn nhiều việc chứng minh mình đúng. Chính vì thế, mình nghĩ rằng một lời xin lỗi với các bạn cảm thấy bị xúc phạm khi các bạn góp ý đúng là cần thiết. Để việc này không xảy ra trong tương lai, mình cũng sẽ trở lại việc dành nhiều thời gian để tự phê bình hơn. Mình tự đặt ra mục tiêu cho mình nếu mình không có thời gian để đầu tư cho bài viết thì mình sẽ hạn chế viết, chú trọng chất lượng hơn số lượng.</div><div>Cảm ơn các bạn đã theo dõi, tin tưởng mình trong suốt thời gian qua và mình tin rằng chúng ta sẽ cùng nhau trở thành những người&nbsp;chúng ta muốn trở thành.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23056,"created_at":"2019-07-20T11:26:05.199Z"}