{"_id":22995,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5cf9cbbbe742d9698dfcb4bc","name":"DU HỌC KÝ: VẠN DẶM CÓ CHI?"},{"_id":"5d4bc259fb83170539fc636e","name":"TH SCHOOL"}],"up_point":71,"down_point":3,"title":"“Tôi chỉ muốn con mình là một người bình thường hạnh phúc”","body":"<div style=\"text-align:justify;\"><em>Đây là bài chia sẻ của phụ huynh em Mào Khang Luân, em hiện đang là học sinh lớp 8 trường TH School. Với triết lý “Trao quyền lãnh đạo cho thế hệ trẻ tương lai\", TH School vinh dự là đơn vị đồng hành cùng Spiderum trong dự án sách&nbsp;</em><em><a href=\"http://duhocky.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Du học ký: Vạn dặm có chi?</a>.</em></div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:justify;\">Tôi là một bà mẹ bình thường như bao nhiêu người mẹ khác. Và với thiên chức của một người mẹ, tôi cũng mong muốn những điều tốt đẹp nhất dành cho con mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23e367c0b9d111e994fc375868e11bff.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mào Khang Luân, học sinh trường TH School.</figcaption></figure></div><div style=\"text-align:justify;\">Nuôi con là một công việc vất vả. Nuôi dạy một đứa trẻ thành người cũng giống như chăm sóc một cái cây non: bạn hồi hộp, nâng niu, tưới nước, bón phân từ lúc chúng mới nhú những mầm non xinh xắn cho tới khi cái cây ngày một cao lớn, vững chãi, xanh tươi hoa trái. Đôi khi chúng không mọc theo ý tưởng ban đầu của bạn mà lệch sang bên nọ bên kia. Đôi khi chúng còn gửi những hạt giống của mình theo gió bay xa và không còn ở bên bạn nữa.</div><div style=\"text-align:justify;\">Văn hoá Việt Nam nói riêng và văn hoá Á Đông nói chung vẫn rất coi trọng việc giáo dục con cái đặc biệt là theo con đường học vấn truyền thống. Đã từ lâu thành công của một gia đình, một dòng họ bên cạnh sự thịnh vượng về tiền bạc thì còn có trình độ học vấn của con cái. <em>Con bạn có đỗ Đại học “xịn” không? Có được đi nước ngoài du học không? Sau này có thành ông này bà nọ, có làm rạng danh gia tộc hay không</em>…&nbsp;</div><div style=\"text-align:justify;\">Con tôi năm nay vào lớp 8. Trước khi theo học tại trường TH School hiện nay, hồi con học Tiểu học tôi đã trải qua những cảm giác lo lắng, bất lực của một bà mẹ lúc nào cũng chăm chăm để cho con được ở trong một môi trường tốt nhất. Học trên lớp chưa đủ, lại tiếp tục học thêm, ở lớp đôi khi còn bị bất công, bắt nạt… Con trai tôi từ nhỏ đã thể hiện năng khiếu về âm nhạc, nên tôi thực sự căng như dây đàn để nghĩ cách làm thế nào để giúp con vừa theo đuổi con đường nghệ thuật, vừa học được những kiến thức văn hoá cơ bản. Thế rồi tôi đã cùng con tìm hiểu và quyết định chọn lựa TH School dù trước đó con cũng đã đỗ chương trình song bằng tại một ngôi trường nổi tiếng.</div><div style=\"text-align:justify;\">Nhiều người nghĩ rằng môi trường học tập ở các trường quốc tế khiến cho trẻ con thích hơn là bởi vì chương trình học rất nhẹ, các thầy cô toàn cho trẻ chơi chứ ít động vào bài tập. Học sinh học trường quốc tế phần nhiều không thể “tái hoà nhập\" với môi trường học tập công lập, bởi vì kiến thức ở các trường công lập khó hơn nhiều. Rồi trẻ con ở đây thường đến từ các gia đình có điều kiện, nên chắc hẳn là toàn “gà gô\", “ngỗng đực”...&nbsp;</div><div style=\"text-align:justify;\">Tôi không dám chắc về tất cả những ngôi trường quốc tế khác vì con tôi chưa từng học ở những nơi đó, nhưng tại TH School thì tôi có thể hoàn toàn hiểu lý do tại sao các con lại yêu thích đi học, mến thầy, quý bạn đến vậy. Thực tế chương trình học ở đây không hề “dễ” như nhiều người lầm tưởng, bởi các môn học ở trường đều được xây dựng theo mô hình đặc biệt, sử dụng các chương trình đào tạo quốc tế tiên tiến kết hợp với chương trình Việt Nam được thu gọn một cách khoa học nhất, thậm chí các con còn luôn phải giao tiếp bằng ngoại ngữ với các thầy cô giáo trong và ngoài lớp học.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ad7b490b9a511e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi nhận ra điều này qua việc con trai tôi thường xuyên khoe với cả nhà về những gì mà con học được ở lớp. Trong lớp học Âm nhạc, thay vì ngồi học như kiểu thông thường, thì thầy David cho con được soạn “giáo án” để dạy cho các bạn trong lớp. Cu cậu thốt lên: <em>Phải đứng lớp dạy cho các bạn thì con mới hiểu nghề giáo vất vả thế nào mẹ ạ!</em> Tôi vừa sửng sốt, vừa phấn khởi hỏi thêm, thì con chia sẻ vào đợt nghỉ thầy còn gửi email cho con một bản nhạc mà một người bạn thầy ở nước ngoài chơi để hỏi ý kiến con. Hoá ra, trẻ con là những cái cây non cần uốn nắn—và chúng lại rất cần bàn tay của những người thợ tài hoa. Thay vì giục giã con ở nhà trong kỳ nghỉ phải luyện tập chăm chỉ để khỏi quên bài, thầy đã rất khéo léo “hỏi ý kiến\". Tôi thực sự cảm thấy thuyết phục!&nbsp;</div><div style=\"text-align:justify;\">Mặc dù con trai tôi đã theo học môn piano ở Nhạc viện, nhưng tại lớp Âm nhạc ở trường con vẫn cực kỳ hứng khởi bởi thầy giáo thực sự tôn trọng và khuyến khích con phát huy hết những khả năng của bản thân. Cậu bé dù biết nhiều hơn một chút so với các bạn trong lớp, nhưng không hề tỏ ra ngạo mạn, bởi con vẫn còn được học thêm nhiều nhạc cụ khác nữa, cũng như được thử thách bản thân ở những giới hạn mới.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04c43260b9a511e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mào Khang Luân biểu diễn trong lễ tốt nghiệp 2019</figcaption></figure></div><div style=\"text-align:justify;\">Cho con theo học tại TH School, ban đầu tôi cũng không kỳ vọng gì quá nhiều mà chỉ nghĩ đơn thuần rằng mình muốn con có thêm thời gian khám phá cuộc sống, vừa được học nhạc mà vẫn có kiến thức văn hoá, và vẫn hiểu những giá trị truyền thống Việt Nam. Thế nhưng môi trường giáo dục tại đây khiến tôi bất ngờ vì đã vượt xa so với những mong muốn ban đầu. Thầy giáo dạy Toán của con tôi có lần đã bất ngờ tuyên bố: Cả lớp được miễn thi học kỳ môn Toán vì trong suốt kỳ học các con đã thể hiện rất tốt. Hỏi ra mới biết, thầy luôn theo dõi rất kỹ để biết con đã nắm chắc kiến thức, vì thế đánh giá qua thi cử hoàn toàn không cần thiết! Bản thân tôi sau đó đã ngộ ra rằng: Học tập là quá trình, và học nhẹ nhàng nhưng độ thẩm thấu tốt còn hơn là cày cuốc không ngừng nghỉ mỗi ngày để rồi thi xong là chữ thầy trả thầy.&nbsp;</div><div style=\"text-align:justify;\">Có lẽ nhiều ông bố bà mẹ khi đọc bài của tôi sẽ thầm nghĩ: Gớm, lẽ nào có một ngôi trường hoàn hảo đến vậy? Thực sự thì không, vì tôi nghĩ TH School chưa phải là một ngôi trường hoàn hảo. Bản thân con tôi khi đi học về cũng nói rằng con thích học thầy cô này hơn thầy cô khác. Thế nhưng tôi nghĩ điều quan trọng nhất là các thầy cô trong trường luôn cầu thị, lắng nghe và quan tâm chân thành tới các con. Một năm trường có nhiều lần họp phụ huynh, và mỗi lần họp thì các bố mẹ đều có một khoảng thời gian nhất định để trao đổi riêng với thầy cô. Không có chuyện thầy cô giáo đứng trước toàn thể phụ huynh để tuyên dương hay phê phán một học trò cụ thể nào. Cha mẹ vì thế cũng bớt đi phần áp lực khi con mình phải cạnh tranh với “con nhà người ta\".&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39c03130b9a511e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Học tập là niềm vui</figcaption></figure></div><div style=\"text-align:justify;\">Con trai tôi cũng chỉ là một cậu bé hoàn toàn bình thường và tôi ý thức rất rõ điều này. Gia đình tôi cũng có mong muốn sau này cho cháu đi du học, nên TH School là một lựa chọn hợp lý vì con sẽ có một bước đệm vững chắc trước khi bước ra môi trường quốc tế. Ở trường ngoài việc học chính thức, con được tham gia các Câu lạc bộ thể thao, nghệ thuật, rèn luyện tư duy phản biện. Tôi nghĩ rằng hội nhập không chỉ đơn giản là đi ra nước ngoài, ăn món Tây, nói ngoại ngữ. Hội nhập đến từ phong cách chuyên nghiệp, văn minh, nền nếp trong quản lý cuộc sống bản thân. Tôi rất mừng là ở trường các con dù rất được thầy cô tôn trọng nhưng không hề mất kỷ luật, không tự do thái quá, không được tuỳ tiện lựa chọn thầy cô. Cuộc sống trưởng thành sau này sẽ có rất nhiều khó khăn, các con không thể là những cậu ấm cô chiêu ngậm chiếc thìa bạc mà phải thích nghi với việc sẽ có những thứ không theo ý muốn của mình.</div><div style=\"text-align:justify;\">Ngoài học văn hoá chính ở trường, con vẫn có thời gian để học nhạc và tham gia các hoạt động ngoại khoá, bơi lội mỗi lần vài cây số là chuyện bình thường… Tôi biết có những gia đình rất nghiêm túc định hướng con khi đã nhìn ra cháu có năng khiếu âm nhạc, và mỗi ngày các con phải luyện tập đàn 8 - 10 tiếng là chuyện bình thường. Thế nhưng phương châm giáo dục của gia đình tôi lại khác. Tôi mong muốn con mình có được nhiều trải nghiệm phong phú hơn để nhận ra thế mạnh của bản thân, được sống một cuộc sống thú vị khi không ngừng khám phá và học hỏi những điều mới mẻ. Tôi tin bằng cách này, cho dù sau này con có không tiếp tục theo ngành nghệ thuật, hay không lựa chọn đi du học thì tôi cũng không có gì hối tiếc vì cháu đã tìm được con đường cho riêng mình. Chúng ta hay hô hào theo khẩu hiệu rằng hãy để cho con cái được theo đuổi đam mê, nhưng nếu không cho con trải nghiệm những thứ khác nhau thì làm sao có thể biết đam mê của cháu là gì?&nbsp;</div><div style=\"text-align:justify;\">Tôi cảm thấy vui và hài lòng khi đã gửi gắm con vào TH School—ở đây các con được sống theo đúng khả năng của mình. Con trẻ giống như một cái cây. Cha mẹ không nên gò ép chúng thành những cái “cây cảnh\", mà nên để chúng được phát triển tự do và cho chúng những sự hỗ trợ cần thiết. Cái cây ấy không cần quá hoàn hảo, không cần tỉa tót kỹ lưỡng, nhưng cần có sức chịu đựng tốt trước những sóng gió cuộc đời, và biết đón lấy những tia nắng cơ hội với nguồn năng lượng tích cực.&nbsp;</div><div style=\"text-align:justify;\">Tôi không mong con mình có thể trở thành ông nọ bà kia trong tương lai. Tôi chỉ hi vọng con sẽ trở thành một người bình thường, luôn vui vẻ với những lựa chọn cuộc đời mình. Đấy chính là ý nghĩa của <strong><em>“True Happiness—Hạnh phúc đích thực”</em></strong>.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57799900b9a511e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":852,"created_at":"2019-08-08T06:34:01.889Z"}