{"_id":13387,"tags":[{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}],"up_point":62,"down_point":1,"title":"[Thông báo] Về việc liên kết các bài viết trên Spiderum","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21354540617411e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hello, tôi là SpiderTrump</figcaption></figure>Xin chào,&nbsp;</div><div>Nếu đã theo dõi Spiderum đủ lâu, bạn chắc hẳn đã từng rơi vào cảnh đang đọc một bài viết về chủ đề X nhất định, rất tâm đắc và muốn tìm đọc thêm các bài cùng chủ đề nhưng đành bất lực. Có nhiều lý do cho sự khó khăn này:</div><div>- Bài viết không đặt tags liên quan và cũng không link sang các bài có liên quan khác.</div><div>- Các bài viết có liên quan lại không chứa từ khóa trong tiêu đề; do đó không thể tìm kiếm đc vì công cụ hiện tại của Spiderum còn hạn chế và chỉ lọc được các từ khóa có trong tiêu đề bài viết (Shame on Spiderum?!)</div><div>Ví dụ: Nếu tìm kiếm theo từ khóa Karl Marx, đây là các kết quả:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f5e08f0612d11e8b5935fb31a833fae.jpg\"></div><div>Dễ dàng nhận thấy, nếu bài viết của bạn cũng liên quan tới Karl Marx nhưng lại không có tên ông trên tiêu đề thì sẽ không thể hiển thị khi độc giả tìm kiếm theo từ khóa này.</div><h2>Giải pháp là gì?</h2><div>Để cải thiện tình trạng hiện tại cũng như tăng liên kết về nội dung trên website, Spiderum Team hiện đang đưa ra một số giải pháp:</div><div><strong>1. Tự tạo liên kết giữa các bài viết trong quá khứ và hiện tại:</strong></div><div>Đội ngũ admin đã và vẫn đang tiếp tục âm thầm liên kết và nhóm các bài viết liên quan thông qua hoạt động đi link bài và đặt lại tags. Cụ thể, trong một số bài viết gần đây, bạn chắc hẳn cũng thấy một số gợi ý bài viết liên quan được chèn vào giữa giúp người đọc dễ dàng tiếp cận nội dung hơn. Ví dụ:</div><div class=\"aligncover\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca3ec410612711e89d42d9068a7027a5.jpg\"></div><hr><div><br></div><div><strong><em>*** Tại sao chúng tôi chèn bài liên quan cả ở giữa chứ không phải chỉ ở cuối bài?</em></strong></div><div>Có 2 lý do:&nbsp;</div><div>- Số liệu traffic chỉ ra rằng với các bài tương đối dài, người đọc đôi khi có xu hướng rời trang khi đang đọc tới giữa bài, do đó việc thêm liên kết ở giữa bài cũng giống như cung cấp một khoảng \"nghỉ\" để người đọc có thể lấy lại năng lượng và sự tập trung.</div><div>- Một số bài có thể chứa các chi tiết liên quan đã được đề cập ở một bài viết khác trên Spiderum. Do đó, việc liên kết sẽ giúp mạch tìm hiểu vấn đề của người đọc được liền mạch, góp phần tăng trải nghiệm sử dụng nền tảng.</div><div><strong>2. Xây dựng thói quen nhóm và liên kết nội dung một cách khoa học cho các bài viết trong tương lai:</strong></div><div>Chúng tôi kêu gọi các tác giả lưu ý một số điểm như sau:</div><div>- Đặt tiêu đề có xuất hiện từ khóa.&nbsp;</div><div>- Đặt tag cho bài viết. Hiện tại Spiderum có thống kê số lần một tags đc sử dụng nên các bạn có thể dễ dàng tham khảo và đặt phù hợp một cách dễ dàng.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c9f48e0612c11e89d42d9068a7027a5.jpg\"></div><div>- Chủ động tạo link liên kết với các bài viết liên quan của tác giả khác/của chính mình.</div><div>Những lưu ý nhỏ này của các tác giả không chỉ giúp Spiderum giải quyết vấn đề trước mắt mà còn hỗ trợ team có thể phát triển thêm hệ thống gợi ý bài viết liên quan hoàn toàn tự động trong tương lai. Do đó, chúng tôi rất mong muốn nhận được nhiều ủng hộ và trợ giúp từ chính các bạn!</div><div>Về phần team, Spiderum cũng xin phép các tác giả cho chúng tôi được phép thêm link vào một số bài viết hiện có. Nếu có bất cứ thắc mắc hoặc phản hồi nào, mong các bạn hãy cho Spiderum Team được biết ở phần bình luận dưới bài viết này.</div><h2>Tại sao chúng tôi làm điều này?</h2><div>Trước hết, xin khẳng định việc liên kết các bài trong site sẽ có lợi cho chính những thành viên đang sinh hoạt trên Spiderum:</div><div>- Với người viết, liên kết chéo với các bài viết khác sẽ hỗ trợ rất nhiều cho việc điều hướng và trao đổi traffic. Về mặt kỹ thuật, việc liên kết này cũng tối ưu hóa SEO, từ đó tăng lượng traffic tự nhiên vào Spiderum thông qua tìm kiếm trên Google. Hiện tại, kênh này đang chiếm tới <strong>trên 50%</strong> tổng lượng traffic vào Spiderum hàng tháng và vẫn đang tiếp tục tăng trưởng không ngừng. Chỉ tính riêng tháng này (<strong>tới hết ngày 26/5/2018</strong>), có tất cả <strong>88,773 người</strong> đã từng ghé thăm Spiderum sau khi tìm kiếm trên Google và con số này chắc chắn sẽ còn tăng lên nhiều lần nếu chúng ta có thể cùng nhau xây dựng một website với các nội dung có liên kết chặt chẽ với nhau hơn.</div><div>- Với người đọc, liên kết bài và phân nhóm thông qua tags sẽ giúp việc điều hướng và tìm kiếm nội dung dễ dàng hơn rất nhiều, từ đó gia tăng trải nghiệm và mức độ hài lòng khi sử dụng nền tảng.</div><div>Thời điểm vừa qua Spiderum đã chứng kiến rất nhiều sự thay đổi mang tính tích cực về mặt nội dung và người dùng, nhưng chúng tôi còn mong muốn cải thiện hơn nữa để đem lại nhiều giá trị hơn cho không chỉ những người đang theo dõi và cả những người đang đóng góp cho Spiderum. Đây là một trong những cải tiến sắp tới của team, rất mong các bạn ủng hộ và tiếp tục đồng hành cùng chúng tôi.</div><div>Spiderum Team xin ghi nhận mọi ý kiến đóng góp ở phần comment. Hoặc không các bạn có thể chửi thằng này: <a href=\"http://vietanhtran.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">vietanhtran.spiderum.com</a></div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":852,"created_at":"2018-05-27T06:10:07.620Z"}