{"_id":22342,"tags":[],"up_point":58,"down_point":0,"title":"1 tuần ở Đại Học Fulbright sẽ như thế nào?","body":"<div>Hello mọi người, lại là mình đây. Hôm nay mình đã trở lại trước bài viết lần trước “ĐẠI HỌC”. Bài viết ấy là một vài lời tổng quan về Đại Học Fulbright. Còn hôm nay mình sẽ có nhiều lời chi tiết hơn về cuộc sống, học tập ở môi trường có mô hình giáo dục khai phóng mang từ Mỹ về ở Việt Nam ha. Trước khi vào bài viết thì mình muốn mọi người biết rằng đây chỉ là cảm nghĩ của mình về trường chứ mình không hề viết bài này với mục đích tâng bốc trường.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44047d90a64511e9aea67b1557437d5f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Campus Fulbright Quận 9</figcaption></figure></div><div>Vậy là đã 1 tuần trôi qua ở Fulbright và đặc biệt là mình đã có 4 ngày đi học chương trình Bridge program (lát nữa mình sẽ nói), 7 ngày dầm dề lại kí túc xá của trường rồi :)). Và bây giờ mình sẽ có một vài thông tin về 7 ngày qua :</div><h3><strong>1. Bridge program :&nbsp;</strong></h3><ul data-offset-key=\"1j7q-0-0\"><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"1j7q-0-0\">Chương trình 7 tuần này có thể hiểu như là một chương trình để nâng cao kĩ năng sử dụng Tiếng Anh học thuật cho chương trình chính thức của Fulbright vào tháng 9 sắp tới.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"3u6on-0-0\">Chúng mình sẽ được học 3 môn : Research, Language, Service. Ngoài ra, còn có lớp học Film Making hoặc Acting. Toàn bộ những môn này đều học chính thức bằng Tiếng Anh.</li></ul><h3><strong>2. Cách thức học tập :</strong></h3><ul data-offset-key=\"e48bm-0-0\"><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"e48bm-0-0\"><strong>Hình thức học tập</strong> : sinh viên Fulbright rất cởi mở, rất giống với nước ngoài. Sinh viên được tự do phát biểu, đưa ra ý kiến của mình. Giáo viên thực sự khuyến khích mọi người luôn chủ động đưa ra ý kiến về những gì mình biết và phản biện những thứ mình nghi ngờ. Mình vẫn nhớ giờ học đầu tiên của lớp Service. Thầy Kevin mở đầu bằng việc ghi chữ Service lên bảng và hỏi mọi người “có ai biết gì về chủ đề này không?”. Thầy sẽ sử dụng những ý kiến của các bạn và đi theo bài giảng. Lớp học bao gồm bàn ghế và những thứ rất cơ bản. Nhưng không hề có bục giảng. Điều này có thể cho ta thấy là cả giáo viên và học sinh đều bình đẳng. Mọi người tiếp nhận cách thức, động lực từ giáo viên. Còn kiến thức thì chúng ta có thể lĩnh hội sau giờ học. Mình có nhớ giờ học Language mọi người đã quá mệt =))) nên bọn mình bỏ hết bàn ghế ra và ngồi xuống đất. Thật sự rất là kì lạ ha =)))))))).</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"e48bm-0-0\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b730a00a64611e9941c35ca1bbe261d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thích thì ngồi ghế, thích thì ngồi đất =)))</figcaption></figure></li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"hcu4-0-0\"><strong>Công cụ</strong> : Smartphone, máy tính đều được khuyến khích sử dụng trong lớp học. Ở Fulbright, thầy cô đều ứng dụng công nghệ vào chương trình học của mình. Mọi người thường trao đổi với nhau trên 1 website gọi là canvas. Tất cả những bài giảng, bài tập về nhà, ... đều được đưa lên để mọi người đều có thể sử dụng chung. Cô Pam luôn giới thiệu cho tụi mình những app hay để học từ, phát âm, ... Công nghệ luôn được ưu tiên để phục vụ cho việc học.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"2qmc5-0-0\"><strong>Sinh viên làm chủ</strong> : Trong giờ học Language, chúng mình phải tự làm 1 bản đánh giá khả năng Tiếng Anh của mình. Từ đó, phải làm thêm 1 bản kế hoạch chi tiết đặt ra mục tiêu để cải thiện việc học của mình. Và mình cũng phải đưa ra dẫn chứng trình độ mình đang ở đâu bằng cách quay video nói tiếng anh, viết tóm tắt 1 bài đọc dài, ... Và thầy cô chỉ việc kiểm tra và giúp đỡ học sinh với bản kế hoạch đó.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"a7nvt-0-0\"><strong>Ứng dụng</strong> : Mặc dù tụi mình phải đọc rất nhiều lí thuyết không có nghĩa là tụi mình ám ảnh với đống lí thuyết đó. Lớp học Service của thầy Kevin xếp cho mỗi nhóm tụi mình gặp 1 bên đối tác tổ chức xã hội. Nghĩa là, chúng mình phải liên hệ với bên đó để bàn bạc và tổ chức 1 chương trình hay phát triển 1 sản phẩm hoặc có thể bất cứ gì giúp ích cho cộng đồng. Đối tác của bọn mình là ECO GROUP VIETNAM. Bọn mình phải đi Trà Vinh để làm dự án. Yêu cầu của lớp Service là sau khi hoàn thành xong khóa học, bọn mình phải thuyết trình về kết quả của dự án đó. Rất thực tiễn đúng không nào.</li><li><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9f9ccd0a64611e9a1a24136239e5238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Học đa dạng&nbsp;tính dục</figcaption></figure></li></ul><h3><strong>3. Kí túc xá :</strong></h3><div>Vì Fulbright đang xây cơ sở chính bên quận 9 nên trường chưa có kí túc xá chính thức. Trường phải chi tiền để thuê khu WaterFront Resident. Khu này rất sang mọi người ạ =))). Mấy khóa đầu thực sự là có số hưởng hehe. Khu phức hợp này bao gồm : hồ bơi, phòng tập gym, phòng nhảy, sân tennis,...</div><div><br></div><ul data-offset-key=\"6t16h-0-0\"><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"6t16h-0-0\"><strong>Nhà ở</strong> : Khu này bao gồm 6 loại nhà : 4 loại biệt thự và 2 loại căn hộ. Tụi mình ở căn hộ 4 nhà. Nhà của tụi mình ở được 9 người, có đầy đủ tiện nghi. Mặc dù là căn hộ này cùi nhất trong khu này nhưng mọi thứ đều rất xịn rồi :v. Mỗi phòng bao gồm 3 bạn và ở giường tầng. Tùy vào nhà mà tụi mình sẽ có những kế hoạch ăn uống, sinh hoạt cụ thể với nhau. Có nhà sẽ cả 9 người cùng chia nhau nấu ăn, đi chợ, rửa chén,... Nhưng cũng có nhà ăn riêng, ăn ngoài. Nhưng tụi mình đều phải nộp cái bản kế hoạch đó cho anh RA ( Resident Advisor : kiểu như là giám thị kí túc xá).</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"5n2e8-0-0\"><strong>Luật lệ</strong> : Ở kí túc xá nào cũng có luật lệ và Fulbright cũng vậy. Bọn mình không được nuôi thú cưng hay tiêu thụ đồ uống có cồn trong khuôn viên kí túc xá. Tất cả mọi luật lệ đều phải tuân theo nếu không sẽ có hình thức kỉ luật tương ứng.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"847b5-0-0\"><strong>Văn hóa</strong> : &nbsp;Hiện trường chỉ mới thành lập nên tụi mình chưa có văn hóa kí túc xá nào :)))). Nhưng tụi mình sẽ ráng xây dựng nên một Fulbright không chỉ giỏi về học thuật mà giàu văn hóa nữa haha.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"847b5-0-0\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90af1ba0a64511e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quen nhau vài ngày thôi mà đã đi đá banh rồi =)))</figcaption></figure></li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"3q98f-0-0\"><strong>Ăn uống</strong> : Bọn mình được phát 100k/ngày cho việc ăn uống. Sau đó, cả ngày tự chia với nhau nên ăn uống như thế nào để hợp lí.</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"3q98f-0-0\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76873f00a64511e9941c35ca1bbe261d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những chú ong chăm chỉ =)))</figcaption></figure></li></ul><h3><strong>4. Sinh viên :&nbsp;</strong></h3><ul data-offset-key=\"8t3db-0-0\"><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"8t3db-0-0\"><strong>Cá tính</strong> : Các bạn sinh viên trong này đều có những cá tính riêng rất mạnh. Có bạn thích vẽ, bạn thì thích chơi nhạc cổ điển, bạn thì thích hùng biện,... Các bạn đều rất am hiểu về điểm mạnh của mình. Có đứa cùng nhà thi hẳn đến vòng quốc tế Lí :))), nó còn sáng tạo ra công thức lí riêng nữa. Thật là thú vị mà :)))</li><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"7so2v-0-0\"><strong>Thân thiện</strong> : Tuy các bạn đều rất giỏi nhưng ai cũng thân thiện, vui vẻ. Những ngày đầu đi học mình đã làm quen gần hết.</li></ul><h3><strong>5. Kết :</strong></h3><ul data-offset-key=\"2fvj4-0-0\"><li data-block=\"true\" data-editor=\"fecnn\" data-offset-key=\"2fvj4-0-0\">Tóm lại mình tất cả những gì ở trên là suy nghĩ của riêng bản thân mình thôi. Thực sự bản thân mình rất là may mắn khi đậu vào khóa đầu tiên của trường Fulbright. Lúc đầu mình chỉ làm hồ sơ thử sức nhưng không ngờ đậu thật (thực sự là vậy) và mình nghĩ mọi người đều nên để cho mình cơ hội thử sức (có mất mát gì đâu ha =))) ). Nếu không cho mình cơ hội bước đi đầu tiên thì làm sao có bước thứ 2,3,4,5..... ha. Mình cũng thực sự vui vì Việt Nam mình đã có thể có 1 trường đại học đang vươn lên. Với mình, giáo dục là một điều cốt lõi của 1 đất nước để phát triển. Vì vậy, các bạn có thể xem đây là 1 cơ hội để chắp cánh ước mơ phát triển đất nước hehe.</li></ul>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13948,"created_at":"2019-07-14T14:53:35.536Z"}