{"_id":4127,"body":"<p>Bài viết hư cấu không dựa trên một sự kiện có thực nào. Nếu có liên quan chỉ là trùng hợp :< Đoạn đối thoại chỉ là cách mình diễn đạt. Động cơ: Mình thích thế.</p><h2>Phần một: Quyền lực</h2><p>- Tớ phải làm sao bây giờ... Tớ đến bất lực với lũ trẻ mất. Chúng nó nghịch như giặc và nổi loạn bất cứ khi nào tớ không có ở đó...</p><p>- Đã thấy thương thầy cô năm cấp 2 của mình chưa?</p><p>- Hồi đấy chỉ có cậu và đám con trai nghịch thôi. Đừng lôi tớ vào...</p><p>Cô ấy suy nghĩ một chút và thở dài.</p><p>- Tớ cảm giác tớ chẳng có chút quyền lực nào lên chúng nó cả. Thực sự ý.</p><p>\"Ố ồ\". Tôi nghĩ. Quyền lực là chủ đề yêu thích của tôi.</p><p>Cô ấy tiếp tục:</p><p>- Nhiều lúc tớ chỉ muốn gào vào mặt chúng nó: Tao là cô giáo đấy, nhưng ngay lập tức nín lại, vì tớ sợ chúng nó hỏi: \"Thì sao?\"</p><p>\"Cô giáo trẻ thân mến. Tớ chính là thằng học sinh sẽ hỏi câu đó.\" Tôi nghĩ thầm.</p><p>- Vậy thì, tớ sẽ chỉ cho cậu một chút về quyền lực.</p><div style><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04db2110c3a511e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- Tưởng tượng trong một lớp học...</p><p>- Không cần tưởng tượng đâu</p><p>- À ừ, trong một lớp học, cậu có nghĩ rằng học sinh của cậu đang dùng quyền lực lên nhau không?</p><p>- Ý cậu là sao? Chúng nó có quyền lực á?</p><p>- Ừ. Chúng dùng quyền lực lên nhau ý.</p><p>Cô ấy nghĩ ngợi một chút</p><p>.- Thực ra là có. Lớp trưởng lớp phó chẳng hạn</p><p>- Vậy quyền lực đó có nguồn gốc từ đâu?</p><p>Tôi trả lời ngay sau đó.</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bb00220c3a511e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- Từ cậu - cô giáo của bọn chúng, và đó là Legitimate Power - quyền lực được hợp pháp hóa, quyền lực đến từ bề trên. Mà đó mới chỉ là 1 trong 5 loại quyền lực mà tớ sắp nói với cậu thôi.</p><p>- Vậy là còn những loại quyền lực khác á?</p><p>- Ừ. Loại quyền lực thứ 2 là Reward Power. Trong lớp cậu có đứa nào con nhà giàu, và nó cho mọi người kẹo, bánh hoặc tiền để người khác làm việc cho nó không?</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c8a4740c3a511e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- À ừ có. Nói tiếp đi</p><p>- Nó là reward power - Quyền lực đến từ sự tưởng thưởng. Thậm chí như trong quán cà phê này, nhân viên làm những gì cậu và tớ bảo vì chúng ta có reward power: có xèng chẳng hạn.Tôi tiếp tục</p><p>- Loại quyền lực thứ ba, là Coercive Power - Quyền lực đến từ sự đe dọa. Trong lớp cậu có thằng bé nào đầu gấu hay đi đánh nhau không?</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ec30af0c3a511e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- Ừ, không đến mức trầm trọng nhưng cũng đau đầu lắm - cô ấy cau mày</p><p>- Nó có coercive power, người khác nghe nó vì sợ nó, sợ nó cho ăn đòn. Và quyền lực này rất quan trọng, tớ sẽ nói kĩ hơn sau.</p><p>- Khoan, chẳng phải là tớ cũng có coercive power sao?</p><p>- Đúng thế. Loại thứ tư là Expert Power - Quyền lực đến từ chuyên môn. Như hồi xưa tớ với cậu ý, cứ đến giờ Toán cậu là Chúa với cả lớp.</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52a5fc30c3a511e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- Là cái gì cơ?!</p><p>- Ý tớ là, nếu bóng đèn trong phòng hỏng thì cậu sẽ nghe lời tớ hay nghe lời kĩ sư điện?</p><p>- Ừ tớ hiểu rồi</p><p>- Và cuối cùng là Referent Power - Quyền lực đến từ say oh yeah - Tôi bắt chước một ca sĩ tai tiếng</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e18cf60c3a511e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"></figure></div><p>- Ha ha- Quyền lực đến từ sự yêu quí, thần tượng. Trong lớp cậu có đứa nào là con nhà người ta không? Kiểu học giỏi chăm ngoan toàn diện ý... chết tiệt, chính là cậu chứ ai.</p><p>- Eo, điên à</p><p>- Hoặc là những đứa hay pha trò, quậy phá như cool ngầu chẳng hạn. Hồi cấp 3 lớp tớ có một thằng như thế. Cậu biết sao không? Nó là thằng chơi điện tử giỏi nhất lớp.</p><p>- À à, được rồi tớ hiểu rồi.</p><p>- Hoặc cậu có thể hiểu là Referent Power - quyền lực đến sự dại trai dại gái. Mọi người có xu hướng nghe theo những người xinh đẹp, hài hước vân vân.</p><p>- Nhưng ở một mức độ cao hơn - tôi tiếp tục - mọi người cũng nghe theo Bác, Đại Tướng, hay như vừa rồi Obama chẳng hạn. Đó những nhà lãnh đạo được yêu quí, hoặc là lãnh tụ chẳng hạn. Nhưng đừng quên ca sĩ, idol, người nổi tiếng hay là thanh niên Say Oh Yeah cũng đang dùng Referent Power nhé.</p><p>- Ha ha ok</p><p>- Giờ, nhìn lại nhé, cậu có nhiều quyền lực hơn cậu nghĩ phải không?</p><p>- Ừm</p><p>- Thực ra - tôi nói- &nbsp;cậu có cả 5 loại quyền lực trong tay, và cậu chỉ là chưa sử dụng chúng đúng cách thôi - tôi nhấn mạnh.</p><h2>Phần hai: Khẩu súng</h2><p>- Coercive Power rất quan trọng. Giờ thử tưởng tượng nhé, có một thằng học sinh quậy tung lớp trong giờ của cậu. Cậu sẽ phạt nó thế nào?</p><p>- Ừm, tớ sẽ yêu cầu nó ra khỏi lớp, ghi tên vào sổ đầu bài.</p><p>- Thế nó không chịu ra, đứng lì một chỗ, cậu sẽ báo lại cho ai?</p><p>- Ừm, ban giám hiệu, hiệu trưởng?</p><p>- Ừ, và khi ban giám hiệu, hiệu trưởng xuống yêu cầu nó ra khỏi lớp mà vẫn không được, họ sẽ báo cho ai?</p><p>- ...</p><p>- Họ sẽ báo cho bảo vệ. Và bảo vệ sẽ dùng vũ lực tống cổ thằng nhóc đấy ra khỏi lớp.</p><p>Tôi tiếp tục</p><p>- Coercive Power, cô giáo trẻ ạ, tất cả quyền lực trên đời này đều dựa vào vũ lực, hình phạt và tước đoạt. Cậu có thể tìm được pháp luật của đất nước nào không sử dụng hình phạt không?</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c8a1580c3a511e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><p>- Nhớ bà cô dạy Toán hắc ám, ác mộng tuổi teen của chúng ta không? Có ai trong lớp dám nghịch trong giờ bà ấy đâu?</p><p>- À ừ nhớ rồi. Vậy thì, nếu tớ dùng biện pháp mạnh với cả lớp, và mọi chuyện sẽ tốt hơn? Bản kiểm điểm, mời phụ huynh, đuổi học, hắc ám và thống trị các thứ á? - cô ấy nhìn tôi ái ngại.</p><p>- &nbsp;Machiavelli sẽ đồng ý với cậu. Ông nói rằng</p><blockquote>“Tình yêu và sợ hãi ít khi tồn tại cùng một lúc. Nhưng nếu bắt buộc phải chọn, được sợ sẽ an toàn hơn được yêu”.&nbsp;</blockquote><p>Và tớ cam đoan chúng sẽ hiệu quả.</p><p>- Ừm - Cô thở dài.</p><p>- Nhưng: Mấu chốt là đừng để bị ghét ha ha.</p><p>Tôi cười phá ra.</p><p>- Coercive Power chưa bao giờ là đủ. Chúng ta trải qua 4000 năm với vô số cuộc chiến, những chúng ta vẫn nổi dậy, vẫn chiến thắng những kẻ địch mạnh nhất. Cậu có biết tại sao không?</p><p>- ...</p><p>- Tại vì, cậu không thể có quyền lực với một kẻ không quan tâm đến hậu quả ra sao.</p><p>- Vô lý?!</p><p>- Có lý đấy chứ. Chúng ta làm theo những gì người khác bảo vì chúng ta muốn kết quả tốt nhất phải không? Cậu thưởng cho tớ tiền so với không có tiền, có tiền vẫn sướng hơn phải không. Cậu đe dọa đánh tớ thì kết quả tốt nhất vẫn là không bị đánh phải không?</p><p>- Nếu một thằng học sinh không nghe lời mình mà trốn học đi chơi, nó không quan tâm đến hậu quả phải không? Vậy thì tớ phải cho nó thấy hậu quả chứ? Phải phạt nó, đình chỉ học nó, gọi bố mẹ đến chứ?</p><p>- Không phải nó không thấy hậu quả. Nó không quan tâm ý.</p><p>- Vậy thì làm gì giờ, tớ chỉ còn cách phạt nặng hơn thôi.</p><h2>Phần ba: Cô giáo</h2><p>- Cậu là cô giáo phải không? Và như giả định của tớ, giáo dục với một cô giáo sẽ là mục đích phải không?</p><p>- Hả, cậu nói cái quái gì đấy?</p><p>- Ví dụ nhé, hằng ngày cậu đi xe máy đến trường. Đến trường là mục đích của cậu. Xe máy là phương tiện của cậu. Nhưng nếu xe máy bỗng nhiên trở thành mục đích của cậu thì sao?</p><p>Cô ấy nhìn tôi khó hiểu.</p><p>- Cậu sẽ trở thành tay chơi, tay sưu tầm, tay độ xe máy. Quyền lực cũng vậy thôi.</p><p>- À, ý cậu là, tớ nên sử dụng quyền lực như là phương tiện, để đạt được giáo dục á.</p><p>- Đúng vậy, tớ biết điều này hơi kì cục, nhưng cậu là một tay chơi giáo dục thứ thiệt, và đừng bao giờ quên điều đó.</p><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb62f00c3a511e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><p>- Cậu không phải là một tay chơi quyền lực, vì những tay chơi quyền lực luôn muốn có nhiều quyền lực hơn nữa, và điều đó dẫn đến mọi sự tha hóa. Tớ không muốn cậu sa vào việc kiếm thêm nhiều quyền lực hơn một tí nào.</p><p>- Ừ tớ hiểu&nbsp;</p><p>- Nhưng cậu có thể học tập những tay chơi quyền lực. Họ thậm chí còn đẻ ra được quyền lực mới</p><p>- Thật á?</p><p>- Như thủ lĩnh các bộ lạc dùng vũ lực để thôn tính các bộ lạc khác. Nhưng khi đã trở thành kẻ số một, họ bắt đầu đẻ ra truyền thuyết, rằng vị trí của họ đã được Chúa, Thánh thần, Thiên định đoạt. Legitimate Power.</p><p>- Như King Arthur?</p><p>- &nbsp;Và hàng vạn vị vua khác. Nho giáo, Thiên Chúa vân vân. Chả có đất nước nào có vua mà không có tôn giáo cả, phải không? Và tôn giáo, thứ thay thế những tín ngưỡng cổ xưa, trùng hợp thay, đều đến từ hoàng tộc.</p><p>- A, thậm chí giáo viên trên lớp cũng hay làm như thế, kể chuyện cool ngầu về họ chẳng hạn</p><p>- Ha ha ha. Gần đúng. Họ đang cố tạo ra Referent Power cho mình. Nếu có lời khuyên nào cho cậu về quyền lực, tớ nghĩ khiến học sinh thần tượng cậu là phù hợp nhất với cậu.</p><p>- Sao cơ, bước vào lớp và say oh yeah á?</p><p>- Đúng ha ha. Những người như thế truyền cảm hứng cho mọi người (như cho Sky chẳng hạn), những người yêu quí anh ta cảm thấy cuộc sống tốt đẹp hơn, có nhiều ý tưởng, cảm hứng hơn và nhiều động lực phấn đấu hơn. &nbsp;Mà bản chất tình yêu là vậy mà.</p><blockquote>“Tình yêu khiến cho con người ta tốt hơn”</blockquote><p>- Plato đã nói vậy đấy.</p><p>- Vậy tớ nên làm gì bây giờ?</p><p>- Sử dụng cả 5 loại quyền lực đi. Referent Power được nhân lên khi cậu sử dụng các quyền lực khác một cách khôn ngoan. Phạt đúng, thưởng đúng và tâm phục khẩu phục.</p><p>- Không, ý tớ là với tớ cơ? Để được mọi người yêu quí hơn ý?</p><p>Tôi dừng lại nghĩ ngợi một chút.</p><p>- ... Vô vọng thế cơ à? - Cô ấy hỏi</p><p>- Thực ra, - Tôi đáp - với cậu tớ nghĩ là không cần đâu.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-12T15:16:45.321Z","creator_id":2679,"down_point":1,"tags":[],"title":"Cô giáo và Quyền lực","up_point":54}