{"_id":7387,"title":"Nước Mỹ và chiến tranh (phần 2)","body":"<div>Bạn có thể đọc phần 1 tại đây: <a href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-1-5ox\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3db87c01cd311e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Ở phần trước mình đã chỉ ra rằng chi phí quốc phòng của Hoa Kỳ rất cao là vì họ duy trì một quân đội chuyên nghiệp lớn nhất thế giới. Nhưng đội quân đó được dùng vào mục đích gì? Cùng với các biện pháp chính trị và ngoại giao, quân đội được sử dụng như là một công cụ để bảo vệ các lợi ích quốc gia của Hoa Kỳ. Và cũng như đã nói ở phần trước, nước Mỹ không bị thao túng bởi các tập đoàn buôn vũ khí để đi gây chiến mà ngược lại nhu cầu cấp thiết để bảo vệ các lợi ích quốc gia là thứ khiến Hoa Kỳ phải can thiệp chính trị, quân sự ở nhiều nơi. Phần 2 này sẽ làm rõ điều đó.</em></div><h2><strong>Bảo vệ lợi ích quốc gia của Hoa Kỳ</strong></h2><div>Bài viết chỉ tập trung vào chính trị, ngoại giao và quân sự của Hoa Kỳ từ năm 1945 trở đi vì đó là thời điểm Hoa Kỳ thay thế Anh Quốc và Pháp làm người đứng đầu của phe Tư Bản để đối đầu với phe Cộng Sản. Đến lúc này lợi ích quốc gia của Hoa Kỳ đã mở rộng ra ngoài lãnh thổ và thuộc địa (họ có 1 thuộc địa ở Philippines). Lợi ích quốc gia của họ thay đổi theo từng giai đoạn thời gian và từng biến cố trong lịch sử.</div><div>Trong thời kỳ Chiến Tranh Lạnh, Hoa Kỳ theo đuổi hai chính sách sau nhằm bảo vệ lợi ích quốc gia của mình: chính sách Kiềm Chế và viện trợ kinh tế.</div><div>Sau năm 1945, sự khác biệt về ý thức hệ: tư bản/dân chủ và ý thức hệ cộng sản khiến cho thế giới có nguy cơ rơi vào một cuộc đại chiến mới. Cả Liên Xô và Hoa Kỳ, tuy nghi ngờ và ngầm ghét nhau, đều không muốn điều này, thế giới vừa trải qua một cuộc đại chiến và dường như không ai còn sức lực hay tâm trí để cho một cuộc chiến mới. Do đó Tổng thống Truman đã đề ra Chính sách Kiềm Chế (Containment Policy), còn Liên Xô thì tập trung vào chính sách Xây dựng Chủ nghĩa Xã hội ở Đông Âu. Chính sách Kiềm Chế này được khởi xướng bởi Đại sứ Mỹ tại Nga, George Kennan, người viết Bức điện X (The X Article, tên đầy đủ là The Sources of Soviet Conduct) gửi từ Moscow về Washington năm 1946, xác định rõ ràng Liên Xô và Mỹ sẽ sớm là kẻ thù của nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/029e86b01cc811e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo chính sách này thì nước Mỹ sẽ dùng các biện pháp kinh tế, chính trị, quân sự để ngăn chặn <strong>sự lan tràn</strong> của chế độ Cộng Sản. Nước Mỹ <strong>sẽ không cố gắng lật đổ</strong> các nước cộng sản, ít nhất là bằng vũ lực, nhưng sẽ <strong>ngăn không cho chủ nghĩa này lan tràn&nbsp;</strong>sang các nước khác. Khối quân sự NATO, Kế hoạch Marshall, Ngân hàng Thế Giới, Quỹ tiền tệ quốc tế, các hiệp ước thương mại, quân sự, sự thành lập trung tâm tình báo CIA, đều là các công cụ phục vụ cho chính sách này. Chính vì chính sách này mà nước Mỹ đã để cho Liên Xô xây dựng Đông Âu Cộng Sản mà không cạn thiệp, họ cũng đứng im không can thiệp khi người dân Đông Đức, Hungary nổi dậy chống Cộng sản năm 1953 hay khi Liên Xô xâm lược Tiệp Khắc năm 1968 vì nước này quyết định bỏ đường lối Chủ nghĩa Xã Hội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4517f401ccc11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xe tăng Liên Xô được điều vào trấn áp người biểu tình ở Đông Berlin, 1953.</figcaption></figure></div><div>Tại sao lại gọi là Chính sách Kiềm chế khi người Mỹ lại đi can dự chính trị, quân sự vào rất nhiều nước khác nhau, như ở Trung Đông và Việt Nam?</div><div>Cần lưu ý rõ rằng Chính sách Kiềm chế <strong>chỉ áp dụng</strong> cho những nước Cộng Sản<strong>.&nbsp;</strong>Các sự can thiệp quân sự, chính trị của họ vào thời Chiến tranh Lạnh thường nhắm vào những nước <strong>không Cộng Sản&nbsp;</strong>hoặc <strong>chưa là Cộng Sản&nbsp;</strong>nhưng gây nguy hại đến lợi ích của nước Mỹ.</div><div>Ví như Sự xâm lược ở&nbsp;Vịnh Con Heo (Pig Bay Invasion) năm 1961, một nhóm nhỏ lính Cuba chống Fidel Castro do CIA của Mỹ đào tạo đã đổ bộ lên Cuba ở Vịnh Con Heo nhằm lật đổ chính phủ của Fidel Castro mới thành lập. Chiến dịch đó là một thảm họa và là nỗi xấu hổ đáng quên của người Mỹ. Lý do người Mỹ muốn lật đổ Fidel Castro là vì ông ta đã quốc hữu hóa (tức là lấy hết tài sản) các công ty Mỹ đóng ở Cuba và không trả cho người Mỹ, mặc cho các lời kêu gọi của tổng thống Mỹ Kennedy. Fidel Castro bấy giờ không hề tuyên bố ông ấy theo phe Cộng Sản, ông ta chỉ là người yêu nước muốn chấm dứt sự lũng đoạn kinh tế của các công ty Mỹ ở Cuba. Tuy vậy sau sự kiện đó ông đã ngả theo Liên bang Xô Viết và năm 1962 đã đưa thế giới đến thảm họa chiến tranh hạt nhân khi cho Liên Xô đặt tên lửa hạt nhân trên lãnh thổ của mình (Sự kiện khủng hoảng Cuba). Dẫu vậy vào năm 1961 Cuba vẫn chỉ là một quốc gia trung lập không theo phe nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5eae0c01cc811e78730e527a72b06f8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fidel Castro cùng các đồng chí theo dõi chiến sự ở Vịnh Con Heo, Cuba 1961.</figcaption></figure></div><div>Còn ở Trung Đông thực sự không có một quốc gia Cộng Sản nào cả, chỉ có những quốc gia thân Liên Xô như Ai Cập (trước 1974) hay Syria, Iraq. Không một quốc gia Trung Đông nào đi theo Chủ nghĩa Cộng Sản, tuy vậy các lãnh tụ độc tài ở đấy có lúc áp dụng một vài chính sách giống chính sách của các nước Chủ nghĩa Xã Hội. Những sự can thiệp của nước Mỹ chủ yếu xoay quanh về lợi ích kinh tế của Mỹ nhưng đa số đều là can thiệp chính trị, dùng ảnh hưởng của các gói viện trợ để đạt điều mình muốn hơn là dùng quân sự.</div><div>Nhưng có một lần duy nhất người Mỹ đã phá lệ, rũ bỏ Chính sách Kiềm Chế, là trong Chiến tranh Triều Tiên. Ngày 25 tháng 6 năm 1950, lãnh đạo Cộng Sản Bắc Triều Tiên Kim Chính Nhật, sau khi được ủng hộ ngầm từ Stalin, lãnh tụ Xô Viết, và Mao Trạch Đông, lãnh tụ của Cộng Hòa Nhân Dân Trung Hoa mới thành lập một năm trước, đã xua quân vượt vỹ tuyến 38, là biên giới hai miền, tiến vào Nam Triều Tiên (chúng ta hay gọi là Hàn Quốc) để thống nhất đất nước. Quân miền Bắc nhanh chóng chiếm Seoul và đẩy quân miền Nam đi sát xuống tận cùng phía Nam. Trong cơn nguy cấp Hoa Kỳ và Đồng Minh Tây Âu, lấy danh nghĩa được Liên Hợp Quốc cho phép, đã tiến đến giải cứu Nam Triều Tiên. Sở dĩ người Mỹ và đồng minh có thể lấy được danh nghĩa quân Liên Hợp Quốc là vì trong cuộc bỏ phiếu của Hội Đồng Bảo An (gồm 5 quốc gia: Mỹ, Anh, Pháp, Liên Xô và Trung Quốc – Đài Loan) nhằm giải quyết vấn đề Triều Tiên bằng quân sự. Đại diện của Liên Xô tại Hội Đồng Bảo An đã phạm lỗi nghiêm trọng khi họ phản đối bằng cách không tham dự (lúc bấy giờ Trung Hoa Cộng Sản chưa được công nhận là đại diện của Trung Quốc nên chưa là thành viên của Liện Hợp Quốc). Nghị quyết của Hội Đồng Bảo An chỉ không được thông qua <strong>nếu có ít nhất một thành viên phản đối</strong> nhưng vì Liên Xô đã không bỏ phiếu nêu họ có 4 phiếu thuận, 0 phiếu phản đối. Kết quả là quân đội Liên Hợp Quốc đã đến cứu Nam Hàn kịp thời, quân miền Bắc bị đẩy lui. Nhưng chỉ huy trưởng của họ là tướng Mac Arthur đã có quyết định táo bạo khi đưa quân đánh ngược ra Bắc. Quyết định này đã được Tổng thống Truman đồng ý và như vậy người Mỹ lần đầu thực hiện <strong>Chính sách Cuốn chiếu (Rollback)</strong> vào tháng 9 năm 1950, thay cho Chính sách Kiềm chế<strong>.&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e90ed5f01cc811e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vĩ tuyến 38 chia cắt bán đảo Triều Tiên</figcaption></figure></strong></div><div>Dẫu vậy chính sách này chỉ được thực hiện trong thời gian ngắn vì việc quân Mỹ truy đuổi quân Bắc Triều Tiên đến sát biên giới Trung Quốc đã khiến người Trung Quốc nổi giận. Mao Trạch Đông đã xua quân tấn công đẩy quân Mỹ ngược lại. Sợ tiếp tục đánh nhau ở phía Bắc sẽ khiến cuộc chiến lan rộng ra ngoài kiểm soát, Tổng thống Mỹ Truman đã cách chức viên tướng liều lĩnh Mac Arthur (ông ấy thậm chí đã đề xuất với Tổng thống ném bom nguyên tử vào Trung Quốc) thay bằng tướng Matthew Ridgeway, một người ôn hòa hơn và quân Liên Hợp Quốc. Do bị tấn công quá mãnh liệt bởi quân Trung Quốc, Matthew Ridgeway đã phải rút quân về lại vĩ tuyến 38 để bảo vệ Nam Triều Tiên vào tháng Năm năm 1951 và làm theo chính sách Kiềm Chế, không bao giờ tiến ra Bắc Triều Tiên nữa. Từ đó đến giờ, không một lính Mỹ hay Nam Hàn nào vượt biên giới đánh lên phía Bắc. Chính sách Kiềm chế lại được áp dụng và Bán đảo Triều Tiên là nơi duy nhất trên thế giới chúng ta hiện nay vẫn còn thấy chính sách này được thực thi, một di sản 75 năm tuổi của Chiến Tranh Lạnh.</div><div>Chính sách viện trợ kinh tế bắt đầu ở Tây Âu là vì các lý thuyết kinh tế tư bản chỉ ra rằng một Tây Âu phồn thịnh là một Hoa Kỳ hùng cường. Nguyên nhân là vì cốt lõi của chủ nghĩa tư bản là trao đổi buôn bán hàng hóa, và trên thế giới bấy giờ ngoài Hoa Kỳ chỉ có Tây Âu là giàu nhất, họ có thể bị tàn phá bởi chiến tranh nhưng cấu trúc xã hội của họ vẫn là tiên tiến bậc nhất bấy giờ. Nếu không có một thị trường giàu có để tiêu thụ hàng hóa của Hoa Kỳ và để Hoa Kỳ mua hàng hóa chất lượng cao giá rẻ thì kinh tế Hoa Kỳ cũng mau chóng suy yếu. Ngoài ra khi Tây Âu hùng cường tức là Hoa Kỳ đang có một đồng minh mạnh về kinh tế lẫn quân sự.&nbsp;</div><div>Để hiện thực hóa điều này, người Mỹ đã thực hiện Kế hoạch Marshall nhằm tái thiết Tây Âu. Sự thịnh vượng về kinh tế sẽ giúp đem lại ổn định, trật tự chính trị cho động cơ kinh tế lớn thứ hai của thế giới và ở đâu có sự thịnh vượng, ổn định chính trị, ở đó phong trào Cộng Sản bị đẩy lùi. Từ năm 1948 đến năm 1952, 12 tỷ đô la Mỹ đã đổ vào Tây Âu (tương đương 120,2 tỷ đô la Mỹ vào năm 2016) và số tiền này dành cho cả Tây Đức, kẻ thù cũ của Hoa Kỳ. Nhờ khoản tiền khổng lồ này mà Anh Quốc, Pháp, Tây Đức, Bỉ, Hà Lan đều nhanh chóng khôi phục kinh tế sau chiến tranh và vươn lên trở lại thành các cường quốc kinh tế thế giới, mặc cho việc họ không còn giữ được một thuộc địa giá trị nào. Chính sách này sau đó đã được mở rộng ra ngoài Tây Âu cho các đồng minh quan trọng nhất của Hoa Kỳ: Nhật Bản, Đài Loan và Việt Nam Cộng Hòa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a9624001cc811e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Hy Lạp mừng đón nhận hàng từ Kế hoạch Marshall</figcaption></figure></div><h2><strong>Nắm đấm và lý lẽ</strong></h2><div>Trong thế giới lý tưởng thì với hai chính sách kể trên, Hoa Kỳ có thể ngăn chặn chủ nghĩa cộng sản mà không phải dùng đến biện pháp quân sự. Tuy vậy thế giới chúng ta đang sống không hề lý tưởng và các chính trị gia thì không phải lúc nào cũng có thể suy nghĩ rõ ràng thiệt, lợi và hiểu về những gì họ đang làm.</div><div>Cuộc chiến Triều Tiên đã khiến các chiến lược gia ở Lầu Năm Góc và bên tình báo sửng sốt vì người Cộng Sản đã sẵn sàng dùng vũ lực để đạt được điều họ muốn. Trước đây ở Đông Âu những năm 1947-1948, chế độ Cộng Sản được dựng lên không hề bằng bạo lực, mặc dù nó cũng không hề dân chủ do Liên Xô áp đặt từ trên xuống. Ngay cả ở Tây Âu, các đảng phái cộng sản cũng dùng các biện pháp ôn hòa như biểu tình, cố gắng thắng trong các cuộc bầu cử để kiểm soát chính quyền. Việc Bắc Hàn dùng quân đội tấn công lập tức khiến cho các chính trị gia Hoa Kỳ chọn biện pháp cứng rắn, không thương thuyết với người Cộng Sản và sẵn sàng dùng vũ lực khi cần thiết.</div><div>Chính điều này đã khiến người Mỹ đã phạm các sai lầm ngoại giao lớn trong chiến tranh Việt Nam, cuộc chiến thứ hai của họ sau Chiến tranh Triều Tiên. Họ đã không hề đoái hoài đến chính quyền Việt Minh đang chiến đấu chống Pháp và khi người Pháp thuyết phục họ rằng cuộc chiến ở Việt Nam là để tiêu diệt Cộng Sản, họ đã không mảy may nghi ngờ. Ngoài ra bấy giờ Pháp là đồng minh quan trọng của Mỹ ở Châu Âu và Mỹ không thể từ chối lời kêu gọi giúp đỡ. Như bài ở phần 1 đã nêu rõ, lãnh đạo Hồ Chí Minh của lực lượng Việt Minh đã từng viết thư nhờ Hoa Kỳ giúp đỡ nhưng lá thư đó đã bị bỏ mặc vì Tổng thống Truman chỉ bận tậm vào vấn đề ở châu Âu. Chỉ đến khi Mao Trạch Đông giành được chính quyền ở Trung Quốc thì người Mỹ mới để mắt đến Việt Nam nhưng lúc bấy giờ, lãnh tụ Hồ Chí Minh đã chọn Trung Quốc làm đồng minh. Điều này càng củng cố niềm tin rằng Việt Nam bấy giờ đã ngã theo phe cộng sản. Người Mỹ đã đánh giá sai khi cho rằng lực lượng của Hồ Chí Minh có quan hệ mật thiết với Liên Xô trong khi lúc bấy giờ Liên Xô chỉ ủng hộ quân kháng chiến Việt Nam về mặt tinh thần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86741c101cc911e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hồ Chí Minh và các lãnh đạo cấp cao của Việt Nam Dân Chủ Cộng Hòa</figcaption></figure></div><div>Chính việc chọn đường lối cứng rắn để bảo vệ lợi ích của mình, tức ngăn chặn sự lan tràn của cộng sản ra khắp châu Á, đã khiến người Mỹ quyết định can thiệp trực tiếp vào Việt Nam từ năm 1954, lúc đầu là chính trị và sau đó là quân sự và bỏ mặc biện pháp ngoại giao với Hà Nội. Áp dụng chính sách Kiềm Chế, Hoa Kỳ quyết định không tiến công ra Bắc và tiêu diệt Hà Nội mà chỉ giúp xây dựng một miền Nam hùng mạnh để đủ đương đầu với miền Bắc. Do đó ở Hà Nội các lãnh đạo của Đảng Cộng Sản Việt Nam chính xác khi đánh giá rằng: “Đế quốc Mỹ âm mưu chia cắt nước ta lâu dài.”</div><div>Sau đó là một sự sa lầy nghiêm trọng về mặt quân sự, chính trị lẫn ngoại giao ở Việt Nam, từ lúc quân đội Mỹ đặt chân đến Đà Nẵng vào tháng 3 năm 1965 đến trận Tết Mậu Thân năm 1968.</div><div>Bước ngoặt chỉ đến khi Richard Nixon lên làm tổng thống năm 1969 và bổ nhiệm Henry Kissinger làm Bộ Trưởng Bộ Ngoại Giao. Từ đó Hoa Kỳ bắt đầu ưu tiên những bước đi ngoại giao để bảo vệ lợi ích của mình.</div><div>Đầu tiên là chính phủ mới giải quyết vấn đề Việt Nam qua chiến lược Việt Nam Hóa Chiến Tranh. Trước đây quân đội Sài Gòn chỉ được trang bị và huấn luyện để tiêu diệt lực lượng du kích cộng sản ở phía Nam của lực lượng Mặt Trận Dân Tộc Giải Phóng Miền Nam, còn quân đội Mỹ sẽ làm nhiệm vụ tiêu diệt các lực lượng bộ đội chủ lực ở miền Bắc tiến vào Nam. Nên lưu ý bấy giờ trên danh nghĩa ở Việt Nam có 2 phe bốn bên: Hoa Kỳ và đồng minh cùng Việt Nam Cộng Hòa là một phe, Việt Nam Dân Chủ Cộng Hòa và Mặt Trận Dân Giải Phóng Miền Nam là một liên minh cùng một phe. Bây giờ theo kế hoạch mới quân đội Sài Gòn sẽ được đào tạo ở quy mô lớn để gánh vác trách nhiệm đương đầu với quân chủ lực miền Bắc lẫn truy lùng du kích cộng sản ở miền Nam, Hoa Kỳ chỉ còn đảm nhiệm nhiệm vụ yểm trợ hỏa lực, và đến khi quân đội Hoa Kỳ rút hết quân về nước thì, theo kỳ vọng, quân đội Sài Gòn đã đủ sức tự bảo vệ họ. Tuy nhiên trên thực tế thì các đánh giá tình báo của CIA gửi cho Tổng thống Nixon, được công khai trên Wikileaks, cho thấy rằng thiếu vắng sự hỗ trợ của Hoa Kỳ do càng về sau Quốc Hội sẽ càng phản đối các gói viện trợ cho Sài Gòn, miền Nam sẽ không sống nổi qua năm 1976.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91e820901cca11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trận chiến trên cầu Sài Gòn, 28/04/1975.</figcaption></figure></div><div>Nhưng châu Á quá quan trọng để người Mỹ rút bỏ hoàn toàn khỏi đấy. Việc mất Nam Việt Nam sẽ là không tránh khỏi nhưng người Mỹ cần tìm cách khác để ngăn chặn sự lan truyền của cộng sản theo thuyết Domino mà không gây ra một cuộc chiến mới. Và Henry Kissinger đã nhìn thấy một cơ hội: Trung Quốc. Theo lý thuyết thì các nước cộng sản là anh em yêu thương nhau, người lao động trên toàn thế giới sẽ đoàn kết lại để lật đổ các tập đoàn tư bản đang bóc lột họ. Tuy nhiên trên thực tế mối quan hệ nồng ấm này chỉ tồn tại trong một thời gian ngắn. Liên Xô và Trung Quốc đã có một mối quan hệ tốt đẹp cho đến khi Khruschev lên làm Tổng bí thư Liên Xô và khởi xướng chính sách Chung sống Hòa Bình (Peaceful Coexistence) với phương Tây và dẫn đến thời kì Tan Băng (Cold War Thaw) cho đến khi Khủng hoảng Cuba xảy ra năm 1962. Mao Trạch Đông thì có thái độ thù hằn với phương Tây và luôn phản đối chính sách này. Sự rạn nứt bắt đầu vào những năm 1958-1959 khi Mao bắt đầu cảm thấy Liên Xô là kẻ yếu đuối khi nối lại trò chuyện với phương Tây và đến năm 1960 thì xung đột hai quốc gia bộc lộ hẳn ra khi các lãnh đạo cao cấp của họ công khai công kích lẫn nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/088433b01ccb11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh biếm họa về rạn nứt quan hệ giữa Liên Xô và Trung Quốc</figcaption></figure></div><div>Sự rạn nứt này có ảnh hưởng rất lớn đến Chiến tranh Lạnh lẫn chiến tranh Việt Nam. Henry Kissinger đã nắm bắt cơ hội ở sự rạn nứt này để làm một bước đi táo bạo: xây dựng quan hệ Hoa Kỳ - Trung Quốc. Nếu người Mỹ kéo được Trung Quốc về phía họ, họ sẽ có một đồng minh cực lớn ở châu Á để đối chọi với Liên Xô, các doanh nghiệp của Mỹ có cơ hội làm ăn ở một thị trường có dân số lớn hơn cả ở châu Âu. Nói ngắn gọn, họ đang có cơ hội tiếp xúc với một mỏ vàng chưa được khai phá. Đã đến lúc phải từ bỏ sự khác biệt trong ý thức hệ và chấm dứt sự ám ảnh với cộng sản để giải quyết vấn đề theo chiều hướng mới.</div><div>Mặc dù Tổng thống Nixon đã bày tỏ ý muốn xây dựng quan hệ ngoại giao với Trung Quốc nhưng hai nước chỉ có dịp nói chuyện trực tiếp với nhau thông qua một sự kiện bất ngờ. Năm 1971, sau một cuộc chạm trán thân thiện giữa vận động viên bóng bàn Mỹ và Trung Quốc tại Nhật Bản, các vận động viên người Mỹ đã được mời đến Trung Quốc thi đấu và được Chủ tịch Mao đồng ý. Tháng 4 năm đó, các vận động viên kia là những người Mỹ đầu tiên đến Trung Quốc kể từ năm 1949. Đó là mở đầu cho sự kiện “Ngoại giao bóng bàn” (Ping Pong Diplomacy). Ngay sau đó chính phủ hai bên liên tục bí mật gặp nhau để bàn về việc xây dựng mối quan hệ mới, Chu Ân Lai đã gặp bí mật Henry Kissinger vào tháng 7 ở Pakistan. Đến ngày 15/07 năm 1971 thì Tổng thống Nixon tuyên bố rằng ông nhận lời mời thăm chính thức Trung Quốc và ông đã đến thăm Trung Quốc từ ngày 21/02 đến ngày 28/02 năm 1972.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbbca9801cca11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tổng thống Nixon thăm Trung Quốc năm 1972</figcaption></figure></div><div>Đó là một bước ngoặt lớn. Bây giờ nước Mỹ đã khiến các quốc gia cộng sản kiềm chế lẫn nhau vì từ năm 1970 trở đi Trung Quốc đã trở thành kẻ thù lớn của Liên Xô. Henry Kissinger đã ghi trong quyển Trật Tự Thế Giới rằng chính sách ngoại giao của Washington là luôn giữ nước Mỹ gần Trung Quốc hơn là Trung Quốc gần Liên Xô. Hà Nội lúc này đã ngã hẳn về Liên Xô và do đó trở thành kẻ thù trong mắt Bắc Kinh. Ngay sau đó đúng như người Mỹ dự đoán, thay vì giúp lan rộng tư tưởng cộng sản ra các quốc gia châu Á khác sau năm 1975, các nước cộng Sản đã xung đột và triệt tiêu lẫn nhau. Bắc Kinh hỗ trợ Phnom Penh để kiềm chế, chống phá nước nước Việt Nam mới thống nhất, sau đó Bắc Kinh gây ra chiến tranh Biên Giới Phía Bắc Việt Nam năm 1979 để đáp trả việc Việt Nam tấn công Campuchia năm 1978. Suốt những năm 1980 Việt Nam luôn phải đề phòng kẻ thù, từng là bạn bè cũ, ở Tây Nam lẫn phía Bắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c30a4801ccb11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ đội Việt Nam hành quân lên phía Bắc trong chiến tranh Biên Giới 1979</figcaption></figure></div><div>Còn nước Mỹ thì hưởng lợi lâu dài khi các doanh nghiệp Mỹ bắt đầu phép làm ăn với Trung Quốc, và thậm chí Hoa Kỳ còn bán vũ khí, trang thiết bị cho Trung Quốc như pháo, radar phát hiện pháo. Tuy nhiên cái lợi của Hoa Kỳ lúc này lại là thiệt hại cho đồng minh. Để làm hài lòng Bắc Kinh, Washington đã không còn công nhận chính phủ Đài Loan là đại diện hợp pháp cho Trung Quốc nữa, và Đài Loan bị mất ghế ở Liên Hợp Quốc, thay vào đó là Trung Quốc. Nhưng Đài Loan vẫn may mắn khi việc giúp đỡ Đài Loan được ghi thẳng vào Hiến pháp Hoa Kỳ, khiến Washington muốn hay không vẫn phải viện trợ quân sự cho lãnh thổ này. Không may mắn như Đài Loan, Việt Nam Cộng Hòa bị bỏ rơi hoàn toàn, một phần vì cả nước Mỹ đã quá mệt mỏi với Chiến tranh Việt Nam, một phần vì bây giờ Hoa Kỳ đã bắt đầu thấy được lợi ích lớn hơn nhiều từ làm ăn với Trung Quốc. Quốc gia này sụp đổ hoàn toàn vào năm 1975.</div><div>Tuy nhiên nếu như việc nối lại quan hệ với Trung Quốc gây thiệt hại cho đồng minh thì ngược lại việc tái lập hòa bình ở Trung Đông vào năm 1979 lại đem lại lợi ích to lớn cho cả nước Mỹ lẫn đồng minh của mình. Có thể nói một trong những thành tựu mà Henry Kissinger tự hào nhất là việc tái lập được hòa bình ở Trung Đông.</div><div>Mối lo ngại lớn của nước Mỹ bấy giờ ở Trung Đông chưa phải là dầu mỏ do đồng minh của họ là Arab Saudi là quốc gia có trữ lượng dầu lớn nhất thế giới, giúp họ không lo ngại về an ninh năng lượng. Nhưng nước Mỹ quan tâm đến một thứ quan trọng không kém dầu là kênh đào Suez. Được khánh thành vào năm 1869, kênh đào do một công ty Ai Cập kiểm soát và sau khi người Anh chiếm lấy Ai Cập thì họ giành lấy quyền kiểm soát kênh đào này. Dẫu vậy ai kiểm soát kênh đào này cũng không quan trọng, miễn là kênh đào mở cửa tự do cho các tàu buôn hợp pháp.</div><div>Sau năm 1945, sự quan trọng của kênh đào Suez được nâng lên một tầm mới khi nó không chỉ còn là nơi cho các tàu chiến qua lại hay hàng hóa thông thường mà nó là đường cao tốc hàng hải cho việc vận chuyển dầu. Đến năm 1955, một nửa số hàng hóa đi qua kênh đào là dầu mỏ. Vào thời gian đó, mỗi ngày Tây Âu cần 2 triệu thùng dầu, 1.2 triệu trong số đó đi qua kênh đào Suez, 800 ngàn còn lại là qua các đường ống dẫn dầu từ Trung Đông. Còn người Mỹ thì mua 300 000 thùng dầu mỗi ngày.</div><div>Tuy nhiên kênh đào Suez lại nằm ngay Trung Đông, một khu vực giàu tài nguyên quan trọng nhưng lại vô cùng bất ổn. Trong vòng 26 năm từ năm 1947 đến năm 1973 , khu vực này liên tục xảy ra xung đột và chiến tranh, từ chiến tranh lập quốc của Israel (1947-1948) đến Khủng hoảng kênh đào Suez (1956) đến chiến tranh Sáu ngày (1967) và Cuộc chiến Yom Kippur (1973).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90158e001ccb11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tàu hàng bị quân đội Ai Cập đánh chìm ở kênh đào Suez, 1956</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a4fd2201cd511e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tờ báo Springfield đưa tin về chiến thắng của Israel trong Cuộ chiến Sáu Ngày, 1967</figcaption></figure></div><div>Trong những năm 1950, Trung Đông không phải là mối bận tâm của Hoa Kỳ mà là vấn đề của Anh và Pháp với các thuộc địa cũ của họ. Ngay cả khi Liên Xô bắt đầu bán vũ khí cho Ai Cập thì Hoa Kỳ vẫn chỉ tập trung vào châu Âu và Đông Dương, Israel thì mua vũ khí của Pháp. Người Mỹ chỉ can thiệp bằng biện pháp đe dọa kinh tế với Anh và Pháp trong cuộc khủng hoảng kênh đào Suez vì sự quan trọng của kênh đào đó. Tuy nhiên vào những năm 1960, khi các quốc gia Trung Đông ngả theo Liên Xô ngày càng nhiều thì Hoa Kỳ cũng bắt đầu gửi viện trợ quân sự lẫn kinh tế cho Israel. Những cuộc chiến tranh và dẫn đến sự đổi chủ của kênh đào Suez (lúc thì của Ai Cập, sau đó là Israel) và đặc biệt là Cuộc chiến Yom Kippur, cuộc chiến mà Israel suýt nữa bị tiêu diệt hoàn toàn bởi Ai Cập, Syria và Jordan, đã buộc Mỹ phải can thiệp sâu vào đấy.</div><div>Vào tháng 1 năm 1974, 3 tháng sau khi Cuộc chiến Yom Kippur kết thúc, Ngoại trưởng Mỹ Henry Kissinger bắt đầu nhiệm vụ làm trung gian hòa giải cho các bên, sau này được sử sách ghi lại là “Ngoại giao con thoi” (Shuttle Diplomacy) vì ông bay liên tục từ quốc gia này đến quốc gia khác trong các bên tham chiến. Ông giúp Israel và Ai Cập kí hiệp ước đình chiến trong 8 ngày vào tháng 1 năm 1974, sau đó vào tháng 5 đến lược Israel và Syria kí hiệp ước đình chiến, sau 1 tháng đàm phán căng thẳng. Lúc bấy giờ Henry Kissinger phải làm việc một mình vì Tổng thống Nixon đang dính vào Khủng hoảng chính trị Watergate.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f19434101ccb11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4f219201cd911e794bd2985711b20c6.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự thay đổi của biên giới Israel từ năm 1948 đến nay</figcaption></figure></div><div>Mặc dù hiệp ước đình chiến đã được kí kết nhưng xung đột ngầm giữa Israel và Ai Cập lẫn Israel và Syria vẫn còn tồn tại. Một loạt các vòng đàm phán đã được thực hiện dưới thời tổng thống Jimmy Carter, và trong các cuộc đàm phán đó Kissinger đã liên tục kêu gọi Israel trả lại các vùng đất chiếm đóng ở Sinai cho Ai Cập và điều đó giúp làm ấm lại quan hệ Mỹ và Ai Cập, vốn đã xấu đi từ những năm 1950. Kết quả của những cuộc đàm phán là một hiệp ước hòa bình được kí kết ở Washington năm 1979, theo đó Israel trả lại toàn bộ đất cho Ai Cập nhưng nhận được cam kết bảo vệ từ Washington. Đây là một cú sốc cho các quốc gia Arab, họ gọi Ai Cập là kẻ phản bội vì các quốc gia Arab, nhất là Iran, luôn coi Israel là kẻ thù của thượng đế và phải bị diệt trừ hoàn toàn. Nhưng hiệp ước là một thắng lợi ngoại giao lớn cho Mỹ vì:</div><div>-Họ đã đảm bảo an ninh cho kênh đào Suez.</div><div>-Giập tắt một ngòi nổ chiến tranh gây bất ổn khu vực.</div><div>-Ai Cập từ ác cảm với Mỹ đã trở thành đồng minh của Mỹ và thậm chí còn mua vũ khí của Mỹ.</div><div>-Israel trở thành đồng minh thân cận của Mỹ và luôn mua vũ khí từ Mỹ.</div><div>Không có hiệp ước tương tự kí kết giữa Israel và Syria nhưng Syria một mình không thể tấn công Israel được. Hiệp ước này vững chắc đến mức mặc dù chính quyền cũ của Ai Cập đã bị lật đổ vào Mùa Xuân Arab năm 2011 và các lãnh đạo hồi giáo cực đoan đã có lúc lên nắm quyền, hai quốc gia Israel và Ai Cập vẫn không chĩa mũi súng vào nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f89da7f01ccb11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lãnh đạo ba nước đạt được thỏa thuận hòa bình tại Trại David 1978. Từ trái qua: Tổng thống Ai Cập Anwar El Sadat, Tổng thống Mỹ Jimmy Carter và Thủ tướng Israel Menachem Begin</figcaption></figure></div><div><br></div><div>Thường thì chính phủ Mỹ luôn đan xen vào các lợi ích chính trị những giá trị nhân văn nhưng ta có thể thấy rằng nếu một sự kiện xảy ra ở những nơi không có những lợi ích kinh tế, chính trị rõ ràng, thì chính phủ Mỹ dường như không can dự vào sự kiện đó. Hãy xét 2 sự kiện sau: Cuộc chiến vùng Vịnh năm 1991 và việc Indonesia xâm lược Đông Timor năm 1976.</div><div>Năm 1976, Indonesia tuyên bố Đông Timor là tỉnh thứ 27 của mình và chiếm đóng trái phép quốc gia bé nhỏ này. Đó là một cuộc chiếm đóng tàn bạo và quân Indonesia đã giết hại hàng trăm ngàn dân thường trong giai đoạn 1974 – 1999. Nhưng Hội đồng Bảo An của Liện Hợp Quốc đã không làm gì hơn ngoài việc chỉ trích cuộc xâm lược và không công nhận lãnh thổ đó thuộc Indonesia. Đông Timor sau đó bị rơi vào lãng quên một thời gian dài cho đến năm 1999.</div><div>Tháng 8 năm 1990, Iraq xâm lược Kuwait và sau 24 giờ thì đã hoàn tất việc chiếm đóng quốc gia bé nhỏ này. Phản đối từ Phương Tây lẫn Nga và Trung Quốc là rất dữ dội, các hoạt động ngoại giao cấp thiết đã được thực hiện. Và quan trọng hơn là các biện pháp quân sự đã được đặt ra. Tại sao? Vì dầu mỏ. Khác với Đông Timor, Kuwait có trữ lượng dầu mỏ vô cùng lớn với các cảng biển quan trọng để xuất khẩu dầu, khi Saddam Hussein chiếm Kuwait, ông ta đã nắm giữa 20% trữ lượng dầu trên thế giới (gồm dầu ở Iraq và Kuwait gộp lại). Việc một nhà độc tài hiếu chiến (ông ta đã xâm lược Iran, gây ra chiến tranh Iran – Iraq 1980 – 1988) nắm giữ một lượng lớn tài nguyên quan trọng thế cho thế giới đã gây ra khủng hoảng an ninh năng lượng. Ngay cả Đức và Nhật Bản, vốn không can dự vào chuyện quân sự ở nơi khác, cũng ủng hộ Liên Minh Quân Sự của Mỹ. Liên Xô và Trung Quốc cũng ủng hộ ngầm.</div><div>Đây được coi là tính hai mặt của các nước lớn.</div><h2>Kết luận</h2><div>Do giới hạn của bài viết nên mình chỉ dừng ở đây. Như vậy có thể thấy sự thay đổi trong việc bảo vệ lợi ích quốc gia của Hoa Kỳ theo từng thời kì và từng thời Tổng thống cũng như từng vùng địa lý. Nếu như vào thời kì đầu chiến tranh Lạnh người Mỹ chỉ sử dụng các biện pháp ngăn ngừa, kìm hãm và viện trợ kinh tế, quân sự để ngăn chặn chủ nghĩa Cộng Sản thì từ chiến tranh Triều Tiên trở đi, họ đã không ngần ngại sử dụng biện pháp quân sự để đạt được mục đích của mình. Nhưng với tài năng của Henry Kissinger, nước Mỹ vào thời kì cuối của chiến tranh Lạnh đã lựa chọn con đường ngoại giao để tạo ra đồng minh mới và kiềm chế kẻ thù của mình mà không phải lựa chọn biện pháp chiến tranh.</div><div>Nhưng đến thời Tổng thống Bush, các chính sách diều hâu đã được thiết lập và lần này, không còn bị kìm hãm bởi các quốc gia đối trọng như thời chiến tranh Lạnh, người Mỹ tiếp tục lao vào những cuộc chiến được lên kế hoạch ẩu, dựa trên những tin tình báo sai lầm ở Afghanistan và sau đó là Iraq.</div><div>Nếu có thời gian mình sẽ tìm hiểu và viết thêm về hai cuộc chiến trên và về nước Mỹ ở Trung Đông hiện nay.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2017-04-09T02:32:16.238Z","down_point":4,"up_point":56,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"}]}