{"_id":6938,"body":"<p>Hôm trước mình có nói qua về <a href=\"http://hachane.spiderum.com/bai-dang/Ly-thuyet-tro-choi-va-van-dung-vao-bai-toan-tinh-yeu-58r\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Lý thuyết trò chơi</u></a>, và có đề cập đến \"Cân bằng NASH\", nhưng thực tế đây không phải là chiến lược duy nhất. Vì vậy hôm nay mình sẽ viết về các loại chiến lược này dựa trên những kiến thức mình được học ở trường.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/c09795f0fc2811e68d4b07508159a4c5.jpg\"></p><p><em>(Để ảnh của Nhà toán học John Nash vì sau khi xem bộ phim \"A beautiful mind\" về cuộc đời của ông mình mới có động lực viết bài viết này)</em></p><p>&nbsp;(Cách trình bày đã được sửa một chút. Credit: #Hoàngtử_boycodon :p)</p><p><u><strong>Hãy cùng xét ví dụ sau:</strong>&nbsp;</u></p><p>Hãng A và hãng B cùng bán 1 loại sản phẩm và đang quyết định xem có nên tiến hành chiến dịch quảng cáo không. Ma trận lợi ích được biểu diễn như sau:</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/a4b228a0fc1911e6b99be3ec1fb4e2d8.png\"></p><p>(Quy ước: hành động và payoff của A sẽ luôn được viết trước hành động và payoff của B. Ví dụ: (Ad; Not Ad) sẽ hiểu là A chọn Ad, B chọn Not Ad, (10; 5) sẽ hiểu là A được 10, B được 5. Tất nhiên để lượng hóa được mức lợi ích của mỗi người cũng là cả 1 quá trình rồi. Ở đây trò chơi gồm 2 người chơi, đối vơi trò chơi nhiều người cũng làm tương tự.)</p><p>Chúng ta có 5 cách để xác định chiến lược cân bằng của trò chơi này, với đặc điểm chung là mỗi người sẽ tính đến <strong>lợi ích của mình trước</strong>, không quan tâm lợi ích của đối thủ như thế nào. Ngoại trừ cân bằng NASH, vì có thể có nhiều cân bằng, nên mới có cơ hội để tính đến lợi ích của đối thủ.</p><p><strong>1. Sử dụng phương pháp chiến lược trội:</strong> Là chiến lược tối ưu mang lại lợi ích lớn nhất cho mỗi người chơi <strong><em>cho dù hành vi của đối thủ như thế nào</em></strong>.</p><p>- Với A: Nếu chọn \"Ad\" thì payoff là 10 (Nếu B chọn Ad), hoặc 15 (Nếu B chọn Not Ad). Nếu chọn \"Not Ad\" thì payoff là 6 (Nếu B chọn Ad), hoặc 9 (Nếu B chọn Not Ad).</p><p>Vì 10 > 6 <strong>và</strong> 15 > 9. Nên chiến lược trội của A sẽ là \"Ad\" (để có được mức payoff cao nhất là 10 hoặc 15) cho dù B chọn thế nào.</p><p>- Tương tự với B: Nếu chọn \"Ad\" thì payoff là 5 hoặc 8. Nếu chọn \"Not Ad\" thì payoff là 0 hoặc 2.</p><p>Vì 5 > 0 <strong>và</strong> 8 > 2 nên chiến lược trội của B sẽ là \"Ad\" (để có được mức payoff cao nhất là 5 hoặc 8) cho dù A chọn thế nào.</p><p>Cuối cùng, cân bằng của trò chơi khi sử dụng chiến lược trội là tập hợp các chiến lược trội của các người chơi, ở đây là (Ad; Ad) tương ứng với mức payoff (10; 5)</p><p><strong>2. Sử dụng chiến lược bị áp đảo:</strong><strong>&nbsp;</strong>Là chiến lược mà luôn tồn tại một chiến lược khác cho lợi ích lớn hơn cho dủ hành vi của đối thủ như thế nào. Xác định chiến lược bị áp đảo giúp loại bỏ những chiến lược không tốt để đưa trò chơi về dạng đơn giản hơn. Mọi chiến lược không phải là chiến lược trội thì đều là chiến lược bị áp đảo, một trò chơi không có chiến lược trội thì cũng không có chiến lược bị áp đảo.</p><p><strong>3. Sử dụng chiến lược cực đại tối thiểu:&nbsp;</strong>Là chiến lược mà người chơi lựa chọn dựa trên kỳ vọng tối thiểu lớn nhất.</p><p>- Với A: Nếu chọn \"Ad\" thì payoff nhỏ nhất có thể đạt được là 10. Nếu chọn \"Not Ad\" thì payoff nhỏ nhất có thể đạt được là 6. Vì 10 > 6 nên chiến lược cực đại của A sẽ là \"Ad\" để trong trường hợp xấu nhất mức payoff sẽ là 10.</p><p>- Tương tự với B: Nếu chọn \"Ad\" thì payoff nhỏ nhất có thể đạt được là 5. Nếu chọn \"Not Ad\" thì payoff nhỏ nhất có thể đạt được là 0. Vì 5 > 0 nên chiến lược cực đại của A sẽ là \"Ad\" để trong trường hợp xấu nhất mức payoff sẽ là 5.</p><p>Cân bằng của trò chơi khi sử dụng chiến lược cực đại tối thiểu cũng là (Ad; Ad)</p><p><strong>4. Sử d</strong><strong>ụng chiến lược cân bằng NASH:&nbsp;</strong><em>(Được đặt dựa theo tên của nhà toán học John Nash, nhưng mình hay thích viết thành NASH :p)</em> Là chiến lược tối ưu mang lại lợi ích lớn nhất cho mỗi người chơi <em><strong>dựa trên những hành vi của đối thủ</strong></em>. Mỗi cân bằng có được khi sử dụng cân bằng NASH được gọi là một NE. Một trò chơi có thể có nhiều NE. Một cân bằng theo chiến lược trội là một NE, điều ngược lại không đúng.</p><p>- Nếu A đi trước:</p><p>A chọn Ad thì B sẽ được 5 hoặc 0, nên B sẽ chọn Ad để được 5 => cân bằng là <strong>(Ad; Ad)</strong>, tương ứng với (10; 5)</p><p>Nếu A chọn Not Ad thì B sẽ được 8 hoặc 2, nên B sẽ chọn Ad để được 8 => cân bằng là <strong>(Ad; Not Ad)</strong>, tương ứng với (15; 0)</p><p>- Nếu B đi trước:</p><p>B chọn Ad thì A sẽ được 10 hoặc 6, nên A sẽ chọn Ad để được 10 => cân bằng là <strong>(Ad; Ad)</strong>, tương ứng với (10; 5)</p><p>Nếu B chọn Not Ad thì A sẽ được 15 hoặc 10, nên A sẽ chọn Ad để được 15 => cân bằng là <strong>(Ad; Not Ad)</strong>, tương ứng với (15; 0)</p><p>Trong trò chơi đồng thời (2 người phải ra quyết định cùng 1 lúc), cân bằng cuối cùng được xác định bằng cách so sánh các cân bằng trong chiến lược của mỗi người ở trên. Có thể thấy (Ad; Ad) và (Ad; Not Ad) cùng xuất hiện, nên cân bằng của trò chơi khi sử dụng cân bằng NASH sẽ là (Ad; Ad) và (Ad; Not Ad), tương ứng với (10; 5) và (15; 0). Để chọn được 1 cân bằng cuối cùng thì đòi hỏi một người chơi cần phải bật tín hiệu đáng tin cậy cho người còn lại, ví dụ nếu B thấy A thuê thêm nhân viên Marketing, thì có thể A sẽ chọn Ad, thấy vậy B cũng sẽ chọn Ad.</p><p>Trong trò chơi tuần tự (tức là có 1 người đi trước và 1 người đi sau), người đi trước có thể (chỉ là có thể thôi) sẽ có lợi thế hơn để tối đa hóa lợi ích của mình và khiến đối thủ có mức lợi ích thấp hơn. Trong ví dụ trên, giả sử B được quyền đi trước, nhìn tổng thể, mức payoff cao nhất của B có thể đạt được là 8 nếu A chọn Not Ad và B chọn Ad. Nhưng đời không như mơ, B biết rằng nếu mình chọn Ad thì A sẽ chọn Ad, cân bằng sẽ là (Ad; Ad) ứng với (10; 5), còn nếu mình chọn Not Ad thì A sẽ chọn Ad, cân bằng sẽ là (Ad; Not Ad) ứng với (15; 0). &nbsp;Nên khả năng cao là để có mức lợi ích cao hơn, B chọn Ad, và A cũng chọn Ad, cân bằng sẽ là (Ad; Ad), ứng với (10; 5).</p><p><strong>5. Chiến lược hỗn hợp:</strong> Là chiến lược tối đa lợi ích kỳ vọng dựa vào xác suất hành động của đối thủ (cách sử dụng cũng giống như áp dụng vào bài toán tình yêu <a href=\"http://spiderum.com/bai-dang/Ly-thuyet-tro-choi-va-van-dung-vao-bai-toan-tinh-yeu-58r\" target=\"_blank\">ở đây</a>, nhưng xin phép được không nói kỹ trong bài này :<). Một trò chơi có thể không có NE trong chiến lược thuần nhưng chắc chắn sẽ có NE trong chiến lược hỗn hợp.</p><p>Nói chung là chỉ có vậy, hy vọng mọi người cảm thấy dễ hiểu với cách trình bày của mình, và nếu có thể cảm thấy áp dụng trong việc ra các quyết định trong cuộc sống thì càng tốt :p</p><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ly-thuyet-tro-choi-trong-thuc-te-Phan-1-Keynes-nghi-ai-la-nguoi-dep-nhat-80g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý thuyết trò chơi trong thực tế - Phần 1: Keynes nghĩ ai là người đẹp nhất?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bourbon trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ly-thuyet-tro-choi-trong-thuc-te-Phan-1-Keynes-nghi-ai-la-nguoi-dep-nhat-80g\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e3f8eb06bb611e8a402f35addb6bc44.jpg)\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-26T13:36:34.746Z","creator_id":627,"down_point":0,"tags":[{"_id":"5b1b817b4a003d2705425487","name":"GAME THEORY"},{"_id":"5b1b817b4a003d2705425488","name":"LÝ THUYẾT TRÒ CHƠI"},{"_id":"5b1b817b4a003d2705425489","name":"CÂN BẰNG NASH"}],"title":"Các dạng chiến lược trong Lý thuyết trò chơi","up_point":55}