{"_id":7351,"title":"Giáo dục - Hệ thống luật chơi hoàn hảo nhất trong lịch sử loài người","body":"<h4 skip=\"true\">Tiêu đề trên có vẻ liên quan đến lý thuyết trò chơi nhưng thực chất thì không như vậy, chúng ta đang cùng ở đây để nói về hệ thống hoàn hảo nhất được tạo ra trong quá trình ổn định và thống nhất của loài người: giáo dục.</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de1e57801a9111e7bfe709161652b7cc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Giáo dục, hiểu đơn giản là sự truyền tải kiến thức và giúp mọi người có được hành vi đúng từ nhận thức đúng.</div><div>Giáo dục không sinh ra để đào tạo tất cả mọi người đều giỏi, không sinh ra để phục vụ tất cả mọi người. Thế giới không cần quá nhiều thiên tài (Sẽ chỉ loạn lên thôi). Hệ thống giáo dục có nhiệm vụ chính là duy trì sự ổn định xã hội thông qua việc lưu trữ và giảng dạy các giá trị đạo đức mà từ đó, những người hưởng giáo dục sẽ có những hành vi đúng đắn. Hoặc ít nhất, những người đó sẽ không quá vớ vẩn và tác động tiêu cực đến trật tự xã hội.</div><div><em>Hiểu đơn giản là như thế này:</em></div><div>Hệ thống giáo dục chính quy với các môn học được quy định từ trước, hệ thống điểm số, nội quy, các hoạt động ngoại khóa, các chính sách hỗ trợ nhân tài,... vân vân mây mây. Ngay từ đầu, đã không phù hợp với tất cả mọi người, và chắc-chắn-sẽ-mãi-mãi không phù hợp với tất cả mọi người. Tuy nhiên, hệ thống \"luật chơi'' của giáo dục sẽ giúp phân loại ra được các kiểu học sinh:</div><div>- Thiên tài: cực kì xuất sắc ở một lĩnh vực nhất định. Loại này sẽ được chọn lọc ra, hưởng những chính sách đãi ngộ phù hợp, được đào tạo một chương trình riêng. => Trở thành tài sản quốc gia, thường được các nhà cầm quyền gom hết lại cho xã hội bớt hỗn loạn ;) Thiên tài thường thích thú các trật tự và tìm cách phá chúng.</div><div>- Học sinh xuất sắc: có thể xoay sở và đạt điểm cao ở các môn học trong trường. Loại này sẽ được chú ý để phát triển toàn diện, cho hưởng những đặc quyền nhất định, bồi dưỡng và đào tạo để trở thành những lao động chất lượng cao. => Giới tri thức, không cần quá đông.</div><div>- Học sinh đặc biệt: những ai sở hữu các năng khiếu trời phú đều được chú ý và khuyến khích phát triển lên tầm chuyên nghiệp, trở thành biểu tượng cho quốc gia trong thể thao, nghệ thuật,... => Không cần quá nhiều.</div><div>- Học sinh bình thường: những người không có khả năng đạt điểm số cao nhưng cũng không quá tệ để trở thành côn đồ. => Lực lượng lao động chính, ngành nghề tùy thuộc nội lực mỗi cá nhân.</div><div>- Học sinh cá biệt: Không phải những người xấu, nhưng là những kẻ nguy hiểm, thường có những tư tưởng đi ngược với trật tự xã hội nhưng lại thú vị và được nhiều người chú ý. => được chú ý và thực hiện công tác tư tưởng ngay từ đầu.</div><div>Mỗi năm, xã hội đều nhận được những lứa học sinh như trên, và dù nền giáo dục của một quốc gia có thường xuyên bị lên án vì cải cách liên tục đi chăng nữa thì xã hội vẫn nhận được một ít nhân tài, nhiều tri thức, vài cá nhân đặc biệt và một lực lượng lao động dồi dào. Giáo dục có thể thay đổi để ''dạy cá bơi, dạy khỉ leo cây'' thay vì ngược lại, nhưng những nhà hoạt động giáo dục không muốn vậy, xã hội cũng không cần vậy. Đó là lí do những tiêu cực vẫn và sẽ luôn tồn tại, đóng góp một phần trong việc ổn định trật tự xã hội. Tiêu cực xuất hiện cũng làm xuất hiện nhiều cá nhân có khả năng nhận thức thế giới quan sâu sắc, và xã hội lại được một mẻ hời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a8cfda01a9611e782ea3f79e0a06d4b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Giáo dục không chỉ trong nhà trường, mà đó còn là một hệ tư tưởng lâu đời trong xã hội. Những định kiến xã hội là một công cụ của giáo dục, nó làm mọi người không thể tách ra, thoát li với giáo dục vì như thế là thoát li với xã hội, mà cá nhân thoát li khỏi xã hội sẽ không thể nào tồn tại được. Các định kiến này cũng ràng buộc mọi người trong các mục tiêu. Hình tượng những người mà xã hội cần làm cho đại đa số mọi người cố gắng để trở thành một vai trò không sinh ra để cho mình. Ví như ba mẹ các bạn không yêu cầu bạn phải học thật giỏi, nhưng bạn bè của ba mẹ các bạn, người thân của ba mẹ các bạn, bạn bè của người thân ba mẹ các bạn,... mọi người tác động lẫn nhau và việc học thật giỏi trở thành điều đương nhiên mà các bạn phải đạt được. Nó áp lực với một số người. Nhưng từ việc gây áp lực lên toàn xã hội, có thể xuất hiện các cá nhân không bị áp lực, và họ cực kì xuất sắc.</div><div>Đó, là một sự khắc nghiệt. Và mỗi người trong xã hội phải chịu, hoặc thay đổi. Và phải thay đổi luật chơi, thay đổi rất nhiều thứ, tác động đến đa số các quy luật của xã hội và điều đó dường như không thể.</div><blockquote><div>Bản chất của sự ổn định là bất ổn định</div></blockquote><div><strong><em>Hãy tách ra khỏi luật chơi.</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-04-06T07:05:26.723Z","down_point":2,"up_point":82,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}]}