{"_id":22511,"tags":[],"up_point":58,"down_point":4,"title":"Sao Trai Tự Nhiên Lại Nhạt","body":"<div>Một điều đáng buồn với các bạn nam tự nhiên, có rất nhiều bạn nữ nghĩ rằng:</div><pre>            Trai tự nhiên -> Trai Tốt (1)(tiên đề)\n            Trai Tốt -> Nhạt          (2)(tiên đề)\n            Trai tự nhiên -> Nhạt     (kết luận từ 1 và 2)</pre><div>Tất nhiên không có số liệu cụ thể để chứng minh có rất nhiều con gái nghĩ vậy. Nhưng ít nhất có bạn tôi crush hồi lớp 10, 12, và năm nhất đại học nghĩ vậy. Với tôi, thế là đã đủ để gọi là rất nhiều.</div><div>Và cũng tất nhiên là không phải tất cả các trai tự nhiên đều là Trai Tốt, và không phải tất cả Trai Tốt đều nhạt, vơ đũa cả nắm vậy chẳng bao giờ đúng, lại dễ ăn gạch. Nhưng khó mà có thể phủ nhật một tỷ lệ rất lớn đúng với điều đó. Trên mạng không thiếu những vlog hay báo lá cải đăng bài việc này. Nhưng phần lớn người tạo ra nó chỉ có cái nhìn từ bên ngoài, họ không phải trai tự nhiên hay trai tốt, mà chỉ là người cảm nhận. Tôi, một thằng đã dành toàn bộ cuộc đời theo học khối tự nhiên, một anh trai tốt, một người bạn <em>nam</em> đáng tin cậy, sẽ nói về điều này từ cái nhìn bên trong.&nbsp;</div><h3><strong>1. Tự Nhiên Gặp Xã Hội</strong></h3><div>Đó là một ngày đầu tháng 10 năm 2018, trường tôi mới bắt đầu kì mùa thu. Đây là một trường công nghệ ở Nhật, nên học sinh Việt Nam ở đây phần nhiều đến từ trường Tổng Hợp, mà không chỉ đơn giản là Tổng Hợp, đa số đều đã dành phần lớn thời gian trong Tuyển. Kỹ năng xã hội của trung bình một học sinh Tổng Hợp đã thấp hơn nhiều so với mặt bằng xã hội, Tuyển là một tập hợp các học sinh với kĩ năng xã hội còn thấp hơn nhiều so với mặt bằng Tổng Hợp.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f27d550ab6f11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kind of nerd</figcaption></figure></div><div>Nhưng kì mùa thu này có cả những học sinh nam đến từ chuyên Ngữ, một ngôi trường nổi tiếng với nhiều hoạt động xã hội và học sinh năng động. Và giao thoa văn hóa là điều không thể tránh khỏi.&nbsp;</div><blockquote><pre>Sự kiện Tổng Hợp gặp Chuyên Ngữ có thể so sánh với lần đầu tiên thổ dân Anh Điêng thấy những thực dân Tây Ban Nha. Thực dân Tây Ban Nha có những thanh trường kiếm sáng lóa và chết chóc, mặc những bộ giáp kim loại gần như không thể xuyên thủng, cưỡi những con thú 4 chân chạy nhanh hơn những kẻ nhanh nhất. Và chỉ cần 500 kẻ đã có thể chiến thắc đại quân hơn 10000 người Anh Điêng.  -- Trích: Cảm nghĩ của tôi --</pre></blockquote><div>Đến tận lúc đó tôi mới thức tỉnh ra sự khác biệt trong suy nghĩ và quan điểm của mình, một người nhạt nhẽo, với những người không nhạt nhẽo. Có ít nhất ba vấn đề mà tôi mắc phải</div><h4>1.1 Vấn đề đầu tiên: Quá để ý đến người khác nghĩ gì về mình</h4><div>Sẽ không ai quan tâm đến người khác mặc gì làm gì nghĩ gì, miễn sao là người kia không quá dị và không gây ảnh hưởng đến họ. Ờ thì tôi cũng biết điều đấy đấy, đọc cuốn selfhelp nào đó 5 6 năm trước. Nhưng biết là một chuyện, làm theo thì là một chuyện khác. Ngay cả khi đăng bài này, tôi cũng hơi lo lắng mọi người có thích nó không, có cười với những câu đùa không.&nbsp;</div><div>Nhưng mà hậu quả lớn nhất của vấn đề này là, tôi không dám nói lên những suy nghĩ thật của mình. Tôi ngại khen một cô gái thật xinh khi cô ấy là người đẹp nhất tôi biết. Khi có một cô gái than phiền gì đấy với tôi, tôi luôn đồng cảm và nói cô ấy đúng, dù cả khi tôi không thực sự nghĩ vậy. Tôi cũng hiếm khi nói về những suy nghĩ sâu trong mình, trừ khi cô ấy là người chia sẻ trước và ý kiến tôi gần như vậy. Và đó là tại sao mọi người đều quý mến tôi như một người bạn, người anh đầy thấu hiểu dù hơi nhạt. Và nó còn là một phần dẫn đến vấn đề tiếp theo.</div><h4>1.2 Vấn đề thứ hai: Có quá ít chuyện để nói</h4><div>Một nghiên cứu được nêu ra trong cuốn \"Quyến rũ phụ nữ bằng sự trung thực\", tác giả đã chỉ ra rằng, sắc đẹp ảnh hưởng rất lớn đến việc một phụ nữ có được coi là hấp dẫn hay không. Nếu cô ấy đẹp, tức là 95% cô ấy hấp dẫn. Ngoài ra định nghĩa về hấp dẫn, hay thế nào là đẹp của đàn ông trên toàn thế giới tương đối giống nhau. Nếu người Hà Nội đánh giá một cô gái là đẹp, khả năng cao cô cũng sẽ nhận được đánh giá tương tự ở Sài Gòn hay Tokyo. Nhưng mọi chuyện không đơn giản như thế với đàn ông. Vẫn theo cuốn sách này, phụ nữ có xu hướng đánh giá nhiều thứ hơn, và cách đánh giá cũng rất khác nhau. Tinder của bạn có thể có vài match tinder 1 ngày ở Hà Nội, và cùng lúc mốc meo ở Tokyo. Và khả năng nói chuyện không nhạt có vẻ rất quang trọng đối với con trai.&nbsp;<div>Với một sinh viên tự nhiên, chuyện này có vẻ không hề dễ. Phần lớn những chuyện trong cuộc sống của tôi(và nhiều nam nhân tự nhiên khác) khó có thể dùng trong nói chuyện. Rõ ràng tôi không thể nói về các cấu trúc máy tính 16bit, 4 stages với superscalar, 8Mb SRAM cùng 2 way-tag, multithread với các cơ chế interrupt. Sẽ chả ai hiểu gì cả, tôi cũng chả hiểu.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2abffb70ab7c11e98ef21fc555401827.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức ảnh mà bạn chắc sẽ không hiểu. Tôi cũng không hiểu. Nhưng bạn thì không cần hiểu, tôi thì cần.</figcaption></figure></div></div><div>Tất nhiên, tôi cũng thích nói chuyện với con gái, và muốn giữ đoạn hội thoại càng dài càng tốt. Và thế là, mỗi ngày đã không có chuyện gì để nói, bản thân cũng không dám bộc lộ, chỉ còn mỗi: Em ăn cơm chưa?</div><h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe0f22d0ab7c11e9aea67b1557437d5f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>1.3 Vấn đề thứ ba: Thiếu chủ động af</h3><blockquote><div>Mình sẽ cố kiếm thật nhiều tiền, thật giỏi. Thế là đỡ phải chủ động tán gái, họ sẽ đến và tán mình -- Trích: Những suy nghĩ bồng bột ngu si ngốc nghếch đáng yêu của tôi --</div></blockquote><div>Hi vọng bạn không có suy nghĩ như vậy. Nếu không may có thì nên bỏ đi. Thứ nhất kiếm tiền đếch dễ. Thứ hai, tỷ lệ bạn thành một ông giàu hói cô đơn còn cao hơn là có cô gái nào đó đến tán bạn.&nbsp;</div><h3>2. Làm thế nào để hết nhạt</h3><div>Vấn đề là vậy, vậy làm thế nào để giải quyết được. Tôi không biết. Tôi đang mò đường. Nhưng ít nhất đến lúc này, có những niềm tin tôi vay mượn từ những người từng trải để làm gốc cho việc hết nhạt.</div><div>Eddie Izzard là một nhà hài kịch, hoạt động trong cả chính trị. Và tất nhiên, ông là một người không chỉ đáng kính, mà còn cuốn hút. Ông không thấy mình có gì đặc sắc, và trong 10 năm đầu sự nghiệp hài kịch, ông không có thành tích nào nổi bật. Mãi sau đến năm thứ 11, sự nghiệp của ông mới cất cánh. Trong cuốn \"Believe Me\" của mình, chương \"Invited to the Party\", Eddie Izzard có viết:</div><blockquote><div>... Some people are born \"Invited to the party\". And then ,when they're old enough to go to the real parties, they are of course invited to the party. These people are maybe 5 percent of the world. Maybe less. The rest of us would just like to be invited to the party.</div><div>Dịch: Một số người sinh ra (đã đủ tốt) để được mới tới các bữa tiệc. Và khi họ đủ tuổi để đến các bữa tiệc, tất nhiên họ được mời đến các bữa tiệc. Những người như vậy chỉ khoảng 5% dân số, hoặc ít hơn. Phần còn lại, chúng ta chỉ muốn được mời đến các bữa tiệc.</div></blockquote><div>Ngoài ra, ông cũng nói:</div><blockquote><div>I think I'm a really boring person. I think I am naturally boring. Probably most of us are. Interesting people, too, probably decided at some point in life that they were boring and wanted to be more interesting.</div><div>Dịch: Tôi nghĩ rằng tôi là một người nhạt. Tôi nhạt một cách tự nhiên. Và có vẻ phần lớn chúng ta cũng nhạt. Người cuốn hút cũng vậy, có lẽ ở một thời điểm nào đó trong cuộc đời, họ thấy họ tẻ nhạt và muốn trở lên thú vị.</div></blockquote><div>Tức là, đại đa số chúng ta sinh ra là nhạt. Những sinh viên kinh tế không tự nhiên cuốn hút, cuộc đời đã tôi luyện họ. Và tôi, bạn, chúng ta có thể luyện tập để hết nhạt.</div><h4>2.1 Giải quyết vấn đề đầu tiên, thứ ba và cả cái thứ hai</h4><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f3a26a0ab8211e99cc40dee9166f881.png\" class=\"fr-fic fr-dib\">Love Death Robot<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không biết bước tiếp theo, nhưng chắc chắn bước đầu là đối diện với bản thân và tự thừa nhận mình nhạt, và rồi cố gắng thay đổi. Có lẽ trong lúc thay đổi, mọi chuyện sẽ khá tệ, nhiều người sẽ nghĩ chúng ta dị. Ờ mà chúng ta cũng dị thật, thứ thay đổi chỉ là giờ mọi người đều biết mà thôi. Có lẽ vấn đề này cũng giống như học tập. Muốn học giỏi? Luyện tập thôi. Muốn hết nhạt? Cũng đành vá mặt cho dày mà luyện tập thôi.</div><div>Good luck to you, to me, to us.<br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26475,"created_at":"2019-07-21T06:57:32.055Z"}