{"_id":15373,"tags":[{"_id":"5b8d4341c386c91070b84fd6","name":"VUI THẬT"},{"_id":"5b8d4341c386c91070b84fd7","name":"KHÔNG ĐÙA ĐÂU"},{"_id":"5b8d4341c386c91070b84fd5","name":"MINI-OFFLINE"}],"up_point":75,"down_point":4,"title":"Dành cho những bạn thắc mắc: các Spiders trông ra sao khi rời bàn phím?","body":"<div><strong>Đó là một chiều mưa tầm tã của tháng Chín, <s>lá ngoài đường rụng nhiều</s> lá ngoài đường vẫn đang còn xanh nên chưa rụng.</strong></div><div>Tôi vô tình lướt facebook thì gặp video này của người anh em thiện lành @please: <a href=\"https://www.facebook.com/vietanh.tran.10/videos/1695316097264310/\" rel=\"noopener noreferrer\" target=\"_blank\">Wake Me Up When September Ends</a>, liền bật dậy viết một bài đánh tiếng gọi mọi người gặp mặt nói chuyện cho đỡ buồn dù hai chuyện mình vừa kể chẳng liên quan gì tới nhau cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dcde420af7c11e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra đây là một dịp rất tình cờ, vì cuộc hẹn sẽ diễn ra vào hôm trước đó nhưng vì trời mưa nên ba anh em (mình, Tuệ Ngôn và Tartarus) dời lại hôm sau. Và vì ba thằng cũng định nói về chuyện của Spiderum, nên rủ thêm thành viên của Spiderum tham gia cho có không khí.</div><div>Và đúng là có không khí thật.</div><div>Mình ghé Cafe Vọng Nguyệt trước giờ hẹn tầm 15 phút và thật bất ngờ khi người đầu tiên ghé là bạn Hoài, một người từng cùng tham gia offline đợt đầu ở Sài Gòn cách đây gần một năm. Gặp nhau cũng định tay bắt mặt mừng, nhưng nghĩ lại gay quá nên thôi.</div><div>Rồi thì một, hai, ba, bốn,...</div><div>Và thật bất ngờ khi có tận 11 người ghé qua để cùng trò chuyện. Mình không nghĩ một lời mời có vẻ ''khơi khơi'' lại nhận được phản hồi tích cực như vậy. Chỉ thông báo trước thời gian hẹn vài tiếng. Có rất nhiều thanh niên đánh lén không thông báo trước, và cũng có một số người inbox nhưng rồi bỏ bom không đến. Điều mình vui nhất có lẽ là sự xuất hiện của những gương mặt cũ bên cạnh những bạn mới. Khoảng 50% là những thành viên từng tham gia offline hôm vừa rồi như Vĩnh Anh, Phú, Thịnh, Anh Minh, Tín và mình. Còn lại là những gương mặt mới như Tuấn Anh, Tuệ Ngôn, Tuyền, Tâm Anh. Và thanh niên kì cựu Hoài như mình đã nhắc ở trên rồi đó.</div><div>Nhắc đến tên thì sợ mọi người ngại, nhưng không nhắc thì thật là một thiếu sót vì đây toàn những nam thanh nữ tú.</div><div><strong>Đây là bọn mình:</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b5d4730af8011e8a22abbbd448e0316.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra là những ly nước của bọn mình.</div><div>Ngoài phần tự giới thiệu và những câu chuyện nhỏ như: ''<strong>Những người tên có chữ \"Anh'' thường hay hay\"&nbsp;</strong>hay <strong>''Em sẽ đến cùng cơn mưa và văn học Nhật Bản''&nbsp;</strong>hay <strong>''Công thức của người thành công có phải là chơi game?''&nbsp;</strong>hay <strong>\"Tán gái có cần giọng nói trầm hay không?''</strong><strong>&nbsp;</strong>thì mọi người chủ yếu xoay quanh những chủ đề sau:</div><h4>Rốt cuộc giới trẻ ngày nay đang gặp vấn đề gì?</h4><h4>Spiderum nên offline như thế nào</h4><div>...</div><div>Nhưng rồi mọi câu chuyện lại dẫn về chuyện tình yêu các bạn ạ. Mọi người đã nói về&nbsp;</div><h4>Yêu có khó không? Và sao là khó?</h4><div>Có vẻ hơi nhiều chủ đề. Đúng, vì cuộc nói chuyện kéo dài tận 5h đồng hồ. Mọi người còn ngưng lại, đi ăn sau đó tiếp tục cơ mà :)) Điều đặc biệt khiến mình ấn tượng đó là cuộc hội thoại này không hề có sự xuất hiện của smartphone, và nếu có cũng chỉ là những khoảnh khắc kéo dài không đến 5 phút. Mọi người chú ý tới nhau hơn, nhìn vào nhau, lắng nghe nhau, chia sẻ với nhau với một thái độ chân thành và cởi mở. Và dù nhiều điều chỉ dừng lại ở mức quan điểm (thỉnh thoảng còn là quan điểm chưa đúng như của mình) thì mọi người vẫn thẳng thắn chỉ ra cho đến khi tất cả đều gật gù đồng&nbsp;ý.</div><div>Đó là một điều đáng quý, thật sự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c97414b0af8111e8beebdb602c802244.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Leak một tí. Muốn gặp mặt nhau thì đi offline trực tiếp nhé :D&nbsp;</figcaption></figure></div><div>Vì địa điểm gặp mặt lần này cũng là địa điểm bọn mình đang khảo sát, thế nên đã có một cuộc trò chuyện nhỏ giữa ba thằng cầm đầu và bác Thi chủ quán.</div><div>Điều ấn tượng nhất có lẽ là vẻ mặt bất ngờ của bác Thi khi thốt lên:</div><blockquote><div>\"Ủa vậy hả, có nhóm như vậy nữa hả? Bác thấy giới trẻ giờ suy đồi đạo đức lắm rồi, không ngờ còn có những đứa như tụi con''.</div></blockquote><div>Và cả một điều đau buồn khác:</div><blockquote><div>Bác thấy giới trẻ giờ nát lắm rồi. Nát từ bố mẹ cho đến con cái. Bác giờ đang sống nhờ vào những giá trị, kỉ niệm từ quá khứ, đó là thứ níu giữ bác lại, chứ thời hiện đại này sống không nổi.</div></blockquote><div>Và khi biết đến một nền tảng online mang tên Spiderum, bác còn bất ngờ hơn nữa, vì tưởng tụi mình chỉ tụ lại chém gió cho vui. Theo như quan sát của mình thì bác Thi là một người thuộc giới tri thức, từng đi nhiều nơi và gặp nhiều người, trải qua nhiều chuyện. Bác điều hành quán cafe cùng với câu lạc bộ Drink n' Talk cũng đã được 8 năm và CLB vẫn hoạt động từ 7h tối mỗi ngày. Vâng, là mỗi ngày. Bác có giới thiệu cho bọn mình về sách của cụ Nguyễn Hiến Lê, như một sự gợi ý về cốt cách làm người cho người trẻ.</div><div>Chuyện về bác Thi có lẽ sẽ không dừng lại ở đây, vì cafe Vọng Nguyệt đã được chọn làm nơi diễn ra các buổi offline sau này.&nbsp;</div><div>Với không gian ấm cúng cùng trang thiết bị âm thanh ánh sáng đầy đủ, mình nghĩ chắc hiếm có nơi nào được như ở đây. Chi phí cũng rất phải chăng, không cao không thấp, phù hợp với các bạn sinh viên.</div><div>À mình lại PR quá đà rồi, nhưng nó là vậy thật :(</div><div>Những lời tâm sự của bác Thi, bằng một cách vô tình thi vị nào đó giống tên của bác, cũng trùng với chủ đề bọn mình trò chuyện cả buổi.&nbsp;</div><div>Đó là, rốt cuộc, người trẻ đang có vấn đề gì?</div><div>Thế nên, những buổi offline quý giá thế này, những buổi trò chuyện face-to-face bên ly cafe giống những năm 90 của thế kỉ trước thế này là thứ níu giữ người trẻ ở lại. Níu giữ họ giữa một biển trời lộng gió các phong trào cực đoan, những trào lưu đẩy mạnh cái tôi quá trớn khiến người trẻ xa rời hiện thực, và cả những luồng gió vô cảm đẩy ngược đến rát cả má từ những thế hệ đi trước.</div><div>Chúng ta buồn, nhưng rồi sao nữa? Rồi lại buồn một mình thôi ư? Thế thì có vẻ ích kỉ quá.</div><div>Thế nên nếu các bạn có hứng thú, hãy tham gia cùng bọn mình.</div><div>Và hãy tự kiểm chứng xem một buổi offline nó ra sao, có hợp với mình không chỉ bằng một cách đơn giản: Đó là đến và thử.</div><div>Đây là nơi các bạn có thể cập nhật thông tin về các buổi offline sắp tới (dự kiến sẽ tổ chức thường xuyên vào ngày chủ nhật cuối cùng của mỗi tháng, cho tới khi không ai đến nữa) ở đây:</div><h2 style=\"text-align: center;\"><a href=\"https://www.facebook.com/SpiderumSG/?modal=admin_todo_tour\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;>>> Fanpage Facebook</a> <<<</h2><h2 style=\"text-align: center;\"><a href=\"https://www.facebook.com/SpiderumSG/?modal=admin_todo_tour\" rel=\"noopener noreferrer\" target=\"_blank\">>>> Nhóm Kín <<<</a></h2><div>Hoặc đơn giản là follow mình, trang miền Hexpion thời gian đầu sẽ xem như quyên góp vì mục đích xã hội :<</div><div>Hẹn gặp lại mọi người ở lần offline tới. Nó sẽ rơi vào đâu đó ở cuối tháng 9, đầu tháng 10.</div><hr><pre>Sắp tới ngày 13 tháng này, Nhện chúa @Nga Levi có đi công tác ở Sài Gòn, team offline xem xét nếu thời gian thong thả cho đôi bên sẽ tổ chức một buổi đón tiếp founder, các bạn có muốn tham gia thì để lại bình luận nhé :D</pre>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":6815,"created_at":"2018-09-03T14:20:49.083Z"}