{"_id":9747,"title":"VinFast chẳng nên bán xe hạng sang, cũng chẳng nên làm xe giá rẻ\n","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://pbs.twimg.com/media/DLIBytdX0AEWK_a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Ghi chú: Bài viết đã đăng tải trên Cafebiz, nhưng bị mất 2 sơ đồ quan trọng nhất. Bài đăng trên Spiderum sẽ là bản full không che.&nbsp;</em></strong></div><div>Ngay sau khi Vingroup công bố ra mắt mẫu xe Made in Vietnam, trên các diễn đàn ô tô, đã có rất nhiều ý kiến bình luận về việc, liệu chiếc xe đầu tiên này sẽ thuộc phân khúc gì. Có rất nhiều người kì vọng đây sẽ là mẫu xe giá rẻ, thuộc phân khúc A&B. Trong khi đó, ông Nguyễn Thanh Hải, người từng phụ trách marketing cho Bentley và Lamborghini Việt Nam nhận định, chiếc xe Vinfast đầu tiên rất có thể sẽ là xe sang phân khúc D. Vậy thực sự phân khúc nào mới là “đại dương xanh” mà VinFast nên nhắm tới?&nbsp;</div><div>Theo tiêu chuẩn phân hạng phổ biến nhất hiện nay, thì dòng xe phổ thông có 4 hạng:&nbsp;</div><div>- Phân khúc A: xe mini, xe gia đình cỡ nhỏ (chiều dài dưới 3.400 mm). Các xe bán chạy: Kia Morning, Huyndai i10</div><div>- Phân khúc B: xe gia đình cỡ nhỏ (3.900 mm). Các xe bán chạy thuộc phân khúc B: Toyota Vios, Honda City&nbsp;</div><div>- Phân khúc C: bình dân hạng trung (4.500 mm): Các xe bán chạy thuộc phân khúc C: Toyota Altis, Mazda 3</div><div>- Phân khúc D: bình dân hạng lớn (4.800 mm): Các xe bán chạy thuộc phân khúc D: Toyota Camry, Mazda 6.&nbsp;</div><div><em>(Theo như công bố, VinFast sẽ dự định ra mắt 2 dòng xe là Sedan, SUV (chưa đề cập đến hatchback, Pick-up, CUV). Bài viết sẽ chỉ tập trung phân tích vào 4 hạng A B C D của dòng xe Sedan)</em></div><div><strong>Đầu tiên, hãy cùng điểm qua lượng xe được bán tại phân khúc xe A&B và phân khúc D.</strong></div><div>Hai chiếc xe bán chạy nhất tại Việt Nam đều thuộc phân khúc A & B. Chiếc xe đứng đầu bảng xếp hạng của VAMA chính là chiếc xe hạng B Toyota Vios, với 40464 chiếc được bán ra trong 3 năm 2014 – 2016. Trong năm 2017, doanh số cộng dồn của Vios trong 8 tháng đầu năm vẫn dẫn đầu thị trường, với 13323 chiếc.&nbsp;</div><div>Còn chiếc xe thực sự đứng đầu về số lượng xe bán ra, và không nằm trong bảng xếp hạng VAMA? Đó là chiếc xe hạng A Hyundai Grand i10, với 49914 được bán ra trong 3 năm 2014 - 2016. Chưa kể 2 mẫu xe thuộc phân khúc A&B thường xuyên đứng trong top 10, là Honda City và Kia Morning.&nbsp;</div><div>Trong khi đó, 2 mẫu xe bán chạy nhất phân khúc hạng D là Toyota Camry và Mazda 6 thậm chí còn không đứng trong top 10 xe bán chạy nhất. Điều này khá dễ lí giải, với nghiên cứu của BCG năm 2016, tầng lớp trung lưu tại Việt Nam chiếm 1/3 dân số, có mức thu nhập trung bình là 700 USD/tháng. Rõ ràng với mức thu nhập này, các mẫu xe giá rẻ thuộc phân khúc A&B là khả thi với khách hàng về mặt tài chính hơn. &nbsp;</div><div><strong>Như vậy, đứng về mặt sản xuất, VinFast nên lựa chọn miếng bánh lớn hơn, là phân khúc xe giá rẻ hạng A&B. </strong>Lí do là ngành xe hơi là ngành mà quy mô kinh tế (economies of scale) khá ảnh hưởng, biểu hiện qua giá cả vật tư, phụ tùng, sẽ rất cao nếu không đạt đến mức đặt hàng tối thiểu (MOQ - Minimum Order Quantity). Như vậy, nếu muốn tự sản xuất xe, VinFast buộc phải lựa chọn phân khúc có sản lượng xe lớn hơn.&nbsp;</div><div>Đó là xét về mặt sản xuất. Đứng về phía khách hàng, động cơ lựa chọn xe hạng A&B cũng rất khác động cơ lựa chọn xe hạng D. Lần gần nhất tôi tham gia một buổi FGD (focus group discussion - phỏng vấn nhóm) với các khách hàng đang sở hữu xe, động cơ mua xe của người mua phân khúc A & B là phương tiện di chuyển, đưa đón con cái đi học, che nắng che mưa. Trong khi đó, phải đến phân khúc hạng D, động cơ mua xe của khách hàng mới là thể hiện đẳng cấp.&nbsp;</div><div><strong>Với động cơ như trên, các tiêu chí để lựa chọn xe ở phân khúc A&B cũng khác so với tiêu chí người tiêu dùng đưa ra khi mua một chiếc xe hạng D.&nbsp;</strong></div><div>Để cụ thể hơn, tôi sẽ phân tích từng tiêu chí, và so sánh lợi thế của VinFast so với các đối thủ khác trong thị trường.</div><h3>(A) Các tiêu chí khách hàng đưa ra khi lựa chọn một chiếc xe hạng D</h3><div><strong>1, Thương hiệu&nbsp;</strong></div><div>Đây là yếu tố đầu tiên người dùng cân nhắc khi lựa chọn một chiếc xe hạng D, vì như đã nói ở trên, chiếc xe hạng D thể hiện địa vị của người chủ. Rõ ràng ở điểm này, Toyota Camry thực sự thống trị. Chính vì lợi thế của người tiên phong, Camry đã được định vị trong tâm trí khách hàng tầm trung là dòng xe sang.</div><div>Ở điểm này, là người mới gia nhập, dĩ nhiên là VinFast được 0/10 điểm.</div><div><strong>2. Phù hợp với phong cách cá nhân (Fits my lifestyle)&nbsp;</strong></div><div>Nhắc đến phong cách chín chắn, trưởng thành, sang trọng, chắc chắn người dùng sẽ lựa chọn Camry. Gần như phần lớn quan chức và người lớn tuổi nếu chọn xe hạng D thì sẽ là Camry. Hay nếu là người trẻ, năng động, thời trang, bạn sẽ lựa chọn mẫu Mazda 6 với thiết kế Kodo.&nbsp;</div><div>Đặc biệt, phù hợp với phong cách cá nhân còn được quyết định bởi năng lực Marketing của hàng. Trong khi đó, Marketing chưa bao giờ là một năng lực mạnh của VinGroup. Hiệu quả và thành công của Vin đến nhiều hơn từ tư duy trên tầm, khả năng chịu nhiệt, chất lượng sản phẩm dịch vụ vượt trội so với những nhà cung cấp nội địa khác hơn là từ khả năng marketing của họ. Đây có thể là căn bệnh kinh niên của 2 người khổng lồ Vin và Sun về marketing: big budget, limited knowledge.&nbsp;</div><div>Vì vậy ở điểm này VinFast chỉ đạt 1/10.</div><div><strong>3. Trang bị tiện nghi (option) & 4. Cảm giác lái</strong></div><div>Để ra đời một mẫu xe với platform mới, các hãng xe thường mất 4 đến 5 năm. Nhanh nhất có thể Hyundai với khoảng 3 năm. Với tuyên bố sẽ ra xe trong vòng 2 năm, rất khó để VinFast có thể tích hợp những tiện ích tối tân vào một chiếc xe, và đồng thời mang đến một chiếc xe giàu cảm xúc khi cầm lái. Đặc biệt là khi so sánh với đối thủ Hàn Quốc là Kia K5 với “ngợp trời” option, hay những chiếc xe đầu tư vào cảm giác lái như Honda Accord và Mazda 6.&nbsp;</div><div>Dĩ nhiên, với việc chiêu mộ nhân tài từ các thương hiệu đi trước như ông Võ Quang Huệ - cựu Tổng giám đốc Bosch; hay phó chủ tịch GM toàn cầu - ông James B.DeLuca, cùng với việc đứng trên vai hợp tác với những người khổng lồ, Vin vẫn có thể đưa ra một mẫu xe có cảm giác lái tốt và nhiều tiện nghi.&nbsp;</div><div>Như vậy, VinFast có thể đạt 3/10 điểm cho option và 2/10 điểm cho cảm giác lái.&nbsp;</div><div><strong>5. Kiểu dáng ngoại thất</strong></div><div>Với 20 mẫu thiết kế của 4 studio nổi tiếng Pininfarina, Zagato, Torino và ItalDesign, rõ ràng chiếc xe hạng D của VinFast sẽ không thua kém gì đối thủ.&nbsp;</div><div>Điểm trừ duy nhất là do là hãng đến sau, nên VinFast hơi khó trong việc định vị nhận diện đặc trưng cho mẫu xe (như “Mũi hổ” của Kia, “thanh crôm to bản hình cánh chim” của Honda, “chữ X” của Toyota, hay “Kodo” của Mazda). Có thể thấy, 20 mẫu thiết kế của VinFast “hao hao” giống các mẫu xe đã và đang xuất hiện trên thị trường.&nbsp;</div><div>Tuy vậy, ở phần này, VinFast hoàn toàn có để đạt 7/10 điểm.&nbsp;</div><h4>(B) Các tiêu chí khách hàng đưa ra khi lựa chọn một chiếc xe hạng A & B</h4><div><strong>1, Mức giá hợp lý</strong></div><div>Vì các thương hiệu Nhật và Hàn ở phân khúc A&B, đều có cơ cấu về thuế phụ tùng theo cùng một kiểu. Trong khi đó VinFast hoàn toàn có lợi thế về thuế (cùng với hàng loạt ưu đãi siêu đặc biệt của chính phủ. Thậm chí đích thân Thủ tướng Nguyễn Xuân Phúc tham gia khởi công tổ hợp VinFast). Nhược điểm duy nhất nằm ở chỗ, ngành ô tô là ngành mà quy mô kinh tế (economies of scale), điểm này VinFast không có lợi thế.&nbsp;</div><div>Nhưng đánh giá tổng thế, rõ ràng lợi thế được chính phủ bảo hộ là quá lớn, VinFast hoàn toàn có thể chủ động chọn phân khúc giá. Nên ở điểm này Vin có thể đạt 5/10.</div><div><strong>2. Chi phí bảo hành bảo dưỡng, dịch vụ bảo hành bảo dưỡng</strong></div><div>Rõ ràng là hãng mới gia nhập thị trường nên số lượng đại lý, cũng như độ phổ biến của linh kiện sửa chữa của VinFast là điểm yếu so với các hãng đi trước, đặc biệt là Toyota. Có chăng lợi thế là VinGroup với văn hóa dịch vụ tương đối tốt, hy vọng có thể mang sang ngành ô tô.&nbsp;</div><div>Điểm: 2/10.</div><div><strong>3. Bán lại được giá</strong></div><div>Vì là hãng xe mới gia nhập thị trường, và trên thị trường tồn tại một hãng có lợi thế quá lớn về mặt này là Toyota - “thánh giữ giá”. Nên tất nhiên điểm số của VinFast là 0/10.&nbsp;</div><div><strong>4. Cách âm, Khung gầm, vỏ xe, lốp xe</strong></div><div>Tiếng ồn vọng vào khoang lái sẽ đến từ cách nguồn: âm thanh từ lốp xe khi di chuyển trên mặt đường, âm thanh từ động cơ, và âm thanh từ phía ngoài xe. Tương ứng, độ ồn sẽ được quyết định bởi: khung gầm, vỏ xe và lốp xe. Theo như rất nhiều phân tích, sẽ là hợp lý hơn nếu VinFast &nbsp;không đầu tư vào R&D khung gầm và vỏ xe mới, mà sẽ hợp tác với các hãng để sử dụng luôn công nghệ của họ. Như vậy, khung gầm và vỏ xe sẽ có chất lương tương đương.&nbsp;</div><div>Mặt khác, dù lựa chọn tôn mỏng, nhưng các hãng xe phân khúc A&B như Swift hay Honda City sử dụng lốp xịn (Bridgestone Turanza) để giảm bớt tiếng ồn. VinFast hoàn toàn có thể trang bị bộ lốp này cho xe của mình.&nbsp;</div><div>Thêm nữa ở phân khúc B hiện tại, hầu hết các xe… đều rất ồn. Khách hàng phân khúc A&B chấp nhận chuyện với mức giá này, không thể có một chiếc xe êm ái.&nbsp;</div><div>Vì vậy ở tiêu chí này, Vin hoàn toàn có thể có điểm 8/10.&nbsp;</div><div><strong>5. Trang bị tiện nghi (option)&nbsp;</strong></div><div>Trong cơ cấu giá của một chiếc xe, option sẽ chiếm từ 20 – 25%:</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/6yGFujnaa7qT-zKjMqBni7F5tbKSQ2VksLQRm3zKW3_d7qsbqISNVI7SQJf5qmfPnvxnbJ9rMK2fivF7-j3N3L-EyLat3YfZlZLVPMYV8EkDINFM5MrycUEgMeQ0iQiaJeH7iKxQvxhLwanPyQ\" width=\"366\" height=\"263\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Ở phân khúc A&B, các option không quá phức tạp, VinFast dù là người mới những vẫn hoàn toàn có thể cạnh tranh được. Vios thậm chí còn không có mở cốp tự động, nút khởi hành Start&Stop. Vios và Ciaz đều không có cửa gió điều hòa sau. Và tất cả các mẫu xe hạng B đều không tranh bị phanh tay điện tử.&nbsp;</div><div>Ở điểm này, VinFast hoàn toàn có thể cạnh tranh ở 5/10 điểm.&nbsp;</div><h4>(C) Tổng kết</h4><div><strong>Nếu lựa chọn làm xe hạng A&B, &nbsp;VinFast sẽ được 4/10 điểm so với các đối thủ. Trong khi đó, nếu lựa chọn làm xe hạng D, VinFast sẽ chỉ được 2,6/10 điểm.</strong></div><div><strong>Như vậy, lựa chọn hợp lí với VinFast sẽ là làm xe phân khúc A&B. &nbsp;</strong></div><div>Thế nhưng, phân khúc giá xe A&B là một dải giá tương đối rộng, từ 340 triệu của Grand i10 bản base số sàn, đến 644 triệu của Toyota Vios TRD 2017. Vậy mức giá nào mới là “đại dương xanh” dành cho mẫu xe mới của VinFast?</div><div>Chúng ta hãy cũng phân tích các khoảng giá của xe hạng A&B:&nbsp;</div><div>- Với phân khúc giá dưới 400 triệu: Như đã phân tích ở trên, VinFast không có lợi thế economics of scale so với Toyota Wigo và Huyndai i10, nên chắc chắn sẽ phải cắt hết option nếu muốn cho ra một chiếc xe dưới 400 triệu. Chắc chắn đây sẽ là kiểu lặp lại hành động tự sát của Tata Motor khi cố tạo ra chiếc xe rẻ nhất, và “không ra hồn một chiếc xe”. Dĩ nhiên là quá mạo hiểm, và có thể phá hủy cả thương hiệu VinGroup, nên VinFast chẳng đời nào tạo ra dòng xe này cả.&nbsp;</div><div>- Với khoảng giá từ 400 triệu -> 435 triệu: Lựa chọn 400 triệu (Kia Morning Si) hoặc cố lên 435 triệu (i10) là quá tốt với khách hàng.&nbsp;</div><div>- Từ 588 triệu – 644 triệu: Honda City 2017 1.5TOP từ khi ra mắt đã tạo ra cơn sốt trên các diễn đàn và các trang review xe, vì đi đầu trong việc đưa các option tân tiến vào xe: cruise control, lẫy chuyển số thể thao, ghế da, cửa gió điều hòa sau, điều hòa tự động, camera lùi. Phân khúc này cơ bản là đã quá nóng, VinFast hoàn toàn không có cơ hội nào.&nbsp;</div><div><strong>Như vậy, chúng ta nhìn ra khoảng trống thị trường ở phân khúc xe hạng B, có mức giá từ 435 triệu -> 588 triệu. </strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/YYznVlPw93ELXM96_WdmPGlqH_LahlV9xCeTDmIh9CmROiJ_278huhC9d30KW4oTeDhwayjs-mAL8V-d_yaeIym4V3ssIX05tCahm6yWkgAAWHr59KgE6Npk2gPW8WObYeafPbUHvoWoWXsnvQ\" width=\"624\" height=\"239\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Trong khoảng trống này, chúng ta có 2 đối thủ là Suzuki Ciaz (580 triệu) và Nissan Sunny XV SX (518 triệu). Hành động định giá 580 triệu của Ciaz rõ ràng là “tự sát”, khi người mua chỉ cần bỏ ra thêm 8 triệu để có được Vios, hoặc 24 triệu cho City, hai đối thủ vượt trội về thương hiệu và độ yêu thích của công chúng. Minh chứng là doanh số thê thảm của Ciaz, khi chỉ bán được 2 xe trong tháng 7. Cộng gộp 7 tháng đầu năm 2017, doanh số bán xe của Ciaz vèn vẹn 113 chiếc.&nbsp;</div><div>Với Nissan Sunny, rõ ràng mức giá 518 triệu là khá hấp dẫn, với những trang bị cửa gió điều hòa sau, camera lùi, ghế da... Nhưng nhược điểm chí mạng của Sunny là dáng “gù”, và phân đuôi trông như bị “móp”. Trên rất nhiều diễn đàn thậm chí còn gọi đây là chiếc xe xấu nhất phân khúc hạng B.&nbsp;</div><div><strong>Tình hình kinh doanh không sáng sủa của hai mẫu xe này chính là cơ hội cho hãng xe mới như VinFast có thể thâm nhập vào phân khúc này.&nbsp;</strong></div><div>Như vậy, mẫu xe mới của VinFast có thể được <strong>định vị (positioning)</strong> như thế nào?&nbsp;</div><div>Trong nhưng lần tham gia FGD (focus group discussion) với khách hàng đang sở hữu các mẫu xe hạng A và B, tôi phát hiện ra một insight rất thú vị:</div><blockquote><div><strong>Phát biểu insight:&nbsp;</strong></div><div><strong>“Dù gì cũng là đi ô tô, và tôi không muốn nó quá rẻ tiền, nhan nhản, và bị coi là xe taxi (i10 và morning). Mặt khác, xe hạng A cũng hơi chật chội so với nhu cầu của gia đình tôi.&nbsp;</strong></div><div><strong>Nhưng tôi cũng không có đủ tiền và không cố được đến mức gần 600 triệu cho những mẫu xe hạng B phổ biến (Vios và City)” &nbsp;</strong></div></blockquote><div>Như vậy, VinFast có thể định vị chiếc xe của mình là: <strong>MẪU XE HẠNG B RỘNG RÃI + MỨC GIÁ HỢP LÝ NHƯ XE HẠNG A.</strong></div><div>Hay cụ thể hơn:&nbsp;</div><blockquote><div><strong>Mức giá hợp lý như xe hạng A + Rộng rãi như xe hạng B + (không rẻ tiền và nhan nhản như xe taxi hạng A của Morning và i10).&nbsp;</strong></div></blockquote><div>Mức giá hợp lý, nhưng cũng không thể nào xuống dưới 500 triệu, vì sẽ phải hy sinh quá nhiều option. Đồng thời, xe cũng không thể đắt hơn mức 530 triệu, vì chỉ cần thêm 50 triệu nữa là người tiêu dùng có thể gia nhập nhóm “Vios + City”. Việc đặt giá quá sát nhóm “Vios + City” sẽ làm tăng đối thủ cạnh tranh cho VinFast.&nbsp;</div><div>Tổng kết lại, với những phân tích như trên, VinFast không nên làm xe sang, và cũng không nên làm xe giá quá rẻ. “Đại dương xanh” mà VinFast có thể nhắm đến là phân khúc xe hạng B bình dân, với mức giá từ 500 - 530 triệu.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-10-11T06:57:47.048Z","down_point":2,"up_point":57,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"}]}