{"_id":10032,"title":"Tập chơi \"data-driven\" như thế nào? ","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://pbs.twimg.com/media/DDP8CbzXsAAr4HE.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Bạn có thể nghe thấy mọi người nói rất nhiều về big data, data-driven, ra quyết định dựa trên số liệu… Bạn cảm thấy đó dường như là cuộc chơi của các doanh nghiệp lớn, có luồng dữ liệu lớn, và có các chuyên gia thống kê chuyên nghiệp. Nhưng liệu, doanh nghiệp vừa và nhỏ của bạn có thể bắt đầu tham gia cuộc chơi data này ngay?</em></strong></div><div>Client gần đây của tôi là một <strong>khu du lịch A</strong>, nằm ở tỉnh B. Trong buổi trao đổi, họ khá hài lòng với thông điệp truyền thông cho năm sắp tới, các kênh triển khai và ngân sách mà chúng tôi đề xuất. Tôi chắc mẩm đây sẽ là một buổi họp ngắn gọn và thành công. Nhưng đột nhiên, vị giám đốc của họ quay sang phía tôi và hỏi:</div><div>– Chúng tôi rất hài lòng, nhưng chỉ có một băn khoăn duy nhất. Thông qua phỏng vấn cá nhân (in-depth interview) và social media listening, chúng tôi có lắng nghe được khách hàng phàn nàn rằng mức giá vé vào khu du lịch của chúng tôi quá cao. Theo các anh, nếu giảm mức giá từ 350,000 VNĐ xuống còn 300,000 VNĐ, thì phản ứng của khách hàng sẽ ra sao? Nói cách khác, liệu số du khách sẽ tăng lên bao nhiêu?</div><div>Câu hỏi khiến account director của tôi khựng lại một chút. Sau một hồi ngẫm nghĩ, anh trả lời rằng khách hàng rằng:</div><div>– Tôi nghĩ sẽ là khoảng 20%</div><div>– Tại sao cậu nghĩ vậy? – vị khách hàng tò mò hỏi lại</div><div>– Ừ hừm, chỉ là phán đoán thôi. Tôi từng có 10 năm kinh nghiệm với các client ngành du lịch trong vùng này.</div><div>Quả thật, câu trả lời với 10 năm kinh nghiệm của mình, account director của chúng tôi đã khiến client tạm hài lòng (hoặc không thể chưa hài lòng nhưng tạm chấp nhận). Tuy nhiên điều này khiến tôi hơi băn khoăn đôi chút, liệu có cách nào có thể khiến client hoàn toàn hài lòng với câu trả lời không. Chỉ có một cách duy nhất: <strong>chứng minh bằng số liệu. Data không nói dối.&nbsp;</strong>Trong trường hợp này để dự đoán phản ứng của khách hàng với các mức giá, tôi sẽ sử dụng một phép toán rất nổi tiếng: Hàm hồi quy tuyến tính.</div><div>Chúng tôi bắt tay vào phỏng vấn giám đốc kinh doanh của client, CEO, CFO, rất nhiều khách hàng, để đưa ra các yếu tố ảnh hưởng đến lượng du khách. Thậm chí là khi di chuyển taxi tôi cũng tranh thủ đặt câu hỏi với người lái xe về du lịch địa phương. Kết quả, tôi có được hàm hồi quy:</div><div><strong>Lượng khách hàng trong tháng = B1.Giá vé + B2.Tổng lượng mưa trong tháng + B3.Lượng khách quốc tế đến tỉnh B + B4. Lượng khách nội địa đến tỉnh + B5. Lượng khách đến khu du lịch bên cạnh + Ɛi</strong></div><div>(Trong hàm hồi quy trên, Giá vé, Tổng lượng mưa, Lượng khách quốc tế, lượng khách nội địa, lượng khách của khu du lịch bên cạnh, là các yếu tố ảnh hưởng đến tổng lượng khách trong tháng)</div><div>Như vậy, nhiệm vụ của tôi sẽ là lấp đầy dữ liệu vào bảng dưới đây bằng <strong>dữ liệu trong quá khứ&nbsp;</strong>(hiện tại là tháng 10, nên tôi sẽ tìm dữ liệu của 9 tháng trước đó). Sau đó là sử dụng hồi quy trên excel, để tìm ra các ẩn số B1, B2, B3, B4, B5, từ đó <strong>dự đoán lượng khách các tháng trong tương lai.</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad2df590bd1611e785bbad0f57848dc0.png\" class=\"fr-fic fr-dib\"></figure></div><div>Đây quả là một nhiệm vụ khó khăn. Lượng mưa là dữ liệu dễ nhất, tôi sử dụng dữ liệu trên <a href=\"accuweather.com\" target=\"_blank\">accuweather.com</a> và trang web của cục khí tượng thủy văn <a href=\"http://www.nchmf.gov.vn\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.nchmf.gov.vn</a>.</div><div>Giá và lượng khách của 9 tháng trước là dữ liệu client có sẵn, nhưng quả là phải rất nỗ lực, cộng với nhiều công sức giải thích, họ mới chấp nhận cho chúng tôi truy cập dữ liệu này.</div><div>Còn dữ liệu khách du lịch quốc tế (inbound) và nội địa (domestic)? Số liệu này nằm ở đâu đó ở Sở kế hoạch đầu tư và Sở Văn hóa Thể thao du lịch Tỉnh. Bằng rất nhiều cuộc gọi “nhờ vả”, cuối cùng tôi cũng có được bảng báo cáo… bằng Word dài gần 200 trang được trình bày theo phong cách tương đối nhà nước, tuy nhiên dữ liệu khá tốt.</div><div>Và phần khoai nhất, dữ liệu lượng khách của “hàng xóm”. Tôi vẫn xin được số liệu, với bài học rút ra là: Hãy sống tốt với hàng xóm, vì sẽ có lúc bạn cần nhờ họ giúp đỡ.</div><div>Phần hồi quy còn lại khá đơn giản trên excel, với số lượng mẫu N=9 (tương đương với 9 tháng). Kết quả thực sự bất ngờ, độ chính xác của hàm hồi quy là 94,38% !!!. (Nhân tiện, nếu bạn nào cần hướng dẫn chi tiết thao tác sử dụng hàm hồi quy trên excel, bạn có thể click vào <a class=\"fr-green\" href=\"https://www.youtube.com/watch?v=Nxkppmbgigs\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64965cd0bd1811e797d8b90624eb0289.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giá trị R bình phương càng cao càng cho thấy mô hình sử dụng có khả năng giải thích tốt sự biến động của biến phụ thuộc. Ở đây, R bình phương đạt tới 94,38% !!!</figcaption></figure></div><div>Với các kết quả B1, B2, B3, B4, B5, tôi dễ dàng dự đoán được lượng khách trong tháng 10. Khá hồi hộp, tôi nhấc máy lên và thông báo kết quả dự đoán của tháng 10. Và vị khách hàng đã thật sự bất ngờ và phấn khích: “OMG, cậu làm thế nào để biết được con số đó? Tình hình thực tế của chúng tôi đang tiến gần đến con số đó”.</div><div>Đó là một dự án thành công tương đối mỹ mãn. Sau dự án này, tôi có rút ra được một vài kinh nghiệm khi tập chơi data:</div><div><strong>1, Chơi data là bạn đang đi trước đối thủ</strong></div><div>Trước khi bắt tay vào xây dựng dashboard dự báo, tôi có gọi 2 cuộc điện thoại. Một cuộc cho đồng nghiệp cũ tại một công ty đa quốc gia của Nhật (bạn biết đấy, người Nhật suy nghĩ cực logic), và một cho người bạn tại một công ty FMCG lớn của Việt Nam. Tôi hỏi họ: tại công ty của anh, người ta có dùng… kinh tế lượng để dự đoán phản ứng của khách hàng tại mỗi mức giá không. Thật ngạc nhiên, họ đều trả lời là không.</div><div>Đó là một tin xấu, tôi không hề có người đi trước để hướng dẫn. Nhưng đó cũng là tin tốt: Ngay cả các công ty lớn, đủ lớn để phát sinh luồng dữ liệu chất lượng, họ cũng gặp khó khăn khi xử lý data để ra quyết định. Tức là các đối thủ trực tiếp của tôi cũng gặp khó khăn như thế. Càng hoàn thiện các dashboard với nhiều luồng dữ liệu, chúng tôi càng có nhiều cơ sở cho quyết định của mình</div><div><strong>2, Data không hề khó như bạn nghĩ</strong></div><div>Rõ ràng động lực đầu tiên để gia nhập ngành Marketing đều là vì sự sáng tạo và hấp dẫn của nó, chứ không phải là khía cạnh khô khan của những con số. Nếu ở phía client, bạn chắc chắn sẽ làm việc với con số nhiều hơn, nhưng nếu là dân creative, mọi chuyện sẽ có vẻ khó khăn.</div><div>Đặc biết khi nhìn bảng data raw của client dài… gần 300 cột và 50 dòng. Nhưng hóa ra mọi chuyện không hề phức tạp như tôi tưởng. Tôi chỉ mất một ngày để đọc hiểu và xử lý chúng, sau đó là bắt tay vào phân tích.</div><div><strong>3, Dù không hề khó, nhưng chơi data đòi hỏi nhiều nỗ lực</strong></div><div>Nỗ lực đầu tiên là bạn phải giải thích với khách hàng, đồng nghiệp về tầm quan trọng của chúng, từ đó bạn được trao quyền truy cập dữ liệu. Ngay cả tại các công ty có kiểu truyền thông nội bộ “open” như các công ty Nhật (everybody to know everything), thì tôi vẫn gặp một vài khó khăn khi truy cập các dữ liệu hơi nhạy cảm.</div><div>Điểm tiếp theo là bạn không được phép dễ dãi với những con số mình có được. Như ví dụ ở trên, chúng tôi có thể dễ dãi sử dụng dữ liệu tổng khách du lịch đến tỉnh B, thay vì phải vất vả tách ra thành khách nội địa và khách quốc tế. Sở dĩ như vậy, vì trong các buổi phỏng vấn CMO, CEO của client, và các buổi in-depht interview, chúng tôi khẳng định được rằng “khẩu vị” của du khách quốc tế rất khác so với du khách nội địa.</div><div>Nếu bạn sử dụng data theo cách nửa vời, không đi đến tận cùng con số đó nói gì; hay kết luận vội vã, mọi chuyện có thể còn nguy hiểm hơn cả ra quyết định dựa trên cảm tính.</div><div>Dĩ nhiên khi mới bắt đầu “lái” doanh nghiệp của mình theo hướng “data-driven”, sẽ có rất nhiều trở ngại. Tuy nhiên, thành quả cũng rất ngọt ngào. Bạn sẽ có nhiều dữ kiện hơn, ra quyết định về Marketing “chắc tay” hơn, và có khả năng tận dụng cơ hội trước đối thủ kinh doanh. &nbsp;</div><div><strong><em>*Bài viết dựa trên câu chuyện có thật. Các tên gọi và tình tiết được thay đổi để đảm bảo bí mật danh tính của người trong cuộc</em></strong></div><div>Link bài gốc được đăng trên <a href=\"https://thinkmarkus.com/\" rel=\"noopener noreferrer\" target=\"_blank\">blog&nbsp;</a>của <a href=\"https://www.facebook.com/ThinkMarkus/\" rel=\"noopener noreferrer\" target=\"_blank\">Markus</a>:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thinkmarkus.com/2017/10/29/marketing-tap-choi-data-nhu-the-nao/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dân Marketing tập \"chơi\" data như thế nào?</strong><br><em class=\"markup-em\">Data có chỉ dành cho doanh nghiệp lớn? Bằng cách nào doanh nghiệp vừa và nhỏ của bạn có thể bắt đầu cuộc chơi data này ngay, và ứng dụng nó vào marketing?</em>thinkmarkus.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thinkmarkus.com/2017/10/29/marketing-tap-choi-data-nhu-the-nao/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81106990bd9611e7b42611764b082c92.jpg)\"></a></div></div><div>Một vài bài viết khác của mình, về <a href=\"https://spiderum.com/bai-dang/Cai-gi-anh-vua-bao-la-anh-lam-nghe-Marketing-7e2\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Marketing</strong></a>, and working political:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/VinFast-chang-nen-ban-xe-hang-sang-cung-chang-nen-lam-xe-gia-re-7ir\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">VinFast chẳng nên bán xe hạng sang, cũng chẳng nên làm xe giá rẻ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/VinFast-chang-nen-ban-xe-hang-sang-cung-chang-nen-lam-xe-gia-re-7ir\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e485aa0bd9611e78e690ff7e9b8db25.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết lý làm việc của người Nhật giúp trị bệnh \"em tưởng\" của người Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2153d90bd9611e78cd74d39426c94be.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-10-30T02:24:59.612Z","down_point":2,"up_point":78,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"59f68d7b5978a53ec009df81","name":"DATA-DRIVEN"}]}