{"_id":12909,"tags":[],"up_point":64,"down_point":1,"title":"Infinity War - Cuộc chiến \"Vô Tận\" Thương Mại Mỹ - Trung","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Gần đây, nếu các bạn đọc báo sẽ thấy cụm từ \"Chiến Tranh Thương Mại\" nổi lên khá nhiều, đặc biệt sau khi Tổng Thống Mỹ Donald Trump ra quyết định áp thuế suất mới cho các mặt hàng sắt thép. Tuy nhiên, cuộc chiến tranh thương mại đã xảy ra từ lâu rồi và các nước trên thế giới cũng đã quá quen với việc này. Ở trong bài viết này, tôi sẽ tiếp cận cuộc chiến thông qua một lối đi khác (cũng vẫn là lối đi được các nhà kinh tế học đưa ra, tôi chỉ dùng nó thôi, tôi không bịa ra được) đó là thông qua Tài Chính - Tiền Tệ.&nbsp;</div><div style=\"text-align: justify;\"><strong>1. Tại sao lại phải có Chiến Tranh Thương Mại?</strong></div><div style=\"text-align: justify;\">Hãy cùng nhìn vào các tính GDP cho một quốc gia nhé:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; GDP = C + I + G + (X-M)</div><div style=\"text-align: justify;\">Trong đó:</div><div style=\"text-align: justify;\">C: consumption là khoản tiêu của các cá nhân&nbsp;</div><div style=\"text-align: justify;\">I: Investment là tổng các khoản đầu tư như các khoản chi tiêu của Doanh nghiệp vào nhà xưởng, thiết bị, dịch vụ...</div><div style=\"text-align: justify;\">G: Government's purchase là chi tiêu chính phủ như đầu tư quốc phòng, xây dựng đường xá...</div><div style=\"text-align: justify;\">X: Export là giá trị mà một quốc gia xuất khẩu</div><div style=\"text-align: justify;\">M: Import là giá trị mà một quốc gia nhập khẩu</div><div style=\"text-align: justify;\">Hãy tưởng tượng, trong một thời kỳ kinh tế khó khăn, mọi người phải thắt chặt chi tiêu dẫn đến chỉ số C phải giảm xuống. Vì C giảm xuống nên các công ty sẽ không dám đầu tư thêm máy móc, nhà xưởng kéo theo chỉ số I giảm xuống. Và vì kinh tế đang khó khăn nên ít có người nộp thuế hoặc nộp không nhiều cho chính phủ dẫn dến chỉ số G cũng giảm, mô hình chung là GDP sẽ giảm. Vậy chúng ta phải làm sao? Lúc này, các chính phủ sẽ nghĩ đến chuyện tác động vào (X-M) nghĩa là tìm cách tăng xuất khẩu. Với Việt Nam, chúng ta dù có tăng xuất khẩu nhưng chúng ta cũng phải nhập khẩu rất nhiều mặt hàng có giá trị cao, do đó chênh lệch X-M không lớn hoặc đôi khi là bị âm. Còn với một nước lớn như Mỹ thì chỉ cần một vài phần trăm giá trị tăng lên là sẽ có sự thay đổi rõ rệt. Như vậy, bản chất của chiến tranh thương mại là các chính phủ mong muốn cứu vớt GDP trong nước, kích thích tăng trưởng kinh tế của nước mình nên đành phải thu tiền từ hàng xóm về.</div><div style=\"text-align: justify;\"><strong>2. Cơ chế tiền tệ trong chiến tranh thương mại</strong></div><div style=\"text-align: justify;\">Ai cũng hiểu là phải tăng xuất khẩu, nhưng làm sao để tăng được nó vì các nước khác cũng xuất khẩu cơ mà. Thế thì phải giảm giá các mặt hàng xuất khẩu. Bằng cách nào? Bằng cách \"Phá Giá Đồng Tiền Nội Địa\"</div><div style=\"text-align: justify;\">Hãy làm một bài toán thế này, tỉ giá đồng Đô-la và Ơ-rô (EUR/USD) đâu đó cớ 1:1,4 suy ra 1 Ơ-rô đổi được 1,4 Đô-la. Giờ các lão hói ở Brussel nghĩ ra là mình phải làm thế nào để giảm giá sản phẩm xuất đi sang Mỹ, để người Mỹ mua nhiều hơn sản phẩm của mình, và do đó họ phá giá đồng Ơ-rô. Ví dụ các ông ấy phá đến 1:1,1 thì 1 Ơ-rô chỉ đổi được 1,1 Đô-la thôi. Thế là một sản phẩm của Châu Âu sẽ giảm giá khi nhập vào Mỹ, dân Mỹ thấy rẻ thì lao vào mua, còn dân Châu Âu vẫn mua sản phẩm đó với giá 1 Ơ-rô như cũ, hời quá.</div><div style=\"text-align: justify;\">Vậy muốn tăng xuất khẩu thì một trong những cách mà các chính phủ sẽ làm là cố gắng phá giá đồng nội tệ để kích thích xuất khẩu. Tất nhiên, mặt trái của nó là chúng ta sẽ phải dùng đồ nhập khẩu đắt kinh khủng (Việt Nam là một ví dụ điển hình)</div><div style=\"text-align: justify;\"><strong>3. Khủng hoảng tài chính 2008, cái cớ phá giá tiền tệ của Mỹ</strong></div><div style=\"text-align: justify;\">Khủng hoảng tài chính 2008 là cuộc khủng hoảng tài sản (mà chủ yếu là Bất động sản). Bản chất là lãi suất cho vay của ngân hàng thấp, dẫn đến nhiều người đi vay tiền để mua nhà, chứng khoán. Nhà và chứng khoán không tạo ra hàng hóa hay dịch vụ mà chúng mang tính đầu cơ nhiều hơn. Nhiều người đi mua thì tạo thành cơn sốt ảo, sau đó thì khi thị trường bão hòa, không ai mua nữa, mọi người bán tháo và bong bóng vỡ, thị trường sụp đổ.&nbsp;</div><div style=\"text-align: justify;\">Hãy dừng lại một chút và đặt câu hỏi thế này? ai có thể hạ lãi suất? Chính phủ và Ngân Hàng Trung Ương. Họ hạ lãi suất để làm gì? Để kích thích người dân vay tiền và chi tiêu nhiều hơn. Nhưng nếu lãi suất xuống 0% thì phải làm sao để có thêm tiền cho người dân tiêu dùng????</div><div style=\"text-align: justify;\">Câu trả lời ở đây đó là \"In Thêm Tiền\". Khi in thêm tiền, giá trị của mỗi đồng tiền giảm xuống. Ví dụ: cả nước có 100 tờ 1000 đồng => cả nước có 100.000 đồng, giờ tôi in thêm 100 tờ 1000 đồng nữa => cả nước có 200.000 đồng. Về mặt con số thì tôi được gấp đôi số tiền. Tuy nhiên, thứ gì trước đây mua được với giá 1000 đồng, thì giờ phải mua 2000 đồng.&nbsp;</div><div style=\"text-align: justify;\">Vậy in thêm tiền tức là phá giá trắng trợn đồng tiền nội địa, chẳng khác nào tuyên chiến với cả thế giới. Ở đây nước Mỹ cần một cái cớ, để có thể thoải mái in thêm tiền. Khủng hoảng là một cái cớ tốt.&nbsp;</div><div style=\"text-align: justify;\"><strong>4. Quan hệ Tiền Tệ Mỹ-Trung</strong></div><div style=\"text-align: justify;\">Tưởng chừng như 2 đại ca này hằm hè nhau, ghét nhau, ấy thế mà họ lại có mối quan hệ thông gia đấy. Đồng Nhân Dân Tệ luôn được định giá theo đồng Đô-la, nghĩa là nếu đồng Đô-la giảm, NDT cũng giảm, Đô-la tăng, NDT cũng tăng.&nbsp;</div><div style=\"text-align: justify;\">Trung Quốc đặt giá đồng NDT thấp hơn Đô-la để phục vụ cho việc xuất khẩu sang thị trường Mỹ dễ dàng hơn, gây ra thâm hụt thương mại cho Mỹ, làm Mỹ có xuất khẩu bị âm hơn so với Trung Quốc.&nbsp;</div><div style=\"text-align: justify;\">Điều này làm cho người Mỹ không vui chút nào. Vì nếu cứ tiếp tục như thế, nền sản xuất và kinh tế của Mỹ sẽ chết mất. Mỹ cần một giải pháp.</div><div style=\"text-align: justify;\">Trước khi sang phần tiếp theo, các bạn hãy nhớ đồng NDT được neo chặt vào đồng Đô-la.</div><div style=\"text-align: justify;\"><strong>5. Nới lỏng định lượng (Quantitative Easing) - Quả đấm thép của Mỹ với Trung Quốc</strong></div><div style=\"text-align: justify;\">Khủng hoảng tài chính 2008 nổ ra, theo giả thiết của tôi thì đây là một kế hoạch từ trước, Cục Dự trữ Liên Bang Mỹ (FED) vào cuộc bằng cuộc giải cứu bơm (in) 600 tỷ Đô-la vào lưu thông. 600 tỷ đô-la này sẽ pha loãng giá trị của đồng Đô-la và điều đó khiến cho Trung Quốc cũng in thêm tiền và phá giá đồng tiền của mình. Hãy nhớ là giá trị đồng NDT gắn với đồng Đô-la, mày giảm, tao cũng giảm.</div><div style=\"text-align: justify;\">Ơ, thế thì Trung Quốc vẫn có lợi mà. Không, không. Hãy nghĩ sâu hơn. Quy mô Kinh tế của Trung Quốc đứng hàng thứ hai thế giới, nhưng chất lượng nền kinh tế thì đâu đó dưới dưới gần đáy của bảng xếp hạng.&nbsp;</div><div style=\"text-align: justify;\">Tỷ giá của NDT và Đô-la là 1 đô-la đổi 6 Tệ, vậy cứ một đồng đô la in thêm, thì 6 đồng NDT cũng phải được in thêm để giữ chặt tỉ giá. Tức là, mức độ pha loãng giá trị của Trung Quốc sẽ nhanh hơn của Mỹ gấp 6 lần. Hay hiểu rằng, người Trung Quốc phải làm việc với năng suất gấp 6 lần mới bù được khoảng giá trị bị thâm hụt này. Với Mỹ, tăng năng suất không quá khó vì họ là nước có trình độ phát triển rất cao với công nghệ tiên tiến. Nhưng Trung Quốc thì sao, tăng trưởng dựa vào xuất khẩu và nhân công giá rẻ, mà sức người thì không thể đọ với máy móc được. Do đó, cuộc đua này, Mỹ có lợi. Mời anh em xem bảng sau, diễn biến tỷ giá của NDT-USD.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/201183804c3011e8aeadd77b10a2751d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi bắt đầu bơm tiền, 2008 - 2010, Trung Quốc cũng chơi tất tay, hạ giá bằng được, nhưng sau đó từ 2010 - 2014, Trung Quốc đã phải khụy gối vì không đua nổi với anh lớn Mỹ. tỷ giá giảm từ 1 đô-la = 7 NDT chỉ còn 1 đô-la = 6 NDT. Kéo theo, hàng xuất khẩu của Mỹ rẻ hơn với người Trung Quốc, dân Trung Quốc mua nhiều hơn, kinh tế Mỹ hồi phục.</div><div style=\"text-align: justify;\">GDP của Mỹ từ 2008 - 2014. Hồi phục từ tăng trưởng âm. (nhìn từ trên xuống)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55913bd04c3111e88a99d586035082f4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">GDP của trung Quốc từ 2008 - 2014 lại giảm đi (nhìn ngược từ dưới lên)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/686380604c3111e888c29b0bde75b7bf.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Túm lại, Mỹ và Trung Quốc đã đánh nhau một vài hiệp, hiệp vừa rồi Mỹ đã thắng. Cuộc chiến bây giờ chúng ta thấy, chỉ là mảng nổi của tảng băng căng thẳng thương mại. Và có lẽ đây mới xứng đáng là Infinity War - Cuộc chiến không hồi kết.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15328,"created_at":"2018-04-30T04:55:43.981Z"}