{"_id":15886,"tags":[{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":70,"down_point":3,"title":"Chúng Ta Có Thực Sự Làm Mọi Thứ Vì Người Khác?","body":"<div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/10/ego.png\"></figure></div><h4>Ai cũng làm mọi thứ vì bản thân họ!&nbsp;</h4><div>Các bạn hay thường nghe, hoặc chính các bạn cũng từng nói, những câu như: “Anh làm điều ABC vì em”, “Em làm điều XYZ vì anh”, hay kinh điển là “Bố mẹ sẵn sàng làm tất cả vì con”. Thậm chí, đôi khi nhìn bên ngoài còn thấy có những người sẵn sàng chịu thiệt để cho ta được lợi. Nhưng nếu bạn thử nghĩ thật kĩ xem, bố mẹ hy sinh, làm mọi việc vì chúng ta, để làm gì? Để chúng ta được hạnh phúc. Chúng ta được hạnh phúc thì làm sao? “Nhìn thấy con hạnh phúc là bố mẹ hạnh phúc rồi”. Vậy chẳng phải, những gì bố mẹ đang làm “vì chúng ta”, suy cho cùng, là “để bố mẹ được hạnh phúc” sao? Nếu thấy chúng ta khốn khổ mà bố mẹ lại cảm thấy hạnh phúc, bạn có nghĩ là bố mẹ sẽ làm chúng ta khốn khổ cả đời không? Tôi dám cá là có đấy. (Chẳng qua bộ não chúng ta không được thiết kế để suy nghĩ như vậy thôi).</div><div>Từ đó bạn có thể thấy, nếu chính bố mẹ chúng ta, những người vĩ đại nhất, vị tha nhất trong cuộc đời này, một cách vô thức đang làm mọi việc vì chính bản thân họ, thì có thể tổng quát rằng ai cũng đang làm mọi thứ cho chính bản thân họ chứ không vì bất kỳ người nào khác.&nbsp;</div><div><strong>Giải thích cho điều này cũng rất đơn giản: Bản năng sinh tồn.&nbsp;</strong></div><div>Đó là thứ bản năng mạnh nhất, nguyên thủy nhất của loài người. Từ xa xưa chúng ta dùng bản năng ấy để chống chọi với thú dữ hay thời tiết khắc nghiệt, để kiếm ăn, với mục đích duy trì sự sống của chính-chúng-ta. Những hành động sau đó như đẻ con, chăm sóc con, hay mang mồi về cho gia đình, tất cả đều là biểu hiện của <strong>Bản năng duy trì nòi giống.</strong> Tuy nhiên, bản năng sinh tồn có trước, và mạnh mẽ hơn cả. (Hẳn nhiên rồi. Cá nhân phải tồn tại được thì mới duy trì được nòi giống, chứ ốm yếu chết hết cả thì duy trì sao, đúng không ^^). Và thứ bản năng sinh tồn nguyên thủy đó vẫn còn trong chúng ta, nó nằm ẩn rất sâu ở trong tiềm thức, nhưng nó lại là nhân tố vô hình lan tỏa và hiện hữu trong mọi cử chỉ, hành vi, suy nghĩ của chúng ta ở thời hiện đại. Bất cứ điều gì mà bộ não cho là không tốt, có ảnh hưởng tiêu cực cho chính bạn – chủ nhân của nó, nó sẽ ngay lập tức điều khiển bạn dừng việc đó ngay lại.&nbsp;</div><h4>Cuộc đời không nợ chúng ta điều gì!&nbsp;</h4><div>Cũng với tư tưởng đó, các bạn sẽ nhận ra rằng, trong chuyện tình yêu, những món quà, những sự chăm sóc, hy sinh vì nhau, đó bên ngoài đều là “vì em, vì anh”, nhưng đều là vì bản thân chính chúng ta cả. Chúng ta phải thấy vui, thấy hạnh phúc khi thấy người yêu mình có quần áo đẹp, được chăm sóc đầy đủ, khỏe mạnh, thì chúng ta mới làm những điều đó – một cách tự nguyện, vì bộ não của bạn khi đó cho rằng những việc làm đó làm bạn cảm thấy dễ chịu, an toàn.&nbsp;</div><div>Khi bạn đã hiểu ra rằng, những gì bạn “làm cho” người kia trước giờ thực ra là vì mình, do mình tự nguyện, thì (nói dại) khi hai bạn chia tay, người kia đâu nợ gì bạn đâu, đúng không? Người kia đâu bắt bạn làm điều gì, và bản thân bạn cũng chỉ làm vì chính mình thôi mà. Vì vậy khi duyên đã hết, thì hãy cũng nhẹ nhàng mà rời bỏ nhau. Đừng lôi những lý do từ xa xưa ra để kể tội nhau như “Tôi đã từng ở bên anh lúc anh không có gì, vậy mà giờ anh blah blah” hay “Tôi làm vật mặt ra để mua cho nó thỏi son, vậy mà nó lại đi blah blah”. Không có nghĩa bạn không được cảm thấy đau buồn, hụt hẫng, nhưng hãy dùng tư tưởng kia để mau chóng thoát ra khỏi khổ đau, làm lành vết thương và vui vẻ bước tiếp.&nbsp;Tương tự, nếu bạn là bố mẹ của ai đó, cũng đừng cho rằng, vì mình sinh ra nó, nuôi nấng nó, nên nó phải làm theo ý của mình, vì nó nợ mình. Văn hoá uống nước nhớ nguồn rất đẹp, nhưng sự yêu thương, tôn trọng nên được xuất phát từ thâm tâm, từ những tình cảm chân thành, chứ không phải làm cho có để “trả nợ tình”.</div><div>Trong giao tiếp xã hội cũng vậy. Sẽ nhiều khi bạn gặp phải trường hợp, mình đối xử với người ta tốt, nhưng người ta đối xử tệ với mình. Cũng thử áp dụng tư tưởng kia, bạn sẽ nhận ra rằng, thực ra mình đối xử tốt với người khác không phải để người ta mến mình, cũng không phải để người ta sau này giúp lại mình, mà đơn giản là vì mình làm việc tốt thì cảm thấy thoải mái, lương tâm không bị cắn rứt. Cho nên, mình làm vì chính sự an tịnh trong tâm hồn mình. Nghĩ được như vậy, thì dù người đời có đối xử với ta ra sao, chúng ta vẫn luôn có thể giữ vững được bản tính thiện lương, không thù hằn hay tìm kế trả thù.&nbsp;</div><blockquote><div>Trước đây bố tôi từng đối xử rất tệ với mẹ tôi. Khi bà chuẩn bị đệ đơn ly hôn thì cả nhà phát hiện ra bố tôi mắc bệnh ung thư. Khi đó bệnh phát hiện tuy sớm, nhưng trình độ y tế của VN chưa đủ mạnh để đảm bảo việc chữa trị thành công, nên phương án an toàn nhất là sang Singapore chữa bệnh. Ở hoàn cảnh lúc đó, mẹ tôi hoàn toàn có thể hoàn thành nốt thủ tục ly hôn và quay lưng bước đi mà không ai có thể chê trách gì, bởi mẹ tôi đã đối xử rất chu toàn với nhà nội cũng như với tất cả mọi người xung quanh, đủ để mọi người đều yêu quý, tôn trọng đứng về phía mẹ, ủng hộ mẹ việc ly dị. Nhưng khi đó, mẹ tôi đã ở cạnh bố, dồn hết tiền tiết kiệm của mẹ (chiếm ¾ chi phí chữa trị) để đưa bố sang Singapore chữa bệnh. Khi ở Singapore cũng mình mẹ tôi đi cùng bố sang, chăm sóc sau những đợt xạ trị, bởi không ai trong nhà, kể cả anh chị em ruột của bố, chịu đựng nổi tính độc mồm độc miệng của bố tôi. Mãi sau này cho tới khi bệnh tình bố tôi khá lên nhiều, mẹ tôi mới tiến hành ly dị.&nbsp;</div><div>Rất nhiều người không thể tin là có người có thể làm những gì mẹ tôi đã làm. Khi được hỏi lý do, mẹ tôi chỉ bảo: “Mình làm sao để lương tâm mình không áy náy thôi. Chứ tình cảm giữa hai người vốn cũng đâu còn gì”. Rõ ràng, mẹ tôi không làm những điều đó để được vinh danh, ngưỡng mộ, hay vì mong bố tôi sẽ tỉnh ngộ – mẹ tôi làm vì chính bản thân mẹ.&nbsp;</div></blockquote><h4>Kết luận&nbsp;</h4><div>Ai cũng làm mọi việc vì chính bản thân họ. Vì vậy, trước mắt hãy biết yêu lấy bản thân mình trước: đầu tư vào bản thân, từ sức khỏe tới tri thức, tới bồi dưỡng tâm tính. Tiếp đó, hãy làm mọi việc vì chính sức khỏe nội tâm của bạn. Bạn muốn đối xử với người khác thế nào, hãy cứ đối xử như vậy. Đừng vì những gì người khác đã làm, hoặc đang làm với mình, mà mình thay đổi cách đối xử ấy. (Bản thân việc nghĩ kế trả thù người khác, dù vì lí do gì đi chăng nữa, đã là đem lại năng lượng tiêu cực cho nội tâm và bộ não của bạn rồi).&nbsp;</div><div>P.S: Đọc tới đây có thể sẽ offend nhiều bạn nên mình có vài lời như sau. Về mặt bản chất, đúng là bố mẹ tự nguyện làm mọi thứ có lợi cho mình, nhưng là để phục vụ hạnh phúc của họ. Điều đó nghe có ích kỉ ko? Có!&nbsp;</div><div>Giả sử một nhà nghiên cứu biết rằng nếu tìm ra được cách chữa ung thư, ông sẽ cứu được rất nhiều người, nhưng với ông, ông ghét cay ghét đắng quá trình nghiên cứu đó, bộ não của ông đánh đồng việc nghiên cứu đó đáng sợ như cái chết, vậy ông có làm nữa không? Khi đó, bản năng sinh tồn sẽ vào cuộc và bảo vệ khổ chủ: Không! Điều đó có ích kỉ không? Có! Và bản thân chúng ta là giống loài ích kỉ khi trên tất cả, mỗi người đều quan tâm tới bản năng sinh tồn của mình.&nbsp;</div><div>Đó là sự thật mất lòng. Những ca ngợi về “tốt đẹp”, “vị tha”, “lòng tốt” là những khái niệm để tô vẽ cuộc sống thêm muôn màu, hướng mọi người tới một lối sống tốt đẹp hơn. Còn bài viết đang bàn về cái gốc sâu xa đằng sau những hành động ấy. Xấu xí và trần trụi. Còn việc vô ơn hay không hoàn toàn nằm ở phía chúng ta. Khi bạn vô ơn với bố mẹ (hay bất kỳ người nào đã làm gì đó “vì mình”), nếu bộ não của bạn nhận định việc đó làm bạn cảm thấy hạnh phúc, làm cơ thể bạn cảm thấy an toàn, thì chắc chắn bạn sẽ có hành động vô ơn mà hoàn toàn không cảm thấy 1 chút áy náy hay tội lỗi nào. (giải thích tại sao có những người thích đạp đổ người khác mà vẫn không ân hận, thậm chí còn thích thú). Ngược lại, khi bộ não thấy việc vô ơn là bất nghĩa, là vô đạo đức, bộ não bạn sẽ ra lệnh cho bạn không được làm điều đó, vì làm điều đó sẽ đem lại cảm giác khó chịu cho cơ thể bạn => không có lợi cho chủ nhân bộ não => không làm. Như vậy, khi bạn không vô ơn với người khác, không phải vì bạn sợ người khác bị tổn thương, mà vì bạn đang bảo vệ tâm hồn/lương tâm của chính bạn (một cách VÔ THỨC).&nbsp;</div><div>Tương tự, việc nhìn thấy cốt lõi vấn đề và có thái độ ra sao cũng là nằm ở phía chúng ta. Bạn biết sự thật, bạn nhìn mọi người ai cũng đạo đức giả, từ đó sinh ra đề phòng, nghĩ xấu, stress, những cái đó có là tín hiệu tốt cho sự sinh tồn của chúng ta (cả mặt thể chất lẫn tâm lý) ko? Không. Vậy thì hãy nhìn và sử dụng kiến thức đó theo hướng khác.&nbsp;</div><div>Thay vì nghĩ về người ngoài, hãy nghĩ về sự sinh tồn, sự thoải mái, hạnh phúc trong tâm hồn của chúng ta. Chúng ta không cần biết người ngoài nghĩ gì, không cho những gì bên ngoài ảnh hưởng tới sự tồn tại của chúng ta, vì chúng ta đang sống cho chính chúng ta. Hãy cứ biết ơn bố mẹ, biết ơn những người đã giúp đỡ mình, nếu bạn cảm thấy đúng đắn, hạnh phúc, thoải mái khi làm điều đó. (Nếu không, đừng làm. Đơn giản vậy thôi). Hãy cứ làm những việc các bạn cho là đúng, cảm thấy hạnh phúc, được là chính bản thân mình. Khi bạn tốt với ai đó, mà những người khác bảo bạn “Đồ điên! Chả ai tự dưng lại đi mua cơm cho ông ve chai cả”, hãy đưa ra quyết định dựa theo đúng những gì bạn cảm nhận, thay vì lời nói của người đời.</div><div>Các bài viết khác cùng tác giả: <a href=\"https://spiderum.com/nguoi-dung/kiaconchim\" target=\"_blank\">https://spiderum.com/nguoi-dung/kiaconchim</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-09-24T12:23:29.981Z"}