{"_id":12484,"title":"Có nên nhìn sản phẩm nghệ thuật độc lập với người nghệ sĩ?","body":"<div>Một vấn đề muôn thuở: Nghệ sĩ và tác phẩm.</div><div>Mỗi khi đọc một quyển sách, tôi luôn giở bìa đầu của quyển sách đọc về tác giả trước. Nếu có bất cứ điều gì tôi thực sự học được từ bộ môn Ngữ Văn những năm tháng mài đít trong trường trung học, thì đó là biết về tác giả thì sẽ hiểu tác phẩm sâu sắc hơn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://media.istockphoto.com/photos/stack-of-books-in-home-interior-picture-id532852345?k=6&m=532852345&s=612x612&w=0&h=5folmZQzguOesYnvHTpPRWd4ixOlBoJrL7mONtqbbb0=\" alt=\"Image result for book photography\"></figure></div><div>Bạn sẽ không thể hiểu được tại sao lại có người đè ra viết một bài ký dài dằng dặc về một dòng sông một cách đầy nhiệt huyết như vậy nếu bạn không biết về Nguyễn Tuân, con người lạ kỳ theo đuổi chủ nghĩa xê dịch. Bạn cũng không thể lý giải được tại sao thơ của Tố Hữu lại thấm đầy tinh thần cách mạng đến thế, nếu bạn không hay cuộc đời thơ của ông bắt đầu cùng lúc với khi ông tìm ra lý tưởng cộng sản.</div><div>Nếu bạn không biết người nghệ sĩ, bạn không thể hiểu tác phẩm của họ. Đáng tiếc thay, có lẽ không có nhiều người bỏ công sức, thời gian ra tìm hiểu những con người đứng sau các tác phẩm ấy. Đây vốn là một thời đại vội vã.</div><div>Vậy là, không nên tách nghệ sĩ với tác phẩm nghệ thuật phải không?<br><br></div><div>Sự việc dẫn đến sự thay đổi góc nhìn của tôi về vấn đề xảy ra vào năm ngoái. Nó có liên quan đến vụ lùm xùm của Pewdiepie và Wall Street Journal (WSJ). Tóm tắt lại vụ này, Pewdiepie có vài trò đùa về phát xít trong video của anh ấy; và WSJ đã đem những trò đùa ấy ra khỏi ngữ cảnh và cáo buộc Pewdiepie truyền bá tư tưởng phát xít. Giữa tâm bão, J. K. Rowling, tác giả của bộ truyện về cậu nhóc phù thủy mà chắc ai cũng biết - Harry Potter, đã có một tweet cũng với nội dung cáo buộc mà không hề qua tìm hiểu.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77002cc02a5f11e89e3867881392a618.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tweet của J. K. Rowling</figcaption></figure></div><div>Khỏi phải nói, tweet của bà nhận được phản hồi dữ dội. Có những người còn so sánh bà với chính nhân vật Rita Skeeters - một nhà báo năm lần bảy lượt bóp méo tin tức, đưa những tin giả để cho ra những bài báo giật gân và phục vụ vài ba mục đích khác - trong bộ truyện Harry Potter.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ad429e02a5f11e884b46977b3df3682.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số phản hồi dưới tweet của J. K. Rowling</figcaption></figure></div><div>Từ lúc đó - cũng như một tweet phản hồi trong ảnh - mỗi khi tôi đọc Harry Potter, tôi không thể không nghĩ đến vụ này.&nbsp;</div><div>Đấy là chuyện xảy ra khi bạn không thể tách tác phẩm khỏi nghệ sĩ. Chuyện này ảnh hưởng đến tôi, bởi theo quan điểm của tôi, hành động của bà là không đúng. Tuy nhiên, dù bà có phát ngôn đến mười câu như thế nữa, thì những câu chữ bà đã viết trong Harry Potter vẫn không thay đổi một mảy may. Thế liệu, việc tôi nhìn lại tiểu thuyết của bà sau vụ việc này có là hợp lý?</div><div><span style=\"background-color: initial;\">Chuyện của J. K. Rowling chỉ là chuyện nhỏ.&nbsp;C</span><span style=\"background-color: initial;\">ó những chuyện còn kinh khủng hơn thế nhiều. Bạn sẽ nghĩ gì lúc thưởng thức các tác phẩm, khi bạn biết rằng Pablo Picasso đối xử tệ bạc với các người vợ của mình, thậm chí khiến một trong số họ quá uất ức mà tự tử; William S. Burroughs bắn chết vợ trong một cơn say; hay Erich von Stroheim quay các cảnh truy hoan tập thể làm vui.&nbsp;</span></div><div>Bạn có cần phải nhìn lại quyển sách mình đang đọc, bức tranh mình đang xem không?</div><div>Một câu hỏi nữa đặt ra, liệu sự vô đạo đức của những người nghệ sĩ kia có phản ánh vào tác phẩm của họ? Liệu chúng ta có đang thưởng thức cái gì đó xấu xa vô đạo đức?<br><br></div><div>Nhìn đi cũng phải ngẫm lại, nghệ thuật có thể hoàn toàn khác biệt với những hành vi riêng tư của người nghệ sĩ.&nbsp;</div><div><span style=\"background-color: initial;\">John Lennon,&nbsp;đ</span><span style=\"background-color: initial;\">ầy rẫy những scandal về lối sống và sự bạo hành, lạm dụng đối với vợ và con, thế nhưng âm nhạc của ông&nbsp;lại mang những thông điệp chạm tới trái tim hàng triệu người.</span></div><div>Còn Vladimir Nabokov, xuất thân trong một gia đình quý tộc gia giáo, có một cuộc đời khá trầm lặng, ấy thế nhưng văn học của ông lại là một sự giải phóng kiệt xuất về ngôn từ; như một ai đó đã tôn ông làm \"nhà văn của các nhà văn\".</div><blockquote><div>It has bits of marrow sticking to it, and blood, and beautiful bright-green flies.</div><div><em>&nbsp;- Trích Lolita, Vladimir Nabokov</em></div></blockquote><div><br>Vậy, kết luận của tất cả những vấn đề này là gì? Rốt cuộc chúng ta có nên nhìn tác phẩm độc lập với người nghệ sĩ?&nbsp;</div><div>Câu trả lời là, không thể. Tác phẩm là một phần của người nghệ sĩ, và người nghệ sĩ là một phần của tác phẩm.&nbsp;</div><div>Có chăng, hãy trách nghệ thuật vốn là một thứ gì đó thật phóng khoáng; vì thế sự kết nối của nó với chính bản thân tác giả cũng chỉ mang tính tương đối.&nbsp;</div><div>Như một người thầy của tôi đã nói:&nbsp;</div><blockquote><div>Thiết kế là mình làm ra 10, người xem phải hiểu được đến 8, 9 phần; <strong>nghệ thuật là mình làm ra 1, để người xem tự hiểu 8, 9 phần còn lại</strong>.</div></blockquote><div><br>Lời cuối cùng, tôi xin mạn phép đề nghị, lần tới bạn thưởng thức điều gì đó, hãy bỏ chút thời gian ra đọc về tác giả của nó. Đảm bảo, bạn sẽ tìm thấy những điều thú vị, hoặc bạn sẽ ngồi thần ra mà băn khoăn ngẫm nghĩ về nghệ thuật và tác giả của nó như tôi!</div><div>A.<br>(Bài viết là ý kiến cá nhân của người viết)</div><div>À, và, còn một điều nữa. Đạo đức và nghệ thuật cũng là một chủ đề khá thú vị.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12427,"created_at":"2018-03-26T15:09:41.010Z","down_point":0,"up_point":59,"tags":[]}