{"_id":25495,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}],"up_point":54,"down_point":0,"title":"30082013 - Câu chuyện về bố. Đam mê không nằm ở lời nói","body":"<div>Tính ra mình rất hay kể chuyện về bố. Nhưng kể ra thì cũng đúng vì người ta nói bố là người ảnh hưởng đến tính cách con gái rất nhiều, cũng như sự quản lý và dạy dỗ của mẹ sẽ ảnh hưởng đến người con trai.</div><div>Bố mình mới mua 1 cái quạt cổ, bắt mình vác ra từ đợt công tác HCM vừa rồi. Nặng kinh khủng.</div><div>Lúc mới đem về thì cái quạt cũ xì xì, vừa xấu vừa bẩn và quan trọng nhất là... không chạy được. Lúc đó, mình đã rất bực vì nghĩ bố chỉ gàn dở sưu tầm ba cái thứ lung tung, thích dăm ba thứ vớ vẩn. Nó không những vừa đắt mà lại còn không dùng được, chỉ tổ chật nhà vốn đã bé như cái mắt muỗi. Nhà mình chắc được tầm 30m2 thôi, thế nên bố vác thêm về 1 cái quạt khiến chả biết cất đồ ra sao cho vừa luôn.</div><div>Mình thì cằn nhằn nhưng bố chỉ im lặng, cần mẫn sửa cái quạt.</div><div>Nói qua một chút về bố mình nhé.</div><div>Bố sinh ra trong một gia đình đông con. Ông nội từng là giám đốc phân xưởng của một nhà máy xí nghiệp. Nghe oai là thế nhưng với 7 miệng con thì đúng \"chẳng làm gì mà nuôi cho đủ\". Bố ngày bé chỉ mong có cái ăn, cái mặc đã là sướng lắm rồi. \u001dViệc được đi học là một khái niệm rất xa vời. Nghe đâu bố học còn chưa hết cấp 2. Nhà nghèo rớt, \u001dbố thậm chí chẳng có điều kiện để mà đi học nghề. Tất cả những gì gia đình có hôm nay đều là bố mẹ tự làm tự nghĩ, chắt chiu ngày qua ngày.</div><div>Nhà mình làm nghề điện, nôm na như thế cho dễ hiểu vì giải thích thì cũng lâu lắm. Nhưng vì cũng không được học hành một cách bài bản nên những gì bố biết đơn giản là do kinh nghiệm làm nhiều, bản năng của bố cũng như xem người này người kia để học mót. Chính vì cái \"học mót\" này mà nhà mình nhiều phen cười ra nước mắt. Mang tiếng làm nghề điện cả chục năm nhưng bố vẫn không thể lắp cho mình mấy cái mạng bóng đèn đem đi học để chấm điểm. Còn nhớ hồi mình cấp 2 có môn Công Nghệ và phải lắp một mạch đèn tuýp [vốn khó hơn mạch bóng dây tóc rất nhiều] đem đến lớp và chấm điểm. Hai bố con lụi hụi cả tối, toát mồ hôi nhìn cái mạch điện mà chẳng biết lắp sao cho đúng. Đến khi tưởng như xong rồi, cắm điện thử &nbsp;xem đèn có lên không thì \"bụp\", chập cầu giao, đoản mạch, nhà mất điện tối như bưng. Thấy con gái phụng phịu, bố khẳng định chắc nịch: <em>\"Thôi con đi ngủ đi, mai bố sẽ lắp xong và đem đến trường cho con\".</em></div><div>Hôm sau, mình đến trường với tay không. Cả ngày cứ lo sợ bố sẽ không đem đến được thì may thay, đến đúng giờ Công Nghệ, bố lò dò đem cái mạch đến. Bố khoác cái áo bò, ngượng nghịu hỏi bác bảo vệ lớp của mình rồi đem lên. Bài của mình được 8 điểm vì cái tội nộp muộn. Lúc về khoe bố thì mới té ngửa, hoá ra... bố đi nhờ cái chú bên hàng xóm chứ bố cũng không lắp được theo sơ đồ!!!!! Nhưng mình kể điều này để mọi người thấy bố mình không phải là người hoàn mỹ, không phải là người biết tuốt như những ông bố trong sách giáo khoa hay báo chí miêu tả.</div><div>Quay trở lại với vấn đề cái quạt.</div><div>Bố lầm lũi ngồi sửa 2 - 3 hôm nay rồi, mãi không xong. Ban đầu thì sơn đen bóng, đẹp lắm, mình đi qua ngó cái mà cũng phải khen. Đến khi lắp vào, cái quạt nhất định vẫn không chịu chạy. Bực nhỉ? Nhưng thay vì vứt xó làm vật trang trí hay vác ra thợ sửa, bố bắt tay vào đi tìm nguyên nhân. Sau một hồi thì bố cũng tìm ra nguyên nhân dẫn đến cái sự việc đó.</div><div><em>\"Bố ngu quá con ạ! Tự sơn đen đẹp ơi là đẹp nhưng mà lại sơn ở ngoài vỉa hè, rồi để quạt ngoài đó, nó bám bụi dày thế này bảo sao ko thể chạy được\".</em></div><div>Mình vâng vâng, à thế ạ nhưng chẳng để tâm lắm. Chỉ thấy bố lại cặm cụi cạo hết lớp sơn đen đi, rồi tháo tháo lắp lắp. Điều mình nhớ duy nhất ở quy trình này là trong khi con gái cứ đang mải mê với trò chơi Tower Defense trên điện thoại [bố mua cho nốt] thì thỉnh thoảng phải tạch lưỡi với nhăn mặt vì tiếng kim loại cạ vào nhau nghe rởn cả người. Ngước mắt lên nhìn bố, lườm nghéo 1 cái thì bố chỉ \"hề hề\" cười trừ.</div><div>Ấy thế mà hôm nay vừa về nhà, mình thấy quạt chạy ngon lành. Bố hí hửng khoe là sửa được rồi, mặt hớn hở chẳng khác gì trúng xổ số. Và phải công nhận, hoá ra bố cũng không hề sai khi vác \"cái quạt vớ vẩn\" này về. Là quạt cổ mà chạy còn tít và mát gấp tỷ lần các thể loại quạt bây giờ. Mát lắm luôn, thật đấy! Có điều hơi sợ là cánh quạt bằng kim loại và cái vòng chao chụp bên ngoài cánh thì cũng \"lộ thiên\" không kém, lơ ngơ cho tay vào thì chẳng khác nào.... thôi tưởng tượng đã thấy ghê&nbsp;rồi.</div><div>Vào lúc đó, bỗng dưng mình nhận ra rằng: Nếu mẹ là người dạy mình cách sống cân bằng, biết cách chấp nhận với mọi thứ không theo kế hoạch hay những thành công đang chưa kịp tới, thì bố lại là người dạy con gái sống hết mình với đam mê và giấc mơ của mình. Tuy bố vẫn không thích lắm cái ý niệm về việc mình đi-làm-game nhưng nội việc không phản đối kịch liệt đã tương đương một sự ủng hộ rất to lớn. Cũng có thể coi đó là một cách ủng hộ &nbsp;đứa con gái mình đi theo đam mê, âm thầm và lặng lẽ.</div><div>Những hành động của bố tuy rất nhỏ nhưng lại có sức mạnh hơn cả nghìn lời nói, rằng đam mê của mỗi con người thì ai cũng có và hơn thua nhau ở chỗ có dám theo đuổi cái đam mê đó hay không. Và còn ở chỗ đam mê không nằm ở lời nói, nó nằm ở ý chí và hành động. Muốn là phải làm, và phải cố gắng nỗ lực hơn bất kỳ ai khác vì đam mê của bản thân mình. Đam mê của bố là đúng. Cái lý của mình khi ghét cái quạt cũng đúng vì nhà rất chật. Mỗi người có một cái đúng riêng và thay vì tranh cãi với mình rằng sở thích của bố là \"lành mạnh\", thì bố tự chứng minh bằng thành quả là \"quạt bố mua về rất mát\".&nbsp;</div><div>Vậy thôi, tất cả ăn nhau ở khâu hành động hết. Nếu nói suông thì chắc chỉ dừng lại ở mức \"yêu thích\" hay gọi là \"đam mê ngộ nhận\" đi vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a45b97a006fd11eab9cbf3a186652697.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Còn đây là chân dung cái quạt vừa sửa! Tranh thủ khoe bố thì khoe cả quạt vậy :))</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":41036,"created_at":"2019-11-14T16:42:01.569Z"}