{"_id":6810,"body":"<p><strong>Xưa có chuyện công tử Bạc Liêu đốt tiền nấu chè để lấy lòng người đẹp. Nay có những màn tỏ tình siêu độc đáo và rầm rộ của giới trẻ. Nhưng nếu so với chuyện tình của tướng Nguyễn Cao Kỳ với hoa khôi Sài Gòn Đặng Tuyết Mai thì vẫn phải chịu thua một bậc.</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b5c5b220f29511e69c0fa33f4deb135f.jpg\"></p><p><strong>Cặp đôi Trai tài Gái sắc&nbsp;</strong></p><p>\"Tướng râu kẽm\" Nguyễn Cao Kỳ là nhân vật quyền lực thứ hai trong Phủ Đầu Rồng thời bấy giờ. Ông được mọi người biết đến với hình ảnh là một tướng ngông, ngang tàng chẳng vị nể ai. Hàng ngày đi làm ông vẫn dùng trực thăng bay từ nhà riêng trong Bộ Tổng Tham mưu đáp xuống bãi cỏ trong Dinh Độc Lập. Cũng không ai lạ gì việc đi thăm, làm việc của Tướng Kỳ với các lực lượng không quân trong phạm vi miền Nam thời kỳ đó, Nguyễn Cao Kỳ đều sử dụng máy bay riêng tự mình lái, thay vì đi ô tô, không an toàn. Cho đến thời điểm tháng 9/1964, Tướng Nguyễn Cao Kỳ đã qua một đời vợ người Pháp, có 5 người con riêng. Một người nổi tiếng đào hoa nhưng đốn tim biết bao cô gái bởi sự bản lĩnh, quyết đoán và phong cách nói chuyện dí dỏm, sâu sắc. Chắc hẳn thời nay cánh đàn ông phải \"xách dép\" theo học binh pháp tán gái siêu đẳng của Tưởng Kỳ thời đó.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/606db430f29511e69c0fa33f4deb135f.jpg\"></p><p>Bà Đặng Tuyết Mai lúc bấy giờ được mệnh danh là người phụ nữ đẹp nhất Phủ Đầu Rồng. Bà Tuyết Mai sinh ra trong một gia đình nề nếp, gia phong, chính vì vậy bà được dạy dỗ, học hành đến nơi đến chốn. Ở bà có sự tổng hòa của những tinh hoa phụ nữ Á Đông. Đó là nhan sắc thanh lịch, quý phái, có vốn kiến thức xã hội, nghệ thuật, thông thạo ngoại ngữ. Năm 18 tuổi, bà là một trong 4 người phụ nữ đầu tiên của Việt Nam trở thành chiêu đãi viên hàng không. Sau những chuyến bay đường dài về, bà thường được mẹ dặn: \"Nhớ ăn học cho đàng hoàng, kiếm tấm chồng để bõ công tôi chăm lo cho cô nhé\"...&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a0295ba0f29611e6940a45bcc506eb75.jpg\"></p><blockquote><p><em>Đây là bức ảnh đăng trên tạp chí<span>&nbsp;</span>LIFE năm 1966, bà Tuyết Mai (thứ 2 từ phải qua) xuất hiện cùng phu nhân Tổng thống Mỹ khi đó, bà Claudia Alta \"Lady Bird\" Taylor Johnson và bà Imelda Romualdez, phu nhân của cựu Tổng thống Philippines Ferdinand Marcos.</em></p></blockquote><p>Chuyện tình của Bà Mai và ông Kỳ sau này bị gia đình phản đối kịch liệt. Việc lấy một người đàn ông đã có vợ và con riêng, lại chênh lệch tuổi tác là điều khó chấp nhận với bố mẹ bà. Để bảo vệ tình yêu, nắm giữ hạnh phúc đời mình, bà Tuyết Mai đã rơi rất nhiều nước mắt, thậm chí sụt cân. Sau không ít lần nài nỉ, thuyết phục, bà mới nhận được cái gật đầu từ mẹ.</p><p>Hồi đó bà là mẫu người phụ nữ lý tưởng khiến bao gã đàn ông mê mẩn. Thật không dễ dàng gì mà một người đàn ông đã từng có một vợ năm con lại có thể chinh phục một cô gái tài sắc vẹn toàn như bà Mai. Đến thời điểm này đọc lại câu chuyện này vẫn cảm thấy thời nay khó ai mà sánh kịp.</p><p><strong>Độ \"chịu chơi\" không ai sánh bằng</strong></p><p>Trong hồi ký của mình, bà Đặng Tuyết Mai cũng kể lại nhiều \"chiêu\" mà ông Nguyễn Cao Kỳ đã thực hiện để chinh phục trái tim người đẹp. Trong đó có lần ông Kỳ đã dùng 2 máy bay bay theo chiếc máy bay mà Tuyết Mai đang làm nhiệm vụ tiếp viên rồi thi nhau biểu diễn những kỹ thuật lộn vòng trên không khiến hành khách chạy nháo nhào lên xem. Tổ bay thấy vậy sợ hãi phải gọi Tuyết Mai lên bảo đại ý rằng: Cô bảo anh Kỳ về đi, anh ấy chinh phục cô kiểu này đúng là lãng mạn tuyệt vời quá nhưng nguy hiểm lắm, tính mạng bao nhiêu con người...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/69441fe0f29511e6940a45bcc506eb75.jpg\"></p><p>Một lần khác, ông Kỳ bất thình lình xuất hiện trước của phòng Tuyết Mai để phục vụ bữa sáng cho cô, không quên nói một câu trìu mến: \"Chúc cô Mai ngon miệng nhé\". Người đẹp khi đó như bị thôi miên, đứng chôn chân một lúc mới lí nhí đáp lại: \"Thưa Thiếu tướng, trong tất cả hình ảnh đẹp và hào hoa nhất về Không quân, dường như hình ảnh một người chỉ huy trang phục chỉnh tề, bê khay đồ ăn là có ý nghĩa nhất. Cảm ơn Thiếu tướng, hình ảnh này mãi mãi không phai mờ trong ký ức của em...\". Kể từ giây phút đó, cả hai đã chính thức xác nhận tình cảm dành cho nhau.</p><p>Tháng 4/1964, một buổi sáng sớm, Tuyết Mai nhận được một lọ hoa hồng phấn - loài hoa mà cô yêu thích nhất, cùng với một lá thư. Không khó để bà đoán ra chủ nhân của món quà, nhưng khi mở thư ra, Tuyết Mai có chút bối rối với lời mời ăn cơm trưa tại nhà hàng Caravelle. Suy nghĩ đắn đo hồi lâu, bà cũng nhận lời nhưng lại bảo sẽ tự đến nơi hẹn vì không muốn bị bắt gặp. Nguyễn Cao Kỳ đã cười sảng khoái mà rằng: \"Cô Mai không phải lo. Tôi đến nơi hẹn bằng máy bay. Chúng ta gặp nhau tại cửa thang máy phòng ăn riêng không có ai trên thế gian này nhìn thấy đâu\". Chính trong buổi hẹn riêng đó, Cao Kỳ đã ngỏ lời cầu hôn Tuyết Mai - điều mà sau này nhớ lại, bà vẫn không thể diễn tả được cảm giác đặc biệt và thiêng liêng lúc đó.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/70e84d20f29511e69c0fa33f4deb135f.jpg\"></p><p>Đây chính là lá thư mà ông Kỳ gửi bà Mai sáng hôm đó</p><p>\"<em>Cô Mai quí mến.</em></p><p><em>Hy vọng cô đã nghỉ ngơi khỏe mạnh sau khi hốt hoảng vì \"xuýt\" bị rớt vào cơn binh đao vừa rồi... Và để tỏ lòng biết ơn \"Công xây ê tát nước,\" đã góp cao kiến trong biến cố vừa qua, và cũng để ăn mừng chiến thắng \" dẹp quân đảo chánh không đổ máu,\" tôi xin hân hạnh mời cô đi xơi cơm trưa nay lúc 12:30 tại nhà hàng Caravelle, trên thượng lầu. Mong cô không từ chối... đây là lần thứ ba tôi mời rồi. Sự hiện diện của cô sẽ là một vinh dự cho chúng tôi. Hy vọng những bông hồng này sẽ đem lại chút hạnh phúc nhỏ bé khi đánh thức cô dậy sáng nay.</em></p><p><em>Rất mong gặp lại,</em></p><p><em>Ký tên</em>.\"</p><p><strong>Vượt mặt cả những đối thủ nặng ký nhất</strong></p><p>Xin được trích một đoạn trong hồi ký của bà Đặng Tuyết Mai để chúng ta hình dung về độ hot của bà Mai thời đó.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/968e0ec0f29511e69c0fa33f4deb135f.jpg\"></p><p>\"Người bạn tôi đang đợi tên là Smith. Ông là người Anh, là Giám Đốc Hãng Hàng Không B.O.A.C. ở Bangkok. Ông ta theo đuổi tôi đã lâu, nhưng tôi chưa một lần đi chơi với ông. Mỗi lần ông đến Sàigòn mời tôi đi chơi, tôi đều viện cớ là ở Việt Nam mọi người rất có thành kiến với những người con gái đi chung với người ngoại quốc. Tôi hứa bao giờ đến Bangkok, tôi chắc chắn sẽ nhận lời mời của ông.</p><p>Tất cả các bạn Hotesse của tôi đều thích ông ta, nhất là Nghiêm Xuân Thúy. Cô vẫn có \"khuynh hướng\" thích người ngoại quốc. Những người bạn khác thường hay nhận được quà của ông ta nên ông luôn luôn biết hành trình bay của tôi. Lần này đến Bangkok tôi không hề gọi, mà vừa đến hotel là đã nhận được message của ông mời tôi đi ăn tối nay. Cho nên khi ông gọi lại, tôi đã nhận lời và còn nhờ ông trên đường đón tôi tối nay, xin ghé tiệm son phấn nào để mua cho tôi một cây viết chì kẻ lông mày vì tôi đã sơ ý đánh rơi đâu mất.</p><p>Đúng 7:30, xe limousine đến. Smith, bước ra, tay cầm một giỏ hoa rất đẹp và tay kia cầm một basket đồ make-up. Chỉ xin một cây viết chì mà ông mua luôn một collection make-up của Chanel, không thiếu món gì. Trông Smith thật đẹp trai và long trọng trong bộ đồ veste rất \"Ăng Lê,\" rất \"Giám Đốc\" của ông. Ai cũng nói ông trông rất giống Prince Phillip, chồng của Nữ Hoàng Elizabeth vì cũng cao và có mái tóc vàng.</p><p>Trước mắt mấy chục sĩ quan Không Quân, tôi đã phải ra xin lỗi Smith rất nhiều và hứa sẽ đi chơi với ông cả ngày mai nếu ông không bận đi làm. Dĩ nhiên, là một English gentleman, Smith đã thật lịch sự, thông cảm, đi về và chúc tôi một buổi tối vui.\"</p><p>Một người đàn ông lịch lãm như Smith cũng không khiến bà Mai xao động. Thế mới biết, ông Kỳ thật tài tình khi đã chinh phục được trái tim của cô gái này. Có một nghịch lý là phụ nữ ghét đàn ông đào hoa nhưng lại rất dễ bị thu hút bởi mẫu đàn ông như thế. Ông Kỳ cũng rất biết tận dụng lợi thế của mình, ở ông luôn toát lên sự bản lĩnh, nhưng biết mềm mỏng, lãng mạn khi cần. Một người đàn ông như thế ai mà chẳng yêu cơ chứ?</p><p><strong>Rốt cuộc, phụ nữ cần nhất điều gì?</strong></p><p>Đám cưới của Hoa khôi Sài Gòn và viên tướng quyền lực tổ chức tại khách sạn Caravelle vào tháng 11/1964 được coi là lớn nhất, đông khách mời nhất và tốn kém nhất lúc bấy giờ. Gần 8 tháng sau đó, ngày 30/6/1965, cô con gái Nguyễn Cao Kỳ Duyên - kết quả của một chuyện tình đẹp, chào đời trong niềm hạnh phúc và mong chờ của cả hai vợ chồng Tuyết Mai - Cao Kỳ.&nbsp;</p><p>Tôi cá điều khiến bà Mai yêu ông Kỳ không phải ở những lần tỏ tình lãng mạn, không phải ở những màn lái máy bay lượn vòng phô trương. Điều khiến bà yêu ông ngay từ lần gặp đầu tiên - là bà cảm nhận được ở người đàn ông này toát lên một khí chất mà bà có thể an tâm dựa dẫm cả đời (tất nhiên không thể phủ nhận những yếu tố kia tác động không hề nhỏ)&nbsp;</p><p>Yêu là cả một nghệ thuật. Người đàn ông ra ngoài có đao to búa lớn, có vỗ ngực với đời như thế nào thì vẫn luôn cần phải có một trái tim biết yêu thương và trân trọng người phụ nữ của mình. Điều người phụ nữ cần nhất là một người đàn ông có bản lĩnh. Người khiến cô ấy cảm giác an tâm, ngưỡng mộ và được yêu thương, trân trọng nhất định sẽ khiến cô ấy muốn hi sinh cả đời dù quá khứ của người ấy có thế nào đi chăng nữa.</p><p><strong><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/FbTUnTf3ACY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></strong></p><blockquote><p><em>Tướng Kỳ cùng vợ thăm Canberra (Australia) năm 1967</em></p></blockquote><p>Các bạn có thể đọc hồi ký của bà Mai tại <a href=\"https://docs.google.com/document/d/1SjReTB4MnNGpP7CGSMg_9rNZimoxxnJEc79_nMWqcR4/edit#heading=h.rn3ue7afob3d\" target=\"_blank\">đây</a> để biết chi tiết hơn về câu chuyện này.</p><p>Câu chuyện tình ly kì hấp dẫn nên mình tổng hợp cho các bạn ở Spiderum đọc, bài tổng hợp từ nhiều nguồn.</p><p>Nguồn tham khảo:</p><p>- Kyduyenhouse (Hồi ký)</p><p>- <a href=\"http://www.madeinsaigon.vn\">http://www.madeinsaigon.vn</a></p><p>- <a href=\"http://ngoisao.net\">http://ngoisao.net</a></p><p>- <a href=\"https://vi.wikipedia.org/wiki/Nguy%E1%BB%85n_Cao_K%E1%BB%B3\">https://vi.wikipedia.org/wiki/Nguy%E1%BB%85n_Cao_K%E1%BB%B3</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-14T09:54:18.936Z","creator_id":1108,"down_point":1,"tags":null,"title":"Chuyện tình của \"soái ca\" Nguyễn Cao Kỳ và kiều nữ Đặng Tuyết Mai","up_point":54}