{"_id":12834,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"5ae09dbb32d133358a614f81","name":"CÁCH LÀM VIỆC"}],"up_point":61,"down_point":0,"title":"Tôi làm gì khi tôi không thể tập trung?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/320c3900489c11e8b531cde9146d3709.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bạn có gặp khó khăn khi muốn hoàn thành công việc không? Bạn có luôn bị phân tán bởi các thông báo tin nhắn, thông báo có tin mới trên mạng xã hội, những câu chuyện phiếm hay bất cứ thứ gì ngẫu nhiên khác?</div><div style=\"text-align: justify;\">Nếu cũng rơi vào tình huống này thì bạn và tôi giống nhau đấy. Bởi vì tập trung vào một thứ duy nhất là một trong những điều khó làm nhất trong công việc.</div><div style=\"text-align: justify;\"><strong>Lúc nào cũng có thứ gì đó cản trở bạn giữa chừng đúng không?</strong></div><ul><li style=\"text-align: justify;\">Một người khác</li><li style=\"text-align: justify;\">Một cuộc gọi</li><li style=\"text-align: justify;\">Một cuộc hẹn</li><li style=\"text-align: justify;\">Một sự báo động sai</li><li style=\"text-align: justify;\">Con mèo của bạn</li><li style=\"text-align: justify;\">Con mèo của hàng xóm</li><li style=\"text-align: justify;\">Tin tức liên quan đến đội bóng bạn yêu thích</li></ul><div style=\"text-align: justify;\">Hiển nhiên là bạn có thể đổ lỗi cho những thứ này – nhưng nó chẳng hay ho gì. Cả bạn và tôi đều hiểu rằng <strong>chúng không thể làm bạn phân tán nếu không có sự cho phép của bạn</strong>.</div><div style=\"text-align: justify;\">Điều này có nghĩa mỗi lần bạn mất tập trung, bạn đang cho phép ai đó hoặc thứ gì đó đi vào tâm trí của bạn.</div><div style=\"text-align: justify;\">Nghe đáng sợ nhỉ?</div><div style=\"text-align: justify;\">Tôi nhìn nhận những sự gián đoạn như thế đấy. Nhưng phải thừa nhận là không phải lúc nào tôi cũng có thể duy trì sự tập trung. Đôi khi, tôi đầu hàng, nhưng tôi biết thói quen này không hề tốt.</div><div style=\"text-align: justify;\">Buôn chuyện, mở Instagram 439 lần mỗi ngày, xem 49 video trên YouTube hay đọc những tin túc tiêu cực chẳng hề có lợi cho cuộc sống của bạn.</div><div style=\"text-align: justify;\">Vậy thì phải làm gì để <a href=\"https://www.formyoursoul.com/dung-ban-ron-hay-tap-trung/\" rel=\"noopener noreferrer\" target=\"_blank\">cải thiện khả năng tập trung</a>? Ở đây có hai việc mà tôi luôn làm khi tôi thấy mình không thể tập trung vào những điều quan trọng.</div><h2 style=\"text-align: justify;\"><strong>1. Loại bỏ. Loại bỏ. Loại bỏ</strong></h2><div style=\"text-align: justify;\">Mỗi ngày, chúng ta ôm lấy rất nhiều thứ. Tôi không chỉ đang nói đến những thứ mà bạn mua như quần áo, đồ dùng trong nhà bếp, những thứ bạn treo trong nhà, đồ công nghệ hay bất cứ thứ gì khác.</div><div style=\"text-align: justify;\">Những thứ tôi muốn nói đến ở đây là cả những ý tưởng.</div><div style=\"text-align: justify;\">Bạn đã từng nghe điều này chưa nhỉ? Chúng ta bị ảnh hưởng bởi quá nhiều những luồng ý kiến mà đôi khi, chúng ta bị cuốn theo vài ý tưởng và rồi cứ dồn hết tâm sức vào chúng.</div><div style=\"text-align: justify;\">Chẳng hạn, nhiều người bảo tôi là nên làm thêm nhiều video trên YouTube. Gia đình, bạn bè, các thành viên trong nhóm, bạn đọc, học viên trong khoá học của tôi – ai cũng có những ý tưởng hay ho. Và họ muốn giúp đỡ tôi.</div><div style=\"text-align: justify;\">Tương tự như vậy, tôi cũng chia sẻ ý tưởng của mình với những người khác. Các ý tưởng về việc làm thế nào bạn có thể cải thiện cuộc sống, sự nghiệp, kinh doanh, hay các mối quan hệ. Tất cả chúng ta đều làm như thế. Và không có gì sai cả khi chia sẻ với người khác về những điều này.</div><div style=\"text-align: justify;\">Nó chỉ trở thành vấn đề nếu bạn không lọc những thứ mà bạn nhận được từ người khác. Sau khi nghe mọi người nói nên làm thêm nhiều video trên YouTube, tôi đã tự nhủ với mình rằng: <em>“Uầy, mình nên làm nhiều video hơn thật!”</em></div><div style=\"text-align: justify;\">Tôi đã nghĩ rất nhiều về ý tưởng này trong 6 tháng qua. Tôi cũng đâu tư nhiều thời gian để lên kế hoạch: <em>“Các video nên nói về cái gì? Tôi nên quay chúng ở đâu? Làm thế nào để sửa các video? Nên sử dụng âm nhạc như thế nào?”</em></div><div style=\"text-align: justify;\">Tôi dồn nhiều tâm sức để thiết kế video. Gần đây, tôi cũng tải lên một video mới. Nói chung, hiệu ứng rất tích cực.</div><div style=\"text-align: justify;\">Nhưng có một vấn đề duy nhất: làm video chiếm quá nhiều thời gian và sự tập trung của tôi. Hậu quả, tôi có ít thời gian để viết lách, làm podcast và xây dựng các khoá học mới – những gì tôi thực sự muốn thực hiện.</div><div style=\"text-align: justify;\">Tôi <a href=\"https://www.formyoursoul.com/cach-tao-blog-cho-nhung-nguoi-ngoai-dao-khong-can-biet-ve-code-hay-wordpress/\" rel=\"noopener noreferrer\" target=\"_blank\">lập blog</a> vì một lý do: tôi thích viết và tôi cũng thấy mình có khả năng. Viết blog dễ dàng hơn nhiều so với việc làm video YouTube – thứ mà tôi chẳng có khả năng mấy.</div><div style=\"text-align: justify;\">Thêm vào đó, tôi cũng cực kỳ thích viết sách, báo và nội dung cho các khoá học trực tuyến của tôi. Khi công việc gặp khó khăn, tôi cũng chẳng ngại.</div><div style=\"text-align: justify;\">Thế nên, khi mất quá nhiều tâm sức làm video mà không thể duy trì những sở thích của mình, tôi bị khủng hoảng. Một lần nữa, sự tập trung và công việc của tôi bị ảnh hưởng.</div><div style=\"text-align: justify;\"><em>“Tôi đã làm gì khiến mình bị mất tập trung đến vậy?”&nbsp;</em>Tôi tự hỏi chính mình. <em>“Tôi nên loại bỏ những thứ gì trong cuộc sống để khiến mọi thứ dễ dàng và tôi có thể tập trung trở lại?”</em></div><div style=\"text-align: justify;\">Và câu trả lời là tôi nên dừng làm video trên YouTube. Tôi phải loại bỏ nó. Và không chỉ với tình huống này. Loại bỏ cũng là chiến thuật cốt lõi mà tôi áp dụng cho nhiều khía cạnh trong cuộc sống.</div><div style=\"text-align: justify;\">Tôi biết, nhiều người cũng đang ôm lấy quá nhiều thứ không cần thiết và gây mất tập trung trong nhiều năm liền. Đáng lẽ họ nên dứt khoát loại bỏ chúng.</div><ul><li style=\"text-align: justify;\">Các ý tưởng</li><li style=\"text-align: justify;\">Dự án</li><li style=\"text-align: justify;\">Công việc</li><li style=\"text-align: justify;\">Đồ đạc</li><li style=\"text-align: justify;\">Và nhiều hơn nữa</li></ul><div style=\"text-align: justify;\">Nếu bạn thấy chính mình đang khó tập trung thì hãy cố gắng thử chiến thuật này. Hãy <a href=\"https://www.formyoursoul.com/lam-sao-de-song-don-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">làm cho cuộc sống của bạn trở nên đơn giản</a> tới mức dễ sống.</div><div style=\"text-align: justify;\">Chúng ta phải thành thật. Ai mà chẳng muốn có một cuộc sống khiến những người khác phải trầm trồ, ước ao? Nhưng cuộc sống đã đủ khó khăn rồi. Đừng khiến nó khó khăn hơn nữa. Hãy tập trung vào những gì bạn thực sự muốn kiến tạo.</div><h2 style=\"text-align: justify;\"><strong>2. Nghĩ về thành công đã đạt được</strong></h2><div style=\"text-align: justify;\">Nghĩ về những thành công và hạnh phúc trong quá khứ sẽ kích thích quá trình sản xuất<strong>&nbsp;serotonin&nbsp;</strong>– một chất dẫn truyền thần kinh do các tế bào tạo ra.</div><div style=\"text-align: justify;\">Serotonin là chất hoá học quan trọng tác động tới mọi thứ bên trong cơ thể. Serotonin đóng vai trò lớn trong việc duy trì hoạt động của các chức năng. Đồng thời, nó cũng giúp làm dịu khủng hoảng, tăng ham muốn tình dục, ổn định tâm trạng, kiểm soát giấc ngủ và sự lo lắng. Nói chung, serotoni ảnh hưởng tới mức độ hài lòng của chúng ta trong cuộc sống.</div><div style=\"text-align: justify;\">Đối với sự tập trung, serotonin cũng là một yếu tố cần xem xét. Loại chất này giúp duy trì khả năng trì hoãn sự thèm khát (delaying gratification) của chúng ta. Khi serotonin bị giảm xuống, nó có thể dẫn tới sự mất tập trung trong dài hạn. Ít có khả năng bạn sẽ hoàn thành được kế hoạch của mình.</div><div style=\"text-align: justify;\">Khi bạn mất tập trung, serotonin trong cơ thể có thể thấp. Đấy là lý do tại sao bạn lại tỏ ra vui thích với những sự hài lòng trong ngắn hạn, chẳng hạn như đi ra ngoài, uống cafe, mua sắm, quan hệ tình dục, xem TV, hay bất cứ thứ gì khác mà mang đến cho bạn sự hài lòng trong ngắn hạn.</div><div style=\"text-align: justify;\">Do vậy, để cải thiện sự tập trung, bạn cần làm gì đó để tăng cường serotonin trong cơ thể. Luyện tập có thể làm điều này. Nhưng có một cách khác cũng mang lại hiệu quả tương tự nhưng dễ dàng hơn nhiều, đó chính là <strong>rèn luyện tâm trí</strong>. Tất cả những điều bạn cần làm là <strong>nhớ về những sự kiện tích cực đã xảy ra trong quá khứ</strong>.</div><div style=\"text-align: justify;\">Alex Korb, một nhà thần kinh học tại UCLA, đồng thời là tác giả của cuốn sách&nbsp;The Upward Spiral,&nbsp;giải thích tại sao ghi nhớ những sự kiện tích cục lại giúp ích cho việc tập trung vào những điều quan trọng:</div><blockquote><div><div style=\"text-align: justify;\">Tất cả những điều bạn cần làm [để tăng lượng serotonin] là nhớ về những sự kiện tích cực đã xảy ra. Hành động đơn giản này làm tăng quá trình sản xuất serotonin ở vùng vành cung vỏ não trước trán, một khu vực nằm đằng sau võ não trước trán chịu trách nhiệm kiểm soát sự tập trung.</div></div></blockquote><div style=\"text-align: justify;\">Khi lượng serotonin tăng lên, sự tập trung sẽ tăng lên. Cuối cùng, đó mới là điều bạn nên làm.</div><div style=\"text-align: justify;\">Tôi biết nó nghe có vẻ hơi sến và khó tin, nhưng khi có thứ gì đó xảy ra không như ý thì bạn buộc phải thay đổi.</div><div style=\"text-align: justify;\">Khi không thể tập trung, thứ đầu tiên tôi làm đó là <strong>thừa nhận rằng tôi có một vấn đề cần giải quyết</strong>. (Một số người sống mà thậm chí chẳng dám thừa nhận họ đang gặp vấn đề cần được giúp đỡ).</div><ul><li style=\"text-align: justify;\">Không, nó không bình thường khi cứ mỗi 2 phút lại kiểm tra điện thoại một lần.</li><li style=\"text-align: justify;\">Không, nó không bình thường khi lúc nào cũng buôn chuyện.</li><li style=\"text-align: justify;\">Không, nó không bình thường khi cảm thấy nhàm chán.</li></ul><div style=\"text-align: justify;\">Hãy tập trung vào cuộc sống của bạn. Nghĩ về điều quan trọng với bạn. Sau đó, làm việc vì nó và đừng để bị phân tán – hãy tập trung vào những gì bạn đang làm.</div><div style=\"text-align: justify;\">Chúc bạn may mắn.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Bài viết trên được tôi dịch lại từ chia sẻ của tác giả <a href=\"https://dariusforoux.com/focus/\" rel=\"noopener noreferrer\" target=\"_blank\">Darius Foroux</a>. Đây là một chủ đề rất hay, thiết thực và tôi cũng tìm hiểu khá nhiều để cải thiện khả năng tập trung của mình. Ngoài việc thử áp dụng 2 bí quyết trên mà anh Darius đã chia sẻ, bạn cũng có thể tham khảo một số cách để tăng sự tập trung sau mà tôi đang sử dụng:</div><h3 style=\"text-align: justify;\"><strong>1. Lựa chọn không gian và thời gian làm việc</strong></h3><div style=\"text-align: justify;\">Với tôi, không gian và thời gian làm việc rất quan trọng. Sẽ khó tập trung nếu làm việc trong một căn phòng hay ngôi nhà đầy bụi bặm, lộn xộn, quá nhiều tiếng ồn hay một chiếc bàn làm việc như “cửa hàng tạp hóa”. Thế nên, trước khi bắt đầu, tôi thường dọn dẹp bàn làm việc của mình sao cho mọi thứ thật gọn gàng, lấy ra sẵn những gì tôi sẽ dùng đến, chẳng hạn như bút, sổ, tai nghe; đồng thời, để điện thoại sang chế độ im lặng. Nếu ở nhà, tôi dọn dẹp nhà cửa sạch sẽ trước, khi mọi thứ đã “đâu vào đấy” và cảm thấy hài lòng, tôi sẽ ngồi vào bàn và bắt đầu làm việc.</div><div style=\"text-align: justify;\">Ngoài ra, thời gian làm việc cũng rất quan trọng. Chẳng hạn, với tôi, khoảng thời gian tập trung nhất là 9 giờ sáng đến 11 giờ trưa, buổi chiều là 2 giờ đến 4 giờ, và buổi tối là sau 9 giờ. Các mốc thời gian này có thể thay đổi tùy vào khối lượng công việc và những ưu tiên khác. Tuy nhiên, tôi luôn cố gắng lựa chọn những việc quan trọng cho những lúc tôi tập trung nhất để hoàn thành chúng thật sớm.</div><h3 style=\"text-align: justify;\"><strong>2. Làm những việc mình yêu thích</strong></h3><div style=\"text-align: justify;\">Đi làm hơn 4 năm, một bài học tôi rút ra đó là làm việc mình yêu thích thì khả năng tập trung lớn hơn. Kể cả bây giờ vẫn vậy. Tôi yêu thích công việc của mình, và điều này giúp tôi không gặp mấy khó khăn trong việc tập trung. Đôi khi, gặp phải những nhiệm vụ hay có việc gì đó tôi không thích nhưng vẫn phải làm, mức tập trung của tôi giảm rõ rệt.</div><div style=\"text-align: justify;\">Thế nên, một lời khuyên của tôi đó là nếu có thể, hãy lựa chọn theo đuổi những gì bạn thích. Khi đó, bạn cũng sẽ có cảm hứng để dồn tâm sức cho nó hơn và sẽ luôn cố gắng để làm nó thật tốt.</div><h3 style=\"text-align: justify;\"><strong>3. Rèn luyện Deep Work</strong></h3><div style=\"text-align: justify;\">Từ khi áp dụng <a href=\"https://www.formyoursoul.com/deep-work-va-cach-de-lam-viec-sau-trong-thoi-dai-co-qua-nhieu-xao-nhang/\" rel=\"noopener noreferrer\" target=\"_blank\">Deep Work</a>, cuộc sống của tôi đã có rất nhiều thay đổi. Tôi hoàn thành được nhiều thứ tôi muốn làm. Tôi làm chủ thời gian tôi lướt web, học hỏi được nhiều thứ bổ ích hơn và không còn bị ảnh hưởng bởi mạng xã hội. Tôi thấy mình tập trung hơn và càng có động lực để rèn luyện những thói quen tốt.</div><div style=\"text-align: justify;\">Hy vọng những chia sẻ nhỏ này sẽ giúp ích phần nào cho bạn. Cảm ơn bạn đã đọc bài viết của tôi.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/toi-lam-gi-khi-toi-khong-tap-trung/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-04-25T15:24:43.649Z"}