{"_id":10053,"title":"LÝ QUANG DIỆU VÀ CHÍNH QUYỀN CHUYÊN CHẾ","body":"<div><br><figure class=\"fullscreen\"><img src=\"http://leekuanyew.straitstimes.com/ST/images/chapter1/bg_hero.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Gần đây các nhà dân chủ ở ta hô hào dữ quá. Họ đòi cải tổ và học theo thể chế nghị viện, đa đảng đa nguyên và mô hình dân chủ châu Âu. Họ cứ tin chắc như đinh đóng cột rằng dân chủ đa nguyên kiểu Âu Mỹ là cứu cánh và chìa khóa để đưa dân tộc Việt đi lên.</div><div>Cá nhân ông Lý Quang Diệu không lạc quan như vậy. Nói cách khác, ông ta không tin việc làm theo mô hình dân chủ Âu Mỹ có thể khiến Việt Nam tốt đẹp hơn. Xin phân tích ý kiến của Lý Quang Diệu về dân chủ và chuyên chế để các bạn tham khảo.</div><div>Singapore tuyên bố độc lập khỏi Anh quốc năm 1963, rời khỏi Malaysia năm 1965. Thời điểm đó, Singapore là một hòn đảo nhỏ với cộng đồng dân cư đa sắc tộc, đa ngôn ngữ. Tất cả lộn xộn và hổ lốn như một mớ bòng bong. Thời điểm đó, Singapore chỉ là hang ổ tối tăm của tội phạm buôn lậu, cờ bạc, gái điếm và bệnh tật tràn lan. Chính Lý Quang Diệu và Đảng Nhân dân Hành động của ông đã đưa xứ sở này trở thành thiên đường mặt đất như ngày nay bằng những trái tim nhiệt huyết và những bàn tay sắt.</div><div>Mặc dù bề ngoài tuyên bố đi theo thể chế cộng hòa nghị viện, thực chất chính quyền ở Singapore là chuyên chế độc tài, độc đảng lãnh đạo. Theo ông Lý Quang Diệu phân tích trong hồi ký, chỉ có mô hình độc quyền cứng rắn đó mới có thể đưa Singapore cất cánh nhanh chóng và mạnh mẽ như vậy. Ngoài mô hình chuyên chế đó, không thể có mô hình nào khác hợp lý hơn dành cho Singapore.</div><div>Hồi chính quyền cụ Lý cưỡng chế người dân từ bỏ đất đai, đưa dân vào các khu chung cư để quy hoạch lại đường xá và đô thị cũng gặp phản ứng dữ dội. Cảnh sát được điều đi rầm rộ để đàn áp và bỏ tù những phần tử chống đối. Những khung hình phạt và luật lệ &nbsp;rất nghiêm ngặt được áp dụng. Dần dần xã hội đi vào trật tự và ổn định.</div><div>Lý Quang Diệu nói: “Chỉ cần chính quyền trong sạch và hết lòng vì dân thì không sợ gì ai lên án và chỉ trích. Dù là hành động bị mang tiếng là tàn nhẫn thì cũng phải làm cho kỳ được. Bạn không thể trông đợi vào ý kiến phổ thông cho những việc làm gấp rút. Vả chăng, mỗi người một ý kiến, ai cũng vì quyền lợi của mình mà nêu ra chính sách. Chính quyền không thể chạy theo tất cả những ý kiến ích kỷ đó được.”</div><div>ĐIỂM MẠNH CỦA NỀN ĐỘC ĐẢNG CHUYÊN CHẾ</div><div>Trong &nbsp;gia đình bạn, nếu chỉ một mình bạn là người nắm quyền lực và tài chính thì việc mua sắm và đầu tư sẽ diễn ra rất mau lẹ. Nhưng gia đình nào có hai hoặc ba nhân vật cùng nắm quyền lực ngang nhau thì rất phức tạp. Làm bất cứ cái gì cũng phải trải qua tranh cãi, thảo luận, biểu quyết, bỏ phiếu cực kỳ tốn thời gian. Ở quy mô quốc gia cũng như vậy.</div><div>Vạn Lý Trường Thành, vườn treo Babilon, Kim Tự Tháp đều là sản phẩm của nền độc tài quân phiệt tàn bạo. Nếu không có một bàn tay sắt để tập trung toàn bộ sức lực và tài sản trong dân thì không thể làm ra những kỳ quan tuyệt vời như thế.</div><div>Để tập trung sức người, sức của trong tập thể thì hình thức lãnh đạo độc đoán phát huy tác dụng rất lớn. Sức phát triển như vũ bão của Singapore và Trung Quốc thời gian qua là ví dụ điển hình.</div><div>Bởi thế, nếu một nền quân phiệt độc tài có được vị lãnh đạo anh minh, vì nước vì dân mà quên đi lợi danh của cá nhân thì thật tuyệt vời.</div><div>Trớ trêu là ở đời, hiếm khi nào được như vậy.</div><div>ĐIỂM YẾU CỦA NỀN ĐỘC TÀI CHUYÊN CHẾ</div><div>Hitler, Napoleon đã cuốn cả châu Âu và những cuộc chiến tranh điên cuồng. Thật tai hại nếu sự độc đoán được cầm đầu bởi một lãnh tụ có tài mà không có tâm, có tâm mà không có tài hoặc không có cả hai.</div><div>Ở Việt Nam ta, triều Trần, cũng chỉ thịnh vượng từ thời Trần Thái Tông đến thời Trần Anh Tông mà thôi. Các vua đời sau bắt đầu tha hóa dần vào dục lạc và nữ sắc. Các triều đại Lê, Nguyễn về sau cũng tương tự.</div><div>Các hoàng đế độc ác hoặc đớn hèn, mu muội sẽ đưa cả dân tộc vào vòng vong nô, lầm than, cơ cực. Nhà Thanh để cho Trung Quốc bị dày xéo, nhà Nguyễn để Việt Nam mất chủ quyền cho thực dân Pháp cũng là do những ông vua ích kỷ, đớn hèn và ngu dốt gây nên.</div><div>Cái rủi ro này rất lớn. Thật vậy, ông Khổng tử và các triết gia Trung Hoa từ xưa đều chỉ ước ao đất nước có một ông vua đức độ, biết thương yêu dân chứ không mong có &nbsp;minh chúa được cả tài và đức. Vậy mà cứ mười ông thì hỏng cả chín. Bởi thói thường, một kẻ khi đã nắm trong tay quyền lực lớn thì rất khó để giữ được sự khiêm cung và cẩn trọng trong hành động.</div><div>“DÂN CHỦ ÂU MỸ KHÔNG THÍCH ỨNG VỚI VĂN HÓA ĐÔNG Á”</div><div>Cũng như Trung Đông, Lý Quang Diệu khẳng định văn hóa Á Đông (điển hình là Trung Quốc và Việt Nam) không thích ứng với giá trị dân chủ kiểu Tây Âu và Mỹ.</div><div>Ở Trung Đông, kinh Koran đã trở thành nét văn hóa ăn vào máu thịt. Ở Trung Quốc và Việt Nam, đạo Khổng đã mọc rễ cả mấy ngàn năm. Dân chúng ở hai nền văn hóa này đều không tiếp nhận giá trị dân chủ của phương Tây một cách tự nhiên và hiệu quả.</div><div>Lý Quang Diệu không bao giờ tin giá trị dân chủ châu Âu là chìa khóa giải quyết được những vấn đề kinh tế xã hội ở châu Á. Nó có thể làm cho đống bùng nhùng lại càng trở nên rối ren thêm như mớ như canh hẹ.</div><div>Theo đó, cái Việt Nam cần chính là sự xuất hiện của một bàn tay độc đoán mạnh mẽ có tài đức, giống mô hình của Singapore vậy.</div><div>Nếu so sánh dân chủ như một thanh bảo kiếm thì theo Lý Quang Diệu, dân Á Đông không phải là những kẻ múa kiếm sành điệu. Lớ ngớ có khi lại dùng kiếm tự đâm vào bụng mình.</div><div>Theo Lý Quang Diệu, người Trung Quốc lâu nay thường không than thở về chế độ chuyên chế độc đảng mà chỉ than và chỉ trích sự tham nhũng, tha hóa của quan chức địa phương. Họ cầu mong có được những ông quan tốt, thương dân chứ không khát khao một nền dân chủ ngoại lai kiểu Âu Mỹ. Không tin, bạn có thể đến Trung Quốc âm thầm làm một cuộc phỏng vấn đường phố sẽ rõ ràng hơn về luận điểm này, Lý Quang Diệu nói.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-31T00:34:23.020Z","down_point":2,"up_point":53,"tags":[{"_id":"59f7c50f5978a53ec009e6f4","name":"LÝ QUANG DIỆU"},{"_id":"59f7c50f5978a53ec009e6f5","name":"VIỆT NAM "},{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"},{"_id":"59f7c50f5978a53ec009e6f7","name":"TƯƠNG LAI"}]}