{"_id":16116,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":57,"down_point":1,"title":"Liệu chúng ta có thể tự tạo ra may mắn cho bản thân?","body":"<div><em>Lược dịch từ bài viết gốc “The Lucky Factor” của GS. Richard Wiseman được công bố trên tạp chí Khoa học & Nguyên nhân (The Magazine of Science and Reason) vol. 27, no. 3 ~ May/June 2003 (Kể ra thì cũng cũ lắm rồi, cơ mà vẫn cứ dịch cho những ai chưa đọc).</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fd00640c7f311e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Internet</figcaption></figure></div><blockquote><div>Bài nghiên cứu của Wiseman đề ra và khẳng định 1 điều: May mắn không phải đơn giản chỉ là cơ hội. May mắn là việc ra quyết định, từ đó làm tăng khả năng của những cơ hội xảy ra và tận dụng những cơ hội đó. Hay nói 1 cách khác thì may mắn hoàn toàn có thể được tạo ra, tăng lên cũng như giảm đi tùy thuộc vào cách suy nghĩ và hành động của mỗi người. Những thủ thuật đơn giản để gia tăng sự may mắn, theo tác giả, đó là cởi mở trong tư duy, giữ 1 thái độ tích cực trước mọi việc và sẵn sàng bước ra khỏi vùng an toàn của bản thân (làm những điều mới mẻ)</div></blockquote><div>Những nghiên cứu khoa học suốt 10 năm qua về tính chất của sự may mắn đều chỉ ra rằng, đa số mọi người đều tự tạo ra may mắn hoặc xui xẻo cho chính bản thân. Những kết quả này cũng chỉ ra sự khả thi của việc gia tăng sự may mắn trong cuộc đời mỗi người.</div><div>Barnett Helzberg Jr. là 1 người đàn ông may mắn. Vào năm 1994, ông đã xây dựng nên 1 chuỗi cửa hàng trang sức với doanh thu hằng năm lên đến 300 triệu USD. Một ngày nọ, ông đang đi dạo qua Plaza Hotel (New York) thì nghe tiếng gọi lớn “Ông Buffet” từ 1 người phụ nữ cho người đàn ông ở gần ông. Helzberg chợt nghĩ, liệu đây có phải là nhà đầu tư huyền thoại Warren Buffet? Rõ ràng là Helzberg chưa từng gặp Buffet bao giờ. Ông biết Buffet nhờ từng đọc về những tiêu chí mà Buffet sử dụng trong những thương vụ đầu tư. Helzberg có ý định bán công ty của mình khi mà ông đã 60 tuổi, và vào thời điểm đó, ông nghĩ, có khi Buffet lại thích công ty của mình thì sao. Không bỏ lỡ cơ hội, Helzberg bước tới chỗ Có-thể-là-Buffet đang đứng và tự giới thiệu về bản thân. Và đoán xem, người đàn ông đó chính là Warren Buffet huyền thoại, và cuộc gặp gỡ tình cờ này là cực kỳ đáng giá vì chỉ khoảng 1 năm sau, Warren Buffet đã mua lại chuỗi cửa hàng của Helzberg. Và tất cả, bắt đầu chỉ bằng việc Helzberg đi ngang qua 1 góc phố New York, nơi mà 1 người phụ nữ đã gọi tên Buffet.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cde3d140c7f311e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Mr. Buffet\"</figcaption></figure></div><div>Câu chuyện trên của Helzberg là 1 minh chứng rõ ràng về sức mạnh của may mắn trong kinh doanh, rõ là vậy, nhưng nó cũng là 1 nhân tố có tác động lớn đến mọi mặt cuộc sống của chúng ta. Nhà tâm lý học đến từ Đại học Stanford – Alfred Bandura – đã bàn về sự tác động của những cuộc gặp gỡ tình cờ cũng như sự may mắn nói chung đến cuộc sống của mọi người. Bandura, chú ý cho cả sự quan trọng lẫn phổ biến của những cuộc gặp gỡ kiểu này, đã viết rằng “một số yếu tố quyết định đến đường đời của mỗi con người thường xuyên xuất hiện trong những tình huống bình thường nhất.” Ông bổ trợ cho ý kiến của mình bằng một loạt những ví dụ được kể ra, bao gồm cả 1 câu chuyện rút ra từ chính cuộc đời của ông. Mọi chuyện xảy ra vào thời điểm ông mới tốt nghiệp và cảm thấy phát chán với 1 bài tập. Vậy là ông quyết định không làm nữa và đi đến sân golf địa phương cùng 1 người bạn. Thật tình cờ (và lại thật bất ngờ), họ nhận ra phía trước mình có 2 người phụ nữ khá quyến cũng đang chơi golf. Họ sớm nhập bọn và chơi cùng nhau. Sau buổi chơi golf cùng nhau đó, Bandura quyết định gặp lại 1 trong 2 người phụ nữ đó và cuối cùng họ trở thành vợ chồng (câu chuyện nghe quen quen, như mô tuýp film Hollywood ấy nhở). Một cuộc gặp gỡ tình cờ đã thay đổi toàn bộ cuộc đời ông, 1 lần và mãi mãi.</div><div>Nói 1 cách ngắn gọn, những sự kiện may mắn và tình cờ có ảnh hưởng rất lớn và xảy ra xuyên suốt cuộc đời mỗi người chúng ta. May mắn có sức mạnh dời non lấp bể, biến những điều không thể thành có thể, tạo ra sự khác biệt giữa sống và chết, giữa kỳ tích và thảm họa và giữa hạnh phúc và tuyệt vọng.</div><div><strong>Sức mạnh của sự mê tín</strong></div><div>Suốt nhiều thế kỷ qua, con người đã cố gắng tìm hiểu cách hiệu quả để gia tăng sự may mắn trong cuộc đời. Các loại bùa may mắn đã được khảo cổ học tìm thấy ở hầu như mọi cộng đồng dân cư xuyên suốt chiều dài lịch sử. Nghi lễ tà giáo như chạm (hoặc gõ) vào gỗ được sinh ra nhằm mục đích cầu xin sự giúp đỡ từ những Mộc thần nhân từ và quyền năng[1]. 13 là con số xui xẻo bởi vì bữa tối cuối cùng của Chúa có 13 người tham dự. 1 chiếc thang dựa vào tường tạo ra 1 tam giác mà từng thường xuyên được xem như vật tượng trưng của Chúa Ba Ngôi (<em><u>người dịch</u></em>: Cha, Con và Thánh Thần). Đi dưới 1 chiếc thang như vậy sẽ phá vỡ trật tự và dẫn đến dịch bệnh.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34188550c7f411e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bùa yêu, ah nhầm, bùa may, meow meow :3 :3 :3</figcaption></figure></div><div>Rất nhiều trong số những niềm tin và thói quen này vẫn tồn tại đến ngày nay. Vào năm 1996, Gallup[2] khảo sát 1,000 người Mỹ xem họ có mê tín hay không. 53% những người được hỏi nói họ ít nhất có 1 chút sự mê tín, và 25% cho rằng họ cực kỳ mê tín. Một khảo sát khác cho thấy 72% công chúng nói rằng họ sở hữu ít nhất 1 món đồ may mắn. Những niềm tin và hành động mê tín được truyền từ thế hệ này sang thế hệ khác. Cha mẹ ta dạy ta về chúng và sau đó thế hệ chúng ta lại truyền những điều này cho thế hệ con cháu. Nhưng tại sao những điều mê tín vẫn luôn tồn tại? Tôi tin rằng câu trả lời nằm ở sức mạnh của sự may mắn. Xuyên suốt chiều dài lịch sử, con người nhận ra 1 điều rằng may mắn, cũng như xui xẻo, có thể thay đổi cuộc đời. Chỉ vài giây đen đủi cũng có thể khiến những cố gắng hàng năm trời đi tong, cũng như chỉ 1 khoảnh khắc gặp may có thể tiết kiệm hàng tấn công sức. Mê tín thể hiện 1 điều: con người luôn cố gắng kiểm soát và phát huy 1 trong những yếu tố khó kiểm soát nhất trên đời. Sự tồn tại lâu dài và kiên định của những hành vi mê tín còn phản chiếu 1 sự thật khác: con người khao khát tìm ra cách gia tăng sự may mắn cho bản thân. Nói 1 cách khác, sự mê tín được hình thành và tồn tại lâu dài bởi chúng như 1 lời bảo đảm cho 1 nhân tố khó kiểm soát nhất của Chén Thánh – cách nhân lên điềm lành.</div><div><strong>Kiểm định sự mê tín</strong></div><div>Tuy nhiên, chúng ta gặp phải duy nhất 1 vấn đề. Mê tín không hề hiệu quả (Surpriseeee!!!). Vài nhà nghiên cứu đã thử kiểm tra giá trị của những hành vi lâu đời này, và kết quả là 1 con số không tròn trĩnh. Thí nghiệm mà tôi cực kỳ ưa thích về chủ đề này là 1 nghiên cứu khá lạ lùng của 1 học sinh trung học (đồng thời là thành viên của New York Skeptics – 1 tổ chức phi lợi nhuận thúc đẩy và hỗ trợ giáo dục về khoa học và tư duy phản biện, tìm hiểu thêm tại http://nycskeptics.org) Mark Levin. Ở 1 vài quốc gia, 1 chú mèo mun chạy ngang qua mặt bạn được coi là dấu hiệu may mắn, và ở 1 số nước khác thì ngược lại. Levin muốn tìm hiểu xem liệu thực sự 1 chú mèo có ảnh hưởng đến may mắn hay xui xẻo hay không. Để kiểm tra, Levin yêu cầu 2 tình nguyện viên cùng chơi trò tung đồng xu. Sau đó, 1 chú mèo mun sẽ được thả cho chạy qua chỗ của họ, và rồi Levin sẽ yêu cầu họ chơi lại trò tung đồng xu thêm 2 lần nữa. Để đảm bảo mọi thứ khách quan, cậu học sinh thực hiện thí nghiệm tương tự với 1 chú mèo trắng. Sau 1 loạt quan sát về trò chơi cũng như sự xuất hiện của mèo (cả trắng lẫn đen), Levin đi đến kết luận rằng mèo – trắng hay đen – đều không ảnh hưởng gì đến sự may mắn của các tình nguyện viên. Ngoài ra, những người hoài nghi về mê tín, đều thường xuyên tổ chức những sự kiện nơi mà họ phá vỡ những quy tắc mê tín nổi tiếng, ví dụ như đi bộ dưới thang đang dựng vào tường hay đập vỡ gương – và đoán xem, họ vượt qua tất cả và còn nguyên vẹn.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d1be9c0c7f411e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Giề, đứa nào gọi anh đấy?\"</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe188e90c7f411e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Dạ, hổng có phải iem mô .__.\"</figcaption></figure></div><div>1 vài năm trước, tôi quyết định kiểm tra sự hiệu quả của những lá bùa may mắn bằng việc đánh giá hiệu quả thực nghiệm của chúng trên sự may mắn, cuộc sống và hạnh phúc của mọi người. Tôi yêu cầu 1 nhóm tình nguyện viên trả lời những câu hỏi đã được quy chuẩn để đo lường mức độ hài lòng, hạnh phúc và độ may mắn của họ. Sau đó, họ được yêu cầu mang theo 1 món đồ may mắn bên mình và theo dõi độ hiệu quả của chúng đối với cuộc sống của họ. Những món đồ đó được mua từ New Age và được cho biết là sẽ giúp gia tăng may mắn, tiền bạc và hạnh phúc. Sau vài tuần, những tình nguyện viên được yêu cầu trình bày về tác động của những món đồ may mắn lên đời sống của họ. Nhìn chung, những món đồ này hoàn toàn không ảnh hưởng gì đến sự hài lòng của họ với cuộc sống, mức độ hạnh phúc hay độ may mắn mà họ có. Thậm chí, thú vị hơn là 1 vài tình nguyện viên cho biết họ đặc biệt đen đủi sau khi nhận những lá bùa, và muốn trả lại chúng.</div><div><strong>Dự án điềm may</strong></div><div>Mê tín không có hiệu quả, đơn giản vì chúng được xây dựng dựa trên những suy nghĩ và niềm tin sai lầm và lỗi thời. Mê tín xuất hiện khi mà con người cho rằng điềm lành là 1 thế lực kỳ lạ mà chỉ có thể được kiểm soát bằng những nghi lễ ma mị và những hành vi kỳ quái.</div><blockquote><div>Mê tín xuất hiện khi mà con người cho rằng điềm lành là 1 thế lực kỳ lạ mà chỉ có thể được kiểm soát bằng những nghi lễ ma mị và những hành vi kỳ quái.</div></blockquote><div>10 năm trước tôi quyết định thực hiện 1 nghiên cứu thuần chất khoa học hơn về khái niệm may mắn. Tôi quyết định rằng cách tốt nhất là tìm ra nguyên nhân tại sao 1 số người đặc biệt may mắn trong khi một số khác thì ít may mắn hơn hay thậm chí là xui xẻo. Hay nói cách khác, tại sao 1 số người liên tục gặp những điềm lành hay những may mắn tình cờ, trong khi số còn lại thì đối mặt với những thảm họa triền miên?</div><div>Tôi đặt 1 mẩu tin trên báo và tạp chí nói rằng những ai đang cảm thấy mình may mắn (hoặc xui xẻo) 1 cách hiếm thấy thì hãy liên lạc với tôi. Trong nhiều năm trời, 400 người, cả đàn ông lẫn phụ nữ, đã tình nguyện xuất hiện trong nghiên cứu của tôi; người trẻ nhất là 1 học sinh mới 18 tuổi, còn người già nhất là 1 viên kế toán 48 tuổi đã nghỉ hưu. Nghề nghiệp của họ vô cùng đa dạng: doanh nhân, công nhân, giáo viên, người nội trợ, bác sĩ, thư ký và cả nhân viên bán hàng. Họ đều là những người tốt, đủ tử tế để cho phép tôi phân tích cuộc đời họ dưới lăng kính của 1 nhà nghiên cứu.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a106200c7f511e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có khi nào bà Patricia này từng phục vụ trên chiếc MH370 không nhở??</figcaption></figure></div><div>Jessica, tiến sỹ pháp y[3] 42 tuổi, là 1 đại diện điển hình của những người may mắn trong nhóm tình nguyện viên. Cô đang có 1 mối quan hệ lâu dài với 1 người đàn ông mà cô gặp được hoàn toàn tình cờ trong 1 bữa tiệc tối. Thực tế, may mắn đã giúp cô đạt được rất nhiều thành tựu trong cuộc đời. Giống như điều mà cô ấy đã giải thích cho tôi, “Tôi có công việc mơ ước, 2 đứa trẻ tuyệt vời và người đàn ông tôi yêu. Thực sự tuyệt vời, bởi khi nhìn lại, tôi nhận ra mình6&nbsp;đã may mắn trong gần như tất cả mọi thứ.” Ngược lại, những tình nguyện viên trong nhóm “đen đủi” lại không gặp may được như thế. Patricia, 27 tuổi, đã gặp rất nhiều điều đen đủi trong cuộc đời cô. Vài năm trước, cô là thành viên phi đội bay của 1 hãng hàng không, nhưng nhanh chóng bị mang danh là dễ tai nạn cũng như là điềm xấu của công ty. Một trong những chuyến bay đầu tiên của cô bị buộc phải hủy do xuất hiện vài hành khách say xỉn và chửi rủa. Chuyến bay tiếp theo bị sét đánh và chuyến thứ 3 bị buộc phải hạ cánh khẩn cấp. Patricia tin rằng điềm gở từ cuộc đời cô cũng có thể được truyền sang những người khác, vậy nên cô không bao giờ chúc may mắn người khác, điều sẽ khiến họ trượt kỳ thi và những buổi phỏng vấn. Cô cũng không mấy may mắn trong tình yêu và đã khó nhọc bước qua hết những đổ vỡ này cho đến tan vỡ khác. Cô không có được 1 kỳ nghỉ thực sự, luôn luôn là sai chỗ sai thời điểm.</div><div>Suốt nhiều năm, tôi đã phỏng vấn những tình nguyện viên này, yêu cầu họ hoàn thành nhật ký, những bảng câu hỏi tính cách, kiểm tra trí thông minh và mời họ đến phòng thí nghiệm của tôi để tham gia các thử nghiệm. Những phát hiện cho thấy may mắn không phải là 1 thứ phép thuật hoặc 1 kết quả ngẫu nhiên. Thay vào đó, dù cả những người may mắn và không may hầu như không có thông tin đầy đủ về nguyên nhân thực sự dẫn đến sự may mắn/đen đủi của họ, suy nghĩ cũng như hành vi chịu trách nhiệm trong phần lớn những lần như vậy.</div><div>Nghiên cứu của tôi cho thấy những người may mắn tự tạo ra may mắn cho bản thân bằng 4 yếu tố cơ bản. Họ rất giỏi trong việc tạo ra và nhận thấy cơ hội, đưa ra quyết định may mắn bằng cách lắng nghe trực giác của họ, tạo ra những lời tiên tri tự đáp ứng[4] qua kỳ vọng tích cực, và áp dụng một thái độ tự phục hồi để biến xui xẻo thành may mắn.</div><blockquote><div>Nghiên cứu của tôi cho thấy những người may mắn tự tạo ra may mắn cho bản thân bằng 4 yếu tố cơ bản. Họ rất giỏi trong việc tạo ra và nhận thấy cơ hội, đưa ra quyết định may mắn bằng cách lắng nghe trực giác của họ, tạo ra những lời tiên tri tự đáp ứng qua kỳ vọng tích cực, và áp dụng một thái độ tự phục hồi để biến xui xẻo thành may mắn.</div></blockquote><div><strong>Những cơ hội tình cờ</strong></div><div>Hãy nắm lấy những cơ hội tình cờ. Những người may mắn luôn tóm lấy được những cơ hội như vậy trong khi những người không may thì không. Tôi đã thực hiện 1 thí nghiệm đơn giản để tìm hiểu xem liệu điều này có phải do sự khác biệt trong khả năng nhận thức về những cơ hội kiểu này hay không. Tôi đưa cho cả 2 nhóm người may mắn và không may 1 tờ báo, yêu cầu họ đọc nó và cho tôi biết có bao nhiêu bức ảnh trong đó. Trung bình những người không may mắn tốn khoảng 2 phút để đếm các bức ảnh trong khi những người may mắn chỉ cần vài giây. Tại sao lại như vậy? Bởi ngay trang thứ 2 của tờ báo đã có 1 mẩu thông tin ghi “Đừng đếm nữa – tờ báo này có 43 bức ảnh”. Mẩu thông tin chiếm khoảng 1 nửa tờ báo và được in ở cỡ chữ to hơn 2 inches (~5cm). Thực sự là nó đập thẳng vào mắt người đọc, nhưng những người xui xẻo có xu hướng bỏ qua nó còn những người may mắn thì lại chú ý đến nó. &nbsp;Buồn cười hơn, tôi đã cố ý đặt thêm 1 mẩu thông tin khác ở cùng kích cỡ và kiểu chữ như mẩu đầu tiên ghi “Dừng đếm đi, nói với người thực hiện thí nghiệm rằng bạn đã thấy nó (mẩu tin) và nhận $250.” Và 1 lần nữa, những người kém may quá bận đếm ảnh để chú ý đến mẩu tin.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65ba71c0c7f611e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Stop counting - There are 43 photographs in this newspaper\"</figcaption></figure></div><div>Những bài kiểm tra tính cách cho thấy những người xui xẻo thường tỏ ra lo lắng và căng thẳng hơn những người may mắn, và nghiên cứu đã chỉ ra rằng sự lo lắng làm rối loạn khả năng nhận thức của mọi người về những điều bất ngờ. Trong 1 thí nghiệm khác, tình nguyện viên được yêu cầu nhìn vào 1 dấu chấm di chuyển ở giữa màn hình máy tính. Thỉnh thoảng sẽ xuất hiện những chấm lớn ở rìa màn hình mà tình nguyên viên sẽ không được báo trước. Hầu như tất cả mọi người nhận thấy những chấm lớn này. Thí nghiệm được lặp lại với nhóm người thứ 2, những người được hứa sẽ nhận thưởng hậu hĩnh cho việc chỉ tập trung nhìn vào dấu chấm duy nhất ở giữa màn hình. Lần này, mọi người tỏ ra lo lắng nhiều hơn về toàn bộ tình huống. Họ trở nên cực kỳ tập trung với dấu chấm ở giữa và hơn 1/3 số người trong thí nghiệm bỏ lỡ những dấu chấm lớn.</div><div>Càng nhìn 1 cách khó chịu hơn, càng thấy được ít hơn[5]. Và khi xét đến phương diện may mắn – những người kém may bỏ lỡ những cơ hội tình cờ đơn giản là bởi họ quá tập trung vào những thứ khác. Họ đến những buổi tiệc với ý định tìm kiếm 1 nửa hoàn hảo cho bản thân và sau đó bỏ lỡ cơ hội kết giao với những người bạn mới. Họ lướt qua các tờ báo để tìm việc theo 1 tiêu chuẩn nhất định với họ và kết quả là bỏ qua những loại công việc tiềm năng khác. Người may mắn thoải mái và cởi mở hơn. Họ thường đơn giản là xem có những gì ở đó hơn là những thứ mà họ cố tìm kiếm.</div><div>Nhưng đó mới chỉ là 1 phần của toàn bộ câu chuyện về những cơ hội tình cờ. Khá nhiều tình nguyện viên – những người may mắn – đã trải qua quãng thời gian đáng kể, đủ để giới thiệu về sự đa dạng và những thay đổi trong cuộc sống của họ. Trước khi đưa ra 1 quyết định quan trọng, 1 tình nguyện viên sẽ liên tục thay đổi cách tiếp cận công việc của mình. 1 người khác mô tả 1 kỹ thuật đặc biệt do chính anh tạo ra, đã buộc anh phải gặp nhiều loại người khác nhau. Anh ta nhận ra rằng bất cứ khi nào tham gia vào 1 bữa tiệc, anh có xu hướng bắt chuyện với cùng 1 kiểu người. Để có thể phá vỡ thói quen này, và khiến cho cuộc sống bớt nhàm hơn, anh nghĩ về 1 màu sắc trước khi tham gia và sau đó chọn chỉ nói chuyện với những người mặc màu mà anh đã chọn tại bữa tiệc! 1 số bữa tiệc anh chỉ trò chuyện với những phụ nữ mang đồ đỏ, ở một số bữa tiệc khác anh dành thời gian chỉ bắt chuyện với những người đàn ông mặc đồ đen.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eee97680c7f611e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hái táo ở đâu cũng được, cơ mà đừng hái ở đây nhé :D :D :D</figcaption></figure></div><div>Mặc dù trông có vẻ kỳ lạ, trong 1 số trường hợp, những hành vi kiểu này thực sự sẽ tăng số lượng cơ hội tình cờ xảy đến trong cuộc đời mỗi người. Hãy thử tưởng tượng bạn đang sống trong 1 vườn táo. Mỗi ngày bạn phải đi vào vườn táo để hái 1 rổ táo lớn. Trong vài lần đầu, việc bạn đi đến góc nào của khu vườn không quá quan trọng. Mọi cây trong vườn đều có táo và vì vậy bạn có thể hái táo ở bất cứ đâu. Tuy nhiên, theo thời gian, việc hái táo sẽ trở nên khó khăn hơn khi mà những nơi bạn đã hái thì không còn táo. Càng đến những nơi bạn đã đến, bạn càng khó lấy được số táo mong muốn (nhiều khi là không hái nổi 1 trái). Nhưng nếu quyết định luôn đi đến những chỗ bạn chưa đến trước đây trong vườn, hay thậm chí chọn nơi đi đến 1 cách ngẫu nhiên, cơ hội tìm được táo của bạn sẽ gia tăng đáng kể. Và nó hoàn toàn giống với may mắn. Thực sự rất dễ để có thể phung phí cơ hội trong cuộc đời. Tiếp tục trò chuyện với cùng 1 người theo cùng 1 cách. Đi làm theo cùng 1 tuyến đường hết ngày này đến ngày khác. Những kỳ nghỉ ở cùng 1 nơi. Nhưng những trải nghiệm mới hoặc thậm chí ngẫu nhiên luôn ẩn chứa những cơ hội tiềm năng.</div><div><strong>Cắt đuôi vận xui</strong></div><div>Nhưng sự may mắn trong cuộc sống không đơn giản chỉ là tạo ra và chú ý đến những cơ hội tình cờ. Một nguyên tắc quan trọng khác xoay quanh việc những người may mắn và không may đối phó với những điểm gở trong cuộc sống của họ. Hãy tưởng tượng, bạn là đại diện cho quốc gia tại Olympic. Bạn đã thi đấu tốt và có được tấm huy chương Đồng. Bạn nghĩ rằng bạn sẽ vui như thế nào? Tôi khá nghi ngờ rằng 1 số sẽ vui sướng điên cuồng[6] và cực kỳ tự hào về kỳ tích của bản thân. Bây giờ, quay ngược thời gian lại, bạn tham gia kỳ Olympic đó 1 lần nữa. Lần này, màn trình diễn của bạn thậm chí còn tốt hơn và bạn có được huy chương Bạc. Bây giờ bạn nghĩ rằng bản thân sẽ cảm thấy như thế nào? Sẽ không có gì đáng ngạc nhiên khi hầu hết chúng ta sẽ nghĩ rằng huy chương Bạc sẽ sướng hơn huy chương Đồng. Sau tất cả, huy chương là sự phản chiếu về màn thể hiện của chúng ta, và huy chương Bạc cho thấy chúng ta đã làm tốt hơn so với huy chương Đồng.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48b26320c7f711e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Huy chương nào thì chả vui nhở :D :D :D. Trong hình là huy chương được trao tại Olympic Mùa Đông Pyeongchang 2018</figcaption></figure></div><div>Tuy nhiên (lại tuy nhiên), những nghiên cứu chỉ ra rằng những vận động viên đạt huy chương Đồng lại vui hơn những người đạt huy chương Bạc. Lý do của sự lạ lùng này liên quan đến cách mà các vận động viên suy nghĩ về màn trình diễn của họ trên sân đấu. Huy chương Bạc có nghĩa là chỉ cần làm tốt hơn chút nữa thì họ đã có thể giành huy chương Vàng. Ngược lại, huy chương Đồng lại thể hiện rằng nếu vận động viên chỉ cần tệ hơn 1 chút thì họ đã có thể không đạt được bất cứ gì. Khả năng tưởng tượng những gì có thể đã xảy ra, theo như các nhà tâm lý học, được gọi là “Phản tác dụng” (counter-factual).</div><div>Tôi tự hỏi rằng liệu những người thực sự may mắn có có thể sử dụng những suy nghĩ “Phản tác dụng” này để làm dịu đi những tác động về mặt cảm xúc của những đen đủi mà họ vấp phải hay không? Để làm sáng tỏ điều này, tôi quyết định trình bày những tình huống xui xẻo cho 2 nhóm người may mắn và không may mắn để xem phản ứng của họ ra sao. Tôi yêu cầu họ tưởng tượng rằng mình đang trong hàng chờ ở 1 ngân hàng thì đột nhiên có 1 băng cướp xông vào và nổ súng. Không may là điểm đến của viên đạn là ở cánh tay bạn. Liệu đó là 1 việc may mắn hay xui xẻo? Những người kém may mắn có xu hướng nói về điều này là cực kỳ xui xẻo và rõ là họ quá đen khi ở trong ngân hàng vào đúng thời điểm bị cướp. Trong khi đó, những người may mắn xem tình huống này may mắn hơn nhiều và thường cho rằng mọi chuyện đã có thể tồi tệ hơn nhiều. “Thật may khi mà lẽ ra anh đã có thể ăn đạn vào đầu thay vì vào tay – chưa kể, nếu đem chuyện này bán cho bọn nhà báo thì chẳng phải anh cũng có thể kiếm được chút đỉnh hay sao.” – 1 tình nguyện viên thường xuyên gặp may mắn cho hay.</div><div>Sự khác biệt giữa những người may mắn và không may mắn là vô cùng rõ ràng. Những người may mắn có xu hướng tự động tưởng tượng tình huống xui xẻo họ gặp phải đã có thể tồi tệ hơn như thế nào, và nhờ đó họ cảm thấy cuộc sống cũng như bản thân họ khá hơn. Điều này giúp họ giữ những kỳ vọng cao hơn về tương lai và gia tăng khả năng khả năng tiếp tục gặp may trong cuộc sống.</div><div><strong>Trường học may mắn</strong></div><div>Tôi tự hỏi liệu những nguyên tắc đã được tìm ra trong nghiên cứu của tôi có thể được áp dụng nhằm tăng số lần may mắn mọi người có thể có trong cuộc đời hay không. Để tìm hiểu, tôi tạo ra 1 dự án mang tên “Trường học may mắn” – là 1 loạt những thí nghiệm kiểm tra xem liệu may mắn của mọi người có thể được cải thiện bằng cách khiến họ suy nghĩ và cư xử như 1 người may mắn hay không.</div><div>Dự án bao gồm 2 phần chính. Trong phần đầu, tôi đã gặp từng tình nguyện viên 1 và yêu cầu họ hoàn thành bảng câu hỏi quy chuẩn để đo vận may cũng như mức độ hài lòng của họ về 6 khía cạnh chính trong cuộc sống. Sau đó tôi mô tả 4 yếu tố cơ bản của may mắn, giải thích cách những người may mắn sự dụng chúng để tạo ra may mắn trong cuộc sống của họ, đồng thời cung cấp những kỹ thuật đơn giản đã được thiết kế giúp cho họ suy nghĩ và cư xử như 1 người may mắn. Ví dụ, như tôi đã lưu ý với các bạn trước đó, dù vô thức, những người may mắn có khuynh hướng sử dụng nhiều cách khác nhau để tạo ra những cơ hội cho bản thân, cách để phá vỡ những thói quen thường ngày, cũng như cách đối phó 1 cách hiệu quả với những xui xẻo gặp phải bằng cách tưởng tượng ra 1 viễn cảnh xấu hơn có thể xảy ra với nó. Tôi yêu cầu các học viên dành ra 1 tháng thực hiện các bài tập như vậy, sau đó trở lại và mô tả những gì đã xảy ra.</div><div>Kết quả hết sức ấn tượng. 80% học viên bây giờ đã hạnh phúc hơn, hài lòng hơn với cuộc sống của họ, và có lẽ quan trọng nhất là đã may mắn hơn. Những người kém may đã may hơn, còn những người vốn đã may mắn thì đã may mắn hơn. Ở phần đầu của bài viết, tôi đã mô tả cuộc đời “tăm tối” của Patricia. Cô ấy trở thành 1 trong những người đầu tiên tham gia Trường học may mắn. Sau vài tuần thực hiện 1 số bài tập đơn giản, những xui xẻo đeo đuổi cô suốt thời gian trước đó đã hoàn toàn biến mất. Vào cuối khóa học, Patricia giải thích rằng bây giờ cô cảm thấy mình như 1 con người hoàn toàn khác. Cô không còn là điềm xấu của công ty và đã trở nên hạnh phúc hơn. Mọi thứ đã diễn ra theo cách mà cô muốn. Các tình nguyện viên khác đã tìm được một nửa của mình thông qua những cuộc gặp gỡ tình cờ và có được những thăng tiến trong công việc đơn giản nhờ những kỳ nghỉ may mắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18ecf780c7f811e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Chủ nghĩa hoài nghi tích cực[7]</strong></div><div>Sau 10 năm nghiên cứu thực nghiệm, tác phẩm của tôi đã mở ra 1 cách nhìn hoàn toàn mới về may mắn và tầm quan trọng của nó trong đời sống của chúng ta. Nghiên cứu của tôi cho thấy rằng phần lớn những may mắn hay xui xẻo mà chúng ta gặp phải là kết quả của những suy nghĩ và hành động của chúng ta. Quan trọng hơn, nó cho thấy tiềm năng thay đổi lớn, và đã tạo ra 1 cách hiệu quả để gia tăng một trong những thứ khó nắm bắt nhất của Chén Thánh – sự may mắn mà mỗi người có thể trải qua trong cuộc sống.</div><div>Dự án cũng đã cho thấy làm thế nào chủ nghĩa hoài nghi có thể đóng 1 vai trò tích cực trong cuộc sống của mọi người. Nghiên cứu không chỉ bóc trần những sai lầm của những niềm tin và hành vi mê tín. Thay vào đó, nó khuyến khích mọi người đổi từ suy nghĩ may mắn là 1 điều gì đó huyền ảo khó nắm bắt để hướng tới 1 cách nhìn hợp lý hơn về chúng. Và có lẽ quan trọng hơn tất cả, đó là việc sử dụng sức mạnh của khoa học và sự hoài nghi để gia tăng sự may mắn, hạnh phúc và thành công trong cuộc sống của mọi người.</div><div><em><u>Chú thích:</u></em></div><div>[1] Nguyên văn “Touching (knocking on) wood dates back to pagan rituals that were designed to elicit the help of benign and powerful tree gods”</div><div>[2] Gallup Organization được thành lập năm 1958 là một tổ chức chuyên tư vấn, quản lý, nghiên cứu, thống kê nguồn nhân lực và thăm dò dư luận. Tổ chức này có hơn 40 văn phòng đặt tại 27 quốc gia. Trụ sở chính ở Omaha, Nebraska.</div><div>[3] Nguyên gốc “forensic scientist”</div><div>[4] Nguyên gốc “self-fulfilling prophesies”</div><div>[5] Nguyên gốc “the harder they looked, the less they saw.”</div><div>[6] Nguyên gốc “overjoyed”&nbsp;</div><div>[7] Nguyên gốc “Positive skepticism”</div><div><br></div><div>Link bài viết gốc: <a href=\"http://richardwiseman.com/resources/The_Luck_Factor.pdf\" target=\"_blank\">http://richardwiseman.com/resources/The_Luck_Factor.pdf</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17236,"created_at":"2018-10-04T17:13:17.877Z"}