{"_id":15557,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":61,"down_point":1,"title":"Sự khác biệt giữa hai giới và cách cải thiện mối quan hệ","body":"<div><strong>Bài viết dưới đây của tôi là đúc rút từ rất nhiều sách vở cũng như bài báo khoa học về sự khác nhau giữa đàn ông và phụ nữ. Tôi cũng chỉ viết bài này sau khi đã đạt được những thành công nhất định khi ứng dụng sự thấu hiểu này vào cuộc sống hàng ngày. Mong rằng ít nhiều có thể giúp các bạn cải thiện được mối quan hệ tình cảm, để hiểu nhau và thông cảm cho nhau nhiều hơn. &nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>1. Về mặt sinh học, hoàn toàn không có bình đẳng giới</h4><div>Các mẹ các cô và ngay cả các chị em trẻ tuổi ngày nay, dù ở Việt Nam hay trên thế giới, đều bị nhầm lẫn về khái niệm “Bình Đẳng Giới”. Bình đẳng giới vốn là chỉ sự bình đẳng về quyền được PHÁT TRIỂN CÁ NHÂN ở nam và nữ. Khi đòi quyền bình đẳng giới, tức là đòi sự công bằng trong cơ hội thăng tiến, hay môi trường giáo dục, hay bất kỳ hình thức phát triển cá nhân nào khác trong xã hội. Khi nói tới bình đẳng, người ta nghĩ tới quyền lợi về mặt luật pháp.&nbsp;</div><div>Tuy nhiên, đa số phụ nữ đều cho rằng, Bình đẳng giới là ý nói, hễ nam giới làm cái gì là họ cũng có KHẢ NĂNG làm như vậy. Đây là điều rất sai lầm, bởi về mặt tâm sinh lý học, nam và nữ là 2 cá thể có chức năng và cách thức hoạt động hoàn toàn RIÊNG BIỆT, hoàn toàn không liên quan tới việc bình đẳng hay không bình đẳng (vấn đề về quyền lợi).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giả dụ tất cả các yếu tố khác đều giống nhau, cho một bé gái trung bình và một bé trai trung bình vào cùng một môi trường nuôi dưỡng, chắc chắn bé trai sẽ đòi ăn nhiều hơn, do cơ thể bé trai vốn tiêu hao năng lượng nhanh hơn. Sau khi cả 2 bé đều đã hoàn toàn phát triển hoàn thiện (sau dậy thì), lúc nào cũng là người con trai khỏe hơn người con gái. Và người con gái, theo bản năng của tự nhiên, sẽ chăm con theo một cách mà người con trai không thể nào bắt chước được. Đó là sự khác biệt về mặt sinh lý học giữa nam và nữ. Về khía cạnh này, nam và nữ sẽ KHÔNG BAO GIỜ BÌNH ĐẲNG.&nbsp;</div><div>Nói như vậy để những ai đang đọc bài viết này quán triệt được ngay từ đầu tư tưởng: không thể áp đặt những gì phụ nữ cho là bình thường/nên làm lên đàn ông, và điều ngược lại cũng đúng. Tương tự như vậy về mặt tâm lý, sẽ được nói cụ thể hơn trong các phần dưới đây.&nbsp;</div><h4>2. Sự khác nhau về lối suy nghĩ&nbsp;</h4><div><strong><em>Khi tiếp cận một vấn đề, phụ nữ muốn bày tỏ CẢM XÚC của mình về vấn đề đó, còn đàn ông sẽ nghĩ ngay tới việc tìm cách GIẢI QUYẾT vấn đề.&nbsp;</em></strong></div><div>Có một lần tôi và cô bạn gái cùng đi xe trên đường thì xe bị hỏng. Vừa thấy xe hỏng cô bạn gái tôi đã kêu lên “Ôi thôi chết rồi, làm thế nào bây giờ? Còn xa lắm mới tới nơi”. Gương mặt cô lộ rõ vẻ lo lắng, hoảng sợ. Tôi thì im lặng xem xem xe bị làm sao. Thấy không sửa được, tôi nhấc máy gọi cho anh bạn gần đó định nhờ anh qua kéo xe giúp. Nhìn qua thì thấy cô bạn gái cũng đang gọi cho cô bạn thân của cổ. 2 cuộc hội thoại diễn ra như sau:&nbsp;</div><blockquote><div>Tôi: Anh ạ? Xe em bị hỏng, không sửa tạm được. Anh qua kéo xe giúp em với.</div><div>Anh bạn: Chú đang ở đâu?&nbsp;</div><div>Tôi: Em đang ở abc xyz&nbsp;</div><div>Anh bạn: Chờ anh 15’.&nbsp;</div><div>Cúp máy&nbsp;</div><div>Cô bạn gái: Mày hả? Tao đang bị hỏng xe ở giữa đường đây này&nbsp;</div><div>Cô bạn gái: Đi với người yêu nữa. May mà có người nữa chứ giờ này ở ngoài đường một mình sợ lắm&nbsp;</div><div>Cô bạn gái: Còn chưa ăn nữa chứ. Còn lâu nữa mới tới nơi. Mày ăn chưa? ***Và còn nhiều thứ khác mà 2 cô ấy buôn cho tới tận khi anh bạn tôi tới kéo máy và chở 2 bọn tôi tới nơi&nbsp;</div></blockquote><div>90% các cuộc cãi vã hay chia tay, thậm chí li dị của các cặp đôi đều do họ không thấm nhuần được sự khác biệt căn bản về cách đàn ông và phụ nữ suy nghĩ. Phụ nữ thì cho rằng đàn ông vô tâm, không chịu lắng nghe họ. Đàn ông cho rằng phụ nữ nói nhiều và toàn nói chuyện vô ích đâu đâu. Nếu hiểu được mấu chốt cốt lõi này thì 2 giới sẽ dễ thông cảm với nhau và biết cách điều chỉnh hơn.&nbsp;</div><h4>3. Cuộn dây rối và chiếc tủ nhiều ngăn&nbsp;</h4><div>Tôi vẫn còn nhớ hồi tôi học cấp 3. Có hôm tôi đi học thêm về, vì mệt nên tôi leo lên phòng ngủ luôn, định bụng lát sẽ dậy để rửa đống bát tồn lại từ buổi trưa. Mẹ tôi đi làm về, thấy bát đũa chưa rửa, mới nổi cơn lôi đình, gọi tôi xuống mắng. Mẹ tôi mắng tôi từ việc không rửa bát thành không có trách nhiệm với gia đình, từ đó chuyển qua việc sau này ra đời không làm nên trò trống gì (mẹ tôi nói gần nửa tiếng, nhưng tôi tóm gọn lại dàn ý chung là vậy).</div><div>Khi đó tôi không hiểu tại sao từ mỗi cái việc cỏn con như vậy mà mẹ tôi lại nâng nó lên tầm vũ trụ được như thế? Sau này khi ngâm cứu nhiều sách tôi mới hiểu được, ngẫm lại và vỡ òa thành tiếng “Ồ! Thì ra là như thế!”&nbsp;</div><div><strong>Não phụ nữ là một cuộn dây rối, còn não đàn ông là một cái tủ có nhiều ngăn.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đọc rất nhiều sách và các bài báo khoa học có cùng chung kết luận đó. Giải thích một cách khoa học thì khá dài dòng, tôi xin diễn giải đơn giản như sau:&nbsp;</div><div>Một cuộn dây rối, khi ta đụng vào bất cứ phần nào của cuộn dây, tất cả các phần còn lại cũng sẽ bị rung động theo. Và đây chính là cách bộ não người phụ nữ hoạt động. Chỉ cần một chi tiết nhỏ ở hiện tại, cũng đủ làm não bộ họ kích thích và liên kết tới tất cả các chi tiết khác, hiện tại hay quá khứ, cứ như thể tất cả chúng đều đang diễn ra ngay trước mắt họ. Và cảm xúc của họ phản ứng theo những sự kích thích/rung động đó. Đó là lí do tại sao mẹ tôi có thể liên kết việc quên rửa bát tới việc tương lai mờ mịt, còn bạn gái tôi có thể đang cười rồi nhớ ra chuyện đã xảy ra cách đây 3 năm và lại khóc ngay được. Có tính chất như vậy là bởi từ thời nguyên thủy, tự nhiên vốn đã quy định giống cái có nhiệm vụ nuôi dưỡng và giữ gìn tổ ấm, còn giống đực có nhiệm vụ cung cấp lương thực và bảo vệ. Khi nhận nhiệm vụ nuôi dưỡng con cái, có rất nhiều thứ mà con cái phải để tâm tới CÙNG MỘT LÚC: giữ lửa đủ sáng để đuổi dã thú, con đói, con không đủ ấm…v..v…. Khả năng từ một việc mà liên kết tới việc khác giúp con cái có khả năng hoàn thành tốt nhiệm vụ mà tự nhiên đã hoạch định. Đây cũng là lí do tại sao đa phần phụ nữ multitask (làm nhiều việc cùng một lúc - đa nhiệm) tốt hơn đàn ông.&nbsp;</div><div><em>P/s: đó cũng là lí do vì sao con gái luôn kêu không có gì mặc trong khi có cả mấy chục bộ. Khi chọn quần áo, họ sẽ nhìn một bộ, rồi sẽ nhớ ra các bộ khác, và mối liên kết ấy sẽ lan rộng ra hết cả tủ và cuối cùng họ không cân nhắc được cái nào hết.&nbsp;</em></div><div>Một cái tủ có nhiều ngăn, mỗi ngăn lại riêng biệt, nên cứ mở ngăn này ra đóng ngăn kia vào mà không hề động chạm tới các ngăn khác. Đó là bộ não đàn ông đang làm việc của mình. Mỗi vấn đề, mỗi công việc, mỗi cảm xúc, họ đều có một ngăn riêng biệt để để vào. Mỗi khi nhắc tới, họ sẽ chỉ rút đúng ngăn kéo có chứa thứ họ cần ra và không động tới các ngăn khác, sau đó, khi xong việc, họ lại cất vào và đóng lại. Điều này giải thích tại sao khi có vấn đề mới, họ nói rất ít, bởi mỗi ngăn kéo chỉ chứa đụng đủ thông tin để giải quyết vấn đề ngay trước mắt. Họ không nhớ lại chuyện quá khứ, họ không lan man sang các chủ đề khác. Họ chỉ muốn GIẢI QUYẾT VẤN ĐỀ cho xong thôi. Đây là hệ quả của sự tiến hóa của tự nhiên. Tự nhiên gắn cho họ nhiệm vụ săn mồi. Để có thể săn mồi giỏi, bộ não đàn ông phải chăm chú quan sát con mồi, thậm chí rình hàng giờ liền chỉ tập trung vào 1 điểm để canh đúng thời khác phóng lao ra. Để làm được điều đó họ buộc phải gạt bỏ mọi thông tin nhiễu không có ích cho việc săn mồi ra khỏi đầu họ, từ đó hình thành nên thói quen tập trung vào điểm cốt lõi của vấn đề ở người đàn ông hiện đại.&nbsp;</div><div><em>P/s: vẫn là ví dụ về chọn quần áo. Khi nhìn vào tủ, con trai sẽ nhìn một lượt, thấy một chiếc hợp mắt và nghĩ \"Cái này được. Mặc luôn\". Vậy là xong, phản ánh sự tập trung và quyết đoán khi săn mồi.</em></div><div>Tới đây, khi kết hợp với sự hiểu biết về điều khác biệt căn bản về lối suy nghĩ của đàn ông và phụ nữ tôi đã nói bên trên, mong là các anh và các chị phần nào hiểu được tại sao cả hai giới đều cho rằng người kia không bao giờ nói đúng trọng tâm mình đang nói tới. Đơn giản là bởi mỗi giới đặt trọng tâm trong những gì mình nói khác nhau.&nbsp;</div><div>*** Chap phụ: Đàn ông vô tâm, còn phụ nữ quá khó hiểu&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đọc tới đây, chắc hẳn các anh các chị đã đoán được tại sao chúng ta lại có những thành kiến như trên. Đàn ông vô tâm bởi họ không nhận ra được nhu cầu cốt yếu của phụ nữ là nhu cầu về cảm xúc. Họ luôn cho rằng nhu cầu của phụ nữ giống như nhu cầu của họ: được ăn ngon, mặc đẹp, thích gì mua nấy – vật chất và thực tế. Đầu óc họ vốn đơn giản như vậy, bởi từ xa xưa thứ duy nhất họ nghĩ tới là săn mồi để chu cấp cho tổ ấm của họ. Còn phụ nữ khó hiểu là bởi khi nói họ cung cấp quá nhiều thông tin không cần thiết (trong mắt người đàn ông) hoặc không liên quan tới điều người đàn ông đang tiếp cận, làm người đàn ông không biết thực sự người phụ nữ muốn gì, từ đó đưa ra kết luận là phụ nữ nói nhảm hoặc khó hiểu.&nbsp;</div><div>Nắm bắt được điều này, để tránh những cuộc cãi vã hay hiểu lầm không đáng có, cả hai phái đều phải bắt tay vào cuộc. Đàn ông cần chú ý hơn tới thay đổi về cảm xúc của phụ nữ, còn phụ nữ cần rõ ràng hơn khi bày tỏ nhu cầu của mình. Tuy nhiên, do bản chất 2 phái vốn khác nhau, nên sẽ rất khó để đàn ông hiểu cảm xúc của phụ nữ 100%, cũng như phụ nữ không thể lúc nào cũng nói rõ ý muốn của mình (nếu thế thì đàn ông sẽ không còn là đàn ông, và phụ nữ cũng không còn là phụ nữ nữa ^^). Vậy nên, trao đổi thẳng thắn với nhau cộng thêm việc nhường nhịn mới đem lại kết quả tốt nhất.&nbsp;</div><div>4. Giải quyết vấn đề về giao tiếp: Đàn ông lắng nghe, phụ nữ góp ý kiến&nbsp;</div><div><strong><em>Nhu cầu của phụ nữ là giải tỏa tâm lý về vấn đề, trong khi đó nhu cầu của đàn ông là giải quyết vấn đề</em></strong>. Khi đã thuộc nằm lòng nền tảng đó rồi, chúng ta sẽ có cách để hai phái giao tiếp với nhau một cách trơn tru và mượt mà hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><strong>Dành cho đàn ông:</strong> khi có một người con gái bày tỏ với các anh về một vấn đề gì đó, hãy nhớ rằng, cho dù nghe có vẻ cô ấy đang cần một lời khuyên, nhưng thực ra cô ấy chỉ đang tìm người cho cô ấy “xả”. Trong rất nhiều trường hợp mà tôi trực tiếp phỏng vấn, những người phụ nữ đều bảo: “Khi đó thực ra tôi đã biết mình phải làm những gì. Tôi đâu bị thiểu năng đâu. Chỉ là tôi bức bối quá muốn nói ra cho nhẹ lòng thôi”. Vậy nên, trong những lúc như vậy, việc các anh có thể làm (và nên làm) là lắng nghe. Hãy kiềm chế cái bản năng đưa ra giải pháp của các anh lại. Sai lầm mà nhiều người đàn ông gặp phải là nói những câu như “Ôi xời việc chả có gì mà cũng lo” hay “Đừng lo nữa. Em lo thì cũng có giải quyết được gì đâu!”. Có bao giờ các anh đang buồn, một người tới nói anh đừng buồn nữa, là anh hết buồn ngay ko? Các anh chỉ cần lắng nghe, và người phụ nữ sẽ tự lo phần việc còn lại. Cách lắng nghe cũng vô cùng quan trọng mà lát nữa tôi sẽ dành riêng 1 phần để nói. Điều quan trọng các anh cần rút ra từ chap này là: Hãy trở thành một người đàn ông biết lắng nghe. Điều này không chỉ giúp các anh cải thiện mối quan hệ tình cảm, mà còn giúp các anh thành công hơn trong công việc nữa.&nbsp;</div><div><strong>Dành cho phụ nữ:</strong> đàn ông nhìn chung khi gặp phải khó khăn thường muốn được một mình để tự nghĩ cách giải quyết, bởi bản tính họ vốn không có nhu cầu chia sẻ cảm xúc, lại càng không muốn tỏ ra mình yếu đuối trước người phụ nữ của mình. Người phụ nữ lúc này có hai sự lựa chọn: để anh ta một mình và anh ta sẽ ổn thôi (“ổn” theo nghĩa đen chứ không phải theo nghĩa của phụ nữ nhé), hoặc đưa ra giải pháp giúp người đàn ông của mình xử lý được vấn đề, thay vì hỏi han xem anh ta buồn thế nào. Cũng như trên, cách góp ý của người phụ nữ cũng cần thận trọng, bởi đàn ông là loài có lòng tự trọng cao ngất ngưởng. Tôi cũng sẽ có một chương để nói về vấn đề này.&nbsp;</div><h4><strong>5. Học cách lắng nghe&nbsp;</strong></h4><div>Mặc dù bên trên tôi có nói đàn ông nên học điều này, nhưng kỹ năng này quan trọng với tất cả mọi người nói chung, bởi nhìn tổng thể, thì đây là một kĩ năng giao tiếp hữu ích giúp ta thắt chặt với mọi người xung quanh hơn. Ở đây tôi chỉ xin nói riêng về cách lắng nghe phụ nữ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://tamly.blog/wp-content/uploads/2017/03/su%CC%A3-khac-bie%CC%A3t-giu%CC%83a-hai-gioi-va-cach-ca%CC%89i-thie%CC%A3n-moi-quan-he%CC%A3-6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><u>Chân thành:</u></strong> điều đầu tiên và quan trọng nhất đó là sự chân thành. Bạn thực sự quan tâm tới cô ấy, muốn giúp cô ấy giải tỏa tâm lý. Mặc dù rất có thể, bộ não đàn ông của bạn theo bản năng đã lọc tới 90% những gì cô ấy nói ra khỏi đầu bạn, nhưng với sự chân thành, bạn sẽ dễ dàng hơn trong việc đồng cảm với cảm xúc của cô ấy, còn cô ấy sẽ đón nhận sự lắng nghe của bạn một cách thoải mái nhất. Ngược lại, họ sẽ nhận ra rằng bạn đang diễn và thực ra chả nghe gì (phụ nữ rất nhạy cảm và tinh ý trong những việc như vậy).&nbsp;</div><div><strong><u>Im lặng:</u></strong> đôi khi Im lặng lắng nghe là tất cả những gì người phụ nữ muốn ở người đàn ông khi cô ấy tâm sự. Cảm xúc trong cô ấy đã đủ nhiều để một mình chiếm hết đoạn hội thoại rồi, các anh không cần nói gì thêm.&nbsp;</div><div><strong><u>Câu hỏi gợi cảm xúc:</u></strong> cũng có những lúc mà những câu hỏi của người đàn ông lại là yếu tố kích thích cảm xúc của người phụ nữ, làm họ dễ dàng hơn trong việc “xả van”. Các câu hỏi này cũng cần sự tinh tế, bởi nếu hỏi không đúng điều cần hỏi, các anh rất dễ làm các chị phát điên. Đừng bao giờ hỏi “Em có muốn ăn pizza không?” khi người con gái nói “Em đang buồn”. Hãy hỏi những câu LIÊN QUAN TỚI CẢM XÚC của phụ nữ. Ví dụ như “Vậy hiện giờ em đang cảm thấy thế nào?” “Chắc em cảm thấy khó xử lắm phải không?” “Em có còn hận người ta nữa không?”. Chỉ 1 2 câu hỏi như vậy thôi là đủ để họ (phụ nữ) lại tuôn thêm vài tràng nữa rồi. Hạn chế đưa ra ý kiến cá nhân, trừ khi được hỏi trực tiếp.&nbsp;</div><div><strong><u>Ngôn ngữ cơ thể:</u></strong>&nbsp; hãy xoay người về phía cô ấy, mắt nhìn thẳng vào mắt cô ấy, thể hiện cho cô ấy thấy được rằng bạn đang toàn tâm toàn ý lắng nghe cô ấy. Như vậy cô ấy sẽ cảm nhận được sự tôn trọng của bạn tới những gì cô ấy đang phải trải qua. Đừng bao giờ vừa xem tivi, chơi máy tính hay nghịch điện thoại vừa nói “Đâu anh vẫn đang nghe em đấy chứ”. Phải, các anh vẫn đang nghe (các anh có điếc đâu) nhưng các anh không cảm. Đó mới là điều các chị em cần.&nbsp;</div><div>6. Học cách góp ý&nbsp;</div><div>Như đã nói, lòng tự trọng, hay nói đúng hơn là tính sĩ diện của đàn ông rất cao, đặc biệt là đàn ông Việt. Thói trọng nam khinh nữ đã có từ lâu, và cho tới giờ vẫn còn phảng phất trong xã hội hiện đại. Vậy nên đàn ông Việt dễ dàng đón nhận lời góp ý từ bạn bè nam giới của họ hơn là từ người họ yêu. Muốn lời góp ý của mình được đón nhận, phụ nữ cần tạo được sự nể trọng nơi đàn ông. Những lúc vui vẻ, hoặc qua những tình huống giao tiếp thông thường, hãy cho anh ta thấy được sự tinh tế, những xử lý thông minh của mình. Tới khi anh ta gặp chuyện, hãy hỏi rằng “Em có ý này anh thấy thế nào?” hoặc “Em có một gợi ý thế này, anh có muốn nghe thử không?”, hoặc nếu tinh tế hơn thì “nhắc mà không nhắc”, tức là nói vu vơ về điều gì đó mà bạn nghĩ rằng có thể gợi ý cho anh ta, để anh ta tự nghĩ nốt phần còn lại.&nbsp;</div><div>Đừng ngay lập tức áp đặt anh ta như “Anh phải làm thế này, anh phải làm thế kia”, và đừng hỏi “Anh có cần em giúp không?”. Với đàn ông, câu hỏi đó chứng tỏ một điều, rằng cô ấy nhìn thấy anh ta thảm hại quá nên chìa tay ra giúp. Lòng tự ái của đàn ông khi đó chắc chắn sẽ nói “không”. Ngay cả khi bạn đã hỏi một cách tế nhị mà anh ta vẫn muốn tự mình giải quyết, hãy tôn trọng quyết định của anh ta.&nbsp;</div><h4>8. Thực trạng ở Việt Nam&nbsp;</h4><div>Tôi đã đọc đủ nhiều, và cũng quan sát đủ nhiều những câu chuyện người thật việc thật ở VN. Tôi nhận thấy một điều: <em><strong>đàn ông Việt Nam chưa biết coi trọng phụ nữ</strong></em>. Ngay cả những người có tư tưởng hiện đại cũng cho rằng việc phụ nữ nấu nướng quét dọn trông con là công bằng với việc đàn ông phải ra ngoài làm việc kiếm tiền. Điều đáng ngạc nhiên, là ngay cả những bà mẹ trước đây đã khổ sở kêu ca vì việc chồng mình khoán hết mọi việc nhà cho mình, thì tới khi con gái đi lấy chồng hay có con dâu, cũng lại đều trông đợi/bắt con gái phải phục vụ nhà chồng như mình đã từng làm trước đây ? Tư tưởng này đã thấm quá sâu trong tâm trí người Việt, cả nam và nữ, nên cứ thế hệ này qua thế hệ khác vẫn sẽ tiếp tục như vậy nếu không có ít nhất 1 người trong đại gia đình đứng ra làm cá lội ngược dòng, để làm gương cho các thế hệ sau. Người Việt đã quên rằng, ngày nay phụ nữ cũng bận bịu đi làm kiếm tiền như đàn ông vậy. Vậy tại sao khi về tới nhà, họ phải phục vụ cơm nước, dọn dẹp nhà cửa còn đàn ông thì được ngồi chơi xơi nước? Thêm vào đó, đàn ông Việt không coi trọng những gì người phụ nữ làm trong gia đình. Họ coi từng bữa cơm, từng chiếc áo được là phẳng là điều đương nhiên, thay vì cảm thấy biết ơn vì những điều đó. Đó là điều mà các anh, những ai đã từng làm như vậy, nên ngẫm lại mình. Tôi không phủ nhận vẫn có những anh chồng luôn sẵn sàng chia sẻ việc nhỏ với vợ; con số này đang tăng lên trong những năm gần đây, nhưng vẫn ít so với đại đa số còn lại.&nbsp;</div><div><strong>Ngược lại,</strong>\n<em><strong>phụ nữ Việt Nam lại không biết yêu bản thân và rất ít khi khen chồng</strong></em>. Sau khi cưới, đặc biệt là sau khi sinh con, họ không còn nghĩ tới việc chăm sóc bản thân để lấy lại dáng hay làm đẹp, mà họ xác định mặc kệ trong suốt phần đời còn lại. Nhiều người nói, sáng đi làm, tối về nhà cửa cơm nước với con cái làm gì còn thời gian. Thực ra làm đẹp thì đâu cần nhiều thời gian. Và dáng thì chỉ cần có chế độ ăn uống hợp lý, và mỗi ngày dành ra nửa tiếng dậy sớm đi/chạy bộ là đã đủ đẹp rồi. Mong các mẹ cố gắng dành thời gian cho bản thân, đừng tạo ra lý do cho các ông chồng của mình cảm thấy chán vợ mình. Thêm nữa, một ngày đi làm vất vả, nếu về nhà mà việc đầu tiên là thấy gương mặt khó chịu cùng những lời trách móc như \"sao anh không....?\" thì sẽ cảm thấy sao? Với người đàn ông khi đó, những lời nói như vậy thể hiện rằng, không những vợ mình không trân trọng những cố gắng mình bỏ ra chốn làm việc, mà còn hạ thấp mình, coi mình là kẻ bỏ đi. Nếu ngày nào cũng hứng chịu những \"đòn tấn công\" vào cái tôi như vậy, thì liệu họ sẽ phản ứng thế nào, chắc các chị em hiểu rồi chứ?</div><div>*Các bài viết khác cùng tác giả:</div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-can-gi-Dan-ong-can-gi-c2d\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ cần gì? Đàn ông cần gì?</a></div><div><a href=\"https://spiderum.com/bai-dang/Tai-sao-ta-hay-cai-nhau-va-cach-giu-lua-tinh-yeu-c0i\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao ta hay cãi nhau và cách giữ lửa tình yêu</a></div><div><a href=\"https://spiderum.com/bai-dang/Phu-nu-so-co-don-dan-ong-so-mat-the-dien-bzw\" rel=\"noopener noreferrer\" target=\"_blank\">Phụ nữ sợ cô đơn, đàn ông sợ mất thể diện</a></div><div><a href=\"https://spiderum.com/bai-dang/Tinh-yeu-dung-nen-la-mon-no-buu\" rel=\"noopener noreferrer\" target=\"_blank\">Tình yêu đừng nên là món nợ</a></div><div>*Các nguồn tham khảo:&nbsp;</div><div><strong>Bí ẩn nữ giới – Shaunti and Jeff Feldhan&nbsp;</strong></div><div><strong>Đàn ông sao Hỏa, đàn bà sao Kim – John Gray&nbsp;</strong></div><div><strong>Why men don’t listen and women can’t read maps – Allan & Barbara Pease</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8754,"created_at":"2018-09-11T06:06:47.609Z"}