{"_id":20182,"tags":[{"_id":"5caf3bce29bf8560ab8fb0e3","name":"ĐẦU BẾP"},{"_id":"591ad5769ee7e97689afae4d","name":"ẨM THỰC"},{"_id":"5caf3bce29bf8560ab8fb0e2","name":"NHÀ HÀNG"},{"_id":"5b7b7fc03f82b751a7e9b38f","name":"NẤU ĂN"}],"up_point":54,"down_point":1,"title":"Đừng ăn trước khi đọc bài viết này","body":"<div><br><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a6cf4505c5c11e9986a5fca7cf98b67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết của Anthony Bourdain trên tạp chí The New Yorker. Các bạn có thể đọc bài gốc tại <a href=\"https://www.newyorker.com/magazine/1999/04/19/dont-eat-before-reading-this\" rel=\"noopener noreferrer\" target=\"_blank\">đây.</a></div><div>Để nói về đồ ăn ngon thì chỉ có thể là máu và nội tạng, sự độc ác và thối rữa. Là mỡ lợn ướp muối, là pho-mát thối gấp ba lần kem, là tuyến ức mềm và là gan nhiễm mỡ của những con vật nuôi ít ngày. Đó là hiểm nguy—đối mặt với những tập đoàn vi khuẩn đen tối của bò, gà, pho mát và sò. Hai trăm linh bảy con sò Wellfleet mà bạn ăn có thể khiến bạn có cảm giác cực khoái, nhưng đến con hai trăm linh tám thì bạn sẽ rùng mình ớn lạnh và nôn mửa.</div><div>Ẩm thực là khoa học về sự đau đớn. Những đầu bếp chuyên nghiệp thuộc về một hội kín có những nghi thức tới từ các quy tắc của chủ nghĩa khắc kỷ khi phải đối mặt với việc bị sỉ nhục, bị thương, kiệt quệ sức lực và nguy cơ ốm đau. Thành viên của một đội ngũ đầu bếp làm việc chặt chẽ và hiệu quả giống như một thuỷ thủ đoàn tàu ngầm. Trong thời gian làm việc, họ phải tự đóng hộp mình trong một không gian nóng và bí bức, bị đè đầu bởi lãnh đạo độc tài, thế là họ mang những phẩm chất của người nghèo bị ép tòng quân cho hải quân hoàng gia dưới Đế chế của Napoleon—mê tín, khinh thường những người không có chuyên môn và trung thành không dưới bất cứ màu cờ nào mà vì chính mình.</div><div>Một sự thay đổi tuyệt vời đã diễn ra khi người ta đọc về những dòng hồi tưởng của Orwell về những năm tháng mà ông làm người rửa bát trong cuốn “<em>Sa cơ lỡ vận ở Paris và London.</em>” Bếp ga và quạt thông gió đã tiến một bước dài trong việc tăng tuổi thọ trung bình của người làm bếp. Ngày nay, hầu hết những đầu bếp được truyền cảm hứng để làm nghề này là bởi vì họ muốn thế: họ đã chọn cuộc sống này, học hành vì nó. Ngày nay các đầu bếp hàng đầu giống như các vận động viên ngôi sao. Họ nhảy từ bếp này sang bếp kia—họ tự do trong việc kiếm tiền và sự nổi tiếng.</div><div>Tôi đã làm bếp trưởng ở New York được hơn mười năm, và trong những năm tháng trước đó thì là một người rửa bát, người sơ chế nguyên liệu, người đứng bếp và bếp phó. Tôi làm bếp từ khi các đầu bếp vẫn còn hút thuốc và đeo băng đầu khi làm việc. Vài năm trước, tôi không ngạc nhiên khi nghe kể về một nghiên cứu về tù nhân mà người ta chỉ ra rằng trong số những người bị bắt vào đó, thì trước đó người ta làm nhiều nhất là đầu bếp. Như hầu hết những người kinh doanh nhà hàng đều biết, có một dòng nước ngầm các loại tội phạm, từ bọn bán lẻ thuốc phiện cho tới những ông chủ nhà hàng có hai cuốn sổ kế toán. Trên thực tế, chính phần đen tối của nghề đầu bếp chuyên nghiệp mới cuốn hút tôi lúc đầu. Vào những năm đầu thập kỉ 70, tôi bỏ học và chuyển sang Học viện Ẩm thực Mỹ. Tôi muốn tất cả: những vết cắt và vết bỏng trên bàn tay và cổ tay, sự hài hước ghê rợn của bếp, thức ăn miễn phí, uống trộm rượu, tình bạn giữa những chỉ thị cứng nhắc và hỗn loạn đến vỡ óc. Tôi đã trèo lên tới cấp lãnh đạo từ <em>mal carne</em> (gà mờ) cho đến khi là bếp trưởng—làm mọi cách cho đến khi tôi có thể điều hành nhà hàng của chính mình và có một đội ngũ không từ bất cứ thủ đoạn nào, một đội giống như trong phim “The Wild Bunch”.</div><div>Mới năm ngoái, dự án mới nhất mà tôi phụ trách—một nhà hàng cao cấp ở khu Quảng trường Thời đại—đã rút khỏi thị trường. Những người cung cấp thịt cá và nguyên liệu đã nhận được tin rằng họ phải chuyển nó sang cổ của một nhà hàng khác. Khi khách hàng gọi điện đặt chỗ, họ được thông báo bằng một tin nhắn đã được ghi âm sẵn rằng chúng tôi đã đóng cửa. Chếnh choáng từ trải nghiệm đó, tôi bắt đầu nghĩ đến việc trở thành kẻ phản bội lại cái nghề này.</div><div>Đó là một buổi tối thứ Hai yên tĩnh, bạn vừa treo áo khoác lên cái móc treo cầu kì được thiết kế kiểu Art Deco và bạn muốn cắn ngập răng một miếng cá ngừ vây vàng sốt tiêu hay một miếng thịt bò Black Angus nửa cân được nướng chín hẳn—bạn chọn món nào?</div><div>Món cá đặc sản này có giá hợp lý và nhà hàng được hai sao trên tờ Times? Sao không phải món đấy nhỉ? Nếu bạn muốn ăn một con cá đã để được bốn ngày thì cứ chọn thế đi. Mọi thứ thường diễn ra thế này. Người đầu bếp đặt hàng hải sản cho cuối tuần vào tối thứ Năm. Nó đến nơi vào sáng thứ Sáu. Anh ta mong là sẽ bán được đống này vào thứ Sáu và thứ Bảy, vì anh biết hai ngày đó sẽ đông khách và muốn bán hết mọi thứ vào tối Chủ Nhật. Rất nhiều người cung cấp cá không giao hàng vào thứ Bảy, vì thế nhiều khả năng là món cá hồi tối thứ Hai của bạn đã ở trong bếp từ sáng thứ Sáu, mà bảo quản kiểu gì thì chỉ có Chúa mới biết. Khi một nhà bếp hoạt động hết công suất, việc bảo quản lạnh thích hợp hầu như là không tồn tại, khi người ta mở tủ lạnh liên tục, các đầu bếp lục lọi điên cuồng trong lúc vội vã, trộn cá ngừ của bạn với thịt gà, thịt cừu hoặc thịt bò. Ngay cả khi nếu bếp trưởng đã đặt hàng đúng số lượng cá ngừ cho cuối tuần và phải đặt thêm vào thứ hai, biện pháp bảo vệ duy nhất chống lại việc các nhà cung cấp hải sản vứt cho bếp các loại rác rưởi là sự hiện diện của một bếp trưởng đầy cảnh giác, người biết chắc rằng người ta giao hàng tươi từ chợ đêm Chủ Nhật.</div><div>Nói chung là những đồ ngon thì đến vào hôm thứ Ba: hải sản tươi, thực phẩm chế biến sẵn được tiếp mới và bếp trưởng thì đã được xả hơi sau ngày nghỉ ((hầu hết bếp trưởng không làm việc vào thứ Hai). Các bếp trưởng thích nấu cho các thực khách trong tuần hơn là cuối tuần và họ muốn bắt đầu tuần mới với những món ăn sáng tạo. Ở New York, người dân ăn trong tuần. Cuối tuần là những buổi tối của bọn gà mờ như khách du lịch, bọn ít học và đám ăn vội cho kịp giờ chiếu phim. Cá thì cũng chỉ tươi như hôm thứ Sáu, nhưng thứ Ba bạn sẽ có được sự phù hộ từ những người trong căn bếp.</div><div>Những người gọi bít-tết chín hẳn là một miếng mồi béo bở cho những đầu bếp có ý thức về chi phí trong ngành này: họ trả tiền cho đặc quyền được ăn thùng rác của chúng tôi. Ở rất nhiều bếp, có một nghi thức truyền thống được gọi là “để dành cho chín hẳn” (Save for well-done). Khi một trong số đầu bếp tìm ra một miếng thịt bít-tết đặc biệt chả được ai ưa—dai, lắm gân và dây thần kinh, đoạn cuối thịt thăn gần lưng và hông, có hơi bốc mùi từ mấy hôm—anh ta vung vẩy nó trong không khí và nói, “Sếp ơi, giờ làm gì với của nợ này?”. Bếp trưởng có ba lựa chọn. Ông ta có thể bảo đầu bếp của mình ném thứ ghê tởm này vào thùng rác, nhưng thế hơi phí, và trong ngành nhà hàng, mỗi thứ được chế biến hay chuẩn bị phải kiếm được gấp ba lần chi phí bỏ ra để mua nó nếu như bếp trưởng muốn tính chi phí chính xác. Hoặc ông ta có thể quyết định dùng nó để chiêu đãi “cả nhà”—những nhân viên lau dọn vệ sinh, nhưng &nbsp;như thế cũng chẳng khác gì vứt đi. Nhưng không, cái ông ta sẽ làm là niệm câu thần chú của mọi bếp trưởng tính toán khác: “Để dành cho chín hẳn.” Ông ta biết rằng bọn phàm phu tục tử mà gọi bít-tết chín hẳn sẽ chẳng nhận ra được sự khác biệt giữa đồ ăn và một miếng gỗ nổi trên biển.</div><div>Rồi cả cái bọn gọi là <em>Những Kẻ Ăn Bữa Lửng</em> (Brunch). Chữ “B” là là từ luôn khiến những đầu bếp dù tận tâm cũng phải kinh sợ. Chúng tôi ghét cái mùi và dầu bắn từ món ốp-la. Chúng tôi ghê tởm sốt Hollandaise, khoai tây vụn rán, hoa quả cắt tỉa để trang trí, và tất cả các món ăn kèm được thiết kế để lừa công chúng trả 12.95$ cho hai quả trứng. Không có gì làm băng hoại đạo đức của một người học trò của Escoffier nhanh hơn là yêu cầu anh ta rán hai quả trứng ốp-la để ăn với ba chỉ xông khói. Bạn có thể tha hồ bày biện bữa lửng của mình với bánh mì focaccia, cá hồi xông khói và trứng caviar nhưng nó vẫn là bữa sáng.</div><div>Đáng khinh hơn cả Bọn Ăn Bữa Lửng là lũ ăn chay. Những người đầu bếp nghiêm túc coi bọn này ở các nhà hàng là phần tử của nhóm Hezbollah, bọn chia bè kéo phái, bọn ăn chay—kẻ thù của những điều tử tế và lương thiện trong tâm hồn con người. Sống một cuộc đời mà không có thịt bê, nước hầm xương gà, cá phi lê, xúc xích, pho mát hay nội tạng động vật là thứ đời sống phản nhân sinh.</div><div>Như nhiều đầu bếp khác mà tôi biết, tôi thấy rất giải trí khi nghe người ta phản đối ăn thịt lợn ở những không gian phi tôn giáo. “Lợn là loài bẩn thỉu”, họ nói. Những người này rõ ràng chưa bao giờ đến thăm một nông trại gia cầm. Gà—món yêu thích của dân Mỹ—còn ghê hơn nhiều, nó nhanh hỏng, không được bảo quản cẩn thận, nó làm các thực phẩm khác nhiễm khuẩn salmonella và nó làm các bếp trưởng phát chán. Trên các menu, nó như một lựa chọn cho những khách hàng chẳng biết mình có thể ăn gì. Hầu hết các bếp trưởng tin rằng gà bán trong siêu thị ở cái nước Mỹ này nhão nhoét và nhạt toẹt so với thịt gà ở châu Âu. Ngược lại, lợn thì ngon. Các nông dân đã dừng việc cho lợn ăn rác từ hàng chục năm trước, và ngay cả khi ăn thịt lợn sống thì cơ hội bạn bị nhiễm sán còn ít hơn là trúng xổ số. Lợn sẽ có vị khác khi bạn chế biến khác, nhưng gà luôn có vị gà.</div><div>Một thực phẩm gớm ghiếc khác là bơ. Trong thế giới đầu bếp, người ta cho bơ vào tất cả mọi thứ. Ngay cả những nhà hàng không phải của Pháp—vùng Bắc Ý; nước Mỹ kiểu mới, những nơi mà bếp trưởng luôn ba hoa rằng anh ta sẽ “cố bỏ bơ và kem”—cho bơ như điên vào tất cả mọi thứ. Trong hầu hết các nhà hàng xứng đáng bị ủi đi, mọi loại xốt đều được cho một thứ bơ nhũ hoá mềm mề. Pasta cũng đầy bơ. Thịt và cá được ướp một hỗn hợp bơ và dầu ăn. Hành củ và gà được caramel hoá với bơ. Đó là thứ đầu tiên và cuối cùng trong mọi cái chảo: và phát đánh chí mạng cuối cùng là kĩ thuật <em>monter au beurre.</em> Trong một nhà hàng tử tế, điều này có nghĩa là bạn có thể bỏ đi gần một thanh bơ khi nấu mỗi một bữa ăn.</div><div>Nếu bạn cảm thấy ghê người khi nghĩ là có người lạ mơn trớn thức ăn của bạn, thì tốt nhất đừng đi nhà hàng. Như tác giả và bếp trưởng nổi tiếng Nicolas Freeling đã miêu tả trong cuốn sách để đời của ông, “Căn Bếp”, nhà hàng càng làm đồ ăn ngon, thì món ăn của bạn càng được sờ mó, chọc ngoáy, nêm nếm càng nhiều. Khi một đội đầu bếp bao sao hoàn thành việc trang trí món cá chày ăn với quả anh đào khô và rau dại, hàng chục ngón tay đầy mồ hôi đã mó vào nó. Găng tay ư? Bạn sẽ tìm thấy một hộp găng tay phẫu thuật—trong bếp chúng tôi gọi là “<em>găng tay vạch lỗ đít</em>”—ở mỗi quầy bếp, để nếu nhỡ đâu có thanh tra tới kiểm tra, nhưng mà ai lại đi dùng chúng cơ chứ? À có đấy, một đầu bếp sẽ xỏ một đôi vào nếu như anh ta phải chế biến một món gì đó có mùi lưu lại lâu, ví dụ như cá hồi. Nhưng lúc làm việc thì găng tay thực sự rất vướng và nguy hiểm. Khi phải liên tục dùng tay, cái cao su đó khiến bạn làm rơi đổ các thứ, điều cuối cùng mà bạn muốn làm.</div><div>Thấy tóc trong món ăn có thể khiến bạn lợm giọng. Nhưng mà nơi duy nhất bạn có thể thấy người ta đội mũ hay lưới tóc là Blimpie. Với hầu hết các đầu bếp, dù đội bất kì cái gì lên đầu, nhất là những cái mũ giấy—mà người ta hay gọi là “phin pha cà phê”—thực ra là một sự phiền toán: chúng tan ra khi bạn đổ mồ hôi, vướng vào các thứ, bị bốc cháy.</div><div>Thực tế là những bếp tử tế còn ít bị nhiễm khuẩn hơn bếp nhà bạn. Tôi điều hành một khu bếp nhà hàng sạch sẽ gọn gàng, nơi thực phẩm được xoay vòng, chế biết và lưu trữ rất cẩn thận. Nhưng nếu Sở Y Tế Thành phố hay Sở Môi trường mà làm mạnh tay hơn như trong luật đã quy định, thì chúng tôi sẽ phải ra đường hết. Gần đây, có một bản tin phóng sự về việc &nbsp;tái chế bánh mì. Bằng cách nào đó người ta đặt máy quay giấu kín trong một nhà hàng và đã doạ họ khiếp khi thấy bánh mì thừa được đem ra phục vụ lại ngay lập tức. Với tôi cái này chả có gì mới: tái sử dụng bánh mì là một bí mật mở và là tiêu chuẩn phục vụ trong ngành từ lâu rồi. Cái quan trọng là phải để ý xem điều gì xảy ra với bơ để phục vụ còn thừa—rất nhiều nhà hàng tái sử dụng nó làm xốt hollandaise.</div><div>Tôi ăn gì sau khi hết giờ làm à? Mấy thứ lạ lạ. Tôi thích sò, đặc biệt là lúc ba giờ sáng, ăn cùng với đội đầu bếp của tôi. Pizza focaccia với pho mát robiola và dầu nấm truffle cũng ngon, đặc biệt là ở Le Madri vào một chiều hè ở khoảng sân ngoài trời. Vodka đá ở quán bar Siberia cũng ngon, đặc biệt là nếu một trong những khách sạn lớn xuất hiện với chai beluga trên tay. Ở quán Indigo trên phố Mười, tôi thích bánh ngàn lớp nhân nấm và thịt bò hầm. Ở nhà hàng của tôi, tôi cực kì thích dồi lợn cay mà cắn vào thì phọt cả máu ra; củ rau thì là nướng kiểu bếp phó; thịt vụn từ món vịt confit và sò tươi hấp với xúc xích Tây Ban Nha đầy mỡ.</div><div>Tôi yêu cuộc sống kì thú trong bếp: những kẻ mộng mơ, những kẻ lập dị, những kẻ tị nạn và những kẻ thái nhân cách mà tôi làm việc cùng; mùi thơm của xương nướng, cá nướng và các loại nước dùng sôi liu riu, tiếng ồn ào, tiếng đập chát chúa, tiếng rít và tiếng phì, ngọn lửa, đám khói và hơi nước. Phải thừa nhận rằng đó là một cuộc sống đè bạn xuống, khiến bạn suy sụp. Hầu hết chúng tôi, những người sống và điều hành thế giới ngầm trong ẩm thực về cơ bản đều là bọn rối loạn chức năng. Chúng tôi đều đã chọn quay lưng lại với cuộc sống công sở, được nghỉ làm tối thứ Sáu hay thứ Bảy hay là có một mối quan hệ bình thường với một người không phải đầu bếp.</div><div>Bếp trưởng giống như một người điều khiển không lưu: bạn liên tục phải đối mặt với nguy cơ thảm hoa. Bạn phải là Cha là Mẹ, là sĩ quan huấn luyện, thám tử, nhà tâm lí trị liệu và là một vị tu sĩ với một đám những tên hooligan đánh thuê đầy cơ hội, những người mà bạn phải bảo vệ trước sự đê tiện và đôi khi là những chiến lược ngu xuẩn từ chủ nhà hàng. Năm tháng qua đi, đầu bếp tranh cãi nảy lửa về vấn đề tiền lương, với những nhà cung cấp và những chủ nhà hàng mà mong chờ một bậc thầy sẽ chữa lành cho nhà hàng ốm o của họ.</div><div>Ở Mỹ, làm bếp chuyên nghiệp là nơi chốn tị nạn cuối cùng cho những kẻ bên lề xã hội. Đó là nơi cho những người với quá khứ tồi tệ muốn tìm một gia đình mới. Nó là bến đỗ của những người ngoại quốc—người Ecuador, người Mễ Tây Cơ, người Hoa, người Senegal, người Ai Cập, người Ba Lan. Ở New York, ngôn ngữ chính của các loại gia vị là tiếng Bồ Đào Nha. “<em>Hey, maricón! chupa mis huevos</em>” &nbsp;có nghĩa là “Đồng chí, dạo này thế nào? Chúc mọi sự tốt lành nhé.” Và nếu bạn nghe thấy “Hey, <em>baboso</em>! Thêm ít jz nâu vào và kiểm tra meez trước khi tay phó vào đây và đ** vào lỗ đít mày” &nbsp;có nghĩa là “Cho ít đường thắng thôi và dọn dẹp các thứ đi bởi vì bếp phó đang để ý xem mày đã sẵn sàng chưa.”</div><div>Vì chúng tôi làm việc ở không gian hẹp với rất nhiều đồ vật sắc nhọn trong tay, anh sẽ nghĩ là đầu bếp rất dễ vung dao giết ai đó như thường. Tôi đã từng thấy có thằng phi dao vào quầy bồi bàn vì có người đặt bàn cho sáu người. Tôi từng thấy một bếp trưởng cắn ngập răng vào mũi của một cậu phục vụ. Và tôi đã thấy người ta ném nhiều đĩa—chính bản thân tôi cũng ném vài cái đĩa—nhưng tôi chưa từng nghe thấy ai cắm dao chặt xương vào xương sườn hay đập vỡ sọ một người đồng nghiệp với cái chày dần thịt. Quầy bếp là một sàn nhảy, tốc độ cao, phối hợp với nhau như vũ công ba lê Balanchine.</div><div>Tôi từng hung dữ với các nhân viên của mình, đặc biệt là những tháng cuối cùng trong nhà hàng mới nhất của tôi. Nhưng không thế nữa. Gần đây, sự nghiệp tôi đã có một bước ngoặt đáng kể: tôi là bếp trưởng của một nhà hàng ẩm thực theo phong cách Pháp nơi mà thực khách ăn thịt tái, hiếm có người ăn chay và mỗi phần của con lợn—móng giò, mũi, má, da và nội tạng đều được chuẩn bị kĩ càng và được thưởng thức trong hân hoan. Da lợn hầm Cassoulet, chân giò, thịt lợn lên tuổi bán chạy như điên. Chúng tôi làm xúp sệt bằng gan ngỗng béo và tiết lợn, thêm vào từng thìa đầy mỡ vịt và bơ và thịt ba chỉ hun khói đồng quê. Tôi làm món hầm truyền thống Pháp vài tuần trước, và một vài đồng nghiệp Pháp của tôi—có thể coi là kì cựu trong ngành này—đã đến tận ơi để xem nó được nấu ra thế nào. Khi họ nhìn chăm chăm vào đống xương sườn được cắt nhỏ, đuôi bò, vai bò, cải bắp, củ cải, cà rốt, khoai tây, vẻ mặt của họ như những người sùng đạo chân chính. Tôi về đến nhà.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30974,"created_at":"2019-04-11T13:06:22.056Z"}