{"_id":15199,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"}],"up_point":56,"down_point":0,"title":"Một năm đi làm (Phần 2)","body":"<div>Sau cú vỗ vai, chúng tôi có mặt tại Ban điều hành gói thầu vào bữa trưa ngày 18 tháng 6 năm 2017. Anh D ra đón chúng tôi, xếp phòng cho từng đứa, rồi dẫn cả đám xuống dùng bữa cùng cả Ban.&nbsp;</div><div>6h25 sáng, tiếng chuông leng keng gọi mọi người uể oải thức giấc, tập trung ở sân tập thể dục buổi sáng. Bữa sáng sẽ được phục vụ bởi 3 đầu bếp lúc 7h, đôi khi sớm hơn. Hành lang, sân vườn, văn phòng được người giúp việc lau dọn sạch sẽ trước khi giờ làm việc bắt đầu lúc 7h30 mỗi sáng, kể cả Chủ nhật. Ở đây chúng tôi có tất cả khoảng 35 kỹ sư, khối văn phòng khoảng 10 người cùng làm việc chung trong văn phòng chính. Số còn lại làm việc trên công trường, kéo dài 7 Km.</div><div>Phần vì công việc công việc cũng bụi bặm quen rồi, phần vì tạo niềm vui giữa chốn hiu quạnh nơi đây nên cả Ban \"tăng gia sản xuất\" trồng cây, nuôi vịt, nuôi cá ... Để bảo vệ thành quả, chúng tôi có 3 trợ thủ 4 chân tên lần lượt là Trắng, Vàng và Sói (sau này có thêm Sữa). Nhiệm vụ của 3 đứa chỉ có việc là ăn và sủa, và bọn nó làm tốt ngoài mong đợi. Cứ có người mở cổng là sủa, bất kể ai. Thậm chí người dân đi ngang qua cổng cũng lùa theo cắn, tiền đền cho người ta quá tiền bán cả 3 đứa nó.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecaa5d10a6a611e88143115524944744.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cậu Vàng - niềm vui nho nhỏ của cả Ban</figcaption></figure></div><div>Tổ của tôi lúc ấy có 5 người, tổ trưởng là người lớn tuổi nhất Ban, tôi hay gọi là anh T già. Được cái, anh T già tính tình phóng khoáng, chẳng bao giờ để bụng, sau mỗi lần nâng ly là &nbsp;quên sạch, và ổng nâng ly mỗi ngày, hôm nào liên hoan thì thay ly bằng &nbsp;bát.</div><div>Công việc chính của tôi là trực ở Phòng thí nghiệm hiện trường, nằm ở bên kia cầu Ông Thoàn. Mỗi ngày, tôi phải đi từ Bến Lức - Long An sang Bình Chánh - Tp.Hồ Chí Minh làm việc. Để tiện đi lại, tôi được cấp một chiếc xe Honda wave chính hãng kèm theo một số tiền phụ cấp hằng tháng đổ xăng và bảo dưỡng. Theo đánh giá của anh Kế toán là xe đã hết khấu hao 10 năm, 75% thương tật.&nbsp;</div><div>Ừ thì Công ty bố trí sao thì biết vậy, có là mừng rồi. Chịu khó sửa thì đi cũng ngon chán.</div><div>Phòng thí nghiệm hiện trường - nơi Tư vấn giám sát, Nhà thầu chính và Trưởng phòng thí nghiệm chịu trách nhiệm tiến hành các thí nghiệm kiểm tra chất lượng các vật liệu trên công trường.&nbsp;</div><div>Hồi đầu tôi ngu dại lắm, toàn bị hai lão ấy dắt mũi. Chuyện va chạm với Trưởng PTN và Tư vấn giám sát Vật liệu như cơm bữa. Nhiều hôm, tức suýt bật nước mắt, muốn cầm cái ghế phang vào đầu 2 lão ấy mà vẫn phải nhịn. Tôi là người lịch sự, ăn học đoàng hoàng mà, động khẩu không động thủ. Dại đến mức động thủ thì tấm thân tôi đây đã thương tật như con Wave rồi.</div><div>Giờ thì vẫn ngu, nhưng một trong hai lão bị đuổi rồi, đỡ bị củ hành hơn chút.&nbsp;</div><div>Đi làm va chạm gay gắt là chuyện bình thường. Ở đây sếp tôi còn hiểu anh em, \"Đúng là do anh em, sai là do các sếp\". Con bạn tôi còn bị sếp chửi xa xả, mà vẫn phải làm. Đằng này 2 lão kia chửi tôi, tôi có quyền xách mông đi về, thì có gì phải bực tức. Động chạm đến quyền lợi cá nhân thì &nbsp;ai cũng vậy cả thôi. Dần dần cũng ngộ ra được ít nhiều.</div><div>Cũng phải thừa nhận là may mắn khi trải qua quãng thời gian đó, con người tôi bớt trẻ trâu đi nhiều, biết kiềm chế tự ái hơn. Càng cay cú hai lão ấy thì càng &nbsp;chịu khó đọc sách, tiêu chuẩn thêm cả việc phải làm thật nên chuyên môn cũng khá dần lên nhiều.<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64df37a0a6b211e89e88f5f510f26499.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kết thúc một ngày làm việc ở PTN&nbsp;</figcaption></figure></div><div>Năm tháng trôi đi, công việc không còn nặng nề như trước. Tôi có nhiều thời gian hơn, đọc nhiều sách hơn,tập gym, thăm bạn bè. Ngoài phần công việc chính, lâu lâu đá sang các bộ phận khác tìm hiểu.</div><div>Công trường rộng, xe chở vật liệu thì chạy mỗi ngày cả vài trăm lượt, máy móc và công nhân làm việc không ngừng nghỉ giữa trời nắng nóng đến rộp da cháy thịt. Bởi chỉ cần mưa một trận là hầu như rất khó để triển khai thi công trở lại. Mà bạn biết đấy, mùa mưa nơi đây ngày nào cũng mưa.</div><div>&nbsp;Kỹ sư hiện trường ông nào ông nấy đen thui, trông nhếc nhác bẩn thỉu không khác gì công nhân. Bụi bặm là thế, ảnh hưởng đến người dân xung quanh là không thể tránh khỏi có lần có người bên tôi bị lùa đánh rẽ đất vì để xe chở vật liệu đi qua nhả khói bụi vào nhà dân. Các sếp dặn dò hạn chế đi qua khu vực đấy, đợi chính quyền giải quyết xong rồi quay lại làm.&nbsp;</div><div>Tiếc là cái tin nhắn bị trôi mất. Cuối tuần đó, tôi xách xe, đội mũ kỹ sư, phóng xe thẳng qua đoạn người dân đang chặn. Đã thế lại còn nhận nhầm người, tưởng ông cụ hôm nọ cho xoài vẫy tay chào cười phơ phớ.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/681edcd0a6b311e89ccbbff18213c2e4.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xoài chỗ tôi ngon lắm - dân ở đây cũng tốt bụng nữa, xin là cho ngay</figcaption></figure></div><div><br></div><div>Vì tiến độ, chuyện làm đến 2 3h giờ sáng, chợp mắt chút lại ra làm tiếp là bình thường.&nbsp;</div><div>Bạn tôi làm đêm nhiều quá, nó gầy tong teo, mắt thì đục ngầu. Ăn uống thì thất thường. Đứng đổ bê tông trên trụ cầu cao cả trăm mét giữa lòng sông, nhìn xuống thôi đã chóng mặt. Chỉ cần 1 con ốc rơi từ độ cao 30m thôi cũng đã đủ để lấy mạng người. Thế nên vấn đề an toàn lao động luôn đặt lên hàng đầu.</div><div>Có lần đổ bê tông khối lớn, phải huy động 4 trạm trộn chạy hết công suất trong hơn 24 tiếng liên tục. Tôi được phân công trực trạm hơi cũ tí, mỗi lần kiểm tra vật liệu toàn phải dùng bản năng. Đều lo lắng nhất là không rõ trong Xi lo còn bao nhiêu xi măng để biết cân đối khối lượng. Trời thì tối thui, mắt thì díp cả lại tựa lưng vào đâu là ngáy o o ngay được, ai cũng mệt mỏi làm gì dám trèo lên kiểm tra. Mấy anh em nghĩ ra cách dùng đá ném, nghe tiếng vọng ra ít nhiều đoán được còn bao nhiêu. Lâu lâu có viên bật ngược lại ...&nbsp;</div><div>Đấy là những chuyện an toàn trên công trường, còn về tệ nạn xã hội.</div><div>Tệ nạn thì ở đâu chả có, mà chỗ tôi thì toàn anh em xa nhà chưa vợ. Để không có điều gì đáng tiếc xảy ra, chúng tôi được học về cách phòng chống HIV/AIDS mỗi 3 tháng, và được phát bao cao su nhiều vô kể; Được giáo dục về tình dục an toàn cực kỳ kỹ lưỡng. Sau mỗi lần học, sẽ có nhân viên y tế kiểm tra HIV/AIDS, lần đầu kiểm tra tôi run lắm, mà mấy lão chỗ tôi làm câu: \"chú đang còn <em><strong>trong trắng</strong>&nbsp;</em>thì lấy đâu ra dính sida được\". Mọe, cay thế là cùng.</div><div>Nói gì thì nói, trên công trường không thiếu nguy hiểm, chỉ là vết xước hay chẳng may có một hôm không đi giày dẫm phải kim tiêm thì đủ các thứ bệnh tật. Tốt nhất là nên hiểu biết rõ ràng cách phòng tránh bệnh và chăm sóc sức khỏe&nbsp;cho bản thân.</div><div><br></div><div>Làm kỹ sư vui ấy mà, các bạn đang còn đi học đừng bi quan, tôi sẽ viết phần tiếp theo sau. Chúc mọi người nghỉ lễ Quốc Khánh vui vẻ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9642,"created_at":"2018-08-28T04:33:43.946Z"}