{"_id":14267,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":59,"down_point":0,"title":"Chuyện mặc áo sơ-mi và bàn về chữ Tín","body":"<div style=\"text-align: justify;\">Nhiều năm trước, có một người thầy kể với tôi rằng mỗi sáng thức dậy mặc áo đi làm, ông thường tự nhắc bản thân bằng cách nói thầm mỗi lần cài từng cúc áo: Nhân - Lễ - Nghĩa - Trí - Tín. Đó là những phẩm chất cần có của người quân tử, mà theo ông là những phẩm chất cơ bản của con người. Hình ảnh đó khiến tôi ấn tượng mãi đến hôm nay, mỗi khi mặc áo sơ mi là nhớ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7642b37087c511e88b14b77450106c3b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Với tôi, hai điều quan trọng nhất là \"Nhân\" và \"Tín\". Nhân tất nhiên là hàng đầu. Sinh ra là người những ai cũng phải làm người thì mới thành người được. Không phải nhân loại thì mặc nhiên là người đâu. Chữ nhân luôn cần tự nhắc, cần tìm hiểu, rèn luyện và thực hành. Nhân đạo, nhân hậu, chân thành, tử tế, yêu thương mọi người, mọi loài và bản thân mình.</div><div style=\"text-align: justify;\">Lễ, Nghĩa, Trí là những điều quan trọng, nhưng với tôi chỉ là những thứ phụ thêm, trang trí thêm cho đẹp, có thì tốt, nhiều ít cũng không sao. Trong xã hội, người ta lại thường khoe ra cái Lễ, cái Nghĩa, cái Trí của họ để chứng tỏ bản thân, vì Nhân và Tín vốn là những thứ bên trong, rất khó chứng minh mà là phải luôn luôn cố gắng, cả đời cố gắng nhắc nhở và thực hành. Chính việc có hay không chữ Tín trong mỗi người lại khiến Lễ, Nghĩa, Trí có phải là những trò hài vô vị hay không.</div><div style=\"text-align: justify;\">Có người bảo tôi rằng chưa bao giờ thấy tôi thất hứa, để ý mới thấy rằng tôi rất ít khi hứa hẹn với ai điều gì. Đúng vậy, tôi cực kỳ ít hứa hẹn. Ngay cả khi người yêu hỏi rằng \"anh sẽ yêu em mãi mãi chứ?\" tôi cũng chỉ trả lời \"Anh chưa biết nữa, chuyện đó để thời gian chứng minh đi.\"</div><div style=\"text-align: justify;\">Tôi chưa bao giờ ưa nói dối, hay những lời hứa hẹn cho qua, dù biết có những khi tất cả những gì người khác cần chỉ là một lí do, để cùng nhau lừa dối thực tại, để quên đời trong một phút giây thôi.</div><div style=\"text-align: justify;\">Nếu bạn nói ít và nghĩ nhiều thì tự nhiên lời nói của bạn sẽ chính xác, tinh tế, có trọng lượng hơn. Nếu bạn hứa ít và làm nhiều thì lời hứa của bạn có giá trị hơn vậy.</div><div style=\"text-align: justify;\">Với tôi, một người dù có ưu tú cỡ nào, Lễ, Nghĩa, Trí càng cao mà lại là người bất Tín, thì cũng không đáng quan tâm. Một người không giữ nổi một lời hứa nhỏ, thì họ nói về những điều to lớn, hoặc là nói yêu thương có khác nào thổi bong bóng đâu: buông ra là xẹp, thổi nhiều nổ luôn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8a7022087c511e8b0b9e1c4217179c3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Xã hội ngày càng bất tín, người ta càng cần người khác mang đến niềm tin cho họ bằng những hợp đồng, những thứ này nọ để chứng minh, và họ càng bị lừa nhiều hơn. Chữ Tín là một giá trị vô hình, không phải là hợp đồng, hóa đơn, nhà lầu xe hơi hay những lời hoa mỹ.</div><div style=\"text-align: justify;\">Một người nếu sống bất Tín, thì sẽ luôn nghi ngờ thế giới xung quanh, khiến họ luôn bất an và sẽ càng bất Tín. Lễ, Nghĩa, hay Trí có thể cao, thấp với nhiều biểu hiện khác nhau bởi nhiều nguyên nhân khác nhau, nhưng Tín thì chỉ có thể là không hoặc có. Một người nếu không có Tín, tôi sẽ rất khó tin họ có lòng Nhân.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4fa34f087c511e8a064db40c24d444a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Sống bất Tín, người ta sẽ nghi ngờ chính bản thân, xem nhẹ bản thân và từ đó sống một cuộc đời thấp hơn cuộc đời của chính họ. Ngược lại, càng trọng chữ tín người ta sẽ càng trọng bản thân hơn, sống tốt và hướng thượng. Trọng chữ Tín không phải là để người khác coi trọng, mà là để tự trọng lấy mình.</div><div style=\"text-align: justify;\">Mặc một chiếc áo sơ mi, nếu quên cài cúc đầu hay cúc cuối có thể không quan trọng bằng 3 cúc giữa. Thế nhưng đừng nhầm lẫn giữa phương tiện và mục đích. Nhẩm theo từng cúc áo chỉ là cách để tự nhắc mình, không phải thứ tự của tầm quan trọng. Lễ, Nghĩa, Trí là những thứ không thể thiếu, nhưng chủ yếu là để cho người khác nhìn thôi. Nhân và Tín thường dễ bỏ qua nhất, nhưng lại là cơ bản nhất của mỗi người. Đó là những giá trị cần có để cho chính mình, là giá trị quan trọng nhất. Hãy giữ lấy, giữ lấy.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-07-15T00:27:51.403Z"}