{"_id":17197,"tags":[{"_id":"5a04fcd00c3616763cdc6a93","name":"TIẾNG ANH"},{"_id":"5bc833f06f16381648ffcb35","name":"TIENGANH"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":15,"down_point":0,"title":"Common sense about long-distance relationships that many people lack","body":"<div>I have just returned Vietnam from a U.S. exchange program and spent some time with a friend of mine.</div><blockquote><div>“Hey I have a girlfriend” — I blissfully boasted.</div><div>“Really? You should have invited her to hang out with us today”. He seemed excited.</div><div>“Yeah but the thing is she’s in Britain for college right now”</div><div>“Gosh, you guys are in a long distance relationship… I’ve heard it’s boring”</div><div>“Erm… Duh, lemme tell you”</div></blockquote><h2>For the ones who have distant relationships and also the ones who don’t.</h2><div>People who are in long-distance relationships are all looking forward to seeing their loves. Maybe you guys book a trip together, or pay one another a visit, or plan on working for a different firm so that you guys can be close.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*35s8fqY3H3aWZ0iU_PWdbA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Designed&nbsp;by me.</figcaption></figure></div><div>I am having a distant relationship myself. We are both international students from Vietnam. She chooses the U.K while I study in the states. On an arvo a few days ago, we (finally) met in our hometown, Hanoi. You know when your first date wasn’t in the early awkward stage of the relationship but 10 months after you started dating, there are A LOT of things to talk about. That was also the first time we hold hands. Such an afternoon has the power to dispel the hardship of awaiting an academic year.</div><div>I have a close friend who is also having a distant love. When I was in Arizona last year, I often visited where he lived. Every single time I went there, he was on his phone talking to his girlfriend back home (they are both Vietnamese). Now they have met each other and seeing that they’re happy makes me so happy.</div><div>But I have encountered several awkward questions, some of you may as well:</div><blockquote><div>· Is that boring?</div><div>· How can you resolve a fight tho?</div><div>· What if she hangs out with another guy?</div></blockquote><div>Personally, I consider those questions ungraceful. But on the other hand, I cannot blame them for their curiosities. Perhaps, they have never had a distant love or they are insecure (sadly, many people are) so that they cannot imagine how it’d be like if their lovers are not close to them. Therefore, I will address these questions so that their curiosities can be satisfied and their insecurities can be allayed.</div><h2>1, Are long-distance relationships boring?</h2><div>Why so? For me, I shouldn’t have loved if it was boring. I believe that in order to “succeed” in a relationship, each individual has to know how to make him or herself happy.</div><h3>Oh no, don’t tell me that “individual space thing” again</h3><div>I know that might sound cliché, yet I have seen so many people within my circle relying on others for their happiness. I’ve seen those people desperately ask others to make them happy without knowing that they can make themselves happy.</div><div>I’m not gonna lie, I used to be one of them. I was emotionally dependent on my ex-girlfriend, meaning my emotions depend mainly on her emotions, actions, moods, et cetera. When she had time for me, I was happy; but when she didn’t, I was miserable. (Shit, I was so dumb)</div><h3>So here is my answer:</h3><div>If you know how to make yourself happy, distance does not matter that much. Happiness is the most important thing that everyone (should) pursues, don’t be that dumb to delegate your happiness to others.</div><h2>2, How can you resolve a fight then?</h2><div>Gosh, you have to know this:</div><div>Mature people don’t fight, they discuss. If you have seen adults fight over things with their partners, trust me, they are not mature yet (that they LOOK mature does not mean they ARE mature).</div><h3>A mature love is formed by two mature individuals.</h3><div>That kind of love is healthy, and people in that mature relationships don’t fight. The same is with Zen and me: we don’t fight, we discuss.</div><div>This is a dialogue from the movie The cup (1999):</div><blockquote><div>– Can we cover the earth with leather so it’s soft wherever we go?</div><div>– No</div><div>– So what can we do?</div><div>– Wear leather sandles.</div></blockquote><div>Instead of covering the earth with leather, you can just wear leather sandals.</div><div>Likewise, problems are as limitless as the space on earth. But if you can find the right way to deal with them, it’s gonna be as easy as cake. Why even bother resolving a fight if you just don’t fight at all?</div><div>But conflicts are inevitable, we all know that. That’s why Zen and I have developed ways to cope with conflicts (obviously fighting is not one of them): Setting limits and being on the same side.</div><h3>Set the limit</h3><div>For me, a conflict is defined as a difference between our beliefs. The problem is that the majority of people believes that their beliefs are right and it is really tough for us to face things that are far from our beliefs (It’s human nature, so-called Confirmation Bias). And even if you are a truly open-minded person, belief takes time to change. That’s why Zen and I have a “break” whenever a conflict occurs.</div><div>In this break, I will find books to read, ask several people for advice (It’s best to ask someone who is outside of your intimate circle — they are less likely to be biased), and try my best to put myself in my girlfriend’s shoes. Meanwhile, she will pretty much do the same thing. After that, when we have come to understand the problems and each other, it’s time for coming up with a mutual solution.</div><div>Conflicts are like impasses of beliefs. It is vital to have time for re-challenging your beliefs. Otherwise, it’ll not lead to anything good if I force Zen into what I believe. She will think that I don’t put effort into understanding her, so why wasting her effort understanding mine? See, that leads to nowhere. By the way, that shit hurts so much. If you shattered a plate when you were angry and you tried to glue it back afterward, you would probably realize that it does not work that way. The same is with fighting in relationship, it always hurts. Both physically and verbally.</div><div>It is vital to set limits in relationships. Whenever a conflict occurs, don’t fight but take a break. It’s not easy, I know. It takes lots of courage. But hey, is he or she worth it? If yes, then do it.</div><div>Don’t forget to resolve the problem after the “break”. It’s not healthy to just let it go either.</div><h3>Always remember that Zen and I are on the same side</h3><div>When I was with my ex, I used to think that having a conflict means having a fight so we are not on the same side (Again, I was dumb). But now I think this way:</div><div>Zen and I are on the same side, and the problems we have are on the other side. It is us versus the problems, not me versus her.</div><div>The problems are already frustrating, don’t let them make things worse by letting them separate you guys into different sides. You guys should be on the same side.</div><div>Conflicts are inevitable and part of life. It is not that whether they occur or they don’t, it is how you deal with them. It takes courage and efforts. But it’s worth it.</div><h2>3, Last question: what if he/she falls in love with someone else?</h2><div>I feel people’s pains and fears. I used to be obsessed with the presence my ex and I couldn’t live without her (or that was what I thought). I have been there. I was dumb.</div><div>But now? I think selfishness is one of the cues for toxic relationships. Love should be voluntary. If you open the door for someone to welcome him or her into your life, you should also keep that door open in case he or she want to leave. Love’s voluntary.</div><div>My thoughts are intricate yet my life is kept simple. I try my best to do things that benefit us both, but if she ever decides to leave, I’ll let her go. If she ever cheats on me, it’d be nothing to be sad or mad about:</div><div>I simply want to love someone who is loyal. If she ever cheats on me, that simply proves that she is not the person whom I want to love. Why being sad because of losing the person you don’t want to love at the first place? (Well, I’m aware that humans are irrational).</div><div>I have also been telling my girlfriend that she shouldn’t be sad if I cheated on her, because then she deserves someone better (although I’m not likely to do that, who knows the future for sure?)</div><h3>Happy ending</h3><div>As the old saying goes, “Laughter is the best medicine”. This is a picture of Zen smiling. Too little or too much of something is both devastating but seeing her smile never seemed to be too much for me&nbsp;:”></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*MACa44YKWnOM4wVZAA28SQ.jpeg\"></figure></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":21249,"created_at":"2018-11-21T05:02:38.294Z"}