{"_id":19653,"tags":[{"_id":"5c944fc97fe8605948b47655","name":"CẢI THẢO"},{"_id":"5c944fc97fe8605948b47657","name":"NGẪM"},{"_id":"5c944fc97fe8605948b47656","name":"RAU MUỐNG"}],"up_point":15,"down_point":0,"title":"TỪ NƠI GÓC BẾP: Recipe 1: Rau muống hay cải thảo?","body":"<div>Con gái của mẹ!</div><div>Hẳn là giờ này con đang có một giấc ngủ trưa cùng với các bạn ở trường. Con có thể đang nằm úp mặt xuống gối – tư thế ưa thích của con, cũng có thể đang nằm mơ một giấc mơ ở tuổi lên 3 – ăn một món ngon, chơi đùa với bạn, được đi chơi hay khóc nhè vì bị bố trêu… Tất thảy đều thú vị và ngọt ngào quá đỗi!</div><div>Và mẹ sẽ mang từ trong bếp ra hai nguyên liệu cho ngày hôm nay, rau muống và cải thảo.</div><div>Gái nhỏ của mẹ thích ăn rau muống luộc, rau giòn, lá xanh cuộn tròn tròn lại chấm chút nước mắm (truyền thống) có vắt chanh. Đặc biệt là nước canh rau muống, chỉ cần thêm chanh là con có thể chan vào cơm ăn ngon lành. Khi con ốm, mất hết khẩu vị và không chịu ăn một cái gì, thì con vẫn có thể ăn cơm chan nước rau muống vắt chanh mà con hay gọi là “nước chua”. Vì thế, hôm nào thích con ăn nhiều, mẹ sẽ chuẩn bị món rau muống luộc và mua thêm chanh.</div><div>Món xào sẽ dùng cải thảo con nhé. Thịt bò thái miếng mỏng, đỏ tươi được ướp cùng muối, một chút tiêu, dầu ăn và ít tỏi băm nhỏ. Nấm hương rửa sạch ngâm nước nóng cho nở bung ra, cà rốt gọt vỏ, tỉa hoa nhìn cho đẹp, con chuẩn bị vài lát hành tây cắt dọc, một cây hành boa-rô thái chéo thân. Xào qua thịt bò, đổ ra đĩa. Sau đó đổ dầu ăn, bỏ tỏi vào phi thơm &nbsp;rồi cho cải thảo, cà rốt, hành tây vào xào. Thêm muối. Khi các nguyên liệu kia gần chín thì bỏ hành boaro và thịt bò vào xào cùng cho tới chín, rồi xoay xoay cái lọ tiêu để có một cơn mưa bột tiêu phủ lên trên món xào bốc khói của chúng ta. &nbsp;Và con sẽ xin mẹ để ăn trước một miếng hoa cà rốt và phần búp non của cải thảo.</div><div>Sau này, vào một ngày mưa mát trời nào đó, khi con đã có cả một ngày bận rộn, con sẽ vào bếp, phi thơm tỏi, và bỏ rau muống vào xào. Và có khi chỉ cần một đĩa rau muống xào tỏi ăn cùng cơm nóng là đã đủ để chiêu đãi bản thân rồi; tỏi thơm nồng, rau muống giòn sật sật, vị bùi của tỏi kết hợp với vị chan chát của rau muống, cộng thêm không khí mát ẩm, đơn giản mà nhiều sức công phá phải không con?</div><div>Rồi con sẽ có những ngày cuối tuần giàu năng lượng nhưng lại muốn tận hưởng khoảng thời gian một mình trong căn nhà ấm áp khi mùa đông chỉ vừa mới bắt đầu, con sẽ muốn được động tay động chân để làm gì đó. Mẹ mách cho con nhé, con hãy làm kim chi cải thảo. Về cơ bản, kim chi là làm lên men cải thảo, cộng thêm vào đó là bất cứ thứ gì con có thể lấy ra từ tủ đồ gia vị: gừng, tỏi, ớt bột, bột nếp, táo, lê, lá hẹ, mắm tép... để trộn cùng. Đơn giản nhưng sẽ tốn không ít thời gian chuẩn bị, vì cải thảo chỉ giòn sau khi sát muối được phơi chút nắng, bóc tỏi bóc gừng và xay giã cùng táo, lê... tỉ mỉ, kỹ lưỡng. Con nên dùng chân nấm hương, rửa sạch và ninh trên bếp cho ra thứ nước màu nâu gỗ, thơm thơm và dùng để xay cùng gừng tỏi, món kim chi của con sẽ khác biệt, sẽ là bông hoa trên ngọn cây bung nở với thật nhiều nắng và gió. Để rồi kim chi có thể ăn như rau, có thể ăn kèm với các loại thịt, có thể &nbsp;nấu, có thể hầm, để chiên cơm hay thậm chí làm bánh. Và con sẽ thấy thật vui khi lấy hộp đựng kim chi từ trong tủ lạnh ra, cắt cắt, xếp xếp bày biện lên đĩa, mẹ tin rằng khi làm những điều này, con có thể hát lên khe khẽ.&nbsp;</div><div>Gái nhỏ đáng yêu!</div><div>Biết sao mẹ kể về rau muống và cải thảo không con?&nbsp;</div><div>Rau củ cũng có một đời sống như con người vậy, một cuộc đời với rất nhiều câu chuyện để kể, để suy tư. Rau muống chỉ cần là chính nó cũng đã là một món ăn ngon miệng, không cần quá nhiều gia vị, không cần chế biến cầu kỳ, không cần tốn thời gian. Cũng giống như những con người sinh ra đã đặc biệt, không màu mè, không kiểu cách, ngay sự tồn tại của họ thôi cũng đã là món quà. Con có thể hình dung rau muống như người sinh ra đã có sẵn nhan sắc, hoặc năng khiếu, hoặc khí chất, hoặc thể lực hơn người, chỉ cần một chút \"khéo léo chế biến\" là đã vượt trội. Vậy còn cải thảo, loại rau vẫn bị coi là \"nhạt nhẽo\" nếu đứng riêng một mình? Giống như ai đó, sinh ra trên đời, bản thân không xinh đẹp? bản thân không tài năng? bản thân không khí chất?...Nhưng không sao, còn rất nhiều gia vị để làm cho món cải thảo trở lên đặc sắc và ngon miệng, cũng như có nhiều cách để người ta có thể hoàn thiện bản thân và trở nên hữu dụng.</div><div>Vậy đó, một mai khi lớn lên, nếu con có là kiểu của \"cải thảo\", mẹ mong con hãy tìm cách để khiến bản thân trở nên đặc biệt, cuộc sống sẽ cho con rất nhiều gia vị để con định nghĩa được giá trị của mình; còn nếu con là kiểu của \"rau muống\", thì điều mẹ muốn là con hãy cứ chân thành, giản dị, đừng tô vẽ, &nbsp;rau muống sẽ không ăn được nếu con trộn cùng với táo, lê, gừng tỏi, bột nếp...đâu. &nbsp;Và hơn hết, khi con hiểu được bản thân mình, cuộc sống sẽ trở nên đáng yêu và vui vẻ hơn rất nhiều.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":30652,"created_at":"2019-03-19T09:56:11.707Z"}