{"_id":4785,"body":"<p style=\"text-align: justify;\">Tiêu đề đặt như vậy, đương nhiên vì chúng ta đã thay đổi, đã biết dùng lý trí nhiều hơn cảm tính. Biết thực tế, biết thực dụng, biết buông tay, biết từ bỏ, biết ngừng kỳ vọng vào điều viển vông, biết được thế giới này khắc nghiệt luôn nhiều hơn dịu dàng, biết bản chất của con người là cô đơn - nhưng mỗi cá nhân vẫn không ngừng tìm kiếm bạn tâm giao, đến nỗi trở nên đau khổ.</p><p style=\"text-align: justify;\">Điều khó làm nhất trong nhân gian này, không phải là gây dựng thanh danh lừng lẫy, không phải là sở hữu gia tài khổng lồ, cũng chẳng phải là giúp xã hội trở nên tốt đẹp hơn. Cái khó làm nhất là giữ được phần tâm hồn trong trẻo, không so đo tính toán, cứ thế mà dốc lòng dốc sức bộc lộ hết thảy tình cảm trong lòng.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/YKiMrg6rgYQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 616px; height: 318px;\"></iframe></span>&nbsp;</p><p style=\"text-align: justify;\">Cậu biết không, tớ vốn chẳng có ước mơ nào đặc biệt. Tớ thật lòng nghĩ đó là một may mắn lớn, vì tớ sẽ chẳng phải rơi vào cảnh tiếc nuối nếu chẳng thể thực hiện mong muốn của mình.&nbsp;</p><p style=\"text-align: justify;\">Nhưng tớ có những mơ mộng khác, <em>cũng vớ vẩn thôi,&nbsp;</em>nhưng là kiểu mơ mộng mà tớ tin sẽ <em>giữ tớ không đổ gục, không đánh mất mình.</em></p><p style=\"text-align: justify;\">Tớ vẽ ra bức hoạ mùa xuân thế này. Tớ ngồi đọc truyện tranh dưới tán cây đang nở hoa thơm. Mặc váy dài, đi giày bệt, không có bất kỳ lo nghĩ nào. Trong trạng thái tự nhiên và thoải mái nhất của bản thân, tớ tình cờ lại gặp được một chàng trai nào đó. Cậu ta sẽ đơn giản là, từ trên trời rơi xuống, mỉm cười với tớ, nói rằng: \"Này, anh cũng thích quyển truyện em đang đọc đấy!\".</p><p style=\"text-align: justify;\">Tớ đã hình dung ra mẫu người mình sẽ thích cả trăm lần. Cậu ta cần có <em>cảm giác sạch sẽ,&nbsp;</em>như thể cậu ta đến từ một thế giới không tồn tại bất hạnh. Cậu ta nên ăn mặc đơn giản, nên ít nói, quan trọng nhất là nên sở hữu nụ cười có khả năng xoa dịu người khác. Các cậu biết đấy, kiểu cười chậm rãi và thấu hiểu, toả ra năng lượng tích cực, khiến chúng ta biết mình được an toàn và có thể tạm thời quên đi phiền não.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/298cb321c4a83a934adf80b17df2cc06/tumblr_oca790fwcM1qinh1vo1_1280.jpg\" style=\"width: 390px; height: 499.197px;\"></p><p style=\"text-align: justify;\">Các cậu có thể thấy rất rõ ràng, điều tớ đang nói đến thậm chí còn chẳng phải tình yêu. Tớ chỉ muốn một ai đó khiến cho mình thấy ấm áp. Vớ vẩn nhỉ, như tớ đã khẳng định từ đầu, nhưng nó cũng rất quan trọng.</p><p style=\"text-align: justify;\">Những thứ ảo tượng như một chàng trai từ trên trời rơi xuống đến bầu bạn với mình vẫn cần tồn tại - để tớ thấy mình vẫn còn là một người mơ mộng.</p><p style=\"text-align: justify;\">_</p><p style=\"text-align: justify;\">Tớ không biết trước khi đi ngủ, các cậu có bao giờ cố tình <em>tưởng tượng&nbsp;</em>ra một thế giới khác-với-thực-tại hay không? Mỗi đêm tớ đều tự kể cho tâm trí mình nghe một câu chuyện, mà ở nơi đó tớ có thể làm rất nhiều điều, có thể chiến đấu với cái ác, có thể an ủi những con người thống khổ, có thể trò chuyện với động vật, có thể ôm lấy một người nào đó mà ngủ ngon lành, có thể nhìn vào tương lai ngàn dặm và thấu suốt mọi sự, có thể mãi mãi ở bên người mình yêu thương... Một thế giới mà chúng ta thật sự toàn năng, có thể có được mọi điều mình mong muốn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/a032f1d24f3890ec8637961c265c5917/tumblr_oce7o30xht1qinh1vo1_1280.jpg\" style=\"width: 374px; height: 521.102px;\"></p><p style=\"text-align: justify;\">Những tâm sự thầm kín nhất nhất trong lòng, những điều cậu chưa từng kể với ai, cậu có nghĩ chúng chính là những điều đáng bảo vệ nhất trên đời không?</p><p style=\"text-align: justify;\">Cậu biết rõ chúng điên rồ, chúng thậm chí không có nổi 1% cơ hội trở thành hiện thực, nhưng cậu vẫn nâng niu và kiên trì nuôi dưỡng chúng. Bởi vì chúng giữ cho cậu chính là cậu. Một cá thể độc nhất, đầy khiếm khuyết và yếu ớt, nhưng trọn vẹn, phức tạp, không ai có thể tường tận, tựa như vũ trụ huyền bí không biên giới.</p><p style=\"text-align: justify;\">Nếu cậu đã đọc đến tận đây, nhận ra bài viết hoàn toàn nonsense, không đầu cuối, không mục đích, không chỉ dạy và cũng chẳng phân tích; <em>giống như một phần nào đó cực ngu ngốc trong cậu,&nbsp;</em>thì tớ chúc cậu tiếp tục lãng mạn, lặng lẽ mà mơ màng, có một nguồn sáng trong tim.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://65.media.tumblr.com/ec35a7a66e7d11d01de11244698b851f/tumblr_nxxlvu9iQ21qinh1vo1_500.jpg\" style=\"width: 350px; height: 490px;\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-09T17:42:50.566Z","creator_id":1189,"down_point":0,"tags":[],"title":"Dành cho phần tâm hồn mơ mộng, điên cuồng, thơ dại ngốc nghếch của chúng ta","up_point":19}