{"_id":21169,"tags":[{"_id":"5af343bedada1d146014faf2","name":"THIỆN ÁC"},{"_id":"5b5adf56982143357def30ae","name":"ĐÁM ĐÔNG"},{"_id":"5cea8b528bdde7103807537d","name":"ĐẶNG HOÀNG GIANG"},{"_id":"5a4786ff9c975368335ca2d8","name":"CÔNG LÍ"},{"_id":"59c77fbdf602a33b12f88a53","name":"SMARTPHONE"}],"up_point":14,"down_point":0,"title":"Thiện, Ác và Smartphone: Một hành trình nội tâm","body":"<div><em>(Đọc “Thiện, Ác và Smartphone” của Đặng Hoàng Giang, Nhã Nam & NXB Hội nhà văn Hà Nội, 2017)</em></div><div><figure class=\"aligncenter\"><img src=\"https://hieutn1979.files.wordpress.com/2017/03/thien-ac-smartphone.jpg?w=700\" alt=\"thien-ac-smartphone\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhân vật bảo mẫu trong<a href=\"https://tuoitre.vn/bao-mau-thien-ly-vap-nga-tuoi-19-truong-thanh-tuoi-23-1284329.htm\" rel=\"noopener noreferrer\" target=\"_blank\"> bài báo</a> này cũng chính là nhân vật hiện diện trực tiếp ở những trang cuối cùng cuốn sách mới nhất của Đặng Hoàng Giang. Cuộc trò chuyện giữa Đặng Hoàng Giang và một cô gái từng là tâm điểm của làn sóng căm ghét của cư dân mạng cách đây mấy năm, bị coi là “ác thú” khi có những hành động bạo hành đối với trẻ nhỏ chính là những trang viết tác động mạnh nhất đến nhận thức của tôi khi đọc cuốn sách này. Tôi đã có một hình dung khác về Đặng Hoàng Giang: với anh, viết tiểu luận không chỉ là một cách anh khẳng định vai trò của một nhà hoạt động xã hội. Cuốn sách này, trong suy nghĩ của tôi, là một hành trình nội tâm của một người trí thức: đi từ hoang mang, lo âu, cố gắng dùng lý trí để phân tích, vạch ra dự án, giải pháp, nhưng cuối cùng chỉ thực sự yên tâm là niềm tin mình nuôi dưỡng có cơ sở. Đặng Hoàng Giang, từ cuốn tiểu luận thứ nhất, vẫn là người nghiêng về niềm tin vào những cá nhân, vào những sự thay đổi từ dưới lên. Anh có sự lạc quan, nhưng hơn hết, có sự kiên nhẫn – phẩm chất mà tôi tin những người muốn cải cách xã hội ở thời điểm này cần phải có trước hết.</div><div>*</div><div>1. Thiện, Ác và Smartphone là tập tiểu luận thứ hai của Đặng Hoàng Giang, sau “Bức xúc không làm ta vô can” – cuốn sách ra mắt năm 2015 và gây được tiếng vang rộng rãi. Điểm khác biệt dễ thấy ở tác phẩm mới này là thay vì xoay quanh nhiều chủ đề đa dạng, nhiều sự kiện thời sự, Đặng Hoàng Giang chủ yếu tập trung vào một hiện tượng: hành vi làm nhục công cộng trong thời đại số. Song không dừng ở việc mô tả bề mặt, mong muốn lý giải đến ngọn ngành của vấn đề khiến tác giả phải phát triển vấn đề xa hơn và sâu hơn, từ đó mở rộng sang nhiều khía cạnh khác: thiện và ác, trừng phạt và tha thứ, cái công cộng và cái riêng tư, tự do và trách nhiệm… Đó đều là những khía cạnh mà nếu không cho phép mình hời hợt, càng suy nghĩ, con người ta lại càng thấy ranh giới giữa những phạm trù tưởng như đối lập này thực ra rất bất định. Những lằn ranh bất định ấy vừa thách thức mà cũng lại vừa cám dỗ đối với tư duy vì chỉ có thể từ đó, những tư tưởng mới mới có thể nảy sinh. Đặng Hoàng Giang hiểu được những cám dỗ này, nhưng hơn hết, có lẽ anh hiểu những thử thách đặt ra cho mình khi theo đuổi chủ đề của cuốn sách. Tìm hiểu nguồn gốc của vấn đề, móc nối hiện tượng mình đang bàn luận với những cách tiếp cận của triết học, tâm lý học, đạo đức, xã hội học… để có thể có thêm nhiều góc nhìn tham chiếu, tiểu luận của Đặng Hoàng Giang có xu hướng mang tính khảo cứu. Một danh mục gần 200 tư liệu tham khảo ở cuối sách nhắc chúng ta nhớ rằng trước khi xuất hiện trong tư cách của một cây bút tiểu luận sắc sảo, Đặng Hoàng Giang là một nhà khoa học.</div><div><br></div><div>2. Xu hướng gắn tiểu luận với tính khảo cứu là đặc điểm nổi bật ngay từ cuốn sách đầu tiên của Đặng Hoàng Giang. Nhưng điều làm tôi phải suy nghĩ nhiều hơn về Thiện Ác và Smartphone chính là ở khía cạnh văn học của nó. Đặng Hoàng Giang được biết đến nhiều như một nhà hoạt động xã hội có ảnh hưởng; ngay ở cuốn sách này, vai trò đó của anh được thể hiện rõ nét, đặc biệt ở đề xuất mà tôi tin sẽ nhận được nhiều chia sẻ từ công chúng về “Dự án trắc ẩn” được trình bày trong phần kết. Song chính từ những trang cuối cùng của cuốn sách này, tôi đã có một hình dung khác về người viết. Đặng Hoàng Giang viết cuốn sách với đúng với tâm thế của người theo đuổi thể loại tiểu luận, theo đó: “Viết tiểu luận tức là nỗ lực, thử nghiệm, cố gắng đạt đến một điều gì đó mà không chắc mình có thành công không… Có một điều gì đó thật can đảm ở hành động của người viết tiểu luận: anh ta lao vào cái chưa biết, không những không có tấm bản đồ nào trong tay mà còn không chắc chắn có điều gì giá trị có thể tìm thấy được hay chăng…”[1]</div><div><br></div><div>Trên thực tế, cuốn sách đã bắt đầu từ sự băn khoăn, thậm chí có thể nói là hoang mang của tác giả về cơn bão căm ghét, thịnh nộ của đám đông đôi khi lại kịch phát dữ dội nhắm vào một vài đối tượng bị xem là làm ô uế danh dự cộng đồng hay xâm phạm vào giá trị mà một nhóm, một bộ phận xã hội coi như chuẩn mực. Những cơn bão ấy được hình thành qua lớp ngôn từ bạo lực và nhờ sự hiện đại của công nghệ, sức công phá của chúng lại càng nhanh và mạnh, để lại những tổn thương lớn song ít được chú ý đến. Và điều đáng nói là có vẻ chúng được xem như hiện thân của công lý đám đông, chúng thực thi sức mạnh ở nơi pháp luật chưa chạm đến. Đặng Hoàng Giang không giấu việc anh từng là người phải hứng chịu cơn bão căm ghét ấy. Vị thế nạn nhân cho phép anh có thể nhìn những trường hợp mà anh quan tâm từ điểm nhìn của người trong cuộc để có thể thấu cảm được các nhân vật của mình. Nhưng để khảo cứu hiện tượng, anh cũng đủ điềm tĩnh để tách mình ra, cố gắng phân tích, lý giải hiện tượng từ nhiều góc độ khác nhau và giữ độ lý tính cần thiết.</div><div><br></div><div>3. Nhưng thực ra những nhân vật mà cuốn sách này lấy làm xuất phát điểm là ai? Một cặp anh em có điều kiện kinh tế khá giả đã ăn trộm kính tại một cửa hàng ở Thụy Sĩ trong chuyến đi du lịch của mình; một cô bảo mẫu có những hành vi bạo hành với trẻ nhỏ để bắt chúng ăn; một ngôi sao hạng A trong showbiz bị xem là người thứ ba phá nát gia đình của người khác. Những nhân vật với những hành vi rất khó cảm thông này có hẳn là “chất liệu” tốt để khơi dậy những suy tư trí thức? Người đọc ở thời điểm này hẳn sẽ thiện cảm hơn với người trí thức ưu tư về thời cuộc, cất tiếng nói cho những số phận cơ hàn, những mảnh đời nhọc nhằn, phải chịu nhiều bất công, thiệt thòi từ đời sống mưu sinh đến đời sống tinh thần. Trong khi đó, những nhân vật của Đặng Hoàng Giang dường như chỉ phải chịu đựng những tấn công từ thế giới mạng: mạng là ảo, trên mạng mọi thứ có dấy lên rất nhanh và tan đi cũng rất nhanh – người ta thường nghĩ vậy. Những suy tư của Đặng Hoàng Giang, vì thế, rất có thể bị xem là suy tư của “trí thức salon”: chúng “cảnh vẻ”, “cải lương”, “ít thực tế”.</div><div><br></div><div>Song cũng chính ở đây, Đặng Hoàng Giang đã thực thi cái quyền có vẻ như thường ít được coi là quyền – “quyền riêng tư”. Đây cũng chính là một nội dung được bàn luận đến trong cuốn sách này và đối với trường hợp của anh, quyền riêng tư là quyền được theo đuổi suy nghĩ cá nhân một cách độc lập. Lựa chọn của anh, trên thực tế, thách thức định kiến vẫn thường xuyên được nuôi trong suy nghĩ của nhiều người, trong đó không trừ giới trí thức, rằng có những nhóm người này đáng được quan tâm hơn những đối tượng khác. Mọi con người đều bình đẳng như nhau, mọi sự bất công và tổn thương trong đời sống đều đáng được lắng nghe, thấu cảm và cần phải đấu tranh để giảm thiểu chúng. Ngay cả những kẻ “khó ưa”, đáng bị kết án này, họ cũng có phần “con người” cần được hiểu, được bao dung. Câu tục ngữ quen thuộc “Sông có khúc, người có lúc” được dùng làm đề từ cuốn sách này cho thấy Đặng Hoàng Giang muốn tiếp cận các nhân vật của mình từ một cảm quan tương đối luận. Và anh không lý thuyết chay: những cuộc trò chuyện của anh với cặp anh em ăn trộm kính hay cô bảo mẫu từng bị lên án vì bạo hành trẻ em thực ra sẽ &nbsp;khó có thể xảy ra nếu chúng chỉ bắt đầu từ tâm lý tò mò. Đó vừa là những cuộc trò chuyện để hiểu người khác, mà cũng là để hiểu về chính bản thân, hiểu về những khả năng và nguy cơ của con người nói chung.</div><div><br></div><div>Nếu để hiểu con người, nhất là những kẻ đã bị đám đông nhất trí tẩy chay, lòng trắc ẩn trở thành phẩm chất cần thiết thì để phân tích cơ chế và đặc biệt là môi trường nuôi dưỡng cho cơn bão căm ghét, biện hộ cho việc làm nhục công cộng lại cần đến một lý trí đủ lạnh. Những phân tích của Đặng Hoàng Giang về cơ chế ghi nhớ của thế giới mạng, tính chất mặt nạ của mạng xã hội cho phép con người ta thoái thác trách nhiệm trong những tương tác trên không gian vốn bị xem là “ảo” này… có sức thuyết phục. Nhưng điều có thể đánh động nhận thức của người đọc qua những phân tích ấy là sự đồng dạng giữa cơ chế của những cơn bão căm ghét và hành vi sỉ nhục công cộng diễn ra trên mạng với những hành vi xúc phạm nhân phẩm con người trong các thiết chế xã hội cũ. Những vết thích mà cư dân mạng khắc lên những kẻ bị coi là tội nhân, theo Đặng Hoàng Giang, không lu mờ nhanh như người ta vẫn tưởng, bởi cùng với đó là những tổn thương, những hệ lụy khó lường. Sự đồng dạng mà Đặng Hoàng Giang chỉ ra ở đây không khỏi làm tôi nghĩ đến một hiện tượng khác, rộng hơn đã được anh cảnh báo trong cuốn sách trước – sự trở lại của tư duy phong kiến. Với sự xuất hiện của những dân phòng mạng, những hình thức đấu tố, xét xử công cộng và hình thức gắn nhãn cho những cá nhân nào đó, không gian mạng rất có thể đã bị thu hẹp dần chiều kích tự do của nó. Và nguy cơ thấy ngay được của điều này chính là sự nghèo nàn của cảnh quan văn hóa, sự thoái hóa của nhu cầu tự do biểu đạt.</div><div><br></div><div>Tất nhiên, ở đây, một đòi hỏi cao hơn sẽ muốn tác giả cuốn sách không chỉ dừng lại ở việc chỉ ra cơ chế của tâm lý đám đông trong hành vi sỉ nhục công cộng hay sự tương đồng về tính chất kỹ thuật của việc thực hiện hành vi này ở thời đại số với những hình phạt thời phong kiến. Sự cô đơn của đám đông, nhu cầu góp mình vào công lý của đám đông… những căn nguyên ấy đều đã cuốn sách phân tích một cách có lý. &nbsp;Nhưng đằng sau những cơn cuồng nộ của đám đông mà đối tượng mà họ kết án còn là một tâm lý bất an. Trạng thái bất an ấy chắc hẳn có căn nguyên sâu hơn từ sự khủng hoảng niềm tin, sự hồ nghi vào công lý xã hội trong đời sống, từ đó, mới dẫn đến sự trỗi dậy và lớn mạnh của “chủ nghĩa tự xử” mà Đặng Hoàng Giang đã nói đến trong cuốn sách. Thiết nghĩ, cũng chính vì sự khủng hoảng, hồ nghi này, “chủ nghĩa tự xử” từ cơn thịnh nộ của đám đông lại được biện hộ hơn là bị chất vấn.</div><div><br></div><div>4. Nếu hành vi sỉ nhục công cộng và cơn bão căm ghét biến ngôn từ thành bạo lực thì để hạn chế nó, xây dựng một môi trường xã hội nhân văn hơn, cũng có thể bắt đầu từ ngôn từ. Đặng Hoàng Giang đã chia sẻ những kinh nghiệm cho việc này qua những phần viết về nghệ thuật phê bình người khác, về sự lắng nghe để thấu cảm. Không quay lưng, ẩn mình trước những vấn đề bức xúc của xã hội, những hiện tượng đáng báo động trong đời sống, những nguy cơ nghiêm trọng mà con người đang phải đối mặt, Đặng Hoàng Giang không phải là con người dành thời gian chỉ để bi phẫn. Anh nuôi niềm tin vào những đổi thay theo chiều hướng tích cực và niềm tin ấy có cơ sở. Có thể minh chứng cho điều này bằng những trang khép lại của cuốn sách – những trang văn đẹp nhất, đối với tôi, ghi lại cuộc gặp gỡ và trò chuyện giữa tác giả và Nguyễn Lê Thiên Lý, cô bảo mẫu bạo hành trẻ em đã có thời là đối tượng của sự sỉ nhục công cộng.</div><div><br></div><div>Sau thời gian chịu cải tạo, cô gái ấy đã trở lại đời thường. Và dường như mọi thứ diễn ra bất ngờ với đám đông đã từng tạo nên vết thích cho cô, bất ngờ với cả hình dung của tác giả. Lý đang sống một cuộc sống yên ổn, người yêu của cô đã đợi cô ra tù để làm lễ cưới. Cô gái không quên những việc đã làm, cô không thanh minh cho mình, cô nhìn thẳng vào mắt của tác giả, cô hiểu vì sao người ta đã từng đả kích, căm phẫn mình. Đặng Hoàng Giang không dành nhiều lời bình luận. Anh cố gắng quan sát, lắng nghe. Trong những gì anh nhìn thấy, trong câu chuyện của Lý kể, anh chú ý đến vai trò của người cha xứ, người đã im lặng nghe Lý xưng tội sau khi ra tù, đến hình ảnh của tượng Chúa trong phòng khách của nhà Lý. Các chi tiết đều chỉ là những nét chấm phá nhưng gợi ra rất nhiều điều: về những khía cạnh sâu xa vừa đáng cảm thông, vừa đáng trân trọng ở một con người từng bị xã hội lên án là mất hết tính người, về khả năng chấp nhận, tha thứ, không phải chỉ của luật pháp, mà quan trọng hơn của những con người trong giáo xứ, về điểm tựa để những mầm thiện nơi con người có thể bám trụ… Thiện, Ác, và Smartphone, vì thế, có thể xem như một hành trình nội tâm của Đặng Hoàng Giang: bắt đầu tự sự giật mình trước cái ác công nhiên của đám đông, từ nỗi ái ngại trước khả năng cái ác trở thành bình thường, thậm chí được biện hộ trong thời đại số để kết lại bằng một niềm tin vào việc nuôi dưỡng sự tử tế, lòng vị tha và thấu cảm. Đó không phải là một niềm tin được cường điệu để khiến cuốn sách trở thành một cẩm nang bài học cuộc sống. Tôi muốn gọi đó là một niềm tin điềm tĩnh khi nhận ra vẫn có những giá trị bền vững ở con người và cuộc đời. Đương nhiên, cùng với niềm tin, còn rất nhiều việc phải làm. &nbsp;Nhưng hoàn toàn có thể làm được. Bởi vậy, tôi nghĩ “Dự án trắc ẩn” – một đề nghị tâm huyết của Đặng Hoàng Giang ở cuốn sách này – hoàn toàn khả thi.</div><div><br></div><div>TRẦN NGỌC HIẾU</div><div>[1] Phillip Lopate, &nbsp;“The Art of Personal Essay” in trong The Art of Personal Essay: An Anthology from the Classical Era to the Present, New York & London: Anchor Books, Doubleday, 1994, trang XLII.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30974,"created_at":"2019-05-26T12:49:22.524Z"}