{"_id":3039,"body":"<div><p>Mình có hai trò thách đố nhỏ mới thực hiện trong vài ngày gần đây: </p><p>Trò đầu tiên, ở buổi morning meeting hàng ngày của công ty, mình đố khoảng gần chục đồng nghiệp một câu rất đơn giản: “Trong 10 giây, ai đọc được A cộng B tất cả mũ 3 bằng gì thì anh thưởng một ngày lương”. Vì phần thưởng mà em nào cũng nhíu mày cố gắng suy nghĩ (hoặc ít ra tỏ vẻ cố gắng, cho mình hài lòng) nhưng rồi không ai trả lời đúng. Đáng buồn thay, đa số toàn dân chuyên Toán và xuất thân là dân khối A năm nào, có cái hằng đẳng thức cũng ngắc ngứ mãi. </p><p>“Trò” thứ hai, bất ngờ mình hỏi thằng bạn thân mới quay trở lại Việt Nam sau gần chục năm học tập và làm việc ở nước ngoài: “Ê, mày còn thuộc quốc ca chứ, hát tao nghe, làm bản phối mới up youtube chơi”. Thằng bé chắc cũng biết mình định lấy nó ra làm trò đùa gì đó nên cũng đề phòng nghĩ mất một lúc. Hát ra hai ba câu đã thấy sai mất mấy từ. </p><p><br /></p><p>Câu chuyện vẫn chưa kết thúc: </p><p>1. Cuối buổi họp, mình hỏi lại câu y hệt trước đó trước giờ ăn trưa, nhưng không còn phần thưởng. Một nửa số “đệ tử” đứng lên lảng tránh, nửa còn lại vẫn ở nguyên vị trí nhưng… lại làm việc khác. Trong đó, một em mạnh dạn: “Anh đừng dở hơi nữa, thuộc giờ để làm gì đâu anh”. </p><p>2. – Mày định chế lời chăng? </p><p>- Ơ thế sai à? Sai chỗ đ** nào nhỉ? Mà thuộc để làm gì? </p><p><br /></p><p><img src=\"http://s2.quickmeme.com/img/54/5409eb3fdc4d5add99a26ba7d8a349ba6302986ba801a6628270aabf2e8ece57.jpg\" /></p><p><br /></p><p><strong>Nếu ở trường hợp đầu, có thể gọi đó là một tình huống \"mất gốc nhẹ nhàng\", thì với anh bạn vàng kia đúng ra phải vả cho đôi ba phát, vì là MẤT DẠY. </strong></p><p><br /></p><p>Thế hệ trẻ ngày nay thuộc làu làu những tên hot boy, hot girl, các tụ điểm ăn chơi, ra vẻ sành đời giữa đám bạn cũng cố gắng tỏ vẻ sành đời, chứ \"thứ ngớ ngẩn\" đã được học đâu quan trọng gì? </p><p>Một số Việt kiều (không dám đánh đồng tất cả) ở bển hàng chục năm hay chỉ vài năm, sẵn sàng chối từ dòng máu Việt và hy vọng về một tấm thẻ xanh, một giấc mơ xa xứ, \"thuộc quốc ca Việt Nam để làm gì\"? </p><p><br /></p><p>… </p><p><br /></p><p>Chỉ là hai ví dụ nhỏ, muốn tham khảo ý kiến mọi người xem từ đâu lại xảy ra cơ sự như vậy? </p><p>Xin hãy cất tiếng nói vì vấn đề không là của riêng ai. </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-27T09:58:06.293Z","creator_id":631,"down_point":0,"tags":[],"title":"MẤT GỐC và MẤT DẠY","up_point":17}