{"_id":8243,"title":"Chú cảnh sát, người ăn xin, cô bán vé số tàn tật và sức mạnh của mưu sinh","body":"<div>Hôm nay đi sang SC VivoCity ở quận 7 để biết đó biết đây với thiên hạ. Thật ra chuyến đi cũng sẽ chẳng có gì khác thường nếu trên đường đi không gặp phải ba câu chuyện: mém bị chú cảnh sát giao thông bắt vì tội đi sai làn đường (do lần đầu qua đây không biết đường xá nó như thế nào), một chú ăn xin đang bế một đứa bé đang ngủ và một cô bán vé số tàn tật phải dùng tay để đi.</div><div>Câu chuyện đầu tiên thì khỏi nói cũng biết đã doạ tôi một phen thót tim, vì tôi rất ghét phải \"đưa tiền nóng\" cho chú cảnh sát (vì những đồng tiền đó cũng không sạch sẽ lắm), nhưng cũng chẳng ưa việc phải bị lập biên bản và nộp tiền vào kho bạc Nhà nước. Nhưng may sao thoát được, thế là vui vẻ cả đôi bên: chú không phải nhận tiền \"dơ\" từ tôi, tôi cũng chẳng phải mất tiền.&nbsp;</div><div>Đó chỉ là câu chuyện ngoài lề thôi, vì hai câu chuyện sắp tới đáng nói hơn nhiều. Một chú ăn xin tay đang bế một đứa bé đang ngủ. Lúc nhìn thấy chú và dáng vẻ thất thần trên khuôn mặt, tôi cảm thấy có xót xa. Xót vì người cha tội nghiệp, càng xót hơn vì đứa bé giữa trời tối mà phải ngủ ở ngoài đường - nơi khói bụi hoành hành cùng những tiếng kèn tin tin khó chịu. À nói về dáng ngồi, chú ngồi xếp bằng, đặt đứa bé đang ngủ lên trên hai bắp chân. Khi tôi đi ngang qua thì chú có chìa chiếc nón ra, có lẽ là muốn xin tôi một vài ngàn đồng để cứu lấy chú, và con của chú. Nhưng thật sự vào lúc đó, chỉ ngậm ngùi nhìn chú và phóng ga đi mất, lòng không vương vấn nhiều.</div><div>Tôi sẽ tua đến đoạn cuối của chuyến \"phiêu lưu\" quận 7, vì đoạn giữa chán lắm, chỉ có đi vòng vòng trong đấy và chụp choẹt vài tấm hình selfie với hai đứa bạn thôi. Trên đường về, chính xác là ở đoạn đường Cao Thắng giao với Nguyễn Đình Chiểu đã vãn xe hơn lúc chiều, tôi lướt ngang một người phụ nữ bị tàn tật ở chân, phải dùng tấm ván và lực của đôi bàn tay (tay cô mang hai chiếc dép) để tiến về phía trước. Kẹp giữa bàn tay và chiếc dép là một cọc vé số, còn khá nhiều vé chưa bán xong.&nbsp;</div><div>Lúc đó thật sự đã phóng xe nhanh một đoạn gần hai trăm mét, vì lúc này đường khá vắng, nhưng chẳng hiểu sao lại nói với thằng bạn: \"Ê mày ơi, tao muốn quay lại mua vé số cho cô này.\" và sau đó quay đầu xe lại ngay. Lúc đến gần chỗ của cô, tôi vẫn còn trên xe và cúi người xuống, nói: \"Cô ơi cho con hai tờ vé số đi cô, tờ nào cũng được hết.\" Sau đó, tôi cảm thấy vừa buồn vừa vui khi cô nói \"Anh ơi, đậu xe sát sát vào lề đường để xe chạy với\" thay vì lôi ra hai tờ vé số và nói \"Của anh hai mươi nghìn\". Tự dưng hành động của cô khiến tôi buồn, vì cảm thấy mình thiếu sự văn minh, nhưng cảm thấy vui trong lòng, vì cô thật sự rất tinh tế. Và cho đến tận bây giờ tôi vẫn còn nhớ cái hình ảnh của người phụ nữ đó.</div><div>Đưa ba câu chuyện vào bài viết này không nhằm mục đích để đặt chú cảnh sát giao thông, chú ăn xin hay cô bán vé số lên bàn cân để so sánh xem ai khổ cực hơn ai. Công bằng mà nói thì họ đều đang kiếm sống theo những cách riêng của mình. Và đó cũng có thể là một loại định kiến của cá nhân tôi khi không giúp chú ăn xin nhưng lại mua hai tờ vé số cho cô bán vé số ban nãy. Nhưng tôi đặt họ vào cùng một bài viết vì muốn nói rằng, tôi mang một niềm tin cực kì mạnh mẽ với sức mạnh của mưu sinh. Trên đời này, không có hình ảnh nào đẹp đẽ hơn lúc con người ta làm việc chân chính cả, dù họ ở tầng lớp nào, dù họ lành lặn hay tàn tật. Họ sẽ có những giá trị riêng biệt của mình và không ai có quyền xâm phạm điều đó. Bởi vậy, tôi rất mong rằng một ngày nào đó trong tương lai, chú bán vé số sẽ chẳng phải ngồi xin từng đồng mà hãy tìm một công việc khác tốt hơn để nuôi con của mình.</div><div>Tôi thật sự đồng cảm với chú cảnh sát giao thông vì phải làm việc đến tận tối, tôi xót xa vì chú ăn xin vẫn chưa tìm thấy một lối đi cho chính mình, tôi thương cô bán vé số vì sự văn minh và tinh thần bất diệt vượt ra khỏi mọi rào cản về mặt sinh học của cô.&nbsp;</div><div style=\"text-align: right;\"><em>Lảm nhảm lúc 11 giờ khuya ngày 27.06.17</em></div><div style=\"text-align: right;\"><strong>Gya Rados&nbsp;</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7796,"created_at":"2017-06-27T16:12:12.398Z","down_point":0,"up_point":13,"tags":[]}