{"_id":4797,"body":"<h2>Có bao giờ bạn tự hỏi mình vì sao bạn luôn cảm thấy cô đơn? Cô đơn là một trạng thái cảm xúc có sẵn ở trong mỗi chúng ta. Vì vậy bạn hãy làm quen và sống chung với chúng.</h2><p>Đôi khi tôi tự hỏi mình rằng tại sao tôi luôn thấy cô đơn, ngay cả khi tôi có rất nhiều bạn, ngay cả khi tôi ở giữa chốn đông người?</p><p>Tôi cũng giống như nhiều người trẻ bây giờ. Ngày đi làm, đêm về trăn trở với nhiều suy nghĩ không tên giữa thành phố hoa lệ này. Hoa cho người giàu và lệ cho người nghèo. Mà tôi không thuộc hai tầng lớp này, nên hoa hay lệ cũng không quan trọng cho lắm. Nhưng tất nhiên là tôi luôn thích hoa hơn. Có ai muốn mình phải rơi lệ đâu cơ chứ? Bản năng của con người là đi tìm hạnh phúc.</p><p>Quay lại vấn đề, vì sao chúng ta luôn thấy mình cô đơn, lạc lõng giữa thế giới đầy rẫy người?</p><p>&nbsp;Bạn có nhiều bạn bè không? Có! rất nhiều nữa là đằng khác. Cùng tôi làm một phép thống kê nhé! Bước vào cấp 1, bạn có khoảng 40 đứa bạn. Lên cấp 2, bạn sẽ có thêm 40 đứa bạn nữa. Lên cấp 3, bạn lại có thêm 30 - 40 đứa nữa. Lên đại học, bạn sẽ có 50 - 80 đứa bạn nữa. Tổng cộng khoảng trên 250 đứa bạn. Đó là tôi chưa tính bạn bè ở hội, nhóm, câu lạc bộ hay đội sinh viên tình nguyện, bạn bè ở chỗ làm thêm,... Sau khi tốt nghiệp đại học, bạn sẽ có khoảng 300 bạn. Khoan đã, chưa hết đâu. Bạn bè nhiều là thế, nhưng đến khi đi làm, số lượng bạn bè mà bạn có thể nói chuyện được chỉ có thể đếm trên đầu ngón tay. Nó đã rơi rớt dần từ khi bạn lên cấp 3 và rớt cực nhiều khi bạn học xong đại học. Đứa lấy chồng sớm, đứa đi du học, đứa đi lập nghiệp chỗ này chỗ nọ, đứa thì tự nhiên nó xa lánh mình cũng chẳng biết lý do là gì...Có thể bây giờ số bạn bè mà bạn có thể trò chuyện được chỉ 2-3 đứa. Mà nhiều khi có nhiều chuyện tế nhị cũng không thể nói được với 2-3 đứa đấy. Thế là bạn cô đơn! Bạn ôm những chuyện của bạn và nuốt nó vào bụng. Đôi khi nuốt không trôi nhưng cũng vẫn phải cố mà nuốt. Cảm giác đó thật khó chịu, chẳng có ai để trút hết nỗi lòng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9942bef08eb211e693dacbe1faa007c3.jpg\" style=\"width: 487px; height: 364.772px;\"></p><p><br></p><p>Càng trưởng thành, chúng ta càng cảm thấy cô đơn. Vì càng lớn lên chúng ta càng nhận thức được sự khác biệt. Bạn nhớ không, khi còn bé, học lớp 5, chúng ta có thể trò chuyện hầu như với tất cả các bạn trong lớp. Còn khi lên cấp 3, chúng ta chỉ chơi với một nhóm người hợp cạ. Trong nhận thức của bản thân đã có sự phân biệt, bạn này khó tính quá mình không thích chơi, bạn kia keo kiệt quá cũng không thích chơi, bạn đó chảnh quá cũng không thích chơi luôn. Trong não bộ của chúng ta đã nhận thức được những gì mình muốn, những gì mình thích. Còn lúc nhỏ, chúng ta chưa ý thức được điều ấy, chúng ta giao tiếp với tất cả mọi người mà không cần phân biệt gì cả.</p><p>Và khi chúng ta đi làm, chúng ta lại ở những \"nhóm\" khác nhau do tính chất công việc và cuộc sống khác nhau của mỗi người. Nhóm \"vượt khó\", nhóm \"vượt sướng\", nhóm \"học cao\", nhóm \"thi rớt tốt nghiệp rồi nghỉ\", nhóm \"con ông cháu cha\", nhóm \"thất nghiệp\", nhóm \"làm trong những cao ốc sang trọng\", nhóm \"đã có người yêu nhưng đợi mãi chẳng thấy cưới\", nhóm \"FA sắp sáp nhập hội người già neo đơn vì ế quá lâu\"...sự phân hóa càng ngày càng lớn. Đến một ngày nào đó, người bạn có thể dốc hết lòng mình có thể sẽ chẳng còn ai cả. Đồng nghiệp ư? Cũng chỉ có vài người thôi, đôi khi thì họ cũng không thể ngồi để nghe bạn nói hết được. Họ cũng có cuộc sống riêng và nỗi cô đơn của họ. Mọi người tập trung vào công việc và thời gian nghỉ ngơi cũng dần trở nên quý hiếm, chuyện cô đơn hay không cô đơn không còn là vấn đề quan trọng nữa. Thậm chí bạn đã quen với nó mất rồi. Đôi khi chẳng có thời gian để mà cô đơn nữa.</p><p>Thực ra không cần vì bạn có ít bạn bè hay bạn không ở cùng với ai thì bạn mới cảm thấy cô đơn. Cô đơn có sẵn ngay trong tâm thức của bạn. Như lời của Phạm Lữ Ân trích từ một bài thơ haiku của Nhật:</p><p>\"Những lỗ trống trong củ sen<br>Khi ăn,<br>Ta ăn luôn cả nó\"</p><p>Cô đơn cũng giống như những lỗ trống của củ sen, nó đã có sẵn ở đó, ngay trong tâm thức của bạn. Và bạn không cần phải cố gắng lấp đi những khoảng trống đó, vì vốn dĩ nó không cần phải lấp đầy. Nó ở đó để bạn có thể cảm nhận chính bản thân mình. Có ai hiểu bạn hơn chính bản thân bạn? Bố mẹ, anh chị em, bạn bè? Không, sự thật là không có ai hiểu rõ bạn cả. Nên đừng cố tìm kiếm một người hiểu hết bạn, nếu có họ cũng chỉ nắm được 70% tâm hồn bạn thôi. Nên đừng bao giờ đòi hỏi ai đó phải hiểu hết mình. Đơn giản vì họ không phải là bạn.</p><p>Nếu bạn đang cảm thấy cô đơn, thay vì tự thấy tủi thân hoặc buồn bã thì hãy chủ động trò chuyện với bạn bè, nếu thực sự bạn muốn nói chuyện, còn không thì đừng ép bản thân mình phải giao tiếp với ai đó một cách gượng gạo, lục lọi hết danh bạ điện thoại, danh sách bạn bè facebook và cuối cùng không biết nên nói chuyện với ai. Hãy đọc một quyển sách hoặc làm một việc gì đó mà bạn thích: nấu nướng, thêu thùa, vẽ vời, hoặc viết lách, như tôi chẳng hạn. Thật ra khi tôi viết bài này là lúc tôi đang cảm thấy rất cô đơn. Vậy mà khi viết xong tôi đã cảm thấy thoải mái hơn rất nhiều... Nhớ rằng tất cả mọi người đều cảm thấy cô đơn, không phải chỉ riêng mình bạn, chỉ khác nhau lúc này hoặc lúc kia mà thôi. Nhưng khi bạn bận rộn hoặc tập trung nghĩ về điều gì đó, bạn sẽ không còn cảm thấy mình cô đơn nữa.</p><p>Những nỗi cô đơn, những khoảng lặng đôi khi là liều thuốc có thể khiến bạn trở nên an yên và thanh thản.</p><p>Nguồn: Ohay.tv</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-10T06:31:54.995Z","creator_id":2680,"down_point":2,"tags":[],"title":"Tại sao con người luôn cảm thấy cô đơn?","up_point":13}