{"_id":8290,"title":"I have died, so many times, and so have you","body":"<div>Tôi bắt đầu sử dụng Facebook từ năm 2009. Từ đấy đến nay tôi đã sử dụng qua 4 tài khoản Facebook. Tôi sử dụng mỗi cái vào khoảng trên dưới 2 năm. Kinh nghiệm cho thấy cứ mỗi lần tôi nhìn lại post cũ từ 2 năm trươc, tôi cảm thấy xấu hổ vì chúng. Tôi cảm nhận sự thay đổi rõ ràng của bản thân trong quãng thời gian này.</div><div>Những lúc như vậy tôi tự hỏi, liệu 2 năm, 5 năm nữa thì tôi sẽ là ai?</div><div>Tôi tự trả lời rằng: “Không là ai cả, bởi lúc đấy tôi đã chết”. Không phải cái chết mồ xanh cỏ. Tôi chết vì tôi không còn tồn tại.</div><div>Từ nay trở đi, trước khi bạn quyết định một điều gì. Hãy cân nhắc nó như thể bạn đang đưa ra quyết định cho một người hoàn toàn xa lạ. Bởi vì không lâu nữa, trong ánh mắt của con người trong tương lai mang hình hài của bạn kia, bạn chẳng hơn gì một người xa lạ đâu. Tôi biết bạn đang biết ơn hắn, đang oán hận hắn, bạn đang hối hận bởi vì những hành động, suy nghĩ của hắn đã hình thành nên con người của bạn hiện nay.</div><div>Nhưng bạn xứng đáng nhiều hơn thế. Bạn với hắn là 2 kẻ khác nhau. Bạn không nên cảm thấy hối hận hay ăn năn cho một kẻ kém thông minh, kém sáng suốt hơn bạn. Nhận thức của chúng ta về bản thân và ngoại cảnh thanh đổi dần theo thời gian. Những kí ức bị méo mó theo năm tháng. Những kí ức phai nhạt sẽ bị thay thế bởi những trải nghiệm mới. Tất cả những điều này dù diễn ra chậm chạp nhưng hiệu quả lại rất rõ ràng và không thể chối bỏ. Đó là lý do mà mỗi lần bạn nhìn lại quá khứ, bạn không thể nhận ra bản thân mình. Bạn cảm thấy ngạc nhiên vì tại sao hắn có những hành động và suy nghĩ kì lạ đến vậy. Những suy nghĩ và hành động mà tôi dám chắc bạn sẽ không thực hiện trong thời điểm hiện tại.</div><div>Câu trả lời rất đơn giản. Hắn ta không phải là bạn, bạn không thể hiểu được hắn, cũng như bạn không thể hiểu được một người xa lạ. Hãy cứ để quá khứ của bạn chết đi, nếu có thể, hãy để nó chết đi càng nhanh càng tốt. Hãy như phượng hoàng, vùng lên trong đống tro tàn của quá khứ.</div><div>Tuy nhiên, Internet không bao giờ quên và không bao giờ tha thứ cho ai cả. Trong thời đại internet, một đứa trẻ ngay từ trước khi sinh ra đã bị phơi bày ra trước toàn thế giới thông qua những bức hình siêu âm của mẹ. Mắc sai lầm là một điều không thể tránh khỏi. Thậm chí bây giờ trên mạng xã hội, tất cả đều khuyên bạn hãy phạm sai lầm đi khi bạn còn trẻ. Bạn còn có nhiều thời gian để sửa sai. Xin lỗi nhưng tôi xin chửi thẳng là bullshit. Đã bao giờ bạn thấy internet quên một cái gì chưa? Bạn nghĩ rằng bạn có cơ hội sửa sai trong cái xã hội thông tin số như này sao? Tất cả những bức hình đáng xấu hổ của bạn sẽ còn mãi với thời gian trên internet.</div><div>Internet không để cho quá khứ của bạn chết đi một cách dễ dàng. Với sự hiện diện của internet, con người mới của bạn không thể được sinh ra từ cái chết của quá khứ. Cái kẻ trong quá khứ kia, cái kẻ đã chết đấy thi thoảng còn đội mồ sống lại cười vào mặt bạn trong cái xã hội số này. Bạn nghĩ sao nếu khi bạn 50-60 tuổi, đầu 2 mái tóc, và những điều đáng xấu hổ mà bạn làm từ thời thanh niên 20-30 tuổi năm xưa vẫn hiện diện khắp nơi trên internet. Toàn bộ dòng thời gian của bạn vẫn còn đó cho mọi người xung quanh nhận xét và đánh giá. &nbsp;Hơn bao giờ hết, chúng ta cần bị lãng quên. Chúng ta cần phải được chết cái chết không còn tồn tại.</div><div>Tôi cảm thấy lo sợ cho thế hệ của mình, cho thế hệ hậu bối sau này. Chúng tôi phải lớn lên và tồn tại trong một xã hội không bao giờ quên, không bao giờ tha thứ. Chúng tôi không thể thay đổi khi mà quá khứ cứ mãi là bóng ma đeo bám, ám ảnh gợi nhớ về một kẻ mà chúng tôi đã bỏ lại phía sau.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9215,"created_at":"2017-07-02T00:45:02.928Z","down_point":1,"up_point":20,"tags":[]}