{"_id":8469,"title":"Phân tích anime : Koe no katachi - Dáng hình âm thanh (Phần cuối) ","body":"<div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76aa3d006bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <em>Chào mọi người. Mình trở lại rồi đây. Rất xin lỗi vì sự chậm trễ của bài viết này. Thời gian vừa qua mình bị mất bản nháp và cũng phải giải quyết khá nhiều chuyện nên tới bây giờ mới hoàn thiện xong.</em></div><div><em>&nbsp; &nbsp; Thành thực xin lỗi !</em><br><em>&nbsp; &nbsp; Cảm ơn các bạn đã theo dõi cũng như ủng hộ cho loạt bài viết của mình :D</em><br><em>&nbsp; &nbsp; Các bạn có thể xem lại phần 1 và 2 tại đây</em></div><div><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-Katachi-Dang-hinh-am-thanh-Phan-I-64w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phân tích anime : Koe no Katachi - Dáng hình âm thanh (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Symmetrizer trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-Katachi-Dang-hinh-am-thanh-Phan-I-64w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6428838061e211e8b4c0fd457b6bb1ab.jpg)\"></a></div></em></div><div><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-katachi-Dang-hinh-am-thanh-Phan-2-679\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phân tích anime : Koe no katachi - Dáng hình âm thanh (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Symmetrizer trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-katachi-Dang-hinh-am-thanh-Phan-2-679\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/659c85e061e211e8ae5d1f470c96ed68.png)\"></a></div></em></div><div><em>________________________________________________________________________________</em></div><h2>II. Xây dựng nhân vật (tiếp)</h2><h2>2. Nishimiya Shouko</h2><div><em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13426380543411e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><strong>&nbsp; &nbsp; Nishimiya Shouko</strong> (<em>西宮 硝子</em>, <em>Nishimiya Shōko</em>) là nữ chính trong tác phẩm. Cô bé là nguyên nhân làm đảo lộn cuộc sống của Shouya, khiến nó trở nên tồi tệ hơn, đồng thời cũng lại làm nó tươi đẹp hơn.</div><div>&nbsp; &nbsp; Shouko có đề cập tới việc cô bé không thể nghe được. Nhưng cô bé nhiều lần đeo máy trợ thính, và rõ ràng là có phản ứng với những âm thanh lớn và bất ngờ mà Shouya tạo ra. Do đó ta có thể khẳng định cô bé bị khiếm thính bẩm sinh mức độ nặng, chứ không phải điếc. (Tỉ lệ trên thế giới là khoảng 5/1000 trẻ mắc phải)</div><h3>Ngoại hình</h3><div>&nbsp; &nbsp; Shouko được miêu tả như một nữ sinh đáng yêu với mái tóc màu hồng nâu và đôi mắt nâu. Tone màu của Shouko là <u>hồng</u>. Trong khi tone màu của Shouya là <u>đen</u></div><div>&nbsp; <em>&nbsp; Ồ các bạn có biết đại đa số các nhân vật nữ tóc hồng trong anime rất là \"đáng yêu\" không >:) ?</em></div><div><em>&nbsp; &nbsp;&nbsp;<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6acc80055c911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><em>&nbsp; &nbsp;&nbsp;</em>&nbsp; &nbsp; Khi còn nhỏ, Shouko để tóc bob. Cô bé thường mặc trang phục phớt hồng nhẹ nhàng. Đôi mắt mở to , má luôn ửng và đôi môi luôn mỉm cười - &nbsp;kiểu ngoại hình mỏng manh và bộc lộ rõ vẻ hiền lành. Khi lớn lên, Shouko trở thành một thiếu nữ xinh xắn với mái tóc dài bồng bềnh.</div><div><h3>Gia đình</h3><div>&nbsp; &nbsp; Gia đình của Shouko có 4 người : Bà ngoại, mẹ, và 2 chị em nhà Nishimiya là Shouko và Yuzuru. Giống như gia đình của Shouya, gia đình của Shouko cũng không có sự xuất hiện của người bố. Chi tiết này mình sẽ phân tích ở phần sau.</div><div><br></div><h3>Tính cách/Diễn biến tâm lí</h3><div>&nbsp; &nbsp; Nishimiya Shouko là người có tâm lí phức tạp không kém Shouya là bao. Toát lên từ vẻ ngoài là một người hướng ngoại, rất chủ động bắt chuyện với những bạn bè trong lớp dù là người mới. Cô bé cũng rất háo hức được cất tiếng hát trong dàn đồng ca cho dù bị khiếm thính và gặp vấn đề nghiêm trọng trong việc phát âm đúng từ, chứ chưa nói đến cao độ của nốt nhạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65a64fd055d611e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô bé mong muốn được làm bạn với tất cả mọi người</figcaption></figure></div><div>&nbsp; &nbsp; Là một đứa trẻ bị khiếm thính bẩm sinh, Shouko không những hiểu rất rõ về nhược điểm của mình, cô bé thậm chí còn không coi đó làm xấu hổ mà lại mở lòng mình ra với tất cả mọi người. Thông thường những đứa trẻ này sẽ bị coi là \"sản phẫm lỗi\", \"tật nguyền\", kèm theo đó là nỗi mặc cảm lớn dần khi có nhận thức rõ rệt về bệnh trạng của bản thân, từ đó sống khép kín lại, chứ không lạc quan vui vẻ như Shouko. Có vẻ như môi trường mà gia đình cô bé tạo ra để nuôi dưỡng Shouko từ nhỏ rất tốt, khiến cô bé không bao giờ nghĩ đến việc mình là một đứa bé đáng thương vì khiếm thính. Đó là những cảm nhận đầu tiên của mình về Shouko.</div><div>&nbsp; &nbsp; Một điều nữa, Shouko là một cô bé nhân hậu và hiền lành, biết quan tâm tới người khác. Dễ dàng tha thứ và luôn cho rằng chuyện gì xảy ra cũng có một phần lỗi là ở mình. Tâm lí này kéo dài suốt bộ phim, do đó câu cửa miệng của Shouko là \"xin lỗi\" không quên kèm theo một nụ cười. Shouko thậm chí rất khó tức giận. Điều này đi ngược lại với suy nghĩ thường tình của Shouya (<em>như mình đã nhắc tới trong phần 2</em>) , khiến cậu ta bắt đầu khó chịu với Shouko. Lần duy nhất Shouko giận có lẽ là khi Yuzuru tung bức ảnh Shouya nhảy từ trên cầu xuống nhằm bôi xấu cậu, khi đó 2 chị em đã cãi nhau và Yuzuru quyết định bỏ nhà đi bụi (tạm thời). Tuy nhiên phân cảnh Shouko tức giận lại không có trên màn ảnh, chúng ta chỉ có thể suy đoán nó mà thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac2e33b055da11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; <strong>Vì sao Shouko \"mặt trăng\" Shouya ?</strong></div><div>&nbsp; &nbsp; Trong bài viết trước, mình đã đặt ra giả thuyết tình cảm của Shouya với Shouko là bắt nguồn từ sự ăn năn hối hận. Ở khía cạnh ngược lại, khi cố gắng nghiên cứu vì sao Shouko lại <em>tsuki&nbsp;</em>Shouya, mình lại phát hiện ra, tình cảm này xuất phát đơn thuần từ tình cảm bạn bè (<em>friendzone lol</em>).&nbsp;</div><div>&nbsp; &nbsp; Shouko là một cô bé có tâm hồn thuần khiết và hiền hòa nhân hậu. Đối với tai họa mà Shouya gây ra cho mình, cô bé dễ dàng bỏ qua chỉ cần Shouya nói lời xin lỗi. Shouko đồng cảm rất nhanh và thấu hiểu rất nhanh qua những cử chỉ mà Shouya đã làm. Shouya là kẻ đã bắt nạt cô trong quá khứ, nhưng giờ hắn lại tới tìm cô, nói lời xin lỗi, nói muốn kết bạn với cô, tất cả bằng thứ ngôn ngữ riêng của cô : ngôn ngữ kí hiệu. Hẳn phải có điều gì đã thôi thúc cậu ta làm chuyện này. Một cô bé bình thường có thể sẽ nghĩ \"tên xấu xa này chắc chắn đang có âm mưu gì mới tiếp cận mình đây\". Nhưng Shouko lại không hề có ý tưởng gì về chuyện đó. Bởi Shouko quá hiền lành. Shouko sau những gì xảy ra thời tiểu học không hề có chút nào đổi thay cả. Shouko ngày ấy bị dựt máy trợ thính, bị hất cát, bị vứt sổ, bị lăng mạ,.... vẫn luôn mỉm cười đưa tay ra kết bạn với Shouya. Cho đến tận cuối cùng mới dám đánh trả Shouya. Nhưng dù sao, cô bé vẫn hiền quá...<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/773521506af211e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Shouya đối với Shouko mà nói chắc chắn đã từng là một kẻ đáng ghét. Vì ghét nên vẫn nhớ đến, vẫn coi là một kẻ quan trọng. Có lẽ sự chân thành bất ngờ của Shouya đã chạm đến trái tim bao dung của cô, khiến hiệu ứng \"người quan trọng\" đó bị đảo nghịch. Có lẽ vậy. Tình yêu mà, nhiều khi cũng phức tạp lắm :)</div><div><strong>&nbsp; &nbsp; Shouko tự sát</strong></div><div>&nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/736d7b80572911e79030134fd18d367b.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>&nbsp;<em>&nbsp; &nbsp;Có thể nói tác giả của cả bộ truyện gốc đụng chạm rất đúng những điểm nóng trong xã hội học đường ở Nhật Bản, khi mà nơi đây có tỉ lệ người tự sát rất cao, trên 30.000 người 1 năm, và tỉ lệ lớn nằm trong đó là các thanh thiếu niên độ tuổi còn đi học. Trong \"Sổ tay tự tử toàn tập\", tác giả Wataru Tsurumi thậm chí đã viết: \"Tự tử là một phần văn hóa Nhật Bản\".&nbsp;</em></div><div>&nbsp; &nbsp; Nếu lí do Shouya tự tử là vì trầm cảm kéo dài và cắn rứt lương tâm, vậy lí do của Shouko để cô tự kết liễu cuộc đời mình khi dường như cô đang hạnh phúc nhất là gì ?</div><div><div>&nbsp; &nbsp; <em>Nạn nhân của bắt nạt luôn có xu hướng tự sát cao hơn người thường</em></div><div><em>&nbsp; &nbsp;&nbsp;</em>Chính xác. Thực chất Shouya và bạn bè của cậu không phải là những kẻ duy nhất đã từng bắt nạt Shouko. Từ khi còn rất nhỏ, chị em nhà Nishimiya đã phải đối mặt với nhiều lời xấu xa của những đứa trẻ hàng xóm ( được khắc họa nhiều hơn ở bản manga). Để tự bảo vệ mình, Shouko đã phải tạo ra một vỏ bọc vui vẻ và hiền lành giả tạo, chống đỡ một cách kiên cường lại những lời dèm pha và đàm tiếu về thính giác của mình. Những gì chúng ta thấy trên màn ảnh chỉ là vỏ bọc giả tạo ấy. Bản thân Shouko vẫn ít nhiều bị thương tổn, đặc biệt là sau sự kiện tại trường tiểu học với Shouya. Và minh chứng cho điều đó chính là Shouko đã từng nói với em gái rằng cô chỉ muốn tự kết liễu cuộc đời mình. (trong phiên bản manga)</div><div>&nbsp; &nbsp; Shouko rất hay nhận lỗi là của mình. Cô bé thường xuyên để \"xin lỗi\" làm câu cửa miệng. Lại thêm một lí do nữa đẩy Shouko đến lựa chọn tự tử. Hãy nhớ lại cuộc trò chuyện kín giữa 2 người trong cabin đu quay.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a508cdb0572a11e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div class=\"aligncenter\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f716b80574c11e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp; &nbsp; Vốn dĩ Shouko đã là người cả nghĩ, hay tự đổ lỗi cho bản thân về bất cứ chuyện gì xảy ra. Có lẽ phải gọi là hiền lành đến ngốc nghếch. Sau cuộc nói chuyện với Ueno, Shouko lại càng cho rằng chính cô mới là người phá hoại hạnh phúc của Shouya, đẩy cậu vào tình trạng mất hết bạn bè. Cô quên sạch những rắc rối mà họ đã gây ra cho cô. Giờ đây, cô chỉ còn nghĩ đến niềm hạnh phúc của người cô yêu. Do cô nên Shouya mới phải đau khổ thế này. Thế đấy, quá ngốc! Một sự cắn rứt lương tâm không đáng có. Và tâm trạng này cứ bám lấy cô dai dẳng, cùng với cuộc cãi vã chia tay trên cầu, mọi thứ như một quả bom hẹn giờ sẵn, đẩy Shouko bước lên thành lan can ấy, không ngần ngại buông mình xuống, trên nền pháo hoa lung linh tuyệt đẹp.</div><div>&nbsp; &nbsp; Thật may khi Shouya đã có mặt kịp thời. Cậu đã cứu được cô ấy. Cậu cũng đã làm thay đổi được cô ấy. &nbsp; &nbsp;</div><div>&nbsp; &nbsp; Trong giây phút tính mạng hai con người cùng treo trên thành lan can chơi vơi, mỗi người họ hiểu ra một chân lí sống mới.&nbsp;</div><div>&nbsp; &nbsp; Với Shouya, đó là cậu phải thôi lấy Shouko làm cái cớ, cậu phải tự đối diện với nỗi sợ của chính mình, bởi có như vậy cậu mới có thể chấm dứt được nỗi đau của cả hai.</div><div>&nbsp; &nbsp; Nhưng với Shouko, người đã có ý định tự tử, giờ đây cô biết mình phải kiên cường sống, vì bản thân, và vì Shouya, người cô yêu. Cô phải trở thành cầu nối gắn kết lại những mối quan hệ của Shouya, thay vì chỉ biết trốn tránh và tự sát. Nếu đó thực sự là lỗi của cô, cô phải sửa nó.</div><div><br></div><h3>3. Ueno Naoka</h3><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83d468c0575211e79030134fd18d367b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Ueno Naoka (<em>植野 直花, Ueno Naoka</em>) là nhân vật nữ phụ, có tác động không nhỏ tới mạch phim. Ueno là cô gái có mái tóc đen suôn mượt dài đến ngang lưng, tóc mái dài chạm đến sống mũi và có đôi mắt tím màu thạch anh. Ueno có tone màu tím ~ màu của sự phức tạp và huyền bí. Còn nữa, nếu Shouya là màu đen, Shouko là màu hồng, thì màu tím của Ueno sẽ là màu xen giữa họ, như một cách ẩn dụ về chướng ngại ngăn cản Shouya và Shouko đến với nhau.</div><div>&nbsp; &nbsp; Nhân vật Ueno được xây dựng với một tính cách kiêu căng, thẳng thắn và không kém phần thô lỗ, đặc biệt là với những kẻ mà cô không ưa. Với loại cá tính này thông thường chúng ta hay bắt gặp, như trong xã hội Việt Nam bây giờ, ở các bạn nam hơn là các bạn nữ. Có một sự trẻ trâu bất cần đời nhất định Ueno. Và cô là hình mẫu tiêu biểu cho kiểu người sống thật lòng với cảm xúc của bản thân. Ghét thì nói ghét, không hề do dự hay khoan nhượng, không cần lịch thiệp hay xã giao. Mình cũng cho rằng, Ueno là kiểu nhân vật \"tsundere\" một cách truyền thống (vẻ ngoài ngỗ nghịch thô lỗ nhưng bên trong là một trái tim có tình cảm ấm áp, với nam chính)<br>&nbsp; &nbsp; À ừ thì Ueno thích Shouya.</div><div>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fda7770575511e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Bức ảnh trên mình screenshot ra từ bản manga gốc. Thực lòng mà nói bản thân mình khi xem phiên bản anime cũng không thể nhận ra sự thật này. Đạo diễn anime đã làm rất tốt. Chị ấy đã khéo léo cắt đi nhiều lời thoại và hành động thừa thãi không phù hợp cho một anime 2 tiếng, làm sao để nó vẫn có thể trở thành một tác phẩm trọn vẹn. Mình đánh giá cao việc chị ấy không cho khán giả biết rằng Ueno thích Shouya. Với những ai đã từng ở vị trí của Ueno chắc cũng sẽ hiểu - một cô gái cá tính mạnh và thích làm kiêu, chảnh, thường bày tỏ tình cảm theo một cách rất riêng, hoặc là không bao giờ nói ra chuyện đó. Việc không cho khán giả biết tới tình cảm này cũng phần nào đánh vào suy nghĩ của những người khó tính, khiến họ phải tự hỏi tại sao Ueno lại được miêu tả một cách đáng ghét như thế ? Một nữ sinh trung học có nhất thiết phải thô lỗ và kém văn hóa như vậy không ? Sao cô ta với Shouko lại khác nhau một trời một vực như vậy ? V..v...</div><div>&nbsp; &nbsp; Thứ duy nhất chúng ta biết, đó là Ueno đã túc trực trong viện để chăm sóc cho Shouya. Ngạc nhiên thay, không phải Shouko, mà lại là Ueno.</div><div>&nbsp; &nbsp; Giờ đây nếu như bám vào lí lẽ rằng Ueno thích Shouya từ khi còn học tiểu học, cùng với những gì mà cô đã nói, ta có thể suy luận ra được suy nghĩ của cô. Ueno bản chất vẫn còn rất trẻ con, hay đúng hơn là tsundere nào cũng như vậy. Lúc đầu, cô bé và Shouya đều có chung quan điểm là ghét và ghê tởm Shouko. Nhưng khác với Shouya, Ueno ghét Shouko theo kiểu con gái hơn. Cô bé ghét sự phiền phức và cho rằng Shouko luôn cười một cách thật giả tạo. Chính vì thế nên Ueno mới hùa theo Shouya và bắt nạt Shouko. Đáng tiếc là, Ueno có sĩ diện rất cao. Cô bé không phải loại người sẵn sàng nhận lỗi. Một câu nói dối để tránh bị phạt, đổi tội cho Shouya, lại trở thành thứ châm ngòi cho tai họa mà Shouya phải gánh chịu. Chính Ueno cũng đã tham gia vào việc viết những dòng chữ đầy đen tối lên mặt bàn của Shouya....&nbsp;</div><div>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08e618e0575a11e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; Cho đến sau này, Ueno vẫn giữ tính bảo thủ ấy, không thể tỉnh táo mà nhận ra rằng chính mình đã góp phần đẩy xa Shouya khỏi xã hội, vẫn quả quyết đổ lỗi cho người khác, và lần này là Shouko : đổ lỗi cho sự xuất hiện của Shouko đã làm xáo trộn tình bạn của họ. Thật đáng ghét, và đáng thương làm sao. Một người thì luôn nhận lỗi về mình, một người thì luôn tìm cách đổ lỗi lại cho người khác. Phải nói rằng đây là một chiêu bài xây dựng hình tượng đối lập cực tốt của tác giả. Khiến cho đại đa số người xem có định kiến với Ueno. Thậm chí Ueno còn đánh Shouko, cho rằng vì Shouko mà Shouya mới phải nhập viện, kế đó đánh luôn mẹ của Shouko....</div><div>&nbsp; &nbsp; Với mình, Ueno vẫn chỉ là một đứa trẻ con đang tập lớn, quá vô tâm và vô tư. Chưa biết đến trách nhiệm trong những mối quan hệ xã hội quan trọng đến nhường nào. <em>Và mình thì không chấp tính trẻ con. Mình chẳng ghét, mình chỉ thấy đáng thương.</em></div><div>&nbsp; &nbsp; Dù sao thì ở cuối bộ phim Ueno cũng đã cho thấy những biến chuyển tốt đẹp trong cách cư xử của mình, nhờ có sự chân thành và kiên nhẫn của Shouko. Ai rồi cũng phải trưởng thành.</div><div>&nbsp; &nbsp; <em>Các bạn nên tìm đọc phiên bản manga để hiểu rõ hơn về Ueno, thông qua những cử chỉ của cô ấy. Trong phiên bản manga Ueno được xây dựng hoàn thiện và đầy đủ hơn, với những góc khuất u trầm đầy mâu thuẫn trong tâm lí, chứ không chỉ đơn thuần chỉ là con bé đanh đá đáng ghét.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f3a3e20576811e79030134fd18d367b.png\" class=\"fr-fic fr-dib img-focus\"></figure></div><div>&nbsp; &nbsp;Ueno đau khổ vì đã ra tay đánh Shouko. Cô bé cảm thấy xấu hổ với Shouya và với chính mình.</div><div><br></div><h3>4. Kawai Miki & Satoshi Mashiba</h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77dd2220575f11e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div><br></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fdb0820575f11e79030134fd18d367b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp;&nbsp;</div><div>&nbsp; \"<em>Cặp nhân vật đáng ghét nhất KnK\"&nbsp;</em>có lẽ là danh hiệu mà nhiều khán giả sẽ bầu cho Kawai và Mashiba ;))&nbsp;</div><div>&nbsp; &nbsp; Sự thật là đất diễn của Kawai, Mashiba hay thậm chí Sahara trên màn ảnh không có nhiều. Điều này gây khó khăn cho khán giả trong việc tiếp cận đầy đủ cá tính và những câu chuyện riêng tư của 3 nhân vật này. Vô hình chung, đạo diễn đã biến những nhân vật này phần nào đó thật xấu tính một cách vô lí và không trọn vẹn. Họ cứ thế đối xử với Shouya không ra gì, rồi ở đoạn kết lại làm lành một cách thật dễ dãi và .... lố bịch ?</div><div>&nbsp; &nbsp; Wew, có lẽ cảm xúc của mình cũng giống mọi người thôi, đó là thấy hai nhân vật này thật xảo trá và khó hiểu ;)</div><h4>Kawai Miki (<em>川井 みき Kawai Miki</em>)<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d6236f06afc11e79bfac15c19b53ca4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h4><div>&nbsp; &nbsp; Lớp trưởng gương mẫu với mái tóc dài óng mượt màu vàng rêu và đôi mắt vàng long lanh trên khuôn mặt vô cùng đáng yêu - đó chính là Kawai Miki. Tone màu của Kawai là <u>vàng</u>.</div><div>&nbsp; &nbsp; Kawai luôn hành xử như một con người có trách nhiệm và thường tự đảm nhận vai trò lãnh đạo, kể cả khi ở trên lớp hay khi đi chơi cùng bạn bè. Cô cũng được coi là người rất lịch thiệp và tốt bụng khi nhiệt tình giúp đỡ bạn bè cùng lớp.</div><div>&nbsp; &nbsp; Nhưng ẩn sâu trong tính cách của Kawai lại là một con bé vô cùng đáng ghét. Kawai là một kẻ đạo đức giả. Kể cả đối với những người đã đọc qua bản manga và biết được mâu thuẫn nội tâm của Kawai là gì, thì cũng vẫn khó lòng mà ưa nổi nhân vật này. Cùng điểm qua những tình tiết nổi bật khiến cho ai ai cũng thấy Kawai đáng ghét nhé :&nbsp;</div><div>&nbsp; &nbsp; - Khi còn ở trường tiểu học, Kawai không thực sự bắt nạt Shouko, nhưng lại hùa theo bằng cách đứng nghe và cười mỗi khi Shouya trêu chọc Shouko hoặc hội bạn của Ueno nói xấu điều gì đó. Nhưng cuối cùng Kawai vẫn giả vờ như mình không liên quan gì hết, rằng cô vô can và vô tội, thậm chí bật khóc ra vẻ oan uổng.</div><div>&nbsp; &nbsp; - Chuyện tai tiếng của Shouya vỡ lở cũng chính là do miệng Kawai tru tréo lên khi cho rằng hành động hỏi dò của Shoya là có ý đe dọa khủng bố cô. Bé xé ra to, và cô nàng vẫn một mực gào lên rằng mình vô tội. Trong cuộc cãi vã trên cầu, Kawai vẫn một mực bảo thủ rằng cô là kẻ duy nhất trong sạch, khiến cho Shouya phải nói thẳng rằng Kawai là loại người chỉ biết quan tâm tới bản thân mình, khiến cậu ghê tởm đến tận xương tủy. Kawai bèn bật khóc bỏ chạy.</div><div>&nbsp; &nbsp; - Sau sự kiện Shouya cứu Shouko và phải nằm viện, Kawai đã kêu gọi cả lớp chung tay gấp 1000 con hạc giấy để phù hộ cho Shouya. <em>Nhưng thực tế là Kawai chẳng gấp được một con nào.</em> Đây cũng là lí do khiến cho hộp hạc giấy chẳng được bao nhiêu con. Và cô nàng thì vẫn tỏ vẻ tội nghiệp rằng đã cố hết sức mình.</div><div>&nbsp; &nbsp; - Ngoài ra thì, ở bản manga khi gần kết thúc câu chuyện, Mashiba có hỏi Kawai về việc : nếu có 1 cô gái mà không tham gia vào việc bắt nạt người khác, nhưng lại đứng ngoài nhìn vào và cười theo thì cô ta là loại người gì ? Kawai đã hồn nhiên trả lời rằng đó hẳn là một kẻ dối trá, mà không hề nghĩ rằng Mashiba đang ám chỉ đến mình.</div><div>&nbsp; &nbsp; Vậy mâu thuẫn nội tâm của Kawai là gì và lí do vì sao tác giả lại xây dựng một nhân vật đáng ghét đến vậy ?</div><div>&nbsp; &nbsp; Hm... theo ý kiến cá nhân mình thì vấn đề của Kawai đơn giản là vì cái tôi quá lớn. Kawai mang những nét đặc trưng của kiểu người cung Sư Tử : có tố chất lãnh đạo bẩm sinh, tự cao tự đại và thích được trở thành cái rốn vũ trụ (thậm chí mái tóc của cô nàng cũng gợi đến màu đặc trưng của cung Sư Tử). Cô ta luôn cho rằng cô ta đúng, trong mọi trường hợp. Nếu có điều gì sai chắc chắn không phải là lỗi của cô ta. Do đó cô ta sẽ nhất quyết bảo vệ lòng tự tôn và quyền lợi của mình trước tiên. Điều đó lí giải cho phong cách hành xử đầy \"bitchy\" của Kawai. Mình không thể tìm được một lí do nào để bào chữa cho tính cách của nhân vật này. Có lẽ tác giả đơn giản chỉ muốn tạo nên một hình mẫu nhân vật sát với đời thực nhất để câu chuyện không có quá nhiều mùi hưu cấu. Dù sao thì, Kawai cũng chỉ là bảo vệ bản thân một cách thái quá, không phải kẻ có ác ý gì lắm như Ueno. Cô ta sẽ trở nên vô hại nếu như được tôn trọng một chút, thậm chí vẫn có thể phát huy được ưu điểm lãnh đạo của mình.&nbsp;</div><h4>Satoshi Mashiba (<em>真柴 智</em>)</h4><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1b027006b8e11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Dáng người cao ráo điển trai, tóc đỏ lựng, đôi mắt nâu, lông mày rậm và nụ cười híp mí là đặc trưng ngoại hình của Satoshi Mashiba - bạn cùng lớp cấp 3 với Shouya và Kawai. Mashiba cũng đồng thời là crush của Kawai.</div><div>&nbsp; &nbsp; Khi bắt tay vào nghiên cứu phiên bản manga của Koe no Katachi thì mình phát hiện ra là bản anime chưa đề cập tới quá khứ của Mashiba - nguyên nhân chính dẫn đến cách hành xử khó ưa của cậu với Shouya.</div><div>&nbsp; &nbsp; Mashiba thời tiểu học, giống như Shouko hay Shouya của sau này, cũng là nạn nhân của bắt nạt. Mashiba thường xuyên bị trêu chọc vì cặp lông mày rậm khác người. Mashiba khi đó nhỏ con hơn những kẻ khác, do đó còn bị bắt xách cặp hộ và không ít lần bị sỉ nhục. Điều này để lại cho tâm lí của cậu một vết sẹo và cậu nuôi lớn nó lên như một nỗi hận thù với bất cứ kẻ nào đi bắt nạt người khác. Thậm chí Mashiba khi nghe tin những người bạn cũ đã từng bắt nạt mình chuẩn bị có con cái, cậu đã nảy ngay ra ý tưởng được trở thành một giáo viên và trả thù họ bằng cách trù dập con cái họ. Vì căm hận những kẻ bắt nạt đến mức đó, cho nên khi phát hiện ra quá khứ của Shouya. Trong lúc làm bộ phim chung của cả nhóm, Mashiba đã cùng với Shouya trở lại trường cũ của Shouya để xin phép làm địa điểm quay phim. Ở đây Mashiba đã phát hiện ra bí mật của Shouya qua lời nói của ông thầy giáo. Mashiba đã để thành kiến và cảm xúc của mình bộc phát, không ngừng nói bóng gió nhằm đả kích Shouya. Khi mâu thuẫn lên tới đỉnh điểm, sau cuộc cãi vã trên cầu, trước khi bỏ đi, Mashiba đã cho Shouya ăn 1 cú đấm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03768b606b9111e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Thật tiếc khi phiên bản anime không làm rõ được mâu thuẫn này, thay vào đó vẫn để Mashiba biết được quá khứ của Shouya một cách đầy khó hiểu, khiến cho bản thân mình cũng nghi ngờ rằng liệu có đúng là Kawai đã tiết lộ chuyện đó với Mashiba. Và nếu cô ả tiết lộ thật thì sao còn chối bay chối biến trơ trẽn đến như vậy ? Rõ ràng sự thiếu hụt sự kiện trong bản anime khiến khán giả càng ghét Kawai hơn...</div><div>&nbsp; &nbsp; Suy cho cùng thì Mashiba không phải người xấu. Cậu ta cũng chỉ là nạn nhân của bắt nạt mà thôi. Trong phiên bản manga, sự hối lỗi của Mashiba với Shouya được thể hiện rõ hơn thông qua việc cậu ta đã trằn trọc suy nghĩ nhiều đêm về Shouya, đồng thời đích thân về trường cũ của Shouya xin lỗi ông thầy giáo để xin được địa điểm, hoàn thành bộ phim ngắn của cả nhóm.</div><h4>5. Những nhân vật còn lại</h4><div><strong>Sahara Miyoko (<em>佐原 みよこ</em>) :<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a201b7406bba11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div>&nbsp; &nbsp; Sahara Miyoko là cô bé chân thành và tốt bụng - người duy nhất xung phong được học ngôn ngữ kí hiệu để giúp đỡ Shouko hòa nhập cùng bạn bè. Cô bé sớm trở thành nạn nhân của trò bắt nạt khi là đối tượng bị công kích nhiều nhất từ những lời đàm tiếu của đám Ueno và Kawai. Ngày đó thì Sahara có ngoại hình khá thấp và tròn trịa so với chúng bạn. Vì không chịu được những lời bóng gió đó mà Sahara đã nhiều lần trốn xuống phòng y tế, và rồi cuối cùng là chuyển trường.</div><div>Sahara sau dậy thì trở thành một thiếu nữ với chiều cao và vóc dáng đáng ngưỡng mộ. Lớn lên hứa hẹn trở thành một người mẫu chuyên nghiệp.</div><div>&nbsp;Sau sự kiện Shouya cứu sống Shouko, Sahara thừa nhận cô là người mạnh dạn cho rằng mình sẽ giúp đỡ được Shouko, nhưng rồi lại trở thành kẻ nhút nhát bỏ cuộc và chạy trốn trước tiên. So với những gì Shouya làm được, cô thực sự cảm thấy xấu hổ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e5127906bbc11e780fcc79bb0f31f42.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Kazuki Shimada (<em>島田 一旗</em>) & Keisuke Hirose (<em>広瀬 啓祐</em>):</strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong>Hai thằng bạn tưởng như là rất thân thiết với Shouya khi còn học tiểu học. Shimada và Hirose thường xuyên đi cùng Shouya và tham gia vào đủ trò mà Shouya nghĩ ra, nổi bật nhất là cuộc thi dũng cảm : nhảy từ trên cầu xuống. Chúng nó cũng vào hùa theo những trò bắt nạt Shouko cho dù không trực tiếp làm gì cả. Nhưng điều đáng trách nhất ở tụi nó lại chính là việc trắng trợn quay lưng lại với Shouya và ra tay bắt nạt cậu như một thằng đần. Có thể thấy chúng nó chẳng qua chơi với Shouya vì thằng đó thú vị thôi, chứ chẳng phải tình bạn bè gì. Một khi Shouya bị tụt lại, Shouya lại trở thành miếng mồi ngon cho chúng nó bắt nạt. Chúng chỉ lợi dụng Shouya mà thôi.</div><div>&nbsp; &nbsp; Thật may là tác giả lại để cho hai đứa nó giữ tính tò mò mà theo đuôi Shouya trong đêm pháo hoa. Vì chính chúng lại là những người cứu được Shouya lên trên cạn. Không biết ý đồ của Shimada là gì khi bảo với Ueno và Shouko rằng đừng nói gì với Shouya. Có lẽ chúng cũng hiểu chuyện và cũng biết mình có lỗi, nhưng không đủ can đảm để đối diện lại với Shouya. Nhưng mình tin là sớm muộn rồi họ sẽ gặp lại nhau và xí xóa chuyện cũ thôi.</div><div><br></div><h3>III. Một vài điều thú vị</h3><h3>Không có một ông bố nào xuất hiện trong câu chuyện</h3></div><div><em>&nbsp; &nbsp;&nbsp;</em>Thực lòng mà nói mình cũng không rõ chi tiết này mang ý nghĩa gì với tác giả. Thâm chí bố của bé Marie là Pedro cũng chỉ xuất hiện một lần dưới danh nghĩa bạn trai của chị gái Shouya chứ không phải một ông bố. Nhưng vì \"người bố\" luôn được coi là hình mẫu đàn ông trưởng thành, rất có thể ý đồ ở đây là tác giả muốn không có một hình mẫu nào để Shouya chịu ảnh hưởng. Tác giả muốn khai thác Shouya trên khía cạnh một con người buộc phải lớn lên và trưởng thành mà không có một tấm gương nào để noi theo, không có một ai có thể động viên hay đồng cảm cho những hành động ngu ngốc của cậu, dạy cậu cách sống cho giống một thằng đàn ông. Chính vì thế mới có thể tạo nên cốt truyện cho Koe no katachi.</div><div>&nbsp; &nbsp; Sau khi tìm hiểu phiên bản manga thì mình chợt hiểu, bố của Shouya là bỏ vợ con mà đi mất tích. Có vẻ như bố của Shouko cũng tương tự như thế. Dựa vào điểm chung này mà hai bà mẹ như tìm thấy tri kỉ của nhau, lại càng thêm thân thiết và gắn bó, một cầu nối hoàn hảo xóa bỏ hoàn toàn những rắc rối cảm xúc giữa họ. Hai bà thông gia là đây chứ đâu ? :D Vậy thì việc không cho một ông bố nào xuất hiện trong kịch bản quả đúng là điều mà tác giả đã tính toán rất kĩ lưỡng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0826ba10581611e798ba158df91cbcf3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Hắn để lại gia đình tôi và cả cái salon này\"</figcaption></figure></div><div><br></div><h4>Shouya và Shouko từng gặp nhau từ rất sớm</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eac05f006bc311e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Sau khi chuyển đến nơi ở mới, trước khi đi học thì Shouko đã đến ngay tiệm cắt tóc của gia đình Shouya và cắt phăng mái tóc dài đi để có quả đầu bob. Nhìn mái đầu bẩn thế kia chắc lại bị bắt nạt đây mà....</div><div><br></div><h4>Pháo hoa&nbsp;</h4><div>&nbsp; &nbsp; Chi tiết pháo hoa đã xuất hiện khi Shouya treo hồn mình lơ lửng trên thành cầu ở đoạn đầu phim...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5ff02c06bc411e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Và khi cậu thực sự đã rơi xuống, pháo hoa trên trời nổ tung rực rỡ...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67ea3b706bc611e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc1639206bc411e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; Hm... mình nghĩ đây là dụng ý nghệ thuật khá thú vị của tác giả. Các bạn có thể hiểu thêm về kiểu hiệu ứng gây ấn tượng này khi xem nửa sau của video nói về nghệ thuật làm trailer phim dưới đây :</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/vnscrubnews/videos/1219792464793802/?hc_ref=ARQrXDX6-kKTy32xIPU_qfB9Rp5XvcVlAABVGRTT3kW6nbefuizJ9KWjF0cgtiSB9c0&pnref=story\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Reddit Reporter</strong><br><em class=\"markup-em\">Các vấn đề với trailer Source: https://www.youtube.com/watch?v=lzJgrmYQAao Sub by #mÔng</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/vnscrubnews/videos/1219792464793802/?hc_ref=ARQrXDX6-kKTy32xIPU_qfB9Rp5XvcVlAABVGRTT3kW6nbefuizJ9KWjF0cgtiSB9c0&pnref=story\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/944aaa206bc511e780fcc79bb0f31f42.jpg);\"></a></div></div><div>&nbsp; &nbsp; Hiệu ứng này xảy ra tương tự với chi tiết Shouya để tuột tay Shouko trong lần đầu tiên cô nhảy xuống khỏi cây cầu nhằm cứu quyển sổ. Sau đó, Shouya đã không bao giờ để tuột tay Shouko nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c107c2506bc511e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Những địa điểm ngoài đời thực</h4><div>&nbsp; &nbsp; Rất nhiều tác giả lấy cảm hứng từ những địa điểm có thật để đưa vào tác phẩm của mình làm bối cảnh cho các sự kiện diễn ra. Koe no Katachi cũng vậy. Chúng ta có thể nhận thấy điều đó thông qua loạt ảnh so sánh dưới đây :</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1a876206bc611e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/949e63e06bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0de27ba06bc711e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><br></div><div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0efc5aa06bc811e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b6255b06bc811e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31e853706bc811e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c0d33f06bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/461e42806bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e2fb0806bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/574d5e606bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69ee32b06bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85a031c06bcf11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><h3 style=\"text-align: center;\">KẾT LUẬN</h3><div>&nbsp; &nbsp; Koe no Katachi là một tác phẩm thành công : thành công trong việc xây dựng cốt truyện, tình huống truyện, tính cách nhân vật và truyền tải thông điệp nhân văn tới khán giả. Có thể, so với phiên bản manga, bộ phim còn nhiều điểm khuyết thiếu, nhưng suy cho cùng nó vẫn là một tác phẩm tuyệt vời khi lấy đi không ít nước mắt của người xem. Với chúng ta, mình tin chắc rằng mỗi người lại rút ra một bài học riêng sau khi xem xong cả bộ phim, hay thậm chí là đọc cả nguyên tác của nó.</div><div>&nbsp; &nbsp; Bài viết còn nhiều thiếu sót, rất mong được sự góp ý chỉnh sửa đến từ đông đảo các bạn hâm mộ tác phẩm này :D</div><div>&nbsp; &nbsp; Xin khép lại loạt bài phân tích của mình bằng hình ảnh đẹp đẽ nhất của cả bộ truyện - cái kết mà phiên bản anime không có đủ thời gian để chạm tới : Shouya mạnh dạn nắm lấy tay Shouko. Phía trước họ chính là quá khứ và cũng chính là tương lai mới. Cậu không còn do dự, đẩy mạnh cánh cửa cùng Shouko tiến về phía ánh sáng rực rỡ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58787b706bd011e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn như đang tiến vào lễ đường kết hôn ý nhở =))))) ?</figcaption></figure></div><div><br></div></div><div><br></div><h3 style=\"text-align: center;\">_ The End _</h3>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6160,"created_at":"2017-07-18T15:56:17.455Z","down_point":0,"up_point":15,"tags":[{"_id":"5b0b031947a9b137085e56a8","name":"KOE NO KATACHI"}]}