{"_id":12328,"title":"Bắt đầu làm Airbnb nên làm căn hộ hay nhà nguyên căn trước ?","body":"<div>Bài viết này mình sẽ phân tích&nbsp;nên chọn căn hộ hay nhà nguyên căn cho các host đi thuê nhà. Còn nếu bạn có nhà rồi thì rất khoẻ vì không áp lực tài chính háng tháng, chỉ cần làm tốt dịch vụ và chất lượng. Vận hành check in, out và dọn dẹp suôn sẻ. Nhớ lấy review khi khách check out càng nhiều càng tốt.</div><div><strong>1. Tài chính</strong></div><div>Đối với các bạn mới kinh doanh Airbnb, nếu làm với tư cách cá nhân mình khuyên các bạn làm căn hộ hoặc nhà nguyên căn số lượng phòng ít để hạn chế rủi ro.</div><div>Ex: Mình thuê&nbsp;căn hộ bên Vinhome Central Park có những ưu điểm sau:</div><div>a) Sức hút dự án rất lớn lượng khách tây, ta tìm kiếm rất nhiều: Nên tỷ lệ full khá cao từ Airbnb, sale đẩy qua. Vì khách đến muốn ở trải nghiệm, mua nhà mà chưa làm xong, đi khám bệnh ở Vinmec....</div><div>b) Vốn đầu tư không nhiều tầm 100tr đổ lại</div><div>+ 1 PN giá từ 700$-800$ Full nội thất</div><div>+ 2PN giá từ 850$-950$ Full nội thất</div><div>+ 3PN giá từ 1000$-1200$ Full nội thất</div><div>-- Có 2 hướng:&nbsp;</div><div>Bạn thuê căn hộ full nội thất thì chỉ cần decor cho đẹp hơn chút thôi, khoảng 1-3 ngày là lên listing chạy luôn.&nbsp;</div><div>Bạn thuê căn hộ không nội thất thì giá lệch so với nội thất 200$-300$ nhưng chi phí đầu tư rất nhiều có thể lên 150tr.&nbsp;</div><div>Nếu bạn thuê để kinh doanh dịch vụ mình nghĩ các bạn nên chọn Full NT&nbsp;chứ không nội thất thì thời gian hoàn vốn thì lâu hơn nhiều và 3 năm thì nội thất đã xuống cấp rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa2ccfb0282311e8927b234cb266aa0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Central 3</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3cf6500282311e8927b234cb266aa0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Central 3</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b83b98c0282311e885a763a72bdea25b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Central 3</figcaption></figure></div><div><strong>2. Sự cố phát sinh</strong></div><div>Nếu bạn thuê nhà nguyên căn thì chủ có thể sữa chữa lại cho đẹp, decor đẹp nhưng điện, nước bạn phải check xem có sự cố phát sinh gì không như: thấm nước, điện quá tải. Khi ban đêm nếu có sự cố bạn phải chạy đến support rất mệt và khách dễ bad review.&nbsp;</div><div>Thuê ở căn hộ thì 99% sự cố phát sinh điện, nước thì rất ít xảy ra. Nếu có khách có thể xuống trao đổi với lễ tân sẽ được hỗ trợ và họ rất ít than phiền. An ninh ở các căn hộ rất nghiêm ngặt nên khách rất vui khi được ở đây. Đối với Vinhomes Central Park khi khách lên xuống phải có thẻ cư dân, mã số căn hộ mới được vào. Nếu về sau 11h bảo vệ rất chặt chẽ nên rất thoải mái và yên tâm.</div><div><strong>3. Lấy review</strong></div><div>Để kinh doanh thành công trên mô hình Airbnb: Tài khoản và review cũng ảnh hướng rất nhiều. Nếu bạn là người mới thì phải lấy được review càng nhiều càng tốt.&nbsp;</div><div>+ Căn hộ: Ban đầu số lượng căn hộ còn ít, tỷ lệ full chưa nhiều thì 1 tháng bạn chỉ lấy được 10 review, 2 căn hộ hơn 20 review. Chưa tính đến khách book 1 tuần, 1 tháng lượng review rất ít. Khi số lượng căn hộ bạn nhiều lên thì tỷ lệ full rất thấp, lúc đó bạn đẩy sale, trực điện thoại kiếm khách rất mệt.</div><div>+ Nguyên căn: Bạn mình mới thuê 1 căn 9 phòng ngủ: 60triệu/ tháng. Thì trong 1 tháng tài khoản của bạn được hơn: 10review/ phòng * 9 = 90 review.</div><div>Khi tài khoản bạn chạy hơn 1 năm bạn đánh sang mảng căn hộ thì tỷ lệ Full và rank listing tăng lên rất dễ.</div><div>Ở Việt Nam, mình biết được 2 anh review trên 2k và họ rất thành công trên Airbnb.</div><div>+&nbsp;Anh này làm airbnb được hơn 5 năm, từ 2011. Số lượng căn hộ lên hơn 300 căn và mở cty vận hàng theo chuỗi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fed3dd0282711e8aad3971fc1787665.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>+ Anh này làm airbnb từ năm 2010 rất sớm: Các dự án rất thành công: Christina, onetrip....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5e5c180282711e896c595722e975858.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi Airbnb qua Việt Nam thị trường rất còn cởi mở, số lượng nhà căn hộ vẫn chưa được khai thác hết để đáp ứng hết được lượng khách du lịch đến Việt Nam.</div><div>\" Lượng khách quốc tế đến Việt Nam đạt hơn 11,6 triệu lượt\"&nbsp;</div><div><a href=\"http://vtv.vn/du-lich/luong-khach-quoc-te-den-viet-nam-dat-hon-116-trieu-luot-20171129165250189.htm\" rel=\"noopener noreferrer\" target=\"_blank\">http://vtv.vn/du-lich/luong-khach-quoc-te-den-viet-nam-dat-hon-116-trieu-luot-20171129165250189.htm</a></div><div>Để kinh doanh trên Airbnb cần có chiến lược và hướng đi lâu dài, vì thuê nhà thường tới 5 năm - 10 năm.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12708,"created_at":"2018-03-15T08:11:43.488Z","down_point":1,"up_point":13,"tags":[]}