{"_id":8856,"title":"Học sinh tiểu học trước 1945 đã được giáo dục đạo đức như thế nào ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88f32e5081bd11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bd8fae081bd11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab0a23e081bd11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><blockquote><div>Nguồn: <a href=\"http://vuongtrinhan.blogspot.com/2017/08/hoc-sinh-tieu-hoc-truoc-1945-uoc-giao_13.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://vuongtrinhan.blogspot.com/2017/08/hoc-sinh-tieu-hoc-truoc-1945-uoc-giao_13.html</a></div></blockquote><div><strong>Học sinh tiểu học trước 1945 đã được giáo dục đạo đức như thế nào ?</strong></div><div>Các lần trước đọc bộ sách Quốc văn giáo khoa thư của Trần Trọng Kim Nguyễn Văn Ngọc Đặng Đình Phúc và Đỗ Thận biên soạn &nbsp;do Nha học chính Đông Pháp xuất bản từ 1926, tôi chỉ chú ý phần kiến thức.</div><div>Lần này, tôi muốn để tâm kỹ hơn tới phần luân lý đạo đức. Ý định đó của tôi được thỏa mãn ngay qua bài sau</div><div><strong>ĐI HỌC ĐỂ LÀM GÌ</strong></div><div>Bác hỏi tôi đi học để làm gì. Tôi xin nói bác nghe.</div><div>Tôi đi học để biết đọc những thư từ người ta gửi cho tôi và viết những thư từ tôi gửi cho người ta. Tôi đi học để biết đọc sách, đọc nhật báo, thấy điều gì hay thì bắt chước.</div><div>Tôi đi học để tính toán, biết mọi sự vật và biết phép vệ sinh và giữ thân thể cho khỏe mạnh.</div><div>Nhưng tôi đi học cốt nhất là biết luân lý, cho hiểu cách ăn ở để thành được người con hiếu thảo và người dân lương thiện.</div><div>Đã gọi là dạy đạo đức cho trẻ, thì điều dễ hiểu là người xưa nêu những tấm gương tốt. Nhưng nhìn vào mục lục các bài trong sách tôi thấy có một tỷ lệ khá lớn nói về những thói xấu mà trẻ có thể mắc phải.</div><div>Ví dụ trong cuốn Luân lý giáo khoa thư thấy có các bài:</div><div>Bài 36: Đứa học trò xấu</div><div>37: Lười biếng, nhác nhớn</div><div>38: Không thứ tự</div><div>39: Không ý tứ</div><div>40: Tính ương ngạnh</div><div>41: Tính khoe khoang và hợm mình</div><div>42: Tính nhát sợ</div><div>44: Tính nói xấu</div><div>45: Tính mách lẻo</div><div>46: Tính hay chế nhạo</div><div>47: Tính ghen</div><div>48: Tính tức giận</div><div>49: Tính tàn bạo</div><div>50: Tính độc ác</div><div>Không chỉ có bài 43 nói về sự dối trá mà các bài số 7 và số 22 cũng có nội dung tương tự.</div><div>Bài 7 nói các em phải thật thà với cha mẹ, bài 22 nói các em phải thật thà với thầy.</div><div>Tôi thấy đó là một sự dịnh hướng cần thiết phù hợp với tình hình Việt Nam. Còn nịnh bợ học sinh chỉ làm hỏng các em thêm.</div><div>Cứ nhìn tình hình đạo đức lớp trẻ hiện nay thì rõ.</div><div>Nên biết rằng trong cuốn sách này còn có những bài có những lời khuyên rất đơn giản như:</div><div>--không nên hành hạ loài vật, không nên phá tổ chim,</div><div>--không nên báo thù,</div><div>-- phải lễ phép với người tàn tật,</div><div>thì tôi thấy là sự giáo dục thời ấy thật đáng gọi là tỉ mỉ và có ích.</div><div>Trở lại với cái ý giáo dục con người tôi đã đưa ra trong đoạn đầu.</div><div>Trong một bài nói chuyện gần đây ở TP. HCM của bà hiệu trưởng Havard, tôi đọc thấy các nhà giáo dục thế giới thường nhấn mạnh:</div><div>-- Cái chính là phải thông qua kiến thức để dạy dỗ con người,</div><div>-- nói cách khác là đào tạo con người mới là mục đích chính của giáo dục.</div><div>Có người hỏi nền giáo dục của ta hiện nay cũng có sự phối hợp đạo đức với kiến thức đó chứ.</div><div>Theo tôi, ở ta thứ đạo đức được rao giảng vừa không phải là cái tinh hoa cổ điển -- không kế thừa tinh thần nhân bản là cái chung của các cộng đồng trên thế giới -- mà lại rất lạc hậu so với thời đại.</div><div>Kiến thức chỉ tạm được phần khoa học tự nhiên.</div><div>Còn phần kiến thức khoa học xã hội -- lịch sử, địa lý, tâm lý học giáo dục học..thì đơn sơ kém cỏi, cách xa khoa học xã hội thế giới tới hàng thế kỷ.</div><div>Ngoài ra từ những kiến thức được đưa ra trong giảng dạy, đến những kết luận về đạo đức hướng dẫn con người trong xã hội, thường thông qua nhiều cách giải thích sai lệch.</div><div>Kết cục là học sinh hiện nay vừa không đủ kiến thức vừa rất khiếm khuyết về phương diện đạo đức.</div><div><strong>NHỮNG TƯ TƯỞNG HIỆN ĐẠI</strong></div><div>Theo quan niệm về giáo dục ta hiện nay, trẻ em như tờ giấy trắng, chỉ cần nói ra những việc tốt phải làm là trẻ noi theo.</div><div>Còn những người soạn sách ngày trước nghĩ khác, theo họ trước khi đến trường, các em đã nhiễm sẵn rất nhiều thói xấu từ gia dình và xã hội.</div><div>Và lẽ tự nhiên là người ta phải dành một số lớn bài giảng để giúp các em vượt qua những thói xấu vốn đã tiêm nhiễm một cách tự nhiên vào tâm trí.</div><div>Tôi cho rằng đây là một quan niệm hiện đại về con người, còn các nhà soạn sách tiểu học của chúng ta ngày nay hiểu về tuổi thơ quá đơn giản và cổ lỗ nên mới làm ngược lại.</div><div>Những ví dụ nêu ở phần đầu bài này tưởng đã đầy đủ.</div><div>Những tư tưởng quá ấu trĩ mà bây giờ ta hay mắc còn được các nhà biên soạn cuốn Quốc văn giáo khoa thư vượt lên qua nhiều trường hợp khác.</div><div>Ví dụ ngày nay, trong gia đình và nhà trường, ta hay dạy trẻ Ở hiền gặp lành.</div><div>Nhưng đó là quan niệm dân gian &nbsp;liên quan đến tư duy nguyên thủy.</div><div>Còn một tư duy hiện đại sẽ đề ra công thức Ở hiền có thể gặp lành mà cũng có thể không gặp lành, và người ta không nên đòi hỏi chỉ gặp điều lành thì mới làm điều thiện.</div><div>Mở trang 44 quyển sách tôi nói, thấy có bài Người đi đường và con chó.</div><div>Bài này kể chuyện có một người cưỡi một con người đến đầu làng kia, chú chó nhà gần đấy sủa cắn mãi làm con ngựa sợ, chạy lồng lên.</div><div>Người cưỡi ngựa tức giận vô cùng, muồn giết ngay con chó, mới bảo rằng: “Tao mà có súng, thì cho mày một phát là hết cắn. Nhưng mà được, tao đã có có cách làm cho mày chết.\"</div><div>Nói xong, người kia chạy đến giữa làng, kêu to lên rằng; “Chó dại! Chó dại”.</div><div>Những người xung quanh đấy, nghe tiếng kêu chó dại, liền vác gậy, vác xẻng ra đuổi đánh chết con chó.</div><div>Gớm thay cho lời nói của người ta, có khi giết hại được hơn là đồ binh khí.</div><div>Chắc các bạn cũng thấy cái tư tưởng được nêu ra ở đây hết sức là hiện đại, chỉ những con người sống qua những tao loạn thời nay &nbsp;mới hiểu được.</div><div>Nó nói về một hành động chính trị, tức việc tổ chức dư luận xã hội như thế nào.</div><div>Khi ngay từ 1926 đã đưa nó thành bài học cho học trò tiểu học, những người soạn sách thật đã có sự tôn trọng đối với lớp trè.</div><div>Họ đã chuẩn bị cho các em nhìn nhận sự sống với tất cả các vẻ phức tạp của nó.</div><div>&nbsp;Trong bộ Quốc văn giáo khoa thư đang nói còn nhiều bài có những ý tưởng rất phức tạp mà cần thiết như vậy.</div><div>Bài Cần phải giữ tín hạnh của mình đề cập tới &nbsp;chuyện một người đi đôi giày mới vào con đường đất sau mưa, ban đầu còn rón rén giữ gìn, &nbsp;sau một lần vô ý làm bẩn giày, thế là cứ đi ào ào giày có bẩn thật thậm tệ cũng mặc.</div><div>Đây là một ví dụ cổ điển về thái độ hư vô trong cuộc sống của con người.</div><div>Bài trang 86 mang tên chuyện một người thợ đá có lương tâm, kể rằng khi phải khắc lên bia đá những điều trái với ý mình, một người thợ đá đã bảo với viên quan đặt hàng ông ta làm: “Bắt làm thì tôi xin làm, nhưng xin tha cho đừng bắt khắc tên người thợ đá dưới bia.”</div><div>Cái sự trọng danh dự nghề nghiệp ấy thời nay chẳng thấy ai nhắc lại nữa.</div><div>Tôi liên hệ tới nghề viết văn viết báo mà mình theo đuổi cả đời và thấy rằng những người cầm bút thời nay nên tiếc là ngay từ thời trẻ không được học những bài tương tự.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3309,"created_at":"2017-08-15T13:29:46.362Z","down_point":0,"up_point":17,"tags":[{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"}]}