{"_id":7637,"title":"Nỗi buồn chiến tranh","body":"<blockquote><div>Chính nghĩa đã thắng, lòng nhân đã thắng, nhưng cái ác, sự chết chóc và bạo lực phi nhân cũng đã thắng[…] Những tổn thất, những mất mát có thể bù đắp, vết thương sẽ lành, đau khổ sẽ hóa thạch, nhưng nỗi buồn về cuộc chiến tranh thì sẽ càng ngày càng thắm thía hơn, sẽ không bao giờ nguôi.</div></blockquote><div>Đi qua cuộc chiến tất cả những gì gói gọn lại sau tất thảy chỉ là nỗi buồn. Nhẹ nhàng nhưng đau. Chỉ là một ranh giới mong manh giữa chiến tranh và hòa bình, ranh giới của sự hạnh phúc ngây dại, nhưng khi đặt một chân qua bức màn đó, thì ánh sáng choáng ngợp của những ngày hòa bình làm lóa mắt những kẻ vừa trong màn đêm bom đạn, chết chóc. Có người dụi mắt, cố thích ứng, có người mù lòa.</div><div>Nỗi buồn chiến tranh là tiểu thuyết chiến tranh đầu tiên tôi đọc được, và cũng là tác phẩm để lại nỗi buồn sâu thẳm nhất. Và thế thì tác giả đã rất thành công trong dáng hình của một người phụ nữ đẹp đẽ, rực rỡ mà thoạt nhìn đã thấy được nỗi buồn miên man hiện rõ, ấy thế mà vẫn khiến các chàng trẻ tuổi đắm đuối chìm vào để rồi gặm nhắm nỗi buồn trong sự mê man, ngây dại.</div><div>Cuốn sách là những dòng hồi tưởng của người lính trinh sát tên Kiên, về các đồng đội sát cánh cùng anh trên chiến trường, về đời sống thị dân, và về thân phận tình yêu trong cảnh vỡ nát, trong tiếng bom đạn chiến tranh của anh với Phương. Xuyên suốt cuốn sách là dòng thời gian ngắt quãng được viết bởi những hồi ức xuất hiện không theo một ý định nào, cứ thình lình sáng rõ, lấp đầy rồi vụt tắt trong tâm trí Kiên. Ám ảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/787773602c8b11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a class=\"fr-green fr-strong\" href=\"http://baothuathienhue.vn/van-hoc-viet-nam-van-trong-cho-tac-pham-dinh-cao-a13407.html\" rel=\"noopener noreferrer\" target=\"_blank\">Nỗi buồn chiến tranh</a></figcaption></figure></div><div>Phương, cô bạn gái phòng bên cùng một khu nhà với Kiên, mối tính ngây thơ trong sáng của tuổi học trò. Cánh hoa đẹp đẽ, vượt lên trên tất cả những loài hoa đã từng có trên mặt đất, lạc loài, bất chấp những nguy hại hẳn nhiên sẽ đến với một đóa hoa như thế, cô bừng lên tỏa hương thơm ngát cả một thời, cả một đời chàng trai nọ. Cô yêu Kiên, đằm thắm và dữ dội. Hồi mới lớp 9, trong một lần dạo chơi bên đoàn tàu cũ, cô đã kéo Kiên vào góc tối mà trao anh tình cảm trìu mền dào dạt của tuổi trẻ bằng nụ hôn nồng thắm. Đến năm lớp mười, trong ngày lao động cô mặc đồ tắm bên trong lớp áo học sinh. Thây kệ lao động, cô bỏ dở dắt Kiên ra hồ Gươm tắm. Đẹp đẽ, trong ngần tuổi mười bảy. Trinh trắng là tất cả hoặc cũng chẳng là gì cả. Ngày ấy cô đã trao hết tất cả cho anh. Nhưng chàng Kiên dại khờ, ngốc ngơ, trung thực đã lỡ vụt mất. Ngày cô bị đẩy xuống bùn lầy, máu chảy thảnh dòng, ngốc ngơ của tuổi mười bảy không cho Kiên biết đó là cái chết. Còn Phương thì chấp nhận, đóa hoa lạc thời chấp nhận cuộc đời.&nbsp;</div><blockquote><div>Phương ngước nhìn máy bay, nhìn trận mưa bom, những cột lửa và những cồn khói sánh đặc bốc dựng lên, song hầu như chẳng mảy may hoảng sợ. Chỉ nhìn. Rồi không nhìn nữa, không để ý nữa, đàng hoàng bình thản tiếp tục tắm táp…</div></blockquote><div>Kiên bỏ Phương để vào trong bom đạn. Anh quen được những con người, những đồng chí can trường, mạnh mẽ, vui nhộn nhưng sáng rõ nhất là đức hy sinh. Cái từ nửa cao cả nửa khinh bỉ. Là câu chuyện của Oanh che mình hứng đạn để Kiên được sống, là chuyện của Hòa đánh lạc hướng cho cả đoàn binh thương tật tránh khỏi bọn Mỹ đen với bầy chó dữ cao nửa thân người, để rồi bị chúng hành hạ đến chết. Là chuyện về người đàn bà què chân, về người đàn ông khuyết tất, về người mẹ già chết theo những người con tử trận ngoài mặt tiền, là người con gái đứng đợi người mình yêu giữa mênh mông điêu tàn. Câu chuyện về tình người giữa hai người lính hai đầu chiến tuyến. Để rồi ngày giải phóng tất cả chỉ còn lại là những bóng ma. Những câu chuyện rùng rợn nhưng cũng đau buồn. Chiến tranh.</div><div>Nếu đã lỡ trót yêu Phương thì việc đọc lại lần thứ hai dường như là điều khó khăn. Nhưng khi tình yêu đã nhập vào nỗi buồn đau, và đến gần với cái chết, thì những lần sau nữa khi gặp lại Phương thì nỗi buồn, niềm đau và cái chết không còn là điều gì xa lạ. Cũng như Phương, đã một lần rơi xuống bùn đen hôi thối…</div><div><br></div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6140,"created_at":"2017-04-29T03:27:56.393Z","down_point":0,"up_point":18,"tags":[]}