{"_id":5162,"body":"<p style=\"text-align: justify;\">Hồng, một cái tên thật hay cho một thành phố không hồng hào tí nào. Người dân nơi đây chả bao giờ ra khỏi nhà sau 6h tối. Khái niệm tiệc tùng không tồn tại. Cả ngày chỉ có một màu xanh buồn đượm phủ lên khắp thành phố. Người dân nơi đây ít nói chuyện với nhau, cùng lắm là xì xào một lúc rồi thôi. Dường như nơi đây chỉ sinh ra để được quên đi thôi vậy. Nhưng bù lại, nơi đây đem lại sự yên tĩnh cần thiết để tôi làm việc. Tôi là một nhà nghiên cứu, thám tử, trinh sát, quay phim trộm phòng tắm phụ nữ...Tôi là Măng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6a5f4a09fe911e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">Chắc hẳn mọi người đã biết đến việc một vài \"hiện tượng lạ\" đang xảy ra đâu đó quanh đất nước này. Chúng ta thấy vệt sáng bay lướt qua phố buổi tối và trong gang tấc mọi vật trên đường biến mất, chúng ta thấy 4 \"hình người\" bay trên trời thủ đô, và thậm chí có những lời qua tiếng lại về một cậu bé có thể nhìn thấy thế giới bên kia và giao tiếp với chúng. Chúng ta đang sống trong một thế giới lạ, những thứ đang diễn ra hàng ngày có thể chỉ là lời đồn, nhưng mọi lời đồn đều có nguồn gốc. Và tôi sẽ tìm ra nguồn gốc của chúng, bắt đầu với câu chuyện về một anh chàng lái xe taxi bị \"hớp hồn\" cách đây vài hôm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">___________________________</p><p style=\"text-align: justify;\"><em>- Anh ta là ai?&nbsp;</em></p><p style=\"text-align: justify;\"><em>- Tôi không biết, thấy bộ công an thành phố thả đi hôm trước. Chả biết là thế nào, hắn cứ nằng nặc đòi \"được\" ngồi tù. Thậm chí còn tự khai rằng mình từng cướp của khách đi xe rất nhiều lần.</em></p><p style=\"text-align: justify;\"><em>- Nếu hắn tự khai sao không bắt lại mà lại thả đi?</em></p><p style=\"text-align: justify;\"><em>- Hắn không có chứng cứ rõ ràng, không ai bảo hộ pháp luật và cũng không có giấy tờ tùy thân. Hắn lao vào đồn cảnh sát như mất hồn và làm to chuyện quá nên họ đuổi đi.</em></p><p style=\"text-align: justify;\"><em>- Anh có biết hắn đang ở đâu không?</em></p><p style=\"text-align: justify;\"><em>- Chịu, nhưng cái thành phố này không đủ rộng để bị lạc đâu. Cứ đi dò la tung tích hỏi xem thế nào. Nhỡ đâu lại ra. Bắt đầu với đồn cảnh sát đi là ổn nhất.</em></p><p style=\"text-align: justify;\"><em>- Rồi, cảm ơn.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">*Cúp máy*</p><p style=\"text-align: justify;\">Vừa rồi là Thành, bạn tôi bên báo chí. Anh ta biết nhiều thứ đang diễn ra và cũng biết nhiều thứ \"sẽ diễn ra\". Nó như là anh ta có một \"năng lực\" gì đó vậy. Tuy nhiên, phỏng đoán vẫn là phỏng đoán. Mọi thứ còn tùy vào định mệnh. Trước hết, hãy đến sở cảnh sát Hồng để tìm hiểu đã.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>- Sở cảnh sát thành phố Hồng -</strong></p><p style=\"text-align: justify;\"><em>- Không!</em></p><p style=\"text-align: justify;\"><em>- Sao lại không?!</em></p><p style=\"text-align: justify;\"><em>- Bởi vì anh là kẻ chúng tôi không muốn tiếp!</em></p><p style=\"text-align: justify;\"><em>- Tôi có quyền công dân của tôi chứ!</em></p><p style=\"text-align: justify;\"><em>- Anh đã có tiền án trong 3 vụ xuất hiện của tội phạm trong các thành phố khác. Gần đây nhất, anh đã có mặt trong vụ trọng án thủ đô! Anh may mắn khi tôi không cho anh vào cũi luôn đấy!</em></p><p style=\"text-align: justify;\"><em>- Đó không phải trọng án! Đã có kẻ chụp được hình và cho thấy trong đám cháy có một người màu xanh! Đó là một tai nạn trong một sự kiện còn nghiêm trọng hơn!</em></p><p style=\"text-align: justify;\"><em>- Anh ra đi!</em></p><p style=\"text-align: justify;\"><em>- Tôi có quyền được hỏi rõ về các vấn đề này!</em></p><p style=\"text-align: justify;\"><em>- Anh có một quyền duy nhất là quyền im lặng trước khi tôi bắt anh!</em></p><p style=\"text-align: justify;\"><em>- Rồi cứ chờ đấy em yêu, tôi sẽ quay lại!</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Con dở....hài hước thật, những gì chúng ta chưa biết thì luôn bị bóp méo thành những thứ cụ thể để giải thích cho nhau nghe. Sự thật chưa được phơi bày nhưng cứ cho là chuyện gì khác. Có lẽ tôi sẽ may mắn hơn khi hỏi mấy người quanh đây. Nhưng trước hết, làm cái gì cho vào bụng đã, đói quá!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>- Hàng ăn bên đường -</strong></p><p style=\"text-align: justify;\">*xì xào*</p><p style=\"text-align: justify;\"><em>- Có nhớ hôm trước không?</em></p><p style=\"text-align: justify;\"><em>- Cái gì?</em></p><p style=\"text-align: justify;\"><em>- Cái thằng cu đen bên xóm mới đó, nó lại vừa mới lên cơn đòi đốt nhà.</em></p><p style=\"text-align: justify;\"><em>- Lại lần nữa sao? Thằng này bị sao thế?</em></p><p style=\"text-align: justify;\"><em>- Nghe nói nó bị ma nhập. Chả ai tin. Nhưng mà bình thường đang ngoan ngoan tự nhiên lên cơn điên và đi đập phá nhà cửa thì chắc không phải chuyện thường rồi.</em></p><p style=\"text-align: justify;\"><em>- Ma gì mà ma? Chắc tại cái nơi này uất ức quá đấy mà. Hầy...</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thằng cu đen? Bên xóm mới? Ma nhập? Cái gì thế này? Thôi nào cho tôi xin đi, tôi vừa mới ăn được nửa miếng trứng cút lộn thôi mà...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>- Xóm mới -</strong></p><p style=\"text-align: justify;\">Bên xóm này tối thật, giờ mới là 9h sáng mà mọi thứ đã tù mù rồi. Nhiều nhà quá, nhiều hẻm quá, chả thấy tí nắng nào cả. Mà thằng cu đen là thằng nào mới được chứ?&nbsp;</p><p style=\"text-align: justify;\">*Đoàng!*</p><p style=\"text-align: justify;\">Cái gì thế?!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>- Tao giết mày! TAO GIẾT!</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một thằng bé tầm 10 tuổi chạy ra ngoài cầm dao và đuổi một ông già....what the...</p><p style=\"text-align: justify;\"><em>- Thôi ngay!</em></p><p style=\"text-align: justify;\">Tôi lùa vào và tóm thằng bé lại. Nó quay lại nhìn tôi...ánh mắt ấy, con mắt không tròng. Trong lúc tôi không để ý, nó chém một nhát vào cổ tay tôi. Giật mình rụt lại, nó thoạt chạy mất. Ông già bị thằng nhóc đuổi giờ đang núp trong góc, rón rén ngó ra rồi dần tiến lại chỗ tôi.</p><p style=\"text-align: justify;\"><em>- Cậu có sao không? Tôi xin lỗi! Tôi xin lỗi, chuyện đáng ra không nên thế này.</em></p><p style=\"text-align: justify;\"><em>- Ông già nói sao cơ?</em></p><p style=\"text-align: justify;\"><em>- Để tôi vào băng lại cho cậu..</em></p><p style=\"text-align: justify;\"><em>- Còn thằng bé?</em></p><p style=\"text-align: justify;\"><em>- Nó sẽ về, nó rồi sẽ về ý mà. Nó sẽ không làm hại ai đâu mà.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ông già...ông là ai?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/VIACOMI-Thien-quoc-hoi-ki-Thanh-Pho-Hong-2-453#profile\" target=\"_blank\"><strong>Phần sau (#2)</strong></a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-01T04:16:20.647Z","creator_id":531,"down_point":0,"tags":[],"title":"[VIACOMI] Thiên Quốc hồi kí - Thành phố Hồng","up_point":17}