{"_id":24715,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"}],"up_point":13,"down_point":0,"title":"Viết cho em – 24 – Bàn về cảm hứng","body":"<div style=\"text-align:justify;\">Hôm nay anh đã nghĩ qua một vài chủ đề để viết cho tối nay, đến khi xem quả penalty cuối trận Việt Nam – Indonesia tự dưng thấy mất hứng quá, nên anh sẽ viết về cảm hứng.</div><div style=\"text-align:justify;\">Em có bao giờ tự hỏi vì sao lại xuất hiện những nghề như vận động viên, ca sĩ, người mẫu và những ngành như điện ảnh, thời trang.. Và nếu một ngày tất cả các ngành nghề, vị trí, chức vụ lần lượt biến mất trên thế giới này thì thứ tự của chúng sẽ như thế nào?</div><div style=\"text-align:justify;\">Quan niệm về sự đúng sai của con người sẽ thay đổi theo thời gian và hoàn cảnh cụ thể, trước đây nhiều người xem những ngành nghề chuyên về kỹ thuật, sản xuất mới tạo ra sản phẩm cho xã hội, giới văn, nghệ sĩ thì không được xem trọng. Đó là thời đại của sản xuất. Đến thời nay, có thể xem là bắt đầu của thời đại hưởng thụ, nên giới văn, nghệ sĩ kiếm được nhiều tiền hơn, các sản phẩm xa xỉ được tiêu thụ nhiều hơn… cũng là bắt đầu cho thời đại cạn kiệt và ô nhiễm các nguồn tài nguyên.</div><div style=\"text-align:justify;\">Ngày trước, người ta cho rằng các hoạt động thuộc về nghệ thuật và trí tuệ như viết, vẽ, điêu khắc và các hình thức sáng tác khác thì thứ quan trọng nhất chính là linh cảm, là cảm hứng.. các nghệ sĩ có thể rượu chè, hút thuốc và sử dụng chất kích thích rồi lâu lâu “có hứng” lại viết, vẽ mấy ngày đêm.</div><div style=\"text-align:justify;\">Ngày nay những công việc sáng tạo hay nghệ thuật cũng thay đổi thành một dạng lao động tạo ra sản phẩm với những cách lên lịch làm việc hiệu quả và thời gian biểu nghiêm khắc. Nhưng liệu rằng việc sáng tạo một cách máy móc như vậy có làm chai sạn đi xúc cảm của người nghệ sĩ, và “cảm hứng” hay “kỷ luật” mới là lựa chọn tốt hơn?</div><div style=\"text-align:justify;\">Elizabeth Gilbert – tác giả của quyển sách nổi tiếng “Eat, pray, love” từng chia sẻ về chủ đề “cảm hứng” trong một <a href=\"https://www.ted.com/talks/elizabeth_gilbert_on_genius/\" rel=\"noopener noreferrer\" target=\"_blank\">bài nói chuyện trên TED (Your elusive creative genius)</a>. Có người từng hỏi cô rằng <strong>“Chị có thấy áp lực không khi viết được một quyển sách nổi tiếng và tuyệt vời đến vậy, lỡ như quyển sách lần sau của chị không hay như thế thì phải làm sao?”</strong>.</div><div style=\"text-align:justify;\">Elizabeth nói rằng cô như hiện tại đã là quá tốt, trước khi cô bắt đầu viết văn, nhiều người cũng từng nói với cô những câu tương tự: <strong>“Cô không sợ sau này sẽ cô sẽ không thành công sao? Cô không sợ thất bại sẽ khiến cô xấu hổ chết mất sao? Và sẽ ra sao nếu cô dành cả đời mình cho việc viết văn nhưng chẳng viết được cái gì ra hồn, và rồi cô sẽ chết vì vị đắng của thất bại, trong đống đổ nát của những giấc mơ tan vỡ kia?”</strong></div><div style=\"text-align:justify;\">Câu trả lời của cô là có. Cô sợ tất cả những điều đó, và nhiều điều khác nữa. Có điều là cô cảm nhận rằng mình sinh ra là để viết văn, nên việc viết văn và những nỗi sợ kia không thể nhập nhằng với nhau được. <strong>Sợ thì cứ sợ, viết cứ viết.</strong></div><div style=\"text-align:justify;\">Những người thích viết, hay thậm chí là những nhà văn thật sự thì có rất nhiều, nhưng những tác phẩm có giá trị và nổi tiếng lại rất rất ít. Trên con đường tìm hiểu và khắc phục nỗi sợ của mình, Elizabeth tìm về đến thời Hi Lạp và La Mã cổ đại, khi người ta tin rằng có các linh hồn thiêng liêng đã kết nối với con người từ những vụ trụ xa xôi nào đó, họ gọi các linh hồn đó là “deamons”. Socrates cũng tin rằng có một deamon đã truyền sự thông thái cho ông ta từ xa. Đó là ở Hy Lạp, còn ở La Mã người ta cũng có niềm tin tương tự, họ gọi các linh hồn đó là “genius”. Và các “thiên tài” trong loài người về sau cũng được gọi là genius.</div><div style=\"text-align:justify;\">Elizabeth kể thêm một vài ví dụ nữa về việc những người xưa đã viết nên những tác phẩm kinh thế hãi tục chỉ bằng một thoáng “linh quang” chợt lóe lên trong tâm trí, và họ vội vàng ghi lại. Chúng ta có thể hiểu đó là “cảm hứng” hoặc là “sự kết nối cùng các linh hồn thông thái”. Có nhiều khi sự kết nối đó qua đi mà ta không kịp thời ghi lại, ta sẽ chẳng nhớ chút gì.</div><div style=\"text-align:justify;\">Trong những người bình thường chúng ta cũng có hiện tượng đó, chắc là em cũng từng nghĩ ra được một ý tưởng hoặc một câu văn, bài thơ rất hay, nhưng qua một thời gian không viết lại thì lại chẳng nhớ chút gì?</div><div style=\"text-align:justify;\">Anh thì gặp tình trạng đó rất nhiều, nên anh hay ghi tóm tắt lại những điều mình thấy thú vị, để lúc nào đó đọc lại rồi hiệu chỉnh, rồi viết ra đâu đó. Rất nhiều lần chỉ nghĩ ra một, hai câu thôi, tự nhủ rằng mình sẽ không quên đâu, nhưng ngủ một giấc thức dậy thì thứ mà anh nhớ được chỉ là “trước khi ngủ mình nghĩ ra được cái gì ấy nhỉ?” Tất nhiên đây có thể là do trí nhớ của anh kém, chứ chẳng có thiên thần nào thèm kết nối với anh.</div><div style=\"text-align:justify;\">Từ ba, bốn năm nay, mỗi ngày anh đều viết lên facebook một, hai điều gì đó, thường là ngắn thôi. Có bạn để ý và thắc mắc là không hiểu sao anh có thể viết những điều không trùng lặp một cách đều đặn và liên tục như vậy. Vừa rồi trong loạt bài “viết cho em” cũng có bạn hỏi rằng sao mỗi ngày anh đều có thể viết một bài khác nhau, anh tạo ra nội dung này như thế nào?</div><div style=\"text-align:justify;\">Về các status trên facebook thì đơn giản là mỗi lúc anh nghĩ ra cái gì anh chỉ cần ghi chú lại, mỗi ngày anh post lên FB 1-2 cái status, nếu thiếu ý tưởng thì lấy từ trong “kho” ra, còn dư thì lại nạp vào “kho” để đó, ngoài ra thì còn quan sát từ cuộc sống, từ FB của các bạn khác, từ tin tức, từ sách … rất nhiều nguồn nên không sợ thiếu.</div><div style=\"text-align:justify;\">Còn để viết bài dài thì cần có một chủ đề, rồi từ chủ đề đó khái quát ra một dàn ý, gom góp những thứ có liên quan mà mình đã tiếp thu trong quá khứ (như ví dụ về Elizabeth bên trên), trộn tất cả những thứ đó lại theo một công thức chính là thế giới quan của riêng mình, rồi viết ra thành bài.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7af87110ef5d11e9bc4f2d79c87a57c0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Quay lại nói tiếp về “cảm hứng”, đó là những thứ có thể chợt đến, chợt đi, ta không cần trông đợi mà chỉ có thể tạo điều kiện thuận lợi nhất cho nó, khi nào nó đến là phải sẵn sàng tiếp đón bằng cách cho tâm trí của mình chạy theo nó, ghi lại mọi thứ, rồi thêm vào cảm nhận cá nhân. Nói cách khác là không phải “tìm” cảm hứng mà là “đợi” cảm hứng đến trong khi làm việc một cách có kỷ luật.</div><div style=\"text-align:justify;\">Cũng giống như việc viết loạt “Viết cho em” này, có nhiều hôm anh mở trang word trắng, ngồi đó nửa tiếng, 45 phút mới viết được chữ đầu tiên. Nhưng cứ mỗi ngày qua là lại có một bài. Nếu không làm việc theo kỷ luật, quy định mỗi ngày đều phải viết, thì có thể trong hơn 20 ngày qua anh chỉ “có hứng” viết 2 bài mà thôi. Trong số hơn 20 bài này có bài hay, bài dở, đó là tùy vào “nồng độ” của cảm hứng, lượng kiến thức liên quan và cách trình bày hợp lí.. nhưng 24 bài thì rõ ràng hơn xa 2 bài.</div><div style=\"text-align:justify;\">Hơn nữa, nói riêng về việc viết, thì viết thường xuyên không chỉ là sẵn sàng đón đợi cảm hứng mà còn giúp mình đến gần hơn với cảm hứng, khiến cho mấy “ông thần bà tiên” có cảm tình với mình hơn, thường xuyên ghé thăm mình hơn.</div><div style=\"text-align:justify;\">Vậy nên nếu em thích viết thì hãy tập tính kỷ luật nhé. Các ngành khác anh tin là kỷ luật cũng đều rất quan trọng, hãy kiên trì và sẵn sàng đón nhận thì luôn có nhiều cơ hội thành công.</div><div style=\"text-align:justify;\">14.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-15T15:08:31.826Z"}