{"_id":9587,"title":"TƯƠNG LAI NHẬT BẢN","body":"<div>Phần I<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/710ff830a4b411e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi tiếp xúc với người Nhật không nhiều. Học cùng vài người bạn Nhật ở Mỹ; ăn phở với mấy đám sinh viên du lịch đến Việt Nam; dẫn hai cô gái Nhật đi vòng Hà Nội một ngày; làm việc với lãnh đạo CANON hai tuần. Đấy, tất cả chỉ có thế. Nhưng tôi rất yêu thích con người và văn hóa đất nước này. Chủ yếu qua sách vở và phim ảnh.</div><div>Khi nói về tính cách Nhật Bản, chúng ta thường nói đến sự kiên cường, kỷ luật sắt đá, xu hướng thượng tôn tập thể và một nền văn hóa thiên về thủ tiêu cái tôi ngạo mạn. Hẳn vậy, cũng vì lẽ đó mà họ làm nên những kỳ tích khiến cả thế giới ngưỡng mộ. Trong mắt người Mỹ mà tôi biết, trên thế giới này chỉ có Nhật là đáng kính nể về mọi mặt.</div><div>Một dân tộc sinh ra với vô vàn khó khăn. Khó khăn chồng chất khó khăn. Trong khó khăn không hề nhìn thấy một sợi, một ly nào thuận lợi. Quốc đảo ấy bị chia cắt thành nhiều đảo nhỏ nên giao thông, hành chính rất bất tiện. Thêm vào đó là động đất, núi lửa, bão biển liên tục tấn công. Hơn thế, đất đai cằn cỗi, không có chút tài nguyên nào đáng kể. Vậy mà chỉ bằng việc tự thiết lập tính kỷ luật hà khắc cho bản thân, Nhật Bản đã trở thành một siêu cường về kinh tế, tài chính số một thế giới. Như thế chẳng quá kỳ diệu hay sao?</div><div>Nhưng tương lai của Nhật Bản sẽ ra sao trong những thập kỷ tới? Đây quả là điều đáng quan tâm đối với đất nước chúng ta, một xứ sở có liên quan khá mật thiết với Nhật Bản về địa chính trị, và chịu ảnh hưởng lớn từ Nhật trên phương diện kinh tế tài chính.</div><div>Theo ông Lý Quang Diệu, muốn hiểu tương lai của Nhật Bản thì phải bắt đầu từ tính cách người Nhật.</div><div>Người Nhật có tính thượng tôn chủng tộc rất cao. Họ kiên quyết muốn giữ sự thuần chủng về nòi giống nên rất hạn chế kết hôn với ngoại tộc. Theo đó, chúng ta chỉ thấy gái Việt đi Hàn, đi Đài Loan lấy chồng chứ ít ai nghe nói đi Nhật làm vợ lẽ. Đã như thế, cơ hội cho một người nước ngoài được nhập cư trở thành công dân Nhật gần như là không có.</div><div>Xin nói thêm, tính thượng tôn chủng tộc của họ có nhiều điểm rất khác người Tàu và người Việt. Người Tàu và người Việt tự coi mình là vĩ đại (con Rồng cháu Tiên), cái gì tốt thì nhận hết cho mình (thông minh, chăm chỉ, chịu thương chịu khó, nhân ái, thân thiện, dũng cảm...). Và tuyệt đối tộc Tàu, tộc Việt không chịu học hỏi châu Âu và không chịu hạ mình để tiếp thu văn minh thế giới.</div><div>Có câu chuyện hài hước thế này: Một anh công nhân Việt Nam học lái xe ở Nhật. Khi giáo viên nói, hôm nay chúng ta sẽ học cách cài số lùi và lùi xe. Anh Việt Nam kiên quyết không học. Giáo viên hỏi tại sao, hắn nói: Dân nước tôi chưa hề lùi bước trước bất cứ khó khăn nào. Xin bạn đừng cười, phần đa tư duy của người Việt ta giống như vậy.</div><div>Người Nhật thì khác, họ biết điểm yếu của mình và kiên quyết khắc phục điểm yếu đó. Ví dụ, họ học Hán tự và tinh hóa văn hóa của Trung Quốc, học kỹ nghệ của Tây Âu. Mục đích của họ là tiếp thu cái tốt nhất của thế giới để đẩy chủng tộc Nhật phát triển ở mức cao hơn.</div><div>Hãy trở lại với chủ đề chính. Do cái tính thượng tôn chủng tộc đó, họ bị gặp khó khăn về sức lao động. Theo cụ Lý Quang Diệu, bi kịch chính của Nhật Bản nằm ở điểm này.</div><div>Thật vậy, nước Nhật hiện nay đang bị lão hóa dân số cao và nhanh nhất thế giới. Gánh nặng y tế, bảo trợ đè lên vai giới trẻ. Trong khi đó, giới trẻ lại không chịu sinh đẻ. Họ sợ đẻ thì mất việc làm và bị xấu xí ngoại hình. Mặc dù chính phủ khuyến khích đẻ nhưng các cô gái vẫn không tha thiết lắm. Thậm chí họ còn không nghĩ đến kết hôn.</div><div>Mỹ và Úc là hai xứ sở có tính linh động cao. Họ có cơ chế cho nhập cư những thành phần ưu tú, nhân lực có chất lượng cao và những ai lợi đến cho xứ sở của họ. Kết hôn thì khỏi bàn. Trái hẳn Mỹ Úc, Nhật kiên quyết muốn thuần chủng, không pha tạp và lẫn lộn.</div><div>Chẳng biết khi bị dồn vào đường cùng thì họ sẽ xoay sở ra sao. Nhưng hiện tại phần đa quốc hội Nhật Bản vẫn không tán thành cho công dân nước ngoài tự do nhập cư. Xã hội Nhật Bản vẫn không ủng hộ việc hôn phối ngoài sắc tộc. Nếu đứa trẻ nào đó có mẹ Nhật, bố Mỹ thì nó phải mang quốc tịch Mỹ. Cơ hội mang quốc tịch Nhật là rất thấp.</div><div>Trước thế chiến thứ II, một sỹ quan tình báo cấp cao của Nhật nói: Nhật Bổn nên từ bỏ giấc mộng thiết lập đế chế Đại Đông Á. Bởi vì thế giới quá rộng lớn, người Nhật Bổn dù mạnh và hùng cường đến đâu cũng không thể cai quản nổi. Chiếm được rồi lại phải nhả ra thôi. Nguồn nhân lực sẽ không đủ nếu cứ duy trì sự thuần khiết chủng tộc như hiện tại.</div><div>Câu nói ấy đến nay vẫn đúng.</div><div>Phần II</div><div>Thế nào là một cô gái Nhật truyền thống?</div><div>Cô ta có ý thức rất cao về bổn phận và lễ độ làm mẹ, làm vợ, làm con. Ra xã hội, họ cũng giữ đúng bổn phận phụ nữ và theo đuổi bổn phận đó một cách miệt mài và kiên định.</div><div>Cô ta có sức sống mãnh liệt, khả năng chịu đựng và nhẫn nhục cao độ trước áp lực của cuộc sống, sự nóng nảy và đòi hỏi vô lối của đàn ông.</div><div>Cô ta biết giá trị của bản thân và có tự trọng cao. Chẳng hạn như kỹ nữ Ghensa Nhật, chẳng cho phép ai sờ vào người nếu cô ta không thích.</div><div>Theo như hiểu biết của tôi, hiện nay con gái Nhật Bản không còn tính cách và tư duy như cách đây 50 năm. Tính cách đây 100 năm thì lại càng khác xa. Sự thay đổi đó là điều đương nhiên nhưng có vẻ nó sẽ ảnh hưởng đến tương lai nước Nhật nếu sự việc không có gì thay đổi tích cực hơn.</div><div>Một học giả Nhật Bản viết sách đã nêu lên một băn khoăn:</div><div>“Tôi nhiều lần tự hỏi tại sao nước Nhật vẫn đổ xô đi kiếm tiền và mở rộng sản xuất vật chất trong khi nước Nhật không hề thiếu thốn. Tính thu nhập bình quân đầu người, ở Nhật đã cao hơn hàng trăm lần một nước trung bình, cao hơn ngàn lần so với Châu Phi. Tại sao chúng ta không củng cố về văn hóa và mài sắc những giá trị tinh thần đã tồn tại ở Nhật hàng ngàn năm nay? Nếu để mất văn hóa quý báu đó thì tương lai nước Nhật sẽ rất thê thảm.”</div><div>Người Nhật cởi mở và cầu tiến, lời cảnh báo đó cũng là suy ngẫm của nhiều người. Tuy nhiên, có nghe có nghĩ thì họ cũng chưa biết phải làm thế nào để bắt đầu.</div><div>Giới trẻ Nhật ngày nay có thể được chia làm hai loại: Một là lao đầu vào học như thiêu thân. Học đến nỗi mụ não và trầm cảm. Nhiều em phải tìm đến cái chết để giải thoát. Một loại là chạy theo chủ nghĩa ăn chơi hưởng lạc. Lấy hưởng thụ làm mục đích sống. Đã xác định như vậy thì họ sẽ phải kiếm tiền nhanh và nhiều.</div><div>Theo lẽ đó, nhiều chị em xinh đẹp ở Nhật đã sẵn sàng lên giường với bất kỳ ai trả cho họ tiền nhiều. Số lượng các cô gái có nhan sắc tham gia phim JAV tăng dần lên hàng năm.</div><div>Hôm trước tôi đọc một bài báo viết về một cô gái Nhật tham gia dự tuyển diễn viên đóng phim người lớn. Khi trúng tuyển, cô ta mừng muốn khóc, mời cả đại gia đình đi liên hoan. Khi bộ phim đầu tay ra mắt, cô ấy gói lại làm quà mừng thọ ông nội. Rồi cả nhà ngồi xem, tán thưởng, tấm tắc khen những màn kịch tính.</div><div>Tôi cho chuyện ấy là bịa nhưng nó phản ảnh phần nào tư duy của người Nhật và con gái Nhật hiện nay.</div><div>Tôi không phải là người thủ cựu. Thường ngày, việc trai gái lên giường, ai ngủ với ai, ai cặp bồ với ai, ai chửa hoang, ai có con riêng với ai...không phải là chủ đề tôi quan tâm. Tôi không lấy điều này ra để đánh giá nhân cách một con người. Đương nhiên việc đóng phim JAV của các cô gái Nhật cũng vậy. Vì ở đời đúng sai, tốt xấu là do ta tự bày đặt ra thôi. Ta chỉ có thể nói là nó lạ và không hợp ở Việt Nam chứ không thể nói sai hay đúng. Theo tôi, chỉ khi nào việc đó dẫn đến bệnh tật, hủy hoại sức khỏe thì mới đáng sợ.</div><div>Nhưng nếu phần đa con gái Nhật đều tư duy theo lối hưởng thụ tạm thời như vậy thì tương lai nước Nhật sẽ có nhiều bất ổn. Duy trì nó ở mức vừa phải thì rất tốt nhưng để nó lan tràn thì sẽ gây ra những vấn đề tiêu cực lâu dài.</div><div>Ngoài nguyên nhân thiếu nhân công lao động như tôi đã nói ở phần 1, nước Nhật sẽ phải đối mặt với việc chất lượng chủng tộc bị suy giảm. Người Nhật sở dĩ hùng cường là họ có tư duy, có chất xám và trí năng vượt trội dân tộc khác. Nếu đa số phụ nữ và giới trẻ Nhật Bản chạy theo hưởng lạc thì tính chiến đấu và tính sắc sảo trong tư duy bị suy giảm nghiêm trọng.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11821,"created_at":"2017-10-01T00:08:54.179Z","down_point":2,"up_point":15,"tags":[]}