{"_id":8053,"title":"Vì sao khởi đầu thường hay khó khăn nhất?","body":"<div>Khó khăn thì lúc nào cũng có. Nhưng nhiều nhất là giai đoạn \"khởi đầu\". Vì sao lại thế? Bài viết này là quan điểm của mình về vấn đề này.</div><h1><strong>1. Chưa quen</strong></h1><div>Khi khởi đầu làm một việc gì đó, ta chưa thể bắt nhịp được thứ chúng ta đang làm. Thiên tài thì thiên tài, chẳng ai làm giỏi cái gì ngay từ lần đầu tiên. Thậm chí tệ hơn cả người bình thường. Liệu da Vinci lần đầu tiên vẽ quả trứng thì nó đã tròn? Đương nhiên câu trả lời là không. Cho dù người A có được sinh ra để làm việc B thì cũng phải qua quá trình luyện công cực nhọc thì người A mới có khả năng làm việc B theo một cách tuyệt vời hơn người bình thường có thể làm. Cũng như việc thụt ra thụt vào những lần đầu tiên không thể nào trơn tru như lúc về đích được.</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/236x/99/e0/45/99e045ee565e9a066a93db0db88e4a85.jpg\" alt=\"Image result for Leonardo da vinci draw eggs\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cho sinh động thôi chứ không có ý nghĩa gì cả</figcaption></figure></div><h1>2. Chưa có lửa</h1><div><figure class=\"aligncenter\"><img src=\"https://giohoc.files.wordpress.com/2015/02/passion.jpg\" alt=\"Image result for ngọn lửa đam mê\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình thường hay đọc say say xưa những cuốn sách. Thế nhưng mà khi có một cuốn sách mới. Khó mà mình bắt đầu lật sách ra để đọc trang đầu tiên. Khi code một thứ gì đó mà mình đã có ý tưởng mình cũng trì hoãn rất lâu trước khi mở editor lên và gõ. Thời gian trì hoãn đó mình dùng làm gì? Lướt newsfeed hóng xem có phốt phủng gì hay không. Không thì ngó xem youtube những video nào hay. Xem, xem nữa, xem nhưng không mãi. May mắn thay mình vẫn dẹp chúng nó đi được. Và đương nhiên không chỉ mình mà hầu như ai cũng vậy. Thế lí do là vì đâu? Theo mình nghĩ ngọn lửu thôi thúc bạn làm việc bạn muốn làm vẫn chưa đủ để dập tắt được những thứ suy nghĩ, việc làm không mục đích của bạn.<br>Đây là một buổi tedtalk của anh Tim Urban nói về vấn đề trên</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/arj7oStGLkU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 701px; height: 372px;\"></iframe></span></div><div>Video có cả phần phụ đề tiếng Việt.</div><h1>3. Chưa có được kết quả</h1><div>Con người khi muốn làm điều gì đó đều có mục đích của mình. (Ở đây mình không đề cập đến những người làm cho vui, for fun nhé :D) . Kết quả thường tỉ lệ thuận với công sức bỏ ra. Càng nhiều thì kết quả càng lớn. Ai cũng muốn làm điều vĩ đại, nhưng mấy ai muốn bỏ nhiều công sức ra để đạt được nó? Do đó có nhiều kẻ mơ mộng, nhưng không nhiều người làm. Chưa nói đến việc làm còn bỏ cuộc nữa. Thế nên những người thành công trở thành những người thiên tài trong khi chúng ta có thể làm tốt hơn họ. Mình còn nhớ Jack Ma trong một buổi nói chuyện có nói: \"Khi bạn làm những điều không thể thì ít nhất bạn có hi vọng\". Đừng vỗi mơ mộng rồi dập tắt bằng suy nghĩ \"Xùy, chắc không tới lượt mình đâu\". Tán gái mà như vậy chừng nào mới có gấu?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn6-1.fna.fbcdn.net/v/t1.0-9/18814153_422138368157450_4962058147013047169_n.jpg?oh=33270a7d0b0e6a719d1702541a7f50c4&oe=59B10437\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thua cả một ông lão sao?</figcaption></figure></div><h1>Just do it!</h1><div>Khi bạn đẩy một chiếc xe buýt cũng thế, khi bạn làm cho nó nhích bánh lăn những vòng đầu tiên sẽ cực kì khó khăn, nhưng khi đã lăn rồi thì bạn chỉ cần lái nó đi thôi. Vạn sự khởi đầu nan mà. Just do it and do it right now not tomorrow! Khi bạn đã làm thì dù kết thúc thế nào bạn cũng không trắng tay đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/6AnAhdN9nDg/maxresdefault.jpg\" alt=\"Image result for just do it\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8088,"created_at":"2017-06-05T12:23:02.517Z","down_point":0,"up_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"}]}