{"_id":20684,"tags":[],"up_point":11,"down_point":0,"title":"“Nâng điểm\" cho... Hitler? (sáng nay tôi ăn hơi nhiều khoai)","body":"<div>Lâu lâu tôi lại thấy có ý kiến cho rằng nếu ngày ấy Adolf Hitler được cho học làm họa sĩ thì rất nhiều người đã không phải chết. Ngoài việc điều này vô lý vì phán xét lại lịch sử, buộc tội ông thầy tội nghiệp và tính khả dĩ của mệnh đề \"nếu\" (vì Hitler nằm ngoài diện có thể được \"nâng điểm\" do ông nghèo và không phải là con cháu quan chức), tôi sẽ phản biện lại các luận điểm \"nghe có vẻ có lý\" ủng hộ \"nâng điểm\" cho Hitler.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b97c6e06d9a11e997c4e5b8efbd61f9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://commons.wikimedia.org/wiki/File:Adolf_Hitler_colorized.jpg\" target=\"_blank\">https://commons.wikimedia.org/wiki/File:Adolf_Hitler_colorized.jpg</a></figcaption></figure></div><div>Ẩn dụ thường nguy hiểm. Luận điểm ủng hộ \"nâng điểm\" cho Hitler thường thấy là \"hiệu ứng cánh bướm\" hoặc \"hiệu ứng domino\". Ẩn dụ giúp ta có thể hiểu sự việc một cách đơn giản hơn, nhưng những phiên bản rút gọn dễ hiểu đó lại gây ra nhiều hiểu lầm tồi tệ.</div><div>Khi nghĩ đến hiệu ứng domino, ta thường nghĩ đến cú hích vào quân cờ ban đầu và sự sụp đổ cuối cùng của một hệ thống khổng lồ các quân cờ khác. Nhưng chúng ta quên ba điều quan trọng:</div><div>_ bất cứ cú hích nào vào các quân cờ khác cũng dẫn đến sự sụp đổ trầm trọng</div><div>_ sự sụp đổ là tất yếu sẽ xảy ra khi mục đích việc sắp xếp ban đầu là để cho sự sụp đổ</div><div>_ có thể đã xảy ra rất nhiều lần sụp đổ trước đó do sự vô ý trong quá trình sắp xếp các quân cờ</div><div>Sự liên tưởng về hiệu ứng domino một cách hời hợt đã giản lược quá đáng cuộc đời của Hitler: bị từ chối học (cú hích ban đầu) --> \"đồ sát\" người Do Thái (sự sụp đổ khổng lồ)</div><div>Thứ nữa, nếu tính về các bản chất, thì hiệu ứng cánh bướm là dựa trên khoa học về \"thuyết hỗn loạn\", là một lĩnh vực nghiên cứu trong toán học và được ứng dụng vào các ngành khoa học khác như vật lý, cơ khí, kinh tế, sinh học, triết học... Nhưng để việc mào đầu trông hấp dẫn hơn, tác giả đã đặt tiêu đề trong buổi giới thiệu trước Hiệp hội phát triển khoa học Hoa Kỳ là \"Khả năng dự đoán được: Liệu con bướm đập cánh ở Brasil có thể gây ra cơn lốc ở Texas?\" (wikipedia). Tất nhiên ẩn dụ này không có gì sai trái vì sau đó là một bài diễn thuyết khoa học trước những người có khả năng logic cao. Nhưng khi lý thuyết này trở nên đại chúng, người ta chỉ còn nghĩ đến tiêu đề về hình ảnh ẩn dụ hấp dẫn mang màu sắc ngôn tình đặc sắc giữa cánh bướm và cơn bão mà dễ dàng bỏ qua toàn bộ nội dung khoa học của nó.</div><div>Vì một xao động nhỏ có thể dẫn đến hậu quả cơn bão, có lẽ chúng ta cũng cần xét đến tất cả các dao động không khí khác ngoài cánh bướm như vài trăm tỉ chiếc lá rơi, vài chục tỉ con chim bay, vài tỉ con thú chạy, hoặc một ngày bỗng bạn buồn rắm vì buổi sáng ăn quá nhiều khoai? Thấy không, bạn không thể có hết đống số liệu đó để mà biết điều gì sẽ đến, vậy có gì mà phải nghĩ?</div><div>Bản thân tôi ngày trước từng áp dụng lý thuyết khoa học vào đời sống hàng ngày một cách máy móc, ví dụ điển hình có lẽ là định luật Murphy (Anything that can go wrong, will go wrong: Điều gì có thể thể trở nên tồi tệ đều sẽ xảy ra). Nhưng để dự đoán chính xác điều tồi tệ gì sẽ xảy ra bạn cần ít nhất hai thứ:</div><div>_ bạn là một nhà khoa học ( bạn nắm rõ cách đặt phương trình cũng như phương pháp thực nghiệm)</div><div>_ bạn có khả năng thu thập đầy đủ các dữ kiện về biến số của phương trình đó</div><div>Rõ ràng chúng ta, ngay cả các nhà khoa học, cũng khó mà đạt được cả hai điều kiện trên. Để tránh một Hitler độc tài, chúng ta sẽ cho đỗ tất cả sinh viên, nhưng điều này có vẻ mang đến nhiều hiểm họa hơn và gây lãng phí khổng lồ cho nguồn lực của xã hội. Chúng ta không có nhiều dữ kiện để chứng minh, nhưng nếu suy xét thấu đáo và ước lượng tương đối hậu quả, lựa chọn không nâng điểm có vẻ đúng đắn hơn&nbsp;cả.</div><div>Việc suy nghĩ thiếu chính xác cũng dẫn đến một liên tưởng rất vô lý: từ tương quan giữa cái đập cánh của một con bướm bướm - cơn bão (bất đối xứng trầm trọng) đến tương quan nhân nào - quả nấy (nhấn mạnh sự công bằng, bảo toàn \"khối lượng nghiệp\" của từng người).</div><div>Các lý thuyết trên sẽ đúng khi áp dụng cho một hệ thống lớn, một xã hội rộng, với sự đầu tư thấu đáo và có nguồn lực đủ mạnh để nghiên cứu và thu thập dữ liệu. Giống như một triệu người cùng mua một triệu tờ vé số khác nhau và giải độc đắt gồm có 6 chữ số thì chắc chắn sẽ có một người trúng. Nhưng để một mình bạn chắc chắn trúng độc đắc, bạn phải mua một triệu tờ khác nhau, tương đương bạn bỏ ra 10 tỷ để thu về chưa tới 2 tỷ. &nbsp;Vậy đó, khi áp dụng trong đời sống hằng ngày của cá nhân, chúng ta sẽ không còn niềm vui sống và tự mình tước đoạt đi hơi thở của tự nhiên: mong muốn kiểm soát thế giới xung quanh một cách cực đoan.</div><div>Nhân tiện, mong muốn kiểm soát thế giới một cách cực đoan? Adolf Hitler?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32894,"created_at":"2019-05-03T11:57:18.630Z"}