{"_id":18363,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":17,"down_point":0,"title":"Ngôn ngữ và cuộc sống","body":"<div><em>\"Ngôn ngữ là đứa trẻ, cần được chăm chút đủ lớn để tự nuôi dưỡng chính mình.\"</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/media.eremedia.com/wp-content/uploads/2018/02/03130203/hello-clipart-different-language-6-700x467.jpg\" alt=\"Image result for different languages\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể nhiều bạn nghĩ rằng biết thêm một ngoại ngữ là việc vô cùng khó. Đa phần chúng ta đang hoặc đã từng học ngôn ngữ với lối học dịch nghĩa, đọc thuộc lòng kiểu mưa dầm thấm lâu, khổ sở ngày đêm, nhồi nhét những con chữ mới một cách đầy gượng gạo. Đôi lúc chúng ta muốn phát biểu một ý kiến bằng tiếng Anh nhưng nghĩ mãi cũng kiếm được ngôn từ phù hợp dù cho bản thân đã thuộc lòng rất nhiều từ.</div><div><figure class=\"aligncenter\"><img src=\"https://helpyourteennow.com/wp-content/uploads/2016/05/6_Ways_To_Relieve_Frustration_With_Out_Exploding_on_Your_Loved_Ones-1024x536.jpg\" alt=\"Image result for frustration\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ nếu bạn quay ngược lại thời thơ ấu, bạn đã học ngôn ngữ mẹ đẻ như thế nào. Câu hỏi này thật sự ít ai trả lời được, vì hầu nhưng ký ức những ngày tháng đầu đời đã rời vào tầng vô thức của não bộ. Không bàn tới việc đó nữa, tôi sẽ kể cho các bạn nghe vài vài sự thật thú vị mà tôi từng được trải nghiệm để bạn có góc nhìn khách quan hơn về ngôn ngữ học.</div><div><figure class=\"aligncenter\"><img src=\"http://www.playingwithwords365.com/wp-content/uploads/2012/09/Talk-To-Me-Image-300x233.png\" alt=\"Image result for baby and language\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi có người bạn tên Kingson sinh ra và lớn lên tại Hà Lan. Bố cậu ta là người Hoa, sinh ra ở Tiều Châu, lớn lên ở Việt Nam, còn mẹ cũng gốc Quảng Đông sinh ra và lớn lên tại Chợ Lớn, Sài Gòn. Lần đầu gặp gỡ, tôi giới thiệu mình đến từ Việt Nam, Kingson lập tức chào hỏi tôi bằng tiếng Việt khiến tôi bất ngờ vô cùng. Không những thế, Kingson còn có thể nói tốt tiếng Hà Lan, Anh, Pháp, Đức. Tôi đã từng choáng ngợp thật sự khi thấy Kingson như một vị thánh sống đứng trước mặt mình vậy. Nhưng Kingson bảo rằng không có gì khó để nói một ngôn ngữ cả. Cậu ta kể rằng ngôn ngữ mẹ đẻ thực chất là tiếng Việt, vì đó là ngôn ngữ chính mà bố mẹ cậu ta dùng để giao tiếp ở nhà. Thỉnh thoảng bố Kingson nói chuyện với cậu ta bằng tiếng Tiều Châu, nhưng với tần suất không cao nên Kingson chỉ có thể hiểu và nói những từ đơn giản. Sau đó cậu đi học Mẫu giáo bằng tiếng Hà Lan, nghe và hấp thụ toàn bộ ngôn ngữ từ những bảo mẫu. Gia đình vì muốn giữ gốc nên cho cậu ta học thêm tiếng Mandarin (Quan Thoại) ở trường Hoa ngữ nữa. Kết quả là trước khi vào cấp Một, Kingson có thể nói lưu loát ba ngôn ngữ. Kingson chia sẻ với tôi rằng cách cậu học ngôn ngữ là không học gì cả, tất cả mọi thứ đều được hấp thu qua phơi nhiễm. Cậu ta chỉ nhìn ngữ cảnh đoán ý của từ và ghi nhận nó như là một từ mới. Cậu ta không phân biệt có bao nhiêu loại ngôn ngữ khác nhau trong đầu, mà chỉ phân biệt rằng có bao nhiêu từ cùng chỉ một hình ảnh hay ý tưởng. Ví dụ như khi hình ảnh cái bàn hiện lên trong đầu cậu ta lập tức có rất nhiều cách để lựa chọn: cái bàn (tiếng Việt), table (tiếng Anh), tafel (tiếng Hà Lan), bureau (tiếng Pháp). Điều này rất tương tự với cái mà tiếng Việt ta hay gọi là ngôn ngữ địa phương. Thí dụ như mỗi miền có cách gọi cha khác nhau: ba, bố, thầy, tía, thân phụ,... Và tất cả những từ ngữ đó xuất hiện trong đầu chúng ta khi ý tưởng \"cha\" được khơi dậy. Và thật nhanh chóng, nhiệm vụ của bạn là chọn từ phù hợp theo hoàn cảnh và vùng miền. Bạn làm điều đó thật dễ dàng đúng không.</div><div><figure class=\"aligncenter\"><img src=\"https://images.crateandbarrel.com/is/image/Crate/RegattaRectDiningTableSHS16_16x9/?$web_zoom_furn_hero$&160329154029&wid=1008&hei=567\" alt=\"Image result for table\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A table</figcaption></figure></div><div>Ngày xưa tôi cũng học tiếng Anh theo một lối mòn là học thuộc từ theo cách dịch nghĩa. Ví dụ như khi nhìn vào từ table, tôi sẽ nghĩ trong đầu là cái bàn. Thực chất điều tôi nên làm như một đứa trẻ khi học ngôn ngữ là nghĩ đến hình ảnh cái bàn. Khi nhẩm đọc từ \"cái bàn\" não bộ phải đi \"hai bước\", một từ \"table\" đến \"cái bàn\", hai là từ \"cái bàn\" đến hình ảnh cái bàn. Và cách nhất nhất hiển nhiên là hình dung cái bàn ngay trong đầu khi đọc từ table. Để làm được điều đó nghe thật có vẻ đơn giản nhưng làm khó hơn ta tưởng nhiều, bởi vì chúng ta thường hay ưa thích những gì nhanh lẹ và mang tính thói quen. Vì bạn đã quen khi \"hai\" bước nên việc đi \"một bước\" tuy ngắn hơn nhưng lại trở thành khó khăn lúc đầu. Nhưng nếu bạn luyện tập thì sẽ quen dần với nó. Hãy tưởng tượng ngày mai bạn có chuyến đi chơi ra Đà Nẵng, bạn có dịp vào bếp một gia đình nọ và người ta kêu bạn đưa giùm miếng \"ram\", rồi người ta chỉ vào thứ mà ở miền Nam bạn hay nghe gọi là \"bánh tráng\". Từ đó trong đầu bạn được thiết lập ngay liên kết một bước giữa \"ram\" và cái bánh tráng. Đối với \"table\" thì sao, việc nên làm là cắt bớt liên kết thừa. Nhưng não của chúng ta không phải là cái ổ cứng máy tính đơn thuần để có thể thích xóa gì là xóa, mọi ký thức đều được lưu lại, và những cái gì trội hơn sẽ được ưu tiên biểu hiện. Một trong những cách để \"cắt\" là làm cho cái khác trội hơn. Bạn hãy lặp lại một số lần nhất định cách mà bạn nhớ từ \"table\" theo kiểu một bước. Vậy bao nhiêu lần là đủ? Theo nhiều ý kiến thì trung bình người ta cần lặp lại một liên kết 7 lần để lưu nó vào bộ nhớ dài hạn. Nhưng đôi khi chỉ cần 3 lần cũng đủ, một số người thì cần tới hơn 10 lần. Điều đó tùy thuộc vào độ mềm dẻo của não bộ (neuroplasticity) và độ kích thích của ý tưởng (cái gì đến ngẫu nhiên bất ngờ thường kích thích mạnh và nhớ sâu hơn).&nbsp;</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://www.ispinstitute.com/wp-content/uploads/sites/4/2016/04/Neuroplasticity-brain.png\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy còn những từ ngữ trừu tượng như: cái đẹp (beauty), hoàn hảo (perfect),... thì sao? Đó là những từ buộc bạn phải tốn nhiều công sức hơn. Đôi khi bạn phải kết hợp nhiều hình ảnh để một ý tưởng hiện lên. Ví dụ như khi nghĩ đến từ \"beauty\", bạn có thể nghĩ đến Hoa hậu H'Hen Niê, hay những bức họa nổi tiếng nức mắt người xem, hay vẻ đẹp thanh thoát của tà áo dài Việt. Nó nghe có thể hao hao giống những chương trình đoán ý đồng đội như Kim Tự Tháp (MC Chi Bảo dẫn) hay những chương trình cho bạn một loạt gợi ý rồi bắt bạn tìm từ như gameshow Vì Bạn Xứng Đáng. Nhưng thật sự mà nói, cách kể trên đôi khi khiến bạn lạc rối và rối bời hơn. Có một cách mà tôi sử dụng và khá thành công, đó là liên kết nó với những \"cảm xúc không tên\". Nguyên tắc xây dựng những từ ngữ từ trừu tượng là dựa trên hoàn cảnh. Thí dụ như từ \"cosy\" (ấm áp), hãy thử nhớ về một ngày đông giá rét hay ngày gió mưa lạnh lẽo, bạn ngồi trước lò sưởi hoặc đang nhấp môi một ly cà phê nóng ấm mà lòng tràn đầy khoan khoái. Và bạn nên dùng những trải nghiệm trong quá khứ, đừng cố gắng quá nhiều trong việc tưởng tượng ra hoàn cảnh mới bởi vì hình ảnh mới lại là một thứ kém bền vững khác. Tôi thích cách này hơn cả vì nó tiết kiệm năng lượng và đôi khi còn giúp mình hồi tưởng quá khứ nữa, bạn không cần phải chuyển đổi quá nhiều sự tập trung của mình trong việc tìm kiếm hình ảnh và ý tưởng như trong ví dụ \"beauty\" ở trên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://girliegossip.com/wp-content/uploads/2016/09/Untitled-design-20-690x460.png\" alt=\"Image result for cosy\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau tất cả, câu hỏi đặt ra là nếu như ban đầu không biết nghĩa của từ đó, làm sao tạo liên kết được. Dĩ nhiên câu trả lời đơn giản là dùng từ điển. Nhưng từ điển gì mới là tốt. Theo thiển ý của tôi, chúng ta khi mới học thì nên dùng từ điển Anh - Việt, sau khi chúng ta có đủ một vốn từ và văn phạm nhất định, hãy cố gắng hết sức dùng từ điển Anh - Anh. Ban đầu rất khó nhưng lúc sau bạn sẽ quen dần và bắt đầu thích nó hơn. Tại sao vậy? Quay ngược lại ý tưởng liên kết một bước, hai bước đã đề cập ở trên, nếu dùng từ điển Anh - Việt, bạn sẽ có xu hướng đi \"hai bước\". Đó là việc tốn thời gian cho não bộ xử lý. Nhưng bạn có thể lợi dụng nó để bước tới đích và rồi \"cắt\" bớt một liên kết thừa đi. Ví dụ bạn tra từ \"prairie\", nghĩa hiện ra là \"thảo nguyên\", từ \"thảo nguyên\" lại liên kết với hình ảnh đồng cỏ mà bạn đã được xem qua ở đâu đó. Nhưng cố gắng thực hiện con đường này một lần duy nhất, những lần sau khi thấy từ \"prairie\" hãy nghĩ ngay tới đồng cỏ trong một bước mà thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://www.prairieplains.org/assets/gallery/101/hikers-overlooking-river.jpg\" alt=\"Image result for prairie\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Prairie</figcaption></figure></div><div>Nếu bạn đọc báo tiếng Anh, có thể dùng tiện ích Instant English-Vietnamese Dictionary (Anh-Việt) hoặc Google Dictionary (Anh-Anh) để kết hợp tra chéo bằng cách double-click vào từ nào đó khi đọc văn bản. Tuy nhiên, cách hiệu quả nhất vẫn là \"khiến mình phơi nhiễm\" bởi vì \"cái gì ngẫu nhiên và bất ngờ cũng khiến người ta nhớ lâu hơn\", đặc biệt là lỗi sai. Chúng ta không sống nơi nơi xứ như Anh, Mỹ, Úc hay Canada nên chẳng có môi trường tự nhiên được. Bạn phải chủ động tạo ra nó bằng nhiều cách khác nhau. Bạn có thể thử nghe và đọc sách tiếng Anh, có gắng hết sức đoán nghĩa dù có sai đi nữa, nhưng rồi một ngày nào đó nó sẽ đúng. <span style=\"background-color: initial;\">Tôi cũng có một vài kinh nghiệm về việc này nhưng xin chia sẻ trong một bài viết khác. Nếu đủ b</span><span style=\"background-color: initial;\">ạo dạn, bạn có thể tìm người ngang trình độ cùng luyện nói tiếng Anh qua Skype thông qua các diễn đàn quốc tế.</span></div><div><figure class=\"aligncenter\"><img src=\"http://jackklumpenhower.com/wp-content/uploads/2014/04/Let-It-Go-670x372.jpg\" alt=\"Image result for let it go\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Ngôn ngữ thực chất là thói quen, đó là cách bạn dùng từ để biểu đạt ý tưởng theo cách phù hợp với sở thích. Tại sao ban đầu người ta gọi cái bàn là cái bàn chứ không phải cái ghế hay cây súng? Có lẽ vì người đầu tiên đặt nền móng gọi nó là cái bàn và những người khác theo gót. Vậy ngôn ngữ có khác gì thói quen của một cộng đồng? Tại sao Anh, Pháp, Mỹ, Nhật gọi cái bàn theo một kiểu khác nhau? Có lẽ vì mỗi cộng đồng có một thói quen khác nhau. Vậy muốn làm chủ được một ngữ mới đồng nghĩa với việc phải tập thích nghi với \"thói quen mới\" giống như nhập gia tùy tục vậy. Phải biến nó thành một phần cuộc sống thì nó sẽ sống mãi.&nbsp;</span>Việc học ngôn ngữ là lâu dài, phải luyện tập mỗi ngày mới có thể thành công được. Hy vọng bài viết của tôi mang đến cho các bạn một góc nhìn mới và tạo cho bạn một động lực nho nhỏ nào đó trên con đường tiến tới sự hoàn thiện.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://chrome.google.com/webstore/detail/instant-english-vietnames/ocnoldhblenhccacgfendfckgkhgdjlm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Instant English-Vietnamese Dictionary</strong><br><em class=\"markup-em\">Từ điển Anh-Việt, Việt Anh. The world's largest online English-Vietnamese dictionary. Search for word translations instantly!</em>chrome.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://chrome.google.com/webstore/detail/instant-english-vietnames/ocnoldhblenhccacgfendfckgkhgdjlm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e215e6f0191311e9a179590dc5e92f0a.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://chrome.google.com/webstore/detail/google-dictionary-by-goog/mgijmajocgfcbeboacabfgobmjgjcoja?hl=en-US\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Google Dictionary (by Google)</strong><br><em class=\"markup-em\">View definitions easily as you browse the web.</em>chrome.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://chrome.google.com/webstore/detail/google-dictionary-by-goog/mgijmajocgfcbeboacabfgobmjgjcoja?hl=en-US\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff1a7db0191311e993bc3f81a73f4b74.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24697,"created_at":"2019-01-15T22:45:16.674Z"}