{"_id":5751,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51dc9330b7e611e6a2a477e016875c91.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Trên hầu hết các website giới thiệu về phim, Cinema Paradiso luôn được đánh giá với số điểm cao ngất ngưởng. (IMDB 8.5/10). Điều đó phần nào nói lên chất lượng của bộ phim được cả giới chuyên môn lẫn người xem ghi nhận là một tác phẩm xuất sắc.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Bộ phim là hành trình của một nhà đạo diễn lừng danh từ khi chỉ là cậu bé Toto ở ngôi nhà bé nhỏ Palazzo, Adriano – Sicily được người thầy đầu tiên Alfredo dạy bảo và truyền đam mê với công việc đơn giản của một người chiếu phim. Đây cũng chính là nguyên mẫu ban đầu của người thầy trong cuộc đời của Tonatore – Mimmo Pintacuda, người đã đưa Tonatore trở thành một trong những đạo diễn kiệt xuất của điện ảnh Italy.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;<strong>Cảm hứng cho bộ phim</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Năm 1977, Tonatore khi ấy chỉ mới là một chàng trai đang học việc. Ông được một người bạn gọi đến dọn dẹp một rạp chiếu phim bị dỡ bỏ để lấy đi những đồ dùng hoặc bàn ghế còn sót lại trong ngôi làng nhỏ ở Sicily. Khung cảnh hoang tàn với mùi hương của sự lãng quên ấy đã khiến Tonatore không thể nào quên được. Chính điều đó là nguồn cảm hứng kết hợp với hình mẫu của người thầy vĩ đại Mimmo Pintacuda trong cuộc đời Tonatore, dẫn bước cho ông thực hiện bộ phim Cinema Paradiso vào năm 1988.</p><p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nỗi đau mang đến thành công.</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Một trong những điều “đau khổ” và cũng nhờ nó lại mang đến thành công cho Toratore, chính là việc phải cắt đi 36 phút trong bộ phim nguyên bản để đưa đến một version mới chỉ dài đúng 2 tiếng 4 phút. Lí do thật đơn giản: dài quá thì làm sao mà tranh cử giải Oscar hay Ceasar được.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;36 phút này lại là những cảnh quay mang đến một cái kết hoàn toàn khác hẳn so với nguyên gốc ban đầu của bộ phim. Và khi quyết định cắt, Tonatore phải chấp nhận với việc không ai thèm đoái hoài xem bộ phim bị …ế chỏng chơ của ông. Cho đến khi nó được vinh danh vào năm 1989 với giải thưởng Oscar, thì “version II” lại trở thành sự quyết định đúng đắn nhất.<br><br>&nbsp; &nbsp; &nbsp; Nhưng dù có là như vậy, Tonatore vẫn nói rằng ông chỉ thích bộ phim nguyên bản lúc đầu.</p><p>&nbsp; &nbsp; &nbsp; <strong>Nơi không dành cho tình yêu</strong></p><p>&nbsp; &nbsp; &nbsp; Vào thời điểm đó, rạp phim chính là nhà thờ của ngôi làng nhỏ. Và có lẽ bởi vậy, tất cả những cảnh quay lãng mạn, tình cảm khi … hôn nhau đều bị cắt bỏ. Đó cũng chính là sự bất ngờ lớn nhất sau này khi Toto trở về ngôi làng nhỏ - nơi mà cậu bé năm nào giờ đã là một đạo diễn thành công.</p><p><br></p><p>(To be continued...)&nbsp;</p><p>Đang viết dở thì thấy nhớ người yêu quá nên để dành mai viết tiếp các bạn ạ @@&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-01T16:47:38.106Z","creator_id":2703,"down_point":0,"tags":null,"title":"(Điện ảnh Italy) Phần 2: Cinema Paradiso - Rạp chiếu phim thiên đường không dành cho tình yêu.","up_point":12}