{"_id":7000,"body":"<p align=\"center\"><br></p><p>Sự học không chỉ một ngày, một bữa mà kéo dài đến suốt cuộc đời. Nói lên điều này cho thấy sự học tập trau dồi từ sách vở, người khác và cuộc sống là không ngừng nghĩ. Vì vậy thái độ khiêm hạ rất quan trọng, bởi khi ta nhận thức được mình yếu kém thì mới có thể học, bồi dưỡng thêm cho giỏi lên được. Đại triết gia trứ danh socrate đã nói: tôi chỉ biết một điều, đó là tôi không biết gì hết”. hiểu được tầm quan trọng, ta hãy tìm hiểu một sách sâu sắc để áp dụng cho chính bản thân mình.</p><p>Thật vậy, khiêm tốn mang một giá trị to lớn, góp phần xây dựng toà nhà tri thức và nhân cách của mỗi người chúng ta, theo từ điển mở Wiktionary định nghĩa: Khiêm tốn là biết đánh giá cái hay của mình một cách vừa phải và dè dặt, hay nói cách khác là chúng ta biết mình là ai?( Who am I?), ở vị trí nào để không ỷ lại, đánh mất giá trị thật.</p><p>Từ thời xưa, những bậc thức giả luôn khuyên can con người sống khiêm tốn, chẳng hạn trong kinh thánh Đức Giê-su đã dạy tín đồ rằng:”ai nâng mình lên sẽ bị hạ xuống, ai hạ mình xuống sẽ được nâng lên”, không những vậy Phật tổ cũng khuyên nhủ: “Hãy thắng người hơn mình bằng đức tánh khiêm cung.”. Ngoài ra, Nhà học giả La Bruyere đã nói thêm rằng: “Sự khiêm tốn có giá trị như cái bóng loáng của bức tranh, nó nổi bật lên và hùng dũng”. Cho nên sống khiêm tốn là một con đường giúp ta mở mang tri thức, tiến đức vững vàng.</p><p>Có một câu chuyện, vào thời phong kiến xa xưa, vị quan nhất phẩm đại thần nổi tiếng thanh liêm, chính trực, khiêm nhường, nghe quan tỉnh nọ báo cáo là trong địa bàn ông có một vị thầy già uyên bác, đào tạo ra biết bao người thi đổ trạng nguyên, nhưng cũng khiêm hạ vô cùng. Với trí tò mò, ông bèn quyết định đi thăm tiện dịp học thêm đôi điều, để tránh cho người khác biết, quan liền thay đổi dân phục bình thường đến gõ cửa nhà vị thầy</p><ul><li>Thầy ơi, thầy có ở nhà không?</li></ul><p>Trong nhà vọng ra</p><ul><li>&nbsp;Vâng, tôi đây, xin hỏi ai đó?</li></ul><p>Quan đại thần trả lời:</p><ul><li>Tôi là một người ở tỉnh lân cận, nghe danh Ngài có tri thức uyên thâm, muốn đến để xin thỉnh giáo đôi điều</li></ul><p>Vị thầy già ôn tồn bảo:</p><ul><li>Rất cảm ơn hảo ý của ông, nhưng tôi nào có xứng đáng với hai chử uyên thâm, cái chử, cái nghĩa này cũng do thầy của tôi truyền lại, với lại biết bao người cao niên chỉ dẫn mà thôi</li></ul><p>Quan đại thần thích thú, mĩm cười:</p><ul><li>Thầy cứ nói thế, chứ quả thật tôi biết được thầy là một con người tài đức vẹn toàn, ước mong được sự hướng dẫn của thầy.</li></ul><p>Thầy già nghiêng mình trả lời</p><ul><li>Tôi nào có dám với hai từ hướng dẫn, nếu ông không chê bai thì chúng ta có thể mạn đàm ( Tâm sự) với nhau.</li></ul><p>Quan đại thần kính cẩn trả lời:</p><ul><li>Nếu được như vậy thì quá tốt, cám ơn thầy đã chấp nhận lời mời của tôi.</li></ul><p>Hai học giả lớn gặp nhau nói chuyện khá lâu, cuối cùng vị thầy già đã nhận ra đó là vị quan nhất phẩm nổi tiếng trong triều đình, hai bên rất ăn ý với nhau, chia sẻ biết bao tri thức cao thâm, sâu sắc. Từ đó hai vị trở thành bạn hữu của nhau, cùng nhắc nhở nhau sống bài học khiêm nhường.</p><p>Bên cạnh đó, có những người chưa làm được việc gì mà đã mồm loa ngạo mạn, bị người đời ghét bỏ, chẳng học thêm được sự gì mới. Vì cứ nghĩ là mình quá tốt rồi, hậu quả bị người khác xa cách. Chẳng tiến bộ một chút nào.</p><p>Hi vọng mỗi chúng ta biết sống khiêm hạ. Ước mong các bậc làm cha, làm mẹ giáo dục con cái biết sống tinh thần khiêm tốn ngay từ nhỏ, vì như thế chúng sẽ học hỏi được bao điều bổ ích. Tin rằng tương lai chúng sẽ huy hoàng, tươi sáng.</p><p>Lê Hữu Quý</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-04T09:25:58.320Z","creator_id":5101,"down_point":1,"tags":null,"title":"KHIÊM TỐN ĐỂ TIẾN BƯỚC","up_point":14}