{"_id":13309,"tags":[],"up_point":10,"down_point":0,"title":"Chứng rối loạn thần kinh tập thể ","body":"<div>Ngay từ buổi bình minh của lịch sử nhân loại, loài người đã mất đi một số bản năng cơ bản của loài thú. Đến các giai đoạn sau này, những truyền thống nhằm củng cố hành vi của con người cũng mất dần. Rồi quá trình tự động hóa tưởng chừng sẽ giúp con người có nhiều thời gian nghỉ ngơi hơn, bớt phải lao động vất vả. Nhưng đáng tiếc là nhiều người không biết làm gì với quỹ thời gian nhàn rỗi này. Thế là họ cảm thấy cuộc sống thật trống trải, vô vị.</div><div>Ở mỗi giai đoạn, mỗi thời kỳ sẽ có chung một số biểu hiện về chứng rối loạn thần kinh tập thể &nbsp;và ở mỗi thời kỳ cũng cần một phương pháp điều trị tâm lý riêng phù hợp. Như vậy trạng thái \"<em>&nbsp;Tồn tại chân không\" &nbsp;</em>( với những biểu hiện như chán nản, trầm cảm, nghiện ngập,...) cũng là nguyên nhân chính khiến chứng rối loạn thần kinh ngày càng gia tăng hiện nay - có thể xem như 1 hình thái riêng của thuyết hư vô. Bởi lẽ thuyết hư vô cho rằng sự tồn tại là vô nghĩa . Tuy nhiên liệu pháp tâm lý sẽ không thể nào giải thoát được các biến thể của tình trạng tồn tại chân không trên bình diện rộng nếu nó không tách mình khỏi tầm ảnh hưởng của các xu thế đương thời trong triết lý hư vô. Mặt khác liệu pháp tâm lý chủ yếu được sử dụng để mô tả triệu chứng của chứng rối loạn thần kinh trên diện rộng chứ nó không phải la 1 phương pháp điều trị. Do đó, liệu pháp tâm lý không chỉ phản ánh thuyết hư vô mà còn vô tình chuyển đến cho bệnh nhân một hình ảnh \"xộc xệch\", bóp méo bản chất con người hơn là một bức tranh tả thực về con người.</div><div>Trước hết, lời giáo huấn cho rằng : \"con người không có gì ngoài hư vô\" là khá nguy hiểm. Bởi vì học thuyết này cho rằng con người không gì là hết mà chỉ là kết quả từ các điều kiện sinh học, tâm lý và xã hội, hoăc là sản phẩm của sự di truyền và môi trường. Quan điểm về con người như vậy khiến bệnh nhân tin vào điều họ muốn tin, tức là họ vừa là con cờ vừa là nạn nhân của những ảnh hưởng bên ngoài hoặc các hoàn cảnh bên trong. Thuyết định mệnh ngày càng củng cố khi phương pháp điều trị tâm lý phủ nhận thực tế rằng con người là những sinh thể tự do.</div><div>Một cá nhân sinh học đúng là có đời sống hữu hạn và do đó, chắc chắn sự tự do của con người có giới hạn. Nhưng ở đây không đề cập đến tự do với nghĩa \"năng lực thoát khỏi hòan cảnh\" mà chính là \"Thái độ tự do trước mọi hoàn cảnh. Như có lần Victor E . Frankl đã nói: \" Với tư cách là giáo sư trong 2 lĩnh vực thần kinh và tâm lý học, tôi luôn nhận thức rõ rằng con người là chủ thể của trạng thái sinh học, tâm lý và xã hội.Nhưng ngoài viêc là giáo sư trong hai lĩnh vực ấy, tôi còn là người sống sót qua 4 trại tập trung nên tôi cũng đã chứng kiến được những khả năng phi thường và tinh thần dũng cảm&nbsp;quật cường của con người trong tình huống tồi tệ nhất\"</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":18801,"created_at":"2018-05-21T15:17:18.784Z"}