{"_id":11905,"title":"Một vài bộ phim hoạt hình bị đánh giá thấp của tuổi thơ","body":"<div>Vâng sau đây là bài viết trình bày của mình về quan điểm cá nhân cũng như một chút chia sẻ về phim ảnh. Hoạt hình càng hiện đại với công nghệ 3D 4D CGI đất nặn :lol: , thì càng thôi thúc vài cá nhân, như mình, tìm về những bộ phim xưa cũ vẽ tay nhạt nhoà từ thế kỉ trước. Nội dung của những bộ phim này không mới, cũng có loại chưa muốn nói là vượt quá tư duy trẻ con của khán giả nhỏ tuổi, hay đơn thuần là chẳng mấy ai giữa một loạt phim hoạt hình mainstream bây giờ còn chú ý.&nbsp;</div><div><strong>1. The land before time - 1988</strong></div><div>Không nói thêm, một bộ phim nặng ký của mình là The land before time ( phim dài, không phải loạt sequence sau này trên cartoon network).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/533efaa0102911e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh bà mẹ littlefoot cứu ông con lấy đi nước mắt của tôi thì vô kể.</figcaption></figure></div><div>Bộ phim nói về đàn khủng long con ( đến từ một đàn khủng long ăn thực vật) tìm đường đến thung lũng Great Valley sau biến cố khủng khiếp từ địa chấn và xung đột với khủng long bạo chúa, khiến mẹ của nhân vật chính - khủng long littlefoot phải bỏ mạng. Câu chuyện hành trình gian nan của năm người bạn khủng long trên chặng đường, căng thẳng có, nghịch ngợm có để rồi vỡ oà khi tìm lại được bầy đàn thất lạc của chúng. Bài hát của phim, If we hold on together thì cực kì. Bộ phim đề cao tình cảm gia đình, bạn bè và tinh thần dũng cảm. Sau bộ phim này, một làn sóng tăng mạnh mẹ bảo vệ quyền lợi của trẻ nhỏ, do cái chết của nữ lồng tiếng nhí cho chú khủng long&nbsp;mỏ vịt Ducky, gây ra bởi bố em.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ef4e2f0102b11e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hy vọng Judith lẫn nhân vật Ducky của em đều đến được Great Valley</figcaption></figure></div><div><strong>2. Aristocats - 1970</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/add27850102b11e889c3f530e4b159e8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Mèo quý tộc - như tên gọi, nói về đàn mèo quý tộc của một bà góa quý tộc, người dành di chúc cuối đời cho 4 chú mèo bảo bối của mình với mọi gia sản để lại. Điều này khiến tay quản gia không có vui, và muốn tước đoạt hết bằng cách tống cổ 4 chú mèo ra khỏi nhà. Bộ phim cực kì lôi cuốn người xem bởi lối hài hước và văn hoá Pháp qua những nhân vật nổi cộm như chó Napoleon và Lafayette - đôi bạn cựu chiến binh, từng kinh qua một cuộc thế chiến, mèo Thomas lãng tử, galant, ban nhạc Jazz mèo đường phố, chuột Roquefort với taste ẩm thực cao và cuối cùng, là&nbsp;sự lãng mạn ( cũng của người Pháp ) giữa mèo Thomas và bạn gái quý tộc Duschess trên con đường đòi lại những thứ đáng lẽ phải thuộc về chúng.<br><br><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/464c5320102d11e8a0c41553d7f56638.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhân văn và thánh thiện - ai chẳng muốn được hoá thân làm một chú mèo</figcaption></figure></div><div><strong>3. Anastasia - 1997</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/929d8690102d11e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div>Câu chuyện quay về đầu thế kỉ thứ 20, về cô bé Anastasia, con gái của Sa hoàng Nicolas II, bị thất lạc gia đình hoàng gia của mình. Số là tay phù thuỷ hắc ám Rasputin với ma thuật đen đã khủng bố gia đình cô tại chính cung điện kỉ niệm 300 năm triều đại của gia đình Romanov. Gia đình li tán, người còn sống sót duy nhất, là bà ngoại cô, khi không kịp bế cô đi theo đã hẹn thề trùng phùng nếu có tìm được ra nhau.&nbsp;</div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eb06310102f11e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Quãng thời gian sau, khi Anastasia quên đi phần lớn những biến cố gia đình, khi cô còn bé, thì định mệnh, xen lẫn những kí ức ma thuật đưa đẩy cô tìm lại gốc gác và lai lịch của mình, cùng sự giúp đỡ của hai anh slavic. Phim lan man, nhưng nội dung quá hay ( thế đấy, mình chỉ có nghĩ được đến thế, roast me please ).</div><div><div><br></div><div><strong>4. Treasure planet - 2002</strong><br><br></div><div>Một đề cử Oscar cho phim hoạt hoạ, và đéo hiểu sao Shrek lại có thể ăn giải trước một bộ phim như thế này..&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85e0d8a0103011e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc hành trình vĩ đại dựa trên tiểu thuyết Đảo giấu vàng của R.L.Stevenson</figcaption></figure></div><div><br></div><div>Bộ phim lấy bối cảnh của một trái Đất, hoặc một không gian ngân hà bao la với những công nghệ steampunk, nơi mà đại dương chỉ bị giới hạn bởi vũ trụ ( và cũng chính là vũ trụ luôn ). Cậu bé Jim mồ côi cha nổi loạn với đúng bản chất tuổi teen cùng mẹ phát hiện ra một tấm bản đồ giấu vàng của một ông khách ( vốn là một tên hải tặc không gian) bỏ lại sau khi chết. Từ đó Jim cùng bác sĩ Doppler bánh bèo thuê tàu và một đội thuỷ thủ ( vốn đa số là những tay cướp biển chờ chực để nổi loạn ) xuất phát đi tìm kho báu. Nếu ai từng đọc qua treasure island thì đây là một bộ phim không thể bỏ qua và từng chi tiết đều được vẽ tỉ mỉ và tinh tế đến mê hoặc, như những hành tinh mà con tàu lướt qua, kho báu của trùm cướp biển,.. Đặc biệt là cyborg Silver khắc hoạ cực kì chi tiết tay đầu bếp láu cá và hung hãn của Stevenson, với một mối quan hệ cực kì đẹp với nhân vật chính là cậu Jim Hawskin - của diễn viên đẹp trai J. Gordon Levitt lồng tiếng và cái kết không thể viên mãn hơn của hai anh này.</div><div>&nbsp;</div><div>Các bạn có thể tìm xem luôn, Tết rảnh mà.<br><br></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":12036,"created_at":"2018-02-12T20:31:58.220Z","down_point":0,"up_point":14,"tags":[]}