{"_id":17719,"tags":[],"up_point":10,"down_point":0,"title":"Tình học trò là tình dang dở.","body":"<div>Lúc đó, không dưới một lần, tớ đã từng tưởng tượng rằng, cậu sẽ gọi cho tớ trong một cơn say, để nói rằng cậu cũng cảm mến tớ, rằng thứ tình cảm tớ dành cho cậu không phải là một chiều. Nhưng không, trong ngần ấy tháng năm chúng ta dịu dàng đi bên nhau, cậu thường nhấn mạnh với mọi người rằng hai đứa mình chỉ là bạn. Tớ vẫn cố chấp tin tưởng vào linh cảm của mình, tin vào ánh mắt nồng nàn cậu dành cho tớ, tin vào cách cậu quan tâm đặc biệt, sự ân cần, tin tưởng và trân trọng cậu trao gửi nơi tớ. Tin nên tớ mong chờ, tin nên hi vọng, và rồi tin nên thất vọng. Tớ, vẫn còn ngốc xít và trẻ con, tìm cách gây áp lực, muốn cậu thừa nhận. Để rồi lần cuối ấy, cậu lạnh lùng nói rằng cậu đã sai lầm vì không thiết lập ranh giới ngay từ đầu, nên mới khiến tớ hiểu nhầm. Trái tim tớ tan vỡ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a833a0a0002011e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vậy mà hôm nay cậu lại gọi, vừa hay lại là trong một cơn say. Dù không phải câu \"Tớ thích cậu\" như tớ đã từng mơ, nhưng cậu bảo cậu thương tớ, nhớ tớ, nhớ giọng nói và điệu cười của tớ... Cậu nói rằng cậu xin lỗi, cậu đã không đủ can đảm để gọi cho tớ lấy một lần trong suốt thời gian qua, và cậu đã khép mình tách xa khỏi tớ. Cậu nói rằng tớ là người bạn tốt nhất cậu từng có, là một người con gái tuyệt vời nhất cậu từng biết, tớ nhất định phải hạnh phúc.</div><div>Tớ biết ơn vì cuối cùng cậu cũng nói ra lòng mình. Người ta vẫn nói, người tỏ tình trước, người chủ động là người yếu thế, vì bị phơi bày hết trái tim, nhưng người ta quên mất là nếu không một lần nói ra, ta sẽ day dứt mãi. Hôm nay cậu nói rằng cậu rất hối tiếc , đáng ra cậu nên cho tớ biết rằng cậu trân trọng tớ, trân trọng tình bạn của chúng ta, cậu nhớ những quãng thời gian ấm áp mình cùng sát cánh phấn đấu &nbsp;với ước mơ nhiệt huyết.&nbsp;</div><div>Ta sẽ vẫn chẳng thể đến được với nhau, vì giờ con đường hai đứa mình chẳng giao nhau nữa. Và vì, tớ cũng chẳng còn chân thành thích cậu như cách tớ đã từng, và cậu cũng chỉ đủ can đảm khi cậu không còn tỉnh.</div><div>Nhưng này thanh xuân của tớ, đến hôm nay chỉ còn nhớ đến cậu với sự ngọt ngào và dịu dàng nhất, như một bài thơ.... Thứ tình cảm trong trẻo và ngây ngô ấy, chắc may mắn lắm mới có một lần trong đời. Thì thôi cứ giữ nó mãi vẹn nguyên như thế.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11931,"created_at":"2018-12-15T04:20:20.358Z"}