{"_id":5923,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6340ff0bef711e69277c7d42f3bb41c.jpg\" style=\"width:658px; height:358.909px;\"></p><p style=\"text-align: justify;\">&nbsp;Với những ai đã từng đọc qua bộ truyện '' Inheritance-Di sản kế thừa '' thì những kị sĩ rồng tài ba; những con rồng đồ sộ, uy nghi; tộc người lùn giàu có, dũng cảm hay những vị thần tiên với phép thuật và sự khéo léo sẽ là những gì ấn tượng và nhớ mãi trong họ. Nhưng với tôi, Ronan, một con người nhỏ bé, không phép thuật, một chàng trai bình thường lại là nhân vật để lại trong tôi những cảm xúc sâu sắc nhất.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bối cảnh câu truyện được xây dựng trên đất nước Alagaesia, khi xưa là một vùng đất hưng thịnh, có bốn chủng tộc sinh sống là: Con người, người lùn, tộc tiên và loài rồng, dưới sự bảo vệ của các kỵ sĩ rồng. Nhưng rồi tên bạo chúa Galbatorix ( cũng là một kỵ sĩ rồng ), đã tập hợp những tên kỵ sĩ rồng phản đồ lại, tàn sát đế chế kỵ sĩ và tận diệt loài rồng với mục đích thâu tóm quyền lực vào tay hắn. Và rồi tên bạo chúa lên làm vua, đất nước Alagaesia phải chịu đựng dưới sự nắm quyền của kẻ độc tài Galbatorix.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Ronan là một chàng trai nông dân nghèo tại làng quê Carvahall, sống cùng người cha Garrow, mẹ Marian và người em họ Eragon ( sau này Eragon nhặt được trứng rồng Saphira, con rồng đã chấp nhận Eragon sau đó nở ra, và rồi trở thành kỵ sĩ rồng ). Sau khi Eragon trở thành kỵ sĩ và phải trốn đi, bạo chúa Galbatorix đã sai quân đến giết cha mẹ Ronan, nhằm lần ra dấu vết của kỵ sĩ rồng mới, Ronan đi vắng nên thoát chết. Và từ đây, cuộc đời của chàng trai nghèo Ronan hứng chịu vô vàn những khổ đau, khó khắn, thử thách.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Ronan với ý chí và tình yêu quê hương, đã thuyết phục và lãnh đạo cuộc di dời của toàn thể dân làng Carvahall trốn khỏi sự truy sát của tên bạo chúa. Những trận đánh chống trọi với quân triều đình, những vết thương cắt vào da thịt cũng không làm Ronan nhụt chí. Ronan gần như đã mất tất cả, cha mẹ bị giết, ngôi nhà nơi anh cất tiếng khóc trào đời đầu tiên đã bị thiêu rụi, người em họ Eragon không còn tin tức, mất cuộc sống bình thường hạnh phúc. Chỉ còn lại duy nhất 2 điều với Ronan, đó chính là dân làng Carvahall và người con gái mà anh yêu thương: Katrina.</p><p><br></p><p>&nbsp;Khi trải qua những mất mát và đau thương, là lúc con người ta trở nên mạnh mẽ nhất. Tình yêu cũng vậy, vô vàn khó khăn bủa vây cuộc tình của Ronan và Katrina: gia đình cô phản đối gia thế của Ronan, Katrina bị tay sai của Galbatorix bắt đi để uy hiếp Ronan, chiến tranh và di tản chia cắt đôi tình nhân trẻ nhiều lần… Nhưng không lần nào Ronan từ bỏ tình yêu đối với Katrina, ngay cả những lúc cái chết dường như đã cận kề. Đối với Ronan, cô là nguồn sống, là ngọn lửa làm bùng lên ý chí của mình, dù có bất kì điều gì xảy ra chỉ cần cô còn sống là Ronan sẽ không bao giờ bị khuất phục.</p><p><br></p><p>&nbsp;Khả năng lãnh đạo, thuyết phục binh lính của Ronan cũng rất xuất sắc khi anh tham gia vào lực lượng quân cách mạnh Varden để chống lại Galbatorix. Tại đây, Ronan đã cũng kỵ sĩ rồng Eragon lãnh đạo loại người kết hợp cùng với người lùn, tộc tiên, ma mèo và loài Urgal đứng lên giành lại hòa bình độc lập cho đất nước Alagaesia.</p><p><br></p><p>&nbsp;Một con người nhỏ bé hoàn toàn bình thường như Ronan đã cho tôi thấy nghị lực và ý chí không khuất phục trước khó khăn, một khí phách đáng mặt nam nhi. Trên tất cả là một tình yêu nồng cháy mãnh liệt giữa thời thế loạn lạc, chiến tranh.</p><p>&nbsp;&nbsp;</p><p>Một khi bạn đã bước chân vào thế giới của bộ tiểu thuyết: Di sản thừa thế, bạn sẽ không thể nào ngừng cuộc phiêu lưu hấp dẫn đó được. Hãy tin ở tôi, nó sẽ k làm bạn thất vọng.</p><p><br></p><p>*******************************</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-13T16:42:21.670Z","creator_id":4390,"down_point":0,"tags":null,"title":"[IREAD] Bộ truyện: Di sản thừa kế _ Christopher Paolini","up_point":18}