{"_id":5004,"body":"<h4><br></h4><table cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><br>&nbsp; &nbsp;Trước khi vào bài viết thì mình có đôi lời giới thiệu về bản thân. Mình là một cậu bé sinh năm 1996, sinh ra và lớn lên ở Hà Nội và có một sở thích \"khác người\" là tận hưởng những khoảng khắc một mình ở những quán cafe yên tĩnh ( cũng xin cáo lỗi với mọi người là mình là một thằng rất kém văn và đây là những ý kiến cá nhân của mình nên có gì mọi người gạch đá nhẹ nhàng ạ :'( )<br><br></td></tr></tbody></table><span>1. AriKahfee</span><br><span>Ẩn sâu mình ở trong ngõ 108A Nguyễn Thái Học, Ari mang cho mình một cái vẻ cổ kính. Nhìn bên ngoài, trông quán có vẻ xập xệ nhưng khi bước vào trong bạn sẽ phải ngạc nhiên với những gì mà một quán cà phê \"xập xê\" đem đến cho bạn. Nhỏ bé nhưng ấm cúng. Nhỏ bé nhưng chan chứa tình yêu với cà phê, tình yêu với pha chế. Đừng để vỏ bọc bên ngoài đánh lừa bạn là điều đầu tiên mình thấy đúng nhất cho Ari.</span><br><span><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77e3bfe09a0411e68814a7e16df546f0.jpg\" style=\"width: 456px; height: 342px;\"></span>2. Cafe Chuồn Chuồn Phố<br>Cafe chuồn chuồn không quá khó để tìm nhưng đã có không ít khó khăn để mình mò được vào quán này. Quán nằm ở số 41 Hàng Bài, ngay cạnh rạp phim Tháng Tám nhưng lại ở tầng 2, biển quán được treo ở tầng một nhưng khá là bé nên dễ bị che khuất. Đặc điểm lần đầu tiên đến quán là sự bình yên của quán. Mặc dù nằm ở khu vực trung tâm Hà Nội và thậm chí là ngay cạnh rạp phim đông đúc thì Chuồn vẫn giữ được sự bình yên, ấm cúng của riêng mình. Quán mang một xu hướng quây quần nên những chỗ ngồi đơn lẻ khá là ít và thường ở những góc rất \"riêng tư\"<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07822f809a1211e68814a7e16df546f0.jpg\" style=\"width: 355.254px; height: 473.655px;\"><br><div style=\"text-align: center;\">( Nguồn ảnh : Foody )</div><br>3. Note Cafe Hồ Gươm<br>Note thì lại khác hẳn với 2 quán kia, nó không nằm trong ngõ ngách hay những chỗ khó tìm đến. Note nằm ngay mặt đường và tầng 1 lẫn 2 đều là của Note nên đến đây chẳng khó khăn gì. Note có một điểm chung với quán Le'tage ở Tràng Thi là có view nhìn ra đường, nhìn ra Hồ Gươm, nhìn ra sự hối hả của dòng người. Ngoài nhâm nhi ly cafe và thả nỗi niềm của mình vào dòng người dưới đường thì cũng có vô vàn tờ giấy note của những vị khách khác để lại. Có thể là một lời tỏ tình đáng yêu hay đơn giản chỉ là một nơi để viết ra những nỗi buồn của mình và dán vào một góc...<br><div style=\"text-align: center;\"><br></div><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/810236709a1711e68814a7e16df546f0.jpg\" style=\"width: 235px; height: 417.682px;\"><br><p style=\"text-align: center;\">Cảm ơn mọi người đã đọc hết cái bài văn lủng củng này của mình...</p></td></tr></tbody></table>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-10-24T18:31:00.923Z","creator_id":3185,"down_point":0,"tags":[],"title":"Bộ \"sưu tầm\" cafe của mình","up_point":14}