{"_id":9113,"title":"Trí tuệ xúc cảm cần được viết lại.","body":"<div>Bạn nghĩ bạn có thể đọc được cảm xúc của người khác? Nghĩ lại đi.</div><div>Có thể bạn đã gặp những người là chuyên gia trong việc tự điều chỉnh cảm xúc của họ và thấu hiểu cảm xúc của người khác. Khi tất cả mọi thứ trở nên tồi tệ, theo một cách nào đó những cá nhân này vẫn giữ được bình tĩnh. Họ biết phải nói và làm gì khi sếp của họ buồn rầu, khi người yêu của họ đang bối rối. Không có gì ngạc nhiên khi mà trí tuệ xúc cảm (EQ) đã được báo trước như một trong những yếu tố quan trọng trong công việc, thậm chí tiềm tàng khả năng trở nên quan trọng hơn trí tuệ thông minh (IQ), trong cuốn sách bán chạy của tác giả Daniel Goleman: Emotional Intelligence, xuất bản năm 1995. Sau tất cả, bạn sẽ muốn làm việc với ai hơn - một người có thể nhận ra và đáp lại những cảm xúc của bạn, hay một người không hề có một chút ý tưởng nào về điều đó? Ai sẽ là người mà bạn muốn hẹn hò hơn?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a801a20915211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Nền móng truyền thống của trí tuệ cảm xúc dựa trên hai giả định thông thường. Giả định đầu tiên là việc nhận ra cảm xúc của người khác một cách hoàn toàn chính xác là điều có thể. Rằng khuôn mặt và cơ thể được cho rằng có thể truyền tải niềm hạnh phúc, nỗi buồn, cơn tức giận, sự sợ hãi và những cảm xúc khác, và nếu bạn quan sát đủ kỹ lưỡng, bạn có thể đọc được những cảm xúc ấy như những con chữ trên mặt giấy vậy. Giả định thứ hai là cảm xúc sẽ tự động bị kích thích bởi các sự kiện xảy ra xung quanh, và bạn có thể học cách kiểm soát chúng thông qua lý trí. Quan niệm này là một trong những niềm tin được ưa chuộng nhất trong nền văn minh Tây phương. Ví dụ, trong rất nhiều hệ thống luật pháp, có một sự phân biệt giữa tội ác không chủ tâm, khi mà những cảm xúc của bạn được cho là đã cướp đi ý thức tốt đẹp, và những tội ác chủ tâm thứ đã được lên kế hoạch một cách lý trí. Trong kinh tế, gần như tất cả các mô hình hành vi của các nhà đầu tư đều tách rời cảm xúc và nhận thức.</div><div>Hai giả định cốt lõi này có sức lôi cuốn mạnh mẽ và phù hợp với những trải nghiệm hàng ngày của chúng ta. Tuy vậy, cả hai đều không trụ vững trước sự nghiên cứu tỷ mỉ một cách khoa học trong thời đại của khoa học thần kinh (neuroscience). Nhiều nghiên cứu, từ phòng thí nghiệm của tôi và những nơi khác, cho thấy rằng khuôn mặt và cơ thể của chúng ta không truyền đạt bất kì cảm xúc riêng biệt nào theo một cách cố định. Thêm vào đó, giờ đây chúng ta biết rằng não bộ không sở hữu những quy trình xử lý tách biệt cho cảm xúc và lý trí, và bởi vậy chúng không có khả năng kiểm soát lẫn nhau. Nếu những tuyên bố ở trên đang thách thức những hiểu biết thông thường của bạn, tôi đang ở ngay đây cùng bạn. Nhưng trải nghiệm của chúng ta về cả xúc, cho dù có thuyết phục đến đâu đi nữa, vẫn không phản ánh cơ chế sinh học đang xảy ra trong cơ thể chúng ta. Những hiểu biết xưa cũ và sự thực hành của chúng ta về trí tuệ xúc cảm thực sự cần một sự hiệu chỉnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5095dcb0900e11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy bắt đầu với giải định rằng bạn có thể nắm bắt cảm xúc của người khác một cách chính xác. Nhìn bề ngoài, điều đó dường như khá hợp lý. Một cái liếc nhìn vào khuôn mặt và cơ thể của người khác tiết lộ những điều họ đang cảm thấy, đúng chứ? Không phải chúng ta đã được dạy rằng một nụ cười thì nói lên một câu chuyện khác hẳn với một cái lườm sao? Những cánh tay được giơ lên và bộ ngực ưỡn ra dường như thể hiện niềm tự hào, trong khi đó một tư thế ủ rũ như tuyên bố rằng ai đó đang cảm thấy buồn.</div><div>Một vấn đề lớn với giả định này là trong cuộc sống thực tế, khuôn mặt và cơ thể chúng ta không cử động theo hình mẫu biếm họa này. Những con người đang hạnh phúc đôi khi cười và đôi khi không. Đôi lúc thậm chí họ khóc khi mà bản thân đang hạnh phúc (như là, ở một đám cưới) và cười khi họ đang buồn bã (khi nhớ về người cô yêu dấu đã mất). Tương tự như vậy, một con người đang cau có có thể đang thực sự tức giận hoặc chỉ là đang tập trung suy nghĩ, hoặc thậm chí họ đang bị chứng khó tiêu. Thực thế thì, không có bất kì cảm xúc nào chỉ có một cách biểu lộ duy nhất, bất biến.</div><div><em><strong>Trong việc nắm bắt cảm xúc của người khác, khuôn mặt và cơ thể không nói lên được cảm xúc của họ.</strong></em></div><div>Rất nhiều nghiên cứu khoa học đã xác nhận những nhận định này. Khi chúng tôi đặt những điện cực lên mặt của những người tham gia thí nghiệm để kiểm tra sự chuyển động của cơ bắp, chúng tôi nhận thấy rằng chúng chuyển động theo những cách khác nhau, không theo một hình mẫu cố định nào, khi họ đều cảm thấy những cảm xúc giống nhau. Khi cơ thể được nghiên cứu, hàng trăm nghiên cứu cho thấy các ví dụ của những cảm xúc giống nhau nhưng bao gồm những điểm khác nhau ở các mức nhịp tim, nhịp thở, huyết áp, mồ và các yếu tố khác, hơn là một cách phản ứng duy nhất, bất biến. Ngay cả trong não bộ, chúng tôi quan sát thấy những trường hợp về một cảm xúc duy nhất, ví dụ như nỗi sợ, được xử lý bằng các hình mẫu não bộ khác nhau trong những thời điểm khác nhau, đối với cả một cá nhân duy nhất hay là những người khác nhau. Sự đa dạng này không hề ngẫu nhiên. Nó gắn liền với tình huống mà bạn đang gặp phải.</div><div>Nói một cách ngắn gọn, trong việc nắm bắt cảm xúc của người khác, khuôn mặt và cơ thể không nói lên được cảm xúc của họ. Thay vào đó, sự khác nhau là điều bình thường. Bộ não của bạn có thể ngay lập tức diễn giải hành động của một người, từ đó cho phép bạn phán đoán cảm xúc của người đó, nhưng bạn luôn phán đoán, và không bao giờ hoàn toàn nắm bắt được. Bây giờ, tôi có thể biết chồng bạn khá rõ để nhận ra khi sự cau có của anh ấy nghĩa là anh ta đang vận lộn với điều gì đó hay nó hàm ý rằng tôi nên ngay lập tức rời đi, nhưng đó là vì tôi đã có nhiều năm kinh nghiệm tìm hiểu những điều mà sự chuyển động của khuôn mặt anh ấy thể hiện trong những tình huống khác nhau. Tuy vậy, cử chỉ của con người nói chung, là cực kì đa dạng. Để giảng dạy trí tuệ cảm xúc theo một khuôn mẫu hiện đại, chúng ta cần ý thức được sự đa dạng này và đảm bảo rằng não bộ của bạn đủ khả năng để nắm bắt được ý nghĩa của nó một cách tự động.</div><div>Giả định sai lầm thứ hai là chúng ta kiểm soát cảm xúc bằng những suy nghĩ lý trí. Cảm xúc thường được coi như con quái vật bên trong - thứ cần được thuần hóa bằng sự cố gắng về mặt nhận thức. Tuy vậy, quan niệm này đã bén rễ vào một nhận định không có thật về sự tiến hóa của não bộ. Những cuốn sách và các bài báo về trí tuệ cảm xúc khẳng định rằng bộ não của bạn có một thứ lõi ở bên trong - thứ mà bạn thừa hưởng từ loài bò sát, được bao bọc trong một lớp cảm xúc hoang dã mà bạn thừa hưởng từ loài thú có vú, tất cả được bao bọc – và chế ngự bởi – một lớp lý trí của riêng con người. Quan điểm 3 lớp này, được gọi là thuyết bộ não ba ngôi một thể, đã nổi tiếng từ thập kỷ 1950 nhưng trên thực tế thì không có nền tảng cơ sở nào. Não bộ đã không phát triển theo từng lớp. Não bộ chúng ta giống như những công ty – chúng tự sắp xếp lại khi phát triển về mặt kích cỡ. Sự khác biệt giữa não của bạn, và, một não bộ của một con tinh tinh hay khỉ không hề liên quan đến sự xếp lớp và hoàn toàn liên quan đến mạng lưới kết nối kích thước hiển vi. Hàng thấp kỉ nghiên cứu của khoa học thần kinh giờ đây cho thấy rằng không có bất kì phần nào của não bạn hoàn toàn dành cho suy nghĩ hay cảm xúc. Cả hai đều được sản sinh bởi toàn bộ não bộ khi hàng tỷ neuron thần kinh làm việc cùng nhau.</div><div>Cho dù thuyết bộ não tam ngôi một thể là một sự hư cấu hoàn toàn, nó đã có được một sự hưởng ứng đáng chú ý từ công chúng. Ngày nay, hàng thập kỷ sau khi thuyết &nbsp;bộ não tam ngôi một thể đã bị bác bỏ bởi các chuyên gia trong lĩnh vực tiến hóa não bộ, mọi người vẫn dùng những thành ngữ như “lizard brain”, và tin rằng cảm xúc là những mạch nhỏ bé trong não bộ thứ sẽ phát tín hiệu một cách không kiểm soát được khi đối mặt với núm bấm chính xác, và rằng, ở một độ sâu sinh học nhất định, nhận thức và cảm xúc đang đấu tranh lẫn nhau. Sau tất cả, đó là cách mà rất nhiều người chúng ta ở các nền văn hóa phương Tây trải nghiệm xúc cảm trong cuộc sống của mình, như thể phần cảm xúc của chúng ta muốn làm những điều bốc đồng nhưng phần nhận thức đã kìm nén sự thúc đẩy đó xuống. Những trải nghiệm mang tính thuyết phục này – mất kiểm soát một cách xúc động hay bình tĩnh một cách lý trí – không tiết lộ được những cơ chế ngầm ẩn giấu trong não bộ của chúng. Để nâng cao hiểu biết của chúng ta về trí tuệ xúc cảm, chúng ta cần loại bỏ quan niệm rằng bộ não là một chiến trường.</div><div>Một cách hợp lý, được khoa học ủng hộ để định nghĩa và vận dụng trí tuệ xúc cảm đến từ một quan niệm hiện đại, dựa vào khoa học thần kinh về cơ chế hoạt động của não được gọi là sự xây dựng: nhận định rằng bộ não của bạn tạo ra mọi suy nghĩ, cảm xúc và nhận thức, một cách tự động và liên tục thay đổi, nếu cần thiết. Qúa trình này diễn ra một cách hoàn toàn vô thức. Nó có vẻ như là bạn có sự cảm nhận về mặt cảm xúc nhanh như phản xạ và có thể dễ dàng nắm bắt cảm xúc của người khác, như nếu nhìn nhận sâu hơn, bộ não của bạn đang làm những việc khác hoàn toàn soi với suy nghĩ của bạn.</div><div>Đây là tóm tắt của 20000 từ đầu tiên: chức năng quan trọng nhất của bộ não bạn không phải là để suy nghĩ hay cảm xúc hay thậm chí là quan sát, thay vào đó là giữ cho cơ thể bạn tiếp tục sống và khỏe mạnh từ đó bạn có thể sinh tồn và phát triển (và cuối cùng là sinh sản). Não bộ của bạn làm điều này ra sao? Giống như một thầy bói tinh vi, bộ não của bạn liên tục phán đoán. Những phán đoán của nó cuối cùng sẽ trở thành những cảm xúc bạn cảm nhận được và những sự biểu lộ cảm xúc bạn nhận thức được ở người khác.</div><div>Hết phần 1.</div><div>Bài dịch từ tạp chí Nautilus: \"Emotional Intelligence Needs a Rewrite\"</div><div><a href=\"http://nautil.us/issue/51/limits/emotional-intelligence-needs-a-rewrite?utm_source=frontpage&utm_medium=mview&utm_campaign=emotional-intelligence-needs-a-rewrite\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết gốc.</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2880,"created_at":"2017-09-02T18:42:03.282Z","down_point":0,"up_point":15,"tags":[{"_id":"59ad1b11b276e244cdd276a3","name":"TRÍ TUỆ XÚC CẢM"},{"_id":"59ad1b11b276e244cdd276a4","name":"EQ"}]}