{"_id":2969,"body":"<div><p>Mình từng có một thói quen rất dị thường, ấy là khi gặp một biến cố hay một cú sốc bất kì, mình sẽ mang mái tóc của mình đi cắt. Gọi là &quot;xả xui&quot; cũng được, làm mới bản thân cũng đúng, mà tống tiễn một cái cũ đi để nhận lại một cái mới về cũng chẳng sai. Dù mái tóc mới có khiến mình xinh ra hay xấu đi, miễn là khi tự nhìn lại mình trong gương, mình không còn phải thấy chính mình của những ngày tháng cũ nữa. Vậy là được! Mình chỉ cần duy nhất điều đó để đi qua mọi đau thương.</p><p><br /></p><p> Ngày mình còn nhỏ, cha mẹ và các anh chị đều rất khổ tâm vì mình không phải là đứa thích biểu lộ cảm xúc. Khi buồn, mình gần như trở nên vô hình trong ngôi nhà có rất nhiều người. Mình không muốn và không thể chia sẻ với ai, cũng không ai có thể khai thác bất cứ thứ gì từ mình. Khi mình trở về nhà với một diện mạo hoàn toàn khác, người thân trong gia đình có thể ngầm hiểu rằng mình vừa cố gắng để vượt qua một biến cố nào đó trong đời. Sự thay đổi của mái tóc là thứ duy nhất có thể giúp những người yêu thương nhận ra vấn đề mình đang phải đối mặt. </p><p><br /></p><p> Cứ thế, tuổi mình càng lớn lên thì mái tóc cũng càng ngắn đi. Mái tóc đậm đặc nữ tính, dài đến tận hông ngày xưa dần biến thành mái tóc ngắn như con trai. Thói quen cắt tóc &quot;xả buồn&quot; không thay đổi dù mình ngày một lớn thêm nhiều tuổi.</p><p><br /></p><p> Thật may, sau này, do những biến cố và đau thương ập đến dồn dập quá nên mình... không còn tóc để cắt nữa. Và mình biết thêm một điều rằng, dù tóc có cắt, diện mạo có thay đổi đến đâu, nhưng cái đầu mình, trái tim mình không chịu thay đổi thì cuộc đời mình cũng chỉ mải loay hoay với nỗi ám ảnh của những ngày tháng cũ mà thôi. Thật sự là như vậy.</p><p><br /></p><p> Mình đã không còn thói quen cắt tóc khi bị đời &quot;tát&quot; cho vào mặt nữa. Bây giờ, mình cắt tóc vì một lí do đơn giản và... &quot;thực dụng&quot; hơn nhiều - mái tóc mình đã không còn khỏe như xưa. Những cơn căng thẳng cũng khiến nó xơ cứng, chẻ ngọn, biến màu đổi sắc hoặc trở nên loăn xoăn mất trật tự và ngày càng khó chiều. Mình cắt để đoạn tuyệt với phần tóc cũ đã hỏng và dưỡng tóc lại từ gốc. Có thể mình sẽ phải chịu xấu đi một thời gian, nhưng để chung sống với một mái tóc thực sự khỏe thì cũng đáng để đánh đổi.</p><p><br /></p><p> Thế rồi mình nhận ra, việc cắt tóc cũng như sống trên đời thôi mà, người ta không thể ôm lấy mãi những điều khiến người ta đau. Đóng cánh cửa này để mở ra những cánh cửa khác tốt hơn là một điều nên làm. Và bất cứ thói quen nào thì cũng có thể mất đi vào một lúc nào đó, khi bản thân nó không còn phù hợp. </p><p><br /></p><p>Nguồn: <a href=\"Nguồn: http://www.yan.vn/khi-mot-co-gai-doi-kieu-toc-nghia-la-co-ay-dang-buon-64214.html\n\" target=\"_blank\">http://www.yan.vn/khi-mot-co-gai-doi-kieu-toc-nghia-la-co-ay-dang-buon-64214.html </a></p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-24T14:24:10.255Z","creator_id":867,"down_point":0,"tags":[],"title":" Khi một cô gái cắt tóc, nghĩa là cô ấy đang buồn?","up_point":13}