{"_id":8663,"title":"Phạm Minh Tuấn — Founder & CEO Topica: 7 lý do các startup nên đi thi Ironman và ngược lại","body":"<div><strong>Một &nbsp;bài chia sẻ cực kỳ ý nghĩa từ anh Phạm Minh Tuấn — Founder & CEO Topica, nói về cuộc thi Iron Man mà anh đã tham gia vừa qua. Suy cho cùng, Iron Man và Startup, cũng có nhiều điểm giống nhau.</strong></div><blockquote><div>Chủ nhât vừa qua, lần đâu tiên tôi hoàn thành Ironman 123km bằng bơi, xe đạp và chạy bộ, thực hiện xuất sắc mục tiêu “Không bét”. Khá bất ngờ vì &nbsp;chỉ cách đây đúng 12 tháng, tôi còn chưa chạy được quá 1km. Điều thú vị &nbsp;là suố dọc đường cứ vài trăm mét lại gặp người quen là các anh chị em &nbsp;làm startup. Nhiều bài báo cũng phân tích là Ironman có sức hút với các &nbsp;CEO công nghệ. Ngoài việc được checkin thoả thích với các bộ quần áo đẹp &nbsp;và ngầu, chắc phải có lý do gì khác? Khi về đích, sau chai bia thứ 2 &nbsp;chợt ngộ ra là có khá nhiều điểm giống nhau giữa Ironman và startup.</div><div>Nếu &nbsp;bạn đã từng làm startup, nên thử Ironman. Nếu bạn đã tham gia ironman, &nbsp;nên thử startup. Nếu bạn đang lưỡng lự, hãy thử áp dụng những nguyên tắc &nbsp;dưới đây, biết đâu bạn sẽ vượt qua được chính mình.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*E2vJ-Mwz_SIoljZbn8K8CQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. “Keep your head down, and do the job”</strong></div><div>Đừng &nbsp;sốt ruột khi thấy các vận động viên khác vượt qua mình một cách hoành &nbsp;tráng. Tôi cũng từng hùng hổ đạp xe vượt lên vài người, để rồi lúc sau lại ngậm ngùi nhìn họ lướt qua mình. Ironman cũng như startup, là cuộc đua dai sức chứ không phải là nước rút. Để đua 123km mất khoảng 5–8 giờ, còn để startup thành công cũng mất khoảng 5–8 năm.</div><div>“Keep your heads down and do the job” đúng cả nghĩa đen lẫn nghĩa bóng. Khi đua xe đạp, cúi càng thấp thì càng đỡ cản gió. Khi startup, đừng quan tâm đến các bài báo kiểu “anh ấy giỏi lắm, chị ấy thành công lắm”, chỉ nên đọc những bài chia sẻ kinh nghiệm hữu ích cho bạn. Cứ tập trung hoàn thiện sản phẩm, đem lại trải nghiệm tốt nhất cho khách hàng, tuyển dụng &nbsp;những nhân sự giỏi nhất, tối ưu quy trình, tài chính. Sau vài chục km đầu, bạn sẽ thấy khá nhiều vận động viên “hoành tráng” lặc lè đi bộ hoặc bỏ cuộc bên đường.</div><div><strong>2. “1 more mile”</strong><br>Để vượt qua quãng đường tưởng chừng như vô tận, bạn cần đặt ra cho mình những mục tiêu nhỏ hơn. “1 more mile” có nghĩa là cứ vượt qua được thêm 1 dặm, thì lại tự thưởng cho mình một ngụm nước, một gói gel năng lượng hay vài giây chậm lại để ngắm cảnh đẹp hai bên đường. Tôi chưa bao giờ nghĩ rằng nửa quả chuối lại có thể ngọt lịm như thế sau mỗi lần “1 more mile”. Startup cũng đừng quên một bữa ăn ngon, một suất xem phim, hay một buổi sáng dậy muộn, mỗi khi ra lò được một tính năng mới hay nhận được lời khen của khách hàng.</div><div><strong>3. “Nguyên lý 1%”</strong><br>Chỉ cần tiến bộ 1% mỗi ngày, sau một năm bạn sẽ tiến bộ gấp 38 lần. Nếu hôm nay chỉ chạy được 1km, sau 365 ngày liên tục tiến bộ bạn sẽ chạy được 38km.<br>Để chạy được từ 500m lên 5km, tôi phải tập mất 6 tháng đầu, &nbsp;nhiều khi cảm giác tiến bộ chậm như rùa, và mục tiêu 123km cho 3 môn là &nbsp;có vẻ vô vọng. Nhưng 6 tháng sau đó mọi thứ tăng tốc một cách bất ngờ, miễn là luyện tập đều đặn. Mưa thì mua bộ giá kê để đạp xe trong nhà. Buổi sáng không dậy sớm được thì tập buổi tối. Bận họp túi bụi cả ngày thì vẫn tranh thủ được 30 phút buổi trưa để tập heat training cho quen nắng.</div><div>Vài năm đầu tiên của một startup cũng sẽ có cảm giác ì ạch. Nhưng nếu bạn đặt mục tiêu tiến bộ đều đặn hàng tuần, hàng tháng cho mình và team, chính bạn sẽ bất ngờ với những kết quả ngoạn mục.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*3uj7Z_XJNSmIh1b80NHqUQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>4. Khó khăn sẽ ập đến cùng một lúc.</strong><br>Bạn bắt đầu chuột rút. Nhịp tim nhanh, thở hụt hơi. Hết nước. Nắng rát đầu vì bóng mây tan. Tất cả cùng ập đến một lúc, cứ như là có ai cố tình “chơi” mình.</div><div>Cần bình tĩnh, đi bộ vài trăm mét. Thở đều. Giãn bắp chân. Bao quấn tay còn ướt vì mồ hôi, vắt một ít lên đầu cho đỡ nóng. Qua được vòng cua, sẽ thấy trạm tiếp nước ló ra ở xa xa. Cố đến gần, sẽ có các bạn tình nguyện viên tươi cười vẫy vẫy. Nạp đầy nước, chườm đá vào bắp chân, bạn sẽ nhanh nhẹn trở lại, và mỉm cười vì suýt nữa mình bỏ cuộc.</div><div>Cá mập cắn cáp, hết tiền, nhân viên đòi nghỉ, sản phẩm bị lỗi, chủ nhà đòi tăng giá, đối thủ nhận đầu tư. Thường thì cũng sẽ hoạ vô đơn chí… Cần bình tĩnh, chậm lại, gỡ từng vấn đề một.</div><div><strong>5. Ý chí là quan trọng nhất, chứ không phải thể lực, hay dáng dấp</strong></div><div>Trước &nbsp;đây, tôi luôn hình dung vận động viên Ironman phải là những người rất &nbsp;fit, dáng chuẩn, da đen nhẫy vì tập luyện. Nhưng vài lần quan sát, thực &nbsp;ra cũng có những cao nhân trọng lượng không dưới 100 ký, không chỉ bụng mà khắp cơ thể nẩy tưng tưng theo từng nhịp chạy. Có những vị da đỏ tía vì lần đầu phơi nắng. Có những bóng hồng mảnh mai lướt qua mình nhẹ nhàng như tiên nữ. Chính tôi khá nhiều lần tôi được nghe câu “trông anh thế mà chạy được Ironman cơ à”, một lời động viên không thể ngọt ngào hơn.</div><div>Một nhà đầu tư mạo hiểm từng chia sẻ, các startup thuyết phục được anh ấy không phải là do bằng cấp, CV, giải thưởng, hay IQ ấn tượng. Mà là do họ chứng minh rằng họ sẽ không bao giờ bỏ cuộc, dù có phải bò lết trên đường.</div><div><strong>6. Đề phòng những điểm yếu “lãng xẹt”</strong><br>Hình ảnh ấn tượng nhất với tôi là một vận động viên “pro” giận giữ đá vào vành chiếc xe đạp đang nằm lăn lóc, chỉ vài trăm mét sau khi xuất phát. Anh để quên chiếc săm dự phòng ở khách sạn. Các vận động viên nghiệp dư còn nhiều lý do lãng xẹt hơn nữa để phải bỏ cuộc: chuột rút ở một chỗ mà trước đây chưa từng biết là có thể đau, chiếc tất ướt bị nhầu làm rộp chân, thiếu kính râm làm hoa mắt sau nhiều giờ phơi nắng, trót vứt chai đi trong khi trạm tiếp theo đã hết nước.</div><div>Startup cũng có vô vàn tai nạn dở cười dở khóc. Server bị cắt đúng vào dịp tăng tốc, do quên không trả tiền, và nhà đâu tư đang theo dõi số lượng khách hàng để rót vốn. Phàn nàn của khách hàng khó tính nhất lại tình cờ được xử lý bởi nhân viên non nhất, gây khủng hoảng truyền thông, trong lúc một số khách hàng lớn đang chờ ký hợp đồng. Nhà đầu tư chuyển tiền không đến nơi vì ghi sai một chi tiết nhỏ, và 2 tháng sau mới chuyển được vì Noel, Tết Tây và Tết Ta dồn dập, trong lúc sức ép trả lương thưởng đang căng như dây đàn. Cả Ironman và startup đều cần có giác quan cực kỳ nhạy đến mức ám ảnh để lường trước những những rủi ro “lãng xẹt” như vậy.</div><div><strong>7. “Chiến thắng nằm ngay từ vạch xuất phát”</strong></div><div>Trong suốt quá trình tập luyện, sẽ có vô vàn người khuyên can bạn. Từ những người thân thiết nhất lo lắng cho bạn, tới những người có chút ghen tị hay mỉa mai. Đối với họ, Ironman hay startup đều có vẻ điên rồ, ngược đời, hành xác. Và chính bạn cũng muốn nghe theo họ, muốn có thêm một lý do hợp lý để “sang năm mình sẽ bắt đầu”, “tội gì phải mệt như vậy”, “nếu không hoàn thành được thì quê lắm”. Tôi cũng từng trì hoãn như vậy cho đến cách đây 1 năm.</div><div>Chỉ những người đã thực sự startup hoặc thi Ironman mới hiểu được niềm vui khi tiến thêm được 1km, cảm giác khi tới trạm tiếp nước, cảm giác đạt nửa chặng đường, cảm giác được đồng đội và những người hoàn toàn xa lạ nhưng cùng chí hướng vỗ tay cổ vũ, cảm giác làm được những gì mình chưa bao giờ tưởng tượng, trước khi được hưởng cảm giác vỡ oà khi về đích. Khi chưa về đích, chỉ có các Ironman mới hiểu các Ironman. Khi chưa thành công, chỉ có các startup mới hiểu các startup.</div><div>Giờ đây, có thêm các Ironman hiểu các startup và ngược lại. Cuối cuộc đời, bạn sẽ hối tiếc những gì bạn chưa thử, chứ không phải là những gì bạn thử nhưng thất bại. Với các startup và Ironman, chiến thắng nằm ngay từ vạch xuất phát.</div><div><em>Nguồn: Phạm Minh Tuấn — Founder & CEO Topica Edtech Group</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9364,"created_at":"2017-08-01T02:13:28.401Z","down_point":0,"up_point":17,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"597989f1916782734bebed5d","name":"TOPICA FOUNDER INSTITUTE"},{"_id":"596de4d0685e13292a519996","name":"FOUNDER"},{"_id":"597fe3c8fbb1440d1720fd25","name":"TOPICA"},{"_id":"597fe3c8fbb1440d1720fd26","name":"IRON MAN"}]}