{"_id":1912,"body":"<div>Họ cãi nhau. Có lẽ là lần cãi nhau to nhất kể từ khi họ yêu nhau. Cô gái đã nhìn thấy chàng trai chở một cô gái khác. Tóc dài, mặc váy hồng.<br/>Chàng trai thích những cô gái tóc dài. Ấn tượng với những ai mặc váy hồng. Và cô gái thì tóc ngắn, không thích mặc váy.<br/>Một giọt nước trong veo rớt khẽ khỏi mắt cô gái khi chàng trai sẵng giọng: “Anh là người yêu của em không có nghĩa là anh – không - được – đi - với - những – cô – gái – khác”. “Nhưng cũng không phải được thoải mái – ôm - những – cô – gái – khác”. Im lặng. Cô gái vùng chạy. Ngoài trời đang mưa tầm tã....<br/>***<br/>Chàng trai lao đến bệnh viện. Chiếc điện thoại rơi xuống đất vỡ tan khi anh nghe tin cô gái bị tai nạn.<br/>Đêm hôm ấy, cô đã đến toà nhà cao nhất trong thành phố - nơi anh ngỏ lời yêu cô đầu tiên. Và trên đường về, cô đã gặp tai nạn. Một vết dao cứa vào tim chàng trai khi nghe cô gái đang bị hôn mê sâu. Những giọt nước mắt rát bỏng trên má anh vừa như hối hận, vừa như day dứt.<br/>Gia đình cô gái quyết định chuyển cô sang Mỹ điều trị. Cú va chạm đã khiến cô hôn mê và buộc phải phẫu thuật não. Tất nhiên, nước Mỹ sẽ là lựa chọn sáng suốt cho một ca phẫu thuật có nhiều rủi ro. Cơ hội sống của cô mỏng manh như tích tắc.<br/>Ngày gia đình đưa cô gái sang Mỹ là ngày chàng trai cảm thấy rõ nhất mình đang chết dần vì hoang mang. Chưa lúc nào, anh cảm thấy yêu cô và sợ hãi mất cô đến thế. Một dự án lớn của công ty buộc anh phải ở lại Việt Nam. Nhưng có lẽ, kể từ khi chuyến bay đưa cô đi cất cánh, trái tim của anh đã không còn ở lại Việt Nam.<br/>Anh từng nghĩ tình yêu của anh dành cho cô đã phai nhạt. Đó là khi anh gặp một cô gái rất giống trong những giấc mơ ngày xa xưa của mình: Tóc dài, mắt một mí và mặc váy hồng. Một hình mẫu thật hoàn hảo. Thế nhưng, đó chỉ là một cơn say nắng chập chờn. Và khi anh tỉnh nắng, tất cả đã quá muộn.<br/>Thì ra, chỉ khi sắp mất một thứ gì đó, người ta mới thấy nó có giá trị với mình như thế nào…<br/>Ca phẫu thuật rất thành công. Nhưng cô gái đã không trở về Việt Nam. Những tin nhắn, những cuộc điện thoại, những lần sang Mỹ tìm kiếm của chàng trai đều kết thúc trong vô vọng. Cô gái đã hoàn toàn biến mất. Hoàn toàn bốc hơi khỏi cuộc sống của chàng trai. Không dấu vết!<br/>***<br/>2 năm sau…<br/>Chàng trai lao đến toà nhà cao nhất của thành phố. Cô gái đã trở về Việt Nam. Cô gái đang ở đấy – nơi đầu tiên anh ngỏ lời yêu cô. Một dòng máu nóng chảy trong tim chàng trai sôi sục. Có lẽ đã lâu lắm, kể từ lúc cô ra đi, anh mới lại có được cảm giác hân hoan, sung sướng đến thế.<br/>Cô gái đang ngồi thổi bong bóng. Chàng trai khẽ sững lại. Tóc dài. Váy hồng. Một cảm giác hụt hẫng kì lạ xâm chiếm tâm hồn chàng trai. 2 năm không gặp có thể khiến cô gái thay đổi đến thế?<br/>“Anh là ai?”. Vẫn gương mặt ấy, bờ mi ấy, đôi môi ấy. Chỉ khác là đôi mắt trống rỗng nhìn anh lạ lẫm. Cô gái chậm rãi nhắc lại: “Anh là ai? Tôi có quen anh sao?”<br/>Bàng hoàng. Cả đất trời như sụp đổ dưới chân chàng trai. Hoảng hốt. Anh run run hỏi: “Em quên anh rồi sao?”.<br/>Cô gái phì cười. Nhìn sâu vào mắt chàng trai: “Có lẽ anh nhầm tôi với ai…”. Những thước phim quay chậm chòng vòng trong đầu anh. Tai nạn. Chấn thương não. Mất trí nhớ. Mọi thứ dường như đảo lộn trước mắt chàng trai.<br/>Anh cảm thấy người mình nhẹ bẫng. Anh quay đi. Lảo đảo. Hụt hẫng. Ừ, có lẽ là thế. Cô ấy đã mất trí nhớ. Cô ấy để tóc dài. Mặc váy hồng. Cô ấy không còn là người yêu của anh hai năm trước. À không, người – anh – yêu của hai năm trước. Anh không yêu một cô gái tóc dài, mặc váy hồng. Chưa bao giờ.<br/>***<br/>Một giọt nước mắt rơi khỏi khoé mắt cô gái ngay khi chàng trai quay lưng. Chậm rãi, cô đưa que thổi lên. Một quả bong bóng thật to bay ra. Lóng lánh. Trong suốt. Mỏng manh. Nó bay bay trong không trung rồi đột ngột vỡ tan trong không khí. Biến mất.<br/>Ca phẫu thuật đã thành công. Cô được cứu sống. Vì vết thương chưa lành, cô phải nuôi tóc dài. Vì lối sống bên Mỹ, cô tập quen với việc mặc váy. Thế rồi thành quen. Cô không còn nghĩ đến việc cắt tóc . Bỏ dần thói quen mặc những chiếc quần jeans bụi bặm. Thì ra thay đổi cũng không khó.<br/>Cô đã phải mất rất nhiều công sức để bệnh án gửi về Việt Nam có thêm dòng chữ: mất trí nhớ.<br/>Ừ thì cô vẫn là cô của hai năm trước. Vẫn nhớ từng con đường, dãy phố mà anh và cô đã đi qua. Vẫn nhớ lời hứa yêu cô mãi mãi mà anh đã nói ở nơi cao nhất của thành phố - trong một đêm đầy trăng và gió. Nhưng trái tim cô đã tan thành trăm mảnh kể từ khi cô thấy anh bên người con gái khác.<br/>Chiếc bong bóng bay lên rồi sẽ vỡ oà và biến mất. 2 năm trước, cô gái yêu chàng trai đã chết. Trái tim cô ấy đã tan vỡ như chiếc bong bóng hoà vào bầu trời.<br/>Con người có thể tha thứ. Nhưng những mất mát, tan vỡ và nỗi đau là những điều tồn tại mãi. Cũng như những vết sẹo hằn lại trên da thịt khó có thể tự nhiên biến mất. Cô gái đã chọn cách thả tất cả về với gió...<br/>P/s: Hãy nhớ, những điều đã mất, không bao giờ lấy lại được...</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-26T03:51:05.213Z","creator_id":820,"down_point":0,"tags":[],"title":"TÓC DÀI, VÁY HỒNG VÀ MẮT 1 MÍ","top_point":0.8878341,"up_point":13}