{"_id":6198,"body":"<p style=\"text-align: justify;\">&nbsp;Tôi tin chắc tất cả chúng ta ở đây ai cũng đều ít nhất 1 lần mở xem 1 cái clip có nội dung chẳng giúp ích gì cả, vì đó là một cái gì đó ngu ngốc khiến cho chúng ta phải bật cười rồi sau đó nó trở nên viral vì lượng share theo cấp số nhân xuất hiện. Ngu ngốc ở đây không phải là do bạn thiếu học, thiếu kinh nghiệm hay gì, mà chỉ đơn giản là những sự kiện hay tình huống mà nếu bạn có common sense sẽ chẳng bao giờ thấy nó đáng để tâm cả.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Paris_Tuileries_Garden_Facepalm_statue.jpg/300px-Paris_Tuileries_Garden_Facepalm_statue.jpg\" style=\"width:477px; height:318px;\"></p><p style=\"text-align: justify;\">&nbsp;Thế nhưng...</p><p style=\"text-align: justify;\">&nbsp;Thật ra thì vài năm gần đây hiện tượng này cũng đầy rãy rồi,chỉ nói riêng ở Việt Nam như Quân kun, Kenny Sang hay Bà Tưng gì đó, nhưng đến năm 2016 thì nó được nở rộ thành cả 1 phong trào luôn, nói đâu xa khi Sơn Tùng, mấy thánh nữ khoe cả cơ thể nuột nà chỉ để lấy view livestream hay Bigo gì đó, một cái clip về 1 lão và tệ hại nhất chính là trò \"Việt Nam nói là làm\" như để khẳng định \"chơi ngu là sành điệu\" mà mỗi khi nghe về việc làm lẫn hậu quả tôi chỉ có thể lắc đầu cười khẽ.</p><p style=\"text-align: justify;\">&nbsp;Không chỉ về những mảng có tính thời sự thế, cả trong những group nhỏ về những chủ đề khác nhau cũng vẫn có những cá thể \"hỏi ngu/ chửi ngu lấy tiếng\" và thậm chí thành cả 1 \"huyền thoại\"(Nếu những ai ở trong group comic tôi đang làm ad chắc chắn thấy tương đối nhiều). Mà tính ra, có vẻ như sự tiêu cực và ngu ngốc như thế có tính \"lây nhiễm\" còn cao hơn cả những sự tích cực, không tin bạn có thể tìm clip về bài giảng của đức Đại Lai Lạt Ma và so sánh với clip Lâm Hằng tuột bỏ áo ngủ mà so sánh lượt view xem. Thế nhưng tại sao chúng ta lại có một phản ứng, nói sao nhỉ, share rất tích cực như vậy về những hiện tượng ngu ngốc đó?&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Cũng giống như việc share các video có nội dung ý nghĩa và cả là những nội dung như \"Người cha đánh con tàn nhẫn\", việc share những video ngu ngốc kia theo như Nostalgia Critic là 1 dạng hành động mang tính bản năng tự vệ, thậm chí khi chung ta xem và bật cười thì cũng là vì sự tự vệ ấy. Sao lại gọi là tự vệ? Có lẽ là chúng ta cười và share cho mọi người xem với tiềm thức là \"Mình sẽ không bao giờ ngu tới mức làm chuyện này\" và cả hay ho hơn, như việc share các clip hay câu nói ý nghĩa, là chúng ta muốn dấy lên một sự cảnh giác với cộng đồng nói chung theo dạng \"Xem nó ngu đi rồi đừng có làm theo nha mọi người\"... Hay ít ra là ban đầu ý tưởng là vậy. Vì giờ đây thì việc cổ vũ, thậm chí mong ngóng sự ngu ngốc đã trở thành một việc \"đáng\" làm ở một bộ phận cực lớn giới trẻ hiện nay, mặc cho là họ coi cho vui, nói chuyện tỏ ra hiểu biết hay coi chỉ để share rồi chửi những trường hợp đó.</p><p style=\"text-align: justify;\">&nbsp;Tôi... cảm thấy nó thật là buồn cười, với đúng nghĩa của cách tự vệ. Có thể Spiderum đây bảo rằng tôi cực đoan quá, là tôi thậm chí cả \"đạo đức giả\" vì chính tôi cũng từng như vậy mà, nếu không thì làm sao tôi biết để phải ngồi ở đây viết bài này. Đúng, tôi có xem Pen Pineapple Apple Pen và cười như điên, thậm chí viết cả 1 bài phân tích về cái đó nhưng rồi khi nghĩ lại thì thật ra nó cũng giúp tôi có 1 góc nhìn đơn giản hóa mọi việc hơn 1 tí như bài viết của tôi có tựa là \"Thành công của sự đơn giản\", coi như còn giúp ích chứ việc đốt thân, đốt trường và làm trò biến thái để tung lên mạng xã hội lấy danh thì thôi, dù nó giúp tôi nhận ra một sự thật còn phũ phàng hơn cả sự đơn giản. Sự liều lĩnh, tự tin và sự ngu ngốc gần nhau còn hơn cả 1 cọng chỉ, mà ở ranh giới bên kia thì tập trung một số lượng đông hơn . Thậm chí nói thẳng ra 1 cách đáng buồn, là tại sao Spiderum là 1 cộng đồng dành cho những người có tri thức nhưng số lượng có thật sự đông, không tính việc Rum ta tuổi đời chưa cao? Chỉ vậy thôi cũng đủ phản ánh nhiều lắm rồi đấy. Dù điều đó không có nghĩa rằng tôi nói người trí thức là phải vào Spiderum hay phải như thế nào, nhưng hãy thừa nhận những người bị thu hút vào những vấn đề thật sự quan trọng thì ít lắm...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://sd.keepcalm-o-matic.co.uk/i/keep-calm-and-ignore-stupidity.png\" style=\"width:296px; height:345.333px;\"></p><p style=\"text-align: justify;\">&nbsp;Những thứ như vậy làm tôi có thể nói là xa lánh rất nhiều loại mạng xã hội, đơn giản là news feed ngập tràn lan tin tức như vậy, đến mức cả 1 cái menu ăn uống của 1 đám cưới cũng có thể là 1 sự kiện gây sốt... Đó cũng là lí do tôi tìm đến Spiderum ngay sau đợt Fantasfict. Tôi không nhận mình thông minh hơn ai, tôi còn phải nhìn lên rất nhiều, và tôi cũng không nhận mình tốt đẹp hơn ai cả nhưng nếu để tôi phải ở gần với một xã hội đa số như trên thì xin hãy chừa tôi ra, hãy để tôi ở bên những cuốn sách, những bộ phim thật sự có ý nghĩa và những kiến thức tôi tự dồn đắp cho mình từ lâu mặc dù chẳng có bao nhiêu người quan tâm đến.<br>Chỉ là chút ý kiến chủ quan thôi... &nbsp;</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-25T17:13:40.245Z","creator_id":2731,"down_point":9,"tags":null,"title":"TTTN- Khi sự \"ngu ngốc\" mới là tâm điểm xã hội và là xu hướng thời thế","up_point":21}