{"_id":6091,"body":"<p style=\"text-align: justify;\">Có lẽ một trong những Tổng thống tôi thích nhất, một phần cũng do thời cuộc, là Bill Clinton. Thế nhưng, mặc cho việc mở rộng quan hệ ngoại giao và cải thiện tình hình kinh tế Mỹ , ông cũng có 2 scandal khá lớn trong nhiệm kỳ của mình, đó là vụ ngoại tình với Monica Lewisky, và sự kiện Mogadishu đã được đưa vào sách của Mark Bowden và được chuyển thể thành một bộ phim do Ridley Scott đạo diễn với cái tên vô cùng nổi tiếng...<br><strong>BLACK HAWK DOWN</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/83/b7/b5/83b7b5eaeb5f9bf4abf86ad0b3f50e12.jpg\" style=\"width:382px; height:573px;\"></strong>Mặc cho có một vài chi tiết đã bị thay đổi gây nên những tác động đáng kể cả về mặt chính trị và hình ảnh của cả 2 phía, tôi vẫn sẽ đánh giá phim này vào hạng mục \"đáng xem\" vì những gì diễn ra ở đoạn chiến đấu của các người lính Mỹ đã được miêu tả chân thực gần như 90% do sự kiện này diễn ra chỉ mới hơn 20 năm về trước và tất nhiên là sử liệu lưu lại thì rất là nhiều, đồng thời tôi sẽ đưa ra lí do về những sự thay đổi ấy..&nbsp;</p><p style=\"text-align: justify;\">Trước khi vào phim thì tôi xin đưa ra bối cảnh trước trận chiến đã bị đưa vào một vài dòng chữ vô cùng lười biếng trong phim nhé.</p><p style=\"text-align: justify;\">&nbsp;Vào tháng 1 năm 1991, Tổng thống Somali Mohammed Siad Barre đã bị lật đổ sau một cuộc nội chiến kéo dài từ năm 1988, các phe nổi loạn đã giành được chính quyền thế nhưng nội bộ thì lại bắt đầu lục đục và cuộc nội chiến bước vào một giai đoạn mới. Lực lượng chính của quân phiến loạn USC giờ đây bị chia làm đôi, 1 bên của Tổng thống mới Ali Madhi Muhammad và phe còn lại là của Mohammed Farrid Aidid. Mọi sự lại chỉ càng thêm phức tạp khi có thêm 3 phe nữa tham chiến, dù vào tháng 6 đã có thỏa thuận ngừng bắn nhưng cũng chỉ trong một thời gian ngắn lại có giao chiến, và thậm chí có 1 phe lập ra cả 1 nhà nước tự trị ở phía Bắc Somali.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.lightgalleries.net/4d94b54a4bef7/images/somalia-17-1.jpg\" style=\"width:660px; height:440px;\"></p><p style=\"text-align: justify;\">Đến tháng 9 năm 1991, ở Mogadishu xảy ra một loạt các cuộc chiến để giành lấy thủ đô giữa 2 phe lớn của Muhammad và Aidid, kết quả là nó đã khiến 20.000 người chết và thậm chí hủy hoại rất lớn về mặt nông nghiệp ở Somali và gây nạn đói tràn lan. &nbsp;Đến nước này thì cộng đồng quốc tế đã bắt đầu vận động để vận chuyển lương thực đến Somali cứu trợ, tuy vậy thì nó cũng chẳng giúp ích được gì khi số lương thực luôn luôn bị đánh cắp bởi các phe phái còn những người dân thật sự cần thiết thì chẳng còn là bao, ước tính phải đến 80% số lương thực vận chuyển đến đã bị cướp và gây ra cái chết của gần 300.000 người và 1,5 triệu người đói khổ ở Somali. Sau một thỏa thuận ngừng bắn khác vào tháng 7 năm 1992, LHQ và đặc biệt là Mỹ đã bắt đầu gửi quân đội đến để canh gác việc phân phát lương thực, và nhất là Mỹ đã có thêm cả những phương án khác để giữ gìn Hòa Bình.</p><p style=\"text-align: justify;\">Mặc cho 2 chiến dịch đã được đề ra là Provide Relief và Restore Hope được tổng thống Bush cha đề ra để cung cấp lương thực và cả là cứu trợ người tị nạn và cả những kế hoạch khác của đội quân gìn giữ hòa bình của LHQ là UNISOCOM , chiến tranh vẫn còn đó và những vấn đề vẫn chưa thể nào được giải quyết ở Somali. Sau nhiều cuộc hội họp bởi chính các phe phái ở Somali, dù đã có thể chạm được thỏa thuận hòa bình ở Thỏa thuận tháng 3 năm 1993 nhưng Aidid lại rút lui và bắt đầu nổi loạn cực đoan thực sự kể từ tháng 5 mặc cho đã ký thỏa thuận. Tháng 6, Aidid thậm chí còn cho tấn công quân đội Pakistan, có thể để ăn cắp vũ khí lẫn lo sợ sẽ bị đánh úp cho mình \"lật kèo\", gây ra nhiều thương vong cho người Pakistan và chính điều này đã khiến cả UNSOCOM lẫn Mỹ quyết tâm tìm bắt hoặc giết nếu bắt buộc Aidid.</p><p style=\"text-align: justify;\">&nbsp;Mỹ bắt đầu có nhiều cuộc tấn công để tuy lùng Aidid và đồng bọn khắp nơi và gây ra không ít các thiệt hại cả về người lẫn về của, đặc biệt là trận tập kích vào căn cứ của phe Aidid vào ngày 12 tháng 7 năm 1993 với cả trực thăng, tên lửa gây ra rất nhiều thiệt hại mà chẳng bắt được Aidid. Và điều đấy bắt đầu làm cho người Somali ghét lính Mỹ và hơi có phần nghiêng qua ủng hộ Aidid hoặc là do bị tuyên truyền, mặc cho LHQ đã cố khóa các đài phát thanh. Khác hẳn với nhiều ý kiến và cả phim đã thể hiện, sự thất bại của Mỹ không hoàn toàn đến từ lỗi tác chiến, chiến thuật hay sự chủ quan mà đến từ các yếu tố này.</p><p style=\"text-align: justify;\">Vào ngày 21 tháng 9 năm 1993 thì đội Task Force Ranger của Mỹ đã bắt được Osman Atto, một trong những tay tài trợ vũ khí cho Aidid, và gần như ngay lập tức họ có được thông tin và lên kế hoạch cho việc bắt cả Aidid và cả những tay sai thân cận sẽ diễn ra vào ngày 3 tháng 10 năm 1993. Đây cũng chính là điểm bắt đầu của phim Black Hawk Down.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://2.bp.blogspot.com/-8dkoPhmk9WA/VxJq3F04__I/AAAAAAAAofM/VWWcC2I6qg0dA0lJRCd4nJt4QFtbTFiQwCKgB/s1600/BlackHawkDown_055Pyxurz.jpg\"></p><p style=\"text-align: justify;\">Trước hết thì về cảnh bắt được Osman của phim đã bị chính nạn nhân bảo rằng hoàn toàn sai sự thật. Trích lời của Osman khi phỏng vấn trên BBC : \"Khi ấy chúng tôi đang di chuyển trên 1 con Fiat, không phải 1 đoàn xe 3 chiếc như phim... Khi trực thăng tấn công thì có người bị bắn chết, có người bị thương... Chiêc xe của tôi là bằng chứng, phải có ít nhất 50 phát đạn đã bắn vào xe. Tôi và đồng nghiệp đều bị thương ở chân... Thật không đúng chút nào với cái cách họ tả lại cảnh hành động và nhân vật trong phim.\" Và bạn biết gì không, chính lính Mỹ Wasdin tham gia vào chiến dịch trên cũng đã xác nhận những gì Osman nói. Nếu các bạn cần nhớ thì cảnh ấy trong phim là chỉ có 1 phát đạn bắn vào thùng dầu xe của Osman, rồi tất cả chạy lại bắt 1 gã đeo kính đen hút xì gà trông phát ghét và cực kì \"chảnh láo\" với quân Mỹ. Ngay từ lúc bắt đầu đã lập tức thấy có vấn đề trong việc miêu tả \"phải có 1 phe xấu và 1 phe thiện\", và lại làm lính Mỹ rất là ôn hòa chứ không hề gay gắt như những gì Osman miêu tả.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://dtmmr.files.wordpress.com/2013/10/black3.jpg\"></p><p style=\"text-align: justify;\">Vào trưa ngày 3 tháng 10 năm 1993, chính xác là vào khoảng 13 giờ 50 phút thì Task Force Ranger đã nhận được tin tình báo và bắt đầu phân công nhiệm vụ với đội Delta sẽ tấn công vàothẳng ngay gần khách sạn Olympic ở trung tâm, nơi diễn ra cuộc gặp bí mật của 2 gã dưới quyền Aidid là Salad Elmi và Awale, các lục quân sẽ bao vây vòng ngoài khu vực khách sạn và giữ khu vực đó đến khi đoàn xe của đại tá McKnight tiến vào áp giải tù nhân. Phim đã làm về 1 cảnh phân nhiệm vụ diễn ra có vẻ hợp lý và giải thích hết vấn đề cho chúng ta ngay từ đầu, và vâng vụ này được dự tính là 1 tiếng, không phải dưới 30 phút. Nhưng sự thật thì đây lại là 1 tai họa đối với quân lính Mỹ về sau.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://mindreels.files.wordpress.com/2012/06/blackhawk_3.jpg\"></p><p style=\"text-align: justify;\">15 giờ 32 phút, các &nbsp;trực thăng Black Hawk cùng các trực thăng giao chiến MH-6 Little Bird của Đội không quân 160-Nightstalkers chở đội Task Force gồm Tiểu đoàn Bravo số 3,Trung đoàn lục quân số 75 và biệt đội Delta Force đến Mogadishu. &nbsp;15 giờ 42 phút, tất cả đã có mặt, đoàn xe đến sau ở gần đó chờ lệnh. Và mọi việc diễn ra đúng kế hoạch trừ 2 việc đã xảy ra, mà phim thì chỉ làm rõ về 1 cái thôi. Đó là việc do các trực thăng đã để lại bụi quá nhiều nên 1 trong các trực thăng thả đội Chalk Four- thuộc trung đoàn 75 đã đáp sơ suất nhầm vị trí, và vì thời gian không có nên các lính đã chấp nhận đu dây luôn mà không cần trực thăng dời vị trí lại, chính việc này đã tạo nên 1 số sự gấp rút và dẫn đến sự việc thứ 2: Todd Blackburn bị rớt từ trên trực thăng khi đu dây xuống... Đến đây thì phim lại làm sai: Blackburn rớt từ trực thăng 6-7 (không phải 6-1 như phim, có lẽ để khán giả nhớ rõ hơn tình huống sau xảy ra với 6-1) và anh ta nhảy hụt chứ không phải do 1 quả RPG bắn và máy bay lách được mà tuột tay rớt xuống. Thêm nữa việc máy bay đáp sai vị trí, việc Blackburn ngã gây sự cố là họ không thể di chuyển đã khiến mọi người vừa bị kẹt vừa khiến những người cấp cứu phải di chuyển rất xa đến đoàn xe, gặp rất nhiều khó khăn vì do quân phiến loạn đã nhìn thấy quá lâu vị trí đáp của 67 và bắn họ cực rát.&nbsp;</p><p style=\"text-align: justify;\">Nghe đến đây thì có thể thấy mọi thứ dù không suôn sẻ vẫn đúng kế hoạch, đội Delta thậm chí còn bắt được hết con tin nhanh hơn cả dự kiến, nhưng lại thêm 1 vấn đề đó sự sự trì hoãn kéo dài đến gần 10 phút vì đội Delta thì chờ tín hiệu của đoàn xe humvee hộ tống các xe tải, còn đoàn xe thì chờ tín hiệu từ đội Delta kêu gọi họ đến. Chỉ trong 10 phút đó đủ để phiến quân kéo hết về khu vực tập trung quân của Mỹ ở tòa nhà mục tiêu dồn ép họ rát thôi rồi, thậm chí còn có 1 chiếc xe tải bị bắn nổ làm 27 lính Mỹ bị thương. Tuy nhiên việc xe humvee đến trễ này vẫn không được làm rõ trên phim.</p><p style=\"text-align: justify;\">16 giờ 20, tin chấn động đến từ radio, 'We got a Black Hawk coming down! We got a Black Hawk crashed in the city! It's 6-1! 6-1\"... Chiếc Super 6-1 đã dính phải 1 quả RPG vào đuôi, và từ từ nó mất thăng bằng, quay nhiều vòng và rớt thẳng xuống 1 khu vực trống ở giữa phía Đông Bắc Mogadishu, cả 2 phi công đều chết trong khi 1 lính bắn tỉa Delta và 1 trung sĩ còn sống sót tiếp tục cố thủ khu vực rơi. Ở về phía khu mục tiêu thì bắt đầu có sự tách nhóm để đi giải cứu những người còn sống sót. Về việc này thì phim đã làm rất đúng và có lẽ từ đây về sau thì phim theo sát diễn tiến như rất nhiều tài liệu đưa ra, sống động và chân thật vô cùng.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1Eob_mZ4E5M\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Người Mỹ có vẻ đã đánh giá quá thấp đội quân của Aidid khi đoàn xe của McKnight chở tù binh về trại đã bị chặn gần hết tất cả các lối di chuyển bởi bánh xe bị đốt và dùng các xác các xe của thường dân. Họ ban đầu định kéo đến chỗ rơi của chiếc 6-1 để giải cứu, nhưng lại quẹo sai ngã(một phần do các chướng ngại tự chế) và mắc kẹt trong thành phố quá lâu và đúng nghĩa đen bị bắn nát như tương, họ buộc phải bỏ nhiệm vụ giải cứu- chứ không phải do được ra lệnh và McKnight chửi bới tướng của mình như phim làm, và dù cho họ có về đến nơi thì thương vong cũng rất lớn, các chiếc xe được tả là \"Lủng khắp nơi và bốc khói.\"</p><p style=\"text-align: justify;\">20 phút sau, 16 giờ 40, lại có thêm diễn biến kinh khủng mới giành cho người Mỹ. Chiếc Super 6-4 thế chỗ cho chiếc Super 6-1 canh chừng trên không đã bị bắn trúng và rớt cách chỗ rơi đầu tiên 1 dặm về hướng Nam. Mike Durant, người phi công vẫn sống sót và mặc cho 2 phút sau đã có 2 người lính có nhiệm vụ yểm trợ trên không xuống cứu giúp phòng thủ, Mike Durant vẫn bị bắt và 2 người lính dũng cảm tử trận (Họ được trao Huân chương danh dự đầu tiên từ sau chiến tranh Việt Nam).&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://everardcunion.files.wordpress.com/2013/07/blackhawkdownpbs03.jpg\"></p><p style=\"text-align: justify;\">Và tất nhiên nguyên cả đội quân thực hiện nhiệm vụ ban đầu dù đã rất cố gắng để có thể đến và giải cứu cả 2 bãi đáp và trở về ngay trong ngày đều thất bại, họ bị bắn quá rát và dù tinh nhuệ hơn nhưng quân số quá ít so với dân quân Somali, đoàn xe hộ tống cũng đi nốt nên họ cực kỳ thiếu đạn dược để có thể chiến đấu lâu, họ bị bao vây xung quanh khu vực của bãi đáp đầu tiên và phải chiến đấu từng góc nhà, góc phố với ít thương vong nhất có thể. 99 người đã bị kẹt lại, rải rác ở 3 toà nhà, và ngay lập tức một biệt đội giải cứu được lập ngay trong đêm đấy để đi giải cứu bọn họ nhưng việc đó cũng vô cùng khó khăn, chiếc Black Hawk 6-6 đưa đồ viện trợ vào thành phố cực gấp rút cũng bị trúng đạn và may mắn không bị rơi.</p><p style=\"text-align: justify;\">Nguyên cả 1 cảnh đêm kinh hoàng đó được miêu tả rất chính xác, vì theo nhiều nhân chứng sống của trận đánh đã kể lại, họ không có kính trong đêm, họ không còn bao nhiêu đạn dược, vừa mệt vừa sợ và lo rằng \"Chỉ cần 1 quả lựu đạn quăng vào đấy thôi là tất cả sẽ chết hết.\" Thậm chí, có lẽ bọn họ còn cảm thấy nổi giận nữa khi một nhiệm vụ 1 tiếng kéo thành gần 1 ngày đen đủi, họ chỉ có 1 chiếc trực thăng Little Bird trên đầu là có khả năng chiến đấu trong đêm phải bảo vệ cả 3 tòa nhà đang bị bao vây. &nbsp;Jamie Smith thật sự cũng đã chết vì mất máu trong khi chờ đợi giải cứu, nhưng có phải bị thương do việc cứu đồng đội hay không thì tôi không rõ. Việc mà Hoot của phim quay lại bằng cách đi bộ và phụ giúp các người lính mắc kẹt thật ra là không hề có khi mà Hoot thật sự ở ngoài đời- Norm Hooten vốn dĩ là người điều phối chứ không phải là người trực tiếp tham gia vào sự kiện trên.&nbsp;</p><p style=\"text-align: justify;\">Và thật ra thì trừ chiếc trực thăng 6-6 thả đồ vào bên trong thì các lính Mỹ chỉ thật sự gặp được quân tiếp viện vào lúc ít nhất là 2 giờ sáng hôm sau, dù đoàn xe giải cứu đã lên đường từ lúc 23 giờ 15 đêm hôm trước với cả lực lượng xe tăng và xe thiết giáp của Malaysia lẫn Pakistan và cả 1 đoàn trực thăng Cobra sẵn sàng chiến đấu trong đêm. May thay khi tôi cứ tưởng đoạn giải cứu này được làm thật nhanh chóng gấp rút để thể hiện sự tinh nhuệ của lính Mỹ thì họ lại làm rất chân thực với việc lẽ ra mọi thứ đã xong từ lâu, họ không để lại bất cứ một xác người nào và mất đến gần 3 tiếng đồng hồ vừa chiến đấu kinh khủng vừa giúp lấy xác phi công ở bãi rơi đầu tiên. Đúng chưa lâu lại có 1 sự không chính xác, đó là cảnh Eversman đánh dấu vị trí của quân địch cho máy bay oanh tạc ấy, thật ra (giống như game Call of Duty) họ tự đánh dấu mình và máy bay quét hết tất cả khu vực xung quanh không nháy sáng tia hồng ngoại.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.asset1.net/tv/pictures/movie/black-hawk-down-2001/DI-Black-Hawk-Down-2.jpg\"></p><p style=\"text-align: justify;\">5 giờ 45, cuối cùng họ cũng lấy được xác phi công ra và khi họ chuẩn bị di chuyển thì chẳng còn chỗ trên xe nữa, và cuối cùng những người lính vẫn còn có thể tự di chuyển được đã phải chạy bộ suốt cả quãng đường từ thành phố đến sân vận động nơi quân Pakistan đang đóng quân. Con đường các người lính chạy bộ ấy ngày nay được gọi là Mogadishu Mile. Và tuy nói rằng chạy bộ chứ thật sự bọn họ di chuyển theo đội hình chiến thuật che chắn cho nhau khá rõ ràng, chứ không hẳn là gần như chạy thục mạng dù tôi có thể hiểu rằng phim cố tình làm vậy để cho thấy sự khủng khiếp của khu vực bọn họ đã mắc kẹt suốt cả một khoảng thời gian như trên. Trong pha cuốc bộ này thì họ có thêm 1 người nữa bị thương nhưng rất may không có ai chết thêm nữa cả.</p><p style=\"text-align: justify;\">&nbsp;Có 1 cảnh mà tôi rất muốn bàn sâu, đó là một người lính da đen bắn chết một người phụ nữ thường dân muốn dùng súng bắn họ. Ở chỗ này có 1 điều sai và thậm chí có cả một điều chỉ đúng có 1 nửa, đó là thứ nhất dù đã qua thời kỳ chống đối dữ dội về người da đen thì chính ra chẳng có người da đen nào tham chiến cả, đây chỉ là cách nhà làm phim muốn hòa hợp chủng tộc trên màn ảnh (Ấy vậy mà lại làm người da đen bắn dân thường, mỉa mai nhỉ? Kiddin)... Thứ 2 đó là việc người dân cầm súng lên bắn lính Mỹ, điều đó có nhưng lại làm cho chúng ta thấy lính Mỹ bắn tự vệ trong khi sự thật thì lại đáng sợ hơn hẳn. Rất nhiều thường dân Somali đã bị lạc đạn lẫn là cả 2 phe dùng người dân làm lá chắn, thậm chí là lính Mỹ cố tình bắn tất cả vì cho rằng họ như nhau... Đó thật sự là chiến tranh, cả 2 bên đều có những hành động ác ôn như nhau, tôi đã mong Ridley Scott làm tốt hơn như vậy nhưng ngẫm lại thì Kingdom of Heavens ổng còn làm sai cả lí do tham chiến của đạo Chúa thì mong đợi gì? Tất cả những điều làm cho Mỹ trở nên anh hùng hơn lại có 1 lí do khá rõ ràng, đó là phim này ra mắt sau sự kiện 11-9 kinh hoàng.</p><p style=\"text-align: justify;\">&nbsp;Về phía Somali thì thương vong của họ, tính luôn cả thường dân là 1 con số khủng khiếp 2000-4000 người, nhưng Aidid vẫn tin đây là 1 chiến thắng vẻ vang của người Somali. Khỏi phải nói dân quân phe Somali vui mừng đến thế nào khi bắn hạ 2 chiếc trực thăng của Mỹ và còn bắt được tù binh, vì dù sao đi nữa với họ Aidid thật ra lại là 1 anh hùng dân tộc dám chống lại chính quyền. Thế nhưng trên phim, một phần do muốn thể hiện người Mỹ anh hùng, đã làm cho dân Somali có vẻ như man rợ và đồng thời cắt bỏ cả những nguyên nhân vì sao Somali kiên quyết chống Mỹ đến như vậy như khẩu hiệu \"Hãy đứng lên bảo vệ ngôi nhà của các bạn\" và cả các lí do mà tôi đã nêu ra ở phần đầu.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Tổng cộng có 18-19 lính Mỹ tử trận, 73-84 lính bị thương tính luôn cả phe Malaysia và Pakistan. Sau trận chiến này thì cả nước Mỹ lẫn tổng thống Clinton thừa nhận đây là 1 thất bại cay đắng đối với nước nhà, Clinton cũng nhận rất nhiêu chỉ trích- dù phim cho chúng ta cảm giác bọn họ thoát nạn là một thành công rồi, và sự thất đúng là thế. Nước Mỹ sau sự kiện này đã gần như cực kỳ nhát tay trong những vấn đề tham gia chiến dịch vì nhân đạo khắp nơi, tham chiến vào những sự kiện có sự kêu gọi của Quốc Tế một thời gian. Viên phi công Durant bị bắt cũng được thả về sau 11 ngày bị giam cầm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/600x315/c1/d9/44/c1d9441d24a494ad11887bc20bf2c89d.jpg\"></p><p style=\"text-align: justify;\">Tuy vậy thì với tôi phim này đã rất gần với một tài liệu lịch sử, mà cũng vì vậy nó lại khiến các nhân vật không quá đáng nhớ- vẫn có vài đoạn Eversman, Smith và Hoot nổi bật, đến mức đạo diễn Ridley Scott phải thừa nhận mình cố tình viết tên lên nón họ để khán giả khỏi lộn(Còn ở ngoài đời không hề có). Cả về lịch sử lẫn phim ảnh đều cho hấy Mogadishu thật sự là một cơn ác mộng tồi tệ như thế nào khi chỉ cần 1 thứ diễn ra sai thôi, một phản ứng dây chuyền sẽ kéo theo nhiều hậu quả khôn lường, và nó cũng thể hiện được sự ác liệt của chiến tranh dù hơi đáng tiếc là mọi thứ lại diễn ra quá một chiều với việc tôn vinh người Mỹ.&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-21T20:04:47.906Z","creator_id":2731,"down_point":0,"tags":null,"title":"Những phim đáng xem về lịch sử p.6: Black Hawk Down","up_point":17}