{"_id":20028,"tags":[{"_id":"5be8feb8bacf0e578fa2fe0b","name":"SHAZAM"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"up_point":14,"down_point":0,"title":"S.H.A.Z.A.M … Khi sức mạnh chính là những Tố Chất chúng ta lựa chọn cho riêng cuộc đời của chính mình","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dad7926057c711e9ba2d0d3623b224ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vũ Anh Tuấn 5/4/2019</div><div>Có lẽ Shazam mới là vị anh hùng gần gũi nhất với phẩm chất con người của DC, không phải xây dựng trên những thần thoại như các vị anh hùng trước, lạnh lùng đen tối như kiểu Batman, kiểu thần thánh xa vời như Superman. Shazam là một vị anh hùng nhưng bên trong là một cậu bé, cái cậu bé này nó khiến chúng ta gợi nhớ lại cái thời thơ ấu của chính mình, thời thơ ấu với những ước mơ làm siêu anh hùng, làm người lớn. Hai người tạo nên nhân vật Shazam này : Charles Clarence Beck và Bill Parker thật sự quá thiên tài khi nghĩ ra được nhân vật anh hùng như vậy. Anh hùng mà có lẽ Marvel cũng phải thèm muốn tạo riêng cho bộ sưu tập của mình.</div><div>Cái tên nói lên tất cả. Cái tên SHAZAM này không phải chỉ là Shazam, mà nó viết tắt của 6 chữ cái, 6 vị thần, 6 tố chất tạo nên sức mạnh vĩ đại.</div><div>S : Trí thông minh của Solomon<br>H : Sức mạnh của Hercules<br>A : Sức bền bỉ, nhẫn nại của Atlas<br>Z : Quyền năng của Zeus<br>A : Lòng quả cảm của Achilles<br>M : Tốc độ của Mercury</div><div>Và 6 vị thần này ít nhiều đều là những vị anh hùng đã in sâu trong tâm trí của mỗi đứa trẻ, những câu chuyện về thần Zớt của đỉnh Olympia, Atlas người đã chịu sự trừng phạt bằng cách bị bắt nâng cả trái đất trên đôi vai của mình, gót chân Achilles, sức mạnh của héc-quyn, hay vị vua trí tuệ bậc nhất được viết trong kinh thánh là Solomon. Những vị anh hùng này dường như đại diện cho lý tưởng của mỗi đứa trẻ, đại diện cho phẩm chất mà chúng muốn trở thành, trở thành con người toàn vẹn. Nếu như Superman, Aquaman, Wonder Woman đại diện cho một thứ gì ấy thần thoại, xa xôi, một cái gì ấy chỉ khiến chúng ta thần tượng, mơ tưởng. Còn Batman thì như là một mặt đồng xu của Joker, nhân vật này không thể tồn tại riêng lẽ được nếu thiếu nhân vật mấu chốt joker này, nó khiến người ta luôn đấu tranh tâm hồn khi xem về tuyến nhân vật này, dù cho DC có cố gắng đem Batman vào trong tuyến vũ trụ, thì nó vẫn có một cái gì đấy xa cách, không phù hợp với các nhân vật thần thoại kia. Bởi vậy chỉ có DC mới làm ra được một nhân vật phản diện JOKER hay đến mức áp đảo tất cả các anh hùng, thứ mà chỉ có THANOS của MARVEL mới làm thỏa mãn về phần đen tối của khán giả. Nhưng Thanos vẫn chưa đủ trần tục, tầm thường, quái đản như JOKER. DC có một lá bài Joker mà Marvel cả đời cũng không tạo ra được. Chính vì vậy, Shazam mới là nhân vật hay thứ 2 của DC tới thời điểm hiện tại, sau Joker. Một vị anh hùng PHÀM NHÂN mà chúng ta có thể học hỏi được, gần gũi, vui nhộn, nó át hết phần u ám của vũ trụ DC trước đó.</div><div>Những tố chất tạo nên Shazam ấy, đều là một lý tưởng cao đẹp mà mỗi người chúng ta có thể tự xây dựng cho chính mình. Sức mạnh nằm ở phẩm chất của chính mình. Trí thông minh ,lòng quả cảm, tốc độ hay sự nhẫn nại ai mà không muốn chứ. Nhớ lại cái lúc cậu bé Billy Batson đi qua 7 bức tượng đại diện cho những kẻ thù tồi tệ nhất của loài người : Ích kỷ, Đố Kỵ, Tham lam, Thù ghét, Lười biếng, Phàm ăn, Dục vọng. Chính những phẩm chất này mới tại nên kẻ thù của Shazam - Black Adam. Nếu không nhờ tình yêu thương gia đình, con người thì có lẽ Shazam đã bị Black Adam hạ gục chết tươi rồi. Nhưng nhờ những phẩm chất cao cả của mình, Cậu bé Shazam đã chiến thắng.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6015ea1057ca11e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ đây là vị anh hùng mà mỗi người phụ huynh nên cho đứa con của mình thời thơ ấu ngưỡng mộ, không đi đánh tên hề Joker như Batman, chiến đấu với mấy con hải sản như Aquaman, hay bay tùm lum đánh người ngoài hành tinh như Superman. Mà chiến đấu ở đây, là chiến đấu với dục vọng xấu xa của chính mình, chiến đấu với bản chất đen tối của chính mình. Chính vì điều này mới tạo nên Cặp ANH HÙNG-KẺ ÁC kinh điển của DC, thứ mà Marvel còn thua xa, Batman-Joker hay Shazam-BlackAdam. Hai mặt của đồng xu, chính diện-phản diện tuy 2 mà 1. Cái tài của các nhà viết truyện DC ở chỗ này, Thiên Tài. Nên khi xem DC, kẻ phản diện không bao giờ nhạt nhòa như kiểu Marvel được. Anh hùng đôi lúc cũng biến thành kẻ phản diện mà thôi, không phải chính thắng tà, tà thua chính.</div><div>Chiến đấu với chính mình, tạo nên những tố chất cho con người của mình. Không phải để trở thành ANH HÙNG, mà để là CHÍNH MÌNH, được là CHÍNH MÌNH.</div><div>KHI NHÌN MỘT NGƯỜI ĐÀN ÔNG, HÃY NHÌN NHỮNG PHẨM CHẤT ANH TA THEO ĐUỔI</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/775b403057ca11e99b8a371f2d9d829f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Shazam</figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":30714,"created_at":"2019-04-05T17:26:26.132Z"}