{"_id":26236,"tags":[{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5df76da7dbc918253e31f4ec","name":"THE SIMS"}],"up_point":12,"down_point":0,"title":"Viết cho em - 86 - The Sims","body":"<div style=\"text-align:justify;\">Trong vài chục thể loại và hàng triệu tựa games khác nhau, “The Sims” đứng riêng một góc – rất khác biệt và ấn tượng, nhẹ nhàng vui tươi.</div><div style=\"text-align:justify;\">Anh đã từng chơi 3 dạng khác nhau của Sims là: Sim Farm, Sim City và The Sims. Cả ba games này đều là giả lập: một nông trại, một thành phố và một là quản lý nhân vật của chính mình.</div><div style=\"text-align:justify;\">Sim Farm có lẽ ít người biết nhất, vì nó “cùi bắp” nhất. Game này anh biết đến sau cả Sim City và The Sims nhưng vì nó đơn giản nhất nên kể trước. Lúc đó cũng có khá nhiều games phức tạp, đồ họa đẹp ra đời rồi, tự dưng một hôm thằng bạn thân gửi cho một cái game chỉ có 2-3 Mbs gì đó, bảo chơi thử đi vui lắm. Game đó khởi đầu với một nông trại nhỏ, mình có thể chọn trồng trọt, chăn nuôi, có các loại con giống, hạt giống khác nhau: cam, táo, bắp, dưa hấu, cừu, heo, ngựa.. Lúc đầu vốn ít thì chọn các loại ngắn ngày để xoay vòng nhanh, lấy tiền lời mua thêm đất xung quanh và mở rộng quy mô sản xuất. Về sau thì trồng các loại có giá thành cao, lợi nhuận cao hơn và thời gian lâu hơn. Trong chăn nuôi thì rủi ro đến từ việc động vật phá chuồng chạy ra ngoài và chết, giải quyết bằng cách mua thật nhiều thùng thức ăn đặt gần hàng rào, khi chưa ăn hết thức ăn thì các con vật sẽ không phá rào đi hoang. Trong trồng trọt thì phải canh tưới nước, bón phân và phun thuốc trừ sâu. Rồi cứ thế mà sản xuất, thu hoạch, bán, và lặp lại. Game chỉ có vậy mà cũng chơi được mấy tuần liền.</div><div style=\"text-align:justify;\">Anh không ham những game đồ họa cao, hình ảnh đẹp và cốt truyện phức tạp mà thích game có cách chơi hay, niềm vui chủ yếu đến từ cách chơi tức là cách bản thân mình có thể tương tác với nội dung của game, có ảnh hưởng đến kết quả theo ý mình muốn nhiều hơn.</div><div style=\"text-align:justify;\">Sim City là game đầu tiên anh chơi trong các loại Sim. Trong này mình sẽ quản lý một thành phố, có rất nhiều hạng mục khác nhau cần quan tâm: điện, đường, trường, trạm, khu giải trí… Lâu quá rồi anh không nhớ rõ có quy hoạch cho khu công nghiệp hay kinh tế không nhưng mà rất nhiều thứ. Phiền nhất là xây các đường ống ngầm dưới đất để cung cấp nước, gas cho toàn thành phố. Mình phải đảm bảo làm sao cho một hoặc hai khu phố có công viên chung, trường học, trạm y tế, cứu hỏa, nhà ga, cây xanh… dân chúng vui vẻ thì họ sẽ làm ăn tích cực và đóng nhiều thuế cho mình để mình mở rộng thành phố. Thay đổi quy hoạch một lần rất cực nên phải tính trước mọi thứ kể cả ở những mảnh đất mình chưa mua, rồi có thay đổi lớn thì phải di dời các công trình nhỏ trước đó ra ngoại ô để đưa các công trình lớn vào trung tâm… Mỗi lần chơi game này là phải tập trung và thấy rất phiền nên anh chỉ chơi vài lần rồi nghỉ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9b157501ff811eaad0a47419412a6a3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Game mà anh thích và chơi nhiều nhất là The Sims. Sims là từ viết tắt để chỉ những cư dân ảo. Trong game này mình sẽ tương tác với thế giới trong vai trò một nhân vật, với góc nhìn từ trên cao. Mới vào game, nhân vật ở trong một căn nhà nhỏ, chưa có việc làm, có một ít tiền và một ít thức ăn. Nhân vật này có các chỉ số như cơ bản đói khát, tinh thần và vệ sinh. Ngoài ra còn các chỉ số về các mối quan hệ, các kỹ năng mà mình lựa chọn để học tập…</div><div style=\"text-align:justify;\">Đầu tiên mình sẽ phải đọc báo để tìm việc làm, cứ việc nhẹ lương cao mà chọn. Khi nào đói thì ăn, khát thì uống, tối thì tắm rồi đi ngủ, “mắc” thì đi vệ sinh. Ngoài ra mỗi khi mình làm một việc gì đó, như nấu ăn chẳng hạn, thì kỹ năng đó sẽ tăng lên. Mục tiêu trước nhất là tăng thu nhập. Muốn vậy thì phải cho nhân vật đọc nhiều sách để tăng kiến thức lên. Đọc sách không cũng không được mà phải kết hợp giải trí, tập thể dục, ăn uống, tắm rửa.. xen kẽ để các chỉ số lúc nào cũng ở mức cao.</div><div style=\"text-align:justify;\">Đi làm có tiền rồi thì mình sẽ mở rộng nhà cửa, xây thêm phòng, trồng hoa, đổi gạch, dán lại tường, mở thêm cửa sổ, mua thêm đồ gia dụng. Những loại đồ mắc tiền sẽ mang đến cảm giác thoải mái cao hơn, thời gian cần để nạp năng lượng sẽ giảm đi. Mình có thể mua hầu như tất cả mọi thứ trong nhà từ tivi, tủ lạnh, bếp, điện thoại, chuông chống trộm, máy vi tính, bồn cầu, bồn tắm… Cứ nâng cấp dần dần tùy theo số tiền mình có.</div><div style=\"text-align:justify;\">Khi nhà cửa đẹp đẽ và hiện đại, thu nhập rủng rỉnh rồi thì bắt đầu phát triển các mối quan hệ xã hội. Hàng xóm sẽ đến nhà mình chơi và mời mình đến nhà họ chơi. Khi họ đến nhà mình thì mình nấu ăn mời họ ăn uống, trò chuyện để tăng độ thiện cảm. Khi chỉ số tình cảm tăng đến mức độ nhất định thì có thể tặng hoa, tặng quà, ôm, hôn… nếu chưa đủ tình cảm mà cố hôn thì chỉ số sẽ bị giảm xuống, lúc đó lại phải mời ăn uống, tặng hoa… Cứ như vậy dần dần hoàn thiện cuộc sống theo ý mình mong muốn.</div><div style=\"text-align:justify;\">Anh chơi game The Sims rất vui, cho đến khi tự hỏi: ủa, mình quản lý cuộc đời của nhân vật game này thành công đến vậy, còn cuộc đời mình thì ai quản đây?</div><div style=\"text-align:justify;\">16.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-16T11:42:31.575Z"}