{"_id":24885,"tags":[],"up_point":11,"down_point":0,"title":"5 “ÔNG LỚN” DOANH NGHIỆP DẪN ĐẦU XU HƯỚNG ĐÀO TẠO NỘI BỘ TRỰC TUYẾN","body":"<div><em>Trong những năm gần đây, việc tập trung cho đào tạo nhân sự vẫn luôn là một dấu hỏi lớn với nhiều doanh nghiệp bởi lẽ rất nhiều tổ chức vẫn coi việc đào tạo nội bộ là một gánh nặng tài chính. Tuy nhiên rất nhiều các doanh nghiệp lớn đã “chịu chi” cho đào tạo nhân sự qua nền tảng E-learning, hay còn được gọi là đào tạo nội bộ online, và những gì họ nhận lại là trên cả mong đợi.&nbsp;</em></div><div><em>Như một xu hướng của thời đại, hơn 50% các doanh nghiệp nổi tiếng thế giới đều sử dụng công cụ E-learning cho đào tạo nội bộ doanh nghiệp. Nếu doanh nghiệp bạn vẫn đang đào tạo nhân sự theo lối đi truyền thống thì dưới đây là cách các doanh nghiệp hàng đầu thế giới đã thành công trong vận hành nhân sự bằng nền tảng E-learning</em>&nbsp;</div><ol><li dir=\"ltr\"><strong><u>Shell:</u></strong></li></ol><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/Grhdo7IM3oGiqalGIiSvkiEEUwKgZLWEMGmvmxMVS9UEfavAOe_lYdjEYnQMkz6bmu6M43fWQUk9uh2YioNoabdbNWPGg9QaNCBybYPm5lsTgoOtEra1yNBy2uV1INFd8ULd8ZCl\" width=\"492\" height=\"126\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Là một trong 6 doanh nghiệp xăng dầu lớn nhất với doanh thu trung bình là 305.18 tỷ đô một năm, được phân phối trên 70 quốc gia cùng hơn 92,000 nhân viên, có thể nói để một doanh nghiệp tỷ đô có thể vận hành hiệu quả thì không thể thiếu một đội ngũ nhân viên được đào tạo tiêu chuẩn.</div><div>Vào năm 2006, Shell quyết định tái tổ chức quá trình đào tạo nhân sự bởi họ tin rằng họ có thể tăng lợi nhuận của công ty bằng cách cải thiện khả năng làm việc của nhân viên. Ngoài ra, họ cũng mong muốn những nhân viên ở các quốc gia khác nhau có thể cùng tiếp nhận một nền văn hóa doanh nghiệp chung của Shell mà không phải lo lắng về rào cản ngôn ngữ.</div><div>Chương trình đào tạo có tên là Đại học mở Shell, cung cấp cho học viên một loạt những kiến thức chuyên môn thực tiễn và học viên có thể truy cập không giới hạn với những tài liệu hướng dẫn được lưu trong những khóa học online này. Từ đây, bộ phận quản lý của Shell hoàn toàn có thể đo lường được hiệu quả tiếp thu của nhân sự để có được những sự sắp xếp hợp lý nhất. Hơn nữa Shell còn cam kết sẽ hoàn tiền cũng như thời gian nếu nhân viên của họ không có sự thể hiện trong công việc tốt hơn sau khóa học.</div><ol start=\"2\"><li dir=\"ltr\"><strong><u>Toyota:</u></strong></li></ol><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/81R1XHoYYQMs1HEjrhk1b7i4KWjSNgZfJZ6bdTAUN-WdnQNoTqWXo_2fdrEjaVp2MRCwqhcVX8o7N6gjdOTR4fbD4-spTwegl4qYGzMQWawAQtKb2dTUioBufZUTk4-49OKWjjjA\" width=\"496\" height=\"213\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Toyota là một trong những hãng sản xuất ô tô hàng đầu trên thế giới với khoảng 340,000 nhân viên làm việc tại 28 quốc gia trên thế giới. Tính đến năm 2017, Toyota đã nâng mức doanh thu lên đến 249.9 tỷ đô la, trở thành hãng bán ô tô chạy thứ 3 thế giới.</div><div>Chi nhánh Toyota tại Châu Âu đã sử dụng hệ thống E-learning để đào tạo hơn 18,000 kỹ sư và kỹ thuật viên kể từ năm 2005 và vẫn luôn nâng cấp hệ thống đào tạo trực tuyến cho đến tận bây giờ.&nbsp;</div><div>Quản lý đào tạo Toyota chi nhánh Châu Âu - Sann René Glaza khẳng định “Mục tiêu khi áp dụng E-learning trong đào tạo nhân sự không phải là làm sao để học biết sử dụng nó, mà là để họ thay đổi cách suy nghĩ về việc tiếp thu đào tạo trong doanh nghiệp”. Hiện nay Toyota có khoảng 150 lớp học/ khóa học dành cho tất cả nhân viên ở cả Châu Âu và Châu Á.</div><ol start=\"3\"><li dir=\"ltr\"><u><strong>Paypal:</strong></u></li></ol><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/MxYYC2saT3uDPXUU-1p3msa50BmAU0qYLNN0i7i-mRlm3_7Hfy_HLVcpPwBQsygITvxNiD10DcCDsBXtOrXzx8MEWG96Zy-j2y-4WiqNxTaTDSrd-obd0sXTvsYigGkd3myq9DoX\" width=\"521\" height=\"149\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Paypal là một công ty Mỹ chuyên về lĩnh vực thanh toán online, hỗ trợ hơn 100 loại tiền tệ khác nhau trên toàn thế giới. Theo Statista.com, doanh thu của Paypal đã tăng từ 10.84 tỷ đô lên đến 13 tỷ đô chỉ trong 1 năm (từ 2017 đến 2018).&nbsp;</div><div>ĐIều này phải kể đến sự đóng góp không nhỏ từ việc cải tiến quá trình đào tạo nhân sự bằng các phương tiện trực tuyến. Tuy nhiên, Paypal có một số thay đổi khác so với những chương trình đào tạo online cơ bản, đó là sử dụng mạng xã hội như Facebook hay Twitter’s Periscope và tạo những nhóm học riêng tư trên đó với những chuyên gia đào tạo được tuyển để dạy nhân sự trong khoảng thời gian ngắn. Theo Derek Hann - giám đốc đào tạo của Paypal: “Đầu tư cho đào tạo nhân sự là hoàn toàn xứng đáng nếu bạn muốn những người tốt nhất ở lại và làm việc tốt hơn”</div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/GJ0bOqQ9NsXIKjOVXxxolxaUaU-0U4xUUAIL8YIQEZCe8YAUtb-5-Smzd523icURrznEF4v4c96OLakc7kHqo_8JBBOLOQcPuoV-b2BVOcoinqklHEiqp40lAeHEd27bp0_6KTty\" width=\"470\" height=\"264\"></figure></div><div style=\"text-align:right;\"><em><strong>“It’s worth making the investment if you want top people to stay longer and do their job better” - Derek Hann</strong></em></div><div>Kể từ khi áp dụng đào tạo online, số nhân viên hoạt động trong khóa đào tạo đã tăng gấp đôi, từ đó nhận thấy cứ 6 tháng, có những nhân viên đã hoàn thành ít nhất 2 khóa học. Vì vậy, Paypal có thể cắt giảm 25% chi phí đào tạo khi sử dụng nền tảng E-learning trong đào tạo nhân sự.&nbsp;</div><ol start=\"4\"><li dir=\"ltr\"><strong><u>Pitney Bowes</u></strong></li></ol><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/2tujVXP_p6IpbLR5BNQgZtGZbwwEmqzmgkvwBLfPO_IBp4picsTOP13iuciy6akc1DAlXTwCcAaXvpF5XZKlwAQw2IZahF6WeL2uVRladGvFb6ssRTziICBNmhJg8OV0msedoxsX\" width=\"439\" height=\"116\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Pitney là một công ty quốc tế được biết đến trong lĩnh vực chuyển phát nhanh và cung cấp trang thiết bị với hơn 1,5 triệu khách hàng trên hơn 100 quốc gia, với sự hợp tác của hơn 400 &nbsp;doanh nghiệp lớn nhất Hoa Kỳ. Chỉ trong năm 2017, doanh thu của Pitney Bowes đã đạt mức 3.4 tỷ đô.</div><div>Pitney Bowes đã chọn Udemy for Business là nền tảng đào tạo nội bộ trực tuyến cho tất cả các nhân viên, và mỗi nhân viên có thể truy cập hệ thống đào tạo phù hợp với họ, vào bất cứ lúc nào và đồng thời kiểm tra trình độ chuyên môn qua các bài quiz trên máy tính. Ngoài ra, công ty còn cung cấp một số khóa học đào tạo kỹ năng cá nhân cho những nhân sự muốn tự phát triển bản thân. Hầu hết các nhân viên trong công ty đều cảm thấy hiệu quả của phương thức training này chỉ sau khoảng 16 giờ tiếp nhận.&nbsp;</div><ol start=\"5\"><li dir=\"ltr\"><u><strong><a href rel=\"noopener noreferrer\" target=\"_blank\">Booking.com:</a></strong></u></li></ol><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/zon8L4leVmlHX-tj3YMqG-py9fF1X_8Ue0mVUoyrF74aS3KZPm_1b_zI7N9BqoagFkRXzvLl61yGDvBKFA42Pza0EGxtzfPUZFiNTZRedTOOC1zxURjwtJqLlO97sg6bbCL_PfAp\" width=\"435\" height=\"84\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><div><a href rel=\"noopener noreferrer\" target=\"_blank\">Booking.com</a> là một nền tảng đặt phòng/ chỗ ở trực tuyến có trụ sở đặt tại Amsterdam, Hà Lan. Khi nhận thấy tiềm năng phát triển không ngừng của việc đặt phòng online trong những năm gần đây, <a href rel=\"noopener noreferrer\" target=\"_blank\">Booking.com</a> đã có một bước đi táo bạo trong việc áp dụng E-learning trong khâu đào tạo nhân sự của mình, giúp cho những nhân sự, đặc biệt là nhân sự mới có thể cải thiện kỹ năng chuyên môn nhanh chóng. Công ty đã thấy được hiệu quả tức thì khi bắt đầu áp dụng phương thức đào tạo nội bộ trực tuyến và tự tin rằng chỉ sau khoảng 5 tiếng sử dụng, các nhân viên đã có thể thấy những tiến triển đầu tiên.&nbsp;</div></figure></div></div><div>Có thể thấy trong thời đại mà cuộc sống chúng ta đang xoay quanh sự phát triển của công nghệ, không thể phủ nhận hiệu quả của E-learning trong công tác đào tạo nhân sự. Điều này được chứng minh qua sự phát triển của hàng ngàn doanh nghiệp sau khi áp dụng phương thức này, đồng thời các doanh nghiệp cũng tự tin hơn trong cuộc cạnh tranh khốc liệt với các đối thủ trên thị trường hiện nay.&nbsp;</div><div>Nguồn:&nbsp;daotaonoibo</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":39525,"created_at":"2019-10-21T07:05:14.554Z"}