{"_id":4366,"body":"<p>This is the excerpt from Tony Kushner&#39;s speech, \"We Call That Failure Art\" at the Whiting Writers’ Awards on October 21, 2013.</p><p>\"...I’m utterly unsuited to the task of telling you how to live a happy, disciplined writer’s life. I’m a slow reader, a deliberate tortoise of a thinker rather than the intellectual gazelle I would like to be; <strong>I’m undisciplined and unhappy writing and expect to be until the writing stops. I find a remarkable number of things to do in a day much more compelling than writing. I could give you absolutely sterling advice on how to avoid writing, how when you run out of things to do other than going to your desk and writing,</strong> when every closet is reorganized and you’ve called your oldest living relative twice in one day to see what she’s up to and there isn’t an unanswered e-mail left on your computer or you simply can’t bear to answer another one and there is no dignity, not a drop left, in any further evasion of the task at hand, namely writing, well, you can always ask your dentist for a root canal or have an accident in the bathtub instead.</p><p>&nbsp;</p><p><strong>Trying every day to tell the truth is hard</strong>. There are harder things, of course—arguably, living with lies and meaninglessness, living in despair is harder, but it’s hardship disguised as luxury and easier perhaps to grow accustomed to, since truth is usually the enemy of custom. There are harder things than writing, being President Obama, for instance, and having to deal with House Republicans, or trying to fix the leak at the Fukushima reactor, these are harder, but writing is hard. Again, something you know. If you know how to do it on a daily basis in spite of how daunting it is, and I suspect many of you do know this, you should be giving this speech and I should be taking notes. Maybe at dinner?</p><p>&nbsp;</p><p>I have no good advice, but here’s some I gleaned from a letter Benjamin Haydon, who rarely gave him good advice, wrote to John Keats: “God bless you my dear Keats, don’t despair, collect incidents, study characters, read Shakespeare and trust in Providence.”</p><p>&nbsp;</p><p>And sometimes, when I’m reluctant to go to my desk, when I’m too pole-axed by fears to allow myself to surmount the not especially formidable obstacles I’ve placed between myself and my work, I recite a couplet William Blake wrote to get himself going:</p><p>&nbsp;</p><p>If Blake could do this when he sat down to shite,</p><p>Think what he might do if he sat down to write.</p><p>&nbsp;</p><p>And sometimes that actually helps! It helps to know that even Blake needed a little prompting now and then to get to work.</p><p>&nbsp;</p><p><strong>Finally—and I’m almost done—I realize that I might have spoken not about how to write, but <em>why</em></strong>. Here, too, I’m held back by the probability that each of you writes for your own reasons, <strong>and all of us write to serve ambitions we hold in common. We write to negotiate our own relationships with momentariness and permanence, to speak with the dead, to bring them back to life, or try to, and of course we always fail to bring them back, and we call that failure art.</strong></p><p>&nbsp;</p><p><strong>Perhaps you’re like me in clinging for dear life to an uncertainty, sometimes powerful, sometimes faint, regarding the purpose and importance of what a writer or any artist does. Perhaps you share with me a reluctance to investigate that purpose and power too extensively, deeply, closely. Perhaps like me you cherish the lingering question: Is this thing that I do superfluous? Perhaps it is. And perhaps like me you agree with Bertolt Brecht when he wrote, “It’s the superfluous for which we live.”</strong></p><p>&nbsp;</p><p><strong>All I really know about writing is that if you’re a writer, writing is what you do.&nbsp;</strong>The work, intellectual, emotional, physical work, is everything—the means, the ends, the justifications, and the doubts, the ignominy, acclaim, disappointment, and elation, everything that can happen will happen only when and if you write. In the words of one of my favorite writer-writers, the great poet Czeslaw Milosz:</p><p>&nbsp;</p><blockquote><p>The goal of an artist is to be free of violent joys and sorrows for which he had time enough during his past life. At breakfast not to think anything except that he will go to his workshop, where stretched canvases are ready. He works on a few of them simultaneously, intrigued by a surprise emerging out of the movements of the brush. He knows what he looks for, what he strives for. And that is the whole reality, a detail seen once but constantly escaping, its nameless essence not touched by anybody. Practically this means to re-create trees, landscapes, people, animals, but always with the hope that the brush will find a proper trail.</p></blockquote><p>That’s the most I have to offer tonight: take up your brush, or rather your pen, or turn on your laptop, keep writing, find proper trails!\"</p><p>&nbsp;</p><p><em>Tony Kushner</em></p><p><em>Source: <a href=\"http://m.newyorker.com/online/blogs/books/2013/10/we-call-that-failure-art-tony-kushners-speech-to-writers.html\">http://m.newyorker.com/online/blogs/books/2013/10/we-call-that-failure-art-tony-kushners-speech-to-writers.html</a></em></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-21T02:24:56.493Z","creator_id":2539,"down_point":0,"tags":[],"title":"\"We Call That Failure Art\"","up_point":10}