{"_id":8541,"title":"You are the apple of my eyes ...","body":"<div>Anh chăm chỉ hiền lành, học giỏi nhưng ham chơi game. Anh cao gầy đôi mắt ti hí và thường đeo balo như chú Lượm. Là người trông xe của lớp nên anh thường đi muộn và hồng hộc chạy vào lớp mỗi lần nghe tiếng trống.&nbsp;</div><div>Thường ngày của anh vẫn thế, cho đến khi cô chuyển về trường &nbsp;và được xếp vào lớp anh. Vô tình thầy giáo xếp cô vào bàn 3 đứa con trai và &nbsp;ngồi bên anh. Cô bắt chuyện anh, hỏi tên rồi cả hai dần thấy quen hơn. Hàng ngày, anh và cô thảo luận bài, chép bài về nhà của nhau. Anh và cô đều thích học toán và tiếng anh. Anh là người duy nhất trong lớp khen cô thông minh với những cách giải không bao giờ cô nói ra với ai khác ngoài anh. Mỗi lần thầy ra những bài khó trên lớp, cô đều nghĩ ra cách nhưng cô chỉ quay sang nói với anh. Mỗi lần chữa bài trên bảng anh quay sang cô nói\" thầy làm giống m phết sao m không giơ tay\". Cô hay sợ sệt và luôn sống dưới sự dèm pha của dư luận. Một cô gái chuyển trường với những tin đồn không hay của bạn lớp mới. Mỗi lần cô được hỏi về bản thân và gia đình là cô lại tủi thân. Chỉ mỗi anh hiểu được áp lực từ phía gia đình của cô, có lần a chỉ dám hỏi \"cô H là người nhà m à\" ??? Mỗi sáng đi học anh thấy đôi mắt của cô đỏ hoe và căng mọng. Anh thấy thế những vẫn im lặng và &nbsp;làm bài tập, còn cô luôn cúi đầu và tránh những ánh nhìn xung quanh.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0165cf806f9111e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Trùng hợp thay, nhà anh gần nhà cô, cô và anh hay đi học về cùng nhau, anh và cô nói đủ chuyện trên đời từ việc học, bài kiểm tra ,chuyện bọn trong lớp có đôi nào mới xuất hiện rồi cả chém gió tiếng anh. Anh hay trêu cho cô cười rồi để cô nổi điên lên đánh lại anh...Rồi dần anh và cô trở nên thân hơn. Năm 11 cô tham gia vào đội tuyển và ít học cùng anh. &nbsp;Anh vẫn luôn mỉa cô mỗi lần cô làm gì đó không tốt hay cô phải chọn lựa đội tuyển toán và anh chứ không được đi thi cả hai. Khi cô đậu nhưng không như ý muốn, cô khóc òa lên. Cô không nói với ai, cái bản chất khó thay đổi của cô và cô chỉ nói với riêng anh. Anh bảo điểm thế so với t là được rồi nhưng m như thế thì hơi tệ và làm t hơi thất vọng... Nói xong anh lại bảo đừng buồn, điểm không đánh giá được gì đâu.&nbsp;</div><div>Lớp 12, cô thân lớp hơn còn chơi với nhiều bạn lớp khác. Cô được một bạn &nbsp;lớp trưởng lớp lí để ý và bạn ấy tỏ tình cô. Cái thời đi học học cứ bạn nam cao to da trắng là bao cô gái mê mẩn và cô cũng không ngoại lệ. Cô cũng thích bạn nam ấy và một ngày cô quay lại nói với anh. Mày ơi lớp trưởng ... tỏ tình t đó, có nên chấp nhận không nhỉ. Anh chỉ cười với cô, m thì có cờ hó nó thích ấy tỉnh mộng đi con. Nói xong anh ngồi dậy đi ra cửa lớp, cô chạy theo, t nói thật mà sao m không tin. Anh chỉ nói\" tùy m\". Và rồi từ đó cô bơ anh vì có bạn nam kia, cô ít nhắn tin với anh và ít nói chuyện với anh. Nhưng rồi cô và bạn nam kia vẫn không đến với nhau được đơn giản cô nhận ra bạn kia chỉ là bạn bình thường. Sáng hôm ấy cô nói với anh\" t lại FA rồi m à, chả yêu gì nữa hết\" Nó lại cười m cứ lo học lên đại học thiếu gì...&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a9b4aa06f9611e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dần dà cô ít chơi với anh và cũng chả biết dự định của anh như thế nào. Cô vô tâm đến nỗi chỉ biết nói t sẽ đậu Ngoại thương mà quên hỏi anh sẽ thi trường nào và mục tiêu bao nhiêu điểm.&nbsp;</div><div>Mùa hè cuối cấp, anh chuyển lại ngồi sau cô. Mỗi lần cô quay lưng lại &nbsp;thấy bắt gặp &nbsp;anh đang nhìn cô. Anh lại đỏ mặt cúi xuống. Cô lại suy diễn và cái tính nói thẳng cô hỏi\" m thích t đúng không\". T nghi lắm, vì t ít thấy m nhìn ai như vậy hay là m nhìn t với ánh mắt đáng thương? Nói đi tên kia... Anh cúi đầu, cười và chả nói gì. Thế là ra về cô lại trêu đùa với anh, anh đánh cô rồi cô chạy theo để trả thù. Vừa chạy cô nó mệt bở hơi tai, anh thì chạy nhanh và ngoái đầu nhìn cô lại cười.</div><div>Cứ thế, anh và cô xa nhau từ tháng 5. Cô không học với lớp mà về quê ôn thi. Anh chả có lí do gì để gặp cô. Buổi cuối chia tay cô khóc đầu tiên. Thực ra cô nghĩ lại những gì cô đã trải qua ở mảnh đất xa lạ ấy và kỉ niệm khó quên với thầy cô bạn bè. Cô khóc vì nhớ những tiết học, những lúc đi học về với anh và lũ bạn. Nhưng hôm đó anh chẳng nói câu gì với cô.&nbsp;</div><div>Cứ thế, 4 tháng sau. Cô nhận được điện thoại của anh, anh sắp nhập học trường sỹ quan. Cô vừa vui vì cả 2 đều đỗ đại học nhưng vừa buồn vì a học ở nơi xa chứ không phải Hà Nội. Hôm đó nói chuyện 2 tiếng, anh bảo cô xấu xí như m lên đại học cố xinh ra, nhưng đừng có yêu ai hay yêu vớ vẩn đó. Cô &nbsp;bảo cứ yên tâm xấu như t thì ko ai thích đâu, FA quen rồi. Anh phải trải qua 6 tháng luyện tập, cuộc sống quân đội là vậy. Anh vẫn luôn nhớ về cô, vẫn lén lút gọi điện hỏi thăm cô và lên facebook xem ảnh cô.&nbsp;</div><div>Cô lại hòa mình với lối sống bận rộn và nhiều mối quan hệ khác, dần quên đi anh. Cô lấy làm phiền mỗi lần anh gọi điện và hắt hủi anh bảo mệt lắm, lần sau đừng gọi nữa. Anh chỉ lẳng lặng tắt máy và không gọi cô trong thời gian dài. Cô không biết để gọi được cho cô, anh phải đi mượn điện thoại và khó khăn như nào để không bị phạt. Mới gần đây, anh gửi ảnh tay anh khắc tên cô. &nbsp;Lần sau anh lại nói anh bị phạt vì tội vệ sinh cá nhân vì không xóa cái tên đó...</div><div>Tháng 5 năm nay, cô đi quân sự, cả hai đều lén lút nói chuyện với nhau trong khi 11h đêm. Cô than thở cái nóng, rồi vất vả chán chường ra sao. Lúc nào anh cũng cười, tiếng cười của anh làm cô nhớ lại mỗi lúc anh cười là mắt híp cả đi. Trên Xuân Hòa, cô gặp một người mắt cũng cao gầy và đôi mắt ti hí như anh, cô nhớ anh nên cố gắng lén nhìn đôi mắt của bạn kia. Cô chả hiểu hành động của mình như thế từ bao giờ và cô lầm tưởng cô thích anh ấy.</div><div>Tuy còn bị hiểu nhầm nhiều mối quan hệ khác. Cô đều từ chối vì cô nhận ra , khó có thể tìm được người để cô tâm sự, &nbsp;nói nhiều sự thật và dễ dàng trêu đùa như với anh. Phải chăng anh là ký ức tuyệt vời của cô...</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/010665e06f9b11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay c tỏ tình với t...</div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hà Nội, 23/7/2017</em></div><div><em>Ngày 3/8 c gọi cho t , thay vì trả lời là t đồng ý thì t lại xin lỗi, đơn giản vì t chưa đủ tự tin để yêu bất cứ ai :) xin lỗi cậu...</em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6295,"created_at":"2017-07-23T11:48:13.439Z","down_point":0,"up_point":11,"tags":[]}