{"_id":6462,"body":"<p>Hãy thử search từ khoá \"những phát minh vĩ đại nhất của lịch sử con người\" và bạn sẽ nhận được từ Google 1,350,000 kết quả.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d28e980d63311e6a6591d07bc912d86.jpg\"></p><p>Bánh xe, la bàn, động cơ đốt trong, điện thoại, bóng đèn dây tóc, thuốc kháng sinh, máy tính, mạng Internet... chỉ là một số ít trong vô vàn những phát minh phổ biến nhất tôi có thể kể tên.&nbsp;</p><p>Thật thú vị khi nhìn những đồ vật thân quen với thế giới hiện đại từ thời \"ông bà chúng ta\":</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/632552e0d63511e6adcf67d66892e165.jpg\"></p><p style=\"text-align: center;\"><em>Bánh xe cổ</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73e5f580d63511e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>Vi tính thời ông bà chúng ta</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81deeca0d63511e6adcf67d66892e165.jpg\"></p><p style=\"text-align: center;\"><em>Chiếc điện thoại đầu tiên trên thế giới nặng 1kg</em></p><p>Trong khi tìm hiểu về những phát minh này để viết bài tham gia cuộc thi, tôi bỗng phát hiện ra một điều.&nbsp;</p><p>Dẫu tất cả những sáng tạo tuyệt vời này vô cùng đa dạng từ lĩnh vực, mục đích, hoàn cảnh, thời gian ra đời... chúng đều có một điểm chung:</p><h3 style=\"text-align: center;\"><em>Sự tò mò.&nbsp;</em></h3><p>Nói chính xác thì:</p><p>Sự tò mò là cội nguồn của mọi phát minh vĩ đại.&nbsp;</p><h2>Từ khía cạnh tiến hoá</h2><p>Loài người có lẽ là sinh vật tò mò nhất trên hành tinh này mà chúng ta từng biết. Sự tò mò đã dụ dỗ chúng ta làm những công việc \"chẳng liên quan\" như đọc tin tức về những con người ta chẳng quen, tìm hiểu về những thứ mình chẳng bao giờ sử dụng hay khám phá những vùng đất mà chẳng có cơ hội quay trở lại lần thứ hai. Chúng ta yêu thích việc tìm kiếm câu trả lời cho vạn vật, dẫu rằng nó chẳng đem lại một chút lợi ích thực tế nào trước mắt.</p><p>Từ khía cạnh tiến hoá, lý do những loài động vật có khuynh hướng tìm kiếm thông tin khá rõ rệt: thông tin là thứ cần thiết cho sự sinh tồn và khả năng tái tạo giống nòi. Nếu một chú chim chỉ dành cả đời để ăn dâu rừng từ một bụi rậm duy nhất thì nó sẽ có thể bỏ lỡ nhiều nguồn thức ăn dồi dào ở nơi khác. Giun tròn sẽ không bò trực tiếp tới nơi có nguồn thức ăn, mà bò theo vòng tròn tới đích như một cách để thu lượm thêm thông tin về môi trường xung quanh nó.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/920fb3e0d64c11e6a6591d07bc912d86.jpg\"></p><p>Động lực nào đã kích thích mong muốn tìm kiếm thông tin của động vật nói chung và con người nói riêng? Khả năng cao là các cá thể sống đã học được từ tự nhiên rằng lượng hiểu biết càng lớn về môi trường sống sẽ giúp chúng có được những thành quả cụ thể càng nhiều, ví dụ như thức ăn, bạn tình và các nguồn tài nguyên thiết yếu khác.&nbsp;</p><p>Nhưng đối với các con non - những cá thể chưa hề có kinh nghiệm sống thì tại sao chúng vẫn có khuynh hướng tò mò rất lớn, dù chưa hề có kinh nghiệm rằng thông tin sẽ đem lại thức ăn? Phải chăng bản thân việc biết thêm một điều gì mới cũng đã kích thích não bộ sản sinh ra những hợp chất tạo cảm giác thoả mãn hay sung sướng?</p><p>Những nghiên cứu của nhà thần kinh học Ethan Bromberg-Martin và đồng nghiệp Okihide Hikosaka đã chỉ ra rằng cơ chế tiết dopamine của các neuron thần kinh khi não bộ của các chú khỉ nhận được thông tin mới mẻ cũng tương tự như khi chúng nhận được những phần thưởng truyền thống, như là đồ ăn và sex. Điều đó có nghĩa là, việc biết thêm một thứ thông tin gì mới cũng có sức hấp dẫn không kém những nhu cầu bản năng khác. Do đó từ khía cạnh tiến hoá, bản năng tò mò của con người không chỉ là một hoạt động đơn giản hay một thú vui - nó góp phần củng cố nền tảng sinh tồn của giống loài.&nbsp;</p><h2>Vẻ đẹp của những câu hỏi, sự không hài lòng và việc không thoả hiệp</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15182ab0d64d11e6a6591d07bc912d86.png\"></p><p>Hình ảnh quả táo rơi trúng vào một nhà bác học có lẽ là một trong những câu chuyện đẹp nhất của lịch sử khoa học nhân loại. Định luật Vạn vật hấp dẫn đã không ra đời nếu khi ấy <strong>Isaac Newton&nbsp;</strong>không đặt câu hỏi \"Tại sao\".&nbsp;</p><p>Lý do con người tò mò là bởi họ khao khát tìm hiểu bản chất của sự vật sự việc, và bị lôi cuốn trước ý nghĩ rằng cuộc sống của họ có thể thay đổi theo chiều hướng tốt hơn với những hiểu biết đó. Tổ tiên của chúng ta đã tò mò đánh những hòn đá vào nhau để tạo ra lửa. Rồi họ phát hiện ra rằng thịt chín thì thơm ngon hơn nhiều so với thịt sống.&nbsp;</p><p>Trí tò mò còn đến từ việc không thoả hiệp với tình trạng hiện tại. Ông bà chúng ta không bằng lòng với việc dùng bồ câu hay sức người để truyền tin. Và thế là điện tín đã ra đời.&nbsp;</p><p style=\"text-align: left;\"><em>Nhưng câu hỏi đặt ra là tại sao trí tò mò lại cần thiết cho cuộc sống của chúng ta? Chẳng phải những em bé tiểu học vẫn hay bị các cô giáo trách phạt vì tội ngó nghiêng ngoài cửa sổ nhìn những những tán cây thay vì tập trung lên bảng hay sao?</em><em>&nbsp;</em></p><p>Biểu hiện rõ rệt của trí tò mò thể hiện ở việc quan sát cuộc sống xung quanh và cảm nhận nó bằng tất cả các giác quan. Dấu ấn của sự quan sát tinh tế từ thiên nhiên ấy hiển hiện ở rất nhiều trong những phát minh vĩ đại ngày nay: từ máy bay, tàu ngầm cho tới áo chống đạn.&nbsp;</p><p>Không chỉ hữu ích trong những lĩnh vực khoa học công nghệ, sự tò mò còn khơi gợi những rung cảm tinh vi nhất trong tâm hồn của các nhà thơ, hoạ sĩ, và những người sáng tác nghệ thuật nói chung:</p><p style=\"text-align: center;\"><em>Bỗng nhận ra hương ổi</em></p><p style=\"text-align: center;\"><em>Phả vào trong gió se</em></p><p style=\"text-align: center;\"><em>Sương chùng chình qua ngõ</em></p><p style=\"text-align: center;\"><em>Hình như thu đã về.</em></p><p>Sự tò mò giúp cho con người có khả năng học hỏi suốt đời. Sự tò mò đưa chúng ta đi từ thời kỳ đồ đá của săn bắt hái lượm, cho tới nền văn minh kim khí, cho tới thời kỳ công nghiệp và công nghệ thông tin hiện đại. Và sắp tới rất có thể sẽ là thời kỳ mà sự cảm thụ cái đẹp lên ngôi. Thế nhưng có vẻ như cách thức vận hành của một thế giới chạy đua gay gắt này đang phần nào biến tất cả thành những robot siêu việt, sống theo sự kỳ vọng của người khác và làm những gì mà mọi người cho rằng \"chuẩn mực\". &nbsp;</p><p>Tôi cho rằng xã hội và cả nền giáo dục này có trách nhiệm nuôi dưỡng sự tò mò trong tâm hồn mỗi con người, bắt đầu bằng những đứa trẻ. Bởi vì tò mò chính là tình yêu một cách bản năng và nguyên thuỷ nhất đối với cuộc sống, và là nguyên cớ mạnh mẽ dẫn tới những cuộc cách mạng trong tất cả các lĩnh vực. <br>Mà đơn giản nhất thì hãy bắt đầu bằng việc, đừng có phạt các bé lớp 1 đang ngồi học lại ngó nghiêng nhìn ra cửa sổ nữa! (ngày xưa tôi cũng bị phạt!).</p><p>***&nbsp;</p><p>Cuối cùng, để kết lại bài viết này và để trả lời câu hỏi của đề bài, tôi cho rằng sự kiện có tác động thay đổi nhân loại to lớn nhất là cái khoảnh khắc (hoặc quá trình, điều này tôi không rõ) mà cái gen-tò-mò đã hình thành bên trong sinh vật thô ráp thời tiền sử vốn là tổ tiên của loài người chúng ta.</p><p>Xin dành lời cảm ơn chân thành và sâu sắc nhất tới những người tò mò đã thay đổi thế giới. Xin tự nhắc mỗi chúng ta, hãy đừng ngừng việc đặt ra những câu hỏi tươi mới mỗi ngày.&nbsp;</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-09T10:04:55.177Z","creator_id":653,"down_point":0,"tags":null,"title":"TTTN - Cội nguồn của mọi phát minh vĩ đại","up_point":18}