{"_id":3541,"body":"<div><p>Phần 8: Kree, Skrull và các thí nghiệm</p><p>Link:<a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Kree-Skrull-va-nhung-thi-nghiem-2qa\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Kree-Skrull-va-nhung-thi-nghiem-2qa</a></p><p><br></p><p>Do cuộc chiến với các Celestials của Deviants, toàn bộ công nghệ và tri thức mà loài Deviants xây dựng được đều bị phá hủy và chôn vùi, loài Human không biết gì về công nghệ và phải xây dựng lại toàn bộ.</p><p><br></p><p>Đây là kỷ nguyên Hyborian trong lịch sử loài Human, đây là thời kì sơ khai của loài này, đánh dấu sự xuất hiện của Conan (Conan the Babarian) và Red Sonja đồng thời sự xuất hiện của Mutant đầu tiên và sự tương tác đầu tiên giữa loài Human và thế hệ God thứ 2.&nbsp;</p><p><img src=\"https://d1466nnw0ex81e.cloudfront.net/n_iv/600/669129.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Conan the Barbarian)</em></p><p><br></p><p>Selena Gallio sinh ra là một đứa trẻ đặc biệt, khi cô vừa trào đời, người mẹ của cô đã qua đời ngay lập tức. Lớn lên và nhận ra năng lực đặc biệt của mình là khả năng hấp thụ sinh lực từ kẻ khác, Selene nhận ra mình là nguyên nhân đã giết chết mẹ của mình đồng thời hiểu rằng cô có thể trường sinh bằng cách hấp thụ sinh lực. Cho rằng Selene là nữ chúa và cô xứng đáng được thán tụng, tôn thờ, thù trưởng của bộ tộc đã đưa ra truyền thống hi sinh dưới tay Selene để người trong tộc sẽ được trường tồn mãi mãi với cô. Và từ đây, ta có Mutant đầu tiên.</p><p><img src=\"https://s-media-cache-ak0.pinimg.com/736x/f2/f2/c9/f2f2c96d3a6789e4afbe9b4b2c2c7721.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Selene Gallio - The Black Queen - Mutant đầu tiên)</em></p><p><br></p><p>Với khả năng trường tồn vĩnh cửu, Selene đã được chứng kiến sự xuất hiện của thế hệ God thứ 2. Đã tồn tại từ lâu, các cá thể đặc biệt từ các chiều không gian khác, gói vũ trụ khác đến với Trái Đất để khám phá, vô tình tạo ra các truyền thuyết, huyền thoại về chính mình. Mỗi một nơi trên thế giới có những câu chuyện riêng mà các Human kể lại với nhau về những lần họ gặp những cá thể đặc biệt kia. Họ kể về Odin, Thor, về Aman Rah, về Zues…những God của Human.</p><p><img src=\"http://static.comicvine.com/uploads/original/12/129504/2524020-hera_and_zeus.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Zues - God of Gods)</em></p><p><br></p><p>&nbsp;Trong khi đó, khoảng 5000 năm trước công nguyên, ở đâu đó trong Ai Cập, nơi mà loài Human vẫn đang ca tụng về Aman Rah, một sinh linh mới được sinh ra với màu da xám xịt, khuôn mặt có đường kẻ xanh thẫm ngang qua môi và đôi mắt không tròng, kẻ mà một ngày được biết đến với cái tên En Sabah Nur, Apocalypse.&nbsp;</p><p><img src=\"http://vignette4.wikia.nocookie.net/marveldatabase/images/6/67/Rise_of_Apocalypse_Vol_1_3.jpg/revision/latest?cb=20070201194406\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Phần 10: Trên, trên hết, Beyond</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-10-Tren-tren-het-Beyond-2qp\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-10-Tren-tren-het-Beyond-2qp</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-18T09:50:03.712Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 9: Tiến hóa.","up_point":17}