{"_id":19685,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"}],"up_point":12,"down_point":1,"title":"Bạn có tin hạnh phúc bây giờ và ở đây?","body":"<div>Hạnh phúc ở đâu?</div><div>Ngay bây giờ, và ở đây. Điều này có lẽ nhiều người từng nghe nói, từng nói, nhưng rất ít người chấp nhận, ít người hiểu và không mấy ai từng thực sự chứng nhận, cảm nhận chân lý đó. Người ta chỉ đồng ý là nó đúng, vì không biết nếu sai thì sẽ là gì.</div><div>Khi nói về hạnh phúc, người ta thường cảm thấy mông lung, mờ ảo, vì với họ nó luôn là một điều gì đó ở đằng xa, điều mà họ chưa có được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ab7b0804b0511e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi bị đau họng, ho kéo dài, ta mới biết lúc bình thường là hạnh phúc. Thở lại bình thường sau khi bị nghẹt mũi, mới biết thở được bình thường là hạnh phúc. Những người bị cận rơi mất kính, mới biết được nhìn rõ mọi vật là hạnh phúc.</div><div>Nhưng những hạnh phúc rất thật đó, lại rất nhanh bị lãng quên. Người ta thường không xem trọng những thứ mà họ đã và đang có.</div><div>Hôm nay tôi chạy xe trên đường và bỗng nhiên thấy điều đó thật kỳ diệu. Chuyện mình có thể cưỡi trên một cổ máy hai bánh, lướt đi với vận tốc 40km/h không kỳ diệu sao? Nếu ta đạp một chiếc xe đạp với vận tốc đó, thì sẽ ra sao? Và nếu dùng chân mình chạy 40km/h, thì cảm giác đó sẽ ra sao? Vậy tại sao khi ngồi trên một chiếc xe máy, thì sự kỳ diệu đó lại biến mất?</div><div>Bạn có nhớ lần đầu tiên biết đạp xe đạp không? Cảm giác vui sướng tuyệt vời đó đã biến đi đâu?</div><div>Thật ra mọi thứ vẫn luôn ở đó, thứ biến mất chính là cái tâm cảm nhận hạnh phúc của bạn mà thôi.</div><div>Đừng suy nghĩ, đừng lý giải, đừng dùng những lý thuyết mà bạn được nghe, được đọc, được dạy để bỏ qua thực tại. Hãy dừng lại. Dừng tất cả lại và cảm nhận. Hạnh phúc ngay lúc này đây.</div><div><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-03-20T11:45:53.812Z"}