{"_id":18370,"tags":[{"_id":"5b18fb4fb6af5526c7005623","name":"HARD ROCK"},{"_id":"5c2f4bdefdaf955dfb5a8aea","name":"NIRVANA"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":18,"down_point":0,"title":"Nirvana, cực nộ hỗn loạn đan xen dịu dàng trầm uất","body":"<blockquote><div>\"Bất chấp bản thân chỉ là kẻ nghiệp dư (có lẽ bởi vì như vậy), mỗi lúc đắm chìm trong âm nhạc, tôi thực hiện không hề những dự tưởng, chỉ đơn giản dỏng tai mà nghe lấy những mảnh nhạc tuyệt vời và để chúng tự nhiên chảy vào. Khi những mảnh nhạc tuyệt đẹp xuất hiện, tôi tận hưởng, và lúc nghe thấy những đoạn không được tốt lắm, tôi tiếp tục thưởng thức với một chút tiếc nuối. Suy cho cùng, âm nhạc hiện hữu há chẳng để làm con người ta hạnh phúc sao\", Haruki Murakami, chia sẻ trong Absolutely on Music: Conversations with Seiji Ozawa.</div></blockquote><div>Nhét chặt chiếc headphone vào tai, bật random list nhạc YouTube chuẩn bị cho một ngày gõ phím kịch liệt. Và rồi một đoạn riff quen thuộc cùng tiếng trống dồn, một câu hát thân quen. Tôi \"ngửi thấy mùi thanh xuân\" phảng phất đâu đây.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/943553c0197d11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">coolest daddy in the world.</figcaption></figure></div><div>Cơn nắng sấp mặt nơi Sài Thành gợi nhớ đến ngọn gió khô rát chốn miền Trung đất cằn, hồi hè tháng 8. Trong căn gác bằng gỗ nho nhỏ có đứa nhóc tóc đinh đang mải mê bấm bấm chiếc máy nghe nhạc, trong khi liếc mắt xem chừng phụ huynh lên kiểm tra đột xuất.</div><blockquote><div>Hey!Wait!I've got a new complaint<br>Forever in debt to your priceless advice - Heart-shaped Box, Nirvana</div></blockquote><div>Đứa nhóc lẽ ra phải è lưng giải toán, vẽ đồ thị, cân bằng phương trình hóa học. Trong khi đó, hàng tá bài tập ngữ pháp, cảm thụ văn học theo ý cô thầy đang xếp hàng chờ cần được xử lý nốt. Mang vác trên vai \"thương hiệu\" học sinh trường chuyên, mọi thành viên trong lớp dù đều vắt chân lên cổ mà chuẩn bị cho mùa săn giải, không thì cũng cắm đầu mà học cho \"1 tương lai tươi sáng hơn?\". Tương lai của đứa nhóc hiện ngồi thẩn thờ gõ phím trên tầng lầu 15, lạc lối bởi chính ngành học ắt sẽ rẽ theo một hướng khác nếu nó vứt chiếc máy nghe nhạc sang một bên và làm bài tập. Nhưng, tôi chọn nhập \"Niết Bàn\" và hỗn loạn.</div><div>\"Âm nhạc của Nirvana là một tập hợp các mảng đối lập, những thanh âm nhẹ nhàng xen kẽ các đoạn điệp khúc dữ dằn\", tờ Rolling Stones nhận xét.</div><div>Lời ca trong những bài hát của Nirvana thực sự là một thách thức đối với đứa học sinh cấp 3 tập tọe học Anh ngữ. Ca từ kỳ lạ, từ vựng xen lẫn, được ném lung tung khắp bài hát. Đừng suy (diễn) nghĩ, cứ nghe và chỉ nghe.</div><h3>Grunge Metal: dòng metal \"xoắn nhiễu\"</h3><div>Grunge Metal là một nhánh nhỏ của Alternative Rock thập niên 80. Dòng nhạc trở nên thịnh hành ở bang Washington, Mỹ đặc biệt tại thành phố Seattle vì thế Grunge Metal còn được gọi là Seattle Sound.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc0de5a0197d11e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;cùng la hét cực nộ và headbang gãy cổ nào</figcaption></figure></div><div>Grunge Metal được xây dựng trên nền tảng của Hardcore Punk và Heavy Metal. Các bài hát thường xoay quanh những chủ đề như sự lạc lõng, đứt gãy giữa xã hội loài người, khát khao tự do bỏng cháy, nỗi cô đơn cùng cực hay những cơn khủng hoảng tâm lý không thể diễn tả bằng lời.</div><blockquote><div>I'm the dog who gets beat<br>Shove my nose in shit<br>Won't you come and save me...\" - Man in the box, Alice in chains</div></blockquote><div>Theo Charles R. Cross, chủ biên tạp chí <em>Backstreet Magazine&nbsp;</em>định nghĩa dòng Grunge là những thanh âm biến dạng, các đoạn riff nhiễu loạn được hỗ trợ bằng những tiếng bass dịu dàng làm nền phía sau. Bên cạnh đó, ông còn nhận xét dòng nhạc là \"một hỗn hợp của tốc độ và mãnh liệt, gai góc và giai từ\".</div><div>Alice in Chain, Soundgarden, Pearl Jam, Audioslave, Incubus là những đại diện xây dựng nền móng cho dòng nhạc, tiêm chích biết bao adrenalin cho \"những đứa trẻ trong bao\". Đặc biệt, Nevermind, album phòng thu thứ hai của Nirvana góp phần đưa Grunge trở nên phổ biến và lan truyền tầm ảnh hưởng đến cộng đồng nghe rock lúc bấy giờ.&nbsp;</div><h3>Người xuất gia có nghe Nirvana không?</h3><div>Câu hỏi mà bản thân tự vấn mỗi khi ngồi bệ xí hay ngoáy mũi nhìn trời. Biết đâu đấy, người tu hành đâu phải ai cũng đọc kinh, nghe nhạc Phật remix hay chăm chú nhìn Wovy phát lạc 1 Điếu nonstop.&nbsp;</div><div>Niết Bàn, theo tiếng Sanscrit là Nirvana. Nir: xa lìa, đào thải; vana: rừng rậm, Nirvana là xa lìa rừng rậm (đào thải những phiền tạp của đời sống). Là một trạng thái tâm linh mà nhà tu hành dứt sạch các phiền não, luyến ái, nhục dục trở nên thanh thản, không vọng động và đứng ngoài vòng xoay luân hồi.&nbsp;</div><div>\"Tôi muốn một cái tên thật trong sáng, vui tươi thay vì dăm ba từ ngữ cục súc, dữ dội như Angry Samoan\", Kurt Cobain chia sẻ trên <em>Rolling Stones</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcc1de10197d11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">thank you 9GAG</figcaption></figure></div><div>Năm 1987, band nhạc được thành lập bởi hai thành viên hát chính/chơi guitar Kurt Cobain và tay chơi bass Krist Novoselic tại Aberdeen, Washington. Sau khoảng thời gian thay đổi thành viên liên tục, năm 1990, Dave Grohl, sau này là trưởng nhóm Foo Fighter gia nhập và trở thành tay trống hoạt động đến khi band nhạc tan rã. Skid Row, Pen Cap Chew, Bliss, Ted Ed Fred là những cái tên trước đó mà band nhạc lựa chọn. Sau vài dự án âm nhạc, Nirvana là cái tên chính thức.&nbsp;</div><div>\"Hãy bắt đầu đặt tên band nhạc với 3 âm tiết, dễ đánh vần và liên quan đến dòng nhạc bạn chơi\", một bài đăng trên <em>Rolling Stones</em> về cách đặt tên của các band nhạc. Ưm! Hey! Chúng tôi lấy một thuật ngữ chỉ trạng thái rũ bỏ sắc dục, an yên trong Phật Giáo để đặt tên cho một band chuyên chơi dòng nhạc kêu gào cuồng nộ.</div><h3>Đằng sau những lời ca nổi loạn</h3><div>Nhắc đến Rock, khoảng giữa 69%-79,1% số người sẽ nghĩ đến các anh tóc dài, cao to cơ bắp, ôm guitar điện vẩy điên cuồng, miệng gào thét ỏm tỏi về \"ma quỷ, chiến tranh, cái chết, máu me xác thịt hay chém giết\". Nghe Nirvana, tôi lại có một chút liên tưởng đến John Lenon. Một sự so sánh phù phiếm chăng? Trong khi John Lenon mơ ước về một xã hội bình đẳng, không phân cấp, một Utopia (chói lòa những lý tưởng?). Kurt Cobain xem mọi con người đều là đồng loại tôi xấu xí, tôi tổn thương và bạn cũng vậy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faa3dc80197d11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lời ca đầy ẩn dụ, những đoạn điệp khúc gào thét như là một \"thương hiệu\" đầy thứ gia vị cảm xúc không thể thiếu của Nirvana. Chia sẻ về quá trình sáng tác của bản thân, Kurt Cobain cho rằng những thông điệp ẩn giấu trong các ca từ nhiều khi không cần thiết, tất cả chúng cứ thế tuôn trào dựa trên trải nghiệm cá nhân và thời thơ ấu không mấy hạnh phúc của anh. Tuy nhiên, giọng ca chính của Nirvana chia sẻ cảm hứng sáng tác của bản thân còn đến từ sách báo, phim ảnh hay bạn bè.&nbsp;</div><div>Chẳng hạn, trong một buổi phỏng vấn với <em>Flipside</em> năm 1992, Kurt Cobain trả lời rằng anh hát về một người đàn ông, sau cái chết của cô bạn gái, bắt đầu tìm thấy sự an yên trong con đường theo đuổi tôn giáo. Nhân vật trong bài hát \"xem tôn giáo là cái phao cứu sinh\" và \"ngăn bản thân khỏi tự sát\".</div><div>\"Tôi cảm thấy con người cần phải có một loại đức tin, tôn giáo gì đó trong cuộc sống này. Nếu đó là cách để cứu sống ai đó, thì càng tốt. Người đàn ông trong Lithium không thể sống mà thiếu nó\", Kurt Cobain nói.</div><blockquote><div>Sunday morning is everyday for all I care<br>And I'm not scared<br>Light my candles in a daze\" - Lithium, Nirvana</div></blockquote><h3>Nỗi đau: nàng thơ chung thủy</h3><blockquote><div>\"Mày có thấy ông này hát như sắp đẻ đến nơi rồi không?<br>Là sao?<br>Cứ như có con gì sắp phanh bụng ổng chui ra í\", thằng bạn lải nhai khi tui cho nó nghe Nirvana</div></blockquote><div>&nbsp;Trả lời <em>Rolling Stones</em>, để thực hiện những màn biểu diễn đầy nội lực, Kurt Cobain nói rằng cơn đau là một nhân tố quan trọng trong khi tay vô thức đưa lên phần bụng. Đây là nơi chứa đựng tất cả nỗi đau cũng như cảm hứng sáng tác của trưởng nhóm Nirvana.</div><div>\"Khi tôi la hét, kêu gào cũng là lúc tôi cảm thấy có thứ gì đó, ở đây, thoát ra bên ngoài, xung quanh cơn đau nhói cùng cực\", Kurt nói.</div><div>Sau khi trải qua biết bao cuộc tình, sự hiện diện của cơn đau vẫn luôn bên cạnh Kurt Cobain. Dường như đây còn là động lực thúc đẩy Nevermind, trở thành album phòng thu thành công nhất thế giới thập niên 90. Album bán được khoảng 3 triệu bản sau khi ra mắt được 4 tháng. Và, cứ mỗi tuần sau đó lại có khoảng 100.000 bản copy được bán hết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b794e0197e11e99e9755c32095fc37.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nỗi đau, chung thủy nhưng độc hại. Kurt Cobain, John Lenon của thế hệ Grunge Metal chỉ là người phàm. Trưởng nhóm Nirvana lo sợ về sức khỏe của bản thân khi kể về những trải nghiệm kiệt sức, ho ra máu khi đi tour lưu diễn. Người mang gánh trong mình nỗi đau to lớn thường cố gắng bộc lộ, đối với nghệ sĩ, nỗi đau là nguồn cảm hứng vô tận. Vì thế, chất nhạc càng gai góc, thịnh nộ, ta có thể cảm thấy cơn đau của họ lẩn khuất trong từng lời ca tiếng nhạc.&nbsp;</div><div>\"Bây giờ tôi chỉ muốn mau chóng khỏe lên, tôi không còn nhịn ăn nữa, tôi ăn uống ngủ nghỉ đầy đủ và cơn đau bụng đã không còn hành hạ. Nhưng, tôi sợ rằng cơn đau bỏ tôi mà đi, thì nguồn cảm hứng sáng tác sẽ cạn kiệt. Có vẻ đúng chăng, gần đây tôi không còn ra bài mới nữa\", Kurt Cobain trả lời Rolling Stones sau 1 khoảng thời gian In Utero, album phòng thu cuối cùng ra đời.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":16153,"created_at":"2019-01-16T11:01:41.022Z"}