{"_id":14992,"tags":[{"_id":"5b0b98e34be27936c4227eb0","name":"BODYSHAMING"}],"up_point":14,"down_point":1,"title":"Vì sao chúng ta không nên nói về cân nặng của người khác?","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b015860a13811e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Khoảng 10 năm trước, tôi tình cờ giảm hơn 6 kg nhờ chuyển đến ở chung với hai người ăn chay cuồng tín giành mọi việc bếp núc trong nhà, và bắt đầu tập đạp xe đi làm. Một thời gian sau, thói quen ăn uống và luyện tập đó đã làm tôi ốm đi trông thấy, hoặc chí ít là ốm hơn trước đây.</div><div>Mới đầu tôi thấy điều đó thật tuyệt vời. Đi đến đâu mọi người cũng chào hỏi bằng vẻ ngạc nhiên và những lời khen có cánh như thể tôi vừa đoạt giải Nobel cho sự gầy đi của mình vậy. Khi đi dự tiệc, mọi người vây lấy tôi để hỏi bí quyết làm thế nào có được thành tích giảm cân kì diệu như vậy. Điều đó làm tôi cảm thấy hài lòng với bản thân mình, tuy cũng có một chút hoang mang.</div><div>Không lẽ trước đây tôi trông tệ lắm sao? Nếu tôi tăng cân trở lại, liệu sự ngưỡng mộ kia có trở nên sự thương hại? Và trên hết là, tại sao những người này lại quan tâm quá nhiều đến cơ thể của tôi như vậy chứ? Lần đầu tiên trong cuộc đời của mình, tôi bắt đầu cảm thấy bận tâm về cân nặng của chính mình.</div><div>Nếu khi bạn gầy, bạn được khen ngợi, thì hãy tưởng tượng cái cảm giác hụt hẫng khi bạn bị chê béo nó thế nào. Một nghiên cứu mới đây của Đại học UCL (London) đã cảnh báo rằng việc dèm pha người khác vì cân nặng của họ chỉ khiến họ ngày càng mập hơn mà thôi. Thay vì có thêm động lực dể giảm cân, họ sẽ lựa chọn việc ăn uống thoải mái để khuây khỏa đi nỗi ám ảnh cân nặng của mình.</div><div>Nghiên cứu này còn cho thấy rằng những người từng cảm thấy xấu hổ vì thừa cân có nguy cơ bị béo phì cao gấp 6 lần người khác. Bác sĩ Sarah Jackson, đồng tác giả của nghiên cứu trên, đã khuyến cáo người nhà và bạn bè của những người thừa cân đang có ý định can thiệp vào sinh hoạt của họ: “Việc nói với một người rằng họ mập không giúp được gì cả, mà trái lại còn khiến họ cảm thấy tồi tệ hơn.”</div><div>Về vấn đề này, tôi muốn lạm bàn thêm chút nữa . Tôi nghĩ rằng chúng ta không nên nói về cân nặng của một ai đó – dù là theo cách tích cực hay tiêu cực – dù là nói trực tiếp với họ hay nói sau lưng. Vì đó thực sự không phải là chuyện của mình.</div><div>Nói về chuyện thừa cân là một thói quen phổ biến tới mức mà người ta nghĩ nó là chuyện thường tình. Bạn có bao giờ khen một cô gái xa lạ rằng lỗ chân lông của cô khít quá chưa? Hoặc là chỉ trỏ vào những vệt đồi mội trên bàn tay cô ấy? Bạn có bắt chuyện với một người lạ ở chỗ đông người bằng việc là bạn đang bị tóc chẻ ngọn? Hiển nhiên không rồi vì bọn họ sẽ nghĩ rằng bạn là một người cạn nghĩ, nhàm chán hoặc có thể là bị điên.</div><div>Nói về cân nặng cũng tương tự như vậy, thậm chí còn hơn nữa. Vậy mà mọi người vẫn có thói quen đó mọi lúc mọi nơi. Đàn ông thì vỗ vai, thẳng thắn “Mày đang mập lên đấy, bồ tèo ạ!”. Dù biết là chẳng có ý gì cả, nhưng nhiều người có lẽ sẽ phiền lòng vì những lời như vậy.</div><div>Phụ nữ thì kín kẽ hơn, họ chỉ âm thầm so sánh và tự trách mình. Phụ nữ thường nghĩ rằng việc so sánh ngấn bụng giữa chị em phụ nữ với nhau sẽ khiến mọi thứ trở nên thoải mái hơn. Thực tế thì, ngược lại. Một nghiên cứu của Mỹ năm ngoái đã chỉ ra rằng những phụ nữ quá đắm chìm vào những chuyện phiếm về cân nặng với nhau thường được xem là kém hấp dẫn hơn những phụ nữ khác. Thay vì vững tâm hơn, việc lắng nghe một ai đó đấu tranh với cân nặng và ngoại hình của mình chỉ khiến mình thêm căng thẳng và lo âu.</div><div>(...)</div><div>Dù vẫn cảm nhận được vóc dáng và cân nặng của những người xung quanh, tôi hầu như ít để ý chuyện bạn bè lên cân hay xuống. Tôi cũng không quan tâm lắm đến chế độ dinh dưỡng và luyện tập của người khác. Và giờ đây tôi cũng chẳng còn mảnh mai như trước nữa, và tôi cảm thấy thoải mái với thói quen ít bận tâm vào chuyện ngoại hình của mình.</div><div>Nguồn bài: Telegraph<br>Dịch: Trương Hạ Chí</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20693,"created_at":"2018-08-19T14:31:04.880Z"}