{"_id":10041,"title":"Chuyện chị em làm đẹp","body":"<div><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6a3af50bd5b11e7b6969f4a3af186ae.jpg\"></div><div>Nguồn: <a href=\"https://www.pinterest.co.uk/pin/419890365235270968/\" target=\"_blank\">https://www.pinterest.co.uk/pin/419890365235270968/</a></div><div>Tôi có từng dùng son môi, phấn, nhưng đó là lúc đang chuẩn bị diễn văn nghệ cho lớp học mẫu giáo. Cô giáo kéo lại tô vẽ cái mặt sao cho thể hiện rõ vai trò của từng sản phẩm: môi đỏ chót, má thì hồngggggggg thiệt hồng chứ tôi chả thấy nó đẹp chỗ nào cả. Mới tí tuổi đầu, mà là con trai nữa, lại cho dùng mấy thứ không con trai tí nào.</div><div>Thôi, vào vấn đề chính.</div><div>Tôi có từng nghe con bé công ty kể vầy: \"Hôm nào em mà chưa kịp tô son trước khi đi làm thì đeo khẩu trang cả trong thang máy luôn, sợ mọi người thấy lắm\". Và tôi càng thấy cái chuyện làm đẹp nó có vẻ đi hơi xa khi mà sau mỗi giờ trưa, chị em lại kéo nhau vào toilet, mỗi người một cái túi, vào soi gương, đánh phấn, kẻ mắt, tô son. Đàn ông chúng tôi thực sự để ý mấy chị nhiều tới mức đấy à? Hay mấy chị em đang tự đua nhau làm đẹp? Muốn mình đẹp mà không ai ngắm thì là nói xạo! Nhé!&nbsp;</div><div>Tôi đồng ý là son môi đúng là có tác dụng cho vẻ đẹp của các cô gái, phụ nữ thật. Nhìn mặt nhợt nhạt nhưng son một phát là nhìn khác ngay. Quẹt quẹt hai cái, bụm môi lại là nhìn đẹp lên hẳn. Nhưng nó không phải là thứ có thể giúp các cô tự tin, nổi bật và đẹp thực sự.&nbsp;</div><div>Theo nghiên cứu của tôi thì khi các cô càng cố làm đẹp nhất, ăn mặc diện nhất có thể cũng là lúc các cô không tự tin nhất. Muốn bằng chứng à?&nbsp;</div><div>Đi dự đám cưới thì biết.</div><div>Đám cưới là một sàn diễn thời trang, thượng vàng hạ cám đủ cả. Và khỏi phải nói, đây là dịp để mấy chị em khoe hương sắc của mình ở level cao nhất. Sau đây là vài câu chuyện buồn cười về vụ làm đẹp đi&nbsp;đám cưới này:</div><div>1. Dành 3 tiếng ra trang điểm, đến lúc đi thì đeo khẩu trang từ phòng, ra dắt xe rồi phóng đi. Lúc về thì cũng đeo khẩu trang vô tận phòng.</div><div>2. Đồ chất đống nhưng đến đám cưới cứ phải đi mua thêm 1 bộ.</div><div>3. Đầm, phải là đầm&nbsp;mới được. Thế là tốn thêm trăm ngàn để đi taxi vì không lái xe được.</div><div>4. Gọi điện năn nỉ anh/chị/bạn này đến chở đi, nhất quyết không tự đi vì đôi guốc cao quá, váy ngắn quá</div><div>5. Sự thật là ngày bình thường đẹp hơn, đám cưới thì xấu hẳn nhờ trang điểm.</div><div>Và đổi lại là sự nhút nhát, rụt rè trong buổi tiệc. Tay cầm điện thoại liên tục lướt lướt, chẳng dám nhìn ai. Mắt thì liếc liếc nhanh gọn để xem có ai quen không.</div><div>....</div><div>\"ĐM, thằng này mày vô duyên vừa vừa thôi chứ! Người ta thích làm gì kệ họ, con gái mà, phải làm đẹp!\"&nbsp;</div><div>Cũng đúng, nhưng tôi thấy khá phiền vì những câu chuyện trên đều dính trực tiếp đến tôi. Còn các bạn vẫn thấy thoải mái và chắc chắn xung quanh mình không có ai bị làm phiền thì cứ tiếp tục. Các bạn đẹp nhưng lại trở nên tự làm phiền chính mình. Đó có phải là làm đẹp đúng cách?</div><div>Tôi chẳng thể hướng dẫn chị em mặc đồ hiệu như thế nào cho đẹp, trang điểm thế nào cho đúng cách. Nhưng tôi nói&nbsp;có thể nói các bạn sai khi làm đẹp như vậy.</div><div>Sự thực là tôi chưa hề thấy cô gái nào trang điểm để đi tiệc đẹp cả, trừ cô dâu ra. Tôi không hiểu tại sao ngày thường đẹp bao nhiêu, thì đến lúc này họ lại tự làm mình xấu đi hẳn. Son phấn để làm đẹp, nhưng không phải son phấn nhiều thì mình đẹp lên nhiều. Nó tỷ lệ nghịch đấy các mẹ ạ! Trông nó chẳng khác khuôn mặt lúc tôi được trang điểm lúc học mẫu giáo mấy đâu.</div><div>Vẻ đẹp của một người đâu phải chỉ ở khuôn mặt hay bộ đồ. Nó là sự tổng hợp của cơ thể, quần áo và khuôn mặt, tóc tai, và hầu hết chẳng ai nhớ hết cả, chỉ tập trung vào quần áo, mặt mũi. Chính vì vậy mà càng làm đẹp, các cô lại thấy mình ít tự tin hơn, tạo nên sự mất cân bằng cho tổng thể, và cuối cùng sản phẩm ra là một mớ&nbsp;lộn xộn.</div><div>Thay vì chỉ tập trung cho kiểu đẹp chớp nhoáng ấy, sao chị em không đầu tư cho vẻ đẹp dài hạn của mình? Hãy tập ăn uống đầy đủ dinh dưỡng, tập thể dục thể thao đều đặn, tóc các bạn sẽ mượt hơn, da các bạn sẽ trắng, căng hơn, điện nước từ từ nó cũng đầy đủ hơn. Đến lúc đấy chị em sẽ tự thấy mình luôn tự tin, diện bất cứ bộ đồ nào mình thích, chẳng cần trang điểm nhiều nhưng nhìn lúc nào cũng xinh xắn. Quy luật bù trừ mà, dễ hiểu đúng không?</div><div>Hoặc hãy sắm cho mình một anh bạn trai suốt ngày khen mình đẹp, còn xịn hơn cả louboutin hay MAC đấy.</div><div>Vừa rồi bạn gái tôi có bảo: \"Anh, em mua bộ này mặc đám cưới nhen!\".</div><div>Tôi trả lời : \"Em mặc đồ bình thường cũng đẹp chán rồi, người em cao, 3 vòng đầy đủ mà, đầu tư cho lắm vào rồi bỏ đấy\"</div><div>Cô nhoẻn miệng cười&nbsp;rồi ôm tôi.</div><div>Tôi cũng cười mỉm vì không bị mất 500 ngàn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8527,"created_at":"2017-10-30T10:40:48.416Z","down_point":2,"up_point":17,"tags":[]}