{"_id":23992,"tags":[{"_id":"5d81d942d3c22e355730140c","name":"HỢP ĐỒNG MUA BÁN HÀNG HÓA"},{"_id":"5d81d943d3c22e355730140e","name":" CÔNG ƯỚC LIÊN HIỆP QUỐC VỀ HỢP ĐỒNG MUA BÁN HÀNG HÓA QUỐC TẾ 1980"},{"_id":"5d81d942d3c22e355730140d","name":"CISG"},{"_id":"5d81d942d3c22e355730140b","name":"UNITED NATIONS CONVENTION ON CONTRACTS FOR THE INTERNATIONAL SALE OF GOODS 1980"},{"_id":"5d81d943d3c22e355730140f","name":"PHẠM VI ĐIỀU CHỈNH CÔNG ƯỚC"}],"up_point":11,"down_point":0,"title":"M-series #09: PHẠM VI ĐIỀU CHỈNH CỦA CISG - CÁC VẤN ĐỀ CẦN XÁC ĐỊNH","body":"<div style=\"text-align:right;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ff751a0d9e311e9b0267b87f2630463.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:right;\"><em>Lưu Huy Hoàng</em></div><div style=\"text-align:right;\"><em>K62LKD-B, Khoa Luật – ĐHQGHN</em></div><div style=\"text-align:justify;\"><em><strong>Tóm tắt:</strong>&nbsp;Bài viết giới thiệu về Công ước Liên Hiệp Quốc về Hợp đồng mua bán hàng hóa quốc tế 1980, trình bày những điều kiện để áp dụng CISG và những trường hợp thuộc phạm vi áp dụng của CISG.</em></div><div style=\"text-align:justify;\"><em><strong>Abstract:</strong>&nbsp;This article introduces the United Nations Convention on Contracts for the International Sale of Goods 1980, presents the requirements to apply the Convention and also some cases which fall under CISG.</em></div><div style=\"text-align:justify;\"><em><strong>Từ khóa:</strong>&nbsp;Công ước, Công ước Liên Hiệp Quốc về Hợp đồng mua bán hàng hóa quốc tế 1980, Hợp đồng mua bán hàng hóa, Phạm vi điều chỉnh Công ước.</em></div><div style=\"text-align:justify;\"><em><strong>Keyword:</strong> CISG, United Nations Convention on Contracts for the International Sale of Goods 1980, Contracts for the Sale of Goods, Scope of application of the Convention.</em></div><div style=\"text-align:justify;\"><strong>1. Giới thiệu chung về CISG:</strong></div><div style=\"text-align:justify;\">CISG là tên viết tắt của United Nations Convention on Contracts for the International Sale of Goods 1980 (Công ước Liên Hiệp Quốc về Hợp đồng mua bán hàng hóa quốc tế 1980). CISG được phát triển bởi Ủy ban Liên Hiệp Quốc về Luật Thương mại quốc tế (UNCITRAL) và được ký kết tại Vienna (Áo) năm 1980.</div><div style=\"text-align:justify;\">Ngày 18/12/2015, Việt Nam đã chính thức phê duyệt việc gia nhập để trở thành viên thứ 84 của CISG. Trong khối ASEAN, Việt Nam là thành viên thứ 2 sau Singapore gia nhập Công ước quan trọng này.</div><div style=\"text-align:justify;\">CISG được viết bằng “ngôn ngữ phẳng” để người đọc có thể hiểu một cách nhanh chóng, dễ dàng và thuận tiện cho việc chuyển ngữ sang các ngôn ngữ khác. Cấu trúc của Công ước được chia làm bốn phần:</div><div style=\"text-align:justify;\">– Phần 1: Phạm vi áp dụng và các quy định chung của CISG.</div><div style=\"text-align:justify;\">– Phần 2: Quy định về việc thành lập hợp đồng mua bán hàng hóa.</div><div style=\"text-align:justify;\">– Phần 3: Quy định về việc mua bán hàng hóa, nghĩa vụ của các bên,…</div><div style=\"text-align:justify;\">– Phần 4: Các quy định cuối cùng về thủ tục ký kết, phê chuẩn, điều khoản thi hành,…</div><div style=\"text-align:justify;\">Bài viết này sẽ phân tích chủ yếu về phạm vi áp dụng của CISG trong các Hợp đồng mua bán hàng hóa quốc tế nhằm mục đích cung cấp một cái nhìn tổng quan nhất về CISG tới người đọc, đặc biệt là các bạn sinh viên Luật đang học hỏi và tìm hiểu về CISG.</div><div style=\"text-align:justify;\"><strong>2. Phạm vi áp dụng của CISG:</strong></div><div style=\"text-align:justify;\">Mọi Công ước quốc tế đều phải định nghĩa được phạm vi áp dụng của nó. Công ước CISG cũng thế, ở Điều 1 và điều 100 CISG đã quy định về phạm vi áp dụng:</div><div style=\"text-align:justify;\">– Các hợp đồng mua bán hàng hóa.</div><div style=\"text-align:justify;\">– Các bên tham gia phải có trụ sở kinh doanh ở những quốc gia khác nhau – phải có yếu tố chủ thể nước ngoài trong hợp đồng.</div><div style=\"text-align:justify;\">– Và Hợp đồng phải được liên kết cụ thể tới các Quốc gia thành viên của Công ước.</div><div style=\"text-align:justify;\">– Hợp đồng phải ký kết ngay hoặc sau khi Công ước có hiệu lực đối với Quốc gia ký kết Công ước.</div><div style=\"text-align:justify;\"><strong>2.1. Đối tượng hợp đồng mua bán:</strong></div><div style=\"text-align:justify;\"><strong>2.1.1. Hàng hóa:</strong></div><div style=\"text-align:justify;\">Theo điều 1 CISG điều chỉnh hợp đồng mua bán hàng hóa. Hàng hóa theo cách hiểu của CISG là động sản và vật thể hữu hình.[1]&nbsp;Nó được đưa ra cùng với theo nghĩa rộng. Tuy nhiên, Công ước sẽ không bao gồm hết, chẳng hạn, việc mua bán bí quyết kinh doanh, cái mà là tài sản vô hình, không thể định lượng bằng bất kỳ hình thức nào cũng như là bằng dữ liệu điện tử.</div><div style=\"text-align:justify;\"><strong>a. Hợp đồng kết hợp:</strong></div><div style=\"text-align:justify;\">Vấn đề có thể phát sinh khi một hợp đồng mà trong đó bắt buộc người bán vừa phải chuyển hàng hóa vừa phải cung cấp các yếu tố khác (chẳng hạn các quyền, tài sản, bí quyết kinh doanh). Những trường hợp cụ thể này không được giải quyết một cách rõ ràng theo CISG cho dù CISG có thể chi phối được các vấn đề chung của đối tượng mua bán. Cách giải quyết các trường hợp này có thể áp dụng theo Khoản 2 Điều 7 CISG: “Các vấn đề liên quan đến đối tượng điều chỉnh của Công ước này mà không quy định thẳng trong Công ước thì sẽ được giải quyết chiếu theo các nguyên tắc chung mà từ đó Công ước được hình thành hoặc nếu không có các nguyên tắc này, thì chiếu theo luật được áp dụng theo quy phạm của tư pháp quốc tế.”. Nói theo cách khác, trước khi tìm kiếm giải pháp trong pháp luật bản địa thì phải nghiên cứu xem liệu các nguyên tắc chung của CISG có giải quyết được vấn đề hay không. Khoản 2 Điều 3 quy định rằng trong hợp đồng kết hợp cả hàng hóa và dịch vụ, Công ước CISG có thể sẽ không được áp dụng trong trường hợp các điều khoản về dịch vụ là phần quan trọng hơn (khi đó hợp đồng không phải là hợp đồng mua bán). Các nguyên tác chung có thể bắt nguồn từ những điều khoản này rằng nếu một hợp đồng chứa hai hoặc hơn những yếu tố khác yếu tố mua bán hàng hóa, CISG sẽ không được áp dụng nếu những yếu tố không nằm trong phạm vi của CISG ấy là yếu tố trội hơn trong hợp đồng.[2]</div><div style=\"text-align:justify;\"><strong>b. Công ty:</strong></div><div style=\"text-align:justify;\">Việc mua bán cổ phần hoặc là một công ty thường sẽ không nằm trong phạm vi của CISG. Nó được thể hiện rõ ràng rằng khi cổ phần của người bán được bán đi thì nó không phải là “hàng hóa” theo cách hiểu của CISG và bởi vì Điều 2 đã loại trừ cổ phần công ty thuộc đối tượng điều chỉnh của CISG. Tuy thế, việc mua bán vẫn có thể áp dụng trong trường hợp mà công ty không được bán theo cách mua bán cổ phần mà theo cách mua bán sản nghiệp kinh doanh. Nó hoàn toàn có thể điều chỉnh bởi CISG trong trường hợp sản nghiệp bao gồm “hàng hóa”, nhưng trong hầu hết các trường hợp thì phần chính của sản nghiệp là các quyền tài sản hoặc là các tài sản vô hình. Theo nguyên tắc chung được triển khai ở trên (Khoản 2 Điều 7 CISG), hợp đồng mua bán toàn bộ công ty thường nằm ngoài phạm vi điều chỉnh của CISG.</div><div style=\"text-align:justify;\"><strong>c. Phần mềm:</strong></div><div style=\"text-align:justify;\">Việc mua bán phần mềm không được thể hiện rõ ràng trong phạm vi điều chỉnh của CISG. Vấn đề đầu tiên có thể phát sinh là liệu việc điều chỉnh của CISG có phụ thuộc vào việc phần mềm được chất liệu hóa vào một số hình thức hay không (đĩa CD, ổ cứng,…). Đương nhiên rằng, khi phần mềm được lưu trữ trong một đĩa CD sẽ phù hợp với khái niệm “hàng hóa” như là một vật hữu hình hơn là phần mềm đơn giản được chuyển điện tử. Do đó phần mềm được “bán” qua hình thức chuyền điện tử thì lại không phù hợp với nguyên tắc chung của CISG. Một số cho rằng Công ước CISG có thể được điều chỉnh đề phù hợp với các phần mềm được chuyền điện tử.</div><div style=\"text-align:justify;\">Vấn đề thứ hai cần phải đưa ra là rằng CISG chỉ có thể áp dụng cho phần mềm tiêu chuẩn hay cũng có thể cho phần mềm đặt hàng sản xuất. Đối với phần mềm đặt hàng sản xuất, yếu tố “hàng hóa” trong hợp đồng có thể khó xác định và phải dựa vào Khoản 1 Điều 3 CISG.[3]&nbsp;Vì khi đó người bán phải chế tạo và sản xuất đối tượng của hợp đồng, nếu người mua phải cung cấp phần lớn các nguyên liệu cần thiết cho việc chế tạo, sản xuất hàng hóa, hợp đồng đó trở thành các dạng của hợp đồng gia công và hợp đồng dịch vụ sản xuất,…</div><div style=\"text-align:justify;\">Ngoài ra cũng cần lưu ý rằng, hợp đồng mua bán phần mềm phải bao gồm việc chuyển giao quyền sở hữu từ người bán cho người mua. Yếu tố “bán” sẽ không còn nếu người bán chỉ trao cho người mua giấy phép sử dụng phần mềm trong một kỳ hạn nhất định, từ đó mà không còn nằm trong phạm vi của CISG nữa.</div><div style=\"text-align:justify;\"><strong>2.2. Các dạng hợp đồng mua bán:</strong></div><div style=\"text-align:justify;\">Công ước CISG không đưa ra định nghĩa rõ hợp đồng mua bán là gì. Tuy nhiên nó có thể đưa ra nguyên tắc dựa trên những nghĩa vụ của các bên&nbsp;[4]&nbsp;rằng một hợp đồng mua bán tiêu chuẩn là khi người bán có nghĩa vụ chuyển giao hàng hóa (hoặc có thể là tài liệu) và người mua có nghĩa vụ phải trả tiền. Trong hầu hết các trường hợp đều có thể nhận ra được hợp đồng mua bán. Tuy nhiên, có một số loại hợp đồng cá biệt có thể gây khó khăn trong việc phân biệt:</div><div style=\"text-align:justify;\"><strong>2.2.1. Hợp đồng cung cấp hàng hóa sẽ chế tạo hay sản xuất:</strong></div><div style=\"text-align:justify;\">Theo Khoản 1 Điều 3 CISG, các hợp đồng cung cấp hàng hóa sẽ chế tạo hay sản xuất sẽ được xem là hợp đồng mua bán chỉ khi bên đặt hàng không cam kết cung cấp phần lớn các nguyên liệu cần thiết cho việc chế tạo hay sản xuất hàng hóa đó. Điều này làm rõ rằng chỉ khi nào nguyên liệu cần thiết cho quá trình sản xuất là phần chính yếu được cung cấp bởi người bán thì hợp đồng mới là hợp đồng mua bán hàng hóa theo cách hiểu của CISG. Trách nhiệm dẫn chứng sẽ thuộc về bên khẳng định CISG không được áp dụng.[5]&nbsp;Tuy nhiên, Cách giải thích của CISG có thể gây ra nhiều nhầm lẫn.</div><div style=\"text-align:justify;\">Thứ nhất,&nbsp;cần phải định nghĩa thế nào là “nguyên liệu cần thiết cho việc chế tạo hay sản xuất”. Nguyên liệu thô cần thiết cho việc sản xuất luôn luôn bao hàm, còn với những yếu tố phụ (chẳng hạn là nguyên liệu đóng gói, bảo quản) thì không. Và những điều khoản về bí quyết kinh doanh (biểu mẫu, thiết kế) được cung cấp bởi bên đặt hàng có được tính là “nguyên liệu cần thiết” cho quá trình sản xuất theo cách hiểu của CISG hay không.</div><div style=\"text-align:justify;\">Thứ hai,&nbsp;có sự không chắc chắn trong khái niệm “phần chính yếu”. Giá trị kinh tế của sự đóng góp của người đặt hàng, khối lượng của nó và tầm quan trọng của sự đóng góp trong quá trình sản xuất. Có thể thấy rằng, việc áp dụng Khoản 1 Điều 3 CISG sẽ luôn luôn dựa vào đánh giá tùy trường hợp rằng liệu sự đóng góp của người mua là cần thiết hay không.</div><div style=\"text-align:justify;\">Hợp đồng khi mà “người bán” chỉ đơn giản cung cấp dịch vụ hoặc làm việc bằng hàng hóa của “người mua”, chẳng hạn sửa máy móc cho “người mua”, chuyển đổi dầu thô thành sản phẩm xăng dầu,… sẽ không thuộc phạm vi của CISG, cho dù dịch vụ của “người bán” có là họ cho thêm các nguyên liệu của họ vào sản phẩm của “người mua” (ví dụ thay đổi phụ tùng để sửa chữa máy cho “người mua”). Theo một cách khác, CISG sẽ được áp dụng nếu người mua và người bán đều có đóng góp nguyên liệu vào quá trình sản xuất, chỉ cần sự đóng góp của người mua không phải là phần chính yếu là được.</div><div style=\"text-align:justify;\"><strong>2.2.2. Hợp đồng mua bán hàng hóa với yếu tố dịch vụ:</strong></div><div style=\"text-align:justify;\">Hợp đồng mua bán thường không giới hạn đơn thuần là sự chuyển giao hàng hóa, mà cũng có thể kèm có yếu tố dịch vụ khác, chẳng hạn việc lắp đặt máy móc đã bán, đào tạo nhận viên người mua hàng cách sử dụng, cung cấp tài liệu tương ứng,… Điều 2 Khoản 3 CISG quy định rằng CISG sẽ không áp dụng tới những hợp đồng mà phần trội hơn của hợp đồng là nghĩa vụ cung cấp nhân công hoặc dịch vụ của “người bán”. Nghĩa vụ chứng minh thuộc về bên khẳng định CISG không thể áp dụng vì các điều khoản dịch vụ chiếm phần chính yếu của hợp đồng. Vấn đề xem xét phần</div><div style=\"text-align:justify;\">Trong trường hợp, hai bên xác lập hai hợp đồng tách biệt, một hợp đồng về việc mua bán hàng hóa, một hợp đồng về việc cung cấp dịch vụ, khi đó Khoản 2 Điều 3 CISG sẽ không được áp dụng. Trong trường hợp này, Hợp đồng mua bán hàng hóa sẽ được điều chỉnh bởi CISG, còn Hợp đồng dịch vụ sẽ được điều chỉnh bởi luật bản địa phù hợp được xác định bởi tòa án theo quan hệ pháp luật có tranh chấp.</div><div style=\"text-align:justify;\"><strong>2.2.3. Hợp đồng mua bán hàng hóa với yếu tố tài chính:</strong></div><div style=\"text-align:justify;\">Hợp đồng cung cấp hàng hóa (hoặc tài liệu) thường được kết hợp với các thỏa thuận về giao dịch tài chính. Nếu các hợp đồng này được xem là hợp đồng mua bán thì phải phù hợp với nguyên tắc chung của CISG cho Hợp đồng kết hợp đã trình bày ở phần trên. Do đó thì một hợp đồng có thuộc sự điều chỉnh của CISG hay không cũng phụ thuộc vào liệu rằng yếu tố tài chính có phải là yếu tố chính yếu của toàn bộ hợp đồng.</div><div style=\"text-align:justify;\"><strong>2.2.4. Thỏa thuận phân phối:</strong></div><div style=\"text-align:justify;\">Các thỏa thuận phân phối hàng hóa cần được phân tích căn bản từng trường hợp. Theo nguyên tắc chung, dù sao, khuôn khổ của hợp đồng được hình thành dựa giữa nhà cung cấp và người phân phối thường sẽ không phải là hợp đồng mua bán hàng hóa, trong khi những hợp đồng vận chuyển thì thường được điều chỉnh bằng CISG.</div><div style=\"text-align:justify;\"><strong>2.2.5. Những trường hợp ngoại lệ:</strong></div><div style=\"text-align:justify;\">Theo Điều 2 CISG thì CISG không được áp dụng đối với những hợp đồng mua bán hàng hóa “dùng cho cá nhân, gia đình hoặc nội trợ, ngoại trừ khi người bán, vào bất cứ lúc nào trong thời gian trước hoặc vào thời điểm ký kết hợp đồng, không biết hoặc không cần phải biết rằng hàng hóa đã được mua để sử dụng như thế.” (Nghĩa vụ chứng minh mục đích sử dụng thuộc về người mua). Từ đó cho thấy rằng CISG sẽ chỉ áp dụng chính vào việc mua bán trong hoạt động thương mại. Theo ngoại lệ đó mà CISG vẫn được áp dụng để cho mục đích cá nhân nếu người bán không biết hoặc không có nghĩa vụ phải biết rằng hàng hóa được sử dụng cho mục đích như thế. “Có nghĩa vụ phải biết” theo đó thì quan điểm nổi bật cho rằng người bán phải là vô cùng cẩu thả trong việc giao kết hợp đồng.</div><div style=\"text-align:justify;\">Ngoài ra thì CISG cũng đưa ra một số trường hợp rằng CISG không thể áp dụng như là trường hợp bán đấu giá, để thi hành luật hoặc văn kiện ủy thác khác theo luật, cổ phiếu, cổ phần, chứng khoán đầu tư, tàu thủy, máy bay và các chạy trên đệm không khí, điện năng,…</div><div style=\"text-align:justify;\"><strong>2.3. Chủ thể quốc tế của Hợp đồng:</strong></div><div style=\"text-align:justify;\">CISG quy định rằng chủ thể của Công ước là “các bên có trụ sở thương mại tại các quốc gia khác nhau.”.[6]&nbsp;CISG xem xét tư cách chủ thể hợp đồng dựa trên nơi chủ thể đặt trụ sở thương mại mà không phải là nơi thực hiện hợp đồng. Nghĩa vụ chứng minh thuộc về bên cho rằng thuộc phạm vi của CISG.</div><div style=\"text-align:justify;\">Trong trường hợp một bên có nhiều hơn một trụ sở thương mại thì trụ sợ thương mại được xác định áp dụng là trụ sở có mối liên hệ chặt chẽ nhất đối với hợp đồng và việc thực hiện hợp đồng.[7]&nbsp;Còn trong trường hợp các bên không có trụ sở thương mại thì sẽ dựa vào nơi cư trú thường xuyên của họ.[8]</div><div style=\"text-align:justify;\"><strong>2.4. Hợp đồng được dẫn chiếu đến nước là Thành viên Công ước:</strong></div><div style=\"text-align:justify;\">Điều 1 CISG &nbsp;quy định rằng Hợp đồng phải có sự liên kết đến ít nhất 01 nước thành viên của Công ước. Trường hợp (1) là khi các bên tham gia Hợp đồng đều có trụ sở thương mại tại các Quốc gia đều là thành viên của Công ước và trường hợp (2) là các bên thỏa thuận điều khoản xung đột dẫn chiếu đến một nước Thành viên Công ước.[9] Trong trường hợp (2), dù cả hai nước đều không phải thành viên của CISG, tuy nhiên trong điều khoản xung đột trong Hợp đồng thể hiện rằng luật áp dụng sẽ được dẫn chiếu theo luật của một nước khác là thành viên Công ước thì CISG sẽ được áp dụng.</div><div style=\"text-align:justify;\">Tuy nhiên, việc chọn luật áp dụng cũng phải xem xét về việc các quốc gia bảo lưu một phần hay toàn bộ Công ước. Các quốc gia thành viên có thể tuyên bố không bị ràng buộc phần thứ hai và phần thứ ba của Công ước &nbsp;[10] hoặc ít nhất là tuyên bố không bị ràng buộc bởi đoạn b khoản 1 điều 1 của CISG [11].</div><div style=\"text-align:justify;\"><strong>3. Vấn đề pháp lý nằm ngoài phạm vi điều chỉnh của CISG:</strong></div><div style=\"text-align:justify;\">Điều 4 CISG quy định rằng Công ước chỉ điều chỉnh: “việc ký kết hợp đồng mua bán và các quyền và nghĩa vụ của người bán và người mua phát sinh từ hợp đồng đó”. Do đó các vấn đề nằm ngoài việc ký kết và thực hiện hợp đồng thì CISG không điều chỉnh. Việc giải quyết các vấn đề pháp lý nằm ngoài phạm vi điều chỉnh của CISG phải dựa vào nguồn luật bổ sung mà các bên thỏa thuận. Chẳng hạn trong điều khoản xung đột, các bên chọn nguồn luật tư pháp quốc tế của một nước thành viên Công ước thì CISG sẽ được ưu tiên áp dụng trước, sau đó các vấn đề không điều chỉnh được bởi CISG sẽ được điều chình bởi luật quốc gia nước đó. Hoặc các bên thỏa thuận cố định về việc sử dụng các bộ nguyên tắc quốc tế về hợp đồng để điều chỉnh, chẳng hạn Bộ Nguyên tắc Unidroit về hợp đồng thương mại quốc tế. Trong trường hợp các bên không thỏa thuận thì luật áp dụng được Tòa án hoặc Trọng tài lựa chọn áp dụng.</div><div style=\"text-align:justify;\"><strong>Danh mục tài liệu tham khảo:</strong></div><div style=\"text-align:justify;\">1. Lịch sử và nội dung cơ bản của Công ước Vienna 1980, <a href=\"http://baochinhphu.vn/Hoi-dap/Lich-su-va-noi-dung-co-ban-cua-Cong-uoc-Vienna-1980/293717.vgp\" rel=\"noopener noreferrer\" target=\"_blank\">http://baochinhphu.vn/Hoi-dap/Lich-su-va-noi-dung-co-ban-cua-Cong-uoc-Vienna-1980/293717.vgp</a></div><div style=\"text-align:justify;\">2. PGS. TS. Nguyễn Minh Hằng, Khác biệt giữa CISG và Luật Thương mại,<a href=\"https://enternews.vn/khac-biet-giua-cisg-va-luat-thuong-mai-125323.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://enternews.vn/khac-biet-giua-cisg-va-luat-thuong-mai-125323.html</a></div><div style=\"text-align:justify;\">3. Phạm vi áp dụng của Công ước CISG cho hợp đồng mua bán hàng hóa quốc tế, <a href=\"https://tapchitoaan.vn/bai-viet/phap-luat/pham-vi-ap-dung-cua-cong-uoc-cisg-cho-hop-dong-mua-ban-hang-hoa-quoc-te\" rel=\"noopener noreferrer\" target=\"_blank\">https://tapchitoaan.vn/bai-viet/phap-luat/pham-vi-ap-dung-cua-cong-uoc-cisg-cho-hop-dong-mua-ban-hang-hoa-quoc-te</a></div><div style=\"text-align:justify;\">4. Công ước Viên 1980 (CISG) cho người Việt Nam,&nbsp;<a href=\"https://cisgvn.wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://cisgvn.wordpress.com/</a></div><div style=\"text-align:justify;\">5. Muna Ndulo, The United Nations Convention on Contracts for the International Sale of Goods (Vienna, 1980): Explanatory Documentation prepared for Commonwealth Jurisdictions, October 1991</div><div style=\"text-align:justify;\">6. Peter Huber & Alastair Mullis, The CISG: A new textbook for students and practitioners, 2007<br></div><div style=\"text-align:justify;\">[1]&nbsp;Schlechtriem & Schwenzer, Commentary on the UN Convention on the International Sale of Goods, Điều 1 đoạn 20.</div><div style=\"text-align:justify;\">[2]&nbsp;Peter Huber & Alastair Mullis, The CISG A new textbook for students and practitioners, trang 42.</div><div style=\"text-align:justify;\">[3] &nbsp;Ðược coi là hợp đồng mua bán các hợp đồng cung cấp hàng hóa sẽ chế tạo hay sản xuất, nếu bên đặt hàng không có nghĩa vụ cung cấp phần lớn các nguyên liệu cần thiết cho việc chế tạo hay sản xuất hàng hóa đó.</div><div style=\"text-align:justify;\">[4]&nbsp;Điều 31, Điều 53 CISG.</div><div style=\"text-align:justify;\">[5]&nbsp;Schlechtriem & Schwenzer, Commentary on the UN Convention on the International Sale of Goods, Điều 3 Đoạn 10.</div><div style=\"text-align:justify;\">[6]&nbsp;Điều 1 CISG.</div><div style=\"text-align:justify;\">[7]&nbsp;Khoản a Điều 10 CISG.</div><div style=\"text-align:justify;\">[8]&nbsp;Khoản b Điều 10 CISG.</div><div style=\"text-align:justify;\">[9]&nbsp;Khoản 1 Điều 1 CISG.</div><div style=\"text-align:justify;\">[10]&nbsp;Điều 92 CISG.</div><div style=\"text-align:justify;\">[11] Điều 95 CISG.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35914,"created_at":"2019-09-18T07:14:11.036Z"}