{"_id":19096,"tags":[{"_id":"5c529154abd924391ca0fbb9","name":"GOD OF WAR"},{"_id":"5c529154abd924391ca0fbba","name":"GAME OF THE YEAR"},{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"}],"up_point":10,"down_point":0,"title":"Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 4 - hết)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/350f5cc034f211e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Dịch từ bài phỏng vấn được thực hiện bởi&nbsp;</em><a href=\"https://venturebeat.com/2019/01/06/god-of-war-full-interview-the-definitive-story-behind-the-crafting-of-god-of-war/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>GamesBeat</em></a></div><div>Phần 1:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-1-efs\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-1-efs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b9719f034f211e9bba1d7a340b52811.png);\"></a></div></div><div>Phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-2-egn\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-2-egn\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/650a61e034f211e9af12273455ffe308.jpg);\"></a></div></div><div>Phần 3:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-3-eid\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phỏng vấn Cory Barlog về quá trình phát triển God of War 2018 (Phần 3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Phong-van-Cory-Barlog-ve-qua-trinh-phat-trien-God-of-War-2018-Phan-3-eid\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/698ba44034f211e990a1a3c1bae8763d.jpg);\"></a></div></div><hr><div><strong>GamesBeat (GB): Khi game được ra mắt vào tháng Tư, liệu các anh có lo rằng sau vài tháng thì mọi người sẽ dần quên mất nó không?</strong></div><div><strong>Cory Barlog (CB):</strong> Dĩ nhiên rồi. Tôi đã xác định ngay từ đầu là chúng tôi sẽ phải né Red Dead. Tôi nói rất rõ điều này với đội của mình - Red Dead sẽ rất tuyệt vời. Và khi Red Dead ra mắt, sẽ có một mốc thời gian mới: trước và sau Red Dead. Cái cách cộng đồng nhìn các tựa game sẽ khác đi rất nhiều. Vì vậy, dĩ nhiên là chúng tôi phải tránh đụng độ trực tiếp với Red Dead để không bị sức hút từ Red Dead làm ảnh hưởng đến game. Và quả vậy, khi God of War ra mắt thì đúng là được chú ý nhiều và khiến mọi người quên đi việc Red Dead sẽ ra mắt trong năm thật, tuyệt vời.</div><div>Nghĩ lại, tôi đã không thực sự nhận ra các tựa game của năm nay tuyệt đến thế nào, thật không thể tin nổi. Quá nhiều game hay. Từ Return of the Obra Dinns cho đến Assassin’s Creed Odyssey, rồi Red Dead Redemption II, đều là những tựa game tuyệt vời, những tựa game tạo nên thật nhiều cảm xúc và đều là những tác phẩm thật đẹp đẽ. Nhớ lại lúc mà Spider-Man ra mắt, tầm khoảng chỉ hơn một tuần sau God of War, ngay cả tôi cũng rất hứng thú với nó và tôi lúc đó cũng kiểu “God of War á? Không, chúng ta không nói về God of War bây giờ nhé, tôi còn bận hóng Spider-Man”. Rồi sau đó thì chúng ta có Assassin’s Creed Odyssey, thế rồi Shadow of the Tomb Raider, rồi Red Dead Redemption 2. Và tôi thì cảm thấy là - ôi lạy chúa, ngay cả mình cũng quên béng God of War. Thế nên là, ừ, tôi thực sự lo rằng chúng tôi sẽ bị lãng quên.</div><div><strong>GB: Cá nhân tôi thấy rất thú vị khi năm nay có khá nhiều tựa game mới, thay vì những cái tên cố định hàng năm, ví dụ như Call of Duty. Thật lạ lẫm nếu một năm mà không có Call of Duty. Assassin’s Creed cũng từng như vậy khi suốt một thời gian dài họ đều ra mắt đều đặn hàng năm. Nhưng các anh thì không như vậy. Năm năm rồi chúng ta mới có một game God of War mới, Red Dead thì là tám năm. Các anh không phải chịu áp lực của lịch ra mắt, đây chắc là phương thức phù hợp với các anh?</strong></div><div><strong>CB:</strong> Tôi nghĩ điều thú vị của game là nó hoàn toàn khác với phim ảnh - trong điện ảnh, ngay khi nhà sản xuất đặt bút ký hợp đồng với đạo diễn là ngày công chiếu có thể đã có rồi. Ví dụ với Star Wars, mỗi hai năm, vào dịp Giáng sinh, chúng ta có một phim Star Wars. Lịch đó là cố định và anh sẽ phải cố mà làm cho kịp hạn. Nhưng với game thì không, game ra mắt khi game được làm xong. Và cá nhân tôi nghĩ ngành công nghiệp game không nên làm theo điện ảnh ở phương diện đó, cứ duy trì như hiện tại thì hay hơn.</div><div>Lý do là vì làm game thì phức tạp hơn làm phim, tôi nghĩ vậy. Anh thấy đấy, đa phần các tựa game bị rushed do trễ deadline thì đều không đạt chất lượng tốt. Hơn nữa, qua thời gian, tiêu chuẩn của một tựa game ngày càng được nâng lên, đó là sự thật. Điều đó khiến tôi có chút sờ sợ khi nghĩ đến việc một vài năm nữa làm game đạt được tiêu chuẩn của người chơi sẽ khó đến thế nào?&nbsp;</div><div>Mỗi khi chơi một tựa game nào đó, tôi đều cảm thấy được chất lượng cũng như công sức mà những nhà phát triển bỏ ra đều cao hơn những game tương tự năm trước. Game của năm 2020 sẽ như thế nào? Tôi cũng chẳng thể đoán được.</div><div><strong>GB: Dù game của các anh ra mắt từ tận tháng Tư nhưng vẫn có thể đạt giải thưởng cao nhất là minh chứng cho việc người chơi ấn tượng với nó đến thế nào, phải không?</strong></div><div><strong>CB:</strong> Đúng vậy. Điều đó quả thực rất tuyệt vời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87e850f034f211e9b66543aafa483cb7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Nói một chút về những Easter Egg trong game nhé. Liệu tất cả chúng đã bị người chơi khám phá ra hết chưa? Đặc biệt là những cái có thể là dấu hiệu cho những gì sẽ xảy ra trong phần kế?</strong></div><div><strong>CB:</strong> Tôi cũng không biết chắc được, vì game có khá nhiều. Và một số cái thì chỉ được nhắc thoáng qua nên tôi nghĩ không phải ai cũng biết đến. Rất nhiều người trong đội của chúng tôi hay vọc vạch các diễn đàn trên Reddit hay ResetEra để xem người chơi có tìm được những bí mật chúng tôi cất giấu hay không. Và sự thực là có khá nhiều bí mật mà chỉ một số ít là để ý đến.</div><div><strong>GB: Ví dụ như cái tên ghi trong nhà lúc đầu game?</strong></div><div><strong>CB:</strong> Cũng không hẳn, chúng tôi không bao giờ định dùng nó làm bí mật khó tìm nhất đâu. Thực sự tôi còn nghĩ mọi người sẽ tìm thấy nó khá dễ dàng cơ. Cái bí mật đúng chất bí mật nhất mà tôi làm, đó là một cái rất phức tạp mà tôi dành cả vài tháng để làm nó thật hoàn hảo. Để tìm được nó thì anh cần cái bản đồ mà chúng tôi tặng kèm theo bản Collector’s Edition, anh cần dùng cả hai loại ngôn ngữ mà chúng tôi tạo ra cho game, và dĩ nhiên cần cả một đống tọa độ nữa. Anh biết đấy, phiên bản Collector’s Edition được tặng kèm hai món đồ, trong đó có chỉ dẫn về việc đặt chúng ở đâu, rồi anh sẽ phải sử dụng tọa độ trên bản đồ để tìm được vị trí chính xác, đến được nơi đó và rồi tìm được bí mật mà chúng tôi cất giấu. Đó quả thực là một bí mật khiến tôi lao tâm khổ tứ. Tôi thậm chí còn giữ bí mật với phần lớn đội ngũ, chỉ trừ một hai người làm cùng tôi để tạo nên bí mật đó.</div><div>Và rồi, người chơi tìm được nó chỉ sau có ba ngày. Chỉ ba ngày sau khi game ra mắt thôi đấy. Tôi thấy như bị dội ngược vì tôi cứ đinh ninh rằng nó sẽ là một bí mật khá khoai, và tôi đã hố nặng.</div><div><strong>GB: Ngành công nghiệp game hiện tại đang phát triển rất tốt, vậy anh có lời khuyên nào cho những nhà phát triển game đầy tiềm năng đang chờ cơ hội để thể hiện mình không?</strong></div><div><strong>CB:</strong> Tôi nghĩ là tôi có một vài lời khuyên hữu ích mà tôi rút ra được sau nhiều năm trong nghề. Hãy tạo nên một câu chuyện của riêng mình, hãy làm game theo cách của riêng mình, đừng làm theo ý của người khác quá nhiều. Đó là cách để nâng cao khả năng tưởng tượng của bản thân. Và cho dù bạn có làm về một thứ đã quen thuộc với mọi người - ví dụ như bạn làm một game Assassin’s Creed - hãy làm nó theo cách của riêng bạn, đừng bận tâm về cách người khác hiểu Assassin’s Creed. Hãy thổi hồn vào tựa game chất riêng của bạn, bởi vì nếu không, những khoảnh khắc lẽ ra phải đáng nhớ trong game sẽ thật trống rỗng - bởi vì nó đâu có được bạn thổi hồn?</div><div>Tin vào chính mình. Theo tôi đó là một điều khó thực hiện. Ngay cả tôi nhiều khi cũng không còn tin vào chính mình nữa. Nhiều lúc tôi thậm chí đã phải giả vờ tự tin - là khi tôi ra một quyết định mà tôi không thực sự chắc chắn lắm. Không phải quyết định đó là sai, nó đúng, nhưng tôi sợ rằng tôi sẽ làm nó sai cách và phá hỏng nó. Nhưng mọi người trong đội cũng cảm thấy được điều đó. Cái hay của làm việc nhóm, đó là họ không cần nghe câu “Tôi đã có đáp án rồi”, mà cái họ cần là tôi có tin vào những gì tôi đang làm hay không, thế là đủ. Thậm chí ngay cả khi tôi nói “Tôi không biết nữa”, thì cũng không sao, bởi vì lúc đó, cả đội sẽ cùng làm.</div><div>Một điều nữa, dù bạn có một team ít người hay nhiều người, thì sẽ luôn có những người đề xuất những ý kiến ngược lại với bạn. Rồi những người khác lại có ý kiến khác nữa. Đó là lý do bạn phải có sự tự tin nhất định. Kim chỉ nam dẫn tới thành công, là bạn phải tin vào chính mình để chọn ra những ý kiến tốt nhất từ team.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8ff8a034f211e9bc9ef74079b2089d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Đã có những cuộc tranh luận xung quanh việc liệu game có còn cần một cốt truyện hay cần một phần chơi đơn nữa hay không. Amy Hennig sau khi hủy bỏ dự án game Star Wars của mình cũng đã thốt lên “Làm những game thế này thật đáng sợ”, bởi vì không thể làm một game có cốt truyện mà lại qua loa được. Tôi muốn biết ý kiến của anh về việc này và về cách dẫn chuyện trong game.</strong></div><div><strong>CB:</strong> Có một điều mà rất nhiều người không để ý, đó là có nhiều hơn một thể loại game. Sự đa dạng trong các thể loại game là điều tôi thích nhất ở loại hình giải trí này. Ví dụ nhé, tôi chơi mấy game âm nhạc cực kỳ tệ, nhưng không phải vì thế mà tôi muốn chúng biến mất, không không, chúng rất tuyệt, chỉ là tôi chơi tệ thôi. Tôi cũng không thực sự thích những game như kiểu League of Legends, nhưng tôi nghĩ chúng cũng hay, và nhiều người thích chúng.&nbsp;</div><div>Vấn đề không phải ở chỗ game cốt truyện hay game không cốt truyện chỉ một cái cần tồn tại. Đó không phải ngành công nghiệp game mà chúng ta biết. Anh thấy đấy, khi chơi game, có khi hai người cùng ngồi chơi với nhau, có khi chơi một mình được, có khi chúng ta đấu với ai đó trên internet. Có nhiều cách chơi game, và vì thế có nhiều thể loại game. Và tôi nghĩ tất cả chúng đều tuyệt. Như tôi thì tôi không phải dạng game thủ competitive, nhưng không vì thế mà tôi muốn game competitive biến mất. Vì vẫn còn nhiều người chơi nó, và chúng có ý nghĩa với họ.</div><div>Mỗi một nhà phát triển cần kiên định và làm theo những gì anh ta tin tưởng. Đó là thông điệp mà tôi muốn gửi đến từng công ty game, từng nhà phát hành game ngoài kia. Anh không thể bảo một người chuyên làm game chơi đơn thiết kế một game chơi mạng, hay ngược lại được. Hãy hiểu rõ thế mạnh của những nhà phát triển game, để họ làm những gì đúng với khả năng của họ. Đó là một bài học quan trọng mà ai cũng phải biết.</div><div>Nếu như tôi thử làm một game chơi mạng chẳng hạn, tôi chắc chắn sẽ thất bại. Đơn giản thôi, tôi không biết cách làm game thể loại đó. Tôi cũng không chơi game thể loại đó. Dĩ nhiên tôi không có ý hạ thấp những người chơi game chơi mạng, vì tôi biết có rất nhiều game thủ tài năng ngoài kia. Nhưng tôi khác họ, cũng như là game chơi đơn khác với game chơi mạng, đơn giản là hai thể loại phục vụ cho hai đối tượng game thủ khác nhau thôi, đâu có cái nào quan trọng hay ít quan trọng hơn cái nào.&nbsp;</div><div>Anh biết đấy, chúng tôi tiếp tục làm những tựa game lớn vì chúng tôi biết nó sẽ hái ra tiền. Ừ đúng thôi, làm game cũng là vì tiền mà, vì có tiền mới có thể làm game tiếp được chứ. Tôi không muốn ngành công nghiệp này biến mất, mà tôi cũng nghĩ nó sẽ không biến mất đâu. Chúng tôi đang làm rất tốt mà. Nhưng dù sao, với những nhà phát hành game thì nên biết rõ điểm mạnh của nhà phát triển mình có trong tay, để tránh việc râu ông nọ cắm cằm bà kia mà hỏng hết.&nbsp;</div><div><strong>GB: Anh biết đấy, nhiều khi tôi chợt nghĩ, có khi nào những Game designer như anh có nghĩ rằng “Ừ, câu chuyện này hay đấy, nhưng làm cách nào kéo giãn nó ra thêm 10 tiếng nữa nhỉ? Mọi người sẽ chẳng thích một game chỉ dài có 6 tiếng đâu”. Có bao giờ anh chịu áp lực vì phải kéo dài thêm câu chuyện không?</strong></div><div><strong>CB:</strong> Ở Sony, ở Santa Monica studio thì không. Chúng tôi không gặp tình huống kiểu đó, vì bình thường chúng tôi toàn gặp tình huống… ngược lại! Kiểu như “Ôi không, game này lớn quá rồi, dài quá rồi, không ổn, chúng ta làm không nổi đâu!”. Tôi thì luôn thuyết phục mọi người rằng game dài ít nhất phải 20 tiếng: 10 tiếng cốt truyện và trung bình 10 tiếng cho việc khám phá thế giới. Nhưng rồi thì sự thực là game còn dài hơn cả 20 tiếng nữa, và tôi phải đổi cách thuyết phục, tôi nói với mọi người rằng “Thôi được, tôi biết rất khó, nhưng chúng ta đã bắt đầu làm rồi. Chúng ta biết chúng ta đang làm gì, đúng không? Chúng ta làm được mà, rồi sẽ tìm ra cách thôi”</div><div>Với cá nhân tôi, tôi không làm một game dài chỉ để nó dài một cách vô ích. Tôi đã học được nhiều từ phong cách kể chuyện theo lối dài, giống cách kể chuyện của các series phim truyền hình vậy. Trong ngành công nghiệp game, tôi nghĩ game của chúng tôi khá tương đồng với các series phim truyền hình ở việc đưa ra những nhân vật, sự kiện. Anh biết đấy, thường những TV series sẽ có một số tập nghỉ ngơi, những tập đó đem lại hơi thở mới cho cả series và là sự chuẩn bị cho những tình tiết hấp dẫn trong các tập phim kế. Với phim điện ảnh thì khó mà làm thế được, vì như thế anh sẽ bôi ra nhiều phần kế tiếp, và đợi phần kế tiếp thì phải mất nhiều năm, mà như thế thì mạch câu chuyện sẽ bị phá vỡ. Với tôi, trải nghiệm một bộ phim điện ảnh phải là một trải nghiệm đầy đủ, rõ ràng và khi bước ra khỏi rạp, tôi có cảm giác muốn biết thêm về thế giới trong phim, nhưng không nhất thiết phải đợi đến phần kế.&nbsp;</div><div>Khi làm game tôi cũng giữ cách nghĩ như vậy. Tôi muốn những ai chơi game của tôi có được một trải nghiệm trọn vẹn và đầy đủ, giống như những game tôi chơi hồi bé. Tôi mang game về nhà, không mảy may lo lắng gì về việc liệu nhà phát triển có còn tung ra cái gì nhỏ lẻ nữa không. Tôi muốn game của tôi phải là một trải nghiệm đầy đủ, có thế nào đưa ra thế ấy, trải nghiệm xong, và bạn sẽ mong ngóng phần kế với một câu chuyện hoàn toàn khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cba5c70034f211e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>GB: Có đôi lúc tôi cảm thấy một câu chuyện tốt thì một nửa là nhờ có mở đầu và kết thúc tốt, vì nó sẽ kết nối với nhau một cách hoàn hảo. The Last of Us là một ví dụ điển hình. God of War cũng vậy. Có một điều khá hài hước là, khi tôi nói chuyện với Neil Druckmann về tựa game Uncharted mới nhất, anh ấy có nói là khi làm game, họ không biết chắc được liệu cái phần mở đầu của họ cần những cái gì. Ừ thì họ có cái cảnh đấu kiếm, nhưng họ cũng chẳng chắc là cái cảnh đó có thể tạo ấn tượng hay không. Nhưng rồi thì nó cũng ấn tượng, nhưng họ lại ném cảnh đó vào phần cuối thay vì phần mở đầu. Ý định của họ là sẽ có hai cảnh đấu kiếm ở đầu và cuối và đối xứng với nhau, nhưng không thành công.&nbsp;</strong></div><div><strong>Anh ấy nói rằng sẽ không làm đoạn mở đầu chừng nào còn chưa chắc chắn được nó có ý nghĩa gì với toàn bộ game hay không. Không thể nào tự nhiên nhét một cái cảnh đấu kiếm vào phần mở đầu nếu như nó chả đóng góp gì cho game được. Không biết trong khi làm God of War, anh có như vậy hay không?</strong></div><div><strong>CB:</strong> Cũng đúng đấy, vì thường thì chúng tôi luôn chừa phần mở đầu đến cuối cùng mới làm. Có một điều thú vị là những gì chúng tôi dùng cho phần mở đầu lại là những gì chúng tôi định sẽ loại bỏ khỏi game. Thực chất là nó có dựa trên một truyện ngắn tôi viết khi bắt đầu làm để giúp mọi người hình dung rõ hơn về cốt truyện. Một câu chuyện về buổi đi săn của hai cha con theo phong cách của Cormac McCarthy nhưng không có “Kratos” hay “Atreus”.&nbsp;</div><div>Đó là một cách hay để giúp cả đội hiểu rõ hơn về những ý tưởng ban đầu của tôi. Nhưng rồi dần dần cái truyện ngắn đó tỏ ra có ích nhiều hơn thế. Lúc đầu tiên khi chưa nghĩ ra cái gì hay ho hơn, thì dùng luôn cái truyện ngắn đó thôi chứ sao? Khi phác thảo ý tưởng, truyện ngắn đó tỏ ra thích hợp, chà, dùng luôn cho tiện. Thế rồi cuối cùng hóa ra nó lại là thứ bản lề mà chúng tôi dùng để làm phần mở đầu, và chúng tôi xong phần mở đầu từ khá sớm, khác với bình thường.</div><div>Có một số đoạn mở đầu game mà tôi rất thích, ví dụ như đoạn mở đầu của Uncharted 4 khi anh phải thoát ra khỏi trại trẻ mồ côi. Tôi nghĩ đoạn mở đầu đó rất tốt và cực kỳ thông minh. Đoạn mở đầu của The Last of Us cũng vậy, theo tôi biết thì nó được hoàn thành ở khâu cuối cùng trong quá trình làm game, và có vẻ như họ còn thay đổi nó hoàn toàn một lần nữa trước khi sử dụng đoạn mở đầu như chúng ta đã biết. Và điều đó làm cho game của họ thật sự xuất sắc, họ nhận ra có thể làm hay hơn, và họ làm. Họ tin rằng làm như thế kia là hay hơn, hay ít nhất họ tin như thế, và họ triển khai ngay. Tôi cũng cố gắng để làm được như vậy. Khi nảy ra một ý gì đó hay hơn, thì phải triển khai ngay, không cần quá quan tâm đến việc nó ảnh hưởng đến tiến độ như thế nào. Hãy chỉ nghĩ đơn giản: “Như thế này tốt hơn. Làm thôi”</div><div><strong>GB: Dường như anh không làm theo kiểu “Đây là mở đầu, đây là đoạn giữa, đây là đoạn cuối. Theo trình tự như thế mà làm” nhỉ? Anh cũng có vẻ cắt câu chuyện làm nhiều phần nhỏ chứ không chỉ có những phần lớn?</strong></div><div><strong>CB:</strong> Vâng, anh thấy đấy, cái này phải linh động thôi, linh động cả trong trình tự làm các phần cũng như các chi tiết trong cốt truyện. Dĩ nhiên sẽ vẫn có những chi tiết quan trọng mà chúng tôi không thể thay đổi, mặc dù có thể tôi và những biên kịch vẫn tranh cãi về chúng, nhưng chúng phải ở đó, không thay đổi được. Chúng là mấu chốt của các sự kiện, vì thế bỏ chúng đi là hỏng hết. Nhưng bên cạnh đó, cũng có rất nhiều chi tiết phụ được thay đổi liên tục trong quá trình, linh động mà lại, kiểu như “Ê, cái này không phá được, nhưng cái kia có thể đấy, thử phá đi làm lại cái đó xem?”</div><div>Với chúng tôi, khi nhìn lại từ đầu đến cuối những gì đã làm - chúng tôi có một trải nghiệm khác biệt với người chơi - chúng tôi không kêu lên “À há” hay “Ồ hố” vào lúc cuối cùng khi nhận ra những ý nghĩa ẩn, mà chúng tôi kêu như thế suốt quá trình làm game, bởi vì chúng tôi nhận ra là mọi chuyện đã được chúng tôi xâu chuỗi hợp lý rồi. Cái mà chúng tôi nhận ra là có đoạn chúng tôi cắt bỏ đi, nhưng khi xem kỹ lại thì cái đoạn đó hợp với chỗ khác, và thế là chúng tôi thốt lên “Ô sao mình không nghĩ đến điều này sớm hơn nhỉ?”</div><div>Vì thế, nói một cách nào đó, tôi thấy việc cắt nhỏ câu chuyện làm nhiều phần nhỏ và nhiều câu chuyện nhỏ hơn rất tuyệt. Đó là sự linh động trong việc làm game, và qua đó thì cũng học được cách linh động đúng lúc đúng chỗ. Viết cốt truyện cho một game như thế này rất dễ bị lạc đề và cũng vì thế mà cắt câu chuyện ra sao cho hợp lý cũng là một vấn đề đòi hỏi sự khéo léo. Tôi đã thấy nhiều game bị dài dòng và lạc đề vì cắt đoạn không hợp lý hoặc cắt nhỏ quá nhiều. Họ thay đổi nhiều chi tiết quá mà không để ý là như vậy sẽ rẽ câu chuyện sang một hướng khác đi với ban đầu.</div><div><strong>GB: Khi nhận giải tại The Game Awards, anh có gửi lời cảm ơn đến David Jaffe, tôi thấy rất thú vị về điều này. Cũng tương tự như Bonnie Ross khi cô ấy được vinh danh bởi giải thưởng Hall of fame từ Academy of Arts and Interactive Sciences. Cả hai người đều có được thành công từ một thứ không phải do hai người sáng tạo nên. Những nhà phát triển gốc thì không có được thành công giống hai người. Anh đã phát triển IP gốc từ một thứ vốn đã tuyệt thành một thứ còn tuyệt vời hơn và có khi khá bất ngờ với nhiều người. Anh kế thừa công việc từ những người đi trước và làm nó còn thành công hơn, cảm giác của anh ra sao?</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed51509034f211e9bba1d7a340b52811.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong>CB:</strong> Tôi thì cũng từng ở trong dự án God of War từ bản đầu tiên, nhưng tôi không hề có suy nghĩ là mình cũng thuộc nhóm những người tạo ra God of War. Nhưng mà rồi Dave nói với mọi người rằng “Cory và tôi kiểu như là đồng tác giả sáng tạo ra Kratos đấy. Chúng tôi đã cùng tạo nên nhân vật này”, tôi thấy rất vui và hãnh diện khi anh ấy xem tôi là đồng sáng tạo của một trong những franchise tuyệt vời nhất như thế này.</div><div>Thành thật mà nói, tôi có được ngày hôm nay là nhờ anh ấy cả. Anh ấy không chỉ tạo ra God of War, mà anh ấy còn là người đã đem tôi đến với God of War và có cơ hội tham gia phát triển nó. Anh biết đấy, trước khi tham gia God of War thì tôi chưa bao giờ chỉ đạo cái gì cả, mặc dù tôi luôn đưa ra nhiều ý kiến trong quá trình làm game, nhưng như thế chẳng có nghĩa là tôi có thể chỉ đạo một dự án lớn thế. Nhưng thật vui vì mọi người đều đồng ý để tôi thử sức.&nbsp;</div><div>Có một chút cảm giác kỳ lạ khi tôi đã thay đổi God of War quá nhiều. Nhưng cội nguồn, gốc rễ của nó vẫn là những thứ mà Dave đã tạo nên, và từ đó tôi phát triển chúng theo một hướng mới. Nhớ lại hồi làm God of War 3, tôi có viết một phần, rồi sau đó rời đi, và trong một thời gian dài tôi không nghĩ đến việc chơi game đó, hơi cá nhân một chút, anh thấy đấy. Vì tôi nghĩ là một ai đó đã tiếp quản công việc của tôi và thay đổi nó, cảm giác khá kỳ. Theo cách nói hài hước của Dave thì cái này nó giống như nhìn bồ cũ của bạn lên xe hoa với người khác ấy. Nhưng mà sau khi chơi xong thì tôi phải công nhận là Stig làm God of War 3 tốt thật, nhưng anh cũng hiểu vấn đề rồi đấy, hơi khó để chấp nhận một thứ mình tạo nên bị người khác thay đổi.</div><div>Nhưng tôi thì cho là Dave sẽ nghĩ khác với tôi về chuyện đó. Tôi rất muốn Dave chơi God of War của tôi và muốn biết anh ấy nghĩ gì. Ừ thì như kiểu một đứa trẻ muốn được cha mình công nhận ấy. Nhưng mà, mấu chốt của vấn đề là, tôi cho rằng cả Dave và tôi, cả hai đều có một cái nhìn riêng về God of War và cách mà franchise này phát triển.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-02-20T09:36:46.870Z"}