{"_id":19304,"tags":[{"_id":"592554d6075a0b0a0aeacfcd","name":"CHỮ "},{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"5bb2f0601fa66920d4f112b6","name":"VĂN HOÁ"}],"up_point":17,"down_point":0,"title":"[Dịch] Khởi nguồn của văn tự Hàn ngữ: Tính bạo lực trong sự \"nhìn\" (II): 10 thuyết về khởi nguyên của Hàn ngữ ","body":"<pre><strong><u>Tóm tắt kì trước</u></strong>: Văn tự Hàn ngữ được vua Thế Tông (Sejong) sáng chế ra bằng văn bản 'Huấn Dân Chính Âm' vào năm 1446, đánh dấu sự ra đời của Hàn tự và thoát khỏi sự phụ thuộc vào Hán ngữ, Hàn tự được 'DISCOVERY' đánh giá là 'the most scientific system of writing' (1994). </pre><pre><u><strong>Link bài Phần (I): </strong></u></pre><div><pre class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dich-Khoi-nguon-cua-van-tu-Han-Ngu-Tinh-bao-luc-trong-viec-nhin-I-Huan-Dan-Chinh-Am-va-cac-ky-tu-chu-Han-Hangeul-eug\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Dịch] Khởi nguồn của văn tự Hàn Ngữ: Tính bạo lực trong sự \"nhìn\" (I): 'Huấn Dân Chính Âm' và các ký tự chữ Hàn (Hangeul)</strong>\n<em class=\"markup-em\">Bài viết gửi bởi tuhuynh trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dich-Khoi-nguon-cua-van-tu-Han-Ngu-Tinh-bao-luc-trong-viec-nhin-I-Huan-Dan-Chinh-Am-va-cac-ky-tu-chu-Han-Hangeul-eug\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e51519b03ca011e992736102eec490cb.png);\"></a></pre></div><div>Các học giả thanh vận học Hàn Quốc cho rằng, có 10 khả năng lớn về khởi nguyên của các ký tự phiên âm Hàn văn trong 'Huấn Dân Chính Âm', lần lượt được trình bày dưới đây:&nbsp;</div><h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4492b5303d8911e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai mươi tám kí tự ban đầu của chữ Hàn trong 'Huấn Dân Chính Âm'</figcaption></figure></h4><h4><strong><u>Thứ nhất, thuyết khởi nguyên từ cơ quan phát âm của cơ thể người:&nbsp;</u></strong></h4><div>Chúng ta vẫn luôn cho rằng Hàn ngữ là một thứ 'văn tự phiên âm', nhưng theo như thiết kế nguyên sơ trong 'Huấn Dân Chính Âm', thực ra Thế Tông Đại Vương muốn mô phỏng <strong>'Lục thư thuyết'&nbsp;</strong>của Trung Quốc (tượng hình, hình thanh, chỉ sự, hội ý, chuyển chú, giả tá), hình thành nên một thứ văn tự tượng hình. Nhưng theo như người viết đánh giá, một trong những đặc tính của Hán ngữ --- năng lực sinh sản để tạo ra chữ mới quá mạnh, điển hình như những chữ 「江」(Giang)、「海」(Hải)、「溪」(Khê)、「河」(Hà) v.v, đều có bộ thủ là bộ Thuỷ (chữ Thuỷ gốc: 「水」, bộ Thuỷ là 「氵」), đa phần đều chỉ về các vật thuộc loại 'nước'. Điều này không thể được sáng tạo ra dễ dàng chỉ bằng hai mươi tám ký hiệu phiên âm thuở ban đầu được. Nhưng trong phiên bản 'Huấn Dân Chính Âm' nguyên sơ nhất, chúng ta vẫn có thể thấy được ý đồ của Thế Tông Đại Vương. Luận cứ chủ yếu để thuyết này dựa vào đó là 'Huấn Dân Chính Âm', [Giải Lệ Thiên]:&nbsp;</div><blockquote><div>Chính âm nhị thập bát tự, các tượng (hình dạng của cơ quan phát âm của cơ thể người; chú thích của người viết) kì hình nhi chế chi.</div></blockquote><div>(Tạm dịch thoát, từ đây trở xuống mọi phần dịch thoát là của mình):&nbsp;</div><blockquote><div>Hai mươi tám chữ cái Hàn văn chính xác, được chế tạo ra&nbsp;dựa trên hình dạng của các cơ quan phát âm trong cơ thể người.</div></blockquote><h4><strong><u>Thứ hai, thuyết khởi nguyên từ cổ triện:&nbsp;</u></strong></h4><div>Thuyết này chủ yếu căn cứ trên sử sách Hàn Quốc, trong sách 'Thế Tông Thực Lục', tháng 12 năm Thế Tông thứ 25, chép:&nbsp;</div><blockquote><div>Thị nguyệt Thượng thân chế Ngạn văn nhị thập bát tự, kì tự phỏng cổ triện.</div></blockquote><div>(Tạm dịch thoát):&nbsp;</div><blockquote><div>Tháng này, đích thân Ngài (Vua Thế Tông) sáng chế ra 28 kí tự Ngạn văn, các kí tự này mô phỏng theo cổ triện (cổ triện là một thể chữ Hán cổ).&nbsp;</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05f8d1703d8811e983045f65645c46cc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thể triện cổ của chữ Hán, đối&nbsp;chiếu với chữ Phồn thể hiện đại và âm đọc Hán Việt. Nguồn Wikipedia.</figcaption></figure></div><h4><strong><u>Thứ ba, thuyết khởi nguyên từ chữ Phạn</u></strong></h4><div>Vào thời đại Joseon ở Hàn Quốc, có vài vị học giả ủng hộ luận điểm này. Điển hình có Thành Hiện (Seong-Hyeon) (1439-1504), trong sách ‘Dung Trai Tùng Thoại’:</div><blockquote><div>Kì tự thể, ỷ Phạn tự vi chi. (<em>Tạm&nbsp;dịch:</em> Thể chữ ấy được xác lập theo chữ Phạn.)</div></blockquote><div>cùng với Lý Tối Quang (Yi-Su-Gwang) (1563-1639), trong sách 'Chi Phong Loại Thoại':&nbsp;</div><blockquote><div>Ngã quốc Ngạn thư tự dạng, toàn phỏng Phạn tự. (Tạm dịch: Hình dạng chữ ngạn nước ta, toàn bộ mô phỏng theo chữ Phạn.)</div></blockquote><div>làm bằng chứng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/181c11503d8811e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một mẫu chữ Phạn viết tay.</figcaption></figure></div><h4><strong><u>Thứ tư, thuyết khởi nguyên từ chữ Mông Cổ:</u></strong></h4><div>Thuyết này chủ yếu được chủ trương bởi hai nhà nho học có tiếng của Hàn Quốc, Lý Dịch (Yi-ik) (1681-1763) trong 'Tinh Hồ Tái Thuyết', cùng với Liễu Hy (Yu-Hui) (1773-1837), trong 'Ngạn Văn Chí', đề cập:&nbsp;</div><blockquote><div>Ngã Thế Tông triều mệnh từ thần, ỷ Mông Cổ tự dạng... dĩ chế, Ngạn văn tuy sáng ư Mông Cổ, thành ư ngã đông. (Tạm dịch: Triều vua Thế Tông nước ta đã ra lệnh cho các viên đại thần về từ ngữ, dựa trên hình dạng chữ Mông Cổ... để tạo ra, chữ Ngạn tuy được sinh ra ở Mông cổ, nhưng lại được thành tạo ở nước phía đông là chúng ta.)&nbsp;</div></blockquote><h4><strong><u>Thứ năm, thuyết khởi nguyên từ chữ Phags-pa Mông Cổ:&nbsp;</u></strong></h4><div>Chủ yếu đến từ Lý Năng Hoà (Yi Neung-Hwa) (1869-1943), trong 'Triều Tiên Phật Giáo thông sử', cho rằng Hàn ngữ được tạo thành nhờ tham khảo phép tạo chữ của Trung Quốc, đồng thời gộp thêm Phạn văn của Ấn Độ và chữ Phags-pa.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81eb34c03d8911e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chữ Phags-pa. Nguồn: Babelstone.</figcaption></figure></div><h4><strong><u>Thứ sáu, thuyết khởi nguyên từ văn tự thời đại Cao Ly (Koryeo):&nbsp;</u></strong></h4><div>Trong sách 'Vận giải Huấn Dân Chính Âm' của Thân Cảnh Tuấn (Shin Kyeong-Jun) (hiệu là Lữ Am, 1712-1781), chủ trương của ông là có liên quan đến văn tự của thời đại Cao Ly, nhưng thuyết này không được đón nhận trên dòng chủ lưu.</div><h4><strong><u>Thứ bảy, thuyết khởi nguyên từ lý nghĩa, tượng số:</u></strong></h4><div>Vì tự hình của Hàn văn được cấu thành phần nhiều từ các đường thẳng ngang dọc, điển hình như ㄷ、ㅁ hoặc ㅇ hình tròn, do đó nét đặc trưng của văn tự này là vô cùng tương đồng với tượng số, kinh dịch Trung Quốc với hai yếu tố âm, dương, từ đấy mà có thuyết này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96f92df03d8811e983736945c6677533.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quốc kì của Đại Hàn Dân Quốc thì chắc ai cũng đã biết nên mình up ảnh lá cờ của Đại Hàn Đế Quốc, nếu để ý kĩ bạn sẽ thấy hình Thái Cực ở giữa hơi khác.</figcaption></figure></div><h4><strong><u>Thứ tám, thuyết khởi nguyên từ việc giống hình dạng cửa sổ thời xưa:</u></strong></h4><div>Thuyết này chủ yếu do học giả người Đức là P. Andre Eckardt (1884-1974) chủ trương, về sau chúng ta cũng sẽ nhắc lại để giải thích và làm rõ thêm chủ trương của học giả này.&nbsp;</div><h4><strong><u>Thứ chín, thuyết khởi nguyên 'khởi nhất thành văn':</u></strong></h4><div>Người chủ trương thuyết này cho rằng sự sáng tạo ra Hàn ngữ, có nguồn gốc từ 'Khởi nhất thành văn đồ' trong sách 'Lục thư lược' của học giả người Trung Quốc Trịnh Tiều (1104-1160), trong sách 'Khởi nhất thành văn đồ' chép:&nbsp;</div><blockquote><div>Hoành vi nhất 「一」、, tùng vi 「│」, tà 「│」 vi 「ノ」, phản 「ノ」 vi 「ㄟ」, chí 「ㄟ」 nhi cùng. Chiết 「一」vi「┐」giả tắc dã。Hữu tắc hữu chính, chính chiết vi「Λ」, &nbsp;chuyển「Λ」vi「Ｖ」, trắc「Ｖ」vi「＜」, phản「＜」vi「＞」，chí「＞」nhi cùng。「一」tái chiết vi「ㄇ」, chuyển「ㄇ」vi「ㄩ」, trắc「ㄩ」vi「ㄈ」, phản「ㄈ」vi「コ」，chí「コ」nhi cùng。Dẫn nhi hiểu hợp chi，phương tắc vi「□」, viên tắc vi「○」，chí viên tắc hoàn chuyển vô dị thế，「一」chi đạo tận hĩ。</div></blockquote><div>(Tạm dịch:)</div><blockquote><div>Lấy nét ngang làm nhất 「一」, sổ dọc xuống thành 「│」, nghiêng chéo「│」 thành 「ノ」, lật 「ノ」 lại thành 「ㄟ」, đến 「ㄟ」 thì không còn chuyển được nữa. Gập 「一」thành「┐」rồi đem xoay。Có thể xoay sang bên hay xoay thẳng , gập thẳng thì là「Λ」、đảo ngược「Λ」lại thành「Ｖ」、xoay「Ｖ」sang một bên thành「＜」, lật ngược「＜」thành「＞」，đến「＞」thì không biến đổi được thêm。「一」gập thêm nữa thành「ㄇ」、xoay ngược「ㄇ」lại thành「ㄩ」、đảo「ㄩ」ngang sang một bên thành「ㄈ」、xoay ngược「ㄈ」lại thành「コ」，đến「コ」thì không xoay được nữa。Theo đường nối mà xoay quanh rồi hợp đường nối ấy lại，thành hình vuông là「□」、thành hình tròn thì là「○」，đổi đến hình tròn rồi thì xoay một vòng cũng không tạo ra hình khác，đạo lý của chữ「一」bèn hết。</div></blockquote><h4><u><strong>Thứ&nbsp;mười, các thuyết khởi nguyên còn lại:</strong></u></h4><div>Có những thuyết cho rằng 'Huấn Dân Chính Âm' khởi nguyên từ văn tự Tây Tạng, văn tự Bali, hoặc văn tự Khitan v.v.&nbsp;</div><hr><div><br></div><div>Trên đây là mười thuyết khởi nguyên chủ yếu của 'Huấn Dân Chính Âm'.&nbsp;</div><div>Điều đáng được nhắc đến là, hiện nay trên mặt tờ tiền giấy của Hàn Quốc, lần lượt với các mệnh giá là 50.000 Won, 10.000 Won, 5.000 Won và 1.000 Won, mà bức hoạ bán thân in trên tờ mệnh giá 10.000 Won, chính là ảnh chân dung của Thế Tông Đại Vương mà họ lấy làm kiêu hãnh, từ đó có thể thấy người Hàn Quốc ngưỡng phục và tôn kính người đã phát minh ra ngôn ngữ của họ như thế nào. Còn trên tờ mệnh giá 50.000 Won là Thân Nhậm Đường （신사임당, Shin-sha Im-Dang, 1504—1551）, trên tờ mệnh giá 5.000 Won và 1.000 Won lần lượt là hai nhà nho học có tiếng của Hàn Quốc là Lý Nhĩ （이이, Yi-I, 1536—1584）và Lý Hoảng (이황, Yi-Hwang, 1501—1570), nếu quan sát kĩ các chi tiết nhỏ của những bức hoạ chân dung trên tờ tiền, ta sẽ thấy người Hàn Quốc tôn trọng văn hoá Nho giáo truyền thống và phần di sản văn hoá phi vật thể trong chính đất nước họ đến mức nào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f4d1e03d8711e9add88fd04a1da77c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tờ tiền mệnh giá 10.000 Won, tương đương khoảng 200k Việt. Lưu ý màu xanh cốm là màu may mắn ở Hàn Quốc (Nhà Xanh, các cung điện xưa có mái ngói và rường cột màu xanh).</figcaption></figure></div><div>Thế nhưng, đây đều chỉ là những quan điểm về khởi nguyên của văn tự Hàn văn được đưa ra trên góc nhìn từ 'thái độ tự nhiên', chúng không hề trả lời cho câu hỏi của người viết, tức, thuở ban đầu lúc người Hàn Quốc sáng tạo ra văn tự Hàn văn, họ ngụ hàm một ý thức như thế nào. Nếu nói dựa trên kết luận, lúc khởi nguyên sáng tạo ra văn tự Hàn văn, chúng ta sẽ nhìn thấy sự bạo lực của thị giác. Một tính bạo lực coi trọng sự 'nhìn', mà cho đến tận ngày nay, tính bạo lực của sự 'nhìn' này, vẫn đang ảnh hưởng một cách sâu rộng đến những người Hàn Quốc đương đại - những người vẫn đang sử dụng Hàn văn, cùng&nbsp;xã hội của họ.</div><div><em>còn&nbsp;tiếp</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28373,"created_at":"2019-03-03T07:55:22.023Z"}