{"_id":7001,"body":"<p>Xin được trích lời kết trong tác phẩm người Việt xấu xí của tác giả Vương Trí Nhàn</p><p>Lời đúc kết có 3 điểm như sau &nbsp;muốn chia sẻ cùng mọi người.</p><p>......... Mời đọc ..........................................</p><p>Nhược điểm thứ nhất:</p><p>&nbsp;Sự thiếu hụt đạo đức. Người Việt Nam thừa trí tuệ. Người Việt Nam cũng rất khéo tay. Nhưng nhiều người Việt Nam ngày nay không coi đạo đức là điều kiện tiên quyết của cuộc sống. Chúng ta có nhiều ví dụ nhỏ về việc này... Nên tôi chỉ lo rằng nếu thiếu đạo đức, người nào cũng chỉ nghĩ đến quyền lợi vật chất trước mắt của mình, không nghĩ tới người khác, không nghĩ tới gia đình, không nghĩ tới xã hội, không hiểu nổi rằng ở đời có những giá trị cao hơn tiền bạc và quyền lợi của mình nằm trong quyền lợi xã hội. Tham nhũng bắt nguồn từ đó, và kẻ tham nhũng không hiểu nổi rằng: \"mình không thể hạnh phúc khi, trừ mình, mọi người đều khổ sở\" (Jean Paul Satre).&nbsp;</p><p>Nhược điểm thứ hai:&nbsp;</p><p>Trong kinh doanh người Việt Nam hay bắt chước nhưng thiếu sáng tạo. Thấy người khác bán phở thành công ta cũng mở hàng phở ngay bên cạnh, từ đó hình thành một phố \"phở\" cạnh tranh lẫn nhau rồi làm suy yếu lẫn nhau. Ở nhiều khu vực kinh doanh ăn uống của người Hoa, bên cạnh xe hủ tiếu là xe mì, rồi bột chiên, cháo gà, rồi sâm bổ lượng. Người Nhật đã từng bắt chước công nghệ nước ngoài, nhưng không sao chép máy móc. Nắm được bí quyết, họ liền sáng tạo, thêm tính năng, tác dụng, tiện nghi; cải tiến không ngừng để biến cái cũ thành cái mới, biến công nghệ nước ngoài thành công nghệ Nhật.&nbsp;</p><p>Nhược điểm thứ ba:</p><p>Người Việt Nam thiếu sự trì chí trong sự nghiệp làm giàu. Ta từng nghe những nhà tư sản người Hoa khi mới sang Việt Nam chỉ có chiếc quần \"xà lỏn\" và gánh ve chai. Vậy mà ba chục năm sau, nhờ trì chí và cần kiệm, họ lập nên cơ nghiệp lớn. Ta khó tìm thấy tấm gương tương tự ở Việt Nam. Trái lại, có những điền chủ giàu \"nứt đố đổ vách\" nhưng chỉ biết tiêu xài phung phí từ đời cha đến đời con, dẫn đến tiêu tan sản nghiệp. Hoặc có những kẻ muốn làm giàu thật nhanh bằng phương cánh bất chính, để rồi \"bạo quát, bạo tàn\". Họ không biết rằng gây dựng một sản nghiệp cũng giống như trồng một vườn cây lâu năm, không thể \"ăn xổi ở thì\".</p><p>Ps:</p><p>Tác phầm này không tốn của mọi người quá 1 tiếng đọc đâu. Hãy đọc nó.</p><p>Để hiểu thêm: Mình xin giới thiệu thêm 1 đầu sách nữa:&nbsp;</p><p>Trai nước Nam làm gì ? - của cụ Hoàng Đạo Thúy. Cũng không mất 1h đọc đâu ạ</p><p>bác nào cần file ebook mình sẽ gửi mail cho a.</p><p>thân !</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-04T10:48:43.950Z","creator_id":6471,"down_point":1,"tags":null,"title":"3 Nhược điểm của người Việt Nam","up_point":15}