{"_id":17672,"tags":[],"up_point":14,"down_point":0,"title":"TRENGTH TRAINING CHO NGƯỜI MỚI (P4)","body":"<div>STRENGTH TRAINING CHO NGƯỜI MỚI (P4) – TẬP LUYỆN</div><div>Đây là bài cuối cùng trong series strength training cho người mới. Trong bài này mình sẽ cùng các bạn đi qua các khái niệm quan trọng, phương pháp tập luyện và giới thiệu &nbsp;giáo án phù hợp cho các bạn.</div><ul><li><strong><u>Tiến bộ - Progressive overload</u></strong></li></ul><div>Đối với người tập natural không dùng steroid thì yếu tố quan trọng chính là sự tiến bộ - progressive overload!</div><div>Thế tiến bộ - progressive overload (po) là gì?</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40a60520fe2411e8a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đơn giản là khi bạn tăng tạ thì bạn tiến bộ, vd: thứ hai bạn đẩy ngực được 50kg, thứ năm bạn đẩy được 55kg thì bạn đã tiến bộ. Nhưng mọi chuyện không đơn giản như thế! Sẽ có những ngưỡng tạ khi bạn đạt đến thì không thể tăng tạ đều nữa, dần dần chậm lại và cuối cùng là bị chững. Khi đó thì bạn phải tìm cách khác, po khi đó có sẽ là tăng số lần đẩy (reps) hoặc số hiệp (set) hoặc thậm chí là giảm thời gian nghỉ.tuần trước bạn đẩy ngực được 55kg một cái, tuần này bạn không tăng nổi tạ nhưng lại đẩy được hai cái thì đó cũng là tiến bộ, đó chính là progressive overload. Và đó cũng là một trong những vai trò quan trọng nhất của các bài compound.</div><ul><li><strong><u>Bài tập phức hợp và cô lập</u></strong></li></ul><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e32b410fe2411e8a7b81bc78830a060.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Phức hợp và cô lập hay còn biết đến là compound và isolate movements, là hai khái niệm cơ bản nhất mà không phải ai cũng biết đến và hiểu được tầm quan trọng của nó. Hãy hình dung rằng việc xây dựng hình thể (physique) như là một quá trình tạc tượng. Khi bạn tạc tượng thì bạn tạc ra cái khung (frame) trước hay là chi tiết trước? Và xây dựng cái khung và những cái chi tiết chính xác lần lượt là vai trò của các bài compound và isolate.</div><div><br></div><div>. <em>compound movments:</em> là những chuyển động được thực hiện bởi nhiều nhóm cơ phối hợp một lúc, vd: bench press, deadlift, squat (vâng lại là Squat, Bench và Deadlift).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66cae1d0fe2411e89832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì đây là những bài tập khiến bạn phải sử dụng nhiều nhóm cơ phối hợp cùng lúc nên cũng sẽ khiến bạn nâng được khối lượng tạ nặng nhất có thể và tác động nhiều nhóm cơ nhất có thể, do đó mà tối ưu hóa được stimulus, kích thích cơ bắp phát triển tốt nhất. Nhưng cũng vì những bài compound ép cơ thể bạn hoạt động với cường độ rất cao để nâng được mức tạ nặng nên cũng sẽ rất stress lên không chỉ cơ thể mà cả hệ thần kinh (CNS) và lại tùy vào cơ địa từng người mà có thể sẽ khiến những nhóm cơ nhỏ hơn không phát triển đầy đủ. &nbsp;</div><div>Các bài tập compound này sẽ trở thành các bài tập cốt lõi (core lifts) cho các giáo án, các bạn sẽ dựa vào đó để theo dõi tiến độ tăng tạ (progressive overload) đồng thời bổ trợ thêm những bài tập bổ trợ để cải thiện điểm yếu về sức mạnh hoặc hình thể.</div><div>. <em>Pros:</em> tối ưu hóa stimulus để xây dựng cơ bắp, là core lift giúp bạn theo dõi tiến độ</div><div>. <em>Cons:</em> có thể gây mất cân bằng đối với những nhóm cơ nhỏ, và gây stress.</div><div>. <u>Isolate movements</u>: là những động tác sử dụng chỉ một nhóm cơ như : bicep curl, tricep pushdown, chest fly. Đây là những bài tập chỉ tác động vào duy nhất một nhóm cơ mong muốn và thường được tập cuối buổi sau khi đã hoàn tất các bài compound để tăng thêm stimulus cho các nhóm cơ ít được tác động trong các bài compound. Vì chỉ tác động đến một nhóm cơ một lần nên sẽ ít gây stress cho cơ thể hay CNS nhưng cũng vì thế mà sẽ rất mất thời gian và kém hiệu quả nếu bạn muốn dùng các bài isolate để tạo stimulus cho các nhóm cơ lớn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73323c70fe2411e891212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài cô lập cho cơ nhị đầu</figcaption></figure></div><div><em>Pros:</em> ít stress, bỏ sung stimulus cho các nhóm cơ ít được tác động hoặc mất cân đối</div><div><em>Cons:</em> tạo ít stimulus hơn so với compound movements, mất nhiều thời gian.</div><ul><li><strong><u>Sự cân đối (symmetric)</u></strong></li></ul><div>Sự cân xứng ở đây không chỉ là về hình thể mà còn về chức năng. Cơ thể con người không ai là đối xứng hoàn hảo cả, tới túi hạt dẻ (nutsack :v ) của các bạn cũng không thể đồng đều hai bên nên là cơ bắp cũng thế. Có người thì ngực bên này bự hơn bên kia, mình thì bị cơ xô trái bé hơn cơ xô phải. Những sự bất cân xứng đó là do đặc tính cơ thể và không thể cải thiện một cách tự nhiên được nên bạn cũng không cần lo, cái bạn có thể và cần cải thiện ở đây chính là sự cân xứng giữa khối lượng cơ giữa thân trên vs thân dưới, sức mạnh của chuyển động kéo và đẩy (push vs pull).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/434090b0fe2511e8b8bd159f8da15e6b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>. Cân đối về hình thể: trừ khi bạn muốn thì mình thấy rằng việc cân xứng tuyệt mỹ giữa các nhóm cơ thuộc thân trên hoặc thuộc thân dưới cũng không quan trọng, nhưng sự cân xứng giữa thân trên và thân dưới thì theo mình rất quan trọng vì tính thẩm mỹ của nó. Mình thấy không cần giải thích nhiều về vấn đề này, các bạn chỉ cần nhìn cái này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/021cff60fe2511e891212dcf502ffd79.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chicken leg syndrome - don't be this guy</figcaption></figure></div><div>.Cân đối về chức năng: mình nghĩ cái này là quan trọng nhất vì sức khỏe tư thế của bạn. Cơ thể mình ngoài chuyển động gập hông của các bài tập chân thì thân trên sẽ có hai chuyển động đối xứng là kéo và đẩy. Thường thì với lôi sống hiện đại bạn sẽ dễ mắc các chứng sai lệch tư thế và đó chính là sự mất cân bằng cơ bắp của hai chuyển động kéo vs đẩy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73a1aaa0fe2511e8a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm lại: một giáo án tập luyện tốt phải không chỉ giúp bạn xây dựng cơ bắp to mà còn phải đối xứng về hình thể tối ưu nhất và đồng thời cải thiện sức khỏe tư thế.</div><ul><li><strong><u>Người tập tự nhiên và được cường hóa (natural vs steroid)</u></strong></li></ul><div>Chắc hẳn khi bạn tìm kiếm kiến thức tập luyện hoặc theo dõi những vđv thể hình chuyên nghiệp thì bạn sẽ bắt gặp những giáo án hoặc lịch tập như này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd2fb120fe2511e8a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quá chung chung, thiếu chi tiết</figcaption></figure></div><div>Hoặc như này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f537f3d0fe2511e8b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">vẫn quá chung chung và 6 buổi là quá nặng</figcaption></figure></div><div>Những cái lịch tập đó một là rất mông lung, hoặc hai là quá nặng và chỉ thích hợp cho người chích steroid chứ không phù hợp cho người tập tự nhiên.</div><div>Vì sao lại thế? Vì sinh lý của người tập tự nhiên rất khác đối với người tập được cường hóa bởi một đống hóc môn ngoại sinh. Hiểu sơ rằng người tập tự nhiên có khả năng phục hồi kém hơn nên không thể tập quá nhiều bài cho một nhóm cơ một ngày được, đồng thời cũng cần được kích thích các nhóm cơ tối thiểu 2 lần một tuần (cường độ tập – frequency cao hơn) &nbsp;nên chắc hẳn sẽ không phù hợp với các lịch tập hoặc giáo án kiểu trên.</div><div>Vậy giáo án thế nào mới phù hợp với nguồi tập natural?</div><div>Again, đó phải là một giáo án có những bài compound làm core lifts với (hoặc không) những bài isolate bổ trợ, và phải đảm bảo được sự đối xứng không chỉ về hình thể mà còn về cả chức năng, tư thế với tần xuất (frequency) tối thiểu 2 lần một tuần cho mỗi nhóm cơ.</div><div>Cấu trúc của giáo án đúng sẽ đại loại trông thế này:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4085c100fe2611e891212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành phần của giáo án chứ đây không phải là giáo&nbsp;án</figcaption></figure></div><div>Ok, we’re almost there so try to hang on!</div><ul><li><strong><u>Chương trình tập luyện</u></strong></li></ul><div>Đối với những người chưa bao giờ tập thì thời gian đầu tầm 1-2 tháng đầu bạn chưa cần phải quan tâm hay đặt nặng vấn đề xây cơ bắp và tăng tạ mà quan trọng nhất là nắm vững kỹ thuật và tạo thói quen đi đến gym. Vâng vâng mình biết là nghe nó rất chán và không như bạn nghĩ nhưng nó là rất cần thiết! Một trong những sai lầm phổ biến nhất của người mới chính là sự kỳ vọng. Bạn kỳ vọng càng cao thì sau khi trải qua giai đoạn phát triển nhanh của người mới (người chưa tập tiến bộ rất dễ nhưng cũng chững rất nhanh) thì sẽ rất dễ nản khi bị chững. Do đó điều quan trọng nhất là phải xây dựng một cái nền tảng về kỹ thuật, kiến thức, mindset vững vàng để có thể phát triển lâu dài.</div><div>Và cuối cùng cũng đến phần các bạn mong chờ, giáo án mà mình giới thiệu ở đây là <strong><u><em>stronglift 5x5</em></u></strong>.</div><div>&nbsp;5x5 ở đây có nghĩa là <em>5 sets x 5 reps</em> cho các bài. Đây là giáo án full body có nghĩa là bạn sẽ không chia nhóm cơ hoặc thân trên thân dưới mà sẽ tập toàn thân với các bài compound, tập cách ngày và tập 3 buổi một tuần. Giáo án sẽ có hai buổi tập là A và B và sẽ tập xen kẽ nhau, vd mình tập 2,4,6 thì thứ hai sẽ là buổi A, thứ 4 là buổi B thứ 6 quay lại buổi A. Qua tuần thứ hai sẽ không reset lại mà sẽ tập buổi B cho thứ 2, A cho thứ 4 và B cho thứ 6 cứ xen kẽ như thế. Và nó sẽ trông đại loại như này:</div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"719\"><thead><tr><td colspan=\"3\">StrongLifts 5x5 Week 1<br></td></tr></thead><tbody><tr><td valign=\"top\">Monday - workout A<br></td><td valign=\"top\">Wednesday - workout B<br></td><td valign=\"top\">Friday - workout A<br></td></tr><tr><td valign=\"top\">Squat 5x5<br></td><td valign=\"top\">Squat 5x5<br></td><td valign=\"top\">Squat 5x5<br></td></tr><tr><td valign=\"top\">Bench Press 5x5<br></td><td valign=\"top\">Overhead Press 5x5<br></td><td valign=\"top\">Bench Press 5x5<br></td></tr><tr><td valign=\"top\">Barbell Row 5x5<br></td><td valign=\"top\">Deadlift 1x5<br></td><td valign=\"top\">Barbell Row 5x5<br></td></tr></tbody></table><div><br></div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"719\"><thead><tr><td colspan=\"3\">StrongLifts 5x5 Week 2<br></td></tr></thead><tbody><tr><td valign=\"top\">Monday<br></td><td valign=\"top\">Wednesday<br></td><td valign=\"top\">Friday<br></td></tr><tr><td valign=\"top\">Squat 5x5<br></td><td valign=\"top\">Squat 5x5<br></td><td valign=\"top\">Squat 5x5<br></td></tr><tr><td valign=\"top\">Overhead Press 5x5<br></td><td valign=\"top\">Bench Press 5x5<br></td><td valign=\"top\">Overhead Press 5x5<br></td></tr><tr><td valign=\"top\">Deadlift 1x5<br></td><td valign=\"top\">Barbell Row 5x5<br></td><td valign=\"top\">Deadlift 1x5<br></td></tr></tbody></table><div>Đối với những bạn mới tập hoặc chưa tập bao giờ thì quan trọng nhất vẫn là phát triển kĩ thuật nên thời gian đầu các bạn phải thật kiên nhẫn. Những bài liệt kê trong giáo án bạn phải nắm thật vững kỹ thuật nên có thể thậm chí bắt đầu bằng cây không. Chi tiết thì sẽ thế này :</div><div>Squat, bench, overhead press dùng cây không.</div><div>Deadlift: gắn 10kg tạ mỗi bên và tập block pull thay thế cho đến khi bạn tăng tạ đến mức 20kg mỗi bên, vì bánh 20kg mới có diện tích dủ bự để đảm bảo khoảng cách đúng giữa mặt sàn và thanh đòn.</div><div>Với barbell row thì bạn cũng dùng cây không hoặc có thể gắn thêm 5kg mỗi bên.</div><div>Nên nhớ rằng thời gian đầu khoảng tầm một tháng bạn chỉ cần tập trung kỹ thuật, nâng tạ kiểm soát và chú ý đến form. Vì tập nhẹ nên chỉ cần nghỉ tầm 90s giữa các set.</div><ul><li><strong><u>Tăng tạ:</u></strong> cứ cách mỗi buổi tập thì bạn sẽ tăng tầm 2kg cho các bài squat, bench và overhead press riêng deadlift thì tăng hẳn 4-5kg, và tăng tạ này là tăng tổng tạ chứ không phải mỗi bên 2kg/4-5kg. Bạn sẽ nghĩ rằng khởi đầu và tăng tạ vậy là quá chậm nhưng thật ra vậy là rất nhanh, và chỉ có thể áp dụng với người mới tập, với mức tăng đó thì sau 12 tuần mức squat của bạn có thể đạt đến tận 100kg nếu cơ thể bạn theo nổi. Bạn lên lv càng cao thì tạ càng tăng chậm có khi bị chững cả năm trời không tăng được.</li></ul><div>Trông buổi tập của bạn sẽ như này:</div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"719\"><thead><tr><td colspan=\"3\">StrongLifts 5x5 Week 1<br></td></tr></thead><tbody><tr><td valign=\"top\">Monday - A<br></td><td valign=\"top\">Wednesday - B<br></td><td valign=\"top\">Friday - A<br></td></tr><tr><td valign=\"top\">Squat<br>5x5 20kg/45lb<br></td><td valign=\"top\">Squat<br>5x5 22.5kg/50lb<br></td><td valign=\"top\">Squat<br>5x5 25kg/55lb<br></td></tr><tr><td valign=\"top\">Bench Press<br>5x5 20kg/45lb<br></td><td valign=\"top\">Overhead Press<br>5x5 20kg/45lb<br></td><td valign=\"top\">Bench Press<br>5x5 22.5kg/50lb<br></td></tr><tr><td valign=\"top\">Barbell Row<br>5x5 30kg/65lb<br></td><td valign=\"top\">Deadlift<br>1x5 40kg/95lb<br></td><td valign=\"top\">Barbell Row<br>5x5 32.5kg/70lb<br></td></tr></tbody></table><div><br></div><div><br></div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"719\"><thead><tr><td colspan=\"3\">StrongLifts 5x5 Week 2<br></td></tr></thead><tbody><tr><td valign=\"top\">Monday - B<br></td><td valign=\"top\">Wednesday - A<br></td><td valign=\"top\">Friday - B<br></td></tr><tr><td valign=\"top\">Squat<br>5x5 27.5kg/60lb<br></td><td valign=\"top\">Squat<br>5x5 30kg/65lb<br></td><td valign=\"top\">Squat<br>5x5 32.5kg/70lb<br></td></tr><tr><td valign=\"top\">Overhead Press<br>5x5 22.5kg/50lb<br></td><td valign=\"top\">Bench Press<br>5x5 25kg/55lb<br></td><td valign=\"top\">Overhead Press<br>5x5 25kg/55lb<br></td></tr><tr><td valign=\"top\">Deadlift<br>1x5 45kg/105lb<br></td><td valign=\"top\">Barbell Row<br>5x5 35kg/75lb<br></td><td valign=\"top\">Deadlift<br>1x5 50kg/115lb<br></td></tr></tbody></table><div>Đối với những bạn đã có kinh nghiệm tập và đã nắm kỹ thuật thì sẽ tính ra 5 rep max - mức tạ tối đa bạn có thể nâng được cho bài đó được 5 cái mà nếu nâng tiếp cái thứ 6 thì sẽ fail hoặc hỏng kỹ thuật. Dựa vào mức đó bạn lấy 50% mức tạ để bắt đầu tập.</div><div>Well, nếu như bạn thấy quá phức tạp và khó nhớ thì đừng lo, cứ lên app store kiếm app stronglift 5x5 down xuống nhập số kg bắt đầu và nó sẽ liệt kê ra số tạ x số set x rep cho từng bài của từng buổi tập.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc069340fe2611e8a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vâng mình biết là nhìn nó rất chán nhưng bản chất của việc tập luyện là thế đấy, cuộc sống mà lol. Ở giai đoạn này bạn chưa cần phải tập trung vào các bài isolate nhưng nếu muốn thì cuối buổi bạn vẫn có thể thêm 3set 8-12 rep cho bài tập tay hoặc bất cứ bài isolate nào bạn thích, nhớ đừng tham quá là dc.</div><div>Và một trong những lỗi thường gặp ở người mới là hay thích đổi giáo án, cứ thấy giáo án kia hay thì lại muốn đổi. Nhưng thực chất rằng cơ thể mình sẽ cần thời gian thích nghi với một giáo án trước khi giáo án bắt đầu phát huy tác dụng nên mình khuyên bạn nên dính với giáo án này ít nhất 3 tháng nhé.</div><div>Lưu ý: Form quan trọng hơn tạ nặng ở giai đoạn này<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tập cách ngày để cơ thể phục hồi<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Theo giáo án tối thiểu 3 tháng</div><div>Sau này mình sẽ viết thêm bài về kỹ thuật và review các giáo án khác ở lv cao hơn để các bạn phát triển tiếp khi đã tốt nghiệp giai đoạn novice này.</div><div>Thanks các bạn vì đã theo dõi series này, và hẹn các bạn ở những bài tiếp theo.</div><div>Ps: các bạn có thắc mắc gì thì cứ hỏi mình ở phần cmt nhé.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":18793,"created_at":"2018-12-12T16:00:26.276Z"}