{"_id":12604,"title":"Bận rộn tuổi trẻ.","body":"<blockquote><div>Càng lớn lên, càng thấy hình như loài người so đo với nhau bằng sự bận rộn. Trong thế gian này, dường như ai bận rộn hơn nghĩa là người ấy giàu có hơn kẻ còn lại. Bản thân tôi cũng vậy. Quàng vát trên mình vô số với lo toan để rồi đôi khi bất giác cười nhạo những người rãnh rỗi xung quanh…</div></blockquote><div><br>Vẫn là thói quen cũ, lục tìm một vài nốt nhạc không lời trước khi đặt tay lên phím gõ linh tinh đôi ba điều gì đó. Nhưng xui khiến sao bản nhạc hôm nay buồn bã quá, và đôi khi trong cuộc đời xô bồ và chật hẹp này, mình vay mượn, gom nhặt chút buồn buồn vụn vặt này…để trái tim có đôi ba phút giây chầm chậm lại, để chính mình có thể lắng nghe hơi thở của bản thân.</div><div><br>Có ai từng tìm những bận bịu để khỏa lấp tâm hồn mình sau những chông chênh vụn vỡ.<br>Có ai từng tự nhủ với bản thân chỉ cần lao mình về phía trước với những toan lo vụn vặt, rồi kí ức úa nhạt năm nào sẽ tự nhiên chìm sâu vào dĩ vãng.<br>Bạn có bao giờ từng hối tiếc về đôi điều xảy ra trong quá khứ không?<br>Câu trả lời hẳn nhiên sẽ là có, với rất nhiều người, nhiều câu chuyện, nhiều gạch đầu dòng khác nhau.</div><div><br>Cuộc sống chưa bao giờ là dễ dàng với biết bao lựa chọn và biến cố, đôi khi ngồi ở thì hiện tại mà giật mình vì những điều ngày xưa mình cố chấp tin rằng nó sẽ không xảy đến, cuối cùng….cũng đã xảy ra.<br>Một người ta nghĩ sẽ chẳng rời xa, một hiện tại mà chẳng bao giờ ta nghĩ bản thân sẽ trở thành, một cơ hội hay một cái tụt tay mà ta chẳng bao giờ nghĩ nó sẽ xảy đến.</div><div>Dạo này tôi cứ cố lục tìm cho mình những niềm vui của ngày xa xưa cũ. Đó là những ngày tôi có thể toàn tâm toàn ý ngụp lặn trong vài điều gì đó. Môt cuốn sách hay, một bộ phim cũ kĩ coi đi coi lại 2,3 lần…và một trái tim yêu thương ai đó vẹn toàn, không nghi kị, không sợ hãi, không đắn đo.</div><div>Càng lớn lên, càng thấy hình như loài người so đo với nhau bằng sự bận rộn. Trong thế gian này, dường như ai bận rộn hơn nghĩa là người ấy giàu có hơn kẻ còn lại. Bản thân tôi cũng vậy. Quàng vát trên mình vô số với lo toan để rồi đôi khi bất giác cười nhạo những người rãnh rỗi xung quanh…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bf1718037d811e88411ab06c9a76dbc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Sưu tầm.</figcaption></figure></div><div><br></div><div>Tôi giàu lo toan, giàu bận bịu…nhưng lại túng thiếu thời gian. Túng thiếu một chút say mê với những điều mình yêu thích. Câu chữ tôi viết ra đôi khi hời hợt hơn nhiều lần so với những gì tôi thực sự nghĩ, chưa bao giờ đọc trọn vẹn một cuốn sách hay thực sự dành cho mình chút ít thời gian để đắm chìm vào một thước phim, một khúc nhạc. Đôi khi tôi cảm thấy mình bị bóp nghẹt bởi vỏ bọc bận rộn do chính mình tạo ra. Tôi nổi quạu khi ai đó nhắc đến \"thành tựu\". Tôi bịt tai lại khi ai đó nói về hai chữ \"thành công\".</div><div>Và rồi tôi quay lại nhìn những người xung quanh tôi. Hẳn có lẽ vì bạn bè tôi ở Sài Gòn ai cũng bận bịu. Đứa ở quận 3, đứa quận 7, đứa quận 12, Bình Thạnh, Thủ Đức…. Mà dù cho ở đâu, tụi nó vẫn kiếm ra lí do để khiến tuổi trẻ của mình thêm phần bận bịu. Đứa nhịn ăn nhịn uống đăng kí các lớp học để trau dồi bản thân, đứa chạy bàn bưng bê trong quán caffe sau giờ học, đứa thì hâm cơm dư buổi tối gói theo ăn rồi ở lại thư viện học bài để dành tiền nhất định một năm nào đó trong đời sẽ đặt chân lên đỉnh Hi mã lạp sơn. Tôi cũng vậy, cũng lăng xăng khắp nơi , bơi vào khắp ngóc ngách để tìm cho mình một ý niệm thật sự của cuộc đời.&nbsp;</div><div>Sự bận rộn ấy thực sự không đáng ghét như tôi tưởng. Chúng là một phần màu sắc của cuộc sống. Là một biểu hiện dễ hiểu khi ta dốc lòng theo đuổi một niềm tin, một mục đích tốt đẹp. Với anh có thể là trở nên giàu có. Với tôi có thể là khát khao mua một đôi giày, một chiếc áo mình thích. Và với bạn, tất cả những bận rộn như sự đánh đổi cho một chuyến đi xa, một chuyến đi bạn muốn viết nên từ những đồng tiền và trải nghiệm của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/325b383037d911e894af052a149a88d1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm.</figcaption></figure></div><div><br><br></div><div>Sự vồ vập và điềm tĩnh là hai thái cực tưởng chừng như đối nghịch nhau. Nhưng tôi tin tưởng rằng cả hai chính là hai món bảo vật xứng đáng để ta chọn đặt ngay ngắn vào hành trang tuổi trẻ. Chúng va đập nhau, đôi khi bổ trợ cho nhau...để cuộc đời mỗi người đủ giông gió, đủ sắc màu và đôi khi là đủ nuối tiếc. Và đến một ngày gần, bạn sẽ nhận ra, ngay cả trong lúc bạn bận rộn nhất, sự điềm tĩnh vẫn không rời bỏ ta đi nữa. Và, ta trưởng thành.</div><div>Dù ở thời điểm nào trong cuộc đời, sự chậm rãi và là điều cần được nuôi dưỡng trước khi lao mình vào một cuộc bộ hành lớn lao nào đó. Nhưng sự xốc nổi của tuổi xanh đôi khi là gia vị không thể thiếu của quá trình trường thành. Tôi cứ lăng xăng, cứ giả vờ &nbsp;để mình sai trong giới hạn cho phép, cố tình vấp ngã… để rồi khi ngồi lại với chính mình, tôi thấy bản thân dễ dàng đối mặt với những giông gió của cuộc đời, tôi biết bình nhiên trong bận rộn, tôi chấp nhận được cuộc đời này không dư chỗ cho những người ham dễ dàng mà thoái mình trong lớp vỏ an nhàn.</div><div>Tôi viết những dòng này khi tôi đang 18. Bạn có thể lướt qua và nhìn nhận nó như câu chuyện của chính bản thân trong hiện tại, hoặc đã từng. Đừng khắc khe với nhau quá, nếu cần ngã vài lần cho tuổi trẻ này.. thì tôi tin những cú ngã đã đang và sắp xảy đến là cần thiết.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17347,"created_at":"2018-04-04T07:26:25.013Z","down_point":0,"up_point":12,"tags":[{"_id":"5ac35717429acb4bf726db1b","name":"TUỔI TRẺ"},{"_id":"5ac47e20e27cf16fcf6d500d","name":"BẬN RỘN "},{"_id":"5ac47e20e27cf16fcf6d500e","name":"THÀNH CÔNG "}]}