{"_id":5131,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://nhuoclac.files.wordpress.com/2015/02/tumblr_nfu179xftu1qc1wg1o1_500.jpg\" style=\"width: 724px; height: 483.632px;\"></p><p><br></p><p><br></p><p>&nbsp; &nbsp;Ngày xưa mình theo phong trào nữ quyền. Đại để là nâng cao lá cờ độc lập, tự chủ, thông minh, xinh đẹp, nói hay làm cũng giỏi. Và “không có đàn ông đời mình vẫn ngon” hoặc “chỉ có phụ nữ mới mang lại hạnh phúc cho nhau”. Sau này mình gặp một người đàn ông khiến mình muốn từ bỏ danh vọng, thích ở nhà hơn lang thang đàn đúm… cảm giác như mình đã phản bội chính mình.</p><p>Nhưng có lẽ đó là cách cuộc sống này diễn ra: Đưa bạn vào những hoàn cảnh trái ngược để bạn học những bài học vô thường.&nbsp;</p><p>Nghĩa là sẽ có lúc, thứ bạn hoàn toàn tin tưởng lại thành ra sai lệch. Có lúc bạn sẽ trở thành kiểu người bạn ghét nhất trên đời. Có lúc bạn sẽ phạm phải những sai lầm bạn không bao giờ cho phép. Nhưng điều kinh khủng nhất là gì bạn biết không? Là bạn vẫn thấy ổn.&nbsp;</p><p>Từ đó, bạn sẽ nhận ra không có gì là đúng hay sai cả. Từ đó, bạn sẽ học cách cảm thông cho những người xung quanh. Từ đó, bạn sẽ loại bỏ đi các khái niệm người tốt, kẻ xấu, bản thân và đối thủ. Chẳng có gì nữa đâu, ngoài những bài học chúng mình phải đi qua. (Để nhận ra là không có bài học)</p><p>Những câu trích dẫn có thể đọc rất hay trên mạng, rồi cũng không làm nên đời bạn. Những bài viết “30 điều nên làm trước 30″ rồi có khi đến cuối đời bạn cũng chẳng làm điều nào. Những lời bình luận chế giễu người khác trên mạng có thể sau này bạn sẽ muốn rút lại, khi bạn trở thành một trong số họ.&nbsp;</p><p>Nên thôi đừng định ra một hình mẫu nào cả, đừng mong chờ một lời khuyên sống chuẩn mực nào cả. Chỉ có bạn mới thực nghiệm được đời bạn mà thôi. Chỉ có bạn mới viết được câu trích dẫn cho riêng mình, để tự gật gù tự thấy đúng đắn.&nbsp;</p><p>Lúc đó, hẳn sẽ lại có người khác biên lời bạn nói vào sổ tay, và lấy đó làm châm ngôn sống, cho tới khi…đọc lại từ đầu.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-30T05:20:30.013Z","creator_id":1049,"down_point":0,"tags":[],"title":"Những câu trích dẫn không làm nên đời bạn","up_point":18}