{"_id":7862,"title":" Ngồi khóc trên cây","body":"<div> &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp; Ngồi khóc trên cây. Tựa đề của cuốn sách đã nói lên tất cả. Với tôi, đây là tác phẩm thứ hai của Nguyễn Nhật Ánh mang màu sắc như vậy.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb4248f03d4f11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tác phẩm được kể dưới ngôi thứ nhất của nhân vật chính tên Đông. Ngay từ đầu tác phẩm, nỗi buồn đã được giăng lên như những vì sao. Những vì sao kiên trì, bền bỉ, nhúng cả câu chuyện vào trong cái ánh sáng đượm buồn của chúng. Theo dòng suy nghĩ của nhân vật chính, tôi cảm nhận được tình yêu buồn man mác của cậu đối với làng Đo Đo (ngôi làng của nhân vật chính), với những người thân yêu của cậu. Tiếp nối sau là một chuỗi những giai đoạn thăng trầm của nhân vật chính. Từ vui, buồn, xấu hổ, hạnh phúc, sầu khổ, hi vọng, tuyệt vọng…tất cả đều được Nguyễn Nhật Ánh rót vào trong nhân vật này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hiếm khi nào tôi thấy được một tác phẩm của Nguyễn Nhật Ánh lại có độ “nặng” như vậy. Thường thì sau khi gấp lại những cuốn sách của ông, cảm xúc mà tôi có sẽ là một niềm vui nho nhỏ, một ánh nắng ban đầu của bình minh. Với “Ngồi khóc trên cây”, sau khi gập cuốn sách lại vẫn là một ánh nắng ấm áp, nhưng không hẳn là ánh nắng của một buổi bình mình nữa. Nó giống như một ánh nắng của một buổi chiều muộn. Tuy ấm áp nhưng vẫn mang một chút nặng nề của sự chia ly gần kề.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tác giả đã kết thúc cuốn sách với một tia nắng đẹp. Nhưng điều thực sự ấn tượng với tôi lại chính là cái buổi chiều muộn chứa đựng tia nắng ấy, chính là cái không khí bình yên, man mác buồn của làng Đo Đo. Chắc có lẽ vì niềm vui thì dễ quên, còn những nỗi buồn thì lại khó rũ.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2325,"created_at":"2017-05-20T11:32:28.915Z","down_point":0,"up_point":12,"tags":[]}