{"_id":10937,"title":"Lịch sử thế giới Fallout- Part 1","body":"<blockquote><h2 style=\"text-align: center;\">WAR. WAR NEVER CHANGES.</h2></blockquote><div style=\"text-align: justify;\">Những lời mở đầu trên đã trở nên quá quá nổi tiếng với một dòng game nhập vai kể về một thế giới hậu tận thế là Fallout. Đa số chúng ta sẽ bắt đầu ở cái thế giới hoang tàn, chính xác là vài trăm năm sau khi The Great War diễn ra vào ngày 23-10-2077. Và hôm nay tôi sẽ cố gắng, vì không phải là một fan Fallout, vẫn sẽ cố gắng để có thể kể về lore của Fallout thông qua sự giúp đỡ của một số người bạn tôi sẽ tri ân ở cuối bài, và xin credit video \"History of Fallout (lore)\" của AlternateHistoryHub đã giúp cho việc tìm hiểu và diễn đạt trở nên dễ dàng hơn rất nhiều.</div><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"https://images-3.gog.com/115d2d5a521b703ed2668dbadc37ae492328666315d2633f5097114a647a0d38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu có gì sai sót, các fan ruột của Fallout hãy lên tiếng để tôi có thể tinh chỉnh bài viết tốt hơn. Tôi có thể làm được việc này là nhờ các bạn.</div><div style=\"text-align: justify;\">Lịch sử của nhân loại đã trải qua rất nhiều những trận chiến kinh điển, có những trận thay đổi cả dòng chảy của lịch sử dẫn đến thế giới ngày nay của chúng ta, thế nhưng có lẽ chính con người cũng chưa bao giờ nghĩ mình có thể được một điều: Tạo ra một cuộc chiến đủ khả năng huỷ diệt chính nhân loại. Nhưng điều đó đã trở nên khả thi hơn bao giờ hết khi vào năm 1945 với sự ra đời của một thứ vũ khí với sức công phá khủng khiếp: bom nguyên tử. Và chính bom nguyên tử- đầu đạn hạt nhân là nguyên nhân chính cho Fallout có thể diễn ra.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://www.kaisercarart.com/images/wallys-service-station-57-chevy-big.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một hình ảnh về nước Mỹ những năm 50</figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên, hãy nói đến hình ảnh của Fallout. Nếu các bạn quan sát những tấm ảnh trên sẽ thấy được Fallout nó rất là Hoa Kỳ của những năm 50-60: khi mà chủ nghĩa American Exceptionalism- Đại khái là Nước Mỹ là bá đạo nhất lên ngôi, chuẩn mực là một gia đình có người vợ nướng bánh táo cho người chồng ngồi hút xì gà tại một căn nhà có hàng rào trắng, khu vui chơi sành điệu là những quán ăn diner với các hộp nhạc ầm ĩ, là những thứ từ tráng lệ đến loè loẹt nhất có thể mang chút tàn dư của Thời đại nhạc Jazz, và đặc biệt là cái tư tưởng \"kẻ chiến thắng\" sau khi Thế Chiến II diễn ra. Ở thế giới chúng ta thì điều này đã chuyển thành một thứ khác biệt hơn, một dạng ái quốc \"ngôi sao\" và chống đối Quyền lực Đỏ hơn từ thời Ronald Reagan những năm 80, đến hậu Chiến tranh lạnh mới kết thúc; thế nhưng trong thế giới của Fallout thì những thứ \"50-ish\" lẫn chống đối Quyền lực Đỏ này có vẻ như không hề mất đi, mà nó vẫn tiếp tục đến cả tương lai xa hơn cả thời gian thực của chúng ta.&nbsp;</div><div style=\"text-align: justify;\">Khác với thế giới chúng ta, Hậu Thế chiến II, nước Mỹ đã thay đổi cách vận hành của mình, vốn ý định là để có thể dễ quản lý hơn các tiểu bang về mặt hành chính. 50 bang của nước Mỹ đã trở thành 13 khối thịnh vượng chung- Điều tương tự diễn ra với các quốc gia ở Châu Âu khi Khối thịnh vượng Châu Âu cũng khá giống EU chúng ta ngày nay. Ở Mỹ, các khối thịnh vượng là cơ quan hành chính cấp cao hơn so với tiểu bang nhưng vẫn thấp hơn chính phủ liên bang. Thế nhưng rồi các khối lại quay sang đấu đá nhau về nhiều mặt, mỉa mai thay cho ý định ban đầu là dễ quản lý nhau hơn, và dĩ nhiên làm cho nước Mỹ suy yếu dần.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57e69d40e3d511e7a7f8a35b8f987e9b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quốc kỳ Mỹ trong Fallout</figcaption></figure></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/648c8780e3d511e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">13 Khối thịnh vượng của Mỹ</figcaption></figure></div><div style=\"text-align: justify;\">Trong khi đó, Trung Quốc đã trở thành bá chủ của Quyền lực Đỏ a.k.a Cộng sản sau khi Liên Xô suy yếu, khiến cho nỗi sợ Quyền lực Đỏ trở thành một mối đe doạ thật sự. Và cái gọi là \"chiến tranh lạnh\" đó kéo dài đến tận thế kỷ 21, với chính sác đối ngoại của Mỹ là làm bằng mọi cách để có thể tiêu diệt Quyền lực Đỏ.<br><figure class=\"aligncenter\"><img src=\"http://s7.postimg.org/jbs77qb2j/fall_out_3_propaganda_poster_by_soujidesigns_d64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một poster tuyên truyền của Mỹ</figcaption></figure></div><div style=\"text-align: justify;\">Ngoài những chuyện về quyền lực ra, thì nguồn tài nguyên thiên nhiên trên thế giới đang dần cạn kiệt cũng là nguyên nhân chính gây ra xung đột giữa các phe. Nước Mỹ ngày càng trở nên hung hăng hơn với các đồng minh cũ của mình trong quá trình đi tìm nguồn cung dầu, vì Texas- nguồn cung dầu lớn nhất của Mỹ nay đã cạn kiệt. Vào năm 2051, Nươc Mỹ đã tiến xuống Mexico, xem như xoá sổ cả quyền lực chính trị của Mexico và chiếm hữu các giếng dầu tại đất nước này.&nbsp;</div><div style=\"text-align: justify;\">Việc tương tự xảy ra ở Bên kia Đại Tây Dương khi các nước Trung Đông đã cố tình ngắt nguồn cung để tăng giá dầu làm lợi cho bản thân, Khối thịnh vượng Châu Âu đã tiến đánh các nước Trung Đông khởi đầu cho một chuỗi các sự việc sau này gọi là Cuộc chiến Tài nguyên- Resource Wars.&nbsp;</div><div style=\"text-align: justify;\">Cuộc chiến diễn ra đẫm máu trong vòng 8 năm thì chính các giếng dầu của Trung Đông cũng cạn kiệt. Suốt cuộc chiến thì vũ khí hạt nhân đã được sử dụng làm cho nước Mỹ lo sợ về một cuộc chiến tranh hạt nhân ở diện toàn cầu nên họ đã bắt đầu những phương phá để có thể giúp cho người dân của mình có thể tồn tại. Project Safehouse- Một dự án xây dựng những hầm trú ẩn hạt nhân đại trà bởi Vault-Tec ra đời, đó chính là những Vault nổi tiếng của series Fallout.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8033a30e3e011e79f72450bc6e839a8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cửa Vault 111</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"https://hdwallsource.com/img/2016/6/vault-boy-desktop-wallpaper-49008-50658-hd-wallpapers.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh Vault Boy nổi tiếng của Fallout</figcaption></figure></div><div style=\"text-align: justify;\">Châu Âu sau cuộc chiến đã gần như không còn gì mà cũng chẳng chiếm thêm được gì, họ quay sang đấu đá nhau trong Cuộc nội chiến Châu Âu vào năm 2060. Trung Quốc đã lợi dụng tình thế và chiếm một trong những khu mỏ dầu cuối cùng, Alaska. Mỹ dù đã chuẩn bị phòng tuyến để bảo vệ mỏ dầu của mình nhưng vào năm 2066, Trung Quốc đã xâm lược thành công Alaska, khởi đầu cuộc chiến Sino-American War.&nbsp;</div><div style=\"text-align: justify;\">Suốt 10 năm chiến đấu với nhau, nước Mỹ và Trung Quốc đã tập trung gần như toàn bộ tiềm lực của mình để phát triển về mặt quân sự tới mức tối đa. Đỉnh cao là Mỹ đã tạo ra được robot và những bộ power armor lừng danh để đánh bại kẻ thù của mình. Canada, vì có vị thế chiến lược tốt, bị Mỹ chiếm đóng và về sau sáp nhập vào lãnh thổ nước Mỹ vào năm 2076. Cùng năm đó, Mỹ đem những chiến binh mặc power armor tiến đánh lục địa Trung Quốc nhầm gây ra đủ thiệt hại để quân đội chính của Trung Quốc rút ra khỏi nước Mỹ. Kế hoạch thành công, vào ngày 10-1-2077, Trung Quốc rút khỏi mặt trận Alaska sau hơn 10 năm chiến đấu gian khổ, Mỹ cũng chịu nhiều thiệt hại không kém.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b17103d0e3e111e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng cái gì cần đến cũng phải đến. Ngày 23-10-2077, các cường quốc trên thế giới đã giao đấu nhau bằng các đầu đạn hạt nhân, The Great War- Cuộc chiến cuối cùng của nhân loại đã nổ ra. Và chỉ tốn 2 tiếng đồng hồ để bề mặt Trái Đất trở thành bình địa. Vào đúng ngay buổi sáng ngày hôm đó, nước Mỹ đã ra lệnh di tản toàn bộ những người dân đã đăng ký vào những Vault được xây dựng gần nhất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df491e60e3e011e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế nhưng The Great War chỉ là kết thúc của một chương trong quyển sách kể về lịch sử chiến tranh của Nhân loại. Từ đống tro tàn, từ những mùa đông nguyên tử, từ những dòng sông và vùng đất đầy phóng xạ, những kẻ may mắn-hoặc xui xẻo còn sống sót đã lại đứng dậy xây dựng những nền văn minh mới, những hội nhóm mới và vẫn tìm ra được những lí do khác để tiếp tục giao chiến và giết hại nhau.</div><div style=\"text-align: justify;\">Ở Mỹ, đã có tổng cộng 122 Vault được xây dựng. Mỗi hầm có 2 G.E.C.K, hay Garden of Eden Creation Kit dùng để có thể tái tạo sự sống ở bề mặt khi mà độ phóng xạ giảm xuống mức thấp.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://img.buzzfeed.com/buzzfeed-static/static/2015-11/6/16/enhanced/webdr08/enhanced-20204-1446846399-7.png?downsize=715:*&output-format=auto&output-quality=auto\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Thế nhưng những Vault này ngoại trừ có nhiệm vụ chính là nơi trú ẩn và cung cấp đầy đủ điều kiện cho các cư dân lên đến hàng trăm năm, chúng còn có một nhiệm vụ là trở thành những khu thí nghiệm về cả thể chất, tinh thần lẫn hành vi xã hội của con người, và những cư dân trong các hầm gần như hoàn toàn không biết gì về điều này. Có những thí nghiệm cực kỳ dễ sợ và biến thái, ví dụ như Vault 11 thì phải giết 1 người mỗi năm thì mới có đầy đủ điều kiện sống, và thường những người được chọn sẽ chết này sẽ làm Overseer của hầm trong năm đó; Vault 29 thì chỉ toàn là trẻ em được nuôi dưỡng bằng hệ thống máy tính ZAX, khi chúng lớn đến tuổi thì phải bị đuổi đi hết chỉ giữ con nít lại; Vault 68 thì có 999 nam 1 nữ và Vault 69 thì có 999 nữ 1 nam... Điều này thật ra đã được tự tính từ lâu bởi những kẻ nắm giữ quyền hành thật sự.</div><div style=\"text-align: justify;\">Cảm ơn các bạn Johnny Nghiêm, Nguyễn Nhân đã giúp đỡ.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-12-18T10:56:09.259Z","down_point":0,"up_point":19,"tags":[]}