{"_id":16283,"tags":[{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":14,"down_point":0,"title":"Barbar & Blah Blah : Văn minh & sự Mọi rợ từ góc nhìn văn hóa và chính trị","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac6d5790ce2c11e8bb99698bfc076517.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>( Metropolitan Museum of Art)</figcaption></figure></div><div><span style=\"background-color: initial;\">Bài viết này như một dạng cộng tác với bài đã được viết của bạn @chanhndh, bọn mình sử dụng nguồn chung (vì bọn mình ngoài đời chơi với nhau ^^)</span><span style=\"background-color: initial;\">, nhưng bài của @chanhndh (</span><a href=\"http://quanhcxc.spiderum.com/bai-dang/Van-minh-va-moi-ro-cig\" style=\"background-color:rgb(255, 255, 255); background-image:linear-gradient(rgba(0, 0, 0, 0.6) 50%, transparent 50%);\" target=\"_blank\">http://quanhcxc.spiderum.com/bai-dang/Van-minh-va-moi-ro-cig</a><span style=\"background-color: initial;\">) dịch xuôi hơn, tóm lược và dựa trên trải nghiệm riêng của bạn; còn bài mình bổ sung thêm (khá nhiều) ở phần sau.&nbsp;</span>Mình không định up bài này, nhưng thấy có vẻ nhiều người chưa hiểu rõ vấn đề : chúng ta thảo luận để khám phá và biết thêm những góc nhìn khác nhau, chứ không tranh cãi ai sai ai đúng, phương Tây hay hay dở, sự phát triển của nền văn minh tốt hay xấu. Đó là những góc nhìn quá hẹp, nhất là khi chúng ta là người phương Đông, không biết rõ toàn cảnh lịch sử của họ.</div><div>Dù bạn hiểu hay mường tượng ra những gì được viết dưới đây được bao nhiêu (mình đã cố gắng hết sức để dịch/ giải thích thêm/ bổ sung từ tiếng Anh gốc), mình chỉ mong mọi người nắm được ý chính sau : <strong>văn hóa luôn mang tính tương đối.</strong></div><div>=================================================================</div><div>“<em>It’s all Greek to me</em>” (mày nói cái gì tao không hiểu) là một thành ngữ chỉ việc chúng ta không hiểu ai đó đang nói gì, nghe giống như là blah blah vậy. Ý nghĩa của nó cũng nắm bắt luôn ý của từ barbarian, nghĩa là kẻ mọi rợ, vô giáo dục trong từ điển ngày nay. Vào thời Hy Lạp cổ đại, “barbarian” trái nghĩa với “Greek”, dùng để chỉ những kẻ ngoại quốc, bên ngoài, không nói hay hiểu tiếng Hy Lạp, và sử dụng thứ ngôn ngữ mà người Hy Lạp không hiểu được, nghe như &nbsp;“bar bar bar”. Ngày nay, rõ ràng là chả ai lấy tiêu chuẩn “Greek” để xác định kẻ nào “barbar”, kẻ nào “văn minh” nữa. Trong lối diễn đạt trên, Greek bây giờ chỉ sự khó hiểu và gây confuse.</div><div><div>Việc đó cho thấy rõ ràng từ <strong>barbarian chỉ mang tính tương đối</strong>. Để có thằng “mọi rợ”, sẽ luôn có một thằng khác tự coi mình là “có văn hóa, văn minh, đẳng cấp”.</div></div><div>Theo dòng lịch sử, đủ các nhóm người trong lịch sử phương Tây đều đã từng một thời bị coi là “hạ cấp”. Người Hy Lạp thì coi người không phải Hy Lạp là barbarian, rồi tín đồ Ki-tô giáo & không Ki-tô giáo, người bản địa châu Phi/ Mỹ/ Á & bên thực dân, Do Thái & Nazi. Tưởng tượng giữa hai bên là một dòng sông, thì thằng này nhìn thằng kia như kẻ mọi rợ. Điều đó cho thấy <strong><em>sự dựa dẫm của một nền văn minh vào “barbarian</em></strong>”, kẻ nó coi ở bên kia bờ sông <strong><em>để tự định nghĩa mình&nbsp;</em></strong>(tôi không thể tự nhiên mà đẳng cấp nếu tôi không có một đứa mà tôi thấy là mọi rợ hơn để so sánh).</div><div>Điều đó cũng cho thấy nghĩa của từ barbarian luôn thay đổi, lúc thì nó để chỉ “người nước ngoài” (kẻ không cùng ngôn ngữ với mình, vì thế mình ko giao tiếp được và chả hiểu nó nói gì);&nbsp;</div><div>sự đồi bại/ kém hơn về mặt đạo đức, văn hóa, chủng tộc (người da đen/ da vàng với da trắng);&nbsp;</div><div>hành vi độc ác, dã thú; trạng thái gần với tự nhiên, nguyên thủy (ở rừng chẳng hạn);&nbsp;</div><div>thiếu giáo dục, không biết cư xử.&nbsp;</div><div>==> Nói chung là đối nghịch của “civilization”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/e53f0c6d3af160e744dc23a5497160af/tumblr_inline_pgfr6fvCcm1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"499\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Có 1 từ khá gần nghĩa với barbarian : “savage” hay “wild man”. Tuy nhiên, nếu savage chỉ trạng thái chưa bị hư hỏng, pure của loài người và có khả năng giáo dục, học cách cư xử (như kiểu Tarzan) thì barbarian lại mang nghĩa tiêu cực, chỉ kẻ không thể thay đổi nổi.</div><div>Phần đầu có nói về việc <strong><em>ngôn ngữ được coi là tiêu chuẩn xác định tính barbar ở Hy Lạp cổ đại</em></strong>, vì vốn việc ăn nói rõ ràng, mạch lạc được coi là thông minh, có lý trí. (đừng quên rằng rhetoric, phép ngụy biện xuất phát từ Hy Lạp cổ đại) Logic như thế này : tôi nghe bất cứ thứ tiếng nào mà tôi không hiểu được nó thì tôi cho nó là vô lý/ irrational/ does’t make sense, kém thông minh (dù có là động vật hay người !).</div><div>Porphyry, một triết gia La Mã (thế kỷ III SCN) cho rằng động vật cũng có ngôn ngữ, chỉ là chúng ta, con người không hiểu chúng và giải thích rằng <strong><em>vấn đề với sự “không hiểu” không nằm ở cái kẻ nói thứ tiếng xa lạ kia, mà nằm ở chúng ta - người nghe - khả năng ngôn ngữ giới hạn của ta.&nbsp;</em></strong></div><div><h4>Mỗi người đều là barbarian, kẻ man rợ với những người khác.</h4></div><div>Herodotus là “cha đẻ của môn lịch sử”, nhà sử học người Hy Lạp (thế kỷ 5 TCN) với tác phẩm Histories, cuốn sách đầu tiên được sưu tầm tài liệu một cách có hệ thống. Trong đó, ông đã phê phán thái độ ngạo mạn dân tộc về mặt ngôn ngữ của người Hy Lạp (Greek linguistic ethnocentrism), nghĩa là “<em>chỉ cái gì tiếng Hy Lạp mới có ý nghĩa, và cái gì có ý nghĩa cũng là tiếng Hy Lạp</em>”. Vì đi nhiều, ông quan sát thấy rằng người Ai Cập cũng gọi những ai nói ngôn ngữ khác họ là “barbarian” hay “noise-makers”, tất nhiên người Hy Lạp cũng bị họ coi thế luôn. Do đó, ông kết luận :</div><h4>Mọi ngôn ngữ đều vận hành ít nhiều như nhau, và cái xa lạ có thể thành cái thân quen thông qua phiên dịch.</h4><div>Không chỉ có ngôn ngữ, nhiều yếu tố khác cũng được coi là quyết định tính barbaric tại những vùng địa lý khác nhau, vào những thời điểm lịch sử khác nhau. Chẳng hạn : vào thời kỳ Hellenistic, giai đoạn trị vì của Alexander Đại Đế, yếu tố đó là văn hóa; hay tôn giáo vào thời Trung Cổ tại châu Âu. Ở Trung Hoa cổ đại, yếu tố đó là phong cách và môi trường sống, barbarian là dân du mục, chăn cừu hay người sống trong rừng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/371df1ede4839faf885dad0156234fc4/tumblr_inline_pgfyy6GKTy1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"334\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">(extrastory.cz&nbsp;)</span></figcaption></figure></div><div>Nói qua về barbarian thế là đủ rồi, giờ mình quay qua “<strong>văn minh</strong>” (civilization) đi. Một số định nghĩa và tính chất tóm lược của văn minh (châu Âu) như sau :</div><div>+ chỉ trạng thái ổn định xã hội ở mức độ cao</div><div>+ chỉ quá trình lịch sử mang theo tinh thần của công cuộc Khai Sáng (<strong><em>Enlightment</em></strong>), nhấn mạnh vào tính <strong><em>thế tục</em></strong> (>< tôn giáo) và sự phát triển của con người (đó là lí do từ “civilization” lần đầu tiên xuất hiện trong từ điển Anh vào năm 1775, thuộc thời kỳ Khai sáng)</div><div>+ coi thời Hiện Đại (với những phát triển kỹ thuật, khoa học của nó) là trạng thái tiên tiến nhất của loài người, và do đó muốn xuất khẩu nền văn minh phương Tây đến khắp thế giới (các châu lục còn lại “bị coi” là barbarian), với các cuộc xâm lược thuộc địa/ chủ nghĩa thực dân của châu Âu TK 19-20. “Civilization” giống như một lời biện minh cho những cuộc xâm lược này</div><div>+ một thuật ngữ địa chính trị (địa chính trị = địa lý quyết định và ảnh hưởng tới quốc gia và quan hệ quốc tế) được châu Âu \"sáng tác\" để mặc định vai trò của mình là “văn minh”, đi đầu trong lịch sử loài người, cho rằng đó là sự vận hành tất yếu, và tự cho mình có quyền đặt ra tiêu chuẩn phân chia đẳng cấp.</div><div><br></div><div><pre>Các bạn có để ý rằng từ “barbarian” có lịch sử ra đời trước thuật ngữ “civilization” rất nhiều ? Đó là vì ta định nghĩa  “ta là ai ?” trước hết bằng cách trả lời “ta không là ai ?\" : </pre></div><pre>“We know who we are only when we know who we are not and whom we are against” - Samuel Huntington (tác giả cuốn \"Sự va chạm giữa các nền văn minh”)</pre><div><br></div><div>Vậy liệu “văn minh” có phải chỉ là một tiêu chuẩn để xác định kẻ mọi rợ ? Sự thật là, từ trước đến nay, trước thời Hiện Đại, chưa từng có concept nào lại định đoạt mọi tiêu chuẩn (captures the totality of all standards) như “civilization\" ! Hãy đọc định nghĩa của Huntington về văn minh dưới đây :&nbsp;</div><div>“Civilization is a complex mix of <strong><em>higher levels</em></strong> of morality, religion, learning, art, philosophy, technology, material well-being, and <strong><em>probably other things”</em></strong></div><div>=> chú ý tới từ “probably other things”, ta hiểu rằng : một dân tộc/ nhóm người “văn minh”/ cho mình là “văn minh” có khả năng tạo ra vô số phiên bản khác nhau về barbarian, tùy theo nhu cầu của họ &nbsp;(bọn tự coi mình là bề trên sẽ tùy ý sáng tạo ra tiêu chuẩn để xác định lũ bề dưới)</div><div>(<em>Bình luận : đợt học ở trường Dự bị để chuẩn bị lên ĐH tại Đức, mình được học về thời Đức quốc xã và Hitler. Trước kia, mình nghĩ Nazi chỉ nhắm đến người Do Thái. Học rồi, mình mới biết Nazi nhắm đến tất cả những ai họ cho là “không đáng được sống, nên loại bỏ” : người đồng tính, người khuyết tật, người theo Cộng sản, vv.. Cô giáo bảo : nếu Nazi không thua trận, sau đấy có thể họ muốn loại bỏ bất cứ ai họ thấy ngứa mắt, như là .. người đeo kính chẳng hạn !</em>)</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/51973bd448f695dc14b6bbf856eec79a/tumblr_inline_pgfzusmBQb1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"333\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một thuật ngữ thường được dùng thay thế/ nhầm lẫn với “văn minh” là “<strong>văn hóa</strong>”. Đây là một trong số những từ phức tạp và khó định nghĩa nhất trong tiếng Anh. Có quá nhiều phiên bản định nghĩa khác nhau về nó, nên chỉ xin đưa ra vài nhận xét sau đây :</div><div>+ văn hóa chỉ những thói quen, thái độ, niềm tin, giá trị, cách sống được chia sẻ, chấp nhận, kỳ vọng giữa các thành viên trong một xã hội &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>+ đôi khi nó được dùng với nghĩa&nbsp;“<strong><em>high culture</em></strong>”, những yếu tố thăng hoa, phát triển trong một xã hội&nbsp;</div><div>+ biến quốc gia thành một khối thống nhất và đoàn kết; tất cả những cái như nền văn học, lá cờ quốc gia.. đều là biểu hiện đơn lẻ cho khối văn hóa dân tộc ấy</div><div>-> có thể coi nền văn minh châu Âu là tổng hợp của &nbsp;nhiều nền văn hóa các quốc gia thành viên. Trong khi đó, phần còn lại của thế giới (các châu lục còn lại) được coi là <strong><em>có nền văn hóa, nhưng thiếu nền văn minh</em></strong>, vì nền văn minh (theo định nghĩa châu Âu) yêu cầu trình độ cao về khoa học và một lịch sử phát triển.&nbsp;</div><div>———————————————————————————————————–</div><div>Phần II sẽ nói về <strong>mối liên quan giữa VĂN HÓA và BARBARISM</strong>, có 4 mối liên quan như sau :</div><div>+ <strong><em>Culture (we) >< barbarism (they), với nhóm người bị coi là mọi rợ nằm ở ngoài nhóm người được coi là văn minh</em></strong>, và “we” have culture while “they” are barbarians.&nbsp;</div><div>VD : Ở Athen Hy Lạp cổ đại, người ta cho rằng nền văn hóa Hy Lạp và các yếu tố chính trị của nó (dân chủ và tinh thần tự do) >< các tập tục và quy tắc xã hội “barbar” ở <em><u>phương Đông</u></em>.</div><div>Hay chế độ thực dân châu Âu thời đầu dùng tôn giáo như một phương tiện để thực dân hóa người <u><em>châu Mỹ bản địa</em></u>. Họ tin rằng phải cải đạo người bản địa sang Ki-tô giáo để đem tới sự cứu rỗi, nhưng vì những người bản địa chống cự lại, người châu Âu dùng lí đó để biện minh cho việc đối xử bạo lực với người bản địa.</div><div><br></div><div>+ <strong><em>Culture & barbarism cùng tồn tại trong lòng xã hội&nbsp;</em></strong>châu Âu, nhưng culture = fine art (các giá trị sống cao).</div><div>VD : Trong tác phẩm “Letters on the Aesthetic Education of Man” (1794), Friedrich Schiller cho nghệ thuật là phương tiện để nâng người ta ra khỏi những thói quen và tính man rợ của con người.</div><div>Người Do Thái ở châu Âu thường xuyên là nạn nhân bị công kích và bị <span style=\"background-color: initial;\">ma quỷ hóa trên khía cạnh tôn giáo</span><span style=\"background-color: initial;\">&nbsp;(<em>religious demonization,&nbsp;</em>rất xin lỗi vì mình không biết dịch từ này ra sao)</span></div><div><br></div><div>+ <strong><em>Culture >< barbarism, nhưng barbarism = “civilization”</em></strong> (phê phán văn minh như một thứ đồi bại, man rợ).&nbsp;</div><div>Trong tiếng Đức, hai từ culture và civilization được phân chia với sự khác biệt về mặt ý nghĩa (Kultur và Zivilisation). Từ trước mang nghĩa <u>tích cực</u>, đại diện cho dân tộc hay văn hóa dân gian; còn từ sau phê phán sự <u>máy móc, vô nhân tính</u> của nền văn minh với cuộc Cách mạng Công nghiệp.&nbsp;</div><div>Nếu “Kultur” = sự phát triển con người, thì “Zivilisation” = sự phát triển vật chất - một thứ barbarism trong lòng châu Âu.</div><div>Trong “Luận văn về Lịch sử Triết học” (Theses on the Philosophy of History), Walter Benjamin viết “There is no document of civilization that is not at the same time a document of barbarism”. (<strong>Ghi chép về nền văn minh nào cũng là ghi chép về sự man rợ</strong>)&nbsp;Vì nền văn minh được đặt nền tảng trên sự chiến thắng bằng bạo lực chống lại những kẻ khác, khiến cho về mặt cơ bản, tính man rợ vốn đã ăn vào máu của nền văn minh rồi.</div><div>Trong “Dialectic of Enlightenment”, Theodor W. Adorno khẳng định mối liên quan chặt chẽ giữa văn minh (châu Âu) và sự man rợ : “<strong><em>Kỷ nguyên Khai sáng không đưa chúng ta đến một trạng thái thực sự con người, mà đến một hình thức Mọi Rợ mới</em></strong>\". Ý ông là chế độ nhà nước độc tài khi đó, tức Phát xít Đức và CS Xô viết tồn tại bên trong nền văn hóa vốn đã được Khai sáng và luôn tự hào với truyền thống Lý trí của mình.&nbsp;</div><pre>Đó cũng là thời điểm cuối TK 19 – đầu TK 20, châu Âu gặp khủng hoảng và nó bi quan với định mệnh, với hệ giá trị đạo đức của mình; người châu Âu bắt đầu đặt câu hỏi và nghi ngờ chủ nghĩa Lý trí, chủ nghĩa Khai sáng tiến bộ - những gì ủng hộ chủ nghĩa Thực dân.  </pre><div><div>Thời điểm “Age of Discovery,” khi Tây Ban Nha & Bồ Đào Nha bắt đầu xâm lược thuộc địa, đã diễn ra những cuộc chạm trán giữa nền văn minh châu Âu và các nước này. Những cuộc chạm trán ấy làm bùng lên vô số tranh luận, phân biệt, xếp hạng ở châu Âu về status của “others/ otherness” - tức người dân các nước thuộc địa. Người châu Âu coi họ như là “less-er, inferior human beings”, đôi khi còn từ chối quyền con người của họ và đối xử như loài vật. Người châu Phi và châu Á từng được mang đi diễn khắp châu Âu như hình thức chương trình biểu diễn xiếc thú. Thực sự <strong><em>đã có những cuộc tranh luận hàn lâm, đại chúng về phẩm giá con người của những chủng tộc không-da-trắng.&nbsp;</em></strong></div><div><br></div><h4>Theo triết gia Jean-Paul Sartre, thế giới vào thời kỳ thuộc địa được chia thành 2 phần : một bên là “con người”, bên kia là “natives” – những người bản địa (ý là không cả được coi như con người nữa). Tính nhân đạo châu Âu (European humanism) rốt cục là để khẳng định “chỉ người châu Âu mới là con người”.</h4></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/6d63bca94d2cd9511ac91f0fa222ab18/tumblr_inline_pgg1gsiTcU1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">(&nbsp;CBC)</span></figcaption></figure></div><div>Trong cuốn sách nổi tiếng “Sự suy tàn của phương Tây” (Der Untergang des Abendlandes), Oswald Spengler phân biệt “culture” như là nguồn năng lượng lành mạnh, sáng tạo của con người; còn “civilisation” là thứ linh hồn bệ rạc của sự thối nát, cho thấy sự đi xuống của một nền văn hóa.&nbsp;</div><div>Sự trỗi dậy của Lý trí dẫn đến khủng hoảng mất mát năng lượng sáng tạo ở phương Tây. Theo Nietzsche, hệ thống niềm tin của chủ nghĩa Khai sáng không dựa trên bất cứ sự thực nào, mà chỉ sáng tạo ra nền tảng đạo đức hay lý trí mà nó cần, nó muốn và coi đó là chân lý. Do đó, ông quay lưng lại với các lý tưởng tiến bộ của chủ nghĩa này, quay lưng lại với chủ nghĩa Lý trí và nhìn văn minh châu Âu như sự xuống dốc thảm hại.&nbsp;</div><div>Giải pháp cho tình hình này, theo ông, chính là barbarians - không phải những công dân non-civilezed - mà là những cá nhân đầy năng lượng và sẵn sàng làm mới văn hóa châu Âu bằng cách bất cần, khinh thường những phép tắc đạo đức. Ông miêu tả barbarian như là kiểu người có thể \"chinh phục và thống trị tự nhiên”, tuân theo bản năng của mình và đem lại năng lượng cho xã hội châu Âu.</div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/5a56f13ca17abf339074daca15b2efc0/tumblr_inline_pgg1o9fFTu1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"721\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(&nbsp;Know Your Meme)</div><div><pre>Các phong trào nghệ thuật Dada và Siêu thực cũng là một nỗ lực để phê phán sự man rợ bên trong nền văn minh Lý trí; chống lại sự vô nghĩa lý của Thế chiến I, của phương tiện kỹ thuật ra đời chỉ để reo rắc bạo lực và giết người. Chúng ra đời để giải thoát cho năng lượng sáng tạo, cho một thực tại không còn bị giới hạn bởi những ràng buộc xã hội, đạo đức, văn hóa và thẩm mỹ.</pre><div><br></div></div><div>+ <strong><em>Culture = barbarism, culture >< civilisation</em></strong>. (tách riêng nghĩa của văn hóa và văn minh,&nbsp;coi văn hóa là mọi rợ)</div><div>Ở đây, “văn minh” được coi là tốt với đại diện là các xã hội tự do, dân chủ&nbsp;phương Tây, đặc trưng bởi tính Lý trí, đời sống kinh tế vật chất cao, tính tự trị cá nhân cao và sự không ngừng tự vấn mình (ironic self-doubt).&nbsp;Còn “văn hóa” để chỉ các quốc gia, xã hội nằm&nbsp;bên ngoài phương Tây, không có tự do, đời sống cộng đồng/ tự phát/ thiếu lý trí/ thiếu tính tự phản hồi, tự vấn (un-reﬂective, irrational).</div><div>Triết gia hiện đại Slavoj Žižek phân biệt 2 kiểu xã hội này như sau :&nbsp;</div><div>+ nhóm “văn minh” = những người enjoy nền văn hóa của họ, có tự do trong việc lựa chọn nó/ thay đổi nó nếu muốn&nbsp;</div><div>+ nhóm “văn hóa”/ barbarism = những người bị nền văn hóa (và mọi thứ thuộc về nền văn hóa như tôn giáo, quy tắc xã hội..) thống trị, chi phối.&nbsp;</div><div>Giải pháp là con người phải sẵn sàng bước ra khỏi nền văn hóa của mình -những ràng buộc xã hội ấy và trở thành kulturlos (cultureless, không bị ảnh hưởng bởi nền văn hóa nào, chứ không phải “vô văn hóa”) : sẵn sàng khẳng định tính tự trị của bản thân.</div><div>Ở nhóm “văn minh” với những cá nhân tự do và có lý trí, văn hóa/ tôn giáo hay bất cứ hệ thống xã hội nào khác chỉ như “background”, một thứ ta họ đi vào được mà cũng thoát ra được (= cá nhân&nbsp;không bị ràng buộc với quyền lực tập thể). Vì thế ở phương Tây, văn hóa và tôn giáo được “cá nhân hóa”, “phi chính trị hóa” (thoát khỏi ảnh hưởng của chính trị).</div><div>Vì người phương Tây coi mình không bị ảnh hưởng bởi văn hóa, hay nói cách khác là “cultureless, culturally neutral”, họ coi những nguyên tắc của mình là “universalizable”, có <strong><em>tính phổ cập, phổ quát, cao hơn mọi nền văn hóa, và nên được áp dụng vào mọi nền văn hóa.&nbsp;</em></strong>Trong đoạn diễn văn trước cuộc chiến tranh với Afghanistan, tổng thống George W. Bush nói :&nbsp;</div><div><div><em>“We have no intention of imposing our culture. But America will always stand for for the non-negotiable demands of human dignity: the rule of law, limits on the power of the state, respect for women; private property; free speech, equal justice; and religious tolerance.”&nbsp;</em></div></div><div>Tức là khẳng định dù không có ý định áp đặt văn hóa của mình, phương Tây sẽ luôn cổ vũ cho các giá trị pháp luật, giới hạn quyền lực nhà nước, tôn trọng phụ nữ, tài sản cá nhân, tự do ngôn luận, quyền bình đẳng, tự do tôn giáo.</div><div>Žižek nhận định rằng logic tự do này của phương Tây đại diện cho nền văn hóa phương Tây hiện đại – <strong><em>một nền văn hóa dù tự do và bình đẳng với mọi thứ - nhưng sẵn sàng đối xử không bình đẳng với những cá thể văn hóa nào đi ngược lại họ,</em></strong> không tận hưởng “freedom of choice”. Điều đó giải thích cho việc tại sao bước sang TK 21, tôn giáo quay trở lại như yếu tố để xác định barbarian -> “bên mọi rợ” mới ngày nay từ góc nhìn phương Tây là đạo Hồi.</div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/6f2e1d89797a48296f30565f9b25a1ab/tumblr_inline_pghp4mdfmw1t9njro_400.png\" alt=\"image\" width=\"300\" height=\"308\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://spiderum.com/davidekirkland.wordpress.com\" style=\"background-color:rgb(255, 255, 255); background-image:linear-gradient(rgba(0, 0, 0, 0.6) 50%, transparent 50%); font-size:19px; text-align:start;\" target=\"_blank\">davidekirkland.wordpress.com</a></figcaption></figure></div><div><br></div><div><em>(Bình luận : Số người nhập cư theo đạo Hồi ở Đức khá nhiều. Mình từng quen một gia đình người Đức rất tốt và hay giúp đỡ người nhập cư từ Trung Đông, nhưng mình không sao quên được chi tiết là : gia đình họ luôn tỏ thái độ rất thương xót, bất bình, vv.. khi thấy phụ nữ Hồi giáo “phải” mang mạng che mặt, khăn trùm đầu, dù bản thân những người phụ nữ kia <strong>hoàn toàn cảm thấy ổn và hạnh phúc với điều đó</strong>; bởi gia đình họ cho đây là biểu hiện của sự đàn áp/ áp chế</em>)</div><div>———————————————————————————————————–</div><div>MỘT VÀI GÓC NHÌN KHÁC VỀ BARBARISM</div><div>Thời Chiến tranh lạnh, mâu thuẫn hệ tư tưởng giữa quân Mỹ và Xô viết thời &nbsp;gây ra sự chia rẽ thế giới, bên này cho bên kia là barbarian. <strong><em>Ở một xã hội dân chủ được xây dựng trên nguyên tắc thảo luận và tham gia, các thành viên sẵn sàng giao thiệp với nhau mà không coi kẻ phía bên kia là man rợ.&nbsp;</em></strong>Điều này khó có thể xảy ra trong một hệ thống (chính trị/ tôn giáo) toàn trị hay fundamentalist (theo chủ nghĩa giáo điều, chính thống, độc đoán), khi mà bên này coi bên kia là kẻ thù man rợ cần phải được loại bỏ, không đáng được hiện diện, sinh tồn.</div><div>Trong cuốn <em>La peur des barbares</em> (The fear of barbarians) (2008), Tzvetan Todorov định nghĩa về <strong>barbarian là kẻ “không thừa nhận tính người ở những kẻ khác”</strong> (does not acknowledge the humanity of others). Định nghĩa này mang tính đạo đức : thừa nhận tính người ở kẻ khác là tôn trọng họ, không chống lại họ bằng bạo lực.</div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/6e500c9d39ce86f78e189594f7b770fa/tumblr_inline_pghpb9XxwP1t9njro_500.png\" alt=\"image\" width=\"500\" height=\"711\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">(&nbsp;Fine Art America)</span></figcaption></figure></div><div><br></div><div>Tác giả TK 17 Michel de Montaigne đã giới thiệu thuật ngữ “<strong>noble savage</strong>” (kẻ man rợ cao quý) với thế giới châu Âu trong cuốn “On Cannibals” (1580). Ông coi người bản địa châu Mỹ là tự do, tự nhiên (đi theo những quy luật tự nhiên), chưa bị làm đồi bại và “văn minh” hơn người châu Âu.&nbsp;</div><div><h4>“Từ những gì tôi đã nghe về họ, tôi không tin là họ có gì man rợ cả, trừ việc chính chúng ta cứ thích gọi những gì đi ngược lại với cách sống, thói quen của mình là man rợ”.</h4></div><div>Do đó, barbarism không phải là phẩm chất tự thân của nhóm người nào đó, mà chỉ là cái tên ta gọi những gì mình không thân thuộc, xa lạ. Montaigne có lẽ là người đầu tiên khởi xướng <strong>thuyết Tương đối Văn hóa (cultural relativism</strong>, nghĩa là ta cần hiểu về tín ngưỡng và hoạt động của mỗi cá nhân theo văn hóa của riêng họ đó, thay vì đánh giá theo tiêu chí nào đó bên ngoài) &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/6389803e843244955e5ba6559f229d67/tumblr_inline_pghpjaxTL41t9njro_500.png\" alt=\"image\" width=\"500\" height=\"357\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"color: rgba(0, 0, 0, 0.8); font-size: 19px; text-align: start;\">(&nbsp;ThoughtCo)</span></figcaption></figure></div><div><br></div><div>Từ một góc nhìn khác nữa và khá trừu tượng, barbarian không phải là một chủng tộc khác, quốc gia khác hay một nhóm tôn giáo nào đó, nhưng là một phần tiềm thức của chúng ta. <em>Wild man</em> không phải sinh vật nào đó tồn tại ngoài kia mà ẩn bên trong mỗi cá nhân – <strong>phần con người nguyên thủy, vô thức</strong> mà ta phải kìm nén để có thể tồn tại bên trong xã hội văn minh.&nbsp;</div><div>Phân tâm học mà Freud giới thiệu vào TK 20 đã chứng minh cho tất cả thấy là “văn minh”, “lý trí” mong manh hơn họ nghĩ. Theo Freud,&nbsp;văn minh là&nbsp;sự phát triển của con người từ trạng thái thỏa mãn không ngăn cản các bản năng (trạng thái nguyên thủy) đến&nbsp;kìm nén các bản năng&nbsp;= điều kiện tiên quyết cho xã hội văn minh.&nbsp;Khi bản năng cá nhân bị kìm nén -> generates unhappiness, frustration, neurosis, and self-hatred. Do đó, Freud thấy Thế chiến I là ví dụ hoàn hảo cho sự&nbsp;mong manh&nbsp;này.</div><div><br></div><div>Tóm lại, barbarian không phải là một thuật ngữ mang nghĩa riêng độc lập. Lịch sử cho thấy ẩn bên trong nó là nhiều mâu thuẫn và câu chuyện khác nhau. Theo thời gian, barbarian không ngừng tự tái định nghĩa chính mình.</div><div><br></div><div><em>Nguồn : \"It's All Greek to Me : The Barbarian in History\" trong cuốn Barbarism and Its Discontents, Maria Boletsi (2013)</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16009,"created_at":"2018-10-12T15:01:14.399Z"}