{"_id":21858,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"58fae4ca0d05d567a51622be","name":"THƠ"},{"_id":"5b7aeb288bca71352f645911","name":"XUÂN DIỆU"},{"_id":"5a4e0e0575ab2763e4e2f740","name":"TỰ SỰ"}],"up_point":16,"down_point":1,"title":"Bàn về \"Yêu\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/824b48d0975f11e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn: \"Chernobyl\" (2019) - HBO.</em></figcaption></figure></div><div>Vâng, yêu. Động từ. Yêu và được yêu. Đố ai định nghĩa được tình yêu. Cắt nghĩa ra đủ đầy được hẳn là khi đầu đã dăm ba thứ tóc. Ấy thế nhưng đợi đến tầm đó để cắt ra nghĩa của nguyên cái động từ “yêu” thôi đã là cả một đời lăn lộn, cảm xúc bị vờn lên vờn xuống, vờn đến độ chai ỳ có khi. Mà thế hỏi tình yêu là gì, chắc hay đã rõ. Tình yêu. Danh từ.</div><div>Vâng, nhưng mà có một thi sĩ nọ đã định nghĩa “yêu” tài tình lắm, thấm thía lắm. Nhân đây tôi xin mạn phép trích ra một đoạn, vì người dù có tảng lờ văn chương đến đâu, chỉ cần lướt qua thôi thì ngữ thơ như đây cũng đã đủ để ướm hồn người rồi:</div><div style=\"text-align:center;\"><em>“Yêu, là chết ở trong lòng một ít,</em></div><div style=\"text-align:center;\"><em>Vì mấy khi yêu mà chắc được yêu?</em></div><div style=\"text-align:center;\"><em>Cho rất nhiều, song nhận chẳng bao nhiêu:</em></div><div style=\"text-align:center;\"><em>Người ta phụ, hoặc thờ ơ, chẳng biết.”</em></div><div>Từ cái thời đi học, Xuân Diệu là một trong những tác giả hiếm hoi mà được lũ học trò chúng tôi đem ra trêu đùa, cả kính nể, vì bác chọn chủ đề hợp với tâm tính chúng cháu thế: Lướt qua sách Ngữ văn mà nhìn thấy dăm ba cái từ “yêu” là sán mắt vào liền à. Bọn trẻ đọc thơ bác lèo lèo nhưng nào có hiểu hết đâu.</div><div>Đến đây thì chắc độc giả cũng tự hỏi, là lẽ nào mà con bé thường thường hay ngâm nga cái điệu hát “kệ bố đời, đếch cần yêu”, đôi khi còn thấy nó cảm thụ phim ảnh nghệ thuật này nọ, hôm nay lại lên đây gõ cạch cạch mấy dòng ủ ê nhưng ám mùi châm biếm này? Lại còn bàn về yêu?! Quý vị cứ yên tâm, tôi lấy trải nghiệm cá nhân ra kể cho quý vị nghe.</div><div>Một ngày đẹp trời nọ, nơi xứ người giữa lòng châu Âu, hai người con nước Việt là anh A và chị B gặp nhau và đem lòng yêu nhau. Anh chị chấp nhận những khuyết điểm của nhau, bổ trợ cho những ưu điểm của nhau, bên nhau cùng nhau trải qua rất nhiều chuyện dở khóc dở cười. Các bạn kỳ vọng điều gì với cặp đôi này ạ?</div><div>Câu trả lời là Đừng! (Don’t). Đừng kỳ vọng, vì sự thật thì luôn xấu xí.</div><div>Hai năm qua đi, những lời hứa vuột qua, người ta để lại trong nhau những gì? Những suy nghĩ thực dụng, những toan tính, những cơn giận hóa lửa điên, những lần ghen tuông, những khi cái tôi xóa nhòa đi lý trí. Hai năm qua đi, người ta nhìn nhau bằng con mắt chứa đầy thù hận. Tôi hận anh, anh hận tôi. Tưởng chừng như chưa hề có những khi âu yếm, những lời hứa, hứa rồi để đó. Sau cùng thì cả hai anh chị đều đau khổ, không thể tìm được tiếng nói chung, không thể cùng ngồi xuống giải quyết, và vì thế càng cố gắng thì càng không thể hiểu, rốt cuộc mình đã làm gì sai.</div><div>Quý vị yên tâm, trong câu chuyện này tôi đủ may mắn để không phải là người trong cuộc, nhưng tôi có vinh hạnh được quen biết cả hai con người này. Tôi, với tư cách người ngoài nhìn vào, hiểu rất rõ hai người yêu nhau nhiều như thế nào, nhưng điều làm tôi khắc khoải nhất là tôi không có cách nào để khiến hai người ngồi lại với nhau. Tôi cảm thông cực độ với chị B, vì là phụ nữ, chúng tôi có cách hiểu và góc nhìn tương đối giống nhau. Nghe chị nói thôi, qua màn hình điện thoại, tôi có thể cảm nhận rõ sự tức giận, và hơn hết là sự tổn thương. Chị nói rằng chị đã yêu nhiều quá, nên chị nhắm mắt làm ngơ những điểm ở đối phương mà chị tin chị có thể thay đổi được ở anh ta. Chị dành hết tình cảm cho một người, một người mà chị coi là cả thế giới, hết mực chung thủy, nhưng cái chị nhận lại không đủ với một sự tôn trọng tối thiểu dành cho người con gái mình yêu. Chị không quên dặn em gái, không được yêu nhiều quá, vì yêu nhiều là tổn thương nhiều, và hãy yêu bản thân mình trước. Thế mà tôi đã nghĩ tôi có thể nói đỡ cho anh A trước mặt chị. Thay vào đó, tôi chỉ lặng thinh, an ủi chị, và ngẫm lại mình.</div><div>Tôi chưa bao giờ công khai chuyện tình cảm của mình cho toàn dân thiên hạ, bạn bè có cho biết cũng chỉ giới hạn trong một vòng tròn nhỏ xíu, vì tôi không khoe mẽ, không bóng bẩy. Yêu nhau là việc của chúng tôi, có nhất thiết chi việc khoe mẽ. Yêu nhau chúng tôi biết là đủ, có ký ức, có thư lưu lại, tôi không cảm thấy cần phải bắc loa lên thông báo. Vì lẽ đó mà tôi có khả năng kết thúc mối tình trong êm đẹp, không bị ai tra hỏi, không thắc mắc, cũng không mất công xóa ảnh trên mạng xã hội. Làm như xóa ở đó là xóa được trong tâm tưởng vậy? Không có nghĩa lý gì hết.</div><div>Tại sao có những người con gái yêu mãnh liệt, yêu chân thành, không ngại chủ động thì lại hay thiếu hạnh phúc? Vì chúng tôi đang biểu hiện ra bên ngoài giống một thằng đàn ông? Vì chúng tôi quá mạnh mẽ, các anh cảm thấy yếu đuối trước chúng tôi? Hay vì chúng tôi yêu mãnh liệt và không ngại thể hiện, các anh cảm thấy không cần phải trân trọng chúng tôi, không cần phải gìn giữ mối quan hệ, không cần phải cố gắng mà vẫn biết chúng tôi vẫn sẽ luôn ở bên?</div><div>Và sự tôn trọng đối phương trong một mối quan hệ, cái chúng tôi cần hơn tất thảy. Cần hơn đôi ba cái tin nhắn hàng ngày vụn vặt của các anh, cần hơn những đóa hoa, những tấm thiệp nhân ngày lễ Phụ nữ. Chính là sự tôn trọng. Tôn trọng là khi anh biết các mối quan hệ với người khác giới của anh có thể làm tổn thương mối quan hệ, anh kiềm chế lại, bớt liên lạc, bớt giao du, giữ khoảng cách, vì anh không muốn làm người phụ nữ anh yêu phải lo lắng hay ghen tuông. Tôn trọng là khi cô biết anh và người yêu cũ chia tay khi hai người vẫn còn yêu nhau, nhưng cô vẫn lựa chọn yêu anh và đến với anh, và anh thì hiểu điều đó và làm mọi thứ để cô tin rằng, dù đến trước hay đến sau, cô vẫn là người phụ nữ anh yêu nhất. Tôn trọng là khi hai người có khúc mắc, giận nhau đến mấy thì giận, nhưng anh không thể ngay lập tức tìm đến bên người con gái khác, vui đùa bên người ta, tán tỉnh người ta rồi sau lại nói “Xin lỗi, anh chỉ yêu mình em!” Chỉ cần hai chữ này thôi, “tôn trọng”, là người ta lấp biển bẻ núi, phong ba bão táp cũng vẫn có thể ở bên nhau, đến già cả, không nuối tiếc.</div><div>Nhưng đời thực thì vẫn luôn là uẩn khúc sầu bi. Người ta nói một đằng nhưng làm một nẻo. Người ta yêu bằng tim mà, lý trí mấy khi mà quản được con tim. Anh nói anh tôn trọng em nhưng chỉ cần mình giận nhau vài ngày, anh ngay lập tức rủ người con gái khác đi chơi và tán tỉnh người ta. Anh nói anh tôn trọng em, nhưng “thi thoảng, thi thoảng thôi” anh vẫn nhắn tin với người yêu cũ – người đã có người yêu mới: anh đang mong đợi điều gì?</div><div>Thực thế, yêu là chết trong lòng, nhưng không phải một ít. Không hề ít. Ít hay nhiều ở đây tỷ lệ thuận với việc bạn yêu đối phương nhiều đến đâu. Vì cứ khi yêu là trái tim héo đi một góc, càng yêu nhiều người, càng đổ vỡ, thì con tim lại càng chai sạn. Sẽ đến một lúc mà người ta không còn muốn được yêu nữa, vì nào đâu còn lời thề thốt nào mà họ chưa từng nghe qua?</div><div>Ai mà cắt nghĩa đủ đầy được chữ “yêu”? Chẳng ai hết, vì tôi với anh, tất cả chúng ta, mỗi người lại đem đến muôn vàn câu chuyện mang tên “tình yêu”. “Tình yêu” mang theo vô vàn dáng vẻ, hình hài, và mỗi lúc một đổi khác.</div><div>Vậy, bạn cắt nghĩa “yêu” là gì?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18001,"created_at":"2019-06-25T15:40:51.558Z"}