{"_id":4002,"body":"<p>(Bài này được viết vào những ngày mưa rả rích tháng 3 nên các bạn có thể lưu vào để sắp tới những ngày đông lạnh lẽo thì lôi ra xem ạ :&#39;&#39;&gt;)</p><p>Tớ thích mưa. Nhưng phải là mưa mùa hè, càng to càng tốt, càng dữ dội càng thích :3 vì những cơn mưa như thế nhanh đến nhanh đi, rất mát mẻ và dễ chịu. Thế nên tớ ghét mưa xuân và trời nồm (danh từ chỉ ngoài Bắc mới hiểu). Dạo này chỗ tớ mưa rả rích suốt, lại kết hợp với lịch học 3 buổi/tuần nên khiến một số người rất rảnh để làm rất nhiều việc, trong đó có tớ. Tớ thích xem phim lắm, nhất là vào những ngày thời tiết thế này. Chẳng có gì tuyệt hơn việc nằm trong chăn cày phim, nhất là phim tình cảm lãng mạn, nhẹ nhàng, tính giải trí cao và rất \"bổ não\" ạ.</p><p>&nbsp;</p><p>Thể theo yêu cầu của một bạn nữ (xin cho tớ giấu tên), tớ recommend mấy phim sau (chủ yếu cho các gái mơ mộng nhé). Số ở dưới đây chỉ là số thứ tự phim xuất hiện trong đầu tớ khi viết cái này.</p><p>&nbsp;</p><p><strong>1. The theory of everything (2014)</strong></p><p><strong>Director</strong>: James Marsh</p><p><strong>Main Cast</strong>: Eddie Redmayne (Stephen Hawking), Felicity Jones (Jane Hawking)</p><p>&nbsp;</p><p><strong>Content</strong>: Bộ phim kể về chuyện tình của Stephen Hawking và vợ từ khi họ gặp nhau ở trường Cambridge cho đến khi hai người ly hôn. Những định lí khoa học của chàng sinh viên ngành Vũ trụ học và niềm tin vào Chúa của cô nàng ngành Nghệ thuật kết hợp tạo nên chuyện tình sinh viên vô cùng lãng mạn. Sau đó Stephen mắc căn bệnh thần kinh vận động, Jane vẫn lựa chọn ở bên ông qua những năm tháng khó khăn và họ có với nhau 3 người con. Khi xem phim này tớ lại nhớ về Romeo and Julliet, đúng là tình nhiều trắc trở mới là tình đẹp.</p><p>&nbsp;</p><p><strong>Spotlight</strong>: bộ phim đậm chất Anh từ accent, cảnh phim và tác phong của các nhân vật.</p><p>Stephen và Jane Hawking đã đến buổi công chiếu phim, ông nói rằng khi xem Eddie diễn, ông như thấy hình ảnh của chính mình ngày xưa. Tớ khá ấn tượng với Felicity Jones khi thể hiện xuất sắc hình ảnh người phụ nữ mạnh sẽ, thông minh và vô cùng bản lĩnh (cũng có lẽ bởi tớ thích tuýp nữ chính kiểu này). Phim được dựa trên cuốn<strong><span>&nbsp;</span>“Travelling to Infinity: My life with Stephen”</strong><span>&nbsp;</span>của bà Jane Hawking nên rất chân thật và xúc động. Một điểm nhấn nữa cho các cô gái là hai diễn viên vào vai Jonanthan với anh bạn Brian đều rất đẹp trai :3 tớ thích xem phim Anh một phần vì cái accent mà cũng một phần vì mấy quý ông lịch lãm.</p><p>Eddie đã giành được tượng vàng Oscar cho vai Stephen Hawking trong phim này (anh ấy cũng từng học ở Cambridge và rất ngưỡng mộ giáo sư đấy ạ)</p><p>&nbsp;</p><p><strong>Quote</strong><strong>:</strong><span>&nbsp;</span>Khi một độc giả hỏi Stephen rằng ông không tin vào Chúa thì ông có triết lý sống gì không, ông đã trả lời rằng:</p><p>&nbsp;</p><p><em>“We are all different. However bad life may seem, there is always something you can do and succeed at. While there is life, there is hope.”</em></p><p><em>&nbsp;</em></p><p><em>“Chúng ta không ai giống ai cả. Cuộc sống dù khó khăn đến đâu thì vẫn luôn có việc bạn có thể làm và thành công. Khi còn có cuộc sống thì còn có hy vọng.”</em></p><p><strong>&nbsp;</strong></p><p><strong>OST</strong>: Tớ không đặc biệt thích bài nào. OST tớ tìm được trên mạng chủ yếu là các bản độc tấu piano, nghe những lúc cần suy tư thì rất hợp.</p><p>&nbsp;</p><p><strong>--&gt; My rating: 8/10</strong></p><p>&nbsp;</p><p><strong>2. Love, Rosie (2014)</strong></p><p><strong>Director</strong><strong>:</strong><span>&nbsp;</span>Christian Ditter</p><p><strong>Main Cast</strong><strong>:</strong><span>&nbsp;</span>Lily Collins (Rosie Dunne), Sam Claflin (Alex Stewart)</p><p><strong>Content</strong><strong>:</strong><span>&nbsp;</span>Phim xoay quanh hai nhân vật Rosie - Alex và chuyện tình của họ. Hai người là bạn thân từ nhỏ, vì vậy Alex đã nhờ Rosie làm quân sư để “tán đổ” và “về đích” với cô bạn Bethany. Trong buổi dạ tiệc của trường (giống như chia tay khối 12 bên mình hay sao ấy, tớ không nhớ rõ lắm) Alex đã đưa Bethany đến còn Rosie thì đi cùng cậu bạn Greg. Sau buổi dạ tiệc, Rosie đã “lên giường” với Greg (đoạn này hài lắm). Sau đó Alex quyết định đến Harvard ở Mỹ theo chương trình học bổng, còn Rosie thì có thai và giấu Alex và ở lại quê nhà để sinh con. Chuyện cứ thế tiếp diễn, cả hai đều có tình cảm với đối phương nhưng lại bị xoáy vào trò chơi tâm lý, không ai cho người kia biết. Không chỉ vậy hết lần này đến lần khác họ còn chúc mừng và giúp người kia tìm được hạnh phúc của mình.</p><p>&nbsp;</p><p><strong>Spotlight</strong><strong>:</strong><span>&nbsp;</span>Phim được dựa trên tiểu thuyết<strong><span>&nbsp;</span>“Where Rainbow ends”</strong>. Cảnh phim đẹp và dễ thương hơn cả<span>&nbsp;</span><strong>The theory of everything</strong>, hẳn là vì ngoại hình “chói lòa” của hai nhân vật chính. Năng lực diễn xuất của Lily Collins thì khỏi nói, tớ xem cả đống phim của chị ấy. Chị ấy có thể là Bạch Tuyết ngây thơ trong Mirror Mirror nhưng cũng có thể là một Samantha Borgens quái tính trong<strong>&nbsp;Stuck in love&nbsp;</strong>(review ở dưới ạ). Nhìn trong sáng dễ thương thế nhưng chửi thề duyên lắm nhé. Khả năng diễn xuất của Sam Clafin tốt, tớ thích hơn Lily. Nhìn sự trưởng thành của Alex hồi còn là học sinh cho đến khi trở thành một người đàn ông chín chắn thì mọi người có thể thấy rõ. Còn vẻ ngoài “không tuổi” của Lily đã phản lại chính chủ . Từ khi chị là thiếu nữ đến lúc có con thì chẳng có gì thay đổi ngoài kiểu tóc (nhưng kiểu tóc cũng không làm chị già đi chút nào). Cũng có thể trong phim chị vẫn còn trẻ vì có thai từ khi 18 tuổi nhưng tớ chưa cảm nhận được một người phụ nữ từng trải sau từng ấy chuyện. Có thể đây là couple đẹp nhất list của tớ.</p><p>&nbsp;</p><p><strong>Quote</strong><strong>:</strong><span>&nbsp;</span>Trích từ lời phát biểu của Rosie trong lễ cưới Alex và Bethany:</p><p><em>“Choosing the person that you want to share your life with is one of the most important decisions any of us makes, ever. Because when it&#39;s wrong, it turns your life to grey. And sometimes... sometimes you don&#39;t even notice until you wake up one morning And realise years have gone by.”</em></p><p><em>&nbsp;</em></p><p><em>“Chọn được một người sẽ chia sẻ cuộc sống này với bạn là một quyết định quan trọng nhất mà mỗi người chúng ta phải đưa ra. Bởi nếu chọn sai, bạn sẽ có một cuộc đời vô cùng buồn tẻ. Và đôi lúc… đôi lúc bạn chẳng để ý đến điều đó, cho tới khi thức dậy vào một buổi sáng và nhận ra đã vài năm trôi qua rồi.”</em></p><p><strong>&nbsp;</strong></p><p><strong>OST</strong><strong>:<span>&nbsp;</span></strong>Đề cử <strong><em>I’ ll Never Fall In Love Again – Iba feat. Martin Gallop</em></strong></p><p>Không liên quan nhưng trong<strong>&nbsp;Glee Season 6 ep 6</strong><strong>,</strong><span>&nbsp;</span>Rachel và Sam cũng cover bài này, một bài hát hay cả giai điệu và ca từ thì dù ai hát nó cũng vẫn hay phải không nào.</p><p>&nbsp;</p><p><strong>--&gt; My rating: 7.5/10</strong></p><p><strong>&nbsp;</strong></p><p>&nbsp;</p><p><strong>3. Stuck in love (2012)</strong></p><p><strong>Director:</strong> Josh Boone</p><p><strong>Main Cast:</strong> Greg Kinnear (Bill Borgens), Jennifer Connelly (Erica), Lily Collins (Samantha Borgens), Nat Wolff (Rusty Borgens), Kristen Bell (Tricia), Logan Lerman (Louis)</p><p><strong>Content:</strong> Nhìn danh sách dàn diễn viên chắc mọi người cũng đoán phần nào rồi, đây là phim tâm lý gia đình về nhà Borgens có truyền thống viết lách. Ông bố lập dị Bill Borgens đã ly hôn nhưng vẫn còn để ý tới vợ cũ, ở cùng hai người con là Samantha và Rusty Borgens. Cô con gái lớn Samantha tính cách bốc đồng do đã chứng kiến mẹ mình ngoại tình đã tự xa lánh mẹ. Cô gặp và yêu cậu bạn Louis cùng trường. Khi chứng kiến em trai nổi loạn đi ra ngoài gây rối bị thương và Louis suy sụp khi mẹ mất, cô nhận ra giá trị của tình thân và chủ động nối lại tình cảm với mẹ. Ông bà Borgens cũng vì cậu con Rusty mà hòa hợp hơn với nhau.</p><p><strong>&nbsp;</strong></p><p><strong>Spotlight:</strong> Mình xem phim này sau <strong>Mirror Mirror</strong> nên hơi shock một chút về nhân vật của chị Lily ^^ chị ấy đã thể hiện một Samantha mạnh mẽ, do bị tổn thương tâm lí nên cố tạo vỏ bọc mạnh mẽ, nhưng thực chất Samantha lại là một người nhạy cảm và giàu tình yêu. Chuyện tình với Louis cũng rất dễ thương vì chị này cá tính nên không dễ tán đâu nhé. Theo mình điểm nổi bật ở phim không phải ở chuyện tình của hai anh chị mà là thứ tình cảm ấm áp bao trùm cả phim: tình yêu của bố mẹ Samantha, của em trai Rusty và cô bạn gái, tình thân giữa Samantha với các thành viên trong gia đình và có cả tình yêu của Louis dành cho mẹ nữa. Đây là một bộ phim gia đình nhẹ nhàng, ý nghĩa.</p><p><strong>&nbsp;</strong></p><p><strong>Quote:</strong> Khi Samantha tâm sự với em trai:</p><p><em>“There are two kinds of people in this world. Hopeless romantics and realists. Right. A realist just sees that face and packs it in with every other pretty girl they&#39;ve ever seen before. The hopeless romantic becomes convinced that God put them on Earth to be with that one person. But there is no God, and life is only as meaningful as you fool yourself into thinking it is. Guys who get laid a lot are realists. You should be listening. Just avoid love at all costs. That&#39;s my motto.”</em></p><p><em>&nbsp;</em></p><p><em>“Có hai loại người trên thế giới này. Loại lãng mạn không có thuốc chữa nổi và loại thực tế. Đúng thế. Loại thực tế chỉ nhìn khuôn mặt đó và đánh đồng với những cô gái xinh đẹp họ từng gặp trước đây. Loại lãng mạn không có thuốc chữa tự huyễn hoặc rằng Chúa mang họ đến Trái Đất để ở bên người ấy. Nhưng chẳng có Chúa đâu, và cuộc sống sẽ rất ý nghĩa miễn là em tự lừa mình nghĩ vậy. Những gã hay “lên giường” là loại người thực tế. Em nên nghe theo. Chỉ cần tránh gặp “tình yêu” bằng bất cứ giá nào, phương châm của chị đấy.”</em></p><p><strong>&nbsp;</strong></p><p><strong>OST:&nbsp;</strong>Đề cử:</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; <strong><em>Between the Bars - Elliot Smith</em>&nbsp;</strong>(đoạn nhạc Louis bật khi hai người ở trong ô tô lúc trời mưa)</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; <strong><em>Home - Edward Sharpe and The Magnetic Zeros</em>:<span>&nbsp;</span></strong>lúc xem phim tớ không để ý bài này. Tớ biết bài này nhờ bản cover của<span>&nbsp;</span><strong>Glee S6 ep 2</strong>. Bây giờ nghe lại thấy lời bài hát ý nghĩa và hợp phim<span>&nbsp;</span><strong>Stuck in love</strong><span>&nbsp;</span>thật.</p><p>&nbsp;</p><p><strong>--&gt; My rating: 8/10</strong></p><p><strong>&nbsp;</strong></p><p><strong>4. What’s your number 2011</strong></p><p><strong>Director</strong><strong>:<span>&nbsp;</span></strong>Mark Mylod</p><p><strong>Main Cast</strong><strong>:</strong><span>&nbsp;</span>Anna Faris, Chris Evan</p><p><strong>Content</strong><strong>:</strong><span>&nbsp;</span>Phim là hành trình đi tìm chàng trai cuối cùng – chàng mang số 20 của cô nàng Ally Darling sau khi đọc được một mẩu báo rằng: ở Mỹ, 96% phụ nữ đã từng ngủ với 20 người đàn ông không thể kiếm được chồng. Cô đã nhờ anh hàng xóm Colin Shea – một tay chơi thứ thiệt, sinh ra trong một gia đình cảnh sát, giúp đỡ cùng ý định quay lại với 1 trong 19 anh chàng cũ kia. Và tất nhiên khi hai tay chơi gặp nhau thì chuyện gì đến rồi cũng sẽ đến. Ally đã “sa vào lưới tình” với Colin nhưng người thân lại can ngăn Ally rằng Colin chỉ giống 19 anh chàng trước kia của cô chứ tuyệt đối không thể làm chồng. Bật mí là phim kết thúc rất viên mãn nhé.</p><p><strong>&nbsp;</strong></p><p><strong>Spotlight:</strong> Phim được chuyển thể từ tiểu thuyết<span>&nbsp;</span><strong>“20 Times a Lady”<span>&nbsp;</span></strong>của Karyn Bosnak. Vì là dòng phim tình cảm hài lãng mạn nên tớ không đánh giá cao nội dung như những phim trên. Bù lại, xem phim bạn sẽ được cười nhiều (và ngắm nhiều nữa ạ) vì những tình huống hài hước của hai nhân vật chính trên hành trình tìm chàng trai số 20. Tớ thực sự không thể ngờ<strong>&nbsp;Captain Americ</strong>a lại có thể là một chàng đào hoa (body siêu đẹp ạ, phim có mấy cảnh câu view anh ấy nude 90%). Sau đó tìm hiểu tớ mới biết Chris Evan từng nổi nhờ những vai kiểu này (anh chàng Human Torch – em trai Invisible Woman do Jessical Alba đóng trong <strong>Fantastic Four</strong>), vai<strong>&nbsp;Captain America&nbsp;</strong>chính là vai diễn rũ bỏ hình ảnh công tử trên mành ảnh rộng của anh. Còn Anna Faris thì là nữ hoàng của dòng phim này rồi nên mình khỏi nói nữa nhé. Ai còn nhớ<span>&nbsp;</span><strong>The House Bunny</strong><span>&nbsp;</span>ạ?</p><p>&nbsp;</p><p>Một điểm nhấn nữa khi xem<strong>&nbsp;What’s your number?&nbsp;</strong>đó là tiết mục “điểm mặt người quen”:</p><p>Chris Patt (chồng Anna Faris) trong vai chàng người yêu cũ-từng-rất-béo-và-rồi-trở-nên-đẹp-trai-lạ-thường gặp ở tiệm bánh. (Cô nàng Ally khi đi tìm Colin đã xộc vào đám cưới anh này và anh ấy đã thốt lên “What’s the f…” đó)</p><p>&nbsp;</p><p>Martin Freeman (đóng The Hobbit và bác sĩ Watson trong series Sherlock cùng Benedict Cumberbatch) trong vai anh người yêu cũ Simon đã khiến cô nàng phải giả giọng Anh (một cách vô cùng lố bịch).</p><p>&nbsp;</p><p>Andy Samberg (đồng chí cảnh sát siêu nhắng Jake Peralta đồn 99 ạ :v trong<strong>&nbsp;Brooklyn Nine Nine</strong>) trong vai anh chàng điều khiển rối quái dị thích em gái Ally.</p><p><strong>&nbsp;</strong></p><p><strong>Quote:</strong></p><p>“-<em><span>&nbsp;</span>I&#39;m happiest when I&#39;m being myself, and I&#39;m myself when I&#39;m with you. That was it.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; I guess I was just so afraid that you were another asshole that I became the biggest asshole of all.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; You weren&#39;t an asshole. I was an asshole. I should have given you Jake&#39;s number, I just... I didn&#39;t think I could compete with that.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; There&#39;s no contest. You&#39;re the most decent guy I&#39;ve ever met. I think I love you, 21.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; I love you, too. Three hundred and...</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; No!”</em></p><p><em>&nbsp;</em></p><p><em>“- Em hạnh phúc nhất khi là chính mình, và em được là chính mình chỉ khi em ở bên anh. Vậy đấy. Em đã sợ anh lại là một gã khốn khác tới mức em biến chính mình thành một ả ngu ngốc nhất.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; Em không ngu ngốc, anh mới là thằng khốn. Lẽ ra anh nên đưa số của Jake cho em, anh.. chỉ là anh không nghĩ mình đấu lại được hắn.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; Chẳng có cuộc thi nào cả. Anh là chàng trai tử tế nhất em từng gặp. Em nghĩ mình yêu anh, số 21 ạ.</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; Anh cũng yêu em, số ba trăm…</em></p><p><em>- &nbsp; &nbsp; &nbsp; &nbsp; Thôi đừng…”</em></p><p><strong>OST</strong><strong>:</strong><span>&nbsp;</span>“Ca” này tương tự<strong>&nbsp;If I Stay</strong>, tớ đã ngấu nghiến cả list nhạc phim luôn.</p><p>Đề cử<em>: &nbsp;<strong>Wicked – Ben Taylor</strong></em><strong>:</strong><span>&nbsp;</span>nhiều người cho rằng lời lẽ hơi thô nhưng tớ thích giai điệu hơn (nhưng mới nghe thì tưởng bài hát rất hay vì tiếng guitar với giọng ca sĩ nhẹ nhàng vô cùng)</p><p><strong><em>Threes Times a lady &nbsp;- Lionel Richie</em></strong></p><p><strong><em>Animal – Neon Trees</em></strong></p><p><strong><em>Raise your glass – Pink</em></strong></p><p>&nbsp;</p><p><strong><em>--&gt; My rating 7.5/10</em></strong></p><p><em>&nbsp;</em></p><p><strong>5. If I stay (2014)</strong></p><p><strong>Director:</strong><em>&nbsp;</em>R.J. Cutler</p><p><strong>Main Cast:&nbsp;</strong>Chloë Grace Moretz, Jamie Blackley</p><p><strong>Content:</strong><span>&nbsp;</span>Phim kể về Mia Hall, cô nàng thích nhạc cổ điển, chơi vi-ô-lông-xen (cello) cuộc sống xoay quanh một gia đình hạnh phúc với bố mẹ từng là những rock-fan chính hiệu bên cạnh chàng bạn trai là vocalist và guitar của một ban nhạc tiềm năng tại nơi cô sống. Mia quyết định thi vào Julliard – học viện nghệ thuật hàng đầu nước Mỹ, đồng nghĩa rằng cô sẽ phải đi sang đầu kia đất nước và xa gia đình, quan trọng hơn là cậu bạn trai với mối quan hệ đang rất tốt đẹp. Chuyện bị đẩy lên cao trào khi gia đình Mia gặp tai nạn, bố mẹ cô chết tại chỗ, em trai chết trên bàn mổ và cô thì bất tỉnh.</p><p>&nbsp;</p><p><strong>Spotlight:</strong><span>&nbsp;</span>Tớ thích những phim được kể bằng giọng của nhân vật chính với dòng thời gian đan xen giữa quá khứ - hiện tại như phim này (một số người lại thấy rối và khó theo dõi). Phim được chuyển thể từ tiểu thuyết tình cảm cùng tên của Gayle Forman nên ngôn từ trong phim rất ý nghĩa, cốt truyện nhẹ nhàng, giống kiểu “tình cảm kẹo ngọt” (tớ tự gọi thế) của mấy bé cấp 3 *rất dễ thương ạ* xem để giải trí và mơ mộng thì hợp vô cùng.</p><p>&nbsp;</p><p><strong>Quote:</strong> Khi Mia tâm sự với mẹ về việc cô và Adam:</p><p><em>“Life is this big fat gigantic stinking mess. But that&#39;s the beauty of it too. Whatever you do, I support you. Either way, you win. And also either way there&#39;s something that you lose. What can I say, baby? True love&#39;s a bitch.”</em></p><p><em>&nbsp;</em></p><p><em>“Cuộc sống có thể là một mớ hỗn độn khổng lồ. Nhưng đấy cũng chính là vẻ đẹp của nó. Dù con có làm gì, mẹ sẽ vẫn ủng hộ con. Hoặc là con thắng... hoặc là con mất đi thứ gì đó. Mẹ có thể nói trước được gì bây giờ hả con yêu? Tình yêu đích thực là một ả đáng ghét.”</em></p><p><strong><em>&nbsp;</em></strong></p><p><strong>OST: <em>Heal&nbsp;</em></strong>của<strong>&nbsp;<em>Tom Odell</em>&nbsp;</strong>đã đưa tớ đến với phim này :3 khi xem xong tớ cũng thích bài<strong>&nbsp;<em>Halo</em>&nbsp;</strong>được<strong>&nbsp;<em>Ane Brun</em>&nbsp;</strong>cover lại, chậm rãi mà da diết lắm. Cảnh phim lúc đó cũng rất phù hợp nha ^^ Ngoài ra có<strong>&nbsp;<em>Morning</em>&nbsp;</strong>của<strong>&nbsp;<em>Becks</em>&nbsp;</strong>và một rổ bài của <em>William Stone</em> cũng rất hay. Xem xong phim tớ repeat liên tục cả OST luôn.&nbsp;</p><p><em>William Stone</em> là một ban nhạc có thật, anh Jamie Blackley (vai Adam) là một thành viên của nhóm và thể hiện luôn những ca khúc trong phim đấy.</p><p><strong>&nbsp;</strong></p><p><strong>--&gt; My rating: 7.5/10</strong></p><p>&nbsp;</p><p><strong><span>PS: Tên diễn viên và nhạc phim tớ tham khảo trên<span>&nbsp;</span><a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fimdb.com%2F&amp;h=IAQEoaeY3&amp;s=1\" rel=\"nofollow\" target=\"_blank\">imdb.com</a>, một số nội dung ngoài lề thì tổng hợp từ các nguồn khác nhau (chủ yếu là báo nước ngoài). Phim là đánh giá của cá nhân tớ, có gì sai sót hoặc không phù hợp mong mọi người góp ý cho ạ.<span>&nbsp;</span></span></strong></p><p><strong><span><span>Nguồn: FB Anne Nguyen (<a href=\"https://www.facebook.com/notes/anne-nguyen/top-10-romantic-movies-for-a-humid-rainy-day-part-1/439208946238458?comment_id=656663121159705¬if_t=note_reply¬if_id=1473246374969510\">https://www.facebook.com/notes/anne-nguyen/top-10-romantic-movies-for-a-humid-rainy-day-part-1/439208946238458?comment_id=656663121159705¬if_t=note_reply¬if_id=1473246374969510</a>)</span></span></strong></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-07T12:03:39.998Z","creator_id":2539,"down_point":0,"tags":[],"title":"Top 5 romantic movies for a humid rainy day. ","up_point":17}