{"_id":11612,"title":"Nhiều lúc cũng muốn bị Crush :)))","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb3a474001df11e8aeca8ffa77b62daf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lâu lâu hôm nay lại viết nhảm một bài. Cơ sự là đi với đứa nào chúng nó cũng kể về crush của chúng nó trong khi mình chẳng có ai, hay ít nhất thì một năm may ra crush được một người :)))</div><div><strong>Crush là gì?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/deb1be2001e111e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái này thì ai cũng biết nên khỏi nói, tự hiểu :))</div><div>Crush có một sức mạnh thần thánh có thể biến ngày tồi tệ trở nên bừng sáng cũng có thể biến ngày tươi đẹp của bạn trở nên đau thương.&nbsp;</div><div><strong>Ơ thế thì có mấy loại Crush?</strong></div><div><em><strong>Crush người bên cạnh</strong></em></div><div>Đây là một dạng khá phức tạp nhiều khi sẽ khiến bạn hiểu nhầm và ngộ nhận tình cảm bởi vì những người bạn gặp hàng ngày liên tục nó tạo cho bạn một thói quen là sáng gặp tối gặp chạm mặt nhau hàng ngày đến khi đùng một cái không gặp nữa bạn sẽ cảm thật hụt hẫng trống vắng và dễ dẫn đến việc ngộ nhận đây là một dạng Crush do hoàn cảnh chi phối nhiều hơn là con&nbsp;tymmm.</div><div><em><strong>Crush đứa bạn thân</strong></em></div><div>Cái dạng này mới nguy hiểm, 2 đứa bạn thân khác giới chơi với nhau thường đứa con gái sẽ được chiều chuộng và đặc biệt là rất hiểu về nhau. Nhiều đôi bạn thân còn có thể biết cả size quần áo giầy dép cũng như phong cách ăn mặc của nhau nữa. Đó chính vì những điểm đó mà nhiều đôi bạn nảy sinh Crush, nhưng điều cần nói ở đây là không phải đôi bạn nào cũng có nẩy sinh Crush nhé.&nbsp;</div><div>Từ cái này lại nảy sinh ra khi bạn thân có người yêu và cơ số chuyện nữa :))</div><div><em><strong>Crush thần tượng của bạn.</strong></em></div><div>Dạng crush này vô cùng phổ biến với các bạn trẻ hiện nay bởi các “ộp pa” Hàn quốc vô cùng đẹp trai. Đây là dạng Crush bị chi phối bởi ngoài hình và nhan sắc cũng như tài năng của thần tượng. Họ là mẫu hình lý tưởng trong mơ của các cô gái hoặc các chàng trai thần tượng những nữ ca sĩ hay người mẫu xinh đẹp, họ Crush mặc dù chưa một lần được gặp mặt thật ngoài đời chưa một lần nói chuyện đây là dạng Crush trong sáng và vô tư mang tính chất chào lưu theo độ tuổi</div><div>Ví như đợt vừa rồi U23 và các chụy em thi nhau rụng trứng vậy =))) Tỷ lệ thành công: 1/1 triệu triệu ....&nbsp;</div><div><strong><em>Crush từ ánh mắt đầu tiên</em></strong></div><div>Dạng này mình thấy nó vô cùng nguy hiểm này. Kiểu \"chạm tay nhau một giây thôi là nhớ nhau cả đời ấy\". Ví như nàng ngủ gật dựa vào vai chàng trên xe buýt hay va nhau ở đâu đấy, đâm xe nhau chẳng hạn (thấy các bác trên cf kể suốt mà không biết bao nhiêu phần trăm hư cấu, nhưng chắc cũng có thôi), xong về ngày nhớ đêm mong và tìm đủ mọi cách lần ra người ấy.</div><div><strong>Quay lại cái tiêu đề, tại sao thi thoảng muốn bị crush =))</strong></div><div>Chắc là thi thoảng chán quá nên cần luồng gió mới haha. Đùa thôi. Thi thoảng đi với chúng bạn, một là có người yêu rồi không thì chúng nó cũng kể chuyện crush. (Và khâu mình thích nhất đó là nói như quân sư tình yêu dù mọi thứ đều lấy ra từ phim và truyện nhưng được cái chúng nó tin như đúng rồi&nbsp;ấy :v )</div><div>Nhiều lúc đi đâu thấy chúng nó có đôi có cặp cũng tủi đấy cơ mà lúc cãi nhau thì thấy độc thân sướng mà, hay như đợt U23 này, các chụy em thi nhau \"rụng trứng\", F.A thì không sao chứ chụy em nào có người yêu là nhiều chuyện xảy ra phết, không tin thì cứ vào NEU confession- nơi những câu chuyện không tưởng trở thành có tưởng =)))</div><div>Ngày xưa đi học cấp 3, tình yêu thời cấp 3 là đẹp nhất, đọc mấy trang trên mạng thì có thêm nào là khi đó chưa có sự ngu ngơ của cấp 2 và chưa có cái bla bla của Đại học. Rồi lên đại học cũng được bảo là trước khi ra trường cũng phải có người yêu ít nhất một lần. còn 1,5 năm trước khi bị đá mông ra khỏi trường và thấy vô vọng nên bỏ qua =))</div><div>Nói chung là nếu bạn vẫn vui khi độc thân thì hãy cứ độc thân đi, có để trải nghiệm thì tốt, không có thì thôi. Kiểu như mình bây giờ, đi ăn có đứa ới đi, đi chơi thì hú câu lên kế hoạch đi không thì xách balo đi mình, đi mình nhiều lúc cũng hay mà. Tâm sự thì cũng có Spiderum này :)).</div><div>Hihi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13929,"created_at":"2018-01-25T15:25:23.722Z","down_point":1,"up_point":18,"tags":[]}