{"_id":3653,"body":"<div><p>Chiến thắng cuộc chiến tâm trí - bước đầu tiên để trở thành người chính trực</p><p><br /></p><p>Trước hết nếu ai chưa đọc phần 1 (Căn nguyên của sự thiếu chính trực) mời đọc ở đây: <a href=\"http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Viec-Ren-Luyen-Tinh-Chinh-Truc-Phan-1-Can-Nguyen-Cua-Su-Thieu-Chinh-Truc-2t4\" target=\"_blank\">http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Viec-Ren-Luyen-Tinh-Chinh-Truc-Phan-1-Can-Nguyen-Cua-Su-Thieu-Chinh-Truc-2t4</a></p><p><br /></p><p>Chúng ta đã nói về quyết định hành động gian dối của mình bị ảnh hưởng ra sao bởi 2 yếu tố: </p><ul><li>Mong muốn nhận phần thưởng – thường là tiền/vật chất, và những thứ như niềm vui hoặc danh tiếng. </li><li>Mong muốn tiếp tục nhìn nhận bản thân là tốt đẹp. Như giáo sư tâm lý học Dan Ariely phát biểu: “<strong>Về bản chất, ta gian dối đến một mức độ mà ở đó, ta vẫn có thể xem mình là một người khá trung thực</strong>.” </li></ul><p><br /></p><p>Việc ta sẵn sàng biện minh cho hành động trái đạo đức và ích kỷ thành một hành động không xấu xa chính là cách ta cân bằng các động cơ mâu thuẫn này. Bạn càng bào chữa cho những hành vi trái đạo đức thì ranh giới giữa những điều bạn coi là đúng và sai càng mờ nhạt, và phạm vi “nhân tố gian lận” – mức độ trái đạo đức trong hành động bạn thực hiện mà không cảm thấy tội lỗi – càng mở rộng.</p><p><br /></p><p>Lần trước, chúng ta đã nói về vấn đề chỉ cần bước một bước nhỏ vào con đường gian dối cũng có thể bắt đầu vòng luẩn quẩn của sự biện bạch và hành động dối trá trong tương lai ra sao, từ đó bạn xa rời các nguyên tắc của mình và thực hiện nhiều việc làm xấu xa nghiêm trọng hơn. Tuy nhiên, những yếu tố nào tác động đến việc bạn thực hiện hành vi gian dối đầu tiên? Hơn nữa, điều gì khiến bạn tiếp tục đi trên con đường sai trái sau lần đầu tiên đó? </p><p><br /></p><p>Hôm nay, chúng ta sẽ khám phá một trong những yếu tố quan trọng nhất khiến ta <strong>biện minh nhiều hơn</strong> cho hành động không trung thực của mình, và cách chống lại sức mạnh này nhằm <strong>giữ gìn tính chính trực. </strong></p><p><br /></p><p><strong>Khoảng Cách Giữa Hành Động Và Hậu Quả Của Nó </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/2994_original.jpg\" /></p><p><br /></p><p>Một trong những ảnh hưởng to lớn đến hành vi sai trái của ta là khoảng cách tâm lý giữa hành động và hậu quả của hành động đó. Càng ít nghĩ đến tác động của hành vi trái đạo đức đến người khác cũng như về bản chất việc mình đang làm, ta càng dễ làm việc đó mà chẳng hề thấy áy náy. </p><p><br /></p><p>Ariely đã thực hiện nhiều thí nghiệm nhằm minh họa sinh động nguyên tắc này. </p><p><br /></p><p>Đầu tiên, ông thực hiện một thí nghiệm không mang tính khoa học tại nhiều ký túc xá trong khuôn viên một trường đại học. Ông để một lốc 6 lon nước ngọt vào các tủ lạnh công cộng ở vài ký túc xá. Trong các tủ lạnh của ký túc xá khác, ông đặt một đĩa đựng những đồng 1 đô-la. Lon nước ngọt có giá tương đương 1 đô, nhưng trong 72 tiếng, tất cả các lon nước đã biến mất song những đồng đô-la thì vẫn còn nguyên. Các sinh viên có thể dễ dàng lấy đi một đô và dùng số tiền đó mua nước ngọt ở máy bán hàng tự động gần đó. Nhưng họ lại không làm thế. Tại sao vậy? Bởi vì việc lấy đi một đô-la – tiền mặt – cảm giác giống với ăn cắp, trong khi lấy đi một lon nước – khác với tiền hơn – cảm thấy thoải mái hơn. Ariely so sánh việc này với việc nhiều người không ngại lấy một xấp giấy in từ công ty, nhưng lại chẳng dám nghĩ tới chuyện lấy 3,5 đô-la từ thùng tiền lẻ ở văn phòng. </p><p><br /></p><p>Sau thí nghiệm ngẫu nhiên này, Ariely muốn biết liệu điều tương tự có xảy ra trong một môi trường có kiểm soát hơn không. Vì thế, ông quay lại bài kiểm tra ma trận lần trước. Nếu bạn còn nhớ, bài kiểm tra này yêu cầu người tham gia giải nhiều ma trận toán học nhất có thể trong 5 phút và thưởng cho họ dựa trên số câu trả lời đúng. Trong điều kiện cho phép gian lận, người tham gia tự kiểm tra đáp án, hủy bài ở cuối phòng, và báo với ban tổ chức số câu trả lời đúng để nhận tiền thưởng (vì ban tổ chức không kiểm tra bài làm của người tham gia, họ có thể tùy ý báo số câu đúng.) Lần này, Ariely thay đổi một chút, đầu tiên, ban tổ chức sẽ đưa cho người tham gia đồng xu nhựa thay vì tiền mặt, sau đó họ có thể sang phòng bên cạnh để đổi đồng xu ra tiền mặt. Điều gì xảy ra khi thêm bước nhỏ này vào giữa cơ hội nói dối và nhận tiền trực tiếp? Người tham gia gian lận <em>nhiều gấp 2 lần.</em></p><p><br /></p><p>Trong một nghiên cứu khác, Ariely khảo sát hàng trăm người chơi gôn và yêu cầu họ tưởng tượng một tình huống mà việc di chuyển banh gôn (vốn là phạm luật) sẽ có lợi cho cho họ. Ông yêu cầu họ dự đoán tần suất một người chơi gôn bình thường sẽ di chuyển trái banh bằng 1) dùng gậy đánh gôn chạm vào banh, 2) dùng chân đá hoặc 3) dùng tay cầm. Những người được khảo sát nghĩ rằng người chơi gôn bình thường sẽ dùng gậy nhiều gấp đôi dùng tay (một số chọn dùng chân). Mặc dù cách di chuyển banh gôn không liên quan đến việc cấu thành tội gian lận, việc dùng gậy để di chuyển trái banh khiến họ thấy ít gian dối hơn, bởi lẽ bạn không trực tiếp tiếp xúc với trái banh – bạn tách biệt với điều bạn đang thật sự làm. Người chơi gôn dễ dàng tự nhủ đó chỉ là một sự vô tình, cho phép họ bào chữa rằng hành động này không có gì to tát và vẫn tiếp tục cảm thấy mình là người trung thực. Ariely viết, nếu người chơi gôn trực tiếp dùng tay nhặt bóng lên, thì họ “không thể làm ngơ tính cố tình và có chủ ý của hành động đó.” </p><p><br /></p><p><strong>Làm Thế Nào Để Xóa Đi Khoảng Cách Đó Và Củng Cố Tính Chính Trực </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/2995_original.jpg\" /></p><p><br /></p><p><strong>Khoảng cách tâm lý giữa hành động thiếu trung thực và hậu quả càng lớn, thì mọi người càng dễ biện minh cho hành động đó là chấp nhận được về mặt đạo đức và đạo lý. Ta càng giỏi biện bạch thì phạm vi nhân tố gian lận càng mở rộng. </strong></p><p><br /></p><p>Do vậy, để củng cố và giữ gìn tính chính trực, dù chỉ trong tâm trí, ta cần phải loại bỏ những bước trung gian của việc làm và bản chất những gì ta đang làm cũng như ảnh hưởng của nó đến người khác. </p><p><br /></p><p>Đây có thể là vấn đề nan giải, bởi lẽ ta đang phải đấu tranh với một vấn đề tâm lý. Trước hết, ta phải tác động đến tâm trí mình để thấy được tầm quan trọng của điều đang xảy ra. Nếu từ đầu không xem hành động sai trái của mình là sai trái, ta sẽ không thể loại bỏ nó ra khỏi cuộc sống. Thay vì cho phép bản thân nhắm mắt làm ngơ trước một vấn đề, ta phải ý thức hơn về hậu quả của hành động.</p><p><br /></p><p> Nuôi dưỡng nhận thức này thật sự chính là loại bỏ một cách có ý thức những lớp màn chắn giữa một hành động và giá trị của hành động đó hoặc ảnh hưởng của nó đến người khác. Lấy ví dụ, nếu sắp trộm một ít mực in của công ty, hãy tưởng tượng bạn lấy 30 đô-la từ ngăn kéo của sếp. Nếu không chấp nhận việc ăn cắp tiền, hãy nhớ rằng lấy trộm mực in thật ra cũng chẳng khác gì đâu. </p><p><br /></p><p>Sau đây là một ví dụ khác: bạn được trả 15 đô-la cho mỗi giờ làm việc, nhưng bạn dành một giờ làm việc chỉ để ngồi chơi. Về bản chất, bạn đã lấy trộm 15 đô-la của sếp mình. Tất nhiên là việc lướt web chẳng có cảm giác gì là ăn trộm cả, nhưng thật ra nó cũng không khác gì việc lấy trộm món đồ trị giá 15 đô-la khi đi mua sắm đâu. </p><p><br /></p><p>Một yếu tố hiệu quả khác bổ sung cho bài luyện tập tâm trí này là tưởng tượng người chịu ảnh hưởng từ hành động của bạn nhiều nhất (có thể là người bạn yêu quý hoặc người xem trọng bạn) đang đứng cạnh bạn khi bạn làm việc đó. Liệu bạn còn dám lấy mực in hoặc lén ngủ một giấc khi có sếp đứng cạnh bên không? Nhu cầu che giấu một điều gì đó là dấu hiệu chắc chắn cho thấy đạo đức của bạn có vấn đề. Người ta vẫn thường nói rằng chính trực là những gì bạn làm khi không có ai giám sát. </p><p><br /></p><p>Tất nhiên là việc xem hành động của mình ảnh hưởng đến ai nhất có thể khó thực hiện nếu bạn làm việc trong một công ty lớn và mọi người không biết mặt nhau. Trong trường hợp đó, việc thiếu trung thực và hợp lý hóa trở nên dễ dàng hơn rất nhiều, bởi lẽ khoảng cách giữa hành động của bạn và hậu quả có thể cách xa nhau và ảnh hưởng của nó lại không lớn. Nhưng khi nói về bản chất của chính trực, sai trái là sai trái, bất kể ở mức độ nào – việc lấy cắp 10 đô-la của người giàu không hề nhẹ tội hơn lấy cắp 10 đô-la của người nghèo. Việc người giàu “không cảm thấy” mất mát như người nghèo không quan trọng. Trộm cắp vẫn là trộm cắp. </p><p><br /></p><p>Khi không thích công việc của mình hay không ưa người mà mình đang đối mặt, bạn dễ dàng viện cớ cho hành vi thiếu trung thực của mình hơn rất nhiều. Trong thí nghiệm khác do Ariely tiến hành, người tham gia nhận thừa 4 đô-la tiền thưởng từ một người làm thí nghiệm bình thường (điều kiện kiểm soát) hoặc từ một người thô lỗ. Trong điều kiện kiểm soát, có 45% người tham gia trả lại số tiền thừa (thật đáng suy ngẫm khi hơn một nửa số người giữ lại tiền). Nhưng chỉ 14% trả lại tiền thừa cho người thô lỗ. Với họ, số tiền thừa có thể được coi là sự trừng phạt cho thái độ của người làm thí nghiệm – họ biện hộ rằng người đó không xứng đáng được trả lại tiền và/hoặc đó là khoản đền bù của họ vì bị đối xử không tốt. Bạn có thể thấy đây là suy nghĩ của những người ăn cắp vặt trong công ty vì họ cảm thấy công ty không trả lương cho họ xứng đáng. Hoặc có thể là bạn gái cũ của bạn đối xử tệ bạc với bạn khi chia tay, vì vậy khi cô hỏi sợi dây chuyền yêu thích của cô có ở chỗ bạn không, bạn nói dối rằng mình không nhìn thấy nó. Thật dễ dàng biện minh cho sự thiếu trung thực khi bạn cảm thấy người khác nợ mình điều gì đó hoặc cảm thấy mình bị đối xử tệ. Bạn có thể bào chữa rằng làm vậy mới công bằng, nhưng <strong>hai hành động sai liệu có tạo nên một hành động đúng được không? </strong></p><p><br /></p><p>Nơi mà ta phải đặc biệt thận trọng và ý thức cao độ về hành động của mình là ở trên mạng. Thế giới ảo có thể khiến mọi việc ta làm có vẻ không rõ ràng và không thực tế. Nói chuyện với bạn bè, thậm chí là những người xa lạ vô danh <strong>tạo ra nhiều khoảng cách giữa hành vi của ta và ảnh hưởng thật sự của hành vi đó</strong>; ta thường quên mất mình đang nói chuyện với một con người thật đang ngồi trước máy tính. Vậy nên xin nhắc lại, thật có ích khi bạn tưởng tượng mình làm những gì mình đang làm trên mạng một cách trực tiếp hơn. Liệu bạn còn có thể bào chữa cho việc mình làm trên mạng nếu việc đó xảy ra ngoài đời thực không? Bạn có thể thấy bình thường khi tán tỉnh một cô gái khác qua tin nhắn... nhưng bạn sẽ cảm thấy thế nào khi nói những lời tương tự với một người lạ trong quán rượu? Nếu vợ bạn đứng ngay đó thì sao? Nói những lời cay độc và gay gắt với một người ở một diễn đàn trên mạng thì có vẻ vô hại, nhưng bạn có tưởng tượng cảnh mình thốt ra những lời tương tự trước mặt người khác không? Nói những lời trên mạng mà bạn không bao giờ dám nói trong đời thực cho thấy bạn đã thất bại trong việc duy trì sự chính trực của mình. </p><p><br /></p><p><strong>Lời Kết </strong></p><p><br /></p><p>Ta phải luôn ghi nhớ rằng ai cũng là những chuyên gia trong việc hợp lý hóa hành vi thiếu trung thực khi hành vi đó có lợi cho mình. Khoảng cách giữa một hành vi trái đạo đức và kết quả của hành vi đó càng lớn, ta càng dễ thốt ra những lời bào chữa. Ta giỏi che đậy hành vi thiếu trung thực bằng cách biến nó thành chuyện chấp nhận được đến mức ta thậm chí không nhận ra bản chất thật của nó, và đôi khi phải đấu tranh rất nhiều để bảo vệ lời bào chữa của mình. </p><p><br /></p><p>Do vậy, sống chính trực đòi hỏi bạn phải tự kiểm điểm và tự nhận thức một cách thẳng thắn và thành thật. Đâu là động cơ và ý định thật sự của bạn? Kết quả hành động của bạn là gì và ai sẽ bị ảnh hưởng bởi hành động đó? Tăng cường rèn luyện tâm trí và xây dựng ý thức này là chuyện không hề dễ dàng. Nó bao gồm việc bạn phải liên tục tự nhủ, “Chờ đã, điều này có vẻ không đúng.” Thay vì lờ nó đi, hãy viết những gì giọng nói đó thốt ra vào một quyển sổ bỏ túi. Có lẽ việc nhìn thấy những lời lẽ đó sẽ khiến nó trở nên thật hơn và rút ngắn khoảng cách giữa hành động và kết quả. Hoặc bạn có thể hợp tác với một người bạn hoặc người yêu của mình, người mà bạn có thể gửi tin nhắn đến cho họ mỗi khi cảm thấy mình sắp có cảm giác dằn vặt. Kể cho người khác nghe có thể khiến việc đó thực hơn. </p><p><br /></p><p>Chiến thắng cuộc chiến tâm trí là bước đầu tiên để trở thành người chính trực. Có thể bạn chưa chiến thắng, và cuộc chiến này có lẽ sẽ chẳng bao giờ chấm dứt, nhưng qua việc ngăn mình bào chữa cho những hành động sai trái dù là nhỏ nhất, bạn đã từng bước tiến bộ rồi. </p><p>----------------</p><p><br /></p><p>Còn tiếp. Mời các bạn đón đọc.</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-23T16:10:26.244Z","creator_id":2607,"down_point":0,"tags":[],"title":"Khoa Học Về Tính Chính Trực - Phần 2: Chiến thắng cuộc chiến tâm trí - bước đầu tiên để trở thành người chính trực","up_point":14}