{"_id":7208,"body":"<p><img src=\"http://www.fcbsoccercamps.com/wp-content/uploads/2013/11/Full-Size43.jpg\" alt=\"Kết quả hình ảnh cho La masia\" class=\"fr-draggable\"><br></p><p>Có rất nhiều người đặt câu hỏi với mình rằng tại sao rất nhiều cầu thủ khi còn trẻ thì rất triển vọng, nhưng cuối cùng không thể phát triển được thành ngôi sao. Một số trong đó thậm chí còn phải bỏ ngang, không thể theo nghiệp bóng đá.</p><p>Trả lời được câu hỏi ấy là một công việc phức tạp. Bởi có vô vàn những yếu tố có thể tác động tới sự nghiệp của một cầu thủ bóng đá, bắt đầu từ chính khả năng của anh ta. Tuy nhiên, hôm vừa rồi, trong khi đang lang thang trên Quora.com, mình lại vô tình thấy có người cũng hỏi một câu như thế, và điều thú vị là người có câu trả lời được upvote nhiều nhất lại chính là một người trong cuộc: Cựu cầu thủ trẻ của lò La Masia, Michael Kiprovski. Chuyện đời chuyện nghề của Kiprovski, như anh kể, quả thực quá éo le, và qua câu chuyện của anh, chúng ta có thể có thêm những câu trả lời của riêng mình cho câu hỏi tại sao nhiều cầu thủ trẻ không thể vươn tới đỉnh cao.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QE-jutQuJwg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Clip một buổi tập 1v1 của Kiprovski</em></p><p>Mình xin dịch nguyên văn câu trả lời của Kiprovski, giữ nguyên cả giọng điệu có phần hằn học của anh:</p><p>“Trở thành cầu thủ chuyên nghiệp ở một trong những giải đấu hàng đầu châu Âu (Premier League, Serie A, La Liga, Bundesliga) là cực kỳ khó khăn. Không có môn thể thao nào trên thế giới này có thể sánh được bóng đá về mặt này. Điều mà phần lớn mọi người không hiểu, là vấn đề không chỉ là bạn có làm việc đủ chăm chỉ hay không. Đây không giống như khi bạn cố trở thành bác sỹ hay luật sư.</p><p>Định mệnh của bạn, với tư cách là một cầu thủ bóng đá, không hoàn toàn ở trong tay bạn. Ở ngoài kia, có những kẻ xem việc gây chấn thương cho bạn, khiến bạn mất mặt, và kéo bạn xuống bùn bất cứ khi nào có cơ hội là nhiệm vụ của cuộc đời chúng. Có những HLV và giám đốc kỹ thuật nhận tiền từ bố mẹ của các cầu thủ với lời hứa đảm bảo cho con họ một suất trong đội hình xuất phát. Có những chủ tịch CLB sẵn sàng sa thải các HLV nếu con trai hay cháu chắt của ông ta không được thi đấu. Có những HLV, cầu thủ, giám đốc kỹ thuật và chủ tịch là những kẻ phân biệt chủng tộc, luôn chọn những cầu thủ bản địa trước bạn dẫu cho bạn có là người giỏi hơn. Những điều này là điều hết sức bình thường trong bóng đá, và thú thực là chúng có thể phá hủy giấc mơ cũng như sự nghiệp của nhiều người.</p><p>Vì bóng đá, tôi đã lang thang khắp thế giới. Tôi đã sống ở 4 và chơi bóng ở 8 quốc gia khác nhau. Tôi đã thấy, được chơi cùng và đối đầu với những cầu thủ trẻ thực sự xuất sắc. Hãy tin tôi khi tôi nói rằng đây là một môn thể thao “chó ăn thịt chó”. Ở cấp độ này, bóng đá với chúng tôi còn hơn cả một môn thể thao. Bạn có những cầu thủ tới từ châu Phi hay Nam Mỹ, những người chỉ có duy nhất một cơ hội để đổi đời trước khi phải quay trở lại với cuộc sống nghèo khổ ở quê nhà mà họ đã làm mọi cách để trốn chạy. Bạn nghĩ rằng những cầu thủ ấy sẽ tốt với bạn ư? Nếu họ cảm thấy bị đe dọa bởi sự hiện diện của bạn, hay nếu họ cảm thấy bạn có thể thay thế họ trong danh sách thi đấu, họ sẵn sàng đốn gãy chân bạn, hay biến những buổi tập của bạn thành một địa ngục sống. Họ sẽ không bao giờ để cho một kẻ được ưu ái nào đó có thể cướp mất cơ hội đổi đời duy nhất của họ. Nếu bạn không chiến đấu lại, nếu bạn không có cùng sự khát khao và quyết tâm trở thành cầu thủ chuyên nghiệp như thế, thì hãy như những gì mà bố tôi thường nói với tôi: “dính cái đít mày xuống ghế và đọc sách đi”.</p><p>Khi tôi 11 tuổi, tôi ký hợp đồng với đội bóng vĩ đại nhất trên thế giới, FC Barcelona. Ở La Masia, tôi đã được chứng kiến những cầu thủ xuất sắc nhất trong lứa tuổi của mình, và cả những lứa tuổi khác nữa. HLV của Barca hiện tại, Luis Enrique, và cả Pep Guardiola cũng như giám đốc kỹ thuật ở thời điểm đó là Julio Alberto Moreno thường xuyên xuống theo dõi các buổi tập của chúng tôi. Cách chúng tôi tập luyện và chơi bóng ở tuổi 11 thực sự không thể tin nổi.</p><p>Khi tôi phải trở lại Australia vì có vấn đề với visa, tôi nhận được một e-mail từ HLV trưởng Pau Marti đảm bảo rằng họ đã giữ cho tôi một chỗ trong số 4500 cầu thủ thử việc khác trong vòng 3 tháng. Thật không may, tôi mất hơn 3 tháng mới xử lý xong các vấn đề visa của mình. Tuy nhiên, đó là chuyện khác. Điều tôi muốn nói là khi tôi gõ FC Barcelona Juvenil A (u19) trên google, tôi không hề nhận ra bất kỳ cái tên hay gương mặt nào của những đồng đội cũ trong đội. Điều đó cho thấy tính cạnh tranh là khủng khiếp đến thế nào!</p><p>Tôi mất khá nhiều thời gian để có thể tìm đường trở lại châu Âu sau khi trở về Australia, nhưng cuối cùng tôi cũng làm được ở tuổi 16. Một thành viên của gia đình tôi ở Đức đã làm cách nào đó mà xin cho tôi đi thử việc ở đội trẻ của 3 CLB Bundesliga: VFL Bochum, MSV Duisburg và Rot Weiss Essen. Đội chính của những CLB này không thực sự mạnh, nhưng các cầu thủ trẻ của họ thì thành thật mà nói là đều có chất lượng rất cao. Tôi nhận được những lời đề nghị từ MSV Duisburg và Rot Weiss Essen (VFL Bochum không tuyển tôi vì ngại những thủ tục rắc rối liên quan tới việc chuyển nhượng cầu thủ dưới 18 tuổi).</p><p>Tôi quyết định tới Duisburg, bởi họ thực sự đã khiến tôi cảm kích với một số những lời nói và hành động đẹp. Ở tuổi 16, tôi thường xuyên tập luyện với các cầu thủ lớn hơn 1 tuổi ở đội U17 và hơn 3 tuổi ở đội U19. Các HLV và giám đốc phụ trách bóng đá trẻ của Duisburg thời điểm đó thực sự rất thích tôi. Thế rồi có biến trong vụ chuyển nhượng. FIFA tiến hành điều tra chính thức vụ chuyển nhượng của tôi. Tôi phải chứng minh cho FIFA, bằng tất cả các thể loại giấy tờ, rằng tôi không đến Đức vì mục đích bóng đá. Cuộc điều tra này kéo dài 5 tháng, và cuối cùng thì tôi cũng được cho phép ký hợp đồng với CLb. Nhưng sau vụ chuyển nhượng kéo dài và khó khăn đó, thái độ của CLB đối với tôi đã hoàn toàn thay đổi.</p><p>Sau khi ký hợp đồng, tôi lại còn bị vỡ mắt cá trong chuyến tập huấn trước mùa. Nếu vụ điều tra của FIFA chưa phải là một lý do đủ thuyết phục để không cho tôi ra sân, thì chấn thương này chính là phần kem trên chiếc bánh. Sau khi tôi hồi phục, tôi hoàn toàn không có cơ hội chen chân vào đội hình. Tôi đã tập luyện rất chăm chỉ, và chơi tốt hơn tất cả những cầu thủ khác ở cùng vị trí, nhưng HLV vẫn không thèm đưa tôi vào danh sách đăng ký. Tôi ở trong đội dự bị suốt 9 trận đầu tiên.</p><p>Trước khi chuyến tập huấn bắt đầu, tôi rất lạc quan về khả năng được gọi vào đội tuyển U17 Australia dự World Cup U17 bởi họ (Duisburg) đối xử với tôi rất tốt, và bởi tôi sẽ được chơi bóng ở giải trẻ chất lượng nhất trên thế giới. Nhưng sau vụ chuyển nhượng thì tham vọng ấy của tôi hoàn toàn bị đập nát. Tôi hỏi HLV tại sao tôi không được ra sân và ông ta không ngừng đưa ra những lý do vớ vẩn như “cậu không đủ nhanh hay đủ khỏe”. Tôi về thứ 5 trong bài kiểm tra thể lực, thứ 6 trong bài thi chạy 6 km, và thứ 7 trong tất cả các bài thi tăng tốc. Nên những câu trả lời ấy tôi hoàn toàn không nuốt trôi nổi.</p><p>Dù tôi khỏe hơn và nhanh hơn phần lớn các cầu thủ trong đội, tôi vẫn dậy từ 6 giờ sáng và chạy 6, 8, 10 và 12 km ở 3 hay 4 ngày trong tuần. Tôi đã tự đẩy mình tới giới hạn để có thể có mặt trong đội hình xuất phát. Rồi cuối cùng thì một cơ hội cũng xuất hiện. Đó là trước trận đấu thuộc vòng 10, và đối thủ của chúng tôi sẽ là một đội rất mạnh, Borussia Mönchengladbach. Hai trong số 5 tiền vệ trung tâm của chúng tôi bị chấn thương, và một người khác thì bị treo giò. Chúng tôi chơi với 2 tiền vệ trung tâm, nên nếu tôi tính toán chuẩn thì tôi và một tiền vệ trung tâm khác chính là tất cả những gì HLV còn có.</p><p>Tuần đó, tôi đến sân tập trong tâm trạng hết sức lạc quan. Chúng tôi tập 5 ngày mỗi tuần, và HLV luôn đòi hỏi rất cao ở tôi trong bác bài tập đội hình và cấu trúc. Tôi cũng có mặt trong nhóm 11 cầu thủ đá chính mà HLV dành rất nhiều thời gian để làm việc riêng, nhằm đảm bảo chúng tôi được chuẩn bị tốt nhất về mặt chiến thuật cho trận đấu. Thời điểm đó, tất cả các cầu thủ khác đều cảm thấy hạnh phúc cho tôi; chúng tôi ai cũng nghĩ rằng tôi cuối cùng cũng đã có cơ hội để có được điều mà tôi xứng đáng và đã nỗ lực hết sức để có được là một suất đá chính.</p><p>Rồi tới buổi tập sáng thứ Bảy. Chúng tôi chơi một số trận 5 đấu 2, tập sút bóng, tạt bóng và thực hiện một số bài tập tăng tốc cũng như hồi phục nhẹ. Buổi tập kết thúc và tôi cực kỳ phấn khích khi nghĩ về trận đấu lớn sẽ diễn ra vào ngày hôm sau. Nhưng khi tôi đang trên đường về phòng thay đồ, thì HLV kéo tôi sang một bên và nói: “Michael, ngày mai cậu sẽ không được đăng ký”. Tim tôi vỡ tan. Cảm giác như khi bạn đã bị chính người yêu thương nhất của mình phản bội. Tôi không thể tin nổi những gì đang được thốt ra từ miệng ông ta là thật. Cuối cùng, ông ta cho một trung vệ chơi ở vị trí lẽ ra tôi sẽ chơi.</p><p>Sau hôm đó, tôi biết rằng dù tôi có làm gì đi nữa thì tôi cũng sẽ không được ra sân. Bài học rút ra là: Bóng đá cũng như cuộc đời, không thể có công bằng trong đó. Nó trêu chọc đầu óc của bạn, rồi nhổ toẹt vào mặt bạn. Nó khiến bạn phải từ bỏ bạn bè, gia đình, việc học hành và cả cuộc sống bình thường chỉ để chứng kiến những thứ cứt đái như thế xảy ra với bạn hết tuần này tới tuần khác. Bạn đã đi nửa thế giới để theo đuổi giấc mơ của mình, và HLV thậm chí còn không đủ can đảm để nhìn vào mặt bạn và nói cho bạn câu trả lời thật lòng nhất cho câu hỏi tại sao bạn không được ra sân.</p><p>Sau một năm với nhiều đen đủi và khó khăn, tôi lúc này đang ở Italia với một người đại diện tuyệt vời và những lời đề nghị thử việc từ các CLB hàng đầu là Sampdoria và Atalanta. Tôi biết rằng mình có đủ khả năng để được nhận vào những đội bóng đó, và tôi cũng biết rằng tôi sẽ thể hiện được mình nếu được ký hợp đồng chuyên nghiệp.</p><p>Bất kỳ cầu thủ nào ở vị trí của tôi cũng có thể đã bỏ bóng đá. Thực tế thì rất nhiều người đã phải từ bỏ vì những lý do như thế. Bóng đá không phải là trò chơi dễ dàng, mà không phải ai cũng có được một ý chí mạnh và sự kiên định. Cố gắng trở lại sau khi đã liên tục bị đạp xuống là việc khó khăn nhất mà một con người có thể trải qua. Tôi đã quyết định mình phải trụ lại được ở đó, và lúc này tôi bắt đầu cảm thấy mình sẽ nhận được trái ngọt.</p><p>-----</p><p>Bài gốc trên Blog Việt Cường:<br><a href=\"https://vietcuongbongda.wordpress.com/2017/03/24/cuu-cau-thu-la-masia-bong-da-la-mon-the-thao-cho-an-thit-cho/\"></a><a href=\"https://vietcuongbongda.wordpress.com/2017/03/24/cuu-cau-thu-la-masia-bong-da-la-mon-the-thao-cho-an-thit-cho/\">https://vietcuongbongda.wordpress.com/2017/03/24/cuu-cau-thu-la-masia-bong-da-la-mon-the-thao-cho-an-thit-cho/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-24T04:15:47.537Z","creator_id":3761,"down_point":0,"tags":null,"title":"Chuyện đời éo le của cựu cầu thủ La Masia: “Bóng đá là môn thể thao chó ăn thịt chó”","up_point":12}