{"_id":22559,"tags":[],"up_point":11,"down_point":1,"title":"NHỮNG ĐIỀU TÔI NHẬN RA SAU HƠN 1 NĂM THEO ĐUỔI LỐI SỐNG TỐI GIẢN-MINIMALISM.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30c41ce0acf311e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div><strong>1. Thật khó để theo đuổi lối sống tối giản.</strong></div><div>Dù đã bắt đầu biết tới lối sống này hơn 1 năm và quyết tâm theo đuổi để trở thành một người sống tối giản thực thụ nhưng qua thực có quá nhiều cám dỗ xung quanh ngăn cản bản thân mình trở thành một minimalist.&nbsp;</div><div>Không ngẫu nhiên mà đây là thời đại của sự tiêu thụ, mua sắm. Khi mà con người chúng ta đang dần định hình quan điểm khẳng định giá trị bản thân của mỗi người qua vật chất họ đang sở hữu. Cái sự tiêu chuẩn cho hạnh phúc dường như đã có khuôn mẫu riêng ví dụ như một người tốt nghiệp ở một trường đại học tốt, tìm được công việc ổn định lương cao, có nhà lầu, xe hơi và nhiều của cải thì được cho là hạnh phúc như cái khuôn mẫu cho mọi người hướng tới sự hạnh phúc.</div><div>Nếu quả thực như vậy thì phải chăng những người tối giản đang quá bất hạnh hay sao. Không như vậy đâu khi chúng tôi tìm thấy niềm hạnh phúc của mình qua sự đơn giản và chúng tôi có thời gian tập trung cho những gì là quan trọng trong cuộc sống khi không còn bị đồ đạc, vật chất trói buộc.</div><div><strong>2. Mình có quá nhiều thứ không cần dùng đến</strong>.</div><div>Đôi khi mình tự hỏi tại sao những thứ này lại có trong nhà của mình cơ chứ. Nó từ đâu tới và mình thậm chí không biết mình đã mua nó khi nào hay nhận lấy từ ai.&nbsp;</div><div>Để duy trì không gian sống và đồ đạc được xem là cần thiết với bản thân thì lâu lâu mình thường kiểm kê lại đồ đạc và loại bỏ những đồ dùng mình không còn sử dụng nữa kể cả những đồ dùng không sư dụng thường xuyên. Có những cái áo mình chưa bao giờ mặc tới, bộ bàn phím gaming đã bám bụi trong khi mình đã bỏ chơi game một khoảng thời gian khá lâu rồi và thực sự cảm giác chơi game trên laptop không thoải mái đâu. Nếu thực sự thích thì mình có thể đến tiệm Net chơi, như vậy vừa có thể thỏa mãn sở thích vừa có thể tránh xa việc chơi game suốt ngày như mình của thời gian trước đây.</div><div><strong>3. Hiện tại như vậy là đủ.</strong></div><div>Đúng là đôi khi lối sống tối giản đi kèm với việc sở hữu ít đồ đạc cũng đem đến cho mình một ít phiền toái thôi. Nhưng không ảnh hưởng quá nhiều đến cuộc sống của mình. Đồ đạc hiện tại là đủ và mình luôn cảm thấy hạnh phúc vì có thể sử dụng hết tính năng của tất cả những gì mình sở hữu.</div><div>Tối giản hóa cuộc sống dẫn đến mình tối giản luôn phong cách ăn mặc. Áo quần của mình không còn nhiều đâu, chỉ tầm vài cái áo thun trơn, hai cái quần jean, một đôi sneaker cho việc đi học ở trường và cả đôi dép mang khi ở nhà cho cảm giác thoải mái nhất. Dường như bạn bè hay người quen của mình có thể bắt gặp mình trong những trang phục quen thuộc hàng ngày với 2 tông màu chính đen và trắng. Mình đang biến áo quần hằng ngày trở thành đồng phục riêng của bản thân thứ có thể giúp mình thể hiện cá tính của bản thân.</div><div><strong>4. Đôi khi bạn nên nói \"không\"</strong></div><div>Mình trước đây là một người sống khá dè dặt và e sợ làm phật lòng bất cứ ai đó. Việc nói không hay từ chối những yêu cầu của mọi người quả thực rất khó với mình cho dù đó là những yêu cầu mình cực kỳ không thích. Dần dần bản thân cứ phải tự hứng chịu những điều mình không thích và làm nó với sự khó chịu và mệt mỏi.&nbsp;</div><div>Tối giản hóa cuộc sống không đơn thuần là tối giản đồ đạc, những gì thuộc về vật chất mà nó còn tối giản cả những mối quan hệ vô ích, đem đến phiền hà mệt mỏi cho bạn. Ít bạn bè đồng nghĩa với việc bạn có thời gian để toàn tâm toàn ý cho các mối quan hệ và gắn chặt mối quan hệ đó trong thời gian dài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52bbcdd0acf711e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unslash.com</figcaption></figure></div><div>Nói không có thể làm phật lòng một vài người nhưng khi người ta nhờ vả mà không nhận được sự đồng ý của bạn, người ta quay qua chỉ trích, nói xấu bạn thì người đó không đáng để làm bạn đâu.</div><div><strong>5. Hạnh phúc là những điều giản đơn.</strong></div><div>Mong muốn tích trữ dường như đã xây dựng bên trong mình từ nhỏ. Mình luôn cảm thấy vui khi có được những món đồ mới, qua thời gian những món đồ đó chồng chất ngày càng nhiều, chiếm hết thời gian cũng như tâm trí của bản thân mình. Sau khi quyết định trở thành người sống tối giản, mình đã nhận ra hạnh phúc không chỉ là sở hữu những gì bạn muốn mà đó là những điều rất đơn giản bạn không ngờ tới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68f2e840acf711e994657bc857b62f68.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unslpash.com</figcaption></figure></div><div>Có người hạnh phúc đối với họ là ngâm mình trong bồn nước nóng mỗi khi tan làm. Có người hạnh phúc đối với họ là có thời gian để ăn một bữa cơm với các thành viên trong gia đình và có người hạnh phúc đôi khi chỉ là được nhìn thấy nụ cười của người mình yêu thương. Những điều rất đơn giản những rất đáng quý. Đừng vì chạy theo vật chất, tiền bạc mà bỏ quên chúng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28646,"created_at":"2019-07-23T03:11:15.537Z"}