{"_id":20805,"tags":[{"_id":"5cd3e5f7c273d74448ccf63e","name":"LUCAS MOURA"},{"_id":"5c83d7e556cce63bb8653b3d","name":"AJAX AMSTERDAM"},{"_id":"5c83d7e556cce63bb8653b3e","name":"MATTHIJS DE LIGT"},{"_id":"5c344e2c9e28795e18402232","name":"TOTTENHAM"},{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"}],"up_point":13,"down_point":1,"title":"AJAX AMSTERDAM 2-3 TOTTENHAM HOTSPUR: HÀO QUANG TRÊN NHỮNG ĐÔI CHÂN NHIỆT HUYẾT.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50e76a80723411e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mọi thứ như ngừng trôi khi quả bóng đã bay vào lưới thủ thành Andre Onana. Thời gian cũng đóng băng ngay khi những bóng áo trắng đổ gục xuống thảm cỏ. Các cầu thủ Tottenham đổ ập vào nhau ăn mừng trong sung sướng. Phía trên kia, mọi khán đài của các CĐV Ajax lạnh lùng yên ắng đến lạ. Trái ngược hẳn với những vị khách nước Anh, với tiếng hò reo vang dội làm sống dậy một góc cầu trường Johan Cruyff Arena.</div><div style=\"text-align:justify;\">Thực sự, những điều xảy ra rạng sáng nay là một vụ nổ. Một đêm kinh hoàng nữa chẳng kém gì \"cơn địa chấn\" trên sân Anfield rạng sáng hôm trước lại xảy ra. Ajax dẫn đến 3-0 sau hai lượt trận, gần như đã chạm tay được vào tấm vé chung kết, nhưng Lucas Moura đã dập tắt tất cả. Chỉ trong 45 phút, một mình cầu thủ Brazil đã nhấn chìm người Hà Lan vào đau đớn cùng cực.</div><div style=\"text-align:justify;\">6 phút trước đó, Ajax đã ở rất gần, rất gần rồi giấc mơ vào chung kết Champions League. Nhưng ngay lập tức, mọi thứ đã sụp đổ, giấc mơ 24 năm kỳ tích 1995 vỡ vụn hoàn toàn sau cú ra chân của Moura.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c5398a0723511e99a57077a96744ba4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Hồi còi mãn cuộc cất lên. Những bóng áo trắng-đỏ như chết lặng. Những chiến binh Tottenham Hotspur thì bối rối. Họ không biết nên phải làm gì nữa: ăn mừng hay bật khóc trong xúc động. Họ bật lên rồi quỵ xuống. Họ ôm đầu mình, rồi ôm đầu đồng đội. Mauricio Pochettino đi giữa các học trò của ông. HLV thiên tài người Argentina mặc bộ đồ vest đen, ôm chầm lấy cái học trò rồi bước đến băng ghế ban huấn luyện, tay gạt đi những dòng lệ sung sướng.</div><div style=\"text-align:justify;\">Đã vô số lần thể thao đem lại những cảm xúc khó phai, thổi bùng lên lòng tự trọng của mỗi con người được tận hưởng từng giây phút chiến thắng. Nhiều lắm những lần các vận động viên toàn cầu bật lên trong họ lòng tự tôn cho dân tộc mình, đem về cho đất nước họ sự nể phục từ 5 châu 4 bể, khiến bạn bè quốc tế phải ngả mũ kính phục thành tựu của họ.</div><div style=\"text-align:justify;\">Tuy nhiên, những cảm xúc mà Champions League đem đến lại là một thứ gì đó rất riêng biệt, rất … khó tả. Nếu gạt bỏ sang một bên những tiêu cực của bóng đá hiện đại, của kim tiền, của lợi nhuận, thứ đã biến bóng đá trở cuộc chơi của những kẻ với khối tài sản kếch xù, biến bóng đá trở thành một thứ rạp xiếc mua vui mỗi năm của những kẻ thích thể hiện độ giàu có của bản thân bằng cách vung tiền ra mua sắm cầu thủ, thì những màn lội ngược dòng không tưởng của những đội bóng chiếu dưới lại mang đến vô vàn những thông điệp về chất lượng đào tạo trẻ và tinh thần quyết chiến của họ.</div><div style=\"text-align:justify;\">Đó là những vỡ òa như trên sân Anfield hay Johan Cruyff Arena: những sự bùng nổ về cảm xúc mà không một môn thể thao nào khác có thể đem lại, những điều chỉ những ai yêu bóng đá, những ai thực sự gắn bó với môn thể thao đồng đội này mới có thể hiểu được. Những cầu thủ gắn bó dài lâu với một đội bóng, những con tim dồn tình yêu của đời mình vào một điều gì đó mới có thể thấu hiểu đến tận tâm can.</div><div style=\"text-align:justify;\">Những điều thiêng liêng này chỉ có thể được đem đến từ những bản hùng ca bi tráng nhất, cái chất rất “con người” nhất, của những người hùng đã đổ những giọt mồ hôi tới phút cuối cùng cho một cuộc quyết chiến của danh dự đội bóng, của niềm tự hào thành phố mà họ đại diện trên đấu trường Châu Âu.</div><div style=\"text-align:justify;\">Có những khoảnh khắc sẽ mãi được in sâu vào tâm trí của những người yêu bóng đá. Đó là những thời điểm Tottenham dồn lên tấn công bất chấp nỗi tuyệt vọng bủa vây lấy họ trong công cuộc tìm bàn gỡ trước Amsterdam. Để rồi, khi phải chịu một quả phạt, các cầu thủ đều dồn về sân nhà. Lúc đó, tuyến phòng ngự của họ thì lập hàng rào, vai kề vai như những người lính can trường vững chắc nhất.</div><div style=\"text-align:justify;\">Ngay lúc ấy, ta biết rằng điều gì đó lớn lao sẽ đến, hiểu rằng ngày mai sẽ lại trong sáng hơn bao giờ hết. Những ai nói rằng Tottenham là một đội bóng không hề ổn định, nhút nhát hay dễ dàng sụp đổ sẽ phải nhìn nhận lại định kiến của mình. Họ chỉ biết chằm chằm vào một đội hình thiếu chiều sâu, trụ cột thường xuyên vắng mặt vì chấn thương của Spurs để đả kích. Nhưng đội bóng bắc London đã xuất sắc thực hiện điều ngược lại để chứng minh khát khao cống hiến của họ. Cứng rắn trên từng mét vuông sân cỏ, bản lĩnh thi đấu lạnh lùng đến gai góc, Spurs dù bị đâm nhiều nhát chí mạng vẫn không hề tỏ ra đau đớn trước đoàn quân căng tràn sức trẻ đến từ Hà Lan.</div><div style=\"text-align:justify;\">Sau hơn 140 phút giao chiến cả hai lượt trận, chỉ trong 5 phút hiệp hai ở màn tái đấu trên đất Hà Lan, Lucas Moura đã kịp đem lại hy vọng cho đội nhà với một cú đúp nhanh như điện. Tỷ số lúc này đã là 3-2 cho Ajax, nhưng trong nửa giờ đồng hồ còn lại, dường như đội bóng của Erik ten Hag lại mất đi nhuệ khí vốn có của họ xuyên suốt mùa giải.</div><div style=\"text-align:justify;\">Không bao giờ, và cũng chẳng ai phủ nhận những điều lớn lao không tưởng mà Ajax đã thực hiện. Không thiếu những lời ngợi ca dành cho những chàng trai trẻ hậu duệ thế hệ thánh Johan những năm 1970, hay binh đoàn Ajax 1995, khi những Frenkie de Jong hay Matthijs de Ligt, … là những viên ngọc sáng chói của triết lý Cruyffian. Thế nhưng hành trình của họ đã dừng lại. Tiếc nuối có, đau đớn có, nhưng Ajax ngày nay chính là cánh bướm mùa xuân, sẵn sàng thỏa cánh bay lượn tô điểm cho một mùa hè rực rỡ. Những đôi cánh ấy sẽ là sắc màu tươi mới dưới ánh hào quang của mặt trời lộng lẫy.</div><div style=\"text-align:justify;\">Ở Spurs, Ajax nhận ra một đối thủ có ý chí sắt đá, là phản ánh hoàn hảo về một đội quân đầy bản sắc từ những gì thô sơ nhất do Pochettino tạo ra. Sự trở lại của Son Heung-min chính là chìa khóa: từ tốc độ trong những tình huống chuyển đổi trạng thái, đến đẩy cao áp lực lên phần sân đối phương, buộc Ajax phải lùi lại chơi thấp hơn mà phải nhường bóng cho các vị khách. Son trở lại mang đến hào khí chiến đấu cho Tottenham. Dele Alli phát triển bản thân từ một cầu thủ chạy cánh nhạt nhòa thành một siêu sao tầm cỡ với màn trình diễn ở đẳng cấp thực sự ấn tượng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9432b70723411e9b89da1d556449df3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và lời khen nữa, dành cho Moussa Sissoko. Câu chuyện của anh không bộc lộ rõ ở khía cạnh chuyên môn, chiến thuật hay liên quan nhiều đến bóng đá. Thay vào đó, Sissoko sẽ được nhắc nhiều hơn ở khía cạnh “con người”. Tiền vệ người Pháp không thường xuyên ra sân ở Champions League, cũng chẳng phải là ưu tiên hàng đầu ở Premier League, nhưng sự thăng tiến đúng thời điểm của cầu thủ 29 tuổi là câu chuyện ngụ ngôn cổ tích về đức tính ý thức xây dựng bản thân, sự kiên nhẫn và thậm chí cả những công trạng của nỗi tuyệt vọng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc3d6df0723411e99a57077a96744ba4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khi các học trò rời đi, Pochettino vẫn thể hiện những cử chỉ rất đáng trân trọng. Ông lao về phía những CĐV Spurs đã lặn lội từ nước Anh xa xôi để ăn mừng cùng họ, rồi lại hướng về vòng tròn trung tâm nơi các cầu thủ Ajax đang thất thần ở đó. Ông thúc giục NHM khắp các khán đài tán dương và cảm ơn những chiến binh Hà Lan vừa mới gục ngã, để giúp họ thêm vững vàng sau thất bại, bởi hành trình phía trước cũng những ngôi sao trẻ còn vô vàn chông gai, và thậm chí còn cay đắng hơn thế.</div><div style=\"text-align:justify;\">“Bây giờ họ là những siêu anh hùng.” Pochettino chia sẻ về Spurs của ông sau trận đấu. Kể từ giờ, ông còn 3 tuần để cùng những cầu thủ của mình luyện tập hết mình trước khi bước vào trận chiến khốc liệt nhất của mùa giải. Những bước chân sải đến thành Madrid đã cận kề. Đó sẽ là một trận đấu để đời. Spurs sẽ chiến đấu dẫu cho bất kỳ điều gì chống lại họ. Và dù sẽ gặt hái vinh quang hay thất bại trước đội bóng đất cảng Liverpool, Tottenham Hotspurs cũng sẽ được vinh danh đúng như cái cách mà Leicester City đăng quang Premier League cách đây 3 năm, đúng với sự thán phục của những đội bóng yếu thế rằng: “Tiền sẽ mãi mãi không là tất cả.”</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faae3ee0723411e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">-------------------------------------</figcaption></figure><strong><u>Người dịch:</u>&nbsp; Kinh Luân</strong>.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên The Guardian, ra ngày 09/05/2019 với title: “Spurs live a north London fantasy to break apart Ajax’s butterflies.”<br>Link gốc: <a href=\"https://bit.ly/2PTdXzm\" rel=\"noopener noreferrer\" target=\"_blank\">https://bit.ly/2PTdXzm</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-05-09T08:33:59.829Z"}