{"_id":10712,"title":"[Sưu Tầm] Một vòng chuyện kể cây xanh quanh Hồ Gươm","body":"<div>Đọc bài này khá lâu rồi nhưng vừa cuối tuần trước mới có dịp đi tận nơi, nhìn tận mắt \"bảo tàng cây xanh\" xung quanh hồ Gươm. Vẫn là những góc phố, những con đường đó nhưng hiện lên trong câu chuyện lại đầy sinh động, hấp dẫn. Bỗng nhiên thấy thật yêu Hà Nội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6edd5670d9ca11e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một vòng chuyện kể cây xanh quanh Hồ Gươm</figcaption></figure></div><div><strong>#Đi_một_bước_kể_một_câu_chuyện<br>#Tập_5</strong><br><br>Một vòng chuyện kể cây xanh quanh Hồ Gươm<br><br>Chả là mấy hôm nay ngồi nhà rảnh rang đọc báo thì thấy dư luận có vẻ xôn xao về việc Hà Nội định thay cây quanh Hồ Gươm. Cũng phải thôi, vì ở một nơi được xem là trái tim của vùng đất ngàn năm lịch sử, thì đến cái cây cũng là 1 dạng di sản...<br><br>Tập lần này của “Đi một bước...” sẽ hơi đặc biệt một tí, bởi mình sẽ không tập trung vào một con phố nhất định như mọi khi; mà mình sẽ đưa các bạn đi tham quan một vòng cái “bảo tàng” cây xanh quanh Hồ Gươm, để từng gốc cây ấy kể cho các bạn nghe những câu chuyện hay ho về lịch sử văn hóa...<br><br>Nên lần này sẽ là đi một (vài trăm) bước, kể một (chục) câu chuyện nhé.<br>Bài sẽ dài, nên hãy kiên nhẫn ạ...<br><br>.<br><br>Bắt đầu từ Vườn hoa Lý Thái Tổ. Vào những ngày mùa xuân, khi đi qua đây, bạn sẽ nhìn thấy quanh tượng đài cụ Lý có trồng một loạt những cây có nhiều chùm hoa màu vàng cam, làm rực sáng cả tán cây.<br>Đó là <strong>cây hoa Vô Ưu</strong> (nghĩa là “không có ưu phiền”) – loài cây đã chứng kiến sự ra đời của Đức Phật.<br><br>Tương truyền, khoảng 600 năm trước Công Nguyên, dưới chân núi Himalaya có nước Ca-Tỳ-La-Vệ, được trị vì bởi vua Tịnh-Phạn và hoàng hậu Ma-Da. Theo tục lệ ở đây, phụ nữ khi sắp sinh con đầu lòng sẽ quay về ở nhà cha mẹ đẻ. Hoàng hậu lúc đó đang mang thai, trên đường trở về nhà, bà cùng đoàn tuỳ tùng ghé lại nghỉ chân ở Vườn Lâm-Tỳ-Ni. Lúc đang dạo chơi trong vườn, Hoàng hậu đột ngột trở dạ, đưa tay vịn vào cành cây hoa Vô Ưu mà sinh ra Thái tử Tất-Đạt-Đa Cồ-đàm, người mà sau này sẽ trở thành Đức Phật Thích Ca Mâu Ni.<br><br>Có lẽ không phải ngẫu nhiên mà Vô Ưu lại được trồng nhiều quanh tượng đài vua Lý. Lý Thái Tổ là một vị vua sùng kính đạo Phật, trong thời gian trị vì của ông nói riêng và triều Lý nói chung, Phật Giáo đã phát triển đến cực thịnh và trở thành quốc giáo. Trồng một loài cây thiêng của Phật giáo ở nơi tượng đài một vị vua tôn sùng đạo Phật, thì là quá hợp lý còn gì...<br><br>À xin nói thêm là khi du nhập vào Việt Nam, hoa Vô Ưu còn được gọi bằng một cái tên khác (chắc là gần gũi hơn) là hoa Vàng Anh. Nhưng cá nhân mình vẫn thích cái tên “Vô Ưu”, rất ý nghĩa, mà đọc lên nghe nó lại sang mồm hơn bao nhiêu = ))<br><br>.<br><br>Từ Vườn hoa Lý Thái Tổ, băng qua đường Đinh Tiên Hoàng sang phía sát Hồ Gươm, bạn sẽ gặp ngay một gốc cây lớn, xù xì, trên thân có rất nhiều cục u to hơn nắm tay, đó là 1<strong>&nbsp;cây Gạo cổ thụ</strong>, đã trồng ở đây từ đầu thời kỳ Pháp thuộc.<br><br>Người Việt quan niệm “cây Gạo có ma, cây Đa có thần”. Người ta tin rằng trên cây Gạo có nhiều hốc, là nơi hồn ma trú ngụ; thân cây thẳng, lại nhiều u nhiều gai, giống như những bậc thang để các hồn ma này leo lên thế giới bên trên. Cũng vì thế mà ở các làng quê, người ta hay trồng cây Gạo ở ngoài cánh đồng hoặc ở bãi tha ma, với mục đích là “dồn” ma ra xa khỏi làng, để các chúng khỏi quấy nhiễu người dân...<br><br>Thế tại sao lại cứ phải là “ma cây Gạo” mà không phải 1 loại cây nào khác nhỉ? Trong “Truyền Kỳ Mạn Lục” của Nguyễn Dữ có kể 1 câu chuyện sự tích Ma Cây Gạo khá hay, tóm lược như sau:<br><br>Trình Trung Ngộ vốn là một thương nhân trẻ tuổi, giàu có, đẹp trai (đúng chuẩn soái ca) thường đi buôn bán bằng thuyền. Trong một lần đi buôn, chàng đem lòng yêu một cô gái xinh đẹp hay tựa vào lan can cầu mà ôm đàn gảy mấy khúc nhạc buồn. Hai người thường chuyện trò đằm thắm, hằng đêm vẫn đưa nhau xuống thuyền để abcxyz (chậc chậc) và còn thề sau này chết sẽ chôn chung một huyệt.<br>Có người bạn nhắc Trung Ngộ rằng đang ở nơi đất khách, phải biết cẩn thận tìm hiểu kỹ càng. Nghe lời bạn, Trung Ngộ gặng hỏi mãi, nên một đêm nàng đành dẫn chàng về nhà mình. Khi bước vào nhà, Trung Ngộ chỉ thấy giữa nhà đặt một cái quan tài, bên trên có bài vị ghi tên người yêu mình, cạnh đó là tượng một cô gái tay ôm đàn. Sợ quá, chàng bỏ chạy, từ đó ốm nặng, đêm nào cũng nghe tiếng người yêu gọi, bạn bè phải trói chàng lại. Một đêm, chàng cởi được trói, bỏ đi. Bạn bè đi tìm thì đã thấy chàng nằm ôm quan tài của nàng mà chết, họ chôn cả 2 người ở đấy.<br>Từ đó, đêm đêm người ta thường thấy 2 con ma dắt nhau vừa đi, vừa hát, vừa khóc, gieo tai vạ cho thôn. Người dân bèn vứt hài cốt của 2 người họ xuống sông, thì 2 hồn ma lại nhập vào cây Gạo cổ thụ bên bờ sông, tiếp tục tác quái, không ai chặt nổi cây. Có một đạo sĩ lập đàn tế, cầu thần linh trừ 2 tên dâm quỷ. Sấm sét nổi lên, cây Gạo bị sét đánh gãy nát. Trên không trung có tiếng roi vọt và tiếng kêu khóc thảm thiết, 2 con ma bị âm binh lôi đi...<br><br>Có một giai thoại rằng, sau khi chiếm xong Hà Nội và xem xét vài nơi khả thi, Pháp đã chọn khu vực quanh Hồ Gươm để làm trung tâm hành chính, và xây dựng Tòa Đốc Lý (tòa thị chính thành phố) ở ngay vị trí của UBND TP Hà Nội bây giờ. Lúc chuẩn bị xây, có người mách cho mấy bố người Pháp về cái sự “trồng Gạo để dồn ma” nói trên của người Việt, thế là mấy bố Pháp (chắc vì sợ quá) mà răm rắp nghe theo, cho trồng ngay 2 cây Gạo ở phía bên kia đường, sát Hồ Gươm, để “dụ” ma tránh xa chỗ làm việc của mình = ))<br><br>2 cây Gạo thời đó, nay chỉ còn 1 cây, chính là gốc Gạo cổ thụ đối diện Vườn hoa Lý Thái Tổ mà ta đang nói tới. Cây Gạo còn lại vốn ở trước cửa đền Ngọc Sơn, lệch về phía Tháp Bút, nhưng đã chết từ lâu, nay không còn nữa....<br><br>.<br><br>Men theo vỉa hè đường Đinh Tiên Hoàng mà đi về phía đền Ngọc Sơn, chỉ độ vài chục bước chân từ gốc Gạo cổ thụ, đến khi nào mà nhìn sang bên kia đường thấy phố Trần Nguyên Hãn, thì lúc đó bạn đã đứng dưới gốc cây Lộc Vừng nổi tiếng của Hồ Gươm. Và chỉ cách đó vài mét về phía mép Hồ, là 1 cụm 9 cây Lộc Vừng chụm vào một chỗ (mà người ta vẫn hay gọi là <strong>“cây Lộc Vừng 9 gốc”</strong>).<br><br>Những cây Lộc Vừng này được nhiều người biết tới bởi cứ đến khoảng giữa tháng 3, mùa Lộc Vừng thay lá, là cả góc Hồ chỗ này sẽ được dát vàng màu lá Lộc Vừng, cả trên ngọn cây lẫn dưới gốc cây, đẹp rực rỡ, làm các nghệ sĩ nhiếp ảnh (cả nghệ sĩ xịn lẫn nghệ sĩ còn-xa-mới-xịn) cứ gọi là thích mê tơi....<br><br>Xét về ý nghĩa, Lộc Vừng được xem là 1 trong 3 loài cây “Tam Đa”, trong đó Lộc Vừng là Lộc; Sung là Phúc (ý là “sung túc”); và Vạn Tuế là Thọ. Cũng thật tình cờ và đầy bất ngờ là quanh Hồ Gươm lại có đầy đủ cả 3 loại cây Tam Đa ấy (một cây Sung mọc dưới chân Tháp Bút, còn Vạn Tuế được trồng rải rác ở vườn hoa).<br><br>Những ý nghĩa như thế đa phần chỉ phổ biến trong giới chơi cây cảnh, còn đối với người dân Hà Nội sống quanh Hồ Gươm, mấy gốc cây Lộc Vừng già này chỉ đơn giản là nơi tập thể dục, tập dưỡng sinh, và cả nhảy đầm mỗi sáng mà thôi... À dạo gần đây từ khi có Phố Đi Bộ thì còn là chỗ ngồi đắt hàng của các họa sĩ truyền thần nữa....<br><br>.<br><br>Bước tiếp trên vỉa hè rộng thênh thang đúng chuẩn đại lộ Châu Âu, chẳng mấy mà gặp đền Ngọc Sơn (ở cổng đền cũng có vài cây hoa Vô Ưu). Đứng từ đây nhìn sang bên phía Tượng đài Cảm Tử, sẽ thấy một cây Đa rất lớn, tỏa bóng xanh um một góc trời, với hàng trăm sợi rễ nhỏ rủ xuống. Đó chính là <strong>cây Đa đền Bà Kiệu</strong>.<br><br>Gọi là “cây Đa đền Bà Kiệu”, đơn giản vì nó đã đứng bên đền Bà Kiệu hàng trăm năm nay. Người ta vẫn kể lại rằng, ngày xưa, có lẽ trước cả khi có 2 cây Gạo mà mình đã kể, thì ở bên Hồ Gươm từng có 1 cây Gạo khác, ở chính vị trí của cây Đa đền Bà Kiệu ngày nay, và nó nằm bên trong thân cây Đa, được cây Đa “ôm” lấy. Nhưng lâu dần, cây Gạo chết đi, tạo ra một khoảng rỗng bên trong cây Đa đến tận bây giờ.<br><br>Tìm hiểu một chút về tập tính sinh trưởng của cây Đa, bạn sẽ biết giới khoa học gọi hiện tượng này là sự “thắt nghẹt” hay “bóp cổ” của cây Đa đối với cây chủ. Khi hạt Đa theo chim ăn hạt phát tán đi, nảy mầm trên tán một tán cây khác, nó sẽ phát triển ngay trên cây chủ ấy, bộ rễ của nó sẽ bao bọc lấy cây chủ, làm cho cây chủ chết dần để thế chỗ...<br><br>Mặc kệ sự đấu tranh sinh tồn tàn khốc trong tự nhiên ấy, người Hà Nội vẫn kể mãi về cây Đa cây Gạo bên đền Bà Kiệu như một mối tình chung thủy, quấn quýt với nhau cả đời, rồi một cây chết đi, để lại trong “lòng” cây còn lại một khoảng trống không thể lấp đầy.... (thật là cảm động!!!)<br><br>.<br><br>Vì đang cùng nhau đi một vòng quanh Hồ Gươm, nên chúng ta sẽ không rẽ vào bên trong đền Ngọc Sơn (và vào trong Đền cũng phải mất tiền vé nữa); chỉ xin để lại 1 chú ý nhỏ rằng, chi tiết “cây Si cổ thụ trong đền Ngọc Sơn bị bão quật ngã, rồi được người Hà Nội cứu sống” ở cuối truyện ngắn “Một Người Hà Nội” của Nguyễn Khải trong sgk Văn lớp 12 (có ai còn nhớ không?), vốn được dựa trên một sự kiện có thật. Và cây Si ấy ngày nay vẫn còn sống nhăn.<br><br>Từ cổng đền Ngọc Sơn, đi tiếp về phía Nhà hát Múa rối nước Thăng Long, băng qua <strong>mấy gốc cây Sưa Đỏ</strong> có giá cả chục tỷ (may mà mấy cụ Sưa này nằm ở khu trung tâm, chứ không chắc cũng bị “Sưa tặc” cưa trộm đem bán lâu rồi), là sẽ nhìn thấy tòa nhà Hàm Cá Mập.<br><br>Đến đây, mình sẽ kể cho các bạn nghe một câu chuyện có thật, còn creepy hơn chuyện về cây Gạo bên trên.<br>Từ chỗ Hàm Cá Mập cho tới KFC Bờ Hồ ngày nay, thời đầu Pháp thuộc, vốn là một bãi cỏ rất rộng, chỉ mọc mấy cây dừa lớn. Người ta gọi khu đất này là “Bãi Gáo”, còn mấy cây dừa đó là “cây dừa bêu đầu”.<br><br>Cái tên rùng rợn này xuất phát từ việc vào những năm cuối thế kỷ 19, đầu thế kỷ 20, Pháp thường đem chém những người Việt dám đứng lên chống lại chính quyền thực dân ở đây, rồi treo đầu họ lên mấy cây dừa này để răn đe người dân. Mỗi lần như thế, bên dưới gốc cây sẽ có dán cáo trạng đầy đủ của những người tử tù kia. Sau này, chẳng biết có phải để tăng sức đàn áp về tâm lý hay không, Pháp còn cho đóng cọc trên bãi đất, rồi cắm luôn cái đầu tử tù trên cái cọc ấy chứ chẳng thèm treo lên nữa...<br><br>Tất nhiên trước cảnh tượng đó thì ai cũng rùng mình, nhưng vẫn có những bà những cô, đánh liều cầm mảnh giấy hứng những giọt máu nhỏ xuống từ những cái đầu tử tù kia, rồi đem về dán ở đầu giường, cho rằng đó là bùa để trừ ác quỷ Phạm Nhan (loại quỷ mà dân gian tin là chuyên gieo rắc bệnh phụ nữ, làm hại sản phụ). Viết đến đây chợt mình nhớ tới chi tiết cái bánh bao tẩm máu tù nhân bị chém, dùng để làm thuốc chữa bệnh lao trong truyện ngắn “Thuốc” của Lỗ Tấn. Trong cùng 1 khoảng thời gian như nhau, hoàn cảnh như nhau, đã có những người Việt Nam và người Trung Quốc ngu dốt như nhau....<br><br>Chẳng ai ngờ, cái chỗ hành hình và bêu đầu những tử tù mà ít người dám bén mảng tới ấy, hơn một trăm năm sau, lại là nơi đông đúc sầm uất bậc nhất của thành phố...<br><br>.<br><br>Tiếp tục rảo bước, đến khi nhìn thấy đài phun nước thì là ta đã đứng ở giữa Quảng trường Đông Kinh Nghĩa Thục rồi. Cái quảng trường nó có tên hẳn hoi, nhưng hầu như chẳng mấy ai quan tâm, người ta chỉ đơn thuần gọi nó là “đài phun nước Bờ Hồ”.<br><br>Nếu đứng từ cửa hàng KFC Bờ Hồ và nhìn sang phía Hồ Gươm, bạn sẽ thấy một cây cổ thụ khá lớn với những chiếc lá có hình tim, đó chính là cây Bồ Đề duy nhất ở khu vực xung quanh Hồ Gươm. Chuyện cây Bồ Đề gắn liền với sự thành đạo của Đức Phật thì chắc ai cũng biết rồi (chưa biết thì mời google ạ). Nên với cây Đề này, mình sẽ kể một câu chuyện khác, với mốc thời gian gần chúng ta hơn nhiều...<br><br>Tới gần<strong>&nbsp;cây Đề</strong>, ngước nhìn lên cái cành cây lớn nhất vươn ra phía Quảng trường Đông Kinh Nghĩa Thục mà soi kĩ một lúc, ta có thể thấy những sợi dây thép hoen gỉ được quấn quanh cành cây. Đó chính là những vòng dây dùng để treo một cái “loa hình nấm” (người ta gọi thế chứ thực ra mình thấy giống hình đĩa bay kiểu UFO hơn...) rất quen thuộc với người dân thủ đô những năm 1960s, 1970s... (xem ảnh cái loa ở top comments nhé)<br><br>Bố mẹ mình kể: thời đó những chiếc loa UFO này được treo khắp thành phố. Dưới những cái loa ấy, người Hà Nội đã tụ tập bên nhau mỗi đêm Ba mươi để nghe Bác Hồ đọc thơ chúc Tết...<br><br>Cũng cùng nhau, họ đã khóc dưới những chiếc loa này vào năm 1969, khi người ta thông báo bệnh tình của Bác trở nặng, và cả tin Bác đã ra đi...<br><br>Nếu từng xem những phim tài liệu về cuộc chiến Hà Nội 12 Ngày Đêm - Điện Biên Phủ Trên Không năm 1972, bạn sẽ thấy có những tiếng phát thanh “Đồng bào chú ý! Đồng bào chú ý! Máy bay địch cách Hà Nội 70 ki-lô-mét...” thì cũng chính là phát ra từ những chiếc loa này. Bố mình bảo, thời ấy báo động vậy thôi, chứ nghe “còn cách Hà Nội 50km” chưa kịp nhảy xuống hầm, ngẩng lên đã thấy máy bay ở ngay trên đầu rồi....<br><br>Và, người Hà Nội lại ôm nhau vỡ òa sung sướng dưới những cái loa này vào trưa ngày 30 tháng 4 năm 1975.<br><br>Đến giờ, chúng ta chẳng còn biết đến những chiếc “loa hình nấm” này nữa, đơn giản vì nó đã hoàn thành xong sứ mệnh lịch sử của nó, và chắc chỉ còn vài cái trong bảo tàng... Bỗng dưng mình lại nghĩ đến vụ gần đây người ta cãi nhau về việc bỏ loa phường.... = )))<br><br>.<br><br>Cứ theo vỉa hè quanh Hồ mà đi tiếp, qua hàng kem Thủy Tạ nổi tiếng, là sẽ vào đường Lê Thái Tổ. Dọc con đường này được trồng thẳng tắp một <strong>hàng Xà Cừ rất lớn</strong> – loại cây vẫn được xem là cây đô thị tiêu biểu của những con phố Pháp ở Hà Nội.<br><br>Mình có đọc được rằng, ban đầu người Pháp cho trồng nhiều Xà Cừ để lấy bóng mát thật, nhưng rồi nhận thấy loại cây này có bộ rễ ăn ngang, chứ không đâm sâu xuống lòng đất, nên rất dễ đổ mỗi lần có mưa bão lớn. Thành ra người Pháp đã cho dừng việc trồng Xà Cừ, nhưng sau khi tiếp quản Thủ đô, thành phố Hà Nội (vì một lí do nào đó) lại cho trồng lại giống này...<br><br>Không biết thông tin này có chuẩn xác không, nhưng rõ ràng tới gần đây, người ta lại lấy lý do cây Xà Cừ dễ đổ ra để thay một loạt cây xanh trong thành phố....<br><br>.<br><br>Tản bộ trên đường Lê Thái Tổ, khi đi qua phố Báo Khánh (mà người ta cứ gọi nhầm là “Bảo Khánh”), đừng chỉ mải ngắm những tán Xà Cừ xanh ngát mà quên mất rằng bạn sắp được diện kiến cụ cây già nhất khu vực quanh Hồ Gươm, cũng có thể là già nhất ở nội đô Hà Nội – đó chính là <strong>cây Đa đại thụ&nbsp;</strong>hơn 300 năm tuổi trong sân tòa soạn báo Nhân Dân. Chỉ cần đứng từ vỉa hè bên phía mép Hồ, nhìn sang bên kia, cũng đã trông thấy cụ Đa này rồi.<br><br>Những cây Đa già cỗi trong thành phố như thế này là dấu tích còn lại của các làng Việt cổ, bởi ai cũng biết, mỗi làng quê Việt Nam xưa đều có trồng Đa ở đầu làng hoặc ở sân đình. Ở Thăng Long cũng vậy, vào thời phong kiến, ngoài khu vực thành quách của giới quý tộc, thì dân cư vẫn sống trong những ngôi làng chen vai sát cánh với nhau. Và những cụ Đa còn tồn tại lại sau quá trình đô thị hóa này chính là kí ức về những làng quê đó... Thế nên có người nói, giờ muốn tìm những gốc cây trăm tuổi thì trên rừng không có đâu vì phá rừng hết rồi, chỉ còn tìm vào trung tâm Hà Nội may ra mới có thôi....<br><br>Năm 1835, dưới bóng cây Đa này, cụ nghè Vũ Tông Phan đã lập trường Hồ Đình (còn gọi là trường Tự Tháp) ở chính vị trí của trụ sở báo Nhân Dân bây giờ. Đây là một trong những trường học tư thục đầu tiên ở Thăng Long, có sức ảnh hưởng rất lớn tới phong trào Đông Kinh Nghĩa Thục sau này. Cũng dưới gốc Đa ấy, Hội Hướng Thiện ở Thăng Long với 2 thành viên cốt cán là Vũ Tông Phan và Nguyễn Văn Siêu đã từng bước hiện thực hóa ý tưởng chấn hưng văn hóa Thăng Long, mà một bước trong số đó là dựng đền Ngọc Sơn năm 1841 và xây cụm công trình Tháp Bút – Đài Nghiên – Đình Trấn Ba năm 1865.<br><br>.<br><br>Đủng đỉnh đi hết con đường Lê Thái Tổ, ta sẽ gặp phố Hàng Khay. Thời đầu Pháp thuộc, phố này và phố Tràng Tiền vốn được gộp vào gọi chung là Phố Thợ Khảm (rue des Incrusteurs) vì có nhiều nhà làm nghề khảm trai. Người ta kể lại rằng, đây là con phố đầu tiên được người Pháp cho lát vỉa hè và trồng rất nhiều <strong>Phượng Vĩ</strong> 2 bên đường. Nhưng sau đó, người Pháp sống ở khu vực này đã phàn nàn rằng những gốc cây chắn lối vào cửa hàng của họ, rồi thì vì có lắm cây nên đến mùa hè người Pháp lại điên đầu vì tiếng ve kêu, và lại đổ tội vì nhiều cây sinh ra nhiều muỗi gây bệnh sốt rét... Rốt cục, cũng lại là chính quyền Pháp cho chặt bỏ 2 hàng Phượng ấy.<br><br>Ngày nay, ven bờ Hồ ở chỗ này có rất nhiều <strong>Liễu</strong>. Mình vẫn nhớ hồi bé, mỗi lần viết Tập Làm Văn tả Hồ Gươm, là thể nào cũng: “những cây Liễu rủ lá xuống mặt Hồ như những cô gái đang gội đầu” = )) Thật chẳng biết Xuân Diệu nhìn đâu mà thấy “Rặng liễu đìu hiu đứng chịu tang” buồn như trấu cắn thế, chứ với mình thì hàng Liễu này lúc nào cũng mang một cảm giác bình lặng, an yên...<br><br>Theo hàng Liễu mà đi tiếp vài bước chân, thì sẽ tới một vườn hoa nhỏ, nơi người ta dựng một cái đồng hồ bằng kính rất to (mà lại quay ra phía Hồ, chắc để cho rùa với cá xem giờ...). Ở vị trí cái đồng hồ này, khi trước là một chợ hoa tươi nổi tiếng của Hà Nội, mà người ta vẫn gọi đơn giản là “Quán Hoa” (vì có nhiều quán bán hoa). Đây là nơi tụ về của các gánh hàng từ những làng hoa nổi tiếng quanh Hà Nội như Tứ Liên, Hữu Tiệp và đặc biệt là Ngọc Hà. Chẳng thế mà người Hà Nội có câu:<br>“Ngày Rằm đi chợ mua hoa<br>Phải chờ thấy gánh Ngọc Hà mới mua...”<br><br>.<br><br>Đi qua chỗ trước kia là Quán Hoa ấy, ta sẽ lại về đầu đường Đinh Tiên Hoàng. Lúc này đón ta sẽ là một hàng Sấu già chạy thẳng từ đầu đường, qua Tháp Hòa Phong tới tận quá chỗ Bưu Điện Hà Nội, và cả con phố Đinh Lễ ở gần đó cũng rợp trong bóng mát của những <strong>cây Sấu</strong>.<br><br>Người ta cứ nghĩ Hà Nội khi vào thu thì mới có cảnh “tháng Tám mùa Thu, lá khởi vàng chưa nhỉ?” nhưng ít ai biết Hà Nội còn một mùa lá vàng nữa, ấy là cuối Xuân đầu Hạ, vào khoảng tháng Ba tháng Tư, chính là mùa thay lá của Xà Cừ, của Lộc Vừng, và đặc biệt là của Sấu. Những ngày lá bay ấy, cả đoạn đầu đường Đinh Tiên Hoàng này sẽ ngập vàng trong lá Sấu rụng, để đến tầm tháng Sáu tháng Bảy (tức là thời gian bạn đang đọc bài viết này đây), Sấu sẽ kết quả sai trĩu cành, là thứ quả đặc sản của mùa Hè Hà Nội.<br><br>Bố mẹ mình nói, thời bao cấp, vào mùa Sấu ra quả, cả trẻ con lẫn người lớn cứ đua nhau trèo cây để hái Sấu. Mà thân cây Sấu thì vừa thẳng vừa cao, cành cây lại giòn, lỡ chẳng may ngã xuống thì không vỡ đầu cũng gãy tay què chân... thế nên thời đó, người ta bảo cứ đứa nào trèo Me, trèo Sấu, và nhảy tàu điện thì đều là con nhà hư hỏng cả...<br><br>Hư hỏng không thì không rõ, chỉ biết rằng từ trước đến nay, người Hà Nội vẫn luôn yêu Sấu như thế, như Băng Sơn viết: “trong máu người Hà Nội, có vị chua của Sấu”.<br><br>.<br><br>Đi qua hàng Sấu, chẳng mấy bước chân nữa là ta gặp lại cây Gạo cổ thụ rồi, cũng là hết một vòng cây xanh quanh Hồ Gươm.<br><br>Trong một lần đi dạo ở Phố Đi Bộ, mình từng rất ấn tượng với hình ảnh một bác nghệ sĩ già, ngồi dưới gốc cây Gạo xù xì này, ôm cây đàn banjo cắm vào chiếc loa cũ rè rè, và say sưa tấu lên bài Tiến Về Hà Nội của Văn Cao. Chắc là mấy chục năm nay rồi vẫn cứ là: “Năm cửa Ô đón mừng đoàn quân tiến về”...<br><br>Lúc chiều nay đọc báo, thấy mừng húm vì UBND Thành Phố đã xác nhận là không có chuyện sẽ thay cây quanh Hồ Gươm; vậy mà kéo xuống bên dưới vẫn có những comment kiểu như: “nên bỏ bớt những cây già nua xấu xí, tránh làm mất mĩ quan đô thị”.<br><br>Chẳng biết theo họ thế nào mới là mĩ quan đô thị, nhưng cá nhân mình thấy, bài Tiến Về Hà Nội mà được đàn lên dưới gốc 1 cái cây non còi cọc mới trồng, thì thật là lạc quẻ hết sức (!)<br><br>Link đầy đủ của album<br><a href=\"https://www.facebook.com/Gabriel.H.McMilan/media_set?set=a.1701793769838027.1073741843.100000222612916&type=3&pnref=story\" target=\"_blank\">https://www.facebook.com/Gabriel.H.McMilan/media_set?set=a.1701793769838027.1073741843.100000222612916&type=3&pnref=story</a>&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":2493,"created_at":"2017-12-05T14:42:40.733Z","down_point":0,"up_point":11,"tags":[]}