{"_id":4085,"body":"<p>Cuốn sách mở ra với lời nói ban đầu:</p><p>Một trong những nguyên nhân khiến người giàu ngày càng giàu, còn người nghèo ngày càng nghèo, còn giới trung lưu thì thường mắc nợ chính là vì chủ đề tiền bạc thường được dạy ở nhà chứ không phải ở trường.</p><p>Hầu hết chúng ta học cách xử lý tiền bạc từ cha mẹ mình, và thường thì người nghèo không dạy còn về tiền bạc mà chỉ nói đơn giản là: “Hãy đến trường và học cho chăm chỉ.” Và rồi đứa trẻ có thể sẽ tốt nghiệp với một số điểm xuất sắc nhưng với một đầu óc nghèo nàn về cách quản lý tiền bạc, vì trường học không dạy về chuyện tiền nong mà chỉ tập trung vào việc giáo dục sách vở và những kỳ năng nghề nghiệp mà không nói gì về kỹ năng tài chính.</p><p>Đó chính là lý do tại sao những nhân viên ngân hàng, bác sĩ, kế toán thông minh dù đạt được nhiều điểm số xuất sắc ở trường nhưng lại gặp nhiều rắc rối tài chính suốt đời. Và những món nợ quốc gia chóng mặt thường bắt nguồn từ những vị trí lãnh đạo có học vấn cao, nhwung chỉ được huấn luyện rất ít hoặc không có chút kỹ năng nào về vấn đề tài chính.</p><p>&nbsp;Dưới đây là video tóm tắt cũng như một vài bình luận về cuốn sách nổi tiếng này.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ELRuBgfvDSQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>------------------------------</p><p>Người nghèo làm việc vì tiền bạc. Người giàu buộc tiền bạc làm việc vì mình.</p><p>Dạy con làm giàu là cuốn sách tư duy làm giàu, đó là những nhận thức hoàn toán mới và rõ nét về tư duy của người giàu hay người muốn làm giàu. Trước đây, mình nghĩ khá đơn giản: Làm giàu nghĩa là kiếm một công việc rồi dần dần tích góp, nhưng thực sự không hẳn vậy. Điều mình ấn tượng nhất trong cuốn sách là định nghĩa về tài sản và tiêu sản, cũng như cách sử dụng tiền của người giàu.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-11T03:25:38.268Z","creator_id":2680,"down_point":1,"tags":[],"title":"Cha giàu cha nghèo - Robert T Kiyosaki ","up_point":12}