{"_id":3660,"body":"<div><p>Có lẽ ai ai cũng từng có cảm giác cô đơn. Đó là những gì còn lại sau một cuộc chia ly, sau sự mất mát người thân… khi một cảm giác trống trải xâm chiếm toàn bộ trái tim bạn, khi mà dường như không một ai thấu hiểu và sẻ chia.</p><p><br /></p><p>Với một số người, cảm xúc ấy dễ dàng trôi qua, như một chút gia vị cho cuộc sống đầy nhiều sắc màu. Nhưng nhiều người khác thì thật khó khăn để vượt qua những cô đơn và trống trải, bởi nỗi đau về cái chết của một người thân yêu, về một cuộc hôn nhân tan vỡ hay những xung đột nảy lửa… khắc sâu quá mạnh mẽ trong tâm trí họ.</p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/2718_original.jpg\" /></p><p><br /></p><p>Khi gặp phải những biến cố trong tâm, nhiều người lặng lẽ tách mình ra khỏi thế giới xung quanh, có một số biểu hiện ‘khác thường’, nếu những người khác không quan tâm và thông cảm sẽ khiến họ có xu hướng ngày càng tách mình ra khỏi cộng đồng. Tiếp diễn như vậy có thể mang lại hậu nghiêm trọng.</p><p><br /></p><p><strong>Các nhà nghiên cứu phát hiện rằng sống tách biệt với xã hội gây nguy cơ mắc bệnh tật và tử vong sớm. Nó gây ra những nguy hiểm cho cơ thể như béo phì, hút thuốc lá, nghiện rượu…</strong></p><p><br /></p><p>Cô đơn là một yếu tố nguy cơ gây ra nhiều vấn đề về sức khỏe thể chất, từ khó ngủ, mất trí nhớ đến làm giảm khả năng làm việc của hệ tim mạch. Nó gây ra stress, kích động, suy giảm miễn dịch, giảm đề kháng với bệnh tật.</p><p><br /></p><p>Theo một nghiên cứu cho thấy, những người thường xuyên cảm thấy cô đơn có nguy cơ chết trẻ hơn 14% so với những người khác. </p><p><br /></p><p>Nghiên cứu khác cho thấy 70 – 80% những người sống một mình mắc phải bệnh mất trí nhớ. Chưa hết, những người thường xuyên cảm thấy cô đơn lạc lõng còn có khả năng mắc phải các bệnh về rối loạn nhận thức nhiều hơn 2,5 lần so với người thường.</p><p><br /></p><p><strong>Làm sao để thoát khỏi sự cô đơn?</strong></p><p><br /></p><p>Người ta cho rằng khuyến khích những người cô đơn tham gia vào một tập thể hoặc chơi với một người bạn mới có thể loại trừ cảm giác cô đơn. </p><p><br /></p><p>Nhưng thực ra, những người cô đơn <strong>không dễ dàng</strong> kết nối với những người khác sau những tổn thương và mất mát họ gặp phải, họ có <strong>nhiều nghi ngại về những mối quan hệ xã hội</strong> và gặp khó khăn trong tiếp xúc với người khác. Những người xung quanh hiểu lầm rằng họ không thân thiện, và cũng dần tránh xa họ, khiến họ ngày càng tách biệt với xã hội.</p><p><br /></p><p>Một nghiên cứu đánh giá hiệu quả của các loại phương pháp khác nhau trong chữa trị sự cô đơn cho thấy những phương pháp điều trị tập trung vào việc thay đổi suy nghĩ tiêu cực về người khác có hiệu quả hơn là đưa cho họ cơ hội giao tiếp với xã hội.</p><p><br /></p><p>Để giúp ai đó có thể vượt qua sự cô đơn, người ta xây dựng mối quan hệ tình cảm, gần gũi hơn với những người xung quanh, giúp họ suy nghĩ tích cực hơn. Ngay cả những người đã từng bị chẩn đoán mắc bệnh tâm thần nghiêm trọng cũng có cải thiện về tình trạng sức khoẻ và các mối quan hệ của họ sau khi suy nghĩ và hành động tích cực.</p><p><br /></p><p>Ngày nay, các phương tiện truyền thông hiện đại phổ biến, tưởng như thúc đẩy sự kết nối xã hội, mở rộng các mối quan hệ, nhưng thực chất rằng nó khiến người ta xa rời nhau hơn, khiến các mối quan hệ không còn sâu sắc, tình yêu giữa người với người cũng phai nhạt đi. Chúng ta đã đánh giá thấp khả năng sự cô đơn và thực tế nó đang dẫn đến nhiều vấn đề trong xã hội: gia tăng tỉ lệ bệnh trầm cảm, tâm thần…</p><p><br /></p><p>Nguồn: Daikynguyen</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-24T03:49:46.969Z","creator_id":548,"down_point":0,"tags":[],"title":"Sự Cô Đơn Còn Nguy Hiểm Hơn Cả Việc Hút 15 Điếu Thuốc Mỗi Ngày","up_point":12}