{"_id":11815,"title":"Em đẹp như là một bài thơ","body":"<div style=\"text-align: justify;\">Em đã phải ngừng thở nhiều lần trước những khung hình Elisa xuất hiện trong The shape of water. Cái tên tiếng Việt: \"Người đẹp và thủy quái\" đó ban đầu khiến em cảm thấy sai sai, vì Elisa được xây dựng là một cô lao công già ế và bị câm chứ đâu phải là nàng Belle xinh đẹp trong Người đẹp và quái vật?Thế nhưng chỉ sau vài phút đầu tiên Elisa xuất hiện, trong đầu em đã chỉ còn một suy nghĩ: nàng thật đẹp. Nàng đẹp đến nỗi em gần như chỉ bị hút vào những khung hình có sự xuất hiện của nàng, gần như mất hẳn tập trung với những tình tiết khác của bộ phim.&nbsp;</div><div style=\"text-align: justify;\">Tâm hồn yêu cái đẹp của nàng. Sự cô độc của nàng. Nỗi đau của nàng.&nbsp;</div><div style=\"text-align: justify;\">Em đã nhìn thấy quá nhiều phần của bản thân mình trong Elisa.&nbsp;</div><div style=\"text-align: justify;\">Trong một khắc vừa tiến vào bộ phim, em đã có cảm giác mình chính là Elisa trần trụi, không xinh đẹp, khiếm khuyết và cô đơn đó. Khi nàng cúi gằm mặt bước đi, em cũng đang cúi gằm mặt bước đi. Khi nàng ngồi trên xe buýt, đặt chiếc mũ lên cửa kính và áp tai lên đó, thì em cũng áp tai lên cửa sổ và nhìn lên những hạt mưa đọng đầy trên khung kính. Khi nàng dậm những bước chân nhảy một mình giữa hành lang vắng, em cũng nhảy những điệu nhảy rời rạc một mình. Thậm chí, ngay cả khi nàng lột bỏ bộ quần áo, thả thân mình trần truồng&nbsp;gầy guộc của mình vào làn nước trong bồn tắm và tự an ủi chính mình, em cũng cảm thấy mình đang làm như vậy.&nbsp;</div><div style=\"text-align: justify;\">Nàng đã vừa mếu vừa nói bằng ngôn ngữ hình thể với ông nghệ sĩ già, đồng tính, cô độc hàng xóm về cái thứ thủy quái kì dị trong mắt người đời rằng:&nbsp;</div><div style=\"text-align: justify;\">\"<em>Anh ấy cũng như tôi, không thể nói và đơn độc. Anh ấy là thứ cô độc nhất mà tôi thấy trên đời. Khi anh ấy nhìn tôi, anh ấy không thấy tôi khiếm khuyết. Anh ấy chỉ thấy tôi là chính tôi.</em>\"&nbsp;</div><div style=\"text-align: justify;\">Cảnh tượng đó đã khiến em chảy nước mắt. Qua lâu rồi cái thời em mong mỏi tình yêu đẹp đẽ và hoàn mĩ với một chàng hoàng tử, em đã tiến sang thời kì mong mỏi một thứ tình yêu khác càng khó kiếm tìm hơn - tình yêu đến từ nỗi đau. Nỗi đau, đó là thứ thật khó để phơi bày, cũng thật khó để hiểu và cảm thông. Con người dường như là thứ tạo vật ích kỉ tới tột cùng. Ai cũng mong có ai đó lắng nghe và thấu hiểu nỗi đau của mình. Nhưng bản thân mình lại thật khó để nghe và hiểu cho nỗi lòng của người khác. Nỗi đau của người khác, đó là thứ gần như ta phải từng trải&nbsp;qua, phải từng đau và thấm thía thì mới có thể chạm tới và sống cùng. Bởi khi đó, nỗi đau của người thực ra cũng chính là nỗi đau của ta. Người với ta như là một, chấp nhận thiếu hụt thiệt thòi, cùng chung nỗi niềm sướng khổ. Như thể nếu chàng thủy quái của Elisa bị người ta dùng roi điện đánh tới bật máu, thì trên thân thể của nàng cũng sẽ có những vết thương. Và nếu chàng vì thiếu nước mà phải thoi thóp chết đi, thì nàng có giữ chàng ở trên cạn với mình cũng chẳng ý nghĩa gì... Yêu thôi chưa đủ, cần hơn cả là phải thương.</div><div style=\"text-align: justify;\">Elisa, trái tim nàng đã chứa đầy một thứ tình yêu chân kính, thấu hiểu và trong sáng. Tình yêu ấy khiến nàng trở nên đẹp đẽ đến nỗi em chỉ thấy nghẹn lòng. Giờ này phút này viết về nàng, em vẫn thấy tim mình tưng tức lại, cứ ám ảnh mãi với một câu trong lời kể chuyện ở cuối phim.&nbsp;</div><div style=\"text-align: justify;\"><em>Em đẹp như là một bài thơ.</em></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7eec4200bdc11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15518,"created_at":"2018-02-07T07:59:47.555Z","down_point":0,"up_point":10,"tags":[]}