{"_id":15172,"tags":[{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"5a1ae93e8804e7195695a4a1","name":"LUẬT PHÁP"},{"_id":"5b643dab0b5d383522a4c79d","name":"QUỐC GIA"},{"_id":"5b82f0f9a6d01e5bd16d3771","name":"MÁY BAY"}],"up_point":18,"down_point":0,"title":"Cần áp dụng luật của quốc gia nào với những chuyện xảy ra trên những chuyến bay quốc tế?","body":"<div>1. Thảo là một cô gái thành đạt, có sự nghiệp, trẻ trung, năng động và đặc biệt là có người yêu chuẩn “soái ca” khiến ai nhìn vào cũng ghen tị. Tuy nhiên, trên chuyến bay của British Airways trong hành trình du lịch đến New York của cặp đôi trẻ, cô vô tình bắt gặp anh chàng người yêu đang có hành động … tán tỉnh cô tiếp viên hàng không. Quá bẽ bàng và tức giận, cô xô đến, đánh anh túi bụi. Hai người cãi vã to tiếng rồi có hành động xô xát ngay trên máy bay, và bị bắt giữ khi họ vừa hạ cánh xuống sân bay JFK. Câu chuyện nhanh chóng truyền về công ty Thảo, khiến hội bà tám có cơ hội hoạt động miệng đến hết công suất. Có người nhanh nhảu:&nbsp;</div><div>- Cái Thảo nó người Việt thì dĩ nhiên nó chịu xét xử theo luật Việt Nam rồi.&nbsp;</div><div>Người khác lại đáp:<br>- Bồ nó người Mỹ, lại đang bay đến Mỹ, chả lẽ luật Mỹ chịu để yên! Kiểu này không vào tù thì cũng nộp phạt đến cháy túi.&nbsp;</div><div>Vậy theo bạn, Thảo và người yêu kia sẽ bị xử phạt vì tội quấy rối và đe dọa an ninh hàng không theo luật của nước nào?</div><div>Phiên họp Geneva 1956 của ICAO, Công ước về Hàng không dân dụng quốc tế, đã thống nhất một số thỏa thuận và nguyên tắc chung về việc áp dụng bộ luật cho các hành động phạm tội trên máy bay. Theo đó, về cơ bản, luật pháp của quốc gia nơi máy bay được đăng kí hoặc/và hạ cánh sẽ được áp dụng.&nbsp;</div><div>Trong trường hợp này, do máy bay được đăng kí theo luật pháp của Anh, luật hàng không dân dụng Anh sẽ tự động được áp dụng trong suốt chuyến bay. Tuy vậy, bởi máy bay đã hạ cánh trong lãnh thổ Hoa Kỳ và việc Thảo và người yêu bị bắt giữ bởi cảnh sát nước này, việc xét xử và thi hành án sẽ được diễn ra theo luật pháp Hoa Kỳ. Trớ trêu hơn một chút, nếu việc đánh ghen giữa Thảo và người yêu được xác định diễn ra trên không phận một nước thứ 3 như Canada, nước này cũng hoàn toàn có cơ sở để áp dụng luật hàng không Canada cho vụ việc này.&nbsp;</div><div>Tuy vậy, trong những trường hợp phức tạp như khủng bố hay giết người trên máy bay, việc xét xử cũng trở nên rất phức tạp, nếu không nói là tùy vào từng tình huống cụ thể, và phụ thuộc vào nhiều yếu tố bao gồm<br>- luật pháp của quốc gia mà hãng hàng không đăng kí<br>- luật pháp của quốc gia máy bay cất cánh và hạ cánh<br>- luật pháp của quốc gia tuyên bố chủ quyền vùng trời nơi hành vi phạm tội diễn ra<br>- hiệp định và đàm phán quốc tế về quy tắc và an ninh hàng không<br>- sự can thiệp của các quốc gia và tổ chức quốc tế có liên quan</div><div>Lấy ví dụ về vụ bắn rơi MH17. Do máy bay được đăng kí bởi Malaysia Airlines theo bộ luật và quy định hàng không Malaysia, họ có đầy đủ cơ sở để tuyên bố thẩm quyền xét xử việc bắn hạ này. Hà Lan cũng giữ thẩm quyền xét xử vì phần lớn nạn nhân trong vụ việc mang quốc tịch nước này. Trong khí đó, Ukraina cũng tuyên bố thẩm quyền vì sự việc diễn ra trên không phận của họ.</div><div>2. Quay trở lại với Thảo, sau mối tình rạn nứt với anh chàng người ngoại quốc, cô không còn tin vào sự chung tình của các chàng Tây nữa. Cô yêu Lâm, một anh chàng không tương xứng với cô về mọi mặt từ học thức cho đến tiền tại, địa vị, nhưng đem lại cho cô cảm giác được yêu thương và chở che thực sự, mặc cho sự phản đối từ hai gia đình. Họ quyết định cùng nhau bỏ trốn. Khi ấy, Thảo đã trong mình dòng máu của cả cô và Lâm ở tháng thứ 7. Trong chuyến bay từ Tokyo đi Toronto của Air Canada, không may, cô chuyển dạ và sinh non. Lúc này, máy bay đang bay trên không phận Mỹ. Vậy, đứa con của Thảo sẽ mang quốc tịch gì?&nbsp;</div><div>Lý giải cho câu hỏi này tương đối phức tạp, tuy nhiên có thể được giải thích với 2 cách tiếp cận chính hiện nay là jus sanguinis và jus soli. Jus soli là từ Latin để chỉ sự nối dõi về dòng máu, và là cách phần lớn các quốc gia sử dụng để xác định quốc tịch của trẻ theo bố hoặc mẹ hoặc cả hai. Do Thảo và Lâm đều mang quốc tịch Việt Nam, nên dù được sinh ra ở bất kì nơi nào trên thế giới, con của họ hoàn toàn đủ tư cách để mang quốc tịch Việt.&nbsp;</div><div>Jus sanguinis, trong khi đó hàm ý chỉ vùng đất nơi đứa trẻ chào đời. Mỹ, Anh, Nhật Bản và một số quốc gia khác công nhận quốc tịch cho đứa trẻ được sinh ra trên phạm vi lãnh thổ của họ, gồm cả vùng đất, vùng biển, và vùng trời. Do con của Thảo được sinh ra khi máy bay đang bay trên vùng trời nước Mỹ, đứa bé sẽ được cấp quốc tịch Hoa Kỳ. Thú vị hơn, Chính phủ Mỹ cũng công nhận quốc tịch cho một đứa trẻ ngay cả khi chúng không được sinh ra trên lãnh thổ Mỹ. Đó là khi chúng được sinh ra trên chuyến bay hoặc tàu biển vượt đại dương hạ cánh hoặc cập cảng Hoa Kỳ.&nbsp;</div><div>Một nguyên tắc khác được áp dụng trong tình huống này đó là việc đứa trẻ được sinh ra trên máy bay sẽ mang quốc tịch của quốc gia mà chiếc máy bay này được đăng kí. Nói cách khác, con của Thảo cũng đủ điều kiện để được cấp quốc tịch Canada vì chúng được sinh ra trên chuyến bay của hãng hàng không nước này. Tuy nhiên, cần phải nói rằng việc được cho phép lên máy bay với phụ nữ mang bầu trên 6-7 tháng không phải là chuyện dễ dàng.</div><div><br></div><div><em>Tham khảo:</em><br>&nbsp;(1) <a href=\"https://link.springer.com/book/10.1007/978-94-015-0737-0https://link.springer.com/book/10.1007/978-94-015-0737-0\" target=\"_blank\">Jurisdiction Over Crimes on Board Aircraft</a>&nbsp;<br>&nbsp;(2) <a href=\"https://en.wikipedia.org/wiki/Tokyo_Convention\" target=\"_blank\">Tokyo Convention</a><br>&nbsp;(3) <a href=\"https://www.quora.com/Which-nations-laws-apply-on-international-flights\" target=\"_blank\">Which nation's laws apply on international flights?</a>&nbsp;<br>&nbsp;(4) <a href=\"https://www.youtube.com/watch?v=lkCeKc1GTMs&t=522s\" target=\"_blank\">Which country are international airports in?</a>&nbsp;<br>&nbsp;(5) <a href=\"https://www.npr.org/sections/krulwich/2014/08/20/341641164/if-youre-born-in-the-sky-whats-your-nationality-an-airplane-puzzler?t=1535307773555\" target=\"_blank\">If you're born in the sky, what's your nationality?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2018-08-26T18:27:05.381Z"}