{"_id":13639,"tags":[{"_id":"5b1e1d640beb2f271980f703","name":"GAMINGPHONE"},{"_id":"5b1e1d640beb2f271980f702","name":"GAMINGSMARTPHONE"},{"_id":"5b1e1d640beb2f271980f704","name":"LỊCH SỬ HÌNH THÀNH"},{"_id":"5b1e1d640beb2f271980f705","name":"ĐIỆN THOẠI THÔNG MINH"},{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"}],"up_point":13,"down_point":0,"title":"Lịch sử của Gaming Phone và phát triển đến Gaming Smartphone hiện nay - Phần 1.","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Trong bài viết của mình lần này, mình sẽ nói về <strong>Gaming Smartphone</strong> - một phân khúc điện thoại thông mình thực chất đã có từ rất lâu rồi nhưng không phải ai cũng nhớ - và giờ thì các hãng lại đang phát triển nó trở lại trong thời gian từ 2017 - 2018 với hàng loạt <strong>\"Gaming Smartphone cấu hình khủng\"</strong> được ra mắt.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Mình sẽ nhắc đến chủ yếu những <strong>Gaming Smartphone</strong> của các thương hiệu lớn và quen thuộc với mọi người, bên cạnh đó đôi khi sẽ có những Smartphone \"rất lạ\" mà bạn chưa bao giờ nghe đến - bởi vì nó chỉ xuất hiện ở các thị trường Châu Âu thôi. &nbsp;Mà thôi vào đề:&nbsp;</div><div style=\"text-align: justify;\"><em><strong>1. Nokia N-Gage Series.</strong></em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; <strong>Gaming phone</strong> đầu tiên của thế giới: <strong>Nokia N-Gage</strong> lừng dành (nói đến đây chắc những bậc lão tiền bối 8x 9x đều biết con điện thoại thần thánh này).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62f4d3706d3011e8a6fc155e3a3ccfac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nokia N-Gage</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Ra mắt lần đầu tiên vào năm 2003, Nokia mang đến cho người dùng một chiếc điện thoại gần giống như chiếc 3300 nhưng với 1 màn hình lớn hơn để phục vụ <strong>trải nghiệm Gaming tốt hơn</strong> và <strong>hỗ trợ cả multiplayer qua Bluetooth</strong> (thời đó mình còn nhớ trong xóm có 2 ông anh có con điện thoại N-gage này, thế là tối nào đi học về cả đám cũng bu vào xem 2 bác đánh nhau trên điện thoại).&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Sau đó khoảng 1 năm rưỡi tiếp theo, Nokia tiếp tục ra mắt tiếp thế hệ tiếp theo là <strong>N-Gage QD</strong> cải thiện những khuyết điểm của thế hệ N-Gage đầu tiên với <strong>khả năng hỗ trợ thẻ nhớ ngoài</strong> nhưng mà doanh thu thì không đạt được kì vọng của hãng - ( khoảng <strong>3 triệu máy</strong> vào năm 2007) bởi vì việc loại bỏ các tính năng không thể thiếu ở thời điểm năm 2004 - 2005 là <strong>FM Radio</strong> và <strong>tính năng nghe MP3</strong> như người tiền nhiệm của mình.&nbsp;</div><div style=\"text-align: justify;\"><strong><em>2. Gizmondo - Tiger Telematics.</em></strong></div><div style=\"text-align: justify;\"><strong>Gizmondo</strong> được ra mắt lần đầu tiên vào năm 2005 bởi <strong>Tiger Telematics</strong> - thực chất không phải là một Gaming phone đúng nghĩa - nhưng mà bởi vì nó được hỗ trợ các băng tần <strong>GSM Radio dành cho SMS, MMS và Email</strong> nên người ta cũng cân nhắc nó là một thiệt bị gần giống như một Gaming Phone. <strong>Gizmondo</strong> có các nút quen thuộc dành cho việc chơi game, cộng thêm màn hình <strong>LCD 2,8 inch với phân giải 320 x 240 pixel</strong> - một phân lớn ở thời điểm đó, <strong>hỗ trợ thẻ nhớ SD</strong> và <strong>bluetooth</strong> và thậm chí còn có một <strong>Camera ở phía sau.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/903ce8606d4211e8a656219b1af4b34b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Gizmondo Console của Tiger Telematics</figcaption></figure></div><div style=\"text-align: justify;\">Việc <strong>Gizmondo</strong> thất bại trong việc thu hút người dùng do cách lựa chọn thời điểm ra mắt sản phẩm - đúng vào năm đó thì <strong>Nintendo</strong> lại ra mắt <strong>Nintendo DS</strong> huyền thoại 1 thời và <strong>Sony</strong> thì vừa bán ra <strong>PSP</strong>\n<strong>(Playstation Portable)</strong> trên toàn cầu khiến cho Gizmondo không quá nổi bật so với 2 đối thủ khổng lồ còn lại, ngoài ra giá của nó cũng là một trở lại lớn - với cái giá gần <strong>400$</strong> ở thời điểm năm 2005, người ta có thể mua được một máy chơi game đang hot ở thời điểm đó như <strong>Playstation 1</strong> hoặc các hệ máy của <strong>Nintend</strong>o chẳng hạn. Ngoài ra, <strong>Gizmondo</strong> còn có một phiên bản khác với mức giả \"thấp hơn\" <strong>229$</strong> nhưng thật sự vẫn không nhận được sự quan tâm từ phía người dùng.&nbsp;</div><div style=\"text-align: justify;\"><strong><em>3. Samsung SPH - B5200.</em></strong></div><div style=\"text-align: justify;\">Đúng rồi mấy bạn không nghe lầm đâu,<strong>&nbsp;Samsung</strong> cũng có <strong>Gaming Phone</strong> nha, mà thậm chí còn <strong>trượt 2 cơ chế ngang và dọc</strong> nữa, nhìn là thấy rất xịn luôn (cơ mà không biết cơ chế trượt của thời điểm 2006 thì trượt được bao nhiêu lần thì nó tạch...). <strong>Samsung B5200</strong> được ra mắt nhầm cạnh tranh với <strong>N-Gage</strong> và nhiều gaming phone. Với màn hình <strong>3 inch so với chỉ 2,4 inch của N-Gage</strong>, độ phân giải <strong>QVGA LCD</strong> và con quay hồi chuyển cũng như là cơ chế bàn phím trượt ngang - dọc tùy thuộc theo mục đích sử dụng, ngoài ra thì một đặc điểm không thể thiếu của các thương hiệu châu Á ngày đó - chức năng xem TV. Tưởng chừng nhưng với rất nhiều điểm nổi bật - <strong>B5200 cũng \"biến mất\" luôn trên thị trường chỉ sau khi ra mắt không lâu</strong>.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60593bd06d4211e888dccf8dceb7c7da.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Samsung SPH - B5200&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>3. Nokia N-Gage 2.0 Flatform&nbsp;</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Ở thời điểm 2007, sau doanh số bán không khả quan của dòng N-Gage QD, người ta hoài nghi rằng không biết Nokia có ra mắt một dòng N-Gage hoàn toàn mới để cải thiện doanh số dòng máy hay không. Thay vào đó, hãng đã ra mắt hẳn 1 nền tảng Gaming dành cho các điện thoại chạy HĐH Symbian thời đó với tên gọi là N-Gage 2.0. Đây là một nền tảng, một \"play store\" thời xưa của Nokia mà những thiết bị của hãng có thể lên và tải game về chơi, thường là các thiết bị Symbian OS sẽ được sử dụng nhiều hơn. Ở thời điểm đó, chỉ có chiếc Nokia N81 là được hỗ trợ tối đa cho nền tảng này với việc thiết kế phần cứng có thêm 2 nút dùng để chơi game ở phần loa thoại và cảm biến ánh sáng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/942e51606d4311e8bef7732390cb58a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nokia N81 với 2 phím bấm dùng tối ưu cho việc chơi game.&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nhưng mà tiếc thay, việc Nokia ra mắt N-Gage 2.0 chỉ cách 3 tháng trước khi Apple chuyển sang sử dụng App Store cho iPhone. Và vào 2009, Nokia tuyên bố đóng của nền tảng này và chuyển dần sang nên tảng Ovi Store mà người dùng Nokia sau này thường thấy trên các Smartphone chạy Symbian OS của họ.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div><em>Kết thúc phần 1. Ở phần 2 mình sẽ tiếp tục nói về Sony Ericsson Xperia Play và các Gaming phone, Gaming Smartphone sau đó.&nbsp;</em></div><div><em>*Nguồn các thông tin : tham thảo từ Wikipedia, Engadget .</em></div><div><em>*Hình ảnh: Google.com</em></div><div><em><strong>*Cảm ơn các bạn đã đọc.&nbsp;</strong></em></div><div><em><strong>Nếu như có ý kiến đóng góp về nội dung, cách thức viết bài hoặc bất cứ ý kiến nào bạn thấy mình còn thiếu sót trong bài viết. Xin hãy đóng góp ý kiến giúp mình để mình có thể cải thiện khả năng viết bài của mình. Một lần nữa chân thành cảm ơn các bạn . *</strong></em></div><div>Nice day.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19185,"created_at":"2018-06-11T06:57:40.590Z"}