{"_id":10691,"title":"Hãy vào phòng tắm, lột đồ ra, và xem bạn thấy gì trong đó?","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tiêu đề này mình xin phép được lấy từ bài viết của ThanhCj vì đây là câu nói mình ấn tượng nhất trong cả bài \"Cuộc đời bạn như cái quần què\" và khiến mình muốn viết bài này, mặc dù nội dung bài viết chả liên quan nhiều lắm đến cái cuộc đời quần què của ThanhCj. Chỉ là câu nói ấy khiến mình nhớ ra đã hơn chục lần mình từng vào phòng tắm, lột đồ ra, đứng trước gương và thấy... cực awesome... Haha!!!</div><div style=\"text-align: justify;\">Nói thật nhé, mình luôn thấy mình xấu. Mình gu thời trang tệ, mặt không xinh, và da không đẹp, theo con mắt thẩm mĩ của đa số người Việt Nam. Mình từng cảm nhận được sự phân biệt đối xử của nam giới dành cho mình, khi mình đứng cạnh các cô gái xinh đẹp khác. Mình từng không gặp thuận lợi trong công việc vì vấn đề ngoại hình. Nhưng cứ mỗi khi lột đồ ra, mình lại thấy mình... đơn giản là đẹp.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73ee9460dae911e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói một cách công bằng, kể cả khi lột đồ ra thì mình vẫn không có một thân hình ngon nghẻ lắm. Mình có những vết rạn trên da dù chưa hề sinh đẻ. Mình có những vết sẹo dọc bắp chân. Ngực nhỏ. Bụng to. Đã vậy thì chớ, dạo này mình lại còn tăng cân, bụng trở nên ngân ngấn mỡ, bắp tay cũng phình to ra. Thế nhưng khi nhìn bản thân trong gương, mình vẫn thấy&nbsp;ở đó có một sự hài hoà, cân đối. Nếu cái bụng này tròn lên một chút, mà cái tay kia không phình ra một xíu thì có phải là sẽ kinh lắm không, như thế tay mình có khi sẽ như cành cây chọc vào người tuyết ý, trong khi mình rõ là chẳng thể trắng trẻo và cute như người tuyết rồi.</div><div style=\"text-align: justify;\">Và gì nữa nhỉ?</div><div style=\"text-align: justify;\">Nếu trước mặt bạn có một chiếc gương, bạn sẽ làm gì nào?</div><div style=\"text-align: justify;\">Với mình, trước tiên mình sẽ cười một cái. Không hiểu sao từ nhỏ mình đã nhận ra mình có một ánh mắt khá buồn. Chưa kể, nước da xạm đen còn làm cho gương mặt mình thêm phần u tối nữa. Chẳng vậy mà mỗi khi mình làm việc nghiêm túc và không cười, đồng nghiệp lại hay hiểu lầm là mình đang có vấn đề gì nghiêm trọng lắm. Nên bất cứ khi nào có thể và tự ý thức được, mình nhất định sẽ cười một cái. Cười hở mười cái răng. Cười băng băng thành phố. Cười đến sáng cả mặt gương. Cười xong thấy mình xinh vãi chưởng.</div><div style=\"text-align: justify;\">Đấy! Thân thể đã cân đối hài hoà. Mặt mũi lại còn tươi tắn, xinh xẻo. Vẻ đẹp sán lạn cỡ này chỉ ta và riêng ta có thể tận hưởng hết. Thiên hạ ngoài kia thì biết \"cái quần què\" gì về vẻ đẹp và cuộc đời của ta đâu. Sao phải vì cái ánh mắt, tiêu chuẩn của người đời mà cho rằng đời mình thảm bại? Nhở!!!</div><div style=\"text-align: right;\">Yo Le.4.12.2017</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2017-12-04T16:12:05.183Z","down_point":0,"up_point":16,"tags":[]}