{"_id":13503,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"}],"up_point":13,"down_point":0,"title":"A StarCraft Story: The Beginning","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9492ae1066d811e8ae6075b4ae4e2e23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><em><strong>“From a guy that never gets a 10 at writing”</strong></em></div><div><br></div><div><strong>Here we go, let’s dive into this great story.</strong></div><div>&nbsp; &nbsp; Vào năm 2499, khi mà thời đại của du hành vũ trụ. Lúc này con người có thể dễ dàng du hành trong vũ trụ chỉ bằng vài lần “warp, những bước nhảy siêu không gian”. Những con tàu vũ trụ khổng lồ, phục vụ cho mục đích đó được sản xuất hàng loạt, và cũng do tình trạng bùng nổ dân số, con người ta phải đi tìm những nơi có nguồn tài nguyên, khoáng sản để cư trú. Tất nhiên rồi, năm 2018 đã là hơn 7 tỉ người rồi thì năm 2499 dễ lên đến hàng trăm tỉ ấy chứ, Trái Đất làm sao đủ chỗ cho từng đó con người được. Và <strong>Koprulu Sector</strong> được tình cờ &nbsp;tìm thấy, bởi những con tàu chứa đầy những kẻ tội phạm bị đày ải khỏi thái dương hệ. Koprulu còn được biết đến với cái tên Terran Sector, mặc dù khu vực này cách xa rất xa so với Trái Đất, con người cũng chẳng phải những sinh vật đầu tiên xuất hiện và sinh sống tại khu vực này.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/33619924_1414912551987725_3285832728003477504_n.jpg?_nc_cat=0&oh=1423cc20f189ecf0dee47f96b6949e26&oe=5B7A9A59\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; Do gặp vấn đề về định hướng và liên lạc, những kẻ này đã tình cờ tìm được thiên đường cho chính mình, họ đã “tự thân vận động” , thành lập những chính quyền tự phát, và tất nhiên bản chất của những kẻ tội phạm thì không hề hiền lành chút nào, làm gì có chuyện chúng sẽ ngồi yên uống trà và đàm đạo chứ. Những xung đột bắt đầu nổ ra, những phe phái cũng đã xuất hiện. Koprulu Sector được phân chia thành những hành tinh thuộc địa, và phát triển vô cùng thịnh vượng, &nbsp;<strong>Tarsonis, Moria, Umoja, Korhal, Tyrador VIII, Tyrador IX, Brontes, Dylar IV, Chau Sara và Mar Sara.</strong></div><div>&nbsp; 2 phe lớn nhất ở đây là <strong>Terran Confederacy</strong>, được thành lập tại hành tinh <strong>Tarsonis</strong>, và <strong>Kel-Morian</strong>, một liên minh giữa &nbsp;<strong>Kelanis Shipping Guild</strong> và <strong>Morian Mining Coalition</strong>. Do lo sợ trước lực lượng hùng mạnh của Terran Confederacy, 2 đoàn này đã liên minh lại để chống lại Confederacy. Điều này đã dẫn đến cuộc nội chiến lớn nhất trong lịch sử loài người, kéo theo hàng loạt các phe khác vào vòng xoáy chiến tranh. Và tất nhiên, với sức mạnh áp đảo của Terran Confederacy, các phe phái còn lại bị đánh bại, giải thể hoặc sát nhập vào Confederacy, Koprulu Sector đứng dưới sự cai trị của Confederacy. Với bản chất là những tên vô lại, tội phạm, không đời nào họ chấp nhận bị cai trị dễ dàng như vậy, nhiều phong trào đấu tranh nổi dậy trong bóng tối. &nbsp;Điển hình nhất là phong trào đấu tranh của tổ chức <strong>Sons of Korhal</strong>, vô cùng mạnh mẽ và có sức ảnh hưởng, được đặt tên theo hành tinh thuộc địa <strong>Korhal IV</strong>, đứng đầu là <strong>Arcturus Mengsk</strong>, một kẻ đóng vai trò vô cùng quan trọng trong story của StarCraft.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/34062983_1418007508344896_645764550750109696_o.jpg?_nc_cat=0&oh=fdb3bb0971364a846f0a6e18a26a6d16&oe=5BBF0C84\" alt><pre>                                Arcturus Mengsk</pre></figure></div><div><br></div><div>Korhal IV bị phá hủy bởi hàng ngàn đầu đạn hạt nhân được phóng ra từ Tarsonis sau khi những nhà lãnh đạo của Korhal IV bị ám sát bởi những tên <strong>Ghosts&nbsp;</strong>(Một đơn vị lính đặc biệt có sở hữu sức mạnh tâm linh sau các chương trình thí nghiệm bí mật và có khả năng tàng hình nhờ một loại áo chuyên dụng giúp họ dễ dàng thực hiện các cuộc ám sát và “thả” các đầu đạn hạt nhân mà không bị phát hiện, đây cũng là một trong những Unit của race Terran trong game)</div><div>&nbsp; &nbsp; Vào một ngày, có một hạm đội ngoài hành tinh không rõ nguồn gốc đã tới hành tinh thuộc địa<strong>&nbsp;Chau Sara</strong> và tiêu diệt toàn bộ sự sống ở đó sau khi có sự hiện diện của <strong>Zerg</strong>- một dạng chủng loài đông đảo, có vẻ ngoài giống côn trùng và cực kì khát máu. Lo sợ rằng hành tinh <strong>Mar Sara</strong> sẽ là mục tiêu tiếp theo, sau khi nhận được cuộc gọi khẩn từ Tiền đồn<strong>&nbsp;Backwater&nbsp;</strong>trên hành tinh Mar Sara rằng Zerg đang tấn công tiền đồn này, Confederacy ngay lập tức liên lạc với cảnh sát trưởng khu vực - <strong>James Raynor</strong> (nhân vật chính trong game, sẽ theo ta xuyên suốt câu truyện kéo dài gần 20 năm này) và ra chỉ thị rằng anh phải cố thủ cho đến khi có &nbsp;biện pháp giải quyết của Confederacy. Nhưng Raynor nói rằng anh sẽ không khoanh tay đứng nhìn, nếu cứ án binh bất động chờ mệnh lệnh cấp cao như thế, mọi người đều sẽ chết.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/34016178_1418035308342116_4525661306706984960_n.jpg?_nc_cat=0&oh=aaac97a5e05969a731e42ae0e16eba37&oe=5BBC00F5\" alt><pre>                                 James Raynor</pre></figure></div><div><br></div><div>&nbsp; &nbsp;Khi quân đội của James Raynor đến nơi, Tiền đồn Backwater đã bị phá hủy bởi Zerg, không còn một ai sống sót, và Trung tâm chỉ huy (trong game là Command Center của Terran race) đã bị lây nhiễm, biến đổi &nbsp;nên anh đã phá hủy Trung tâm đó. Tướng quân <strong>Edmund Duke</strong> của Terran Confederacy cho rằng hành động của anh là một tội ác nên đã quyết định sẽ tống giam Raynor và quân của anh ngay cả khi cả cái trung tâm đó đã là một tổ Zerg. Quyết định đó đã khiến cho quân của Raynor cực kì phẫn nộ, nếu có một ngọn lửa nổi dậy nhen lên, họ chắc chắn sẽ bùng nổ.</div><div>&nbsp; &nbsp;Cùng lúc đó, Mar Sara cũng đang bị &nbsp;áp đảo bởi số lượng đông đảo của Zerg, nhận thấy thời cơ của mình đã đến, Mengsk quyết định sẽ giải cứu James Raynor và những người dân ở đó, tất nhiên sau tất cả những gì Mengsk đã làm, sau những quyết định ngu ngốc của Confederacy, James Raynor và những người đó quyết định gia nhập Sons of Korhal, chống lại ách thống trị hách dịch của Confederacy.</div><div>&nbsp; &nbsp;Nhiệm vụ đầu tiên của Raynor sau khi gia nhập Sons of Korhal đó là đột nhập vào một cơ sở nghiên cứu bí mật của Confederacy để khai thác toàn bộ thông tin về một thứ vũ khí bí mật. Cuộc đột nhập diễn ra suôn sẻ (thực chất trong game, nhiệm vụ này khá là rối rắm, hồi nhỏ khi chơi mình phải dùng cheat soi map để có thể hoàn thành nhiệm vụ này).</div><div>&nbsp; &nbsp;13 giờ sau đó, hành tinh Mar Sara &nbsp;là nạn nhân tiếp theo của hạm đội ngoài hành tinh bí ẩn, không ai khác ngoài tộc <strong>Protoss,</strong> một chủng tộc ngoài hành tinh có nền khoa học công nghệ cực kì tiên tiến cùng khả năng sử dụng những sức mạnh tâm linh rất đáng nể, họ cũng tự cho mình là chủng tộc \"thượng đẳng\" đứng trên muôn loài. Mọi sự sống trên đó đều bị hủy diệt. Raynor giao thông tin về thứ vũ khí này cho Mengsk rồi đến hành tinh Antiga Prime để hội ngộ với<strong>&nbsp;Sarah Kerrigan</strong> (một Ghost dưới trướng của Mengsk)</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/33896736_1418541958291451_1933406105552027648_n.jpg?_nc_cat=0&oh=4df1eea14c4837dc50e5cabbdad7404e&oe=5B7B9DCC\" alt><pre>                    Mar Sara bị hạm đội ngoài hành tinh dội bomb</pre></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/p720x720/33984492_1418529434959370_2341564256509493248_o.jpg?_nc_cat=0&oh=987aad49f642a7d6a2400ee23229eb34&oe=5BBF89BD\" alt><pre>                                    Sarah Kerrigan  </pre></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/33992759_1418530274959286_1992870984327102464_o.jpg?_nc_cat=0&oh=9b0ba4b7bf1b521a3db383b4bbeb492c&oe=5BBD467D\" alt><pre>                                She's sexy, isn't she?</pre></figure></div><div><br></div><div>&nbsp; Cuộc gặp gỡ định mệnh giữa 2 con người này đã vô tình gắn kết họ trở nên càng ngày càng thân thiết. Vào lần đầu gặp nhau, do những lính Ghost có khả năng ngoại cảm cực mạnh, một trong những khả năng đặc biệt của họ đó là đọc suy nghĩ nên câu đầu tiên Sarah nói với James Raynor là : <em>“Xin chào Chỉ huy Raynor, tôi đã trinh sát xong khu vực này và.. anh, cái đồ con lợn này!” &nbsp;</em>trong khi Raynor còn chưa kịp mở lời. Well! Sarah đã đọc được hết tất cả các suy nghĩ ở trong đầu của Raynor về Sarah, cũng mà khó trách cho anh ta, đàn ông cả mà.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/q83/p720x720/33980101_1418542194958094_3867131705131270144_o.jpg?_nc_cat=0&oh=60e6a6a5c0c568172cdb64d412dff754&oe=5BB53D16\" alt><pre>                             Raynor you pig, baka!!!</pre></figure></div><div><br></div><div>&nbsp; &nbsp;Họ hội ngộ rồi cùng nhau vượt qua các tiền đồn trên đường tới trung tâm chỉ huy của Antiga Prime, Sarah đột nhập thành công và ám sát kẻ cầm đầu khu vực đó, quân và dân Antiga Prime lúc này đang bất mãn với chế độ của Confederacy, họ sẵn sàng nổi dậy bất cứ lúc nào, sau những hành động của nhóm quân Raynor x Kerrigan, họ quyết định gia nhập và cùng nhau chống lại ách thống trị của Confederacy, Sons of Korhal từng bước lớn mạnh hơn. Họ thành công trong việc đẩy lùi quân tinh nhuệ Alpha Squadron của tướng quân Edmund Duke đóng quân ở Antiga.</div><div>&nbsp; &nbsp;Sau khi bị đánh bại, tướng quân Duke lên đường trở về căn cứ trên con tàu <strong>Norad II</strong>, thật đen đủi làm sao, họ đụng độ một bầy quân Zerg, Norad II bị hỏng và rơi trở lại xuống bề mặt hành tinh Antiga Prime lúc này cũng đang dần bị áp đảo bởi quân Zerg, giữa một bầy quái vật khát máu . Duke liên tục phát đi những tín hiệu cầu cứu viện trợ. Tuy nhiên Confederacy chẳng hề có lấy một động thái hồi đáp.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/34162944_1420498258095821_5398963144510930944_o.jpg?_nc_cat=0&oh=6e7e800387bf5c96b16576c069e03f84&oe=5B84AA20\" alt><pre>                                Tướng quân Duke</pre></figure></div><div><br></div><div>&nbsp; &nbsp; Mengsk của chúng ta là một kẻ cực kì khôn ngoan, nhận thấy nếu cứu &nbsp;Duke, ông ta và đám lính Alpha Squadron sẽ chẳng ngần ngại mà gia nhập Sons of Korhal. Mengsk ra lệnh cho Raynor và Kerrigan ngay lập tức lên đường giải cứu Duke. Sau khi đã an toàn, Duke nghe theo những lời dụ dỗ đầy chất hăm dọa của Mengsk, và cũng cảm thấy bất mãn vì hành vi thờ ơ của Confederacy khi mình gặp hoạn nạn, Duke và lính của mình giờ đây chính thức là những kẻ phản loạn.</div><div>&nbsp; &nbsp;Sau những động thái của Sons of Korhal, Confederacy quyết định đi nước cờ của mình, họ gửi một lực lượng viện trợ tới Antiga Prime để tiêu diệt những kẻ nổi loạn này. Trong lúc đó, những thông tin mà Raynor thu thập được từ cơ sở nghiên cứu vũ khí bí mật kia đã được giải mã thành công. Hóa ra, cái thứ được gọi là vũ khí bí mật thực chất là một loại máy phát ra thứ sóng có tần số có thể dụ được loài Zerg (<strong>Psi-Emitter</strong>) ở cách đó rất nhiều năm ánh sáng. Thiết bị này vốn dùng để thu hút Zerg tới những nơi mà quân phản động, các tổ chức thù địch với Confederacy và vô hình chung mọi người chẳng thể nào ngờ được những con quái vật hung tợn này lại là sản phẩm của Confederacy. Hơn nữa, những thí nghiệm lên những lính Ghosts khiến cho họ có những khả năng tâm linh, và cũng biến chính họ thành những “cái máy phát sóng thu hút Zerg công suất nhỏ”. Ở đâu có Ghosts, ở đó cũng kéo theo không ít Zerg.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3ba56a066d711e8ae6075b4ae4e2e23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Psi-Emiiter</figcaption></figure></div><div>&nbsp; &nbsp;Vào thời khắc khó khăn đó, Mengsk đã nảy ra một ý tưởng điên rồ và độc đoán. Hắn ra lệnh cho Kerrigan đột nhập vào bên trong căn cứ quân viện trợ của Confederacy đóng đồn trú trên Antiga và cài đặt cái thứ máy đó. Raynor và Kerrigan thấy vô cùng bất bình vì hành động đó có thể ít nhiều ảnh hưởng tới cả những người dân vô tội trên Antiga. Nhưng không, họ không thể cãi lời người đứng đầu này được. Kerrigan đột nhập thành công, và đồn trú của Confederacy bị phá hủy bởi quân Zerg. Sons of Korhal được an toàn và rút khỏi hành tinh Antiga Prime, và di chuyển tới quỹ đạo của Tarsonis - đầu não của Confederacy.</div><div>&nbsp; &nbsp;Mengsk quyết định thực hiện điều tương tự trên <strong>Tarsonis</strong>, nhưng trước tiên họ phải vượt qua tuyến phòng thủ trên không của hành tinh này trước đã. Để thực hiện điều này, người thích hợp hơn không ai khác ngoài Tướng quân Edmund Duke, người đã quá thấu hiểu hệ thống phòng thủ này ra sao. Ông đích thân ra trận trên con tàu Norad II của mình. Và tất nhiêu ông và đám lính tinh nhuệ của ông đã phá tan hàng phòng thủ trên không của Tarsonis, đảm bảo an toàn cho quân của Kerrigan xuống dưới mặt đất.</div><div>&nbsp; &nbsp;Vào thời điểm này, mối quan hệ của Raynor-Kerrigan đã trở nên thân mật hơn bao giờ hết. Và Mengsk, tên cáo già này chẳng để cho đôi tình nhân của chúng ta được yên. Khi cài đặt thiết bị phát sóng đó xuống dưới mặt đất, điều này cũng đã gây nên sự chú ý của hạm đội Protoss, một vài con tàu được phái đi để ngăn chặn sự lây lan của Zerg. Mengsk chớp lấy thời cơ và ra lệnh cho Kerrigan phải ngăn cản quân Protoss không cho tiêu diệt Zerg trên Tarsonis trong khi đó thì Raynor và Duke sẽ chống lại Zerg ở trên không trung, đảm bảo an toàn cho toàn bộ hạm đội Sons of Korhal. Raynor phản đối vô cùng quyết liệt nhưng cuối cùng Kerrigan vẫn phải nghe theo lệnh của chỉ huy. Raynor chẳng thể làm gì hơn ngoài cách đặt niềm tin vào cô người yêu của mình.</div><div>Kerrigan đã thành công trong việc chặn đứng quân của Protoss, thế nhưng, khi Zerg đã đổ vào tràn ngập khắp Tarsonis, mọi thứ đã bị phá hủy, Mengsk lại ra lệnh rút quân khẩn cấp, bỏ mặc Kerrigan ở lại đó.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/p720x720/34396174_1420523978093249_2491733467277033472_o.jpg?_nc_cat=0&oh=3bd6a580e778635f101a5171da0d5224&oe=5B776ECE\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kerrigan bị bỏ mặc trên Tarsonis và bị quân Zerg bao vây</figcaption></figure></div><div><br></div><div><strong>Video “Sự phản bội của Mengsk, Kerrigan bị bỏ rơi”</strong></div><div><a class=\"fr-strong fr-green\" href=\"https://www.youtube.com/watch?v=3V1PwpoDqzM\" target=\"_blank\">https://www.youtube.com/watch?v=3V1PwpoDqzM</a>&nbsp;</div><div><br></div><div>&nbsp; Quá đau buồn với sự ra đi của người mình yêu, và cũng vô cùng tức giận trước quyết định của Mengsk. Anh nhận ra bản chất thực sự Mengsk này cũng chẳng khác gì Confederacy sau khi hắn hăm dọa anh rằng: “Đừng có nghĩ đến việc chen ngang vào kế hoạch của ta Raynor, ta sẽ không thể bị ngăn cản bởi ngươi hay Confederacy hay loài Protoss hay bất kì ai. Ta sẽ thống trị cả hệ Koprulu này hoặc chứng kiến nó hóa tro bụi” (nguyên văn: \"Don't even think about crossing me Raynor, I will not be stopped. Not by you, or the Confederates, or the Protoss, or anyone. I will rule this sector or see it burnt to ashes around me!\"). , và cũng biết rằng sau Sarah thì chính anh cũng sẽ là người tiếp theo bị tên &nbsp;Mengsk cáo già hất cẳng. &nbsp;Anh và lính của mình đánh chiếm Tàu Hyperion, con tàu lớn nhất trong hạm đội của Mengsk, phá hủy hệ thống phòng thủ &nbsp;ION Cannon không trung và trốn thoát.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/q87/p720x720/34200314_1420534608092186_1864967549741957120_o.jpg?_nc_cat=0&oh=f7c65c310f188b05debc2469f868a501&oe=5B836729\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hyperion</figcaption></figure></div><div>&nbsp; &nbsp;Hành động của Raynor chẳng khiến Mengsk suy suyển. Hắn ta tái thiết lại bộ máy của Terran Confederacy, đổi tên thành Terran Dominion, xưng ngôi hoàng đế của khu vực này và hứa rằng sẽ mở ra một thời đại mới không còn xung đột hay nội chiến gì nữa. Kẻ thù chung của nhân loại lúc này là Zerg và Protoss. Loài Zerg đã phá hủy 9 trong số 13 hành tinh trong hệ Koprulu. Protoss tạm thời rút lui về hành tinh mẹ, chỉ còn lại vài tiền đồn ở khu vực này.</div><div>&nbsp; &nbsp;</div><div>Bài diễn văn của Mengsk: <a href=\"https://www.youtube.com/watch?v=X6bVj-nTkiU\" target=\"_blank\">https://www.youtube.com/watch?v=X6bVj-nTkiU</a></div><div>&nbsp; &nbsp;Raynor và lính của anh lúc này lại là những kẻ nổi loạn, ngoài vòng pháp luật. Họ chiến đấu chống lại ách thống trị mới của Mengsk, tuy nhiên, mọi chuyện dường như quá khó khăn. Lực lượng khởi nghĩa ít ỏi đối đầu với thế lực hùng mạnh của Dominion??</div><div>&nbsp; Còn số phận của Kerrigan? Liệu cô đã thực sự chết trên Tarsonis? Nước đi mới của Zerg sau khi Protoss rút lui?</div><div>Chắc để lần sau, gõ đến đây là tôi thấy đau mắt mỏi lưng quá rồi.</div><div><a href=\".......To\" target=\"_blank\"><strong>.......To</strong></a><strong>&nbsp;be continues</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7703,"created_at":"2018-06-03T02:57:02.820Z"}