{"_id":22378,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"5d2d498fc716b670a5a1f1d4","name":"TRƯỜNG ĐẠI HỌC"}],"up_point":15,"down_point":1,"title":"ĐẠI HỌC CÓ GIÁ NHƯ TA VẪN TƯỞNG?","body":"<h3>Đại học không phải là tất cả</h3><div>Chúng ta của năm mười bảy tuổi rưỡi luôn phải đứng trước nhiều nhiều lựa chọn. Đại học là con đường mà phần lớn các mọi người bước đi để tiếp tục hành trình ước mơ. Đó có thể là con đường ngắn nhất, nhưng chắc chắn không phải duy nhất.</div><div>Đại học, suy cho cùng cũng chỉ là một con đường. Mà thành công thì không giới hạn hướng rẽ. Một trường đại học hàng top không phải lúc nào cũng hứa hẹn một tương lai hàng top. Khi mà tỉ lệ thất nghiệp ở lao động trình độ cao càng ngày càng gia tăng, chúng ta càng có lí do để băn khoăn “Học đại học liệu có thực sự quan trọng?’”</div><h3>Đại học không phải là tất cả, nhưng nếu không học đại học, con đường phía trước có thể sẽ “vất vả”</h3><h4>Hãy hiểu giá trị thật của tấm bằng ĐH</h4><div>Rất nhiều người than vãn rằng họ đã lãng phí thời gian ở trường đại học, bởi có quá nhiều môn học không giúp ích gì cho công việc tương lai. Chẳng lý nào lại phải hi sinh học quá nhiều nếu như lúc đi làm bạn sẽ lại được đào tạo lại từ đầu. Chưa kể tới việc bạn chọn làm một nghề chẳng mấy liên quan tới bằng đại học. Thế thì liệu nó có xứng đáng với 4 năm thanh xuân bạn bỏ ra?</div><h4>Đừng bao giờ hỏi rằng “Học Đại Học liệu có quan trọng không”</h4><div>Đại học không đơn thuần là nơi để “cày cuốc” với sách vở. Giá trị thật của tấm bằng đại học là ở sự thay đổi trong nhận thức, tư duy và thái độ của bạn trong suốt quãng thời gian ở trường, từ đó làm nền tảng cho bạn vào đời. Ngay cả những người nổi tiếng như Bill Gates, Steve Jobs hay Mark Zuckerberg – ba tỷ phú đã bỏ ngang đại học để tập trung cho sự nghiệp của mình – cũng phải thừa nhận rằng đại học thật sự có ích.</div><div>Hãy ở lại trường hỡi các bạn sinh viên. Mặc dù tôi đã bỏ học và may mắn thành công khi theo đuổi sự nghiệp trong lĩnh vực phần mềm. Nhưng một tấm bằng đại học vẫn là con đường chắc chắn và an toàn nhất để thành công. – Bill Gates.</div><div>Đời sẽ dạy cho mỗi người rằng “Cuộc sống không chỉ có màu hồng” và đại học chính là một xã hội thu nhỏ để những đứa trẻ 17 tuổi vấp ngã vài lần trên chính con đường mình đã chọn.</div><div>Rất nhiều người nói rằng: “Đừng theo đuổi thành công, hãy theo đuổi đam mê, thành công sẽ theo đuổi bạn.” Họ kể ra 1 vài cái tên có sức nặng như Steve Jobs, Bill Gates hay Mark Zuckerberg – những người đã từng bỏ học đại học và sau này trở thành tỉ phú – để viện dẫn cho lí do đại học là phù phiếm.</div><div>Nhưng liệu đã có ai thử đặt ra câu hỏi, chúng ta sẽ theo đuổi cái gì nếu như ở tuổi 17, chúng ta chưa thực sự rõ ràng về đam mê? Đúng, Đại học không phải con đường duy nhất đưa bạn đến thành công, cũng chẳng phải ngắn nhất, cũng chưa chắc đã ngắn hơn những con đường khác. Chỉ là, trong những giây phút còn đang bấp bênh vì chính cuộc đời mình, chưa biết đam mê của mình, cần một điểm tựa, thì lựa chọn học Đại học chẳng có gì là sai cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a75af490a77c11e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Học Đại học nhưng đừng Học Đại</h4><div>Lựa chọn Đại học là lựa chọn 1 con đường để đi đến thành công. Nhưng đừng bao giờ thờ ơ và vô trách nhiệm với sự chọn lựa của chính mình. Học Đại học nhưng đừng Học Đại. Đừng vì thấy người ta nộp đơn vào trường top cũng đổ xô xếp hàng để nộp hồ sơ, hay đơn thuần chọn trường này trường kia chỉ vì sau này dễ xin việc.</div><div>Đi học đại học, tức là gánh trên vai hi vọng của bố mẹ. Nhận tiền gửi hàng tháng của bố mẹ ở quê, nhận luôn cả những lo lắng liệu con ăn như thế có đủ no, mặc như thế có đủ ấm, tiền có đủ tiêu…</div><div>Đi học đại học, tức là làm chủ với những quyết định của chính mình. Trượt môn là do bản thân lựa chọn không học hành tử tế. Lãng phí thời gian, là chưa khắt khe trách nhiệm với cuộc sống của chính mình.</div><h3>Gửi những đứa trẻ 2001</h3><div>Bạn chỉ mới 18 tuổi. Bạn còn trẻ. Bạn được quyền thử, được quyền sai lầm. Hãy cứ sống và trải nghiệm. Đừng vội giới hạn bản thân bởi vì vẫn còn nhiều tài năng ẩn sâu trong bạn.</div><div>Nhưng bạn cũng đã 18 tuổi. Đã đến lúc phải trưởng thành rồi. Hãy thôi phụ thuộc vào người khác, thôi đổ lỗi cho hoàn cảnh. Hãy là người chịu trách nhiệm cho mọi quyết định của mình. Đừng sợ thất bại, bởi thật ra nó là điều khó tránh khỏi, điều quan trọng là biết cách tự mình đứng dậy sau mỗi lần vấp ngã.</div><div>Thế đấy, không có công thức nào là hoàn hảo cho tất cả mọi người, nhưng sẽ luôn có công thức hoàn hảo dành riêng cho bạn. Chúc bạn sớm tìm được điều gì là tốt nhất cho mình!</div><div>Xem thêm các bài viết bổ ích khác tại: <a href=\"http://hocgilamgi.com/\" target=\"_blank\">http://hocgilamgi.com/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33220,"created_at":"2019-07-16T03:50:39.328Z"}