{"_id":8940,"title":"Du học Pháp - ISABELLE TRAN THAO UYEN | Nếu bạn tin nơi ấy có mặt trời ","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c57747a0873311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu bạn tin nơi ấy có mặt trời</figcaption></figure></div><div style=\"text-align: justify;\">Bạn, tôi biết bạn đang hối hả chuẩn bị cho một chuyến hành trình mới, nơi cách xa nhà chúng ta hơn 12 giờ bay, nơi bạn sẽ không thể mỗi ngày được gặp bố mẹ, thầy cô, bạn bè. Nơi bạn cũng sẽ không có chiếc xe máy con con để phóng thật nhanh mỗi khi muốn đi đâu đó. Nơi không có những tiệm bánh mì ven đường hay những vỉa hè rôm rả cốc trà chanh, bánh cuốn.</div><div style=\"text-align: justify;\">Nơi xa ấy, mặt trời có khi quên mất ghé ngang chào bạn vì khi bạn thức giấc đi học, đi làm, đến khi bạn quay về trong mệt mỏi thì Mặt trời cũng đi ngủ rồi. Cũng sẽ có khi bạn muốn vùi đầu ngủ thêm chút nữa, hay tối muộn muốn ngủ một giấc dài hơn, Mặt trời vẫn chưa chịu tha cho bạn khi cứ mãi ở đằng Tây.</div><div style=\"text-align: justify;\">Nơi xa ấy, bạn lủi thủi một mình nghe nhạc, đọc sách trên những chuyến Metro hoặc chuyến Bus hoặc chuyến xe lửa cứ dài như vô tận. Người thân bạn gọi cho bạn thì bạn không tiện bắt máy. Đến khi bạn có chút thử thả để gọi về thì họ đã ngủ mất rồi. Những bữa cơm quen có tiếng nói cười, giờ chỉ một mình bạn lặng lẽ một mình nuốt cho qua.</div><div style=\"text-align: justify;\">Nơi xa ấy, trước khi bạn đến bạn háo hức biết bao cho những kiến thức mới sẽ được học, rồi bạn bùi ngùi nhận ra, thật ra nền giáo dục nào cũng đầy khuyết điểm. Rồi bạn căng thẳng với những bài làm nhóm mà ý kiến của một đứa du học sinh chả được cân thành mấy lạng, bài bạn viết bị sửa gần hết cho nó đúng kiểu người bạn xứ mà khi bạn nhìn bạn chẳng thấy có cái NGỮ PHÁP mà mình được học ở đâu. Khi bạn nói, những cái ánh nhìn nhíu mày làm bạn không chịu, bạn tự hỏi rằng mình nói sai chăng? hay mình phát âm không rõ? hay từ mình dùng không đúng? Rồi nỗi sợ vô hình bỗng đâu đè lên bạn khiến bạn không dám mở miệng ra nói gì khi thảo luận.</div><div style=\"text-align: justify;\">Bạn mong chờ biết bao có cơ hội được làm việc với một equipe nước ngoài vì nghe nói họ sáng tạo và năng động lắm. Rồi bạn nhanh chóng hoảng loạn khi các bạn trong lớp đã tìm được thực tập mà mình một cái gọi phỏng vấn vẫn chưa. Sinh viên bản xứ nộp gần 300 CV mới mong tìm được một chỗ thực tập, vậy nơi nào dành cho 1 Sinh viên ngoại quốc như bạn? Rồi khi bạn có được một nơi làm việc, vì khác nhau về văn hóa, về cách hành xử, bạn bơ vơ giữa một cộng đồng người. Bạn không hút thuốc, họ cứ 30 – 45 phút kéo nhau ra ngoài làm vài điếu nói chuyện vu vơ. Họ buông những câu chuyện mà từ nào bạn nghe cũng lọt tai nhưng gom thành câu thì bạn chẳng hiểu họ nói gì. Rồi dần dần bạn tự thấy sao mình lạc lõng.</div><div style=\"text-align: justify;\">Bạn ạ, hết sự lo âu này đến nỗi lo âu khác, giấy tờ, tiền bạc, học hành, tình cảm, bỗng bạn thấy chán như chưa bao giờ như thế. Sẽ có cả 100 lần bạn thốt lên rằng muồn quay về, chẳng biết vì sao mình đến đây để chịu khổ ? Bạn thèm lắm vòng tay của Mẹ, nồi cháo nóng khi sốt cao, lời càm ràm khi để nhà bê bối.</div><div style=\"text-align: justify;\">Nhưng đến một hôm, ai đó đến nói với bạn: Mày có biết là mày tiến bộ nhanh khủng khiếp không? Mày nói ngày càng chuẩn hơn nhiều người bản xứ ! Rồi bạn lại càng nhận ra, bạn đọc báo về chính trị xã hội nhiều hơn các bài Hot Girl, trai Hàn. Bạn tư duy logic hơn và sẵn sàng cải tay đôi với cấp trên bằng chính ngôn ngữ của họ. Bạn không còn chấp nhận những việc làm sơ sài, cái gì cũng phải hoàn hảo nhất có thể. Bạn nhận ra có thể tự mình mang vác cả đống thứ đi bộ leo mấy tầng lầu. Rồi khi một ngày bạn không dấu được nỗi âu lo, những bàn tay ấm áp của các bạn đồng nghiệp nhẹ nhàng đặt lên vai bạn, làm bạn ấm lòng.</div><div style=\"text-align: justify;\">Bạn ạ, sức mạnh con người ta ghê gớm lắm. Không ai tin mình có thể làm được việc gì đó đến khi việc đó được làm xong. Không ai tin mình có thể đi trên con đường đó đến khi một phút giật mình nhìn lại thấy mình đi thật xa. Không nơi nào là hoàn hảo kể cả thiên đường, nhưng nếu bạn tin nơi đó có Mặt trời mang đến hy vọng cho ngày mai, bạn hãy cứ đi du học và đừng sợ nhé !</div><div style=\"text-align: justify;\">Tác giả: ISABELLE TRAN THAO UYEN – Du học sinh tại Pháp </div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9883,"created_at":"2017-08-22T12:17:46.513Z","down_point":2,"up_point":17,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}