{"_id":24628,"tags":[{"_id":"59bf18fef602a33b12f4a6c1","name":"WORK EXPERIENCE "},{"_id":"59a97d21b276e244cdd11da6","name":"FRESH GRADUATE"},{"_id":"59e0d7fae0e26d6a49e54a90","name":"CÔNG SỞ"}],"up_point":16,"down_point":0,"title":"Đi làm có vui như mình tưởng?","body":"<div>Tớ vừa mới tốt nghiệp Đại học các cậu ạ (Xin phép được xưng cậu-tớ cho gần gũi). Hồi trước đi học chỉ mong nhanh nhanh chóng chóng ra trường, thoát khỏi những bài kiểm tra và tự kiếm tiền để tiêu. Nhưng mà sự thực thì...</div><h4><strong>\"Tiền án\" - \"Tiền sử\"</strong></h4><div>Đầu tiên, nói qua một chút thì tớ vừa mới tốt nghiệp từ một trường ĐH<span style=\"background-color: initial;\">&nbsp;về kinh tế được_coi_là khá danh tiếng ở Hà Nội. Thế nhưng mà... bằng Khá (Đó là cả một câu chuyện dài và đầy tiếc nuối mà có dịp tớ sẽ kể sau). Từ chiếc bằng Khá đó tớ có động lực để đi thi IELTS với mức điểm 6.5. Và thế là... tớ đi xin việc.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed86f5b0edb111e99188f9e4d3085bed.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></span><br><div><br></div></div><h4><span style=\"background-color: initial;\">Công việc đầu tiên: Vui nhưng...</span></h4><div><span style=\"background-color: initial;\">Thực ra trước khi tốt nghiệp, như bao sinh viên khác trong trường, tớ có đi làm thêm ở một start_up trong vòng một năm, ban đầu là partime và fulltime vào 4 tháng cuối cùng. Nói thế nào nhỉ, môi trường khá vui, anh chị em thân thiết, sếp rất gần gũi và dễ tính. Nhưng cũng vì thế mà... tớ không học được gì nhiều và công việc cũng chẳng có dấu hiệu triển vọng trong tương lai. Tất nhiên, tớ cũng chẳng thể đòi hỏi ở một công việc như thế mức lương cao. Không áp lực hay yêu cầu gì khắt khe, khoảng thời gian parttime chính xác là lúc tớ cảm thấy vui nhất. Đúng vậy, điều duy nhất giữ tớ lại ở đó là vì VUI.</span></div><div><span style=\"background-color: initial;\">Cho đến khi làm fulltime thì, rất tiếc, câu chuyện không còn được vui như vậy nữa. Công việc cứ đều đều và mức lương thấp khiến tớ không còn động lực trụ lại. Mặc dù mọi người vẫn tốt, không khí vẫn vui vẻ hòa đồng, nhưng ở đây tớ không được phát huy hết khả năng chứ đừng nói đến phát triển thêm năng lực. Thành ra buộc tớ phải đưa ra lựa chọn... nghỉ việc (Không dễ đâu, cả một quá trình đấu tranh tư tưởng và những buổi sáng thức dậy \"Mình có nên đi làm nữa hay không?\" đấy).</span></div><blockquote><div>Bài học 1: Trong môi trường hòa đồng, tình cảm, không áp lực, không hà khắc, vậy thì chỉ có chấp nhận lương thấp và công việc tẻ nhạt thôi nha</div></blockquote><h4><strong>Công việc thứ 2: Lương cũng được đấy...</strong></h4><div>Tớ nghỉ 2 tháng ở nhà sau đó: 1 tháng ôn thì IELTS và hoàn thành nốt mấy thủ tục tốt nghiệp, tháng còn lại chỉ để... chơi bời và ở nhà. Đến lúc cảm thấy \"vô công rồi nghề\" quá là lúc tớ bắt đầu đi tìm công việc mới.</div><div>Một công ty về thời trang với mức lương khá cao cho một sinh viên mới ra trường. Con gái mà, ai chẳng thích làm đẹp. Giờ được làm trong môi trường tạo ra cái đẹp, sống trong nhung lụa theo đúng nghĩa đen, văn phòng lại xinh như một tòa soạn tạp chí thì ai chẳng thích. Thế nên, mặc dù không muốn làm ở start up nữa đâu, tớ vẫn rất hào hứng khi được tin trúng tuyển.</div><div><strong>Nhưng...</strong></div><div>\"Hay là nghỉ việc?\" tớ đã nghĩ như vậy chỉ với ngày thứ hai đi làm. Không như những gì tớ nghĩ: Một công ty về thời trang và một công việc cần sự sáng tạo - Chắc hẳn môi trường cũng sẽ thoải mái và linh hoạt lắm nhỉ? Không đâu, khác hoàn toàn đấy...</div><div>Một nơi cực kì nghiêm túc từ giờ giấc cho đến nội quy, từ giao tiếp cho đến không khí làm việc. Tất cả đều không được sai lệch dù chỉ 1 phút. Đúng giờ vào làm đã đành, đến cả giờ giấc nghỉ trưa cũng phải chính xác.&nbsp;</div><div>Tớ vẫn còn ấn tượng bởi ngày đầu tiên: sau 1 tiếng nghỉ trưa ít ỏi mà tớ chẳng kịp ngủ, 13h - chuông báo thức reo lên và đèn trong văn phòng bật sáng, tất cả quay trở lại vị trí trong yên lặng và sự ngay ngắn. 13h1', cả công ty đã sẵn sàng trong tư thế làm việc.&nbsp;</div><div>Mấy ngày liên tiếp, tớ chỉ dám ngồi im ở vị trí, trước màn hình laptop, hoàn thành công việc và chả nói chuyện nhiều được với ai. Thậm chí, khi rời khỏi vị trí làm việc một lúc, lên phòng trà nước ngồi cho đỡ mỏi mắt, chưa tới 15' tớ đã bị nhắc nhở. Ôi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43d3b3e0edb211e9ba4f0db9b4caf4d1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tớ cứ nghĩ nó phải vui như này cơ</figcaption></figure></div><div>Bù lại, sếp mới là một người rất tâm huyết trong công việc và truyền lại cho tớ khá nhiều kinh nghiệm và những câu chuyện hay ho. Tất nhiên, yêu cầu công việc cũng vì thế mà cao lên và áp lực là điều không tránh khỏi.</div><blockquote><div>Bài học 2: Khi công việc lên ngôi là lúc hai chữ \"niềm vui\" bị hạ xuống. Ở một nơi lương cao thì sẽ đi kèm những áp lực và quy tắc mà bạn phải tuần thủ</div></blockquote><h4>Vậy đi làm có vui không?</h4><div>Tớ không biết do mình vừa mới đi làm chưa thích nghi nổi với những sự thật khắc nghiêt của cuộc sống hay do góc nhìn của tớ chưa đủ tích cực? Nhưng tớ hiểu rằng để cân bằng được cả hai yếu tố đó: \"lương cao\" và \"vui vẻ\" là thực sự khó khắn.</div><div>Hai bài học với hai trạng thái trái ngược nhau, đến từ hai công việc khác nhau trong một khoảng thời gian ngắn. Ít nhất là tớ đã có một cái nhìn thực tế hơn về cuộc sống đi làm của người lớn là như thế nào.</div><div>\"Ồ, hóa ra đi làm sẽ như vậy\". Tớ nghĩ mình cần thời gian để thích nghi và tự cân bằng lại cuộc sống của chính mình.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7284,"created_at":"2019-10-13T12:10:56.849Z"}