{"_id":20909,"tags":[],"up_point":10,"down_point":0,"title":"Hãy sống vì bản thân mình","body":"<div>Đã bao giờ bạn tự hỏi mình sinh ra có ý nghĩa gì chưa? Đã bao giờ bạn tự hỏi mình là gì của bố mẹ chưa? Tuổi 18 tuổi đẹp nhất của môi người lại trở thành thời điểm mà tôi cảm thấy nhiều áp lực nhất. Tôi nghĩ bản thân mình sinh ra chỉ để học. Từ nhỏ đến lớn tôi chỉ biết học, học và học, tôi chả biết mình học vì bản thân hay học vì bố mẹ nữa...</div><div>&nbsp;Năm 17 tuổi có lẽ là thời điểm mà tôi tìm được ước mơ của mình. Tôi trở nên yêu thích thiên văn, tôi bắt đầu dấn thân khi quen biết vài người và tôi thực sự muốn theo đuổi nó và tối nhận ra khoa học chính là niềm đam mê của tôi. Sống mơ mộng chưa được bao lâu thì tôi phải bước vào một kì thi quan trọng nhất, kì thi THPT Quốc Gia. Cách đó vài tháng tôi có tham gia phỏng vấn vào khoa Space của 1 trường đại học. Thật may mà tôi đỗ, nhưng tôi vẫn nhớ như in cái khoảnh khắc vì tôi phạm sai lầm mà bố tôi mắng tôi trước khi thi, thực sự bố mẹ tôi không hè thích tôi học trường đó. Tôi đã phải đứng nghe gần 30 phút và may mắn bạn của tôi đến vì thế mà bố tôi không mắng nữa. Bố mẹ tôi muốn tôi vào ngôi trường mà bố mẹ muốn và cũng thật may là tôi trượt sơ tuyển. Cái trường mà tôi định học có lẽ hơi khó so với tài chính của gia đình, ngay bản thân tôi cũng cố gắng để giảm được chi phí nhất có thể nhưng có lẽ vì ngôi trường là trường quốc tế và thành lập không được bao lâu nên mọi người nghĩ đó là trường dân lập. Vì thế mà khi tôi đỗ thì lời xì xào của tất cả mọi người trước mặt bố mẹ tôi lại càng khiến tôi khó khăn hơn trong quyết định của mình. Điều đó khiến tôi phải chọn 1 tường để tôi có thể thi vào. Tôi liền nghĩ đến công nghệ thông tin, và để chọn 1 trường tốt thì thậ khó để thi đỗ khi mà điểm thi thử của tôi thật tệ. Mọi người cứ luôn mong muốn con cái mình có thể đỗ với điểm rất cao rồi đỗ vào những ngôi trường đại học có tiếng và có lẽ mọi người đang quá kì vọng vào tôi. Tôi chọn một mục tiêu để mình cố gắng mặc dù vẫn biết điều đó dường như là không thể. Tôi nghĩ mọi thứ thật khó nếu như tôi trượt nó và ngay cả ước mơ của tôi cũng không thể thành hiện thực thì tôi sẽ ra sao đây. Tôi cảm thấy bản thân không còn là chính mình nữa mà sống vì người khác rồi. Tôi nhiều lần nghĩ đến việc tự tử nhưng thực sự một kẻ nhát gan như tôi không dám làm điều đó cho đến khi tôi biết được 1 người bạn của bạn tôi mắc bệnh và không sống được bao lâu nữa. Người bạn đó tôi đã từng nghĩ cô ấy thật hạnh &nbsp;phúc vì có được mọi thứ mà ai cũng mong muốn từ xinh đẹp, giỏi giang, điều kiện gia đình cũng tốt nữa. Cô ấy có tất cả nhưng mà tương lai cô ấy có thể sẽ chẳng có gì, còn tương lai của tôi thì sao tôi có thể quyết định. Tôi biết giờ mọi thứ có lẽ rất khó khăn nhưng tôi phải mạnh mẽ hơn thôi, cho dù tôi thất bại đến 3 lần nhưng tôi vẫn phải hi vọng một phép nào đó xảy ra. Tôi mà gục gã lúc này thì tôi sẽ thất bại cả đời mất. Tôi mong bố mẹ mình có thể đọc được dòng tâm trạng này và hiểu được tôi mặc dù điều đó là không thế. At time goes by, everything will be better. Let's smile :></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27968,"created_at":"2019-05-14T22:57:04.978Z"}