{"_id":6533,"body":"<p style=\"text-align: justify;\"><em>(Lược dịch và sử dụng số liệu từ các bài viết của <a href=\"https://twitter.com/deepxg\" target=\"_blank\">Thom Lawrence</a> trên <a href=\"https://deepxg.com\" target=\"_blank\">deepxg.com</a>).</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Giá trị expected goals - xG (bàn thắng kì vọng) giúp chúng ta đánh giá mức độ nguy hiểm của một cú sút. Tuy nhiên, càng ngày càng có nhiều mẫu số liệu khác xG, chúng giúp đánh giá sự nguy hiểm của pha lên bóng dẫn tới các cú dứt điểm, hoặc thậm chí, bao quát được tất cả các khả năng có thể xảy ra trong trận đấu. Trong một thế giới lý tưởng, điều mà chúng ta muốn đó là có thể tạm dừng trận đấu trên TV, sau đó hỏi máy tính rằng: \"Thế trận hiện tại là tốt hay xấu đối với mỗi đội?\". Khái niệm Time-to-Shot là cách tiếp cận cực kì đơn giản để giải quyết câu hỏi đó.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>Time-to-shot là gì?</strong>&nbsp;</h2><p style=\"text-align: justify;\">Time-to-Shot, tạm dịch: thời gian dứt điểm (sau đây xin gọi tắt là TTS) - tính bằng giây - là khoảng thời gian tính từ khi một đội có bóng, cho tới lúc họ tung ra được một cú dứt điểm (Time To Shot For, TTSF) và ngược lại, phải nhận một cú dứt điểm từ phía đối phương (Time To Shot Against, TTSA). TTS càng thấp, tình hình càng trở nên bất lợi đối với một trong hai đội, ngược lại, TTS càng cao thì càng an toàn. Rõ ràng điều này không giúp gì trong việc đánh giá chất lượng của một cú dứt điểm, tuy nhiên, nó lại có ưu điểm rất lớn đó là dễ dàng vận dụng trong phân tích và nhận định.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Giá trị xG ở một vị trí nào đó xa khung thành, chẳng hạn vào khoảng 1 phần vài nghìn (0.00x), sẽ rất khó để hình dung. Nhưng nếu tôi nói với bạn rằng tại một thời điểm trong trận đấu, đội A trung bình cứ 120 giây lại có một cú sút và sau 360 giây phải nhận một cú sút, hẳn là bạn sẽ nắm bắt được chút ít diễn biến trên sân.</p><p style=\"text-align: justify;\">Bên cạnh đó, bạn cũng có thể dễ dàng nắm được những chiến thuật tức thời sau:</p><ul><li style=\"text-align: justify;\">Bạn sẽ luôn muốn tìm cách giảm TTSF (về mức 0, hi vọng là như vậy) mà không làm TTSA tăng vọt.</li><li style=\"text-align: justify;\">Nếu đội của bạn chơi phản công, bạn có thể chấp nhận để cho TTFS của đối phương giảm, miễn là TTSF của bạn cũng giảm theo.</li><li style=\"text-align: justify;\">Nếu bạn đang bị dẫn trước trong những phút cuối, bạn có thể mạo hiểm giảm TTSA nhằm giảm TTSF.</li><li style=\"text-align: justify;\">Nếu bạn đang dẫn trước khi thời gian ko còn nhiều, bạn có thể sẽ tập trung vào việc tăng TTSA để đổi lấy chiến thắng.</li></ul><p style=\"text-align: justify;\">Nghe thì có vẻ phức tạp, tuy nhiên nó lại là khái niệm rất dễ hình dung. Và thêm một thông tin nữa, nếu như bạn đang có bóng, tức là trung bình bạn mất khoảng 4 phút 3 giây để có một pha dứt điểm, đồng thời cũng mất 4 phút 57 để nhận lại. Điều này có lẽ giải thích được phần lớn các hệ thống phòng ngự mà ta thấy tại MLS.&nbsp;</p><p><br></p><h2>Ví dụ về TTS trong thực tế</h2><p>Dưới đây là bảng xếp hạng dựa trên TTSD (TTS Difference) - hiệu số TTS của các đội tại EPL tính ở thời điểm cuối mùa bóng 2015/2016. &nbsp;(TTSD = TTSA - TTSF)</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e47e780d9af11e6a6591d07bc912d86.png\"></p><p style=\"text-align: center;\">&nbsp; &nbsp; Data: Opta.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: justify;\">Trung bình cứ 185 giây thì Man City tung ra một cú sút, trong khi đó, hàng triệu con thiêu thân sinh ra và trưởng thành, để rồi đến lúc chết đi vẫn chưa được chứng kiến một pha dứt điểm của các cầu thủ West Brom. City giai đoạn này lập kỉ lục về số cú sút phải nhận, và đương nhiên, họ dẫn đầu về TTSA. Vì sao lại như vậy? Hãy nhớ rằng TTSF và TTSA là thông số dành cho đội <em>đang kiểm soát bóng</em>, do đó nếu bạn càng kiểm soát bóng tốt thì giá trị TTSA trung bình sẽ càng cao, bởi vì đối phương trước hết phải đoạt được bóng nếu như muốn có một tình huống dứt điểm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhìn chung thì các số liệu này không có gì đáng chú ý cho lắm, mặt khác chúng cũng không mới - khi mà ta đã có thống kê về Tổng số pha dứt điểm cũng như Số pha dứt điểm mỗi 90 phút, vậy mục đích của TTS là gì? Xin mời xem bảng dưới đây.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0aa3d020d9b311e6adcf67d66892e165.png\">Data: Opta.&nbsp;</p><p style=\"text-align: center;\">(<strong>Ball Recovery:</strong> Thu hồi bóng; <strong>Dispossessed</strong>: Mất bóng;</p><p style=\"text-align: center;\"><strong>Interception</strong>: Cắt bóng; <strong>Tackle</strong>: Tắc bóng)</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Đây là các giá trị TTSF trung bình đối với các hành động liên quan tới pressing - có thể thấy rằng Tottenham là đội nhanh có một cú dứt điểm nhất sau khi thu hồi được bóng (TTSF sau khi thu hồi bóng thấp nhất). Liverpool cũng không thua mấy - khi Rogers còn đương nhiệm, con số này là 217 giây, còn với Klopp là 191 giây, và cũng dễ hiểu khi The Kops dẫn đầu về TTSF sau khi cắt bóng. Tuy nhiên hãy nhìn vào giá trị TTSF của Liverpool khi mất bóng, con số này không thực sự tốt, nó cho thấy rằng họ không tạo ra được nhiều cú dứt điểm mỗi khi có cơ hội counterpressing.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những số liệu được tổng hợp trên đây không nói lên được điều gì về phong cách chơi của mỗi đội - đội mạnh hơn sẽ dứt điểm thường xuyên hơn bất kể diễn biến trên sân. Và bây giờ hãy nhìn vào bảng % TTSF trung bình của mỗi đội.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db9200a0da0111e6a6591d07bc912d86.png\"></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Con số <strong>112%</strong> của Liverpool chính là mấu chốt, TTSF khi mất bóng của họ tệ nhất Ngoại hạng Anh mùa trước. Lối chơi pressing mà Klopp xây dựng, mặc dù phần nào đó giúp họ kiểm soát trận đấu, tuy nhiên Liverpool không thể cũng như không hề có ý định tạo ra các cơ hội ghi bàn từ việc chơi counterpressing.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ví dụ trên đây là điều tôi muốn cho các bạn thấy: chúng ta có một \"thước đo\" có thể dùng với tất cả các đội, ở bất cứ vị trí nào trên sân, cho bất cứ sự kiện nào.</p><p style=\"text-align: left;\">(Xem thêm một số ví dụ khác của tác giả về việc áp dụng TTS tại <a href=\"https://deepxg.com/2016/04/05/time-to-shot/\" target=\"_blank\"><strong>đây</strong></a>).</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: justify;\">Ứng dụng TTS: Phát bóng lên và ném biên như thế nào mới hiệu quả?</h2><p style=\"text-align: justify;\"><em>Dưới đây là một ví dụ thú vị khác về việc áp dụng TTS vừa được Thom Lawrence đăng lên blog cách đây không lâu:</em></p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\">Phát bóng lên</h3><p style=\"text-align: justify;\">Jared Young gần đây có một <a href=\"http://www.americansocceranalysis.com/home/2016/12/7/attention-goalkeepers-stop-kicking-those-long-balls\" target=\"_blank\">bài viết rất đáng đọc</a> trên <em>Analysis Evolved</em> nói về các cú phát bóng lên của thủ môn, anh chỉ ra rằng các pha phát bóng dài qua vạch giữa sân hầu như tạo ra giá trị kì vọng âm (expected values, EV), trong khi phát bóng ngắn cho EV dương. Jared đưa ra ý kiến này bằng cách xem xét khả năng dẫn tới bàn thắng, tính từ lần chạm bóng thứ 2 hoặc thứ 3, sau các pha tranh chấp đường bóng được phát lên bởi thủ môn. Và <em>điều xảy ra tiếp theo&nbsp;</em>chính là thứ để ta vận dụng TTS vào, hãy xem kết quả.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Dưới đây là biểu đồ thể hiện giá trị TTSD trung bình ở các khu vực khác nhau trên sân (nếu bạn quên: TTSD = TTSA - TTSF), đây là các khu vực mà một quả phát bóng lên có thể nhắm đến, các giá trị TTS được tổng hợp từ 5 giải đấu lớn của châu Âu kể từ mùa 2010/2011 trở đi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62566270da0c11e6adcf67d66892e165.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những ô có giá trị TTSD dương (màu xanh) tập trung chủ yếu ở 2/3 đầu tiên bên phần sân nhà. Khi phát bóng tới các ô này, khả năng bạn có được một cú dứt điểm ngay sau đó sẽ là nhiều hơn so với phải nhận vào (TTSA > TTSF). Hầu hết các khu vực còn lại trên sân cho giá trị âm, nếu đưa bóng tới các vị trí này, đối phương thường sẽ có cơ hội dứt điểm về phía cầu môn bạn trước (TTSA < TTSF). Có thể thấy rằng điểm đến lí tưởng cho những quả phát bóng lên là khá nhỏ - khu vực xung quanh khung thành đội nhà, đương nhiên rồi, bởi vì chỉ có một vùng rất hẹp ngay phía trước vòng cấm địa để hướng đường bóng tới, và một ô ở góc xa nhất phía bên kia sân (nhưng dĩ nhiên thường là thử nghiệm của thủ môn đưa bóng tới vùng đó).</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\">Ném biên</h3><p style=\"text-align: justify;\">Ta có thể thực hiện các tính toán như trên cho bất cứ đối tượng nào, chẳng hạn: khi thực hiện một quả ném biên, bạn nên nhắm vào đâu trên sân? Các biểu đồ dưới đây biểu hiện các quả ném biên từ các khu vực khác nhau (nơi thực hiện ném biên được viền bởi dấu chấm), với mỗi ô biểu hiện giá trị TTSD trung bình thu được từ ít nhất 50 quả ném biên:</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67cdfdd0da2f11e6adcf67d66892e165.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f100de0da2f11e6adcf67d66892e165.png\"></p><p><br></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/774816b0da2f11e6adcf67d66892e165.png\"></p><p><br></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/900b5a40da2f11e6a6591d07bc912d86.png\"></p><p><br></p><p style=\"text-align: justify;\">Vậy các biểu đồ này cho thấy điều gì? Ném biên dài không nhất thiết chỉ được sử dụng khi vị trí ở gần vòng cấm, mà nên được sử dụng mặc định trong tất cả các pha ném biên. Trong mọi trường hợp, nếu như thực hiện ném biên về phía trung lộ thay vì dọc theo biên, các đội bóng luôn giành được lợi thế về TTS - chẳng hạn gần hơn với việc có một cú sút hơn (TTSF giảm), hoặc tránh xa khả năng phải nhận một cú sút từ phía đối phương (TTSA tăng).</p><p><br></p><h2>Bonus: John Stones</h2><p style=\"text-align: justify;\">Trước khi khép lại, tôi muốn chia sẻ một thống kê thú vị. John Stones, như chúng ta đã biết, thường có xu hướng triển khai bóng lên phía trên bằng các pha dẫn bóng. Ta đã thấy các cú \"Cruyff turn\" của cầu thủ này, nhưng chúng có ảnh hưởng gì? Xem nào, giá trị TTSF trung bình của John Stones là 258 giây. Vậy còn TTSA? Cũng là 258 giây. Và nó phản ánh đúng thực tế, mỗi khi anh chàng này đi bóng, điều tiếp theo xảy ra đến Chúa cũng không dám khẳng định, giống như ta tung đồng xu để quyết định xem Stones sẽ là người hùng hay tội đồ vậy.</p><h2>Lời kết</h2><p style=\"text-align: justify;\">Để tổng kết cho bài này, xin được lưu ý đôi điều:&nbsp;</p><ul><li style=\"text-align: justify;\">Các sự kiện xảy ra khi không có cú dứt điểm nào thì cũng không có giá trị TTS, điều này thường kéo giá trị TTS xuống thấp hơn mức thực tế. Để khắc phục, có thể gắn cho chúng một giá trị TTSA và TTSF cố định, tuy nhiên &nbsp; &nbsp;sẽ có một chút khó khăn trong việc xác định giá trị đó.</li><li style=\"text-align: justify;\">Kích thước mẫu cho việc tính toán giá trị trung bình sẽ giảm nếu như bạn thêm vào các điều kiện, điều này đồng nghĩa với việc tăng rủi ro trong tính toán. &nbsp; &nbsp;&nbsp;</li><li style=\"text-align: justify;\">TTS không đánh giá được chất lượng của pha dứt điểm. Đây là một trong số nhiều mô hình thống kê cho thấy Liverpool đã làm tốt trong việc hạn chế số lượng các cú dứt điểm mà họ phải nhận. Tuy nhiên, TTS lại không thể cho ta thấy chất lượng của các cú dứt điểm đó, điều này phần nào phủ nhận những thành quả ở trên. &nbsp;</li></ul><p style=\"text-align: justify;\">TTS chỉ là một chùm các con số được hệ thống lại nhằm đưa ra giá trị trung bình, và các ô vuông trong những ví dụ trên cũng là khá rộng. Các HLV chắc hẳn sẽ không đem các số liệu này vào sân tập. Nhưng TTS có đủ sự đơn giản và linh hoạt nhằm cho ra những kết quả thú vị, và các kết quả này đôi khi cũng giúp khai thác dữ liệu được sâu hơn. Hãy cùng chờ xem liệu trong tương lai TTS sẽ còn được phát triển như thế nào.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-01-14T15:57:25.256Z","creator_id":3226,"down_point":1,"tags":[],"title":"Time-to-Shot (Thời gian dứt điểm)","up_point":12}