{"_id":11103,"title":"Người có giáo dục & Pgs Bùi Hiền","body":"<div>Anton Chekhov (1860 - 1904) - nhà văn, kịch gia người Nga - Trong bức thư gửi cho người anh trai, một hoạ sĩ, nhưng nghiện rượu đã đưa ra 8 tính cách của người có giáo dục như sau:</div><div>1) Những người có giáo dục trân trọng tính cá nhân, do đó luôn rộng lượng, nhẹ nhàng, lịch sự, nhường nhịn... Họ không phát khùng lên vì mất cái búa hay cái tẩy, nếu sống với ai đó thì họ không coi đó là sự ban ơn, còn nếu ra đi họ sẽ không nói rằng: chẳng thể sống với các người! Họ bỏ qua cho sự ồn ào, cơn giá lạnh, miếng thịt rán quá lửa, các câu nói đùa cũng như sự có mặt của người lạ tại nhà của họ... => Những người đã, đang, sẽ dùng những từ ngữ tục tĩu thậm chí bẩn thỉu để mạt sát chửi rủa ông Pgs Hiền có lẽ chẳng hiểu đc ý nghĩa của từ ‘trân trọng’, có khi còn ko có trong từ điển của họ. Có thể, họ còn chẳng phân biệt đc ‘tiếng Việt’ với ‘chữ Việt’ là hai khái niệm hoàn toàn khác nhau. Nhưng họ cứ chửi, chẳng hiểu để thoả mãn cái gì trong họ nữa. Theo Chekhov thì đó là những người ko có giáo dục!</div><div>2) Họ xót thương không chỉ người ăn mày hay lũ mèo. Họ thương cảm cả với những điều mà mắt thường không nhìn thấy được...</div><div>3) Họ tôn trọng tài sản của người khác, do đó trả hết các khoản nợ nần => Những người chửi rủa Pgs Hiền, đến sự ‘trân trọng cá nhân’ ông ấy còn ko có thì còn đòi hỏi gì đến sự ‘tôn trọng’ công trình, tài sản của ông ấy ở nơi họ. Chekhov cũng liệt những người này là ko có giáo dục!</div><div>4) Họ thật thà và sợ điều dối trá như sợ bỏng. Đến các việc vặt họ cũng chả dám nói sai sự thật. Sự dối trá sẽ xúc phạm người nghe và hạ thấp người nói trong con mắt người nghe. Họ không khoe mẽ, hành xử ngoài đường cũng như ở nhà. Không phét lác đối với lớp trẻ. Họ không ba hoa, không giãi bày tâm sự nhất là khi người khác không yêu cầu. Tôn trọng người khác, họ thường im lặng nhiều hơn => Cái này nhẽ dùng cho các ‘nhà trí thức’, những fbkers nổi tiếng, những kẻ mà mỗi lời nói, mỗi status có thể góp phần định hướng dư luận, định hướng nhận thức cho số đông cũng đã/đang/sẽ múa phím chửi rủa ông Hiền, tất nhiên, một cách ‘chữ nghĩa’ hơn. Chekhov cũng bảo đây là lũ vô giáo dục, mà lũ này mới đáng sợ!</div><div>5) Họ không hạ mình để cho người khác thương cảm và giúp đỡ họ. Họ không khơi gợi lòng trắc ẩn của kẻ khác, để được cảm thông và chăm sóc. Họ chẳng nói: “Người ta chẳng hiểu tôi”...</div><div>6) Họ không lăng xăng. Họ chẳng quan tâm đến những hạt kim cương giả, cũng như sự quen biết với những người danh tiếng, sự thán phục của bạn rượu hay lời chào hỏi của những kẻ gác cửa...</div><div>7) Nếu họ có tài năng, họ sẽ biết trân trọng nó. Họ sẽ vì nó mà hy sinh thời gian, rượu chè, phụ nữ, giao du... => Điểm này nhẽ chung đối tượng với điểm 4. Những kẻ ko biết trân trọng tri thức, tài năng của mình. Chekhov cũng bảo những người này là vô giáo dục, bao gồm cả người anh trai của ông ấy, một hoạ sĩ có tài, nhưng nghiện rượu</div><div>8) Họ sẽ giáo dục trong mình cái đẹp. Họ không thể mặc nguyên áo quần mà lăn ra ngủ, nhìn thấy tường nứt nẻ đầy rận rệp, hít thở không khí u ám, đi trên sàn nhổ đầy nước bọt, nấu ăn bằng bếp dầu. Họ sẽ chế ngự và tôn vinh bản năng dục tính. Họ không cần ở đàn bà chuyện giường chiếu, mồ hôi dầu, đầu óc toàn chuyện dọa dẫm bằng việc giả vờ có thai và nói dối quanh... Họ - đặc biệt là những họa sỹ - cần sự tươi mới, vẻ hoàn mỹ, tính nhân văn...Họ chỉ uống khi không bận rộn, vào những dịp đặc biệt... Bởi vì họ cần mens sana in corpore sano (tinh thần sảng khoái trong một cơ thể cường tráng) => Vội vàng buông lời xúc phạm, mạt sát chửi rủa một người xa lạ đang thực hiện công việc của họ mà thậm chí ko hiểu một tí gì về cái họ đang nói đến thì cũng có nghĩa là những kẻ đó chưa chế ngự đc bản năng dục tính trong con người họ chứ nói gì đến tôn vinh. Điều này có lẽ ko chỉ Chekhov mà tất cả những danh nhân, trí thức cổ kim (đúng nghĩa) đều cho là còn vô giáo dục</div><div>Thường, khi đối diện với một phát kiến, nghiên cứu mới mà ko thuộc các quy chuẩn chung tại thời điểm đó, thậm chí đối nghịch, khác biệt nhiều với hiện tại chúng ta rất khó khăn để tiếp nhận. Kể cả những người ‘trong ngành’ huống gì mong những người ngoài ngành có thể hiểu và chấp nhận. Sự phản đối là có thể hiểu đc. Nhưng có cần thiết, có nên phản ứng một cách thái quá với những điều mà chúng ta ko biết rõ ngọn ngành? Thiết nghĩ là chẳng nên. Hãy để những người có chuyên môn, những nhà nghiên cứu tìm hiểu, phản biện, góp ý nhẽ sẽ có nhiều luận giải hợp lý hơn. Đúng, sai sẽ dần dần sáng tỏ hơn. Còn chúng ta, những người ngoại đạo, hãy biết nghe bằng hai tai, tiếp cận thông tin bằng nhiều nguồn, nhiều hướng chứ chẳng nên lên đồng chửi bới vô cớ chỉ vì nghiên cứu, sáng kiến mới đó ‘ko thuộc phạm vi nhận thức, ko thuộc chuẩn mực xã hội’ hiện tại của chúng ta. Hãy tỉnh táo, giữ cho mình một cái đầu lạnh trước biển thông tin hỗn loạn hiện nay. Đừng để mình bị đóng sẹo cho người khác dắt đi như nghé!</div><div>Pgs Hiền đã công bố phần 2 của nghiên cứu cải tiến ‘bảng chữ cái ghi âm tiếng Việt’. Chúc ông mạnh khoẻ! Và, kệ mẹ thiên hạ ông ah ^_^</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12127,"created_at":"2017-12-26T15:07:57.916Z","down_point":1,"up_point":11,"tags":[]}