{"_id":20241,"tags":[{"_id":"5cb24144e6576b7f4e6bf861","name":"LOVEYOURSELF "},{"_id":"5cb24144e6576b7f4e6bf862","name":"CHUYENCONGAI"},{"_id":"5cb24144e6576b7f4e6bf863","name":"NHUNGDIEUCHUAKE"}],"up_point":19,"down_point":0,"title":"CỐC NGUYỆT SAN VÀ CHUYỆN CON GÁI CHÚNG MÌNH","body":"<div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9316ab705e2811e987cfb35effbc513b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết này mình chia sẻ những điều rất riêng tư của con gái, khá dài nhưng rất hữu ích cho con gái tụi mình, nhất là những bạn đang cảm thấy chật vật trong những ngày đèn đỏ. Mình không thể để custom chỉ cho nữ đọc được nên nếu các anh nam mà có vô tình thấy, muốn đọc thì đọc để hiểu hơn về phái nữ (và yêu họ nhiều hơn) thôi chứ mình báo trước là không có ích gì cho các anh đâu nhe :D&nbsp;</div><div>Đầu tiên, cho mình hỏi các bạn gái nhé, có bạn nào từng cảm thấy khó chịu, bí bách, %&!RJQAFKQ%@...nói chung là hàng tá những câu từ than vãn khi nói về vùng bikini trong những ngày dâu rụng chưa?&nbsp;</div><div>Một cảm giác không thể yêu thương nổi, một \"mùi hương\" mmm...rất khó tả do kinh dịch tiếp xúc lâu với không khí tạo ra, không thể gọi tên nhưng đem đến cho chủ nhân của nó một nỗi buồn đến nao lòng .___.</div><div>Mình rất sợ, thậm chí là ám ảnh, với mình, đó từng là những trải nghiệm đầy bi kịch. Mỗi lần đến kỳ kinh, bên cạnh việc thỉnh thoảng bị đau bụng do co thắt tử cung thì cảm giác ẩm thấp dưới vùng bikini làm mình thấy nặng nề khủng-khiếp vì mình là đứa ra rất nhiều kinh dịch cộng thêm mỗi chu kỳ còn rất dài hơi nữa nên lại càng ngán ngẩm. Lúc nào cũng nơm nớp lo sợ nó thấm ra ngoài quần khiến mình chẳng tự tin để rời chỗ ngồi mà đi làm bất kỳ việc gì cả, chỉ muốn ở yên một chỗ ù lì cả ngày. Rồi mỗi lần thay \"tã\" là nguyên một bọc như em bé đi tè trong quần vậy đó, kinh dị thật sự huhu. Mình cá là có không ít bạn nữ bị tình trạng giống mình, đúng không? *tìm kiếm sự đồng cảm*</div><div>Nhưng từ khi mình tìm đến giải pháp cứu cánh là cốc nguyệt san, câu chuyện rụng dâu của mình bước sang một chương mới, tuyệt vời thực sự đó các bạn ơiiii.</div><div>Mình biết đến cốc nguyệt san cũng khá lâu rồi nhưng bản thân lại chưa có đủ kiến thức để có thể tự tin sử dụng nó. Phụ nữ ở các nước phương Tây đã dùng cốc nguyệt san từ rất rất lâu rồi ấy, nhưng nó chỉ mới \"du nhập\" vào Việt Nam khoảng hai đến ba năm nay thôi.</div><div>*Cho bạn nào chưa biết thì cốc nguyệt san là một chiếc cốc được làm bằng silicon y tế dùng để đưa vào bên trong âm đạo của phái nữ để đựng kinh dịch trong những ngày đèn đỏ, bạn có thể lên anh Gồ để tìm hiểu thêm về em nó nha nha nha*</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9505bc05e1911e99404bf0ca447b9dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cốc nguyệt san</figcaption></figure></div><div>Khoảng thời gian đầu khi mới biết đến cốc nguyệt san, mình đã nghĩ là mình chưa dùng được nó đâu, nó không phù hợp với mình lúc này nên cũng không tìm hiểu kỹ hơn về nó làm gì. Rồi một ngày nọ, mình vô tình xem được review của khá nhiều Youtuber về chiếc cốc bé xinh và đầy quyền năng này, mình mới bắt đầu để ý đến em nó. Dù vậy mình vẫn còn rất thắc mắc, vẫn sợ hãi và đặt ra rất nhiều câu hỏi, chưa dám sử dụng nó: Đưa vào như vậy chắc là phải đau lắm? Rồi lỡ không cẩn thận bị viêm nhiễm gì thì sao? Kích thước to như vậy thì có làm giãn cô bạn nhỏ của mình ra không? Có khi nào nó lọt luôn vào trong không lấy được ra không nhỉ? Đưa thẳng vào sâu như vậy nghĩa là rách màng trinh rồi còn gì?...đủ thứ nỗi sợ, đủ các câu hỏi hiện ra khiến mình rùng hết cả mình.&nbsp;</div><div>Thế nên là mình quyết định không động đến nó.&nbsp;</div><div>Cho đến khi bị cảm giác bí bách, khó chịu, ẩm thấp,...của băng vệ sinh xâm lấn và mình không thể chịu nổi nữa thì mình quyết định tự cứu lấy bản thân bằng cách tìm kiếm một giải pháp khác thay thế. Mình viết ra đây để bạn nào chưa biết, muốn tìm kiếm sự cứu cánh này trong những ngày đèn đỏ thì đọc để hiểu hơn nhe.</div><div>Mình đã tìm hiểu về tampon và cốc nguyệt san, cả hai đều có ưu điểm vượt trội hơn so với băng vệ sinh là không gây khó chịu, bí bách, khi sử dụng có thể an tâm hoạt động thoải mái trong suốt kỳ kinh: đi lại, chạy nhảy, đi du lịch khắp nơi thậm chí là diện bikini ra bỉn bơi lội cũng không còn là vấn đề. Và cuối cùng, mình chọn cốc nguyệt san vì ba lý do:</div><div>+ Đều là đưa vào bên trong cô bạn nhỏ nhưng cơ chế của tampon (giống với băng vệ sinh) là thấm hút nên nó chỉ \"trụ\" được từ 4 - 6 tiếng là đã tức nước vỡ bờ rồi. Trong khi cốc nguyệt san với dung tích phù hợp có thể chứa được kinh dịch tới 8 - 12 tiếng thì nước mới tràn bờ đê lận. Trên lý thuyết là vậy nhưng khi sử dụng, trong những ngày đầu kinh dịch ra nhiều thì mình cũng vệ sinh cốc mỗi 4 - 6 tiếng, vào giờ nghỉ trưa và buổi tối khi về nhà để tránh bị rò rỉ vì đầy quá.</div><div>+ Tampon thì chỉ sử dụng được có một lần thôi nên dù lượng rác thải ra ít hơn khi sử dụng băng vệ sinh nhưng vẫn là rất nhiều rác trong khi một chiếc cốc nguyệt san có tuổi thọ lên tới 03 đến 05 năm, sau 03 năm chỉ thải ra một chiếc cốc nhựa nhỏ bằng cái chén ăn trứng dzịt lộn (dài hơn một tẹo) thì quá là thân thiện với môi trường còn gì. Chưa kể là tiết kiệm được 7-8 lần số tiền bỏ ra để mua băng vệ sinh hay tampon trong suốt 03 năm đó luôn đấy.</div><div>+ Chất liệu làm tampon là cotton, sợi tổng hợp. Sau khi thấm hút chất thải, nó tạo thành khối máu đông trong âm đạo, môi trường thuận lợi cho vi khuẩn phát triển dễ gây viêm nhiễm. Còn cốc nguyệt san làm từ silicon y tế, đựng tất cả chất thải mà cô bạn nhỏ đẩy ra nằm gọn trong cốc nên an toàn hơn, không gây viêm nhiễm, cộng thêm việc kinh dịch đựng trong cốc nguyệt san và nằm gọn bên trong cô bạn, không có cơ hội tiếp xúc với không khí nên sẽ không gây ra bất kỳ mùi khó chịu nào cả luôn í.</div><div>Một ý nhỏ nhỏ nữa mà mình đọc được là tampon thấm hút rất mạnh nên không gây rò rỉ nhưng đồng thời cũng hút hết chất nhờn dễ làm khô cô bạn nhỏ còn cốc nguyệt san thì chỉ chứa những gì cô bạn đẩy ra thôi nên vẫn giữ được sự \"ướt át\" cần thiết, không sợ bị khô rát đâu nhé.</div><div>Về chuyện sử dụng cốc nguyệt san có làm rách màng trinh không thì mình khẳng định là có vì màng trình là lớp màng rất mỏng, chỉ cách cửa âm đạo khoảng 2 - 3 cm thôi nên khi đưa cốc vào sâu bên trong thì chiếc màng sinh học này khó mà toàn vẹn được lắm. Cũng có người bảo màng trinh là thứ có người có, người không tùy vào cơ địa nhưng sự thật thì chưa có một nghiên cứu khoa học nào chứng minh điều đó cả. Theo một thống kê trên báo New York Times về khảo sát của bác sĩ chuyên khoa nhi với 1.100 bé gái sơ sinh cho thấy: Tất cả các bé gái khi sinh ra đều có màng trinh (Wikipedia). Cái khác ở đây là tùy theo cơ địa của mỗi người mà nó có độ mỏng - dày và hình dạng khác nhau, thường thì sẽ có nhiều lỗ nhỏ hoặc hai lỗ lớn có vách ngăn, rất hiếm người sở hữu một lớp màng trinh tròn kín. Vậy nên nếu bạn sợ rách màng trinh thì thông tin đến bạn là màng trinh của bạn không \"lành lặn\" như bạn nghĩ đâu, có thể từ khi sinh ra nó đã mang rất nhiều lỗ hổng rồi đấy.&nbsp;</div><div>Một số thông tin thêm, ngoài sử dụng tampon, cốc nguyệt san,..thì những hành động thâm nhập trực tiếp vào sâu bên trong cô bạn như: quan hệ tình dục, sinh nở hoặc phẫu thuật, mới làm rách màng trinh. Một số nguồn thông tin nói rằng thủ dâm, ngã xe đạp, ngã chấn thương,...có thể gây rách màng trinh (và mình cũng từng tin điều đó) nhưng thực ra các chấn thương này thường chỉ tác động bên ngoài, lên mu âm đạo hay tới những cạnh mép của cửa âm đạo, không tạo nên chấn thương sâu nên thường sẽ không gây rách màng trinh.</div><div>Và hẳn là chúng ta phải thẳng thắn với nhau rằng một chiếc màng sinh học, gần như không mang một vai trò quan trọng nào với cơ thể thì có rách cũng không khiến ta để tâm nhiều đến mức đấy nếu không vì chúng ta đâu đó có chút nhầm lẫn giữa hai khái niệm \"màng trinh\" - một bộ phận trên cơ thể và \"trinh tiết\" - sự trong trắng của người con gái, đúng không nào?</div><div>Thế nhưng, đây rõ ràng là hai khái niệm riêng biệt. Không thể nói một cô gái chưa từng quan hệ nhưng bị rách màng trinh là đã mất đi trinh tiết được. Cho dù thực tế ngày nay chúng ta, những con người với tư tưởng hiện đại và văn minh, đều đồng ý với nhau là không đem trinh tiết ra để đánh giá phẩm hạnh của phụ nữ nữa.&nbsp;</div><div>Tuy nhiên, điều đó có quan trọng đối với một cô gái hay không sẽ tùy vào suy nghĩ và quan niệm sống của mỗi người. Đó không phải là cách người khác đánh giá phẩm chất của người con gái đó nhưng có thể là một trong những giá trị mà chính cô gái đó muốn giữ cho riêng mình.&nbsp;</div><div><em>\"Thời buổi nào rồi mà còn coi trọng mấy chuyện đó nữa\" <br>- Sống trong một thời đại mà rất nhiều người không coi trọng thì mình không thể coi trọng?&nbsp;</em></div><div>Chuyện có giữ trinh nguyên cho đến khi gặp được người phù hợp nhất hay không là lựa chọn riêng của mỗi người. Và người phù hợp nhất cũng không nhất thiết là người cô ấy sẽ lấy làm chồng. &nbsp;</div><div>Thôi không nói về chuyện trinh tiết nữa, mình quay lại chủ đề chính là cốc nguyệt san nhen :D</div><div>Quá trình tìm hiểu và sử dụng cốc nguyệt san, với mình mà nói, là một cuộc cải cách trong tư tưởng. Có rất nhiều điều mình không biết, không hiểu về cô bạn nhỏ của mình trước đây, nhờ sử dụng cốc nguyệt san mà mình được khai sáng. Ví dụ như từ trước đến giờ mình chỉ vệ sinh bên ngoài cô bạn, không biết bên trong cô bạn tròn méo ra sao, không dám \"tiếp xúc sâu\" vì mình sợ làm tổn thương cô bạn.<br>Nhưng khi học cách sử dụng cốc nguyệt san, mình đã cần rất nhiều can đảm để thử nghiệm trên chính cơ thể của mình, với chính cô bạn nhỏ mà mình đã luôn bảo vệ vì sợ bị tổn thương. Điển hình là khi gặp khó khăn với việc sử dụng cốc, mình đã thử đưa tay vào bên trong \"dò la\" xem có vật cản gì không mà đưa mãi vào lọt. Từ đó, mình khám phá ra nhiều điều mà mình chưa từng biết về cơ thể mình và có những suy nghĩ mà trước đây mình chưa bao giờ nghĩ tới thêm vào đó là những nhận thức mới.&nbsp;</div><div>Mình nói thật đấy, nếu bạn là một người muốn khám phá và thực sự hiểu rõ chính mình thì đừng ngần ngại khám phá cô bạn nhỏ nữa nhé. Nếu không, hẳn bạn sẽ bỏ sót nhiều \"phát hiện\" thú vị trong hành trình khám phá chính mình đấy.</div><div>Về trải nghiệm lần đầu sử dụng cốc nguyệt san của mình, nó là một câu chuyện đầy ly kỳ các bạn ạ.&nbsp;</div><div>Dù mình đã đọc rất kỹ, xem rất nhiều video hướng dẫn và tự làm công tác tư tưởng cho bản thân trước khi mua cốc về rồi. Thế mà đến khi thực sự sử dụng nó, mình vẫn rất căng thẳng.&nbsp;</div><div>Vừa kết thúc kỳ trước là mình đặt ngay cốc ship về để chuẩn bị cho kỳ đèn đỏ tiếp theo, mình sợ tới ngày kinh dịch ra sẽ khó thao tác nên đã thử trước khi kỳ kinh tới và chính vì thế mà chuyện ly kỳ mới xảy ra :))&nbsp;</div><div>Theo lý thuyết, mình cố gắng thả lỏng, hít thở thật sâu để cơ thể thoải mái mới đưa cốc vào được. Nhưng nào ngờ đâu, chưa đúng thời điểm nên cửa nhà cô bạn mình chưa chịu mở, mình cố đưa vào mãi mà không được, đổi đủ các tư thế như <a href=\"https://www.youtube.com/watch?v=kVtoD9aCr_w&list=LLWMX0mT2F8CcOgj5GvHM9xw&index=4&t=15s\" rel=\"noopener noreferrer\" target=\"_blank\">hướng dẫn</a> nhưng không được, ngày thứ nhất, mình bỏ cuộc.</div><div>Sang ngày thứ hai, mình đổi cách gấp, đổi tư thế, mở nhạc lên vừa làm vừa hát theo cho bớt căng thẳng nhưng nó vẫn cứ căng, không tài nào đưa vào được, ngày thứ hai, mình lại bỏ cuộc.</div><div>Dùng từ bỏ cuộc thế thôi nhưng mình hiểu là mình cần kiên nhẫn, cứ phải từ từ mới được, mình tự nhắc bản thân là chưa đến kỳ nên chưa cần phải vội, mình cũng nhắn hỏi chỗ mua để tư vấn thêm cho mình để rút kinh nghiệm cho lần sau.</div><div>Mình tiếp tục thử vào ngày thứ 03, rồi thứ 04, cuối cùng, sau 04 lần thử mình đã thành công các bạn ạ. Cái cảm giác lần đầu tiên đưa thành công chiếc cốc vào bên trong cô bạn nhỏ là một cảm giác khó tả, vừa vui sướng vừa...thốn cho tới rốn.</div><div>Sướng vì sao? Vì mình làm được, bỏ chiếc cốc vào bên trong cô bạn nhỏ một cách gọn lỏn, không có bất kỳ cảm giác bức bách, khó chịu nào, thoải mái cứ như không có gì (đó là sau khi đã bỏ thành công thôi).</div><div>Thốn vì sao? Vì lần đầu tiên đưa một vật thể lạ vào sâu bên trong cô bạn nhỏ của mình, rất khó để diễn tả một cách rõ ràng cảm giác đó, ở lần đầu bạn sẽ cảm thấy một chút đau rát, có thể là chảy máu nữa nhưng đừng lo sợ gì cả nhé, chỉ một chút xíu lúc đó thôi và mọi chuyện sẽ qua rất nhanh. Cũng có một số người sẽ không bị chảy máu nhưng cảm giác hơi đau rát là khó tránh khỏi ở lần đầu tiên bạn nha.</div><div>Sau lần đầu tiên vụng về và \"trắc trở\" đó đến nay, qua nhiều lần sử dụng, mình đã trở nên khá thành thạo trong việc đưa chiếc cốc vào bên trong cô bạn nên có thể tự tin chia sẻ cho bạn một số kinh nghiệm nho nhỏ thế này:</div><div>1. Hãy thật thư giãn, từ tốn và nhẹ nhàng thôi, hấp tấp vội vàng làm hỏng chuyện, bạn có thể làm một việc gì đó để cảm thấy thả lỏng trước rồi tiến hành đưa cốc vào. Ví như mình, mình mở nhạc và hát theo để phá vỡ không khí căng thẳng, tạo cảm giác thật sự thoải mái. Chúng ta cần có \"màn dạo đầu\" thật suôn, đầu suôi thì đuôi mới lọt được.</div><div>2. Nếu muốn, bạn có thể thử thực tập vài ngày trước kỳ kinh để quen thao tác nhưng nếu không đưa vào được thì cũng đừng lo lắng quá nhé, đến kỳ thì cô bạn nhỏ sẽ mở cửa rộng hơn, giãn nở hơn nên sẽ dễ dàng để đưa vào hơn, người ta bảo phải chờ cho \"đúng thời điểm\" là vậy.</div><div>3. Nhớ cắt móng tay trước mỗi kỳ kinh để khi đưa cốc vào tránh làm tổn thương cô bạn nhỏ nhaa.</div><div>4. Hãy wax lông vùng bikini, đảm bảo vệ sinh thông thoáng và dễ quan sát lúc đưa cốc vào nhé :D</div><div>5. Có gợi ý là sử dụng gel bôi trơn để đưa vào dễ dàng hơn nhưng cẩn thận thành phần của gel dễ làm hỏng cốc đấy nhé, đây là bạn bán cốc tư vấn cho mình như thế chứ mình cũng không rõ hehe. Mình cũng định mua gel bôi trơn về thử rồi nhưng may mắn là đến lần thứ 04 mình đã thành công nên không cần mua nữa kkk</div><div>6. Những lần đầu chưa biết cách đặt cốc vào đúng vị trí, có khả năng sẽ bị rò rỉ, bạn có thể lót một lớp băng vệ sinh ở dưới để phòng ngừa, khi đã quen rồi thì không cần đến nó nữa, say goodbye mãi mãi lun hihihi</div><div>7. Bạn phải đưa cốc vào đủ sâu thì mới đạt hiệu quả, khi nào mà bạn thấy thoải mái như không có gì bên trong cô bạn là bạn đã đặt đúng vị trí rồi đó, nếu còn thấy cấn cấn ở phía dưới thì bạn cầm cuống cốc, xoay nhẹ và đẩy từ từ vào bên trong cho tới khi thấy thoải mái nhất nha.</div><div>8. Phải thật kiên nhẫn, kiên nhẫn với chính mình, kiên nhẫn với cô bạn nhỏ/Đừng thử một - hai lần không được rồi bỏ luôn vì chỉ khi bạn đưa thành công chiếc cốc vào bên trong rồi, bạn mới thấy những gì mình vượt qua là xứng đáng. Mình nghiêm túc đó, cả về suy nghĩ để quyết định chọn thử cốc nguyệt san và cố gắng, kiên nhẫn đưa nó vào bên trong cô bạn nhỏ, là cả một hành trình. Mình tin, ai cũng xứng đáng được tiếp cận với những điều tốt đẹp và mình chọn vượt qua nỗi sợ cùng sự không thoải mái ban đầu để có cho mình những trải nghiệm tốt hơn về sau.</div><div>Mình biết, mỗi lần tới kỳ dâu rụng sẽ rất khó chịu nhưng nó được coi là một phần của beauty span, mỗi lần \"chảy máu\" như vậy là mỗi lần cơ thể chúng ta bài tiết chất độc hại. Sau mỗi kỳ kinh, da dẻ tụi mình sẽ đẹp hơn, các hoocmon nữ giới tăng lên, tăng khả năng thụ thai sau này và cơ thể cũng sẽ dần dần nở nang hơn. Vì thế, rụng dâu là điều tốt lành và cần thiết lắm nha, đừng coi nó là ác mộng mà hãy tìm cách để mỗi lần kỳ đến, mình có thể vui vẻ đón nhận nó chứ không để nó trở thành nỗi ám ảnh trường kỳ bạn nhá.&nbsp;</div><div>Con gái mà, ai cũng sẽ chung sống với việc dâu rụng ít nhất là 2/3 cuộc đời, có vũ khí trong tay rồi thì dù cho dâu có rụng lả chả, tụi mình cũng \"cân\" được hết nghen. Và để làm được chuyện đó, đôi khi, mình cần thật nhiều dũng cảm.</div><div>Rất nhiều yêu thương gởi đến các cô gái <3</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23940,"created_at":"2019-04-13T20:06:29.017Z"}