{"_id":9985,"title":"Vì sao con tôi không thích đến trường","body":"<div style=\"text-align: justify;\">Nước Đức kiếm được 3,500 tỷ vào năm 2012, so với năm 1970 là 250 tỷ (một sự tiến bộ thần tốc nhưng dựa trên nền tảng khoa học và nghệ thuật, triết học đã đâm chồi nảy lộc từ thời phục hưng), có được nền giáo dục rất tiên tiến so với hầu hết các quốc gia trên thế giới, nhưng họ vẫn tự xem mình là lạc hậu so với các nước châu Âu khác, và tự nhận ra lỗi lầm của mình, nhưng lỗi hệ thống này xảy ra không chỉ ở Đức, mà thậm chí Việt Nam còn tìm được thấy điểm chung, cùng với cả Mỹ.</div><div style=\"text-align: justify;\">Từ thời Humboldt (https://vi.wikipedia.org/wiki/Đại_học_Humboldt_Berlin), việc cải cách giáo dục của Đức đã diễn ra nhưng không vẹn toàn. Dưới góc nhìn của tác giả, Humboldt đã cố gắng tạo ra một hệ thống giáo dục muốn nhắm vào đào tạo những công dân có văn hóa (thông qua việc học cổ ngữ, văn học, nghiên cứu về Hy Lạp Cổ Đại), tuy có truyền nhiều cảm hứng cho thế hệ sau nhưng không hiệu quả vì những nguyên nhân được phân tích rõ rệt. Nhưng một nước Đức thời quân chủ (Phổ) hay thời cận đại thì cũng bị chi phối bởi việc, đào tạo để phục vụ cho kinh tế, tức là thời công nghiệp hóa toàn châu Âu diễn ra, cũng không phải là cách tạo ra những công dân tốt, vì cách này nhắm đến việc đào tạo kỹ năng, thợ lành nghề, với tiêu chí là \"kiếm sống được\" chứ không phải như Humboldt, học những thứ \"văn hóa\" nhưng lại không kiếm sống được và không đóng góp cho nền kinh tế.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b197d830bacd11e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Google Photos</figcaption></figure></div><div style=\"text-align: justify;\">Cả 2 cách tiếp cận giáo dục theo góc nhìn \"Văn hóa\" hay dạy nghề (GDP) đều có những hậu quả to lớn về lâu dài.</div><div style=\"text-align: justify;\">Thực tế diễn ra là rất nhiều quốc gia, kể cả tiên tiến đều loay hoay khó khăn với cách tiếp cận 1 trong 2 hoặc cố gắng dung hòa cả 2, không chỉ riêng Việt Nam, bất kể xuất phát điểm của nền giáo dục đó. Sau này nền giáo dục của Việt Nam chỉ bị giáo điều do chèn các khái niệm ý thức hệ, tư tưởng chính trị vào trong giáo dục, và vì thế phản giáo dục nghiêm trọng, chứ bản thân loay hoay với giáo dục chưa chắc là một dấu hiệu nghiêm trọng.</div><div style=\"text-align: justify;\">Việt Nam gặp phải một vấn đề cũng như các nước tiên tiến khác, đó là GIáo Sư thì chưa chắc có văn hóa, đã từng có những câu chuyện Tiến Sĩ chửi cha Giáo Sư (2 vợ chồng học hàm cao cãi nhau ra giữa chợ đời) thành những câu chuyện cười rất mỉa mai. Việt Nam lạm phát bằng cấp, nhưng lớp Giáo Sư/Tiến Sĩ này được cho biết là không hề đóng góp được gì nhiều vào nền khoa học quốc gia - kinh tế - trí thức, và không những thế, thậm chí là tạo ra những hình ảnh vô văn hóa (ứng xử tệ và trí tuệ tầm thường), và cuối cùng là không kiếm tiền được tốt vì chẳng tạo ra giá trị gì (vấn đề của chúng ta chỉ biết tỷ lệ này chiếm rất nhiều chứ không biết chính xác bao nhiêu % dân số hay % so với người có bằng Cử Nhân).</div><div style=\"text-align: justify;\">Hiện nay nếu bạn nào còn đi ở thuê, sẽ còn nhớ đến khái niệm làm tạm trú, các giấy tờ từ trước 1975 đến giờ, họ vẫn còn sử dụng thuật ngữ là \"trình độ văn hóa\", thường người dân chẳng biết ghi gì và được hướng dẫn là ghi 12/12, nếu học đại học thì ghi đại học. Đây là cách hiểu sai, nhưng lại không có cách hiểu đúng nào cả vì đây là một khái niệm rất khó, 12/12 không chắc là người có văn hóa, cũng như các cán bộ văn hóa của làng xã, hay các chức vụ cao hơn ở Bộ Văn Hóa và TTDL chưa chắc là có văn hóa. Thậm chí có cả một câu chuyện cười cay đắng về vấn đề này, Lào có cả Bộ Hải Quân (chuyện cười), khi bị chất vấn \"nước mày làm gì có biển mà có BHQ\", thì người Lào chất vấn lại người Việt, \"cũng như nước mày có Bộ Văn Hóa đấy thôi\".</div><div style=\"text-align: justify;\">Vì vậy các khái niệm cần được tách bạch:</div><div style=\"text-align: justify;\">1. Tạo ra giá trị kinh tế khác với<br>2. Có học vấn/bằng cấp khác với<br>3. Có văn hóa (nói nôm na là một công dân tốt không vượt đèn đỏ, hiếu thảo cha mẹ hay công bằng, thượng tôn pháp luật v.v..)</div><div style=\"text-align: justify;\">Và còn những mục đích khác nữa mà có lẽ chúng ta rất khó xác định, vấn đề là khi nào thì đào tạo cái nào, trách nhiệm của trường Mầm non, của tiểu học, của giáo dục phổ thông là gì, của đại học là ra sao.</div><div style=\"text-align: justify;\">Làm sao để cân bằng nhiệm vụ đào luyện con người tự chủ, tự do và tự học cả đời, nhưng vẫn đáp ứng được nhu cầu người dó phải có khả năng nuôi sống bản thân của họ và cống hiến cho tập thể, cũng đảm bảo họ có một chỗ đứng (tiếng nói) nhất định vào công việc chung là tạo ra giá trị người Việt trong một thời hiện đại. Và quan trọng nhất là cần tự do học thuật đến mức độ nào mà không gây sợ hãi cho chính quyền (nếu cứ ép buộc phải tự do 100% ngay thời điểm này thì e rằng không thể giải quyết chuyện gì).</div><div style=\"text-align: justify;\">Nhưng rốt cuộc các thứ trên chỉ là vĩ mô, về vi mô, đây là một quyển sách có lẽ là cung cấp một góc nhìn toàn diện cho các bậc cha mẹ trong những ngày này, trong khi nhà trường vốn đã lạc hậu và thậm chí còn cung cấp những thứ \"xấu xí\" (như nạn học thêm học bớt chiều lòng cô giáo, hoặc nạn vòi vĩnh tiền bạc trong việc xin con vào học trường điểm v.v..) như cạnh tranh không lành mạnh, các thầy cô giáo điều và thể hiện uy quyền nhưng không có tiếng nói thuyết phục, tâm phục khẩu phục bằng hành động, tấm gương.</div><div style=\"text-align: justify;\">Tư tưởng của Humboldt rất nhân văn, dưới góc nhìn cha mẹ là ít nhất con mình cũng là người tử tế, có văn hóa, nhưng đây là góc nhìn bi quan vì họ không dám đòi hỏi đứa con của mình đáng lẽ phải có trình độ chuyên môn nhất định, và cống hiến, và để lại di sản. Đẻ con nhưng nuôi dạy con là một việc cầu may (thế hệ đi trước). Chuyện này giống như chuyện trong một xóm nghiện, cha mẹ chỉ mong con mình không nghiện, mà nguyện nuôi con cả đời cho dù nó đã lớn và tự kiêm sống được, vì sợ thả nó ra ngoài nó hư, thì thôi giữ nó ở nhà với những việc làn nhàn để tránh rủi ro từ một xã hội bất an.</div><div style=\"text-align: justify;\">Những lớp áo như Trung Học, Đại HỌc, Học Nghề hay thậm chí là Homeschooling là cách tiếp cận từ ngoài vào với những con người ham học nhưng thiếu thông tin, thiếu góc nhìn rộng để tự do chọn lựa những gì phù hợp với mình. Góc tiếp cận đúng là phải xác định được việc học là việc cả đời, tôi luyện hàng ngày, và giống như đi mở đường (dù đã có những con đường mòn mang tên ĐH, TH, dạy nghề v.v..) với những ngọn đèn trước mắt hay cầm trên tay, mang tên \"Văn Hóa\", Kinh tế, tạo ra giá trị, Cống Hiến v.v.. hay chỉ cần con mình \"tử tế\" là đủ? Mà bao nhiêu thì mới đủ hay chỉ đủ cho cha mẹ? Đủ cho nhu cầu của xã hội?</div><div style=\"text-align: justify;\">Việt Nam là một quốc gia vốn từng giàu tài nguyên, nay đã chuyển thành một quốc gia bị nghèo tài nguyên (chắc không còn gì để lại cho thế hệ con cháu sau 10 năm nữa), nhưng lại nghèo tri thức vì công cuộc \"cào bằng\" vĩ đại trong văn hóa và kinh tế, khiến cho lượng tri thức thực sự đã được tích lũy hàng trăm năm (dù bất kể là thời Phong Kiến hay thuộc địa) đã bị \"đốt sạch\", sách vở có cuốn được cuốn mất, nhưng tư tưởng thì chỉ có một, dẫn đến kiên quyết cực đoan khi đào tạo lớp trẻ, bằng chứng cho việc khổ ải học các môn bắt buộc mà hàng triệu người đã xem đó là chuyện phí phạm thời gian công sức của tuổi trẻ như Mac Lenin, hay đủ thứ trò khác mang dáng dấp của một cuộc cách mạng văn hóa (tư tưởng) nhưng không có kết quả mà chỉ có đắng cay.</div><div style=\"text-align: justify;\">Đắng cay ở chỗ là ai đã tin thì tin lắm mù quáng, ai trên nửa đường phát hiện ra mình bị lừa dối thì quay 180 độ phỉ báng những kẻ đã \"lừa đảo\" và dẫn mình vào con đường bất tài vô học (hoặc học mà chẳng ra gì) này.</div><div style=\"text-align: justify;\">Giáo dục nhìn từ trên xuống như một canh bạc mà hàng năm đều \"đổi chủ\" hết từ ý tưởng này đến ý tưởng khác, vấn đề không phải nằm ở các ý tưởng đó sai, mà vấn đề là mạnh ai nấy làm và xã hội này không đủ kiên nhẫn để tiếp nhận, giống như trồng cây ăn trái nhưng chỉ hái quả xanh và tự kết luận rằng chả có quả nào ngọt trên cành cả, rồi đem chặt cây.</div><div style=\"text-align: justify;\">Vì vậy, các bậc cha mẹ không loay hoay đưa con đi nước ngoài, thì cũng cắn răng ở lại với những ý tưởng tự dạy tự dỗ con, nhưng có lẽ tất cả đều mơ hồ nhận ra rằng việc này quá rủi ro, và thất bại thì biết làm thế nào đây? Chẳng lẽ chúng ta không run sợ trước ý tưởng ấy? Việc này đòi hỏi phải kiên nhẫn hết mực và giống như đòi hỏi không phải đi làm mà ở nhà cứ nuôi dạy con hết vậy, như vậy phương pháp \"hi sinh đời cha, củng cố đời con\" lại càng sai, vì nó tước đoạt quãng đời còn lại của cha mẹ, những người đáng lẽ phải yên tâm làm việc, cống hiến và giao phó một phần nhiệm vụ dạy dỗ đứa con của họ cho xã hội, nhà trường. Đáng tiếc là không ai nỡ đẩy con vào một cái ao đầy bùn, nhưng cho con học lội bùn rồi đẩy con ra biển lớn còn đỡ hơn cho con ngồi nhà vọc cát xây dựng rồi có khả năng bảo nó phải biết bơi, đây là một mâu thuẫn rất lớn mà tự thân các bậc cha mẹ rất khó giải quyết một mình.</div><div style=\"text-align: justify;\">Trong những năm gần đây vì sức chịu đựng đã đến cùng cực, các bậc cha mẹ 8x đã có một góc nhìn tiếp cận mới, đó là chơi với những người cùng thời và giỏi trong lĩnh vực của họ, càng đa dạng càng tốt, cùng hợp sức với nhau tạo thành một môi trường đào tạo khép kín, hoặc chí ít là cho đứa con ít tiếp xúc với xã hội thực tế mà chỉ cho nó tiếp xúc với môi trường mà mình đã chọn lựa, xây dựng và cống hiến (tạo ra một sân chơi khép kín toàn những bậc cha mẹ văn minh, có học thức và có kinh tế, cũng như quan tâm sâu sắc đến việc dạy dỗ con cái), đây là một hướng giải quyết có màu sắc của việc chán nản nhưng là cấp tiến so với hướng đi cực đoan hơn là... thôi cho con ở nhà (tất nhiên chỉ nghĩ thôi chứ hiếm bậc cha mẹ nào vậy).</div><div style=\"text-align: justify;\">Mỗi gia đình phải tự tìm cho mình một hướng đi cho thế hệ sau, một thế hệ đầy biến động và thay đổi liên tục như trong cơn bão, mọi thứ sẽ biến đổi rất nhanh đến nỗi ngay cả khi góc nhìn đã đúng và đã có thể thực hiện, nhưng lại quá muộn, quá thiếu thời gian để làm khi các biến động xảy ra mà chỉ mới làm được nửa đường, vậy giờ quay lại từ đầu hay đi tiếp mà biết là kết quả sẽ tệ?</div><div style=\"text-align: justify;\">Các bậc cha mẹ phải thực sự ham học hỏi và nỗ lực kiên trì để giúp con em của mình có một hướng đi bớt sai lầm, ít đau thương và trả giá thật ít trước những cuộc thí nghiệm giáo dục diễn ra ở khắp nơi trên thế giới, có thể chính chúng ta cũng \"thử nghiệm\" nhưng tôi tin rằng chúng ta có một tâm thế tốt đẹp, vững mạnh hơn cho con của mình, chứ không phải như góc nhìn thượng tầng là sẽ \"mặc kệ\" những hậu quả của các cuộc thí nghiệm không ai chịu trách nhiệm ấy.</div><div style=\"text-align: justify;\">Một hôm nọ tôi thấy một đám kẹt xe ngay đường ray, cách phản ứng thông thường là tôi sẽ không chạy lấn hay cố gắng thoát ra bằng cách là lấn lên hay \"chạy cho xong phần mình\". Khi nhường đường cho làn đường chính đi qua chừng vài phút thì ở sau có một giọng một thằng với lời lẽ hằn học, miệt thị và mang tính \"đòi đánh nhau\" vì tôi đã không nhường đường. Đầu óc của nó không nhận ra được rằng nếu một người ở đầu hàng lấn thoát được thì chắc chắn sẽ kẹt hàng chục người còn lại trên cả 2 con đường.</div><div style=\"text-align: justify;\">Tôi không việc gì phải giải thích hay đôi co, nhưng im lặng và nghĩ là cho qua chuyện này với loại người xấu như vậy không phải là giải pháp tốt.</div><div style=\"text-align: justify;\">Tôi chỉ tự hỏi tại sao những con người văn minh, đàng hoàng, luôn học tập và phấn đấu vươn lên, lại đáng phải chịu đựng liên tục những áp lực như dẫm phải cứt chó trên khắp các nẻo đường như vậy. Liệu có đáng.</div><div style=\"text-align: justify;\">Nếu các bậc cha mẹ nỗ lực dạy con trở thành người tốt nhưng lại nhận thấy rằng làm người tham lam, vô văn hóa thì đâm ra lại dễ sống hơn và chẳng cảm thấy phải có trách nhiệm gì, liệu họ sẽ ứng xử ra sao? Và gây hậu quả gì cho việc truyền đạt những ý tưởng nhân văn cho thế hệ sau?</div><div style=\"text-align: justify;\">Tất nhiên ai cũng sẽ kết luận lý thuyết rằng mình phải giữ vững lập trường, mình cứ tốt cái đã kệ người khác. Nhưng thực tế không phải như vậy.</div><div style=\"text-align: justify;\">Các thiếu niên Đức được nhắc đến trong sách đã phải chọn lựa giữa việc bán hàng cấm, thuốc lắc và trở nên giàu có với việc phải nỗ lực học hành cho tốt ở trường rồi... có thể chẳng đi về đâu, họ liền chọn cách bỏ học thay vì nỗ lực, và dấn thân vào con đường phạm tội, vì việc đó suy cho cùng là dễ sống hơn việc phải đến trường, nơi cung cấp những lợi ích không thực tế và lại ưu tiên một số loại người mà thôi, trong đó không có họ.</div><div style=\"text-align: justify;\">Tạm bình vậy với một quyển sách rất hay, tôi nghĩ là tất cả các bậc cha mẹ nên đọc, đọc thật hăng say và rõ ràng.</div><div style=\"text-align: justify;\">Chất lượng dịch, cho đến lúc này tôi thấy hoàn toàn thỏa mãn, những câu văn sáng nghĩa, ví dụ hình ảnh rất dễ nhớ và đáng giá.</div><div style=\"text-align: justify;\">\"Quyển sách mà những đứa trẻ hằng ngày đọc là cuộc đời của bố mẹ nó\" xin trích ở đây như một câu tạm kết.</div><div style=\"text-align: justify;\">LVAcous</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12787,"created_at":"2017-10-27T04:20:07.998Z","down_point":1,"up_point":11,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"}]}