{"_id":11451,"title":"Những hiểu lầm cơ bản về Bitcoin","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/141c5b50f9e111e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>1. Bitcoin là một loại tiền ảo</strong></div><div>&nbsp; Từ “ảo” để chỉ một cái gì đó không có thực. Ví dụ bạn nạp tiền vào game thì đó là tiền ảo. Khi quy đổi ra tiền thật nó có giá trị rất thấp do hai bên quy định với nhau khi giao dịch. Và cách tạo ra tiền ảo khác hoàn toàn so với cách tạo ra Bitcoin.</div><div>&nbsp;Còn chúng có thể ví Bitcoin như một loại vàng. Muốn có được thứ “vàng” này, bạn có thể thông qua mua bán, hoặc “đào bới”. “Mỏ vàng” này chỉ có số lượng nhất định, và sẽ hết vào năm 2040. Điều đặc biệt của mỏ vàng này là chỉ cho phép đào bới một số vàng trong khoảng thời gian nhất định (cứ 4 phút chỉ có 1 cục vàng được đào lên). Với làn sóng hiện nay, số “thợ mỏ” ngày càng tăng lên, trong khi số vàng chỉ có hạn, nên đã xảy ra sự chạy đua vũ trang, sắm máy móc tối tân để đào được vàng. Ai có máy to hơn, khoẻ hơn, thông minh hơn,thì sẽ đào được nhiều vàng hơn. Số “vàng” này cực kỳ giống các kim quý ngoài đời thực, không bị tác động bởi lạm phát, chiến tranh,… Trong khi đó đối với các loại tiền ảo, nhà phát hành có thể tạo ra bao nhiêu đồng tuỳ thích.</div><div>&nbsp;Tiền ảo không được coi là một loại hàng hoá hợp pháp, trong khí đó vào Bitcoin được Uỷ ban Giao dịch Hàng hoá Tương lai Hoa Kỳ (CFTC) công nhận là một loại hàng hoá vào tháng 9 năm 2015.</div><div>&nbsp;Như vậy, tên “tiền ảo” của Bitcoin chưa chắc đã chính xác, mà chúng ta nên gọi Bitcoin là tiền điện tử.</div><div><br></div><div><strong>2. Giá cả Bitcoin giao động chủ yếu theo quy luật cung cầu</strong></div><div>&nbsp; Trái với suy nghĩ của nhiều người, giá cả Bitcoin biến động không phụ thuộc nhiều vào yếu tố cung cầu, mà bị chi phối bởi yếu tố tin tức.</div><div>&nbsp;</div><div>Vào ngày 2/9 năm nay, giá Bitcoin đã sụp giảm 12% (từ hơn 4800 USD xuống còn 4200 USD) trong ít phút sau khi có tin NHTW nga đề xuất những biện pháp mới nhằm hạn chế hoạt động bán bitcoin của các sàn giao dịch nước này. Vào tháng 6, giá bitcoin cũng đột ngột rơi giảm 200 USD sau khi Trung Quốc ban hành lệnh cấm các hoạt động phát hành tiền số làn đầu tiên ra công chúng (ICO). Giá bitcoin sau đó phải mất vài tuần để hồi phục trở lại.</div><div>&nbsp;</div><div>Như vậy, mặc dù giá trị của Bitcoin không liên quan đến lạm phát, chi phí thuế, lãi suất,… tuy nhiên có thể bị bàn tay chính trị thò vào làm cho giá tăng lên hay đổ vỡ một cách rất nhanh.</div><div>&nbsp;&nbsp;</div><div>Hãy thử tưởng tượng một ngày, chính phủ các nước ra lệnh ra lệnh cho các ngân hàng trung ương lớn như FED, ECB, PBOC,… quyết định cấm giao dịch hay thanh toán bằng đồng Bitcoin thì giá Bitcoin chắc chắn sẽ rơi mạnh. Ngược lại nếu các chính phủ khuyến khích nhân rộng sử dụng đồng tiền điện tử này trong ác giao dịch và thay thế dần các loại tiền giấy thì chúng ta có thể mơ về một ngày &nbsp;Bitcoin chạm ngưỡng 1 triệu USD không xa.</div><div>&nbsp; &nbsp;</div><div>Tiền chuyển qua các tài khoản Bitcoin có thể đến ngay người nhận và không mất phí</div><div>&nbsp;</div><div>Bitcoin chỉ cho phép 7 giao dịch/giây, do giới hạn tối đa của 1 block chỉ là 1MB. Như vậy thòi gian chuyển tiền bằng Bitcoin hiện nay sẽ ngày càng tăng lên theo “cơn sốt” của đồng tiền điện tử này. Đã từng có người than phiền rằng có giao dịch từ những 2-4 ngày mà không được Blockchain xác nhận. Thời gian để thực hiện giao dịch liên quan trực tiếp đến kích cỡ block tại thời điểm hiện tại. Nếu bạn muốn giao dịch diễn ra nhanh hơn, bạn cần trả phí giao dịch cao hơn. Đã có những đồng tiền điện tử mới ra đời để giải quyết vấn đề này như Bitcoin Cash. Giới hạn tối đa của Bitcoin Cash lên tới 8MB, giúp tốc độ xử lý giao dịch nhanh hơn nhiều so với đồng tiền cũ.</div><div>&nbsp;&nbsp;</div><div>Trên thực tế, Bitcoin cũng đang gặp khó khăn để thu hút sự chú ý như là một nền tảng dành cho kiều hối. Có nhiều nguyên nhân, trong đó nguyên nhân lớn nhất là phí chuyển tiền của các ATM Bitcoin - vốn cho phép người dùng chuyển đổi tiền mặt sang bitcoin và ngược lại. Mức phí giao dịch trung bình của một ATM Bitcoin hiện tại vào khoảng 8.36% nếu bạn mua bitcoin, và 5.37% nếu bạn bán bitcoin. Nghĩa là để chuyển tiền ra nước ngoài cho một người bạn hoặc gia đình thông qua ATM Bitcoin, nhiều khả năng bạn sẽ phải trả phí giao dịch đến mức 15%, chưa kể phí giao dịch bên trong mạng lưới Bitcoin khoảng 5 USD nữa!</div><div>&nbsp;</div><div>Có rất nhiều công ty đang tìm cách cải thiện trải nghiệm thanh toán quốc tế bằng Bitcoin, đặc biệt là các công ty châu Á. Có thể họ sẽ tìm ra cách để các thanh toán này nhanh, tiện và phí rẻ hơn, nhưng ở thời điểm hiện tại thì họ vẫn chưa đạt được tiến độ cần thiết.</div><div>&nbsp;&nbsp;</div><div><strong>3. Bitcoin có thể được phân tích kỹ thuật như chứng khoán</strong></div><div>&nbsp;</div><div>Hãy nhớ rằng Bitcoin không có tương quan với bất kỳ loại hàng hoá trong phân tích kỹ thuật như cổ phiếu, trái phiếu, dầu thô. Những ngân hàng, quỹ đầu tư lớn trên thế giới đang có đội ngũ riêng nghiên cứu về việc phân tích đồng tiền này.</div><div>&nbsp;Khi sở hữu một loại chứng khoán, bạn đang nắm giữ một công ty bằng xương bằng thịt thì khi sở hữu bitcoin hay các đồng tiền điện tử khác, bạn phải chấp nhận hoàn toàn lệ thuộc vào công nghệ và thuật toán. Bạn không thể kiện tụng khiếu nại ai vì không ai là chủ, không ai chịu trách nhiệm cho hàng hoá bạn đang nắm giữ.</div><div>&nbsp;Nếu như giá chứng khoán chịu nhiều tác động như kinh tế vĩ mô, vi mô, thị trường, thương hiệu,… thì giá Bitcoin rất dễ bị giật dây bởi một nhóm người sở hữu lượng lớn đồng coin khủng và truyền thông.</div><div>&nbsp;&nbsp;</div><div><strong>4. Bitcoin mang yếu tố lừa đảo</strong></div><div>Bạn sẽ tìm được kha khá kết quá nếu tra trên Google từ khoá “Bitcoin lừa đảo”. Nhiều người lo ngại Bitcoin là mô hình lừa đảo đa cấp dạng ponzi. Tuy nhiên chính Ngân hàng thế giới (World Bank) đã khẳng định Bitcoin không phải mô hình lừa đảo dạng Ponzi. Đây là đồng tiền điện tử có giá trị thực, nhưng không có tổ chức hay cá nhân nào đứng đầu quản lý. Các ngân hàng trung ương hay quỹ đầu tư lớn trên thế giới đều không cấm việc sỡ hữu Bitcoin, mà họ chỉ cảnh báo việc Bitcoin đang là một hàng hoá giao dịch đầy rủi ro.&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6121,"created_at":"2018-01-15T10:45:31.872Z","down_point":0,"up_point":19,"tags":[]}