{"_id":12170,"title":"Franz Kafka là bạn trai tồi","body":"<div><figure class=\"aligncenter\"><img src=\"https://kudago.com/media/images/event/1e/39/1e39d0ed9272b1a790eef27591960813.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>11 tháng 11 năm 1912</div><div>Fraulein Felice thân yêu</div><div>Anh xin mạn phép được yêu cầu em làm một việc mà anh thấy là hơi bị điên rồ. Và đó cũng là thử thách vĩ đại nhất mà một người tử tế nhất thế giới có thể làm. Đó là:</div><div>Viết cho anh chỉ một lần một tuần thôi, để thư của em có thể đến vào Chủ nhật—để anh không phải chịu đựng những lá thư hàng ngày của em, anh không thể chịu đựng được chúng nữa. Mỗi khi anh trả lời một trong những lá thư của em, ngay sau đó anh phải nằm im trên giường trong sự tĩnh lặng tuyệt đối nhưng trái tim anh đập thình thịch và tâm trí chỉ nghĩ đến em. Anh thuộc về em; chẳng có cách nào khác để bày tỏ điều đó, và thế vẫn chưa đủ. Nhưng mà vấn đề là anh không muốn biết em mặc gì mỗi ngày, nó làm anh bị xáo trộn đến mức anh không thể đương đầu với cuộc sống và đó là lí do tại sao anh cũng không muốn biết em thích anh. Trời ơi anh đã thật ngu đần quá đi mất, nếu anh vẫn tiếp tục ngồi trong văn phòng hay ở nhà thay vì nhảy vù một phát lên tàu, nhắm mắt và khi mở mắt ra đã thấy mình bên cạnh em. Có một lí do rất đáng buồn để anh không làm thế. Nói ngắn gọn thôi: Anh chỉ đủ khỏe để sống cuộc đời một mình anh, không đủ khỏe để cưới xin hay làm cha. Khi đọc những bức thư của em, anh cảm thấy anh đã bỏ qua những điều lẽ ra không thể bỏ qua.</div><div>Ước gì anh có thể đọc thư hồi đáp của em ngay lúc này! Và anh biết anh đã tra tấn, đã hành hạ em kinh khủng đến mức nào khi em phải đọc bức thư này, bức thư bẩn thỉu nhất đã từng xuất hiện trên bàn em. Chân thành mà nói, nó khiến anh nghĩ rằng anh là một bóng ma rình rập trong những lá thư. Giá như anh đã gửi bức thư anh viết vào thứ Bảy, trong thư anh đã cầu xin em đừng bao giờ gửi thư cho anh nữa và anh cũng hứa rằng mình sẽ làm như thế… Nhưng liệu có giải pháp nào khả thi không? Liệu rằng nếu chúng mình chỉ viết cho nhau mỗi lần một tuần có giúp gì được không? Không, nếu những đau khổ anh phải chịu đựng mà chữa được bằng cách đó thì nó cũng chẳng nghiêm trọng lắm đâu. Và anh đã thấy rằng anh cũng chẳng chịu đựng được cả những lá thư Chủ nhật. Và để bù đắp cho cơ hội anh đã đánh mất vào thứ Bảy, bằng tất cả năng lượng còn sót lại vào cuối thư, anh cầu xin em một điều: Nếu chúng mình trân trọng cuộc sống, hãy chấm dứt việc viết thư đi.</div><div>Anh có nên kí tên mình là Franz “của em” không? Không, anh không muốn làm bất cứ điều sai lầm nào nữa.” Không, anh luôn thuộc về chính bản thân mình, và đó chính là anh, và đó là những thứ anh phải cố để sống chung.</div><div>Franz.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-03-05T05:18:36.227Z","down_point":0,"up_point":18,"tags":[]}