{"_id":15228,"tags":[{"_id":"5a6d5c15d43a9d602d8829f6","name":"BONGDA"},{"_id":"5a68510f70aba411ea2d85cd","name":"U23 VIỆT NAM"},{"_id":"5b84cdf4a1d474521dfc63b1","name":"ASIAD"},{"_id":"5b6a1b3495ceba350ccef934","name":"GIA VỊ"}],"up_point":12,"down_point":0,"title":"Olympic Việt Nam thua, nhưng Olympic Việt Nam thắng.","body":"<div>&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb2c4cf0aba611e89fe249a1999b95bc.jpg\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\"><em>Nguồn: Duc Vu</em></div></figure></div><div><br></div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại.</strong></div><div>Đêm qua ở Hà Nội và các thành phố lớn khác, người hâm mộ lại đi bão, lại nhấn chìm mình vào những lá cờ, những ngọn pháo sáng đỏ quạch và những tiếng hô quen thuộc. Chúng ta đã vượt qua chính mình, vượt qua Syria ở một trận đấu mà bạn không thể chỉ hòa mà đi tiếp như ở Trung Quốc hồi đầu năm.</div><div>&nbsp;Không khí vẫn rất nhiệt, dù chỉ là vào đến bán kết. Tuy nhiên, là một người hay lo lắng, tôi cũng như nhiều người hiểu rằng, có thể ở trận đấu tiếp theo chúng ta sẽ khó mà thắng được Olympic Hàn Quốc. Ai cũng biết Nhật Bản và Hàn Quốc ở một đẳng cấp khác so với phần còn lại của châu Á. World Cup vừa qua đã cho thấy điều đó. Hàn Quốc có thể hơi chấp chới nhưng Nhật Bản đã cho thế rõ vị thế của một cường quốc bóng đá ở châu lục này. Cho dù thế, tôi vẫn không thể kiềm chế một phần nào trong bộ não mình được nhảy nhót, được mơ rằng Việt Nam chúng ta quả thực đang nắm “chân mệnh thiên tử”, rằng biết đâu đấy, Olympic Việt Nam sẽ còn làm chúng ta phát điên một lần nữa khi góp mặt ở trân chung kết, để tôi sẽ lại phải viết thêm 1 cái note nữa. :D</div><div>&nbsp;</div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại</strong>.&nbsp;</div><div>&nbsp;</div><div>Ngay từ những động tác chạm bóng đầu tiên của trung vệ Hàn Quốc, tôi lắc đầu ngán ngẩm. Chỉ những cái vẩy chân của bộ đôi trung vệ đối phương chuyền bóng cho nhau, đã thấy rõ sự vượt trội về đẳng cấp. Và quả thực, những giây phút đầu trận, Olympic Hàn Quốc đã tận dụng quá tốt sự lấn lướt này để dội cho chúng ta một gáo nước lạnh, một gáo nước mà không một đội bóng “cửa dưới” nào muốn nhận sớm đến như thế. 3 bàn cho Olympic Hàn Quốc là kết quả phản ánh xứng đáng chênh lệch đẳng cấp giữa 2 đội. Chỉ hơi tiếc rằng chúng ta thua bàn quá sớm. Nếu tỉ số 0-0 được giữa lâu hơn 20 hoặc 30p, thế trận và tâm lí của cả đội sẽ rất khác.</div><div>&nbsp;</div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại.</strong><br>Nhưng tôi lại nhìn thấy những điều khác, những điều hết sức vui.</div><div>&nbsp;</div><div>Rằng Olympic Việt Nam, với nòng cốt là tuyển U23 hồi đầu năm ở Thường Châu, đã tiến bộ rất nhiều. 8 tháng thi đấu ở V-league với sự chú ý trở lại của dư luận và người hâm mộ đã không làm dao động các cầu thủ. Từng cá nhân đều có sự phát triển về kỹ năng chơi bóng, và toàn đội, tiến bộ hơn về khả năng phối hợp. Các mảng miếng của chúng ta, ở Thường Châu là rất ổn, ở Indonesia còn sắc hơn, và nhiều pha bóng rất sát thủ. Các trận vòng bảng chưa thử thách chúng ta quá nhiều, nhưng với pha phối hợp “chết người” đến từ trận đấu với Syria là bằng chứng rất thuyết phục. Bùi Tiến Dũng vốn đá được cả 2 chân, nhưng pha phất bóng từ giữa sân đội nhà lên đến vòng cấm của Syria giúp Anh Đức lốp bóng, là một cú phất bóng mà các trung vệ hàng đầu thế giới luôn cố gắng tìm kiếm. Pha lốp bóng là rất xuất sắc của Anh Đức, kể cả khi chạm xà, bởi Anh Đức vốn không mạnh về khéo léo. Văn Toàn với khả năng thính nhạy rất “son”, một cái gạt mu là đủ để 90 triệu người dân chúng ta có thêm một đêm không ngủ.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/367ab660aba711e89fe249a1999b95bc.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\"><em>Nguồn: Click Nguyễn</em></div></figure></div><div>&nbsp;&nbsp;</div><div>Rằng Olympic Việt Nam đá rất lì. Như tôi đã viết từ hồi đầu năm. U23 Việt Nam ở Thường Châu rất bình tĩnh. Nhưng sau Asiad 2018, ta có thể thấy tâm lí các cầu thủ còn vững vàng hơn. Chiến thuật của HLV Park Hang-Seo được thực hiện triệt để, không một giây phút nao núng. Và ở trận đấu với Hàn Quốc, chúng ta đã phần nào chứng tỏ cho bạn bề quốc tế rằng, <strong><em>“we won’t go without a fight</em></strong>”. Bàn thắng của Minh Vương, khi anh vung chân thực hiện cú đá phạt, tôi giật mình khi hình ảnh của Owen Hargreaves ngày nào quay trở lại trong tích tắc, ở trận đấu nào, và tình huống nào, hẳn các fan MU đều quá nhớ. Olympic Hàn Quốc công hay, nhưng thủ không quá tốt. Tôi cứ tiếc hùi hụi pha đệm bóng hỏng của Xuân Mạnh. Nếu Mạnh ghi bàn, tỉ số sẽ là 3-2, sẽ còn khoảng hơn 10p thi đấu, Việt Nam sẽ “hóa điên”, và biết đâu chúng ta sẽ đưa được trận đấu sang hiệp phụ.</div><div class=\"aligncover\">&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63ac6250aba711e89fe249a1999b95bc.jpg\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\"><em>Nguồn: Đình Hu/Sức khỏe cộng đồng</em></div></figure></div><div><br></div><div>&nbsp;&nbsp;</div><div>Giá như chúng ta được nghỉ thêm 1 ngày.</div><div>Giá như chúng ta không thủng lưới sớm.</div><div>Giá như chúng ta ghi được bàn sớm hơn.</div><div>&nbsp;&nbsp;</div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại.</strong></div><div>&nbsp;</div><div>Olympic Việt Nam thua ở bán kết Asiad, nhưng chúng ta đều thấy rằng, các cầu thủ và ban huấn luyện đã thắng được niềm tin của toàn thể người hâm mộ. Những người hâm mộ vốn chỉ mong mỏi những thứ hết sức giản dị và ngây thơ, rằng đội tuyển bóng đá quốc gia của họ sẽ trình diễn một thứ bóng đá hồn nhiên và trong sạch, không bị 2 tiếng “bán độ” treo lơ lửng trên đầu. Đội tuyển của chúng ta đã chiến thắng vì các cầu thủ muốn chiến thắng, và họ đá hết mình để mong chiến thắng. Với tôi như thế là quá đủ.</div><div>&nbsp;</div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại.</strong></div><div>&nbsp;</div><div>Kết quả lịch sử này để thấy rằng, 1 thập kỷ là thời gian tối thiểu để đầu tư cho đào tạo trẻ. Hoàng Anh Gia Lai JMG được khánh thành từ năm 2007, và đến bây giờ mới bắt đầu cho trái ngọt. Nhiều vị đại gia ở VN, cách làm bóng đá của họ phần nào làm tôi nể phục, vì họ thực sự muốn phát triển bóng đá nước nhà. Ở thời điểm hiện tại có thể tạm cho Việt Nam ngang ngửa với bóng đá Thái Lan, thậm chí nhỉnh hơn. Nhưng đừng quên, một tỉ phú người Thái đã mua hẳn một CLB tại Ngoại Hạng Anh, để các cầu thủ Thái Lan có cơ hội được tiếp xúc với bóng đá đỉnh cao thế giới.</div><div>Năm 2018 chúng ta có vẻ thỏa mãn với một đội tuyển bóng đá lập nhiều kỷ lục. Nhưng đừng quên, đào tạo trẻ luôn cần được coi trọng.</div><div>&nbsp;</div><div><strong>90 phút vừa qua đã kéo chúng ta về thực tại.</strong></div><div>Đêm nay Hà Nội và miền Bắc lại có mưa, nhưng đâu có là gì.</div><div>&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84a8e730aba711e886fadf2d4ea911cf.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Nguồn: Quang Anh</div></figure></div><div><br></div><div>Để kết thúc bài này, tôi muốn nhắc đến hai BLV Quang Huy và Quang Tùng. Đã nhiều năm làm nghề, nhưng họ vẫn gào cháy cổ khi Văn Toàn ghi bàn thắng loại Syria. Trong phần bình luận sau trận đấu của đài VTC, anh Huy có nhắc lại 2 lần về việc Syria, một đất nước xinh đẹp và lịch sử đã bị phá hủy. Ở đó đang có một cuộc chiến tranh ủy nhiệm bất phân thắng bại, rằng các cầu thủ của họ mặc áo không có tên, chỉ có tên của đất nước họ trên lưng. Tôi luôn thích các BLV trải nhiều và giàu vốn văn hóa. VTC và VOV và “…” mua bản quyền truyền hình thay vì VTV cũng có cái hay.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8eae35f0aba711e88dca5d766d6fd675.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Nguồn: James Duttion for Mail Online</div></figure></div><div>Cao Việt Hùng.</div><div>&nbsp;&nbsp;</div><div><em>Các bạn có thể vào Facebook của mình để xem mấy bài note mình viết hồi đầu năm. Lúc đó là sướng quá mà viết. :D</em><br><br><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/hungvietcao/notes?lst=100000389282036%3A100000389282036%3A1535559806\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hung Viet Cao</strong><br><em class=\"markup-em\">Hung Viet Cao đang ở trên Facebook. Tham gia Facebook để kết nối với Hung Viet Cao và những người khác mà có thể bạn biết. Facebook trao cho mọi người quyền chia sẻ và mở rộng và kết nối thế giới.</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/hungvietcao/notes?lst=100000389282036%3A100000389282036%3A1535559806\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></em><br><br><em>Mình luôn chào đón các bạn viết bài trả lời hoặc tranh luận. Tranh luận luôn giúp ta tư duy tốt hơn.</em><br><br><em>Cheers!</em><br><br><br></div><div>&nbsp; &nbsp;</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":5475,"created_at":"2018-08-29T16:26:56.044Z"}