{"_id":6375,"body":"<h1 style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Sau một thời gian viết cho các bác về các guide để thoát 3k, một số bác phản ánh lại là dù chạy theo guide đó mà vẫn cùi bắp, lên rank thì có nhưng không chảy đều như Tào Tháo đuổi. Xem đi xem lại các replay một số bác inbox riêng gửi cho thì tôi nhận ra vài điều và xin phép chia sẻ trong các bài viết tới. Hôm nay tôi xin giới thiệu một yếu tố khá quan trọng mà nhiều bác bỏ qua và thậm chí còn chả nhận thấy:&nbsp;</h1><h1 style=\"text-align: center;\">\"Quan sát\"</h1><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01888ce0d25811e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\">I. Lời nói đầu:</h2><p style=\"text-align: justify;\">Có rất nhiều yếu tố tạo ra sự khác biệt giữa Gosu và Bobo. Ngoài khả năng nhìn trận đấu, phân tích bố cục và tình huống ra, còn nhiều thứ nữa như<a href=\"http://spiderum.com/bai-dang/Bi-quyet-thoat-3k-Phan-2-Tam-ly-va-Kinh-te-46p\" target=\"_blank\"><strong> Kinh Tế và Tâm Lý</strong></a> như tôi đã nói ở phần 2, và bên cạnh đó có<strong> Thời Gian, Tình Huống, Quan Sát, Phán Đoán</strong>... Rất nhiều vấn đề. Vấn đề đầu tiên sẽ là Quan Sát vì đây là thứ mà khiến nhiều bác chết đi sống lại vẫn noob mà không lên rank được.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>II. Phân tích:</strong></h2><p style=\"text-align: justify;\"><strong>1. Các tình huống điển hình:</strong></p><p style=\"text-align: justify;\"><strong>a. Tình huống:</strong></p><p style=\"text-align: justify;\">- Đang farm và bị cả team họ thông đít.</p><p style=\"text-align: justify;\">- Đang farm rừng và bị team họ thông đít.</p><p style=\"text-align: justify;\">- Đang combat thì bị 1 thằng nào đó invi từ team kia (Nyx, BH, Riki...) lao ra thông đít.</p><p style=\"text-align: justify;\">- Đang combat thì bị 1 thằng nào đó blink ra từ team kia (Sand King, Enigma, Tidehunter...) thông đít.</p><p style=\"text-align: justify;\">- Đang gank team kia thì bị team nó lao ra thông đít trước.</p><p style=\"text-align: justify;\">- Đang ăn roshan thì bị team kia lao ra thông đít.</p><p style=\"text-align: justify;\">- Và vô vàn tình huống thông đít khác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8fc1ee0d25811e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><strong>b. Lý do:</strong></p><p style=\"text-align: justify;\">- Không có sight/vision.</p><p style=\"text-align: justify;\">- Có sight/vision nhưng không chịu nhìn map.</p><p style=\"text-align: justify;\">- Có sight/vision và chịu nhìn và biết sắp bị gank nhưng chủ quan nghĩ mình Daxua 20' until gank tem gg.</p><p style=\"text-align: justify;\"><strong>- Có sight/vision và chịu nhìn map nhưng không mang TP.</strong></p><p style=\"text-align: justify;\">- Không để ý vị trí của core team kia.</p><p style=\"text-align: justify;\">- Không để ý đến vị trí team kia trong mini map lúc đang di chuyển.</p><p style=\"text-align: justify;\">- Không để ý đến đường lối khi di chuyển trong map.</p><p style=\"text-align: justify;\">- Và vô vàn lý do khác.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. Nguyên nhân sâu xa:</strong></p><p style=\"text-align: justify;\">- Do chủ quan.</p><p style=\"text-align: justify;\">- Do thiếu quan sát.</p><p style=\"text-align: justify;\">- Không có tinh thần đồng đội</p><p style=\"text-align: justify;\">- Khả năng kiểm soát lane kém.</p><p style=\"text-align: justify;\">- Phán đoán tình huống chưa đúng.</p><p style=\"text-align: justify;\">- Không chủ động trong combat.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c41eb2c0d25811e6a6591d07bc912d86.jpg\"></p><h2 style=\"text-align: center;\"><strong>III. Cách khắc phục:</strong></h2><p style=\"text-align: center;\"><strong>1. Suy nghĩ:</strong></p><p style=\"text-align: justify;\">- Hãy luôn cảnh giác. Với trình độ 3k thì hầu hết các gosu không dùng smoke. Hoặc nếu có thì mỗi 1 game cùng lắm 2 đến 3 lần là cùng. Vì thế, hãy luôn tin tưởng vào ward và sentry.</p><p style=\"text-align: justify;\">- Nếu team họ có sử dụng Smoke, hãy đảm bảo mình có đồng đội bên cạnh. Ăn smoke gank 1 lần thì phải ngay lập tức hiểu ra là mid game đã đến, chấm dứt ngay việc free roam và Gordon Freefarm. Chuyển vị trí ngay từ safe farm sang push farm.&nbsp;</p><p style=\"text-align: justify;\">- Push farm nghĩa là phải vừa P trụ vừa chiếm đất. P đến đâu cắm ward đến đấy và farm ngay luôn khu vực đó, cản trở việc họ kiếm tiền.&nbsp;</p><p style=\"text-align: justify;\"><strong>- LUÔN LUÔN KIỂM TRA INVENTORY CỦA TEAM MÌNH, TỪ SUPPORT CHO ĐẾN CARRY</strong>. Một điều mà không một ông 3k nào làm đó là kiểm tra đồ đạc của team mình. Nhưng nếu xem replay của các gosu thì đây là điều họ thường xuyên làm.&nbsp;</p><p style=\"text-align: center;\"><strong>Nguyên nhân của việc này là để:</strong></p><p style=\"text-align: justify;\">+ Biết rằng team mình đang farm đến đâu, ai đang thọt farm ai đang thừa tiền. Biết được điều này thì phải liên tục chuyển farm, tránh trường hợp support đang thiếu 120 đồng mua ward mà mình cứ băm rừng liên tục. Lane không farm được thì nhường farm cho support để support kiếm tiền cho late game, chuyển sang đi gank và đi hỗ trợ combat để tự kiếm tiền. <strong>NGHIÊM CẤM CÁI SUY NGHĨ RẺ TIỀN CẦM CARRY LÀ CHỈ CÓ FARM TỤT PUSSY.</strong></p><p style=\"text-align: justify;\">+ Biết được team mình có đồ cần thiết để combat chưa mà chủ động vào mid/late game. Ví dụ: LC có blink chưa, Tide có Blink chưa, Invoker có Eul chưa, Arc có Midas chưa. Nếu có rồi hãy chủ động combat để đạt hiệu quả cho item mới có.&nbsp;</p><p style=\"text-align: justify;\">+ Biết được rằng team mình có đủ đồ để combat hiệu quả không. Ví dụ: Đi gank thì có smoke chưa, có ward chưa, có dust chưa, có sentry chưa... NẾU HỌ CHƯA CÓ THÌ MÌNH MUA, WARD CÓ VÀI XU LẺ THÔI MUA ĐI ĐỒ KEO KIỆT! Có 1 cái sentry/obs là sự khác biệt giữa thắng mid game hoặc thua mid game.&nbsp;</p><p style=\"text-align: justify;\">+<strong> LUÔN LUÔN CHỦ ĐỘNG THÔNG BÁO VỚI TEAM MÌNH ĐÃ CÓ ITEM GÌ ĐỂ TEAM CÒN BIẾT MÀ LƯỜNG</strong>. Nhiều ông farm xong cái Blink là vào rừng kiếm tiếp cái Blink nữa, mặc kệ team có biết mình đang farm đến đâu hay không.<strong> Chắc hẳn có nhiều bác đã chứng kiến LC farm 12' cầm Blink lẫn Blademail rồi vẫn farm, mặc kệ team họ đang hành kinh chảy máu ở mid hay bot. Và kết cục là Late game LC có +40dmg và trở thành phế vật của cả team. </strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>- Khi combat luôn luôn để ý vị trí của mình!</strong> Trong mọi guide tôi viết đều có nhắc đến vị trí của hero mình đang cầm (trước support, sau support hoặc trước support trước core...). Vị trí rất quan trọng trong combat. Vì nếu chơi Enigma mà để bị chain stun không ra nổi cái Niggahole hẳn hoi xong để team chửi cho thì đúng là nhục!.&nbsp;</p><h2 style=\"text-align: justify;\"><strong>Một khi đã xác định đi vào combat chính late game 5v5, vị trí là thứ khiến mình thắng hoặc thua!</strong></h2><p style=\"text-align: justify;\">Nếu cầm WK mà cứ đứng sau support như pussy thì xin đừng cầm nữa. Nếu cầm Enigma mà cứ đứng trước cả tanker thì xin đừng bao giờ chơi Dota nữa.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Hãy coi combat như một sân khấu. Trước khi biểu diễn phải dọn dẹp nhà cửa, quần áo chỉnh tề. Điều này nghĩa là trước khi combat phải cắm ward mọi nơi quanh vị trí đó để biết core của họ ở đâu. <strong>Luôn luôn cắm ward ở khu vực cây cối xung quanh hoặc trên đồi quanh vị trí combat diễn ra để biết được con Sandking đang giật giật chỗ nào, con Invoker đang múa cột nơi đâu. Biết được thì sẽ tránh được!</strong></p><p style=\"text-align: justify;\">- Hãy để ý đến khái niệm counter gank. Nếu thấy 1 thằng đi lẻ mà cứ tự nhiên farm như bố đời thì đừng nhảy vào ăn. Điều đó nó gọi là <strong>ĐỚP THÍNH TỰ DO. </strong>Và bất cứ đứa nào đớp phải thì cũng lên bảng.&nbsp;</p><p style=\"text-align: justify;\">- <strong>Luôn luôn để ý đến vị trí của team họ trên mini map khi vào mid/late.</strong> Nếu không thấy ai trên map lập tức chui về nhà hoặc đoàn tụ với team mình. Ping vào roshan hoặc Scan Roshan để check họ đang làm gì. <strong>Dùng mọi biện pháp scout xung quanh như (Trym non của BM, Wave tàu của VS, Rocket 1h của Clock...).</strong> Nếu biết được vị trí của họ rồi thì chuẩn bị sẵn sàng tinh thần chiến đấu. Nếu chưa biết và không thể biết được thì lùi về nhà và smoke cả team đi cắm mắt hoặc counter gank.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. Hành động:</strong></p><p style=\"text-align: justify;\">- Luôn luôn để ý đến thời gian để biết được thời thế game. Hãy để ý khi nào qua phút thứ 12 và khi nào qua phút thứ 30. <strong>Lý do là vì đây là 2 thời điểm dẫn đến mid và late game.</strong></p><p style=\"text-align: justify;\">- Khi qua phút 12, chuẩn bị tinh thần ngừng farm và chuyển đi đánh lẻ cộng thêm Push trụ.&nbsp;</p><p style=\"text-align: justify;\">- Khi qua phút 30, tập trung chủ yếu đánh lẻ, kiếm roshan và combat. <strong>Nghiêm cấm mọi hành động thủ dâm trong bóng tối (Farm mà không có sight). </strong></p><p style=\"text-align: justify;\">- Luôn luôn liên lạc với team mình mọi lúc có thể. Khi bị gank thì phải kêu cứu, khi tema bị gank thì phải kêu sự giúp đỡ từ team để giúp. Khi biết được team họ đang tấn công mình, báo với team ngay lập tức và chuẩn bị tinh thần counter gank hoặc TP về.</p><h2 style=\"text-align: justify;\"><strong>LUÔN LUÔN MANG TP!!!! MẤY TUỔI ĐẦU RỒI MÀ CÒN CỞI TRUỒNG RA NGOÀI ĐƯỜNG?!</strong></h2><p style=\"text-align: justify;\">- Trong combat hãy để ý đến vị trí của core team họ và nhiệm vụ của mình. Nếu là carry thì phải chủ động chặn support của họ. Nếu là support thì phải chủ động chặn core bên họ.&nbsp;</p><p style=\"text-align: justify;\">- Hãy luôn luôn nhớ đến điều này: <strong>\"Support là mẹ, carry là con. Mẹ nuôi con ăn học từ bé, lớn mà không bảo vệ được bố thì con bất hiếu! Vô dụng!\"</strong></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\"><strong>III. Tổng kết:</strong></h2><p style=\"text-align: center;\"><strong>\"Ăn trông nồi, ngồi trông hướng\"</strong></p><p style=\"text-align: justify;\"><strong>Quan sát là một yếu tố sống còn trong những game kiểu Dota, đòi hỏi sự phối hợp nhuần nhuyễn giữa nhiều người và sự tập trung cao độ. Nếu không quan sát thì xác định là thua.</strong></p><p style=\"text-align: justify;\">Hãy luôn luôn để ý thời gian và vị trí của mình trong map lẫn trong combat.&nbsp;</p><p style=\"text-align: justify;\">Đây là một điều rất cơ bản nhưng nhiều người không bao giờ để ý nên tôi cần nhấn mạnh và nói nặng để các bác nhận ra sự quan trọng của nó.&nbsp;</p><p style=\"text-align: justify;\"><strong>Trên đây chỉ là một vài điều cân nhắc trong những kĩ năng cần có để vượt qua rào cản 3k và vươn tới 4k, 5k trong tương lai. </strong></p><p style=\"text-align: justify;\">Thời gian tới tôi sẽ tung ra thêm nhiều bài nữa có nội dung thiên về kĩ năng chơi như thế này hơn.</p><p style=\"text-align: justify;\">Cảm ơn các bác đã đọc đến đây, chúc các bác leo rank thành công.</p><p style=\"text-align: center;\">Tặng các bác tấm hình tình cảm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3250260d25711e6a6591d07bc912d86.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-01-04T08:36:02.539Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cd","name":"MOBA"},{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}],"title":"[UPDATE 700] Bí Kíp Thoát 3K - Phần 9: Quan sát","up_point":10}