{"_id":4994,"body":"<p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong>AI CŨNG NÓI MẸ MÌNH LÀ SIÊU ANH HÙNG</strong></p><p style=\"text-align: center;\"><strong>NHƯNG CHUYỆN GÌ SẼ XẢY RA NẾU NHƯ MẸ LÀ MỘT SIÊU ANH HÙNG THẬT?</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8023522099a911e68814a7e16df546f0.jpg\"><br></strong></p><p><br></p><p>Câu chuyện kể về một người mẹ bình thường, có một công việc văn phòng, 2 đứa con và 1 ông chồng. Hàng ngày mẹ dậy sớm, nấu đồ ăn sáng, đưa lũ trẻ đi học và đi làm. Tối về mẹ làm cơm và chuẩn bị cho lũ trẻ đi ngủ rồi nói chuyện với chồng, sau đó mẹ cũng ngủ. Ngày ngày trôi qua và không ai nghĩ đến chuyện gì sẽ xảy ra sắp tới.</p><p><br></p><p>Một hôm trên đường đi làm về, mẹ gặp tai nạn xe cộ. Mẹ bị đưa vào viện, chẩn đoán chấn thương sâu cột sống, khó chữa khỏi. Các bác sĩ không dám làm gì do dễ ảnh hưởng cột sống. Tuy nhiên, một bác sĩ ngoại quốc đưa ra đề nghị với gia đình, sử dụng một loại thuốc đang thử nghiệm, có thể chữa được khung cột sống cho mẹ. Sau 1 lúc suy ngẫm, cả nhà quyết định đành dùng. Nếu dùng thì mẹ có 50% cơ hội sống, nếu không thì sẽ mất mẹ. Trong lúc đang phẫu thuật và chữa cột sống, khi vừa được tiêm thuốc mới xong, phòng phẫu thuật bị sét đánh trúng và mất điện trong vài phút. Khi điện có lại, mẹ đã hoàn toàn hồi phục một cách kì diệu.</p><p><br></p><p>Mẹ xuất viện sớm và trở lại cuộc sống thường nhật. Có điều mẹ không biết rằng, mẹ đã có sức mạnh mà không ai có thể tưởng tượng được, mẹ siêu nhanh!</p><p>__________________________________</p><p><br></p><p>Mẹ lớn là câu chuyện kể về một người mẹ có sức mạnh siêu tốc độ sau một tai nạn giao thông. Là một người mẹ với sức mạnh phi thường, bà sẽ phải làm gì để chứng tỏ mình vừa là anh hùng của gia đình vừa là anh hùng của Hà Nội?&nbsp;</p><p><br></p><p>Câu chuyện dự kiến bao gồm 10 tập cho cốt truyện đầu tiên và sẽ xoay quanh việc mẹ đối mặt với các vấn đề thường nhật với sức mạnh phi thường của mình.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-24T05:21:05.928Z","creator_id":531,"down_point":0,"tags":[],"title":"[VIACOMI] - Mẹ lớn","up_point":16}