{"_id":5094,"body":"<p style=\"text-align: justify;\"><em>Tiếp tục chuỗi bài về Food Photography. Bài viết đã được đăng ở&nbsp;</em><a target=\"_blank\" href=\"http://www.banhmiphoto.com\"><em>Banhmiphoto</em></a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Anh ăn theo cái phim the A-team thôi chứ anh cũng hổng biết thế nào là một team hoàn chỉnh đâu. Trong mấy cuốn sách chuyên về chụp ảnh thức ăn của anh thì ở nước ngoài một đội của nó tầm 7-8 người: Photographer, Photo Assistant, Props Stylist, Food Stylist, Food Stylist Assistant, 2nd Assistant, Studio Manager.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy nhiên một hợp đồng của nó lên tới hai chục nghìn đô lận hớ hớ. Kể ra anh cũng có thể kéo 8 người tới một buổi chụp thức ăn nhưng anh nghĩ lúc đó anh tổ chức ăn cướp cho nó nhanh mà còn đỡ cực.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đùa thôi chứ càng làm nghề nhiều anh càng nhận thấy tính team work là một sức mạnh lớn lao. Việc mỗi một người trong team hiểu rõ vai trò của mình và hợp tác ăn ý với người khác giúp công việc trở nên trôi chảy và đỡ căng thẳng hơn rất nhiều.</p><h3 style=\"text-align: justify;\"><strong>Photographer:</strong></h3><p style=\"text-align: justify;\">Tay này nói rất nhiều, thường thì chỉ hoạt động quanh quẩn ở khu vực tầm 2 mét vuông bên cái bàn thức ăn. Cứ tầm 30s lại thò tay bấm một cái nút và tầm 5s sẽ mở miệng sai phái trợ lý một cái gì đó. Nói về chuyên môn thì tay này sẽ chịu trách nhiệm chính về ánh sáng, kỹ thuật, máy móc và sản phẩm cuối cùng. Ở ngoài ra nước à nhầm nước ngoài thì có một tay chuyên làm retouch để tút lại mấy tấm hình nhưng thông thường thì ở Việt Nam tay phó nhòm sẽ kiêm luôn chỉnh ảnh. Bởi vì tình trạng thật sự trong nghề là các Retoucher chuyên nghiệp khá hiếm hoi và có giá khá là cao. Mà thú thật thì anh cũng chưa bao giờ tin tưởng giao cho ai retouch hình của mình.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1665/26354667056_022c838f25_b.jpg\" alt=\"Ảnh từ Internet\" height=\"505\"></p><p style=\"text-align: justify;\">The A team 01 - Ảnh từ Internet</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>Food Stylist và Assistant của ảnh:</strong></h3><p style=\"text-align: justify;\">Thật ra mà nói thì đây không phải chuyên ngành của anh. Tuy nhiên nhiệm vụ chính của FS là chuẩn bị món ăn theo đúng yêu cầu, giữ cho món ăn được tươi ngon hết mức có thể dưới bốn ánh đèn 150W và tất cả những nhặng xị chung quanh. Mặc dù Photoshop là vị chúa toàn năng nhưng anh vẫn thích những món ăn được chuẩn bị cẩn thận về nguyên liệu và cách trình bày hơn là phải ngồi còng lưng rê chuột. FS có giá thuê không hề rẻ, mặc dù thật sự thì tiền nào của đó thôi, nếu các bạn chủ nhà hàng giao khoán cho đầu bếp chuẩn bị các món ăn để anh chụp thì cũng đừng đòi hỏi rau phải xanh mướt và cà chua phải tròn trĩnh không hề sứt sẹo. Đầu bếp sẽ không ngồi lựa từng cọng rau và từng cái bánh cho bạn, vì họ mua theo đơn vị...tấn không à.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thông thường khi chụp ảnh thức ăn thì Photographer và Food Stylist sẽ là hai người làm việc trực tiếp với khách hàng về các tiêu chuẩn, yêu cầu kỹ thuật và hình ảnh. Mặc dù đôi khi anh cũng có thể phụ trách phần bày biện, đa số là với các job không yêu cầu cao như menu nhà hàng nhỏ. Tuy nhiên thành thực mà nói thì anh không hề khoái làm cái việc này, vì cứ có cảm giác mình đang phải chịu trách nhiệm một chuyên ngành mình không thực sự nắm vững và do đó không thể đem lại kết quả tốt nhất cho khách hàng vậy á.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" src=\"https://c2.staticflickr.com/2/1617/26380547585_b1b15c8b76_b.jpg\" alt=\"The A team 02\" height=\"539\"></p><p style=\"text-align: justify;\">The A team 02 - ảnh từ Internet</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>Props Stylist:</strong></h3><p style=\"text-align: justify;\">Một từ ngữ nghe rất xa lạ. Đa phần khách hàng sẽ không biết cái ông mãnh này là ai. Việt hóa một cách đơn giản thì ông này được gọi là quản lý đạo cụ trang trí. Tức là nhờ có ổng, một bàn ăn đúng phong cách Tây thì cần có cái gì, muỗng nĩa nên để như thế nào, khăn ăn trải ra làm sao, hoặc một món châu Á thì nên trang trí bằng nhưng tô chén gì, muỗng nĩa đúng cách đâu ra đấy, đại loại như thế. Hoặc bạn muốn một cái background mang đậm chất châu Phi với các miếng trải sặc sỡ rực rỡ đầy gợi mở như vẫn thường tưởng bở, ok, liên hệ ổng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy nhiên thực tế vô cùng đáng buồn là thì thường là photographer / studio manager sẽ kiêm nhiệm cái trò này. Cũng như FS, anh hoàn toàn không thích việc kiêm nhiệm, nhưng mà thực tế thì không có đẹp như sách vở, đúng hem.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" src=\"https://c2.staticflickr.com/2/1607/26380547555_19d7a55281_b.jpg\" alt=\"The A team 03 - ảnh từ Internet\" height=\"507\"></p><p style=\"text-align: justify;\">The A team 03 - ảnh từ Internet</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>Studio Manager:</strong></h3><p style=\"text-align: justify;\">Đây là bạn có vai trò kiêm nhiệm đa zi năng nhất của team. Bạn này sẽ lần lượt diễn các vai: Chăm sóc khách hàng kiêm sai vặt, Quản lý nhân sự kiêm khuân vác, tán tỉnh khách hàng trong trường hợp cần thiết, chụp ảnh hậu trường và update fệt bút, dụ dỗ khách hàng trong các job sau, chém gió với những người tham quan trong trường hợp chụp outdoor, gọi nước uống và bật nhạc trong trường hợp chụp in-studio. Nói chung là cơ cực và vinh quang luôn đi kèm với nhau.</p><h3 style=\"text-align: justify;\"><strong>Assistant:</strong></h3><p style=\"text-align: justify;\">Nói chung đây là một vị trí có tính hên xui. Có thể bạn sẽ chạy khắp nơi như cún con và lao động như trâu, có thể bạn sẽ ngồi một chỗ và chơi chém trái cây, tùy vào các vị trí chính quyết định. Tuy nhiên Assistant là một cơ hội để cho bạn đi theo học hỏi và thậm chí có thể back-up trong một số trường hợp nào đó. Công việc này thường dành cho những bạn mới vào nghề hoặc còn đang đi học và tuy là vị trí phụ, nhưng nó cũng đòi hỏi đam mê rất lớn với nghề chụp ảnh thức ăn hoặc food stylist.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">#foodphotography, #art, #banhmiphoto</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-28T05:03:42.593Z","creator_id":3258,"down_point":0,"tags":[],"title":"Food Photography 101: The A Team","up_point":18}