{"_id":26625,"tags":[{"_id":"5ca8d262cac5bb5edd0aea95","name":"@QUAN ĐIỂM "},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":18,"down_point":2,"title":"Triết học hen!","body":"<div>Triết học: cái mà chúng ta nghĩ có thể là chúng ta nghĩ mà cũng có thể không do chúng ta nghĩ, chúng ta nghĩ chúng ta đang nghĩ điều chúng ta nghĩ nhưng chưa chắc ta đã nghĩ đúng là chúng ta đang nghĩ hay chỉ là ta đang nghĩ là ta đang nghĩ.</div><div>Thật ra, bài viết này chỉ là nêu lên định nghĩa của tui về Triết học!<br>Mở đầu: Thường thì sau khi tâm sự với đa số mọi người về sở thích này, các cuộc trò chuyện đều diễn ra như sau:<br>- Ê, tao thấy thích Triết học á mày!<br>- Hờ, Mác với tư tưởng Hồ Chí Minh à?<br>Ề, thật sự thì đó không phải là tất cả đâu hen. Qua bài viết này, tui mong các bạn sẽ có thêm chút yêu thích nào đó với Triết học, nếu không thì thôi vậy, chứ tui không ép được đúng hem nào!</div><div>Trở lại từ thời xa xưa vãi nồi, lúc đó chưa có khoa học, chưa có toán học, nói chung là chưa có cái đếch gì nhiều lắm ấy, người ta giải thích sự vật, hiện tượng bằng cách “bịa chuyện”. Ví dụ điển hình là thần thoại Hi Lạp này, thần thoại Bắc Âu này! Hay như ở Việt Nam mình cũng có cổ tích ấy! Cái điểm hay là truyện được bịa ra rất hay, ngày nay vẫn đầy người đọc, và thi thoảng vẫn có người tin. Cơ mà, chung quy lại thì nó vẫn chưa đủ để thỏa mãn “đầu óc” của vài vị. Thế là các vị đẻ ra Triết học nhằm trả lời lại các câu hỏi xung quanh và có thể là không xung quanh một cách có cơ sở hơn.</div><div>Triết học (philosophy) bắt nguồn từ 2 từ tiếng Hi Lạp (philophia-lòng yêu mến và sophia-sự thông thái). Ở đây, sự thông thái là để chỉ ra cái sự “thông thái” là bản chất của triết học, nhìn nhận mọi điều bằng não. Còn lòng yêu mến, nghe nói là để thể hiện sự khiêm tốn của mấy ông, ý là không phải vua của thông thái hay chủ của trí tuệ, mà là yêu mến “sương sương” dậy hoy à!</div><div>Thuở còn ban sơ, triết là môn học nền tảng nhất! Toán cũng là Triết, chính trị cũng là Triết, nói túm lại, các bộ môn khoa học đều gom chung lại là Triết. Sau này, các môn này được tách ra dựa theo các tiêu chuẩn riêng biệt. Theo mình là để tạo điều kiện nghiên cứu sâu hơn. Chứ không lại “lắm mối tối nằm không”! Nhưng túm lại từ đây, cho tới bây giờ, mình nghĩ Triết học chính là bộ môn giúp mọi người có được một cái nhìn sâu sắc, trực quan và toàn diện nhất đối với mọi thứ bằng hai cách: đặt câu hỏi và trả lời. Tuy nhiên, có câu trả lời hay không không quan trọng bằng quá trình suy nghĩ để tạo nên câu trả lời đó.</div><div>Ví dụ như, mọi người thường hay băn khoăn với câu hỏi: Tôi là ai? Đây là 1 trong những câu hỏi nổi tiếng nhất trong lĩnh vực Triết học. Sẽ không thể nào có một câu trả lời nào cụ thể. Để tìm đáp án cho câu hỏi, mỗi cá nhân cần phải trải qua một quá trình tư duy, thử nghiệm, tìm hiểu bản thân. Từ đó, tìm ra được nhận thức cá nhân và câu trả lời có thể được đơn giản hóa lại là: tôi chính là những gì mà tôi nghĩ tôi là.</div><div>Kết: Cám ơn các bạn đã dành thời gian để đọc hết bài viết dài dòng này của mình! Bài viết sau mình sẽ viết thêm về những giá trị thực tiễn mà Triết học mang lại được cho cuộc sống!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b997d1402ca211ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>P/S: Mình post bài vào 8h tối thứ 4 và Chủ nhật hằng tuần nhé!</div><div>Chúc mọi người một năm mới vui vẻ!</div><div>Xem thêm bài viết của mình tại: <a href=\"https://www.facebook.com/triettrietok/\" target=\"_blank\">https://www.facebook.com/triettrietok/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22916,"created_at":"2020-01-01T14:26:51.324Z"}