{"_id":9603,"title":"Tuổi tiền mãn teen","body":"<div>Hôm nay hơi có tý xíu men trong người, lại đi sai kế hoạch, tiếp tục sự lảm nhảm không ngừng. 3 tháng nữa là bước sang tuổi 20, tự dưng lại thấy khủng hoảng chông chênh quá...</div><div><em>Tuổi 19, cái tuổi chông chênh vào đời, lưỡng lự không muốn bước tiếp, nhưng mà chân thì cứ không ngừng đi và tìm đích đến..</em></div><div>Tuổi 19 với những lo âu trăn trở vào con đường mình đã chọn. Liệu cánh cổng đại học này có là nơi phù hợp với mình? Liệu con đường đang đi có đúng hướng?</div><div>Tuổi 19 với câu chuyện tình yêu còn dang dở, với những lần cảm nắng nụ cười ai, với những lời chưa từng đủ can đảm để nói.</div><div>Tuổi 19 với những chuyến đi xa, những người bạn mới, những trải nghiệm thú vị và những bài học đáng giá.</div><div>19 tuổi, biết đi làm thêm, biết đến giá trị của đồng tiền, nhận ra rằng mồ hôi nước mắt bố mẹ đã rơi vì mình nhiều thế nào.</div><div>Lưng chừng tuổi 19, biết đến sự cô đơn giữa dòng người xô đẩy. Rời vòng tay bao bọc của bố mẹ, tôi nghiệm ra rằng ngoài kia chẳng ai cho không ai cái gì, con người ta ích kỷ biết bao, trừ gia đình ra thì mọi thứ đều là phép thử.</div><div>Sinh nhật tuổi 19, tôi ở bên cạnh những người thương yêu tôi nhất, không tiệc tùng, không vui chơi. Nhiều mối quan hệ mất dần đi vào năm tôi 19 tuổi, những thứ tưởng chừng như không thể thay đổi thì lại mất đi dễ dàng như thế. Những người còn bên cạnh là những người về sau này tôi cũng không thể đánh mất.</div><div>Chàng trai cùng tôi đón tuổi 19 giờ không còn bên cạnh tôi nữa rồi. Mưa giông bão tố không có một người luôn lo lắng cho tôi, nắng hạ chói chang không ai đứng chờ tôi dưới cổng trường, mồ hôi nhễ nhại mà cười tươi như nắng. Không còn gì hối tiếc, tôi của những năm tháng đó đã được biết thế nào là yêu.</div><div>19 tuổi tôi lặng lẽ thích một người, thích nhiều đến mức trước đây chưa từng nghĩ sẽ có ngày nào mình trở nên như vậy. Từng cử chỉ, lời nói, nụ cười, ám ảnh tôi vào cả từng giấc mơ... Có can đảm thích, chỉ là không có can đảm nói ra...</div><div>19 tuổi của tôi, thất vọng cũng nhiều mà mơ mộng vẫn có. Vẫn cứ mơ mộng khi còn có thể, khi còn thấy được cuộc đời còn màu hồng, cuộc sống còn bao điều đáng mong đợi.</div><div>Năm tôi 19 tuổi, tôi biết rằng nhiều chuyện mãi mãi sẽ không thể quay lại như trước khi, tôi không thể tỉnh dậy khoác lên mình bộ đồng phục đên trường, cũng chẳng thể thích gì làm nấy vô âu vô lo, hay cũng không thể dành nhiều thời gian cho gia đình, bạn bè như trước nữa.&nbsp;</div><div>Tôi đã cảm thấy mình đánh mất rất nhiều thứ vào cái tuổi tôi còn đang chơi vơi này. Đi sớm về khuya, không thể trực tiếp nhìn nhỏ em trưởng thành từng ngày, cũng chẳng thể ngồi ăn những bữa cơm cùng bố mẹ nhiều như trước.</div><div>Hầy dù sao thì cũng không chống lại được với thời gian, than thở thì cứ than thở vậy thôi chứ hãy cố gắng để sau này không vào hối hận về những điều mình đã quyết định vào cái tuổi ẩm ương này&nbsp;:))</div><div>Viết cho tôi của những năm tháng sau đọc lại.</div><div style=\"text-align: right;\"><em>Hà Nội, ngày 01 tháng 10 năm 2017</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-10-01T16:44:27.948Z","down_point":0,"up_point":13,"tags":[]}