{"_id":3021,"body":"<div><h2>15 giây quảng cáo…</h2><p>Bạn cô đơn? Mười mấy tuổi đầu rồi mà chưa có gấu? Vừa mới chia tay tình yêu đầu đời? Gặp khó khăn trong chuyện gia đình?,.. hãy tới với <strong>InboxTui</strong>. <strong>Inboxtui&nbsp;</strong>là dịch vụ giúp bạn chat với người lạ cực kì nhanh chóng. Chỉ cần bạn đang sử dụng Facebook là có thể sử dụng InboxTui để chat với người lạ, tìm một người để cho bạn dãi bày tâm sự hay là kiếm được một nửa của đời mình .</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/intro.png\"></p><h2>Giới thiệu</h2><p>Hehe đa cấp vậy thôi. Mình viết bài này là muốn giới thiệu tới các bác start-up chat với người lạ mà mình xây dựng – InboxTui. Đây là ứng dụng giựa trên API Messenger của Facebook, mình sử dụng nó để kết nối 2 người ngẫu nhiên nói chuyện với nhau thông qua Fanpage InboxTui. Mình có xây dựng theo giống như Chatible nhưng bỏ sung thêm nhiều tính năng mà Chatible thiếu như:</p><ol><li>Cho phép gửi hình ảnh</li><li>Chat với Bot trong lúc chờ đợi hoặc buồn quá chat với Bot cũng được</li><li>Like 2 lần để kết thúc</li><li>Tính năng “Khoảng khắc InboxTui” nữa</li></ol><p>Thật sự là mong mọi người ủng hộ thay vì sử dụng Chatible . Tại sao không thử một lần xem sản phẩm của người Việt, dành riêng cho người Việt cũng không sida đến nỗi như các bác tưởng tượng đâu.</p><p>Fanpage: <a href=\"https://www.facebook.com/InboxTui/?ref=bookmarks\" target=\"_blank\">https://www.facebook.com/InboxTui/?ref=bookmarks</a></p><p>Homepage: <a href=\"http://inboxtui.com/homepage\" target=\"_blank\">http://inboxtui.com/homepage</a></p><h2>Hướng dẫn sử dụng</h2><h3>Kết nối với InboxTui</h3><p><strong>Cách 1</strong>: Thông qua ứng dụng Messenger trên điện thoại.</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/hinh-4-547x1024.png\"></p><p>Các bác search từ khóa “<strong>InboxTui</strong>” rồi ấn vào là được.</p><p><strong>Cách 2</strong>: Thông qua fan page InboxTui – dành cho các bác đang sài facebook trên điện thoại.</p><p>Các bác truy cập Fanpage của InboxTui <a href=\"https://www.facebook.com/InboxTui/\" target=\"_blank\">https://www.facebook.com/InboxTui/</a></p><p><strong>Like&nbsp;</strong>rồi <strong>Inbox&nbsp;</strong>nhé.</p><p><strong>Cách 3</strong>: Thông qua website InboxTui</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/show2.png\"></p><p>Truy cập vào trang chủ InboxTui <a href=\"http://inboxtui.com\" target=\"_blank\">http://inboxtui.com</a> rồi click vào nút <strong>InboxTui&nbsp;</strong>là được (áp dụng cho cả điện thoại và máy tính ) Khi kết nối với InboxTui rồi thì bot sẽ hỏi bạn muốn chat với BOT hay là muốn tìm người tâm tình, có muốn làm nông dân hay không .</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/moment1.png\"></p><p><em>Một đoạn chat với Bot được chia sẻ thông qua Khoảng khắc InboxTui</em></p><h3>Kết thúc cuộc trò chuyện</h3><p>Nếu muốn kết thúc đoạn hội thoại thì các bác ấn nút Like 2 lần (Hồi trước để Like là kết thúc nên khiến nhiều người “lạc” mất nhau )</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/Like2times.png\"></p><h3>Khoảng khắc InboxTui</h3><p>Tính năng mà mình thích nhất mà mình xây dựng cho InboxTui là “Khoảng khắc InboxTui” Sau mỗi lần kết thúc cuộc trò chuyện, bot sẽ hỏi bạn có muốn chia sẻ đoạn hội thoại không. Nếu thấy đoạn hội thoại này khá vui, nhây nhớt, lầy, bựa,… thì các bác chia sẻ cho cộng đồng biết. Có khi nổi tiểng đấy .</p><p><img src=\"http://cuthanh.com/wp-content/uploads/2016/07/feedInboxtui.png\"></p><p>Để xem những khoảng khắc mà thành viên InboxTui chia sẻ, các bác truy cập vào <a href=\"http://inboxtui.com/feed \" target=\"_blank\">http://inboxtui.com/feed&nbsp;</a></p><h3>Tương lai</h3><p>Trong tương lai mình sẽ cố gắng hoàn thiện InboxTui tốt hơn, thiết kế game vui vẻ để 2 người có thể chơi với nhau Hay tìm người yêu theo một số tiêu chuẩn bla bla nào đấy&nbsp;</p><h2>Lời cuối</h2><blockquote>Lời cuối thì mong các bạn hãy thử sử dụng một lần đi, thử sản phầm của người Việt một lần xem sao. Có thể không có nhiều người sử dụng như Chatible, không tìm thấy được những người thú vị như với Chatible nhưng nếu các bạn ủng hộ thì sẽ có ngày InboxTui sẽ không kém cạnh gì Chatible, sự ủng hộ của các bạn dù ít, dù nhiều cũng là một phần động lực rất rất lớn để mình có thể phát triển InboxTui – một người muốn làm một cái gì đó có ích cho cộng động, muốn khẳng định rằng người Việt hoàn toàn có thể làm những gì mình muốn và thậm chí là làm tốt hơn. Cảm ơn.<br></blockquote></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-26T14:38:54.328Z","creator_id":2417,"down_point":0,"tags":[],"title":"Con đường nào để xây dựng một startup thành công mà không nằm dưới bóng của sản phầm nước ngoài","up_point":15}