{"_id":6305,"body":"<p style=\"text-align: justify;\">Trước khi review game hãy cho tôi nói điều này: Tôi yêu con máy tính già của mình... Tôi chưa bao giờ ngờ nó có thể \"gồng\" mình chịu đựng không chỉ 1 mà cả nhiều tựa game của năm 2016 (Nhưng sẽ lên đời em sớm thôi...Và túi tiền tôi cũng sẽ lụi đời)... Và cũng nhờ vậy, sau nhiều \"khó khăn\" thì tôi cũng hoàn thành Rise of the Tomb Raider- một sequel sau bản reboot khá thành công vào năm 2013 sau khi Square Enix đã có bản quyền về nữ bá tước người Anh.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://photoservice.gamesao.vn/Resources/Upload/Images/News/1fd79761-6d96-4b83-b0f3-710635d87c5e.jpg\"></p><p style=\"text-align: justify;\">Tôi sẽ đi đến phần nội dung và sau đó mới đến gameplay, sẽ có spoiler và tôi sẽ in nghiêng những gì diễn ra và cả cảm nhận cá nhân.&nbsp;</p><p style=\"text-align: justify;\"><em>Rise of the Tomb Raider (ROTR) kể về hành trình của Lara muốn gột sạch thanh danh của cha mình do ông đã bị nhạo báng và chê cười do bảo rằng: Ông tìm được một thứ có thể làm cho con người bất tử và rằng đây có thể là bảo vật của Nhà Tiên Tri có từ thời Byzantine (Nói thật, đó là ẩn ý về Jesus Christ, chỉ khác là vụ thời Byzantine thôi.) Và ngoại trừ ông ra, còn có cả 1 tổ chức khác muốn tìm kiếm bảo vật được gọi là Divine Source này là Trinity đã cố giấu kín thông tin về nó, tạo ra sự dồn ép tâm lý khiến Croft cha phải uất ức đến tự sát ngay trước mặt con gái mình.</em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara, sau hành trình ở Yamatai, đã đến Syria và phát hiện được rằng cha mình hoàn toàn không sai và bắt đầu dấn thân tìm đến thành phố cổ đại Kitezh của Nhà Tiên Tri, tìm ra sự thật về Divine Source trong khi bị rượt đuổi bởi chính Trinity. Cô tìm đến một khu nhà tù Soviet cũ để cứu giúp những người Remnants- một bộ tộc được cho là những người canh gác di sản của Nhà Tiên Tri thoát khỏi sự áp chế của Trinity trong công cuộc tìm kiếm Divine Source. Một người thân của Lara là Anna- cùng với em trai Konstantin thật sự chính là một trong những người của Trinity đang tìm Divine Source và dùng cô chỉ để có thể tìm ra khu vực của Divine Source, Anna phản bội và cầm tù Lara khi không thể ép cô về phe Trinity.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Lara gặp được Jacob trong tù, thủ lĩnh của người Remnant luôn có mấy màn thoát chết khó hiểu và tìm được đế ngôi làng bình yên đang bị đe dọa nghiêm trọng của họ. Ông Jacob này mới nhìn nghi nghi rồi: tóc dài, râu quai nón... Giống ai nhỉ?</em><em><img class=\"fr-dib fr-draggable\" src=\"http://guides.gamepressure.com/riseofthetombraider/gfx/word/101686474.jpg\" style=\"width:756px; height:425.25px;\"></em><em>Lara giúp cho ngôi làng không dưới 2 lần thoát ra khỏi sự đàn áp của Trinity, đồng thời còn tiến xuống được khu hầm dưới nhà thờ có chứa bản đồ bí mật về The Divine Source, Atlas... Lara đến được khu vực ấy, có được Atlas và thậm chí đối mặt với 1 đội quân dị thường khác, The Deathless One. Tuy nhiên Lara vẫn thoát ra được cùng Atlas và trở về làng. Nói đến đây thì để tôi nhắc các bạn, chính George Lucas bảo rằng 1 series cũng giống như những vần thơ, rồi chúng sẽ lặp lại các vần của nhau: Chúng ta đã có các yếu tố y xì đúc của Tomb Raider 2013 như lạc ở một khu vực hoang vu, bị một nhóm người đuổi bắt, phải tìm và diệt một thứ gì đó vô cùng siêu nhiên, còn thiếu đúng một cái là có một người bạn đồng hành bị bắt và ta phải giải cứu; và ngay chóc luôn khi trở về xem bản đồ thì người bạn từ phần trước, Jonah lại bị Trinity bắt giữ do cố giữ lấy Atlas khỏi tay họ(trong khi Jonah khi bị nắt chỉ việc ném nó đi là xong!?).</em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara giải cứu được Jonah nhưng anh bạn này bị bắn suýt chết và phải nhờ Jacob chữa trị. Đến đây thì 1 cú twist mà theo tôi là hơi ngớ ngẩn được đưa ra ngay từ đầu- chính bản thân tôi cũng tease trước rồi đó... Yup, Jacob là nhà tiên tri ngàn năm tuổi đang cố gắng bảo vệ thế &nbsp;giới tiếp cận Divine Source vì hiểu rằng sự bất tử chỉ mang đến khổ hạnh, và mong rằng Lara sẽ làm \"điều đúng đắn.\" Và đúng là Lara đã tìm được Divine Source, ngăn cản Anna sử dụng Divine Source, tiêu diệt cả đội quân bất tử và tất nhiên là cả Nhà tiên tri Jacob đã \"bán linh hồn\" cho cái cổ vật ấy... Tuy vậy thì Trinity cũng kết liễu luôn những kẻ \"vướng bận\" như Anna và làm chúng ta phải hóng phần sau.</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/oD6UcvriyGc/maxresdefault.jpg\"></p><p style=\"text-align: justify;\"><em>Về mặt nội dung thì, nói thẳng ra nhe... Rise of The Tomb Raider có 1 cốt truyện khá là hay vì phần nào đó nó là sự pha trộn của rất nhiều yếu tố từ 1 series phiêu lưu khảo cổ học khác, yup, tôi đang nói đến Indiana Jones series đấy, thế nhưng nó không hề có cảm giác copy hoàn toàn &nbsp;mà có sự chọn lọc rất kỹ và chỉ ai để ý lắm mới phát hiện ra thôi. Tuy nhiên nó cũng chỉ hay được đến vậy thôi, vẫn không có cái gì gọi là ấn tượng mạnh mẽ lắm.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Còn về việc xây dựng nhân vật thì việc lười xây dựng một background cụ thể làm cho mọi thứ có cảm giác không phải là do Trinity mà thật sự chỉ là mưu đồ của 2 chị em Anna và Konstantin thôi, nhưng mục đích cũng không tới mức ác, như Anna cần được tiếp tục sống còn Konstantin thì bị Anna tẩy não phải luôn phục tùng chị mình... Và nói là Trinity ác nhưng ác như thế nào thì chả ai rõ, đơn giản là ai ngáng đường hay đi chung đường là giết vì thích vậy thôi, và đôi khi làm chúng ta phải đem Anna và Konstantin ra làm \"đại diện\" cho Trinity dù không hoàn toàn đúng, xây dựng tổ chức gì mà rắc rối. Đã thế khúc cuối có vẻ như đang làm cho chúng ta có thêm phần cảm thông cho nhân vật phản diện thì Konstantin trước khi chết vẫn phải tỏ ra là vô cùng \"mất dạy\" để chúng ta phải xuống tay, không cần thiết chút nào.</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/villains/images/8/8d/KonstantinAnaAtlas.png/revision/latest?cb=20151229222908\"><em>Tôi biết việc để Trinity vẫn còn là một bí ẩn để bait cho phần sau là dễ hiểu, thế nhưng nếu như vậy thì ngay từ đầu hãy chỉ để Anna và Konstantin làm hết từ A đến Z, và cái tên Trinity xuất hiện chỉ ở gần cuối game sẽ là một cái bait tốt hơn, hay chỉ mình tôi khó khăn như vậy nhỉ?</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.wccftech.com/wp-content/uploads/2016/01/tomb_raider_pc_2.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static1.gamespot.com/uploads/original/1197/11970954/2916182-rottr+gc1_final.png\"></p><p style=\"text-align: justify;\">Về đồ họa thì thú thật thế này, dù gồng được, máy tôi cũng chỉ đến được với Normal là hết nấc, thậm chí còn crash nên để cho trải nghiệm trơn tru hơn tôi đã chơi ở mức low... Nhưng hãy tin tưởng các nhà làm game giờ đây hiểu các game thủ hơn và không chơi 'ác\" đến thế ở phần đồ họa, Low chỉ đơn giản là bạn nhìn thấy hạt pixel rõ hơn thôi, còn theo tổng quan đồ họa của ROTB đẹp đến nghẹt thở khi cảnh núi tuyết ở Siberia, cảnh núi non trong khu thung lũng và sự bí ẩn của các ngôi mộ được tôn vinh lên đến đỉnh điểm, rất xứng đáng là 1 game AAA next-gen.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://compass.xbox.com/assets/9d/ff/9dffdf2f-1578-4b7c-ad98-87bd05073aef.jpg?n=Rise-of-the-Tomb-Raider_screenshot-1_Windows-10__AdvancingStorm_960x540_02.jpg\"></p><p style=\"text-align: justify;\">Gameplay của ROTR thật sự là một bước cải tiến cực kỳ lớn so với Tomb raider 2013, đặc biệt ở mảng chế tạo item. Game lần này đã bắt chúng ta phải \"siêng\" hơn rất nhiều và nó cũng mang tính \"sinh tồn\" cao hơn khi chúng ta vận dụng gần như tất cả mọi thứ có thể tìm được như da thú, vải, lá thuốc, dầu hôi để có thể từ nâng cấp súng lẫn chế tạo các mũi tên cần thiết để giao chiến- Dù nhìn kỹ lại đây vẫn là 1 game phiêu lưu thì nhiều hơn là sinh tồn. Thậm chí chúng ta còn có nhiều loại vũ khí để lựa chọn hơn là chỉ upgrade có 1 loại thôi, thế nên việc để dành tài nguyên để nâng cấp cho vũ khí ưa thích của mình là điều cực cần thiết(đừng có tham như tôi muốn nâng tất cả phải đi mò mẫm muốn hụt hơi.) &nbsp;Tuy nhiên có 1 chi tiết cực cực lớn mà tôi phải phê bình nhà làm game, đó là ngay từ Tomb Raider 2013 đã tease việc Lara dùng khẩu lục đôi huyền thoại rồi, tại sao bản này lại không cho xài!!!!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/Hs_1Dm-LB4c/maxresdefault.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://twinfinite.net/wp-content/uploads/2015/11/tomb-raider-semi-auto-pistol.png\"></p><p style=\"text-align: justify;\">Và tất nhiên lồng trong nhưng thứ đó là vẫn phải tìm ra một số các cổ vật và tài liệu có niên đại kéo dài từ những năm 900 đến cả gần nhất là Thế chiến II, và đằng sau chúng có những câu chuyện khá thú vị. Vui hơn, kỳ này chúng ta có thể cho Lara học ngôn ngữ \"như thần\": Đọc nhiều là lên trình, thật đấy không đùa và việc \"học\" này giúp cho Lara có thể giải mã một vài bí ẩn nho nhỏ... Nói sơ qua có 3 thứ tiếng là Hy Lạp cổ, Mông Cổ và Nga, nó có ảnh hưởng thế nào tôi sẽ &nbsp;đề cập ở đoạn dưới.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://tombraiders.net/stella/images/TR10/large/preview/preview-screenshot_3.png\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://guides.gamepressure.com/riseofthetombraider/gfx/word/1454100.jpg\"></p><p style=\"text-align: justify;\">Và đã nói đến Tomb Raider, phải nói đến các ngôi mộ. Samurice đã từng bảo rằng cái hệ thống sandbox mới này đã làm cho các ngôi mộ, dù cực kỳ đẹp và lung linh với hệ thống đồ họa mới, vẫn bị một màu và không đáng nhớ... Điều này phần nào đó bị lặp lại ở ROTR nhưng cũng có những sự khác biệt kha khá đáng kể. Tôi nói có 3 thứ tiếng là Hy lạp, Mông Cổ và Nga đúng không, đó cũng chính là theme của các ngôi mộ với Hy Lạp là những cái bẫy cổ đại tinh vi dẫn đến các lăng tẩm, Mông Cổ là những đường mòn nhỏ dẫn đến các tài liệu giúp Lara bắn cung như Legolas, còn Nga thì là những hầm mỏ thì đúng hơn là ngôi mộ (với tần suất dày đặc hơn nhiều so với Tomb Raider 2013.) Tuy nhiên điểm yếu lớn nhất vẫn còn cố hữu đó chính là độ khó của giải đố, và tôi không hiểu sao với một game như Tomb Raider mà yếu tố đó lại bị yếu đi nhiều so với game cũ, hoặc đó cũng chỉ là chủ quan do tôi chơi game có giải đố quá nhiều rồi nên đã quen với các patterns (Batman Arkham Series, God of War, Sherlock Holmes...,) và có lẽ việc \"thân thiện hóa\" &nbsp;này sẽ khiến các game thủ được \"nuông chiều\" ngày nay cảm thấy dễ chịu hơn chăng?&nbsp;</p><p style=\"text-align: justify;\">Có một điều phải nói , việc khiến cho việc tìm kiếm CÁC ngôi mộ là nhiệm vụ có quyền lựa chọn- hoặc phải mò cho ra hoặc bỏ để chơi tiếp nhiệm vụ chính cũng được với tôi vẫn hơi có gì đó kì cục, trong khi hồi trước việc chơi Tomb Raider là đi đến rất nhiều ngôi mộ khác nhau để tìm được dẫn chứng hay gì đó đi song song với cốt truyện...&nbsp;</p><p style=\"text-align: justify;\">Hệ thống side mission của game cũng giúp ích khá nhiều cho người chơi khi nó sẽ cho Lara có thêm vũ khí, những kỹ năng phụ và hoàn thành một số bí ẩn vui nếu muốn chơi 100%... Một trong số này theo tôi là hơi cực đoan khi chúng ta phải cắt bỏ cờ Soviet trong một khu vực hầm mỏ+ nhà tù Soviet (gãi đầu)... Và còn có cả 1 DLC về mụ phù thủy Baba Yaga trong văn học dân gian của người Slav thuộc khu vực Balkan và Siberia, mà theo tôi đánh giá là cốt truyện lẫn gameplay của nó tuy ngắn mà còn có khi hay hơn cả game gốc (dù glitch tưng bừng)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://assets.vg247.com/current//2015/11/come_back.jpg\"></p><p style=\"text-align: justify;\">Điểm gây tranh cãi nhất, Lara vẫn là \"quân đội một người\" trong một tình cảnh mà, dù rất đã mắt đã tay, theo tôi là siêu ngớ ngẩn... Nếu như ngày trước &nbsp;ở Tomb Raider 2013 Lara không có một ai bên cạnh, chỉ là 1 nhúm nhỏ có 4, 5 người phải đi giải cứu Sam và phần lớn thời gian của game Lara đã bị \"lạc mất lối\" phải luôn sinh tồn để đi tìm bạn bè và chống lại mấy gã bị lạc trên đảo, tôi có thể thông cảm được... Còn đằng này Lara đang chiến đấu với 1 đội quân lính đánh thuê được trang bị tận răng, được ở bên 1 cái làng có đội dân quân với kỹ năng chiến đấu cổ đại cơ mà chẳng bao giờ Lara KHÔNG BAO GIỜ chiến đấu chung với họ cả, bọn họ toàn \"Úi, tui đánh hổng được, Lara hãy giúp tui\" và Lara bay vào tả xung hữu đột mà không hề có một bóng chiến binh nào bên cạnh hỗ trợ... Được đúng có 1 cảnh là ta còn thấy họ giương cung bắn vào được vài tên lính cho đến khi trực thăng đến rỉa hết và Lara bắt đầu tiếp tục \"quẩy\", tôi không hiểu sao cái làng này còn tồn tại được... Worst supports ever. Tôi không có chê, tôi chỉ cảm thấy nó buồn cười :P</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn0.vox-cdn.com/thumbor/TXAEhVeoaSk0U66IS3OekQ2s2tY=/cdn0.vox-cdn.com/uploads/chorus_asset/file/4245595/tr3.0.jpg\"></p><p style=\"text-align: justify;\">Thế nhưng, với những năm gần đây thì Rise of The Tomb Raider thật sự là một game phiêu lưu tuyệt vời, đồ họa đỉnh cao, gameplay được cải tiến rất tốt mà một câu chuyện tuy chưa phải là hoàn hảo nhưng mọi thứ vẫn đang đi theo chiều hướng rất tốt và thật sự tạo ra một di sản mới rất riêng cho mình, và tất nhiên tôi sẽ sãn sàng lên đời \"con trai\" của tôi để có thể cùng phiêu lưu thêm với Lara vào một ngày không xa.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-12-29T18:07:08.677Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"}],"title":"Rise of the Tomb Raider: Một sự đột phá nhưng vẫn còn an toàn","up_point":15}