{"_id":10818,"title":"Tất cả chúng ta đều cần làm hai nghề này","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e781260de1811e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Nghề thứ nhất đó là giúp đỡ người khác. Nghề thứ hai đó là công việc thực sự của bạn. Càng làm tốt nghề thứ nhất thì nghề thứ hai càng dễ.</strong></div><div style=\"text-align: justify;\"><em>Bài viết này được mình dịch lại từ chia sẻ trên LinkedIn của <a href=\"https://www.linkedin.com/pulse/we-all-need-work-two-jobs-bruce-kasanoff/\" rel=\"noopener noreferrer\" target=\"_blank\">Bruce Kasanoff</a> – một ghostwriter (người làm việc cho các nhà văn/nhà báo/diễn giả…), doanh nhân, nhà đầu tư mạo hiểm, keynote speaker (người trình bày vấn đề chính trong các cuộc họp/buổi gặp gỡ lớn). Tìm hiểu thêm về tác giả bài viết tại <a href=\"http://kasanoff.com/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</em></div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Khi nghĩ về sự nghiệp của bạn theo hướng này, gần như tất cả mọi thứ sẽ thay đổi. Nghề thứ nhất buộc bạn phải trân trọng các mối quan hệ và đặt người khác làm trung tâm. Thay vì nghĩ về những mối quan tâm của riêng bạn đầu tiên thì trước hết, bạn cần đặt lợi ích của người khác lên hàng đầu, bao gồm cả khách hàng, đồng nghiệp và thậm chí là cả sếp của bạn.</div><div style=\"text-align: justify;\">“<em>Làm thế nào để trở thành người gần như lúc nào cũng sẵn sàng giúp đỡ người khác</em>?” sẽ phải trở thành cốt lõi trong tất cả các hành động của bạn. Bạn phải liên tục tìm kiếm những giải pháp mới để tăng thêm giá trị và nhờ đó, bạn có thể trở thành người có ích hơn rất nhiều đối với tất cả mọi người xung quanh bạn.</div><div style=\"text-align: justify;\">Chẳng hạn, với khách hàng, bạn là một người đáp ứng nhu cầu của họ thay vì trở thành một người thích công kích, áp đặt hòng tìm mọi cách để bán cho họ những thứ mà họ chẳng cần đến.</div><div style=\"text-align: justify;\">Nghề thứ hai sẽ mang đến cho bạn một khoản thu nhập để nuôi sống gia đình và hoàn thành các mục tiêu do những người thuê bạn đã đặt ra.</div><div style=\"text-align: justify;\">Đây chính là điểm mà rất nhiều người thuộc chủ nghĩa vị tha mắc sai lầm. Họ quá hồ hởi giúp đỡ người khác tới mức mà quên đi những mục tiêu của riêng họ. Thay vì chủ trì cuộc họp quan trọng đó, họ lãng phí cả buổi sáng chỉ để đi hỏi từng nhà xung quanh xem thử liệu có ai trông thấy một người lảng vảng ở khu vực gần vị trí mất chiếc xe của nhà hàng xóm bên cạnh.</div><div style=\"text-align: justify;\">Bạn muốn trở thành người có ích nhưng đừng biến hành động của bạn trở thành thứ vô ích.</div><div style=\"text-align: justify;\">Đấy là lý do tại sao việc hiểu rằng bạn lúc nào cũng có hai nghề – hai công việc – là điều vô cùng quan trọng. Nghề thứ hai là những mục tiêu cụ thể, thực tế, cho dù thi thoảng nó có thể có một vài yếu tố mà không phải lúc nào cũng có ý nghĩa với bạn và thậm chí là khiến bạn phát điên (“<em>Tại sao sếp lại bảo tôi gửi cho ông ta một bản báo cáo vào chiều thứ 6 hàng tuần trong khi chúng tôi đều gặp nhau vào mỗi sáng thứ 6?</em>”)</div><div style=\"text-align: justify;\">Sự nhìn nhận đúng đắn về “hai nghề” ở đây là:</div><ul><li style=\"text-align: justify;\"><strong>Nghề thứ nhất không đối đầu với nghề thứ hai.</strong></li><li style=\"text-align: justify;\"><strong>Nghề thứ nhất khiến bạn giỏi hơn trong nghề thứ hai.</strong></li></ul><div style=\"text-align: justify;\">Hiểu được điều này sẽ giúp cho mối quan hệ giữa hai nghề trên trở nên khăng khít hơn, giúp bạn kết nối mạnh mẽ với những người khác, dạy bạn cách quan tâm tới mọi người và thế giới xung quanh, giúp bạn nhận thức được mọi thứ diễn ra hoàn toàn độc lập với lịch trình hạn hẹp của bạn như thế nào.</div><div style=\"text-align: justify;\">Nhưng…</div><div style=\"text-align: justify;\">Điều này chỉ hiệu quả khi bạn&nbsp;<strong>xem nghề thứ nhất bản thân nó cũng là một công việc</strong>. Nếu chỉ giúp những người mà có thể có lợi cho bạn ở công việc thứ hai thì sớm muộn rồi họ cũng sẽ hiểu rằng bạn là một người hời hợt, thích lợi dụng người khác. Bạn biết kiểu người mà chỉ nhiệt tình giúp bạn khi bạn có thành tích cao nhưng lại chẳng bao giờ nghe cuộc gọi của bạn khi bạn muốn tìm một công việc rồi đấy!</div><div style=\"text-align: justify;\">Đừng trở thành một người như vậy.</div><div style=\"text-align: justify;\"><a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-lai-khong-lam-dieu-chung-ta-nen-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">Hãy nghiêm túc xem xét cả hai nghề</a>. <strong>Đầu tư cho chúng những mức năng lượng bằng nhau</strong>. Theo đuổi nghề thứ nhất với đam mê, ngay cả khi nó không mang đến cho bạn chút tiền nào cả.</div><div style=\"text-align: justify;\">Không phải mọi phần thưởng đều liên quan đến tài chính. Một vài trong số đó sẽ nuôi dưỡng tâm hồn bạn, gia tăng các mối quan hệ và giúp bạn trở thành hình mẫu về cách cư xử cho gia đình, bạn bè và các đồng nghiệp mà bạn muốn họ cũng làm được như vậy.</div><div style=\"text-align: justify;\"><strong>Hãy dành niềm tự hào ngang bằng nhau cho cả hai công việc</strong>. Nếu thường xuyên lập to-do-list những việc phải làm, hãy lập cho cả hai công việc. Và cuối mỗi tuần, tháng và năm, hãy liệt kê những gì đã làm và đã đạt được ở cả hai nghề đó.</div><div style=\"text-align: justify;\">Chỉ làm tốt hay chỉ có một nghề mang lại cho bạn lương cao chưa đủ để làm nên thành công. Đó đơn giản chỉ là một cách tư duy hạn hẹp về lý do tại sao bạn lại có mặt trên Trái Đất này.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/tat-ca-chung-ta-deu-can-lam-hai-nghe-nay/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form You Soul with Love</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-12-11T02:14:42.300Z","down_point":0,"up_point":13,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}