{"_id":10001,"title":"KÍNH CHIẾU YÊU","body":"<div>Trong quản trị doanh nghiệp, khó khăn và đau đầu nhất là quản trị nhân tâm. Biểu hiện đầu tiên là khó khăn trong tuyển dụng nhân sự. Trong đó, khó khăn nhất không phải tìm một người có kỹ năng, có kinh nghiệm mà là “đo lòng người”. Xét các yếu tố về đạo đức, tầm nhìn, bản lĩnh, chịu trách nhiệm, triết lý sống, sự trung thành, chính trực, lòng dũng cảm, đức vị tha không phải là một câu chuyện dễ dàng để đo đếm.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c49f76a0bb6711e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Hãy xem xét quá trình một cô gái chọn chồng.</div><div><br></div><div>Ban đầu cô ta sẽ căn cứ vào các yếu tố lý tính có thể phân tích và nhìn nhận được: Nhà mặt phố-bố bụng to; có chỗ đứng-cứng chỗ đó; to cao đẹp giai...</div><div><br></div><div>Nhưng các yếu tố lý tính đó không đảm bảo sự tin tưởng tuyệt đối. Hạnh phúc và thành công trong hôn nhân còn nhiều yếu tố khác nữa là các giá trị tinh thần. &nbsp;Cô gái này phải căn cứ vào một công cụ vô hình là linh cảm và trực giác. Tầm quan trọng và giá trị của nó còn quan trọng hơn nhiều phân tích lý tính. &nbsp;</div><div><br></div><div>Trong Tây Du Ký có câu chuyện về hai con hầu vương đều tự xưng là Tôn Ngộ Không. Chúng giống nhau đến nỗi mắt thường không thể quan sát ra nổi, thậm chí mắt của các bậc thánh nhân, bồ tát. Chỉ có Phật tổ (đại diện của Thiền học) dùng kính chiếu yêu mới lộ ra con khỉ sáu tai. Trực giác của ta khi tuyển chồng - chọn vợ, tuyển nhân sự chính là cái kính chiếu yêu của Phật tổ.</div><div><br></div><div>Tiếc rằng cái kính chiếu yêu của ta không phải lúc nào cũng hoạt động tốt như kính của Phật. Nó có lúc bị mờ, bị méo mó do những vọng niệm. Các tạp niệm lý tính liên tục vẩn lên, những khoa học thực chứng chen lẫn vào chức năng trực giác của nó. Đó là màn che của VÔ MINH (định kiến, tham đắm, sân hận, đố kỵ, yêu ghét, buồn vui...). Các khái niệm về tốt xấu, thật giả, cao thấp, to nhỏ, gầy béo, hay dở ... của đời thường là những nhận thức vô minh. Chúng đã giết chết trực giác, lu mờ trực giác của ta. Và cuối cùng dẫn đên phán đoán về sự việc và con người bị sai lạc. Có khi ta nhầm vàng với đồng thau, nhầm kim cương với cục đá...</div><div><br></div><div>Khi lòng ta (kính chiếu yêu) bị dao động, nó không còn phẳng lặng yên tĩnh đến tuyệt đối như đạo lực, Thiền quán của Phật. Phán đoán của ta bị sai là điều hiển nhiên không tránh khỏi.</div><div><br></div><div>&nbsp;Làm thế nào để giảm thiểu sai lầm khi tuyển nhân sự?</div><div><br></div><div>Ngoài những phân tích lý tính có thể đo lường cụ thể một phần ba tảng băng nổi trên mặt nước (như đã đề cập), ta phải có khả năng chiếu soi con người đang đối diện với ta bằng trực giác để đo 2/3 tảng băng đang ẩn sâu.</div><div><br></div><div>Trực giác muốn phải ánh đúng thì phải trong suốt và tĩnh lặng. Muốn trực giác trong suốt và tĩnh lặng thì phải sống theo Thiền quán và tập lối sống của Thiền sư: uống ít rượu, hạn chế chất kích thích, duy trì trung dung (cái gì cũng vừa vừa, không nhiều không ít, theo dõi hơi thở, hạn chế đám đông, nói ít, xa đô thị, gần thiên nhiên...).</div><div><br></div><div>Vậy nên các chủ doanh nghiệp tập Thiền và duy trì phạm hạnh, hộ trì sáu căn, dõi theo sáu trần và sáu thức để chúng không sa đà vào mê lạc là điều tối quan trọng. Có lẽ vì thế, ở Mỹ hiện nay, số người theo Thiền, tập Thiền đang ra tăng ghê gớm, đặc biệt là các nhà tuyển dụng.</div><div><br></div><div>Những nhà quản lý ở Silicon và phố Wall Street đã trả cho thầy Thích Nhất Hạnh hàng triệu USD chỉ để nghe giảng về Thiền học trong vài giờ.</div><div><br></div><div>&nbsp;Nhờ ơn thầy đưa đường chỉ lối cho chúng con quay về nương tựa! Nam Mô Bổn Sư Thích Ca Mâu Ni Phật!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-27T22:41:02.526Z","down_point":0,"up_point":15,"tags":[{"_id":"59e018e6e0e26d6a49e515be","name":"PHẬT HỌC"},{"_id":"59e5ce4fcb1dfd2534cf92e7","name":"THIỀN HỌC"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5971b20c404e34240ee7b816","name":"NHÂN SỰ"},{"_id":"59f3b5fe5376833e7ae077c6","name":"ĐỜI SỐNG"}]}