{"_id":15857,"tags":[],"up_point":16,"down_point":0,"title":"LGBT+ vs Vanity and Zealotry","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/190e2980bf4411e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>In 1989, Denmark legally recognized same-sex couples as \"registered partnerships\" - an unprecedented move in history. 12 years later, in 2001, the Netherlands took the initiative and became the first country to permit same-sex marriage. Since then, 22 countries have followed suit. On June 26, 2015, the US Supreme Court officially legalized same-sex marriage across the land of freedom, marking a milestone for LGBT+ all around the globe. This roaring success was not only a win for the community but also for a whole generation - the generation that tirelessly and ardently fights for true freedom. </div><div>Albeit the LGBT+'s presence had been more or less evident worldwide, only after the day when the rainbow flag was waved proudly on the streets of Washington D.C did the world truly witness the brightest and liveliest manifestation of the LGBT+ movement. Ever since, promises and vows have been made by politicians; a myriad of demonstrations and parades have taken place; countless articles, books, movies, and songs have been published; various companies, even the biggest and oldest, have committed to instituting and enforcing new policies; all for one goal: create an environment where the LGBT+ are safe and free to be themselves.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60f76ef0bf4411e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A painting of Brokeback Mountain.</figcaption></figure></div><div>With the potential of far-reaching and monumental consequences, the movement has every right to proclaim its legitimate and much-deserved title as being not simply a campaign for human rights, but as a sweeping reform aimed at weeding out deep-rooted biases while raising greater awareness and acceptance. If the movement is an army, the Pride Parades will be the fiercest weapon. However, these flashy and eye-catching demonstrations have been proven, more than once, to be a double-edged sword.</div><div>The Prides are spectacular occasions for the community to showcase its best qualities: gay and energetic. That being said, besides being a rarity of joy, colors and faithfulness, or more subtly, an outlet for month-long self-suppression, it is quite hard to point out the considerable positivities they bring about without also mentioning the unwelcomed by-products. Of course, there are peaceful and moderate ones that do nothing but build a better image of the community; still, many are polar opposites. Redundantly boisterous and glamorous, they might further strengthen the stereotype of a minority of \"extra\" and gaudy people. An individual or even a group cannot and should not be used to represent a whole community, but what will pop up in the mind of a homophobic when he sees two men in underwear dancing fanatically with paints all over their bodies? And then what about the introverted and private members of the community? Is there a line at which these erasure and invisibility will stop?</div><div>The term LGBT has evolved many times with the aim of becoming all-encompassing so that no one is left behind. Without doubt, its successors like LGBTI, LGBTQ+ or LGBTIQA+ have impressively fulfilled their quests as not just regular names, but names that teach people about the diversity and inclusivity; still, it remains powerless against the bias and hatred existing within. A case in point: bisexuals are more often than not stereotyped as either only going through a phase and having too big a streak of cowardice to come out or being lewd and treacherous. This assumption then led to a kind of mainstream attitude that can be compressed into 5 words: \"See a bi? say goodbye\". Isn't it ironic how a community demanding equality and empathy has yet to pinpoint and rid of its own discrimination?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32e722d0bf4411e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A piece of art inspired by Moonlight (2016)</figcaption></figure></div><div>With vehement presence and unending insistence, the movement has brought the shortage of LGBT+ representatives in various aspects of arts into light, which is a victory in itself. Yet, to some overzealous advocates, this feat does not satisfy their vision of an equitable world. How many times this year alone have we seen heterosexual actors and actresses harrassed and terrorized because they were cast as gays and transsexuals? It would not be so bad if they had seen sense and ended their crusade here. But it did not go like that. Like an octopus with an insatiable hunger, they once more spread their tentacles far and wide, and this time, no one is safe. Ruby Rose, a lesbian actress, came under merciless media bombardment just a few hours after announcing her next role as Batwoman - the first openly lesbian superhero ever, on the grounds that she was not \"lesbian enough\". She is doubtfully the only one. &nbsp; &nbsp;</div><div>Although these negativities may appear to be inherent and incorrigible, rest assured as they are not. The hypersexual acts, the hatred born within, the unreasonable imposition; none of them is typical of the LGBT+ movement regardless of how bold or widespread they are. If the world's population was shrunk to 100, about 8 to 10 people would be LGBT+ but only half would come out of the closet. The number of people who attended Prides and other events would be even smaller, taking up at best 50% of the \"open\" demographic. Most, if not all, of what is deemed offensive is done by this minority. Is it fair that a whole community, including those still in the closet, is condemned for wrongdoings committed by a few?</div><div>Much as LGBT+ has already been quite visible culturally and socially for centuries, the sense of community and image they now uphold is indeed novel, particularly in countries with a reputation of rigid traditions and stringent religious regimes. And what is new and unusual in people's eyes always catches their attention, which, in this case, does more harm than good. The community's image is like a bubble, fragile and transparent. One single touch, even from the bluntest needle, is enough to burst it open. One single misstep and everything is back to the drawing board. Is it fair that the society is this harsh and intolerant? Is it not hard enough already?</div><div>There is a long long way to go, for both the LGBT+ community and the society, to break down the divisive wall and view the world through a shared lens. Still, they are on the right track. When people see something happening right in their neighborhood or in their own backyard, they will grow to accept it. It takes a lot of time and effort, but eventually, they will.&nbsp;</div><div><em>\"A certificate on paper isn't gonna solve it all. But it's a&nbsp;damn good place to start.\"</em>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98491d90bf4411e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A piece of art inspired by Call Me By Your Name (2017)</figcaption></figure></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":20803,"created_at":"2018-09-23T15:25:31.811Z"}