{"_id":21803,"tags":[{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"5d0f14a6ae8ea367c163fbda","name":"ĐỊNH KIẾN"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"5d0f14a6ae8ea367c163fbdb","name":"SỐNG KHÁC"},{"_id":"59c77fbdf602a33b12f88a51","name":"CON CÁI"}],"up_point":16,"down_point":0,"title":"Định kiến...","body":"<div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/cb/No_sexism_racism_homophobia.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Gần đây tôi nói chuyện và gặp gỡ với nhiều người hơn trước, phần là để bớt rảnh, bớt suy nghĩ lung tung và nghe được nhiều câu chuyện hơn. Điều đó giúp tôi nhìn lại vấn đề của mình một cách sáng suốt hơn.</div><div>Có câu chuyện về một người bị nhốt trong một căn phòng kín, lối thoát duy nhất là một cánh cửa mà anh ta biết chắc chắn rằng sau cánh cửa đó là một người cầm súng đứng chờ. Anh ta chỉ có hai lựa chọn: một là ở yên trong phòng, giữ nguyên hiện trạng cho đến khi có điều gì bên ngoài thay đổi; hai là thoát ra bằng mọi giá. Cách thứ hai có vẻ nguy hiểm và rủi ro hơn nhiều, nhưng dường như đó là cách duy nhất giúp anh ta thoát ra ngoài. Khi ngồi im ở trong phòng và chờ được thả ra, hay chờ người khác đến cứu, anh trở thành kẻ bị động và có thể anh phải ngồi ở đó mãi mãi. Nhưng khi mở cánh cửa kia ra, anh thành người chủ động và cơ hội có thể thoát ra ngoài gần như là 50/50. Bởi biết đâu khi mở cửa ra người cầm súng kia mệt quá đi ngủ, hoặc đi uống cà phê thì sao? Hoặc nếu hắn có ở đó, cầm súng đi nữa thì chắc gì hắn đã bắn mình. Nếu có bắn thật thì chắc gì đã trúng. Nếu trúng thì chắc gì đã chết. Nếu chết thì... thôi :D . Nhưng nói chung, nếu anh ta không chịu làm gì thì sẽ không có gì thay đổi cả. Đôi khi cần có sự liều lĩnh là vì vậy.</div><div>Giống như có một người thường nói với tôi: <strong>\"Em không thể mong chờ một kết quả khác nếu em cứ lặp lại những hành động y như cũ.\"</strong> Muốn thay đổi thế giới, thay đổi người khác hay bất cứ thứ gì thì bản thân mình là thứ cần thay đổi trước tiên.</div><div>Nơi tôi sống là tập hợp của những người còn rất nặng định kiến về chuyện con gái đến 23 tuổi cần phải lấy chồng, chồng phải ở gần nhà, có công ăn việc làm ổn định, kết hôn có thể không cần tình yêu, anh chị em sống quây quần bên nhau, cha mẹ về già thì ở cạnh phụng dưỡng. Tôi không nói những điều đó là sai, tôi nói nó là định kiến và nó làm khổ người ta từ đời này qua đời khác. Rất nhiều người đã không vượt qua được và chấp nhận hy sinh mọi mong muốn, ước mơ của bản thân để không trở thành đối tượng bị kì thị. Rồi sau này họ lại thấy khổ vì những đứa con mình sinh ra không chịu làm theo ý mình. Cuối cùng nó trở thành một cái vòng luẩn quẩn lặp đi lặp lại như vậy. <strong>Nhiều bậc cha mẹ trao cho con mình một sinh mạng, một cuộc sống 18 năm đầu đời, để rồi tước bỏ toàn bộ tự do quãng đời còn lại của nó.</strong> Tất nhiên cha mẹ nào cũng thương con và muốn dành những điều tốt đẹp nhất cho con của mình, nhưng thương không đúng cách và những gì họ nghĩ là tốt cho con cái lại không thực sự tốt.</div><blockquote><div><div>Mọi thế hệ luôn hình dung rằng mình khôn ngoan hơn thế hệ trước, và sáng suốt hơn thế hệ sau (Geogre Orwell)&nbsp;</div></div></blockquote><div>Họ sống trong khá nhiều nỗi bất an, từ việc lấy chồng sinh con, ổn định kinh tế, lo dạy con nghe lời, lo kiếm chồng cho con, lo ốm đau bệnh tật, lo chết có chỗ chôn...</div><div>Tôi đã luôn tự nhủ, nếu sau này có con, tôi sẽ nuôi dưỡng nó đến khi trưởng thành, dạy nó cách tự chịu trách nhiệm và trao cho nó quyền quyết định cuộc sống của chính nó. Tất nhiên nhiều người sẽ nói: \"Chỉ khi nào có con mày mới hiểu được lòng cha mẹ.\" Cũng có thể, bởi chưa chắc trong lòng tôi đã bỏ được định kiến, nhưng ít nhất thì tôi đã và đang cố gắng làm điều đó.</div><div>Những người đang ở trong cái vòng luẩn quẩn kia, trong họ còn chứa nhiều nước cam, là những nỗi đau mà đôi khi chính bản thân họ cũng không hiểu. Hãy thương họ.</div><div>Vì vậy, việc chúng mình cần làm là sống khác đi, bước ra khỏi cái vòng luẩn quẩn đó và sống thật tốt cuộc đời mình, sau đó hãy tìm cách xoa dịu, thương yêu lấy những người xung quanh, chứ không phải làm cho tất cả sống một cuộc đời y hệt nhau.</div><div><a href=\"https://kiimchee.blogspot.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim</strong></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8869,"created_at":"2019-06-23T05:56:54.293Z"}