{"_id":10958,"title":"Khi tình yêu không thể nói thành lời","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7be3fd0e4e211e79b770333d50a72bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thật sự, tôi không biết phải đặt tiêu đề như thế nào cho bài viết này. Bởi nó là một câu chuyện tình yêu đầy nước mắt nhưng cũng rất đẹp về hai con người ở đất nước Pakistan xa xôi. Một anh chàng muốn chống lại truyền thống “cha mẹ đặt đâu con ngồi đấy” trong hôn nhân và một cô gái dịu dàng, một mực yêu thương chàng trai vô điều kiện. Để đến khi chàng trai nhận ra tình yêu dành cho cô gái thì cô đã ra đi mãi mãi. Ở đây, bạn đừng nhầm lẫn với những chuyện tình kiểu “phim Hàn” hay “ngôn tình”. Đây là câu chuyện có thật mà tôi vô tình đọc được trên Quora khi có một người hỏi rằng <a href=\"https://www.quora.com/What-is-your-biggest-regret-in-life-1\" rel=\"noopener noreferrer\" target=\"_blank\"><em>“bạn hối tiếc điều gì nhất trong cuộc đời?”</em></a>. Người đàn ông chia sẻ câu chuyện này rất tiếc chỉ để tài khoản “ẩn danh” nhưng hàng loạt lời động viên, an ủi của các độc giả khác đã nói lên tất cả.&nbsp;</div><div style=\"text-align: justify;\">Ngay khi đọc xong câu chuyện, tôi đã quyết định sẽ dành một phần thời gian buổi tối ngồi dịch lại nó. Và cả khi đọc lại những gì mình đã dịch ra, tôi vẫn cảm thấy rất xúc động vì chính tình cảm giản đơn, nhẹ nhàng và đầy tha thiết của cô gái. Một câu chuyện tình yêu đẹp mà tôi hy vọng, bạn sẽ dành một chút thời gian để đọc và suy ngẫm. &nbsp;</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Ở Pakistan, bố mẹ sắp đặt hôn nhân cho con cái. Họ quyết định ai sẽ là chồng/vợ của con cái mình và lễ cưới sẽ được tổ chức như thế nào. Thậm chí, quyết định này còn được đặt ra ngay cả khi những đứa con của họ còn rất nhỏ.&nbsp;</div><div style=\"text-align: justify;\">Các anh chị của tôi cũng được bố mẹ sắp xếp như vậy. Tôi cũng không phải là ngoại lệ. Năm tôi 16 tuổi, bố mẹ hứa với bạn thân của họ rằng khi tôi lớn lên sẽ để tôi lấy con gái của họ. Lúc đó, cô gái (người vợ được “sắp đặt” cho tôi) 13 tuổi. Khi biết được hôn hước này, tôi vô cùng phẫn nộ với gia đình, đặc biệt là với mẹ. Nhưng mẹ cố xoa dịu tôi và nói rằng họ sẽ không đưa ra bất kỳ quyết định nào làm hại tới tương lai của tôi cả. Tôi đã nhìn thấy cô gái đó và chẳng hề thấy hứng thú tí nào. Một suy nghĩ “trả thù” xuất hiện trong đầu và tôi quyết định khi thời điểm ấy đến thì tôi sẽ tìm mọi cách để không phải lấy cô ta, cho dù có xảy ra bất cứ chuyện gì đi nữa.&nbsp;</div><div style=\"text-align: justify;\">Chẳng mấy chốc 5 năm trôi qua, tôi học hết đại học và tìm được một công việc với mức lương tương đối ổn. Vào lúc đó, mẹ tôi lại bị ốm và tôi yêu mẹ vô cùng. Thế nên, tôi cũng không muốn làm gì khiến mẹ buồn hay đau khổ. Tôi đã từng nghĩ sẽ từ chối hôn ước mà bố mẹ đã sắp xếp cho tôi 5 năm trước nhưng rõ ràng, nếu làm vậy tôi sẽ khiến mẹ thêm căng thẳng. Và tất nhiên, sức khỏe của mẹ sẽ bị ảnh hưởng lớn. Do vậy, tôi đồng ý với mẹ cho cô gái này một cơ hội (Lúc đó, tôi chẳng hề biết liệu rằng cô ta có thích tôi hay không. Cộng thêm là tôi cũng có chút khinh thường và nghĩ rằng đứa con gái nào mà chẳng thích tôi chứ - nhưng bây giờ thì tôi đã thay đổi suy nghĩ này) và hy vọng mọi chuyện sẽ tốt đẹp.&nbsp;</div><div style=\"text-align: justify;\">Ở Pakistan, đặc biệt là trong gia đình tôi, việc trò chuyện với người khác giới mà không phải là vợ chồng, có hôn ước từ trước hay kiểu như vậy hoàn toàn không được chấp nhận. Nhưng vì chị gái của tôi có số điện thoại của cô ta từ một người bạn nên tôi quyết định gọi điện.</div><div style=\"text-align: justify;\"><em>(Vì nhiều lý do nên tôi sẽ gọi cô ấy bằng một tên khác: Warda).</em></div><div style=\"text-align: justify;\">Cuộc trò chuyện qua điện thoại đầu tiên của tôi với Warda như thế này:</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Xin chào.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Xin chào, ai đấy ạ?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Tôi là Talha.&nbsp;</div><div style=\"text-align: justify;\"><strong>Warda</strong>: <em>Im lặng…</em>\n<em>(Cô ấy không quen nói chuyện với một người đàn ông và rất ngạc nhiên khi tôi gọi cô ấy).</em></div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Xin chào, cô còn ở đó chứ?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Làm ơn đừng để ý nhưng tại sao anh gọi cho tôi vậy?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: À, tôi chỉ muốn tìm hiểu cô rõ hơn vì tôi cho là cô đã biết về hôn ước của chúng ta?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Uh, tôi biết.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Vậyyyyy, cô sẵn sàng cưới tôi hay cô bị bố mẹ cô ép buộc?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: <em>Im lặng…</em></div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Này, cô có nghe tôi nói không?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Có.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Và?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Có, tôi muốn lấy anh làm chồng.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Tại sao? Cô thậm chí còn chẳng biết gì về tôi.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Tôi biết một chút về anh đấy.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Cô biết gì về tôi?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh thực sự muốn biết sao?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Nếu tôi không muốn biết thì tôi đã không hỏi.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Màu sắc yêu thích của anh là màu đen. Món ăn yêu thích của anh là cơm gà biryani. Anh thích đọc sách. Anh có thể làm bất cứ điều gì cho những người anh yêu quý. Khi giận dữ, anh chẳng nói chuyện với bất cứ ai ngoại trừ mẹ anh. Anh ghét những kẻ nói dối và không tin bất cứ ai nếu họ lừa dối anh. Anh cho cháu của anh kẹo mà không nói với bố mẹ chúng nên chúng càng yêu mến anh nhiều hơn. Và, anh không thích tôi (cô ấy nói với giọng rất buồn và thở dài).</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Làm sao cô biết những chuyện này về tôi vậy?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Chúng có đúng không?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Đó không phải là vấn đề.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Khi anh muốn biết một ai đó thì việc tìm kiếm thông tin về họ không phải là khó.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Tại sao cô muốn biết mọi thứ về tôi?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Chúng ta đã được “hứa hôn” với nhau (cô ấy nói với giọng như đùa).</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Được thôi. Tuyệt vời. Rất hân hạnh được nói chuyện với cô. Bảo trọng.&nbsp;</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh gác máy rồi hả?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Cô muốn hỏi tôi điều gì nữa?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh có hạnh phúc với việc hứa hôn này không?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: <em>Im lặng…</em>\n<em>(tâm trí tôi hỗn loạn).</em></div><div style=\"text-align: justify;\"><strong>Warda</strong>: Talha?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Tôi đã nói với cô mọi thứ một cách thẳng thắn.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh có thể gác máy sau khi tôi nói với anh điều cuối này.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Được thôi, gì vậy?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: <em>mujhy aapse pichley 6 saalon se muhabbat he (Em đã yêu anh từ cách đây 6 năm rồi).</em></div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Yêu tôi? Và khoảng 6 năm rồi? Như thế nào vậy? Chúng ta được hứa hôn cách đây 5,5 năm?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Em yêu anh thậm chí trước khi có bất cứ điều gì chen lấn giữa chúng ta.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Được.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh sẽ gọi cho em nữa chứ?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Có nên không vậy?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Nếu anh muốn.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Nếu tôi không muốn thì sao?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Tùy anh thôi nhưng em vẫn muốn anh gọi em lần nữa. Bảo trọng nhé anh và chúc anh ngủ ngon với những giấc mơ ngọt ngào.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Chào cô.</div><div style=\"text-align: justify;\">Warda đã đánh trúng “tim đen” của tôi từ cuộc gọi đầu tiên. Hai ngày sau đó, tôi gọi cho cô ấy lần nữa và nó đã trở thành thói quen khi tôi gọi cho cô ấy mỗi ngày. Cô ấy là người mà nếu một ngày của bạn tồi tệ thì chỉ bằng một vài câu nói và lời đùa cợt, cô ấy đều có thể giúp bạn lấy lại tinh thần. Lần nào gọi điện, cô ấy cũng chẳng hề cảm thấy xấu hổ khi nói rằng cô ấy yêu tôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/tinh-yeu-4.jpg\" alt=\"tình yêu\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một trong những cuộc trò chuyện của chúng tôi mà có thể coi là cuộc-gọi-của-hai-người-đang-yêu diễn ra cách đây 2 tháng.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Chào em.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Chào anh, anh yêu có khỏe không?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Khỏe. Em thế nào? <em>(Tôi không phải là kiểu đàn ông biết cách ăn nói một cách văn hoa, lãng mạn).</em></div><div style=\"text-align: justify;\"><strong>Warda</strong>: Bây giờ được nghe giọng của anh, em thấy khỏe hơn nhiều rồi.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Sao lúc nào em cũng nói như vậy thế?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Như thế nào cơ?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Giọng điệu và câu từ quá lãng mạn.</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Anh có yêu em không?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Gì cơ? (<em>Đây không phải là lần đầu tiên cô ấy hỏi tôi câu này</em>).</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Trả lời em đi.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Anh không biết.&nbsp;</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Vậy thì anh sẽ không hiểu nó đâu.</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Em đang giận vì câu trả lời của anh sao?</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Không đâu.&nbsp;</div><div style=\"text-align: justify;\"><em>Sau đó, cô ấy nói một điều khiến tôi rất ngạc nhiên và tôi biết mình đã yêu cô ấy.</em></div><div style=\"text-align: justify;\"><strong>Warda</strong>: Em yêu anh. Em đã yêu anh ngay cả khi bây giờ anh mới thừa nhận em. Em đã yêu anh ngay cả khi em chưa hề biết tình yêu đó là gì. Em yêu anh và sẽ yêu anh cho đến hơi thở cuối cùng. Em yêu anh đủ cho cả hai chúng ta.&nbsp;</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: <em>(Tôi bị sốc)</em>…</div><div style=\"text-align: justify;\"><strong>Warda</strong>: Talha? Anh còn ở đó chứ?</div><div style=\"text-align: justify;\"><strong>Tôi</strong>: Uh. Thế cái này có phải để chuẩn bị cho đám cưới của bạn em không?</div><div style=\"text-align: justify;\">Tôi đổi chủ đề bởi vì tôi chẳng hề có câu trả lời nào cả và cũng không có đủ dũng cảm để thừa nhận tình yêu tôi dành cho cô ấy vào lúc đó.&nbsp;</div><div style=\"text-align: justify;\">Tôi thừa nhận yêu cô ấy khi gặp cô ấy lần đầu tiên và tôi đã chứng kiến những giọt nước mắt hạnh phúc của cô ấy.&nbsp;</div><div style=\"text-align: justify;\">Cách đây vài tháng, Warda trải qua một cơn sốt rất nặng trong khi tôi đang đi công tác. Sau 2 ngày ốm, bác sĩ chẩn đoán cô ấy bị viêm gan A và bệnh tình sẽ cực kỳ xấu chỉ trong 4 ngày tới. Cô ấy được chuyển vào bệnh viện. Cô ấy hôn mê sau 3 ngày và qua đời vào ngày thứ 4. Quá nhanh, tôi đã mất cô ấy.&nbsp;</div><div style=\"text-align: justify;\">Tôi <a href=\"https://www.formyoursoul.com/lam-cach-nao-de-truong-thanh-tu-noi-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">khủng hoảng cực độ</a> và không hề nói với ai cảm xúc của mình. Bởi vì ai cũng nghĩ rằng tôi chẳng hề thích cô ấy. Hơn nữa, làm sao tôi có thể hủy hoại danh dự của cô ấy sau khi cô ấy ra đi bằng việc nói với mọi người rằng chúng tôi đã từng liên lạc với nhau liên tục như vậy (xem lại đoạn trên Talha có nói nếu không có bất cứ mối quan hệ rõ ràng nào thì ở Pakistan, hai người khác giới không thể nói chuyện).&nbsp;</div><div style=\"text-align: justify;\">Tôi hối hận vì đã không thường xuyên nói với cô ấy rằng tôi yêu cô ấy. Tôi hối hận vì đã không nói với cô ấy rằng cô ấy xinh đẹp như thế nào. Tôi hối hận vì lúc nào cũng tranh cãi với cô ấy. Tôi hối hận vì không nói với cô ấy rằng <a href=\"https://www.formyoursoul.com/thien-su-thich-nhat-hanh-va-bai-hoc-ve-cach-de-yeu-muon-yeu-can-thau-hieu/\" rel=\"noopener noreferrer\" target=\"_blank\">tình yêu vô điều kiện</a> của cô ấy có ý nghĩa với tôi vô cùng. Tôi hối hận vì đã không nói với cô ấy rằng sự ngượng ngùng của cô ấy hấp dẫn ra sao. Tôi hối hận vì đã không làm nhiều hơn cho cô ấy. Tôi hối hận vì đã không ở cạnh cô ấy trong những ngày cuối cùng của cuộc đời.&nbsp;</div><div style=\"text-align: center;\"><strong>Nhưng trên tất cả, tôi hối hận vì đã lãng phí 5,5 năm liền mà chẳng biết gì về cô ấy.&nbsp;</strong></div><div style=\"text-align: justify;\">Cuộc đời rất mỏng manh. Đừng mắc phải sai lầm như tôi và hãy nói với những người bạn yêu quý rằng họ có ý nghĩa với bạn như thế nào và bạn yêu họ như thế nào, bạn nhé.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with love</strong></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13028,"created_at":"2017-12-19T17:45:37.336Z","down_point":1,"up_point":16,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}