{"_id":9922,"title":"Nên làm gì khi người yêu cũ inbox sau gần 1 năm họ lẩn tránh mình?","body":"<div><br></div><div>Đã bao giờ! Bạn nhận ra rằng dù tình cảm thực sự to lớn tới đâu nhưng đặt sai chỗ thì sẽ ra sao không? Rằng bạn cố gắng 100 phần thì đối với họ thì ta chỉ như 0.01 thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/22406206_281508169022691_5626125864459648427_n.jpg?oh=f7adac9b13c8aac6327c2e79f700a748&oe=5AA68D25\" alt=\"Trong hình ảnh có thể có: cây, bầu trời, cỏ, ngoài trời và thiên nhiên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h3><strong>1. Một viễn cảnh bình thường</strong></h3><div>Một tối thứ 7 của tôi - Giản dị và bình yên như đã bao ngày. Tôi lại ngồi vào góc nhỏ để lại tâm tư một mình, với ly cafe nóng trên tay.</div><div>\" Ôi, đêm nay lại thật dài\" - Một ý nghĩ bình thường khi tôi nhìn qua khung cửa bình thường, ở trong một màn đêm bình thường, giữa một bầu trời bình thường....</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/16998750_166077937232382_4317567276187112422_n.jpg?oh=f01a668f196a0180b0e10a536876d5f7&oe=5A716F64\" alt=\"Trong hình ảnh có thể có: đêm và ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Con người thường có xu hướng sống về đêm vì họ còn tâm tư, còn sầu muộn về điều gì đó khó nói với ai khác, đơn giản chỉ sự tĩnh lặng của màn đêm mới làm họ thấy mình được thoả lòng, bởi cảnh vật lúc này cũng đều buồn như tâm trạng của ta vậy.</div><div>Tôi đã không còn đếm được đã bao đêm tôi lại thức như thế này nữa!? Dù sao cũng còn ai quan tâm tôi ngủ sớm hay muộn. À không! Là vì chẳng còn ai cần tôi phải dậy sớm nữa, vậy thôi!&nbsp;</div><div>Đêm qua, tôi sốt 1 trận ra trò với 2 đôi má ủng đỏ. Bỗng trong tiềm thức lúc đó của tôi lại nhớ tới sự quan tâm từ ai đó, những câu hỏi than trách vì tôi không biết giữ sức khoẻ bản thân. Mà thôi! Gần 1 năm rồi, tôi cũng đã dần quen khi lúc nào cũng lủi thủi như vầy. Lúc này, ngoài bản thân tôi ra thì còn ai mà ngó ngàng cái thân tàn này có ra sao?</div><div>Căn phòng trống rỗng và chàng trai với 2 đôi mắt thâm quầng lằn sâu do thức đêm như đã là một \" vẻ đẹp riêng\" của tôi từ bao giờ. Thi thoảng tôi soi gương còn phải thấy sợ về vẻ ngoài của mình, phải chăng người ta gọi đây là héo úa!? Nói ra chắc nhiều người cười nhạo tôi lắm - Nhưng bạn biết đó, hàng ngày tôi vẫn hay xài son cho mình, mặc dù là một thằng con trai chính gốc!? Vì sao?&nbsp;</div><div>Vì thức đêm, khuôn mặt tôi đã nhợt nhạt một mức khó tin chứ sao, khuôn mặt trắng bệch, đôi môi nhợt nhạt. Liệu tôi có dám để ai biết tôi thảm như thế nào? Mất công tôi lại nhận được sự thương hại từ thiên hạ? Thôi! Tôi không cần, tôi thà cố giả tạo với mọi người chứ không để ai biết tôi ra sao, vì lúc này có ai giúp được tôi?&nbsp;</div><div>Cứ như vậy, tôi cũng đi qua một chặn đường gần 1 năm sau tất cả sự đau và thương .</div><div>bỗng tiếng gọi...</div><div>.</div><div>.</div><div>.</div><div>\" alo?\"</div><div>Một tin nhắn kèm theo hàng thông báo từ facebook hiện lên to lên dòng chữ với hai sự lụa chọn, &nbsp;\"bạn chấp nhận hay từ chối tin nhắn từ <strong>người lạ</strong>? \"&nbsp;</div><h3>2. Sự bối rối? Những cảm xúc đang ùa về gặm nhấm lấy tôi, có phải mầm non hi vọng đang được gây dựng lại <s>để được dẫm nát thêm 1 lần nữa?</s></h3><div><figure class=\"alignleft\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/17457896_182090582297784_1997389029263792453_n.jpg?oh=baef210febd068688f0d40c1a50ae4d9&oe=5AA0A519\" alt=\"Trong hình ảnh có thể có: món ăn\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tự nhiên con tim tôi lại rung động, hai bàn tay thì còn không làm chủ được nữa, nó cứ run run nãy giờ - Chắc có lẽ ngoài trời đang âm 2 độ nên tôi ra nông nỗi này? Cũng có thể, nhưng tôi nghĩ phần nhiều là do tin nhắn kia hơn! Một bức hình avatar mới sặc sỡ với chiếc đầm màu đỏ rực, rõ nét...</div><div>Ụm! Hơn ai hết, tôi biết rằng đó là ai, mặc dù khuôn mặt đã thay đổi đi nhiều lắm. Nhưng tôi biết đó là một người quan trọng của tôi, một kỉ niệm tôi đã cố không suy nghĩ tới bao lần, một đoá hoa tôi từng nâng niu để rồi phải chấp nhận rằng sau những nỗ lực của tôi chỉ là sự thừa thãi, một bóng hình chụp với tôi trong bao bức hình tôi đã vứt đi cách đây 4 tháng chỉ để không phải một lần nào yếu đuối nữa. Làm sao tôi quên được?</div><h3><br></h3><h3><br></h3><h3><strong>3.Có nên ấn \" agree\" hay \" cancel\" ?</strong></h3><div>Hai chữ \" chấp nhận\" hay \" từ chối\" chưa bao giờ làm tôi băn khoăn tới vậy.&nbsp;</div><div>\" Tại sao gần 1 năm nay, từ chính kẻ đã unfriend tôi, block tôi, huỷ nick LINE, thay facebook chỉ để tránh mặt mình. Để rồi bây giờ inbox lại? Liệu họ có suy nghĩ gì? Chẵng lẽ họ muốn quay lại?\"</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fce8c10b7cf11e785bbad0f57848dc0.jpg\"></div><div>Ụm! Một lần coi như là tất cả, tôi lấy đủ dũng khí để ấn chữ \" chấp nhận\" tin nhắn với X.&nbsp;</div><div>Tôi hỏi mọi người một câu được không? Nếu mọi người sau gần 1 năm bị đá và lẩn tránh thì nyc bỗng inbox với bạn? Bạn sẽ nói câu gì đầu tiên?</div><div>Tôi đã định buông lời cay đắng cho&nbsp;họ lắm chứ, sau tất cả những gì tồi tệ tôi nhận được, sau tất cả sự hờn giận hay đau khổ của thời gian đã qua. Tôi đã muốn nói lắm chứ!</div><div>Nhưng bạn biết gì không? Rằng tôi đã không thể, một lần này cứ cho tôi là một thằng đàn ông yếu đuối, nhưng tôi không thể. Tôi lại sợ tôi phạm một sai lầm nào đó, rằng nếu họ có muốn quay lại nhưng tôi lại chối bỏ !?&nbsp;</div><div>Tôi không biết tôi đã ngu nguội như thế nào nữa.</div><h3>4. \" Đã 11h46 đêm, sao em còn chưa ngủ? \"&nbsp;</h3><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t31.0-8/22792407_284396348733873_9004890398942413004_o.jpg?oh=0f6371d79d9af3e267416b2595973f4a&oe=5A798DC2\" alt=\"Trong hình ảnh có thể có: văn bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một câu nói quan tâm với đầy đủ chủ vị ngữ và thân thiết, tôi phải thừa nhận rằng người duy nhất tôi xưng hô như vậy cho tới giờ, chắc chỉ có một người. Tôi đã tưởng tượng một viễn cảnh rằng người ta nhận ra tôi vẫn yêu người ta &nbsp;sau từng đó thời gian bào mòn.</div><div>Bạn thử đoán xem vì đâu người ta cần tôi lúc này? và tôi có nên quay lại những năm tháng trước đây để rồi tôi một lần nữa nhận ra tình hình chẳng thay đổi rằng một người đã ra đi thì vẫn có thể ra đi \" 1 more time\".</div><div>( Mình vẫn đang rối bời, có lẽ sẽ viết tiếp phần 2 nếu mọi người thực sự quan tâm, cảm ơn mọi người đã đọc tới tận đây. )</div><div>Có lẽ một lần này thôi, tôi muốn mọi người nói tôi nghe gì đó trong lúc này...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11329,"created_at":"2017-10-23T09:00:59.510Z","down_point":0,"up_point":14,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"}]}