{"_id":14477,"tags":[{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"},{"_id":"5af343bedada1d146014faf2","name":"THIỆN ÁC"}],"up_point":17,"down_point":0,"title":"3 loại nhân vật phản diện trên màn ảnh","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/677e73e08f5611e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người xem điện ảnh có thể yêu quý nhân vật chính diện, nhưng đồng thời cũng sẽ không thể quên nhân vật phản diện. Từ Darth Vader, Norman Bates, Hannibal đến Joker, mỗi hình tượng đều gợi lên những cảm giác rất riêng về cái ác và tội lỗi. Tuy nhiên, ngoại trừ hai điều ấy, tất cả những hình tượng trên có điểm gì chung? Trong bài viết này, tôi tự phân loại các nhân vật phản diện trong điện ảnh thành 3 nhóm, dựa trên nguồn gốc hình thành nhân cách tà ác của họ.</div><div>Bài viết này do một người chưa nghiên cứu gì về tâm lý học tội phạm cũng như có tầm hiểu biết hạn chế về điện ảnh nên hy vọng nhận được nhiều phản hồi tích cực từ phía người đọc.</div><h2><strong>Những nhân vật phản diện tự nạn nhân hóa chính mình:</strong></h2><div>Nhóm này vốn dĩ mang bản chất lương thiện. Nhưng do không kiểm soát được hành vi trong một vài khoảnh khắc xấu hổ, bất mãn, tức giận, đố kỵ, thèm khát hoặc hứng tình... , họ vô tình gây ra tội ác. Sau đó để che đậy tội lỗi, họ lại tiếp tục gây ra những tội lỗi khác. Đến khi hành vi phạm tội trở thành một hành vi ám ảnh cưỡng chế, họ cảm thấy chính mình không thể nào dứt ra được nữa.&nbsp;</div><div>Sở dĩ tôi gọi họ là nhóm phản diện mang não trạng nạn nhân là vì họ luôn mang tâm lý \"thân bất do kỷ\", không bao giờ chịu thừa nhận lỗi lầm ở phía mình mà luôn cho rằng mình bị tình thế đưa đẩy đến tình huống ngày hôm nay. Chẳng hiểu sao nhân vật phản diện loại này mà tôi nghĩ đến đầu tiên là Gollum trong phim Lord of the rings. &nbsp;Gollum vốn dĩ là một người Hobbit có tên Sméagol. Trong một ngày sinh nhật của mình, Sméagol và người anh bà con của mình, Déagol, đi câu cá. Do bị một con cá to lôi xuống đáy sông, Déagol tình cờ nhặt được chiếc nhẫn. Sméagol nhanh chóng bị chiếc nhẫn thu hút và đòi Déagol tặng cho mình làm quà sinh nhật. Déagol từ chối, Sméagol đã bóp cổ Déagol đến chết để giành lấy chiếc nhẫn. Kể từ đó, Sméagol trở thành Gollum và luôn bị ám ảnh bởi chiếc nhẫn. Bất cứ mọi đau đớn hay tội lỗi hắn gây ra cho kẻ khác là bởi vì lòng tham muốn sở hữu chiếc nhẫn. Tuy nhiên, nhiều người có lẽ không đồng tình vì Gollum có thể không phải là điển hình cho loại nhân vật này vì ở đây có sự tác động của chiếc nhẫn. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e52df7e08f5411e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gollum trong Lord of&nbsp;the Rings</figcaption></figure></div><div>Tôi dẫn ra đây một ví dụ khác điển hình hơn đó chính là Darth Vader trong Star Wars. Darth Vader vốn là Anakin Skywalker., một Jedi. Ở cuối Star Wars III, vì trở nên thân thiết với Thủ tướng tối cao Palpatine độc tài, Anakin tuy được trở thành thành viên của Hội đồng Jedi nhưng lại không được phong chức 'Master'. Điều này dấy lên trong anh ta sự bất mãn vì năng lực không được công nhận. Thêm nữa, thời gian này, Anakin nằm mộng thấy vợ mình chết trong khi sinh hạ con của mình, Anakin rất lo lắng muốn tìm cách cứu sống vợ. Khi nghe Thủ tướng Palpatine dẫn dụ rằng sức mạnh từ mặt tối của Thần lực có thể cứu sống được vợ mình, Anakin đã nghe theo Thủ tướng, tiêu diệt hầu hết các thành viên của hội đồng Jedi. Rồi sau đó, vì nghi ngờ vợ mình tư thông với thầy mình, Obi-wan Kenobi, Anakin Skywalker đã bóp cổ vợ mình và chiến đấu một trần sinh tử với Obi-wan. Cuối cùng, sau khi bị Obiwan chém cho tàn phế, Anakin được Palpatine khôi phục lại hình hài bằng cách đồng hóa với máy móc. Từ đó, Anakin Skywalker trở thành chúa tể bóng đêm Darth Vader. Rõ ràng Anakin Skywalker đã từ một Jedi tài ba từng bước lún sâu vào sai lầm và tội ác để cuối cùng trở thành một nhân cách mà chính mình trước đây cũng không thể nào ngờ tới. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d977b908f5511e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng ẩn sâu trong tâm hồn những nhân vật phản diện này vẫn tồn tại mầm mống hướng thiện. Đây là điểm khác biệt của nhóm nhân vật phản diện này với ba nhóm bên dưới. Nói cách khác, hầu hết, đến cuối phim, họ sẽ được trao một cơ hội phục thiện. Chẳng hạn như đối với Darth Vader, khi chứng kiến con trai mình bị Palpatine hành hạ, mầm mống hướng thiện trong Darth Vader trỗi dậy, hắn giết Palpatine để giải cứu con mình. Tuy nhiên, hầu hết trường hợp, các nhân vật phản diện loại này đều nhận kết cục là cái chết để bù đắp cho những tội lỗi mà mình đã gây ra.</div><h2><strong>Nhóm phản diện với lý tưởng cực đoan: &nbsp;</strong></h2><div>Những nhân vật phản diện loại này rất có đạo đức, đạo đức một cách cực đoan. &nbsp;Một trong những điển hình của loại nhân vật này là Kingpin trong Daredevil. Kingpin là một ông trùm của những ông trùm xã hội đen của thành phố New York. Lý tưởng của hắn ta là xây dựng một thế giới tươi đẹp không có tranh chấp, đấu đá giữa người với người. Hắn tin rằng một bể cá trong lành phải không có cả lăn quăn hay nhặng nước. Do đó, cách duy nhất để hiện thực hóa nó là phá hủy hết tất cả và xây dựng lại từ đầu bởi vì thành phố này thực sự đã hết thuốc chữa. Và để thực hiện được mục tiêu ấy, hắn đã không ngần ngại bất kỳ một thủ đoạn nào.&nbsp;</div><div><strong>Điểm chung của loại nhân vật phản diện này là hoài bão lớn, năng lực ưu việt và sức thao túng người khác rất mạnh mẽ.</strong> Lý tưởng về một xã hội 'thuần chủng' là một điểm thường thấy ở loại nhân vật này (có lẽ do bị ảnh hưởng bởi hình tượng Hitler). Có thể kể ra đây là Voldemort trong series Harry Potter với tham vọng tiêu diệt toàn bộ muggle để xây dựng một thế giới chỉ gồm phù thủy thuần chủng. Ngoài ra còn có Magneto trong X-Men với tham vọng tiêu diệt loài người để thế giới chỉ còn người đột biến. Nếu nhóm nhân vật phản diện số 1 là cực đoan hóa lợi ích cá nhân, thì nhóm nhân vật phản diện số 2 này là cực đoan hóa lợi ích nhóm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/982a47e08f5511e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gellert Grindelwald trong series Fantastic Beasts</figcaption></figure></div><div><strong>Một điểm chung thứ hai của loại nhân vật này là bọn họ dùng mục đích để biện hộ cho phương tiện.</strong> Nghĩa là, cách thức thực hiện có sai, có xấu cũng không quan trọng, miễn sao mục đích cuối cùng là đúng, là tốt theo ý họ là được. &nbsp;</div><div>Điểm này có thể thấy rõ nhất ở nhân vật nữ y tá Ratched trong phim Flew over the cuckoo's nest. Ratched, do diễn viên Louise Fletcher thể hiện, là một người phụ nữ trung niên có vẻ mặt lạnh lùng như đá gỗ và hành xử cứng nhắc như máy móc. Cô ta là hiện thân cho những kẻ chỉ biết chấp hành những nguyên tắc được đặt ra một cách đầy lý tính mà không quan tâm đến các trường hợp ngoại lệ và cũng không xem xét các tiểu tiết tâm lý. Mỗi ngày như mọi ngày, các bệnh nhân trong trại tâm thần phải theo lịch trình được đặt ra, từ ăn uống đến ngồi trị liệu theo nhóm. Mọi biểu hiện của sự sáng tạo, hay khác biệt với nguyên tắc đều bị xem là nguy hại cho bệnh nhân. Tuy nhiên, chính nguyên tắc cứng nhắc và khắc nghiệt kia mới lại là thứ khiến cho các bệnh nhân không thể thuyên giảm được vì đời sống tình cảm chuyển biến rất đa dạng. Y tá Ratched vì bảo vệ nguyên tắc này, đã không ít lần khiến các bệnh nhân của mình rơi vào trầm cảm, tuyệt vọng, đau khổ và hàng loạt những cảm xúc tiêu cực khác. Vậy mà, cô ả vẫn không hề thấy áy náy hay hối hận, vì ả tin rằng mình làm vậy là chỉ vì muốn tốt cho các bệnh nhân. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7f882608f5511e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì lý tưởng đạo đức cực đoan kèm theo hành động bất chấp của mình, nhóm này thậm chí không những không biết mình đang thủ ác, mà còn cho rằng mình đang hành động vì chính nghĩa nữa. Đây là điểm khác biệt giữa nhóm này với nhóm trước.</div><h2><strong>Nhóm phản diện mắc bệnh thần kinh:&nbsp;</strong></h2><div>Nhóm này khác với 2 nhóm trên đây ở chỗ: trong khi những nhân vật ở trên, dù có quyền lực bằng trời hay thấp cổ bé họng, thì tư duy vẫn theo những cơ chế thông thường, còn nhóm này thì không. Vì sao? Vì những kẻ thuộc nhóm này ít nhiều có vấn đề về tâm thần: thái nhân cách hoặc tâm thần phân liệt.</div><div>Loại này thì trong điện ảnh nhiều vô kể: John Doe (Se7en), Hannibal Lecter (Silence of the lambs), Catherine Tramell (The basic instinct), Hans Beckert (M). Kevin Khatchadourian (We need to talk about Kevin), Annie Wilkes (Misery), Patrick Bateman (American Psycho)...Vì vấn đề về thần kinh khiến họ không suy nghĩ như người thường, động cơ gây án vì thế rất khó truy ra. Thường những tên này hành động có chủ đích và có tính toán hơn nhóm 1 nhưng độc lập, đơn lẻ và không có hệ thống như nhóm 2. Loại này nhìn chung gồm 2 dạng: tâm thần phân liệt và thái nhân cách. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f8e17d08f5611e8b99ab9374b211b7c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Norman Bates trong Psycho</figcaption></figure></div><div>Điển hình cho dạng thứ nhất là Norman Bates trong phim Psycho. Khi cô gái trẻ Marion dừng chân tại nhà nghỉ Bates - một nơi cô quạnh và gần như không có khách vãng lai, chủ nhà Norman Bates đã đón tiếp cô nồng hậu và có vẻ khá kì quặc. Norman nói anh ta sống với mẹ anh và mời Marion dùng bữa với họ nhưng người mẹ đã khước từ quyết liệt, bỏ lại Norman và Marion dùng bữa và nói chuyện với nhau. Sau cuộc trò chuyện, Marion trở về phòng để nghỉ ngơi nhưng khi cô bước vào phòng tắm và tắm dưới vòi sen, một kẻ lạ mặt đã ập tới đâm chết cô một cách dã man, cô không kịp chống cự và chết dưới vòi tắm. Mãi đến cuối phim, người ta mới khám phá ra Norman Bates bị mắc chứng tâm thần phân liệt đa nhân cách. Gã sắm hai vai, một vai là chính hắn và một vai là mẹ hắn. Mỗi khi giết người, hắn đều mặc quần áo của mẹ mình. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31fc07008f5611e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dạng thứ hai là thái nhân cách. Đã có rất nhiều tài liệu viết về chứng thái nhân cách, và đều thống nhất 1 mô tả: vô cảm. (Không thương xót, không ân hận, không sợ hãi..).Chúng ta bắt gặp dạng này rõ nhất ở Hannibal Lecter, một tiến sĩ về bệnh học thần kinh, lại từng là một bác sĩ ngoại khoa có tiếng. Chẳng ai có thể ngờ một kẻ vừa có địa vị xã hội cao như thế, vừa có thị hiếu thẩm mỹ cao cấp và tao nhã từ âm nhạc, hội họa, thi ca cho đến ẩm thực lại có một triết lí sống quái đản: ăn thịt đồng loại để có cảm giác về quyền lực và sự ưu trội, giết chóc để có cảm giác về sự sống. Hắn ta hành sự không những không để lọt một kẻ hở nào mà lại còn cố tình biến hiện trường thành một tác phẩm nghệ thuật và biến những chiến lợi phẩm của mình thành nguyên liệu cho bữa tối nữa chứ. Hannibal hầu như là nhân vật phản diện duy nhất tôn vinh sự giết chóc lên thành một nghệ thuật. Và khi thực hiện toàn bộ những công đoạn ấy, hắn tuyệt nhiên không thể hiện một cảm xúc sợ hãi hay thương cảm nào, điều khiến hắn trở thành một tên tội phạm khó nhằn nhất của FBI. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/930b70808f5611e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Một nhân vật mà khiến tôi cảm thấy vô cùng thích thú và cũng vô cùng phân vân không biết nên đưa vào nhóm nào</strong> vì tiểu sử không rõ ràng làm tôi có cảm giác hắn ta là hiện thân của một cái ác thuần túy hơn là một trong ba dạng trên đây: <strong>Joker</strong>.Dường như mỗi hành động của Joker không mang động cơ trừng phạt hay khiến thiết, không theo nguyên tắc hay đạo lí gì cả, mà chỉ là phá hoại đơn thuần. Không vị kỷ cũng chẳng vị tha, hành động thì thực sự không hẳn là điên loạn mà rất tỉnh táo, lại có những triết lí rất sắc bén, Joker là sứ giả của địa ngục phái đến thành phố Gotham để châm ngòi cho những sự nhiễu loạn âm ỉ và tính ác sẵn có trong mỗi thị dân. Nếu Hannibal là một nghệ sĩ với lý tưởng nghệ thuật vị nghệ thuật đơn lẻ của mình, thì Joker là một tên nổi loạn với một lý tưởng gì đó không tên nhưng bao la rộng lớn hơn. &nbsp;&nbsp;</div><div>Chung quy lại, bản thân mỗi người, dù tốt hay xấu, đều nằm trong những hệ quy chiếu chung của cộng đồng. Những kẻ bị tâm thần đã thoát ra khỏi những ràng buộc ấy. Khi đó, sống chết, đúng sai, tốt xấu không còn theo một tiêu chuẩn hay luân lý nào cả. Chỉ có tồn tại duy nhất những cảm giác ngắn hạn mà thôi!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":20693,"created_at":"2018-07-24T15:32:12.695Z"}