{"_id":5244,"body":"<p style=\"text-align: justify;\"><em>- Giờ chỉ cần có rau là sống thôi!</em></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Thầy mình ngẫm nghĩ rồi chốt hạ trong lúc trên xe về Hà Nội. Mấy đứa mình đúng là chỉ thèm một bát mỳ tôm nóng giãy nảy ăn kèm rau \"xách tay\" từ tận Mộc Châu về.<br>-<br>&nbsp; &nbsp; &nbsp; &nbsp;Trong khi toàn dân thiên hạ ríu rít dắt nhau trảy hội ở cánh đồng hoa cải, thì bọn mình tung tăng đặt chân lên vườn rau xanh mướt mắt của Mộc Châu. Nguồn sống là gì? Nguồn sống là mấy luống su hào, cải bắp, cải mèo... vừa ngon mắt vừa ngon miệng thế này đây! Chẳng có cô gái, chàng<span>&nbsp;</span>trai nào sất!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14918964_1769257459994043_3017362463455350725_o.jpg\" style=\"width: 500px; height: 375px;\"></p><p style=\"text-align: center;\"><em>Vườn rau tại Đông Sang, Mộc Châu, ảnh mình tự chụp miễn hỏi nguồn</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Mình chưa từng đánh giá mục đích đi đây đi đó, nhưng đừng chỉ đến một vùng đất theo trào lưu. Mỗi mảnh đất có một cái đẹp rất riêng, ở mỗi góc nhìn, ở mỗi ngóc ngách nhỏ. Không phải cứ là màu trắng bạt ngàn của hoa thì mới đẹp. Thay vì chỉ nghĩ đến ngắm hoa seo phi các thứ các thứ, thử nghiệm việc ăn ở cùng với người bản xứ xem sao.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Bọn mình được vào bếp nấu xôi, làm rau phụ giúp cô chủ nhà. Nhóm được cái bếp củi quả thực là gian nan chứ không hề đơn giản. Cô chỉ bọn mình xếp thế nào thì thoáng khí để lửa cháy to, nấu xôi thì từng nào là vừa. Nhìn ánh lửa cháy sáng bập bùng trước mắt, mình trộm nghĩ, giá có củ khoai lùi vào nướng thì hay. =)) Lúc nấu cơm mình chả được cái việc gì ngoài giữ lửa bếp hấp xôi với lâu lâu xí xớn ra nhặt rau cải ngọt. Nhớ trước mình đọc truyện tranh về Edison, có đoạn ông đi bán rau quảng cáo rất chuyên nghiệp: \"Rau đây, rau đây, rau nhảy tanh tách đây\". Rau ở cái đất này cũng đem câu ấy đi rao được. Cọng rau xanh, non búng, ngắt thì giòn tách.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebc76a40a28a11e69a7a17ca0b7a96f0.jpg\" style=\"width: 502px; height: 376.5px;\"></p><p style=\"text-align: center;\">&nbsp; &nbsp; &nbsp;<em>&nbsp; Trông mình đun bếp cũng ra gì phết</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Một bữa cơm ở Mộc Châu, bọn mình được ăn đến 4 5 loại rau, mâm toàn màu xanh. Nhưng mà ai đặt chân lên đây chắc chỉ muốn ăn xôi nếp nương với rau, không ngán tí nào. Xôi thơm thơm là, dẻo dẻo là. Rau cải ngồng, cải bắp ngọt mát, giòn tan chấm với xì dầu dầm trứng. Đùa chứ, chân lý cuộc đời cũng chỉ ở đây thôi.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Sau vụ ăn thì có vụ uống, uống rượu với người vùng cao nếu không mánh khóe hay chối từ quyết liệt thì sẽ bết, bết xa lết. May mình vẫn sống sót vinh quang bò lên khu nhà sàn, đêm rét chung chăn thành đôi tri kỷ với con bạn.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Sáng dậy, Mộc Châu lạnh tê, thở ra khói. Bọn mình đi thăm vườn rau và nghe kể về quy trình trồng, chăm sóc rau, rồi tiêu chuẩn Vietgap, mỗi loại rau một câu chuyện. Mấy cô, mấy chị làm ở vườn bảo bọn mình nhìn thấy rau thì sáng mắt lên. Thôi thì mình nghĩ rau với đồng 500 nghìn cũng cùng màu xanh, sáng là đúng!<br>-</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Mình đã đi và đã về, không nhiều bức ảnh long lanh là đẹp, nhưng đến chỉ có một chiếc balo nhỏ mà đi thì biết thêm bao nhiêu thứ. Đi một ngày đàng học một sàng khôn, không những thế còn được thêm túi rau ngon, bổ, rẻ, to sụ xách về...</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-11-04T08:56:16.809Z","creator_id":23,"down_point":0,"tags":null,"title":"Mộc Châu - đừng đến chỉ vì hoa cải!","up_point":13}