{"_id":18909,"tags":[],"up_point":13,"down_point":1,"title":"Thất Nghiệp","body":"<div><br>(<em>Một vài dòng tâm sự của bản thân) </em><br>Tự giới thiệu đôi chút =D<br>Thực ra thì mình cũng chưa phải trong giai đoạn nặng nề của hai chữ THẤT NGHIỆP, nhưng hiện tại cơ thể và suy nghĩ của mình đang dần bối rối khi nhận ra bản thân sắp phải đối mặt với hai chữ trên. <br>Tóm tắt sơ lược về bản thân thì mình đến từ một xã miền núi thuộc một huyện miền núi của tỉnh Quảng Nam, hiện mình đang là sinh viên năm cuối chuyên ngành Xã hội học của một trường đại học tại Tp. Hồ Chí Minh. Không hiểu cơ duyên cụ thể nào đưa đẩy mình đến với ngành học này, nhưng chắc mẩm là do khi xưa không được học Kiến trúc nên mình thuộc dạng \"chọn bừa\" một ngành để học, cho nên kết quả bây giờ là...mình phải nói là vô cùng chán nản, vô cùng hoang mang khi không biết sau khi tốt nghiệp thì mình nên ứng tuyển vào công việc gì? <br>Kể về ngành học hiện tại của mình, Xã hội học, thì lúc nộp hồ sơ vào trường, ngành học có mở ngoặc ( chuyên ngành quản trị nhân sự), nhưng trong suốt quá trình học mình chỉ được học vài ba môn không mấy chuyên sâu về quản trị nhân sự, phần lớn ngành mình học chủ yếu nghiên về lý thuyết, về lịch sử của ngành Xã hội học. Cho đến lúc thực tập, khoa và cô Chủ nhiệm khoa càng làm số đông thành viên lớp mình hoang mang khi sinh viên không được nhà trường giới thiệu công ty để vào thực tập ngành nhân sự, thay vào đó lại chọn một đề tài nghiên về hướng xã hội để tìm hiểu, nghiên cứu, viết báo cáo, và cuối cùng là báo cáo trước hội đồng bảo vệ thực tập. Trong suốt giáo trình có một phần học mình cảm thấy có ích nhất là môn Thống kê và phân tích, xử lý số liệu bằng SPSS, nhưng môn học này lớp mình chỉ có chưa được mười bạn gọi là am hiểu về cách xử lý số liệu trên phần mềm SPSS, nhưng tiếc thay mình lại không nằm trong số đó T.T. Dẫn đến kết quả bây giờ, khi chỉ còn tầm 3 tháng nữa kết thúc học phần, chuẩn bị xét tốt nghiệp mình vẫn không thể hiểu bản thân muốn gì, thích gì, mong muốn làm công việc như thế nào. Mình cảm thấy cá nhân chưa có gì gọi là chuẩn bị cho bước đầu trưởng thành, rời xa ghế nhà trường sau ngần ấy năm mài đũng quần trên giảng đường. <br>Trước khi vào đại học, mình cũng đã từng vạch ra lộ trình 4 năm cho chính bản thân. Nhưng chữ \"đã từng\" nghĩa là bây giờ không còn xảy ra ở hiện tại nữa. Lộ trình của mình trật đường ray ngày khi hết năm nhất, vấn đề tiền bạc đối với một đứa lúc ấy 19 tuổi với mình chưa thực sự là lớn, nhưng thật sự mình đã đánh mất con đường tự vạch ra chỉ vì \"tiền\". Mình bắt đầu đi làm thêm ở kho vào khoảng tháng 2.2017, tính đến nay đã được 2 năm, ngần ấy thời gian kiếm ra tiền cũng là ngần ấy thời gian mình bỏ quên mất việc phải rèn luyện kỹ năng bản thân, kỹ năng tiếng anh của bản thân. Ngoài việc ngồi trên lớp các buổi hàng tuần thì mình chỉ có đi làm và đi làm. Dự định học tiếng anh từ khi vào năm nhất đến khi năm tư mình vẫn chưa thực hiện được. Đó là những phần thiếu sót mà đến bây giờ mình cảm thấy bản thân thiếu tự tin nhất khi nghĩ đến việc chuẩn bị cv. Kỹ năng không có, tiếng anh không tốt,... những bước đệm quan trọng để chuẩn bị một cv đẹp thì mình lại hoàn toàn trống rỗng. Stress đến với mình ngày một nhiều hơn khi càng suy nghĩ mình lại càng mất ngủ, việc đánh đổi công việc làm thêm hiện tại cho việc học tiếng anh làm mình phân vân (tt) <br><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29685,"created_at":"2019-02-11T20:22:23.599Z"}