{"_id":10040,"title":"Bánh xe lăn qua vết loang màu nâu đỏ.","body":"<div style=\"text-align: justify;\">Mấy ngày trước, tại chỗ vết loang đó, một người đàn ông đã nằm xuống. Sau một cú va chạm. Có lẽ là rất mạnh.</div><div style=\"text-align: justify;\">Người đàn ông đó, lúc nào cũng ngà ngà, giọng nói có mùi rượu, nhưng không nói linh tinh, chỉ là giọng điệu không được tỉnh táo. Người đàn ông đó không phải vì lúc nào cũng dắt chai rượu theo, uống rượu thay nước mà vì một chén đã say. Và bữa nào ông cũng uống. Người đàn ông đó không giống những kẻ nghiện rượu khác không chịu làm ăn, uống xong là nằm bẹp, hoặc la lối xóm làng hoặc la mắng vợ con; ông làm phụ xây, là nguồn thu nhập chính trong gia đình.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có những người rượu không còn là một sự lựa chọn. Rượu là lối thoát duy nhất, dù lối thoát đó chỉ là ảo ảnh. Etanol qua thành ruột, ngấm vào máu khiến người ta quên đi những hiểm nguy hàng ngày, quên cả nỗi bất hạnh của cuộc đời mình.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ông có 2 người con. Thằng con trai cả lấy vợ làm ăn xa, có hay về thăm ông không thì không rõ, nhưng người làng chẳng bao giờ thấy mặt. Đứa con gái út bị bệnh nặng, yếu ớt, nhà chồng trả về, chạy thận đều đặn gần 10 năm nay. Một mình ông nuôi cả.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Vợ ông, mà đúng hơn là người đàn bà mang danh vợ, hmm... chẳng biết dùng từ gì để diễn tả nữa.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Kể rằng, do muốn tập trung đi làm kiếm tiền, ông bảo bà đưa con đi chạy thận. Bình thường ông đưa đi, chi phí hết 200. Bà đòi ông 400, ông không kham nổi. Từ đó toàn mình ông tự đưa con, không cần bà đi nữa.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Kể rằng, bà nói với chủ của ông là ông nghiện rượu, tiền công đưa bà không ông tiêu hết. Chủ tin bà. Rồi tiền bà tiêu ở đâu chẳng rõ. Ông phải vay mượn lấy tiền để duy trì sự sống cho con. Sau chủ biết được, đưa thẳng tiền cho ông, không đưa tiền cho bà nữa.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cũng kể rằng, trong làng có bà bán thức ăn sống, từ thịt cá, rau củ các loại. Có đợt bà ra mua chịu, bảo ông để ông trả. Sau ông cũng trả nhưng nói rằng bà mua về ăn ở đâu không biết, không dành cho con. Lần sau bà bán thức ăn bán chịu cho bà thì ghi tên bà, không còn ghi tên ông.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Con ông gần đây hình như yếu. Có đợt phải nằm viện mấy ngày, mọi khi chỉ đến viện chạy thận xong rồi về ngay.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Buổi tối hôm ông gặp nạn, ông đi hỏi khắp làng mua con gà về tần cho con. Nghe đâu tối hôm đó hai ông bà cãi nhau. Ông chán quá, lấy xe, toan ra quán làm chén rượu. Nhưng ông không bao giờ uống thêm được chén rượu nào nữa.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đứng trước người đàn ông mang mác chồng, máu me, bất tỉnh, bà dửng dưng như người xa lạ. Hàng xóm đỡ ông, chuyển ông lên xe đi viện, bà không muốn đi. Bị nói mãi, bà tặc lưỡi theo. Đến viện, bà bắt taxi về. Lại bị nói. Bà mới lại nhờ người chở lên viện với ông.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ông, khi tim đập nhịp cuối cùng, những tín hiệu cuối cùng truyền trong những tế bào não là những hình ảnh của đứa con bệnh tật hay hình ảnh của người vợ không có trái tim? Ông cảm thấy thanh thản vì đã kết thúc một kiếp nạn con người hay là cảm giác đau đớn khi nỗi đau thể xác hòa cùng nỗi đau của người cha không thể tiếp tục chăm sóc cho đứa con bệnh tật? Nếu là nỗi đau thì đó là một nỗi đau im lặng, nỗi đau bất lực, không thể gào thét, cũng không thể làm gì khác, một nỗi đau tột cùng. Không ai hay.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ông đi, người sống sẽ nhận được một khoản tiền. Khoản tiền đó sẽ để dành cho con ông duy trì sự sống hoặc ít nhất là có những ngày tháng đủ đầy trước khi gặp ông nơi thiên đường hay sẽ lại bị bà tiêu ở nơi nào đó? Chẳng biết.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một quảng cáo có nói \"khi công nghệ tiến lên phía trước, không ai bị bỏ lại phía sau\", nhưng đâu đó vẫn có những số phận bị bỏ lại.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bánh xe cuộc đời vẫn lăn qua những con người nhỏ bé.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.topsecretsforlife.com/wp-content/uploads/man-1394395_1920.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3768,"created_at":"2017-10-30T09:43:21.690Z","down_point":1,"up_point":12,"tags":[]}