{"_id":17090,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a4328633fb2202aeb144b45","name":"MOTHER!"},{"_id":"5a4328633fb2202aeb144b46","name":"DARREN ARONOFSKY"}],"up_point":12,"down_point":0,"title":"Mother! - Darren Aronofsky","body":"<div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb761ad0e40711e8a8ab23a9e39da4b0.jpg\"></div><div><br></div><div>Với mình bộ phim này lấy cảm hứng từ Tôn Giáo, cụ thể là <strong>Thiên Chúa Giáo</strong>**. Bộ phim không đả kích hay bôi nhọ bất kì tôn giáo nào, <em><u>chỉ muốn chúng ta xoáy sâu hơn vào bản tính con người và mối quan hệ giữa họ với thiên nhiên.&nbsp;</u></em></div><blockquote><div>** Thiên Chúa Giáo: được dùng để đề cập tới thần linh tối cao và duy nhất. Từng tôn giáo đó có quan điểm và cả cách gọi khác nhau về Thiên Chúa, ví dụ như trong số các tôn giáo khởi nguồn từ Abraham có:</div><div>Ki-tô giáo (hay Cơ Đốc giáo): gồm các nhánh chính là Công giáo Rô-ma, Chính thống giáo Đông phương, Tin Lành và nhánh trung dung Anh giáo đều thờ Thiên Chúa Ba Ngôi</div><div>Do Thái giáo: thờ Thiên Chúa mang danh hiệu là \"Yahweh\" (Việt hóa là \"Giavê\")</div><div>Hồi giáo: thờ Thiên Chúa mang danh hiệu là \"Allah\"</div></blockquote><div><strong><s>Cân nhắc cho phụ nữ có thai hoặc phụ nữ đang cho con bú, và những người không chịu được hình ảnh ghê rợn.&nbsp;</s></strong></div><div>Bộ phim là một hình ảnh ẩn dụ hoàn toàn, với các nhân vật được “nhân cách” hóa, cụ thể là Thiên Nhiên được hóa thân dưới một hình ảnh người phụ nữ - vợ của Chúa, một nhà thơ.</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0865ad80e40911e8bee799ff5020265e.png\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><br></div></figure></div><div><br></div><div><em><strong>Người Vợ&nbsp;</strong>- Jennifer Lawrence</em> và <em><strong>Người Chồng</strong> - Javier Bardem</em></div><div><br></div><div><br></div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cd6cde0e40911e88d027b1a1d3bb425.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><em><strong>Người Đàn Ông</strong> - Ed Harris</em> và <em><strong>Người Đàn Bà</strong> - Michelle Pfeiffer</em></div><div><br></div><div><br></div><div><br></div><hr><h2 style=\"text-align: center;\">I - ADAM VÀ EVA</h2><div>Bộ phim bắt đầu với cuộc sống sinh hoạt của đôi vợ chồng, Người vợ có vẻ như là một người quán xuyến tất cả cả các công việc từ nội trợ cho đến trang hoàng và sửa sang nhà cửa. <em>Người Chồng&nbsp;</em>là một nhà thơ, và ông ấy đang bù đầu vào với thứ gọi là “cảm hứng sáng tác”. Trong suốt những phút đầu của bộ phim, không có gì đặc biệt mãi cho đến khi <em>Người Vợ</em> cảm thấy những cơn đau đầu đến với mình khi chén đĩa rơi hoặc khi nàng đặt tay và ghé tai mình vào tường, một ảo ảnh về quả tim đang đập xuất hiện. Có một sự gắn kết giữa nàng và căn nhà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ebd0f50e40a11e8a19e19c29d986e5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trái tim như có sự liên kết rất đặc biệt với Người Vợ</figcaption></figure></div><div>Và sau đó, sự xuất hiện đột ngột của một <em>Người Đàn Ông</em>.</div><div>Ở phân đoạn này, chúng ta có thể liên tưởng đến <strong>Công trình tạo dựng vũ trụ của Chúa Trời, Sáng Thế 1:1-31.</strong></div><div><br></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c071a7c0e40a11e88a8f9d85c39b9a3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div><br></div><div><div><strong>Ngày 1:</strong> ánh sáng; ngày và đêm&nbsp;</div><div><strong>Ngày 2:</strong> khoảng không&nbsp;</div><div><strong>Ngày 3:</strong> đất cạn và cây cỏ&nbsp;</div><div><strong>Ngày 4:</strong> các vì sáng trên trời&nbsp;</div><div><strong>Ngày 5:</strong> cá và chim&nbsp;</div><div><strong>Ngày 6:&nbsp;</strong>động vật trên cạn và con người&nbsp;</div><div><br></div><div><br></div><div><br></div><div><br></div><div><em>Người Đàn Ông</em>, được biết đến như là nhà phẫu thuật chỉnh hình. Ông ta xuất hiện trước ngưỡng cửa nhà họ. Nhưng thật quá mong đợi của ông ấy, Người chồng mời ông vào căn nhà của mình. Mặc dù là trước đó là hai người xa lạ, nhưng <em>Người Chồng&nbsp;</em>nhanh chóng trở nên thân mật. Có một chi tiết rất có thể người xem sẽ bỏ qua và không hiểu.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93142980e40d11e8bda8697ce6a2c3ff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thứ nhất, ánh mắt dè chừng của <em>Người Đàn Ông</em> với <em>Người Vợ.</em> Như một sự sợ hãi, một điềm xấu trước con giận dữ ẩn sâu trong <em>Thiên Nhiên.</em></div><div><br></div>Thứ hai, <em>Người Đàn Ông</em> đã mang hai thứ vào căn nhà, mà đó là hình ảnh ẩn dụ cho điều xấu, đó là <strong>những&nbsp;</strong><strong>điếu thuốc</strong> và <strong>chiếc bật lửa</strong> – <u><em>tượng trưng cho tính dễ sa ngã.</em></u></div><div><u><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eefa980e40e11e8bee799ff5020265e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wendehorn - biểu tượng trên chiếc bật lửa - tượng trưng cho sự đối lập lớn trong vũ trụ: sống và chết, trật tự và hỗn loạn, lửa và nước, ánh sáng và bóng tối...</figcaption></figure></em></u><u><div><br></div></u>Ông ta chính là<strong>&nbsp;Adam</strong>. Người đầu tiên được tạo ra dựa trên hình ảnh của Chúa.</div><blockquote><div>Giê-hô-va Đức Chúa Trời lấy bụi đất, nắn nên con người và hà hơi sống vào mũi, thì người trở thành một người sống. – <strong>Sáng Thế 2:7</strong></div></blockquote><div>Ông ta ho húng hắng liên tục, như mắc một căn bệnh ở phổi. Vào một đêm nọ, tiếng ho lớn dần làm <em>Người Vợ&nbsp;</em>lo lắng. Cô ấy ngạc nhiên khi thấy chồng mình đang giúp <em>Người Đàn Ông</em> bớt ho. Tay <em>Người Chồng</em> vội vàng che đi một vết sẹo lớn sau lưng <em>Người Đàn Ông</em> khi cô nhìn thấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3be49a80e40f11e8af3f51b1110730d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Đó là chiếc xương sườn được Thiên Chúa rút ra để tạo nên Người Đàn Bà hay <strong>Eva</strong></em></div><blockquote><div>Giê-hô-va Đức Chúa Trời dựng nên một người nữ từ xương sườn mà ngài đã lấy nơi người đàn ông, rồi đem nàng đến cho ông.</div><div>&nbsp;Người đàn ông bèn nói:</div><div>&nbsp;“Này đây, xương từ xương ta,</div><div>Thịt từ thịt ta!</div><div>Nàng sẽ được gọi là Người Nữ,</div><div>Vì do nơi người nam mà ra”.</div><div>&nbsp;Vì vậy, người nam sẽ rời cha mẹ và gắn bó với vợ mình, hai người sẽ trở nên một. Thời ấy, người đàn ông và vợ đều trần truồng nhưng không ngượng ngùng. – <strong>Sáng Thế 2:22-25</strong></div></blockquote><div>Ngày hôm sau, tại ngưỡng cửa căn nhà đón tiếp <em>Người Đàn Bà</em> – vợ bác sĩ phẫu thuật chỉnh hình. Bà ta được mô tả như một người phụ nữ vụng về, làm rớt dụng cụ bếp khi cố gắng giúp <em>Người Vợ. &nbsp;</em><strong><u>Ở đây tôi cho nó là một hình ảnh ẩn dụ cho sự yếu kém của <em>Loài Người</em> khi đối đãi với&nbsp;</u><em><u>Thiên Nhiên.</u></em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba3a1090e40f11e8bda8697ce6a2c3ff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong><em>Người Đàn Bà</em> cố gắng trở nên thân mật với <em>Người Vợ</em>, nhưng ở họ luôn có một khoảng cách, và có một chi tiết khi hai người cùng nhau lấy áo quần đã giặt dưới tầng hầm. <em>Người Đàn Bà</em> vờ như đang hướng dẫn Người Vợ cách để quyến rũ Người Chồng bằng <strong>chiếc quần lót ren</strong> của mình. <em>Người Vợ</em> cảm thấy sợ hãi thứ vật ấy và lập tức gạt nó đi khỏi tầm nhìn như nàng đã đẩy chiếc bật lửa của <em>Người Đàn Ông&nbsp;</em>ra khỏi bàn. <strong><em><u>Đây cũng là hình ảnh ẩn dụ cho điềm xấu, hay bản tính nhục dục của Loài Người.</u></em></strong></div><div><br></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0316b6b0e41011e8a19e19c29d986e5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong>Hai kẻ xa lạ này rất tò mò căn phòng làm việc của <em>Người Chồng</em>, mà ở đó hiện diễn một <strong>viên Pha Lê&nbsp;</strong>rất đẹp. Qua bộ phim các bạn sẽ nhận thấy nó quan trọng thế nào với Người Chồng, và mình sẽ đề cập nó sau.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bab53c0e41011e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Viên Pha Lê - tượng trưng cho sự \"bất diệt\"</figcaption></figure></div><div>Cuối cùng, một chuyện không đáng có đã xảy ra. Hai người này đánh rơi <strong>viên Pha Lê</strong>. <em>Người Chồng</em> rất giận giữ, trong cơn giân ông ta đuổi hai kẻ đó ra khỏi phòng. Và khóa chặt cánh cửa vào phòng làm việc của mình. <strong><em><u>Đây là hình ảnh ẩn dụ cho sự sa ngã của Loài Người, khi họ them muốn Trái Cấm – Thứ quả hiểu biết điều thiện và điều ác.</u></em></strong> Và ngay tại thời điểm đó Loài Người mang <strong>Tội Nguyên Tổ.</strong> Chúa Trời trừng phạt họ không bao giờ được bước đến ngưỡng cửa Thiên Đàng.</div><blockquote><div>Ngài phán với người nữ: “Ta sẽ tăng sự đau đớn của con trong kỳ thai nghén thêm bội phần, con sẽ sinh nở trong đau đớn. Chồng con sẽ là niềm khao khát của con, và chồng sẽ nắm quyền trên con”.</div><div>&nbsp;Về phần A-đam thì ngài phán: “Vì con nghe theo lời vợ mà ăn trái của cây ta đã truyền lệnh rằng: ‘Con không được phép ăn’, nên đất bị rủa sả vì con. &nbsp;Suốt đời, con phải cực khổ mới có sản vật từ đất mà ăn. Đất sẽ mọc lên gai góc, và con phải ăn cây cỏ ngoài đồng. Con phải làm đổ mồ hôi trán mới có miếng ăn, cho đến khi con trở về đất, vì con từ đó mà ra. &nbsp;Con là bụi đất, con sẽ trở về bụi đất”. – <strong>Sáng Thế 3:16-17</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c96b360e41111e8a19e19c29d986e5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng <em>Loài Người</em> không vì sự trừng phạt đó mà trở nên tốt đẹp, minh chứng là cảnh phim sau đó, hai kẻ xa lạ vẫn làm tình một cách bình thản như không có chuyện gì xảy ra.</div><hr><h2 style=\"text-align: center;\">II - CAIN VÀ ABEL&nbsp;</h2><blockquote><div>Bấy giờ, A-đam ăn ở với vợ là Ê-va, và bà có thai. Khi sinh Ca-in, bà nói: “Tôi đã sinh ra một con trai nhờ sự giúp đỡ của Đức Giê-hô-va”. Bà lại sinh em trai của Ca-in là A-bên.&nbsp;</div><div>A-bên trở thành người chăn bầy, còn Ca-in trở thành người canh tác đất đai. Một thời gian sau, Ca-in đem một số sản vật từ đất dâng làm lễ vật cho Đức Giê-hô-va. &nbsp; Còn A-bên thì đem một số con cừu đầu lòng trong bầy mình, kể cả mỡ của chúng. Đức Giê-hô-va hài lòng về A-bên và lễ vật của ông, nhưng ngài không hài lòng về Ca-in và lễ vật của ông. Thế nên Ca-in tức giận và sầm nét mặt. Đức Giê-hô-va bèn phán với Ca-in: “Vì sao con giận và sầm nét mặt? Nếu trở lại làm điều lành, lẽ nào con không được lại ơn sao? Nhưng nếu con không trở lại làm điều lành thì tội lỗi rình rập trước cửa và thèm khống chế con lắm, nhưng con phải chế ngự nó”. Ca-in nói với A-bên, em mình: “Chúng ta hãy đi ra đồng”.&nbsp;</div><div>Rồi khi ở ngoài đồng, Ca-in xông đến đánh A-bên, em mình, và giết đi. Sau đó, Đức Giê-hô-va hỏi Ca-in: “A-bên, em con, ở đâu?”. Ông trả lời: “Con không biết. Con là người giữ em con sao?”. Ngài phán: “Con đã làm gì? Nghe này! Máu của em con từ đất kêu thấu đến ta. Bây giờ con phải bị rủa sả là đi biệt xứ, rời khỏi đất đã hả miệng nuốt máu em con do tay con đổ ra. Khi con canh tác đất đai, nó sẽ chẳng cho con hoa lợi. Con sẽ là kẻ lang thang và lẩn trốn trên đất”. Ca-in nói với Đức Giê-hô-va: “Hình phạt của con nặng quá, không sao gánh nổi. Giờ ngài đuổi con khỏi vùng đất này,* con sẽ bị che khuất khỏi mặt ngài; con sẽ là kẻ lang thang và lẩn trốn trên đất, ai gặp chắc sẽ giết con”. Đức Giê-hô-va bèn phán với ông: “Vì vậy, ai giết Ca-in sẽ bị báo thù bảy lần”.Rồi Đức Giê-hô-va đặt ra một dấu cho Ca-in để ai gặp thì không giết ông. Thế là Ca-in đi khỏi mặt Đức Giê-hô-va và đến cư ngụ ở xứ của Sự Lưu Đày,* phía đông vườn Ê-đen. – <strong>Sáng Thế 4:1-16</strong></div></blockquote><div>Hai người con của <em>Người Đàn Ông</em> và <em>Người Đàn Bà</em> xuất hiện lập tức sau đó, giữa chúng xảy ra trận cải vã chanh chấp tài sản trong tờ di chúc. Mặc dù đã có sự can ngăn quyết liệt của <em>Người Chồng</em>. Nhưng bi kịch vẫn xảy ra, <em>Người Anh</em> giết chết <em>Người Em</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b1199e0e41211e8894e8116c15c1915.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tương ứng với <strong>Sách Sáng Thế</strong>, sau khi <em>Loài Người</em> bị <em>Chúa Trời</em> đuổi ra khỏi vườn Địa Đàng. <em>Loài Người</em> phải trải qua khổ đau, hạnh phúc không phải là thứ có sẵn dễ dàng tìm thấy. <strong><u><em>Nhưng trong con đường tìm kiếm chân lý, tất có kẻ thành công, thì cũng có kẻ thất bại.</em></u></strong></div><hr><h2 style=\"text-align: center;\">III - SỰ MÙ QUÁNG CỦA LOÀI NGƯỜI</h2><div><br></div><div>Kể từ thời điểm <em>Cain – Người Anh&nbsp;</em>phạm tội. <em>Loài Người&nbsp;</em>mất liên lạc với <em>Chúa.</em></div><div>Trong bộ phim, kể từ thới điểm đó, Người Chồng trở về nhà mệt mỏi sau khi cùng giúp đỡ gia đình của “Adam và Eva”. <em>Người Vợ - Thiên Nhiên</em> cảm thấy giận vì Người Chồng dường như luôn đối xử với những “người lạ” nhiều hơn là quan tâm, chú ý đến cô. Và những uẩn khúc trong tim cuối cùng cũng được thốt ra.</div><div><em>“Tại sao anh chưa bao giờ làm tình với em một lần?”</em></div><div><em>Người Chồng</em>, hay <em>Chúa Trời&nbsp;</em>được <strong>“nhân cách”&nbsp;</strong>hóa ở đây cũng chỉ là một <strong>hữu thể giới hạn, trong tính cách và cả nhận thức.</strong> Chính cái chi tiết làm tình với nhau làm mình bắt đầu thay đổi suy nghĩ về bộ phim.</div><div>Đây là hình ảnh <strong>không hoàn hảo</strong> của một Đấng Toàn Năng, cũng như chính sự không hoàn hảo của <em>Loài Người.</em> Nó khác xa với những lập trường của <strong>Thiên Chúa Giáo</strong>, khi Ngài là một Đấng Hoàn Hảo. Ở đây bạn có thể nhớ đến một bộ phim giả tưởng Prometheus (2012), với chủng tộc thượng đẳng tạo ra loài người là “Engineer”. Nhưng thay vì tập trung khai thác “sự không hoàn hảo” của Đấng Toàn Năng này, thì bộ phim đứng ở một góc độ khác. <em><u><strong>Đó chính là nhận thức của Loài Người về Tôn Giáo.</strong></u></em></div><div>Bộ phim trở nên kỳ lạ hơn khi rất nhiều người xa lạ tụ tập trong căn nhà, thể hiện sự mến mộ đối với tập thơ của <em>Người Chồng.</em> Ở đây những vần thơ ẩn dụ cho một triết lý, hay “Kinh Thánh” của Chúa Trời. <strong><em><u>V</u></em></strong><u><em><u><strong>à dưới sự mù quáng của Loài Người, chúng trở nên biến dạng.</strong></u></em></u></div><div><br></div><h4 style=\"text-align: center;\"><strong>Những lời dạy về yêu thương bị thay đổi bằng sự cuồng tín</strong></h4><h3 style=\"text-align: center;\"><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20544650e8c711e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đoàn người hâm mộ nhà thơ lũ lượt kéo đến</figcaption></figure></strong></h3><pre>\n</pre><div>Mọi thứ dần trở nên hỗn loạn, những vị khách lạ lấp đừng từng căn phòng, luôn miệng nói về sự \"chia sẻ\", về tình yêu của <em>Người Chồng</em> dành cho họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bc6c400e8ca11e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lời của Ngài ở cùng chúng ta!</figcaption></figure></div><div>Lũ người điên rồ nhảy nhót, tổ chức lễ hội kỳ quái, trao nhau những \"bí tích\"...Qua góc nhìn của <em>Người Vợ</em>, chúng ta có thể nhìn thấy những hình ảnh mang tính ẩn dụ cho sự biến dạng nhận thức của Loài Người.&nbsp;</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32028070e8cb11e8b0385dfea2015b9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thánh Chiến - Những cuộc chiến đột lốt Tôn Giáo</figcaption></figure><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51755810e8cb11e8b0385dfea2015b9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phân biệt Chủng Tộc - Tôn Giáo cực đoan&nbsp;</figcaption></figure><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9be57e0e8cb11e883d39b1537b4346f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một \"Tôn Giáo\" được hình thành từ nhận thức yếu kém của Loài Người&nbsp;</figcaption></figure><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b512cd0e8cc11e89402cb67c33d3b84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc bật lửa vẫn còn đó!</figcaption></figure></div><div><br></div><div>Mọi chuyện có lẽ tưởng như yên ổn khi Người Vợ sinh hạ đứa bé. Ở chi tiết này tôi không cho đây là ẩn dụ cho Jesus - con của Chúa Trời. Vì tôi đã khẳng định ở trên rằng, câu chuyện chỉ là là ý tưởng từ Thiên Chúa Giáo, và Jesus được hạ sinh làm người nhờ sự thương xót của Chúa Trời đối với Loài Người, được thụ thai bởi Đức Mẹ Maria, <em>chứ không phải mối quan hệ sinh học được nêu ra trong bộ phim</em>. &nbsp;<u><strong>N</strong><strong>hưng những chi tiết trong bộ phim cho thấy rằng <em>Người Chồng</em> - chỉ là hình ảnh không hoàn hảo của Chúa Trời. Nói cách khác ông không khác gì Loài Người cả, một kẻ quyền nằng trong thân xác - nhận thức của Loài Người.&nbsp;</strong></u></div><div><br></div><div><u><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad649fc0e8ce11e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đứa bé - Vật hiến tế?!</figcaption></figure></strong></u><u><div><br></div></u><div style=\"text-align:center;\"><strong><s>CẢNH TỞM NHẤT TRONG BỘ PHIM&nbsp;</s></strong></div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bc41630e8cf11e8921dab34ac5db66e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HỌ ĂN THỊT ĐỨA TRẺ!</figcaption></figure></div><div><br></div><hr><h2 style=\"text-align: center;\">IV - KẾT THÚC VÀ LẶP LẠI</h2><div><em>\"LŨ GIẾT NGƯỜI!!!!\"</em></div><div>Người Vợ với chút sức lực của mình, hét lên trong vô vọng. Nhưng cuối cùng sự tuyệt vọng được đáp lại bằng: <em>\"Họ đã xin lỗi rồi mà em!\"</em>, <em>Người Chồng</em> nói.&nbsp;</div><div>Chẳng còn gì ngoài sự thù hận, sự thù hận với lũ người ngu dốt và sự \"chia sẻ\" bệnh hoạn của <em>Người Chồng.&nbsp;</em></div><div style=\"text-align:center;\"><em><strong>Mọi thứ kết thúc trong biển lửa!</strong></em></div><div><em><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb0df010e8d011e8ab0a2b3944940b75.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự kết thúc là khởi đầu cho một vòng lặp!</figcaption></figure></strong></em></div><div><em><div>Bạn nhớ <strong>Viên Pha Lê&nbsp;</strong>chứ? Đó chính là hạt giống của sự sống, là trái tim của Người Vợ! Là vật quý giá mà Người Chồng luôn giữ bên mình, và với vai trò như một Chúa Trời. Hắn lại kiến tạo một thế giới mới. Một vòng lặp vô tận!&nbsp;</div></em></div><div><em><h3 style=\"text-align: center;\"><strong>Nhưng liệu Loài Người có trở nên tốt đẹp hơn không?</strong></h3></em></div><hr><div><em><div><br></div></em></div><div>** Cảm ơn bạn đọc đã theo dõi bài viết. Phim còn nhiều rất nhiều chi tiết ẩn dụ mà bài viết chưa thể hiện được. Mong bạn đọc thứ lỗi.&nbsp;</div><div>** Hình ảnh được lấy từ bộ&nbsp;phim.</div><div><em><div><br></div><div><br></div></em><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":22532,"created_at":"2018-11-15T12:31:37.149Z"}