{"_id":7788,"title":"TUỔI TRẺ LÀ...","body":"<div><br></div><div style=\"text-align: justify;\"><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f65c1600379e11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div style=\"text-align: justify;\">Tuổi trẻ là được chênh vênh?</div><div style=\"text-align: justify;\">Năm nay tôi 19/ Người ta bảo tôi còn trẻ. nên tôi phải trải nghiệm nhiều, đi nhiều, học hỏi nhiều, mơ mộng nhiều và phải làm nhiều thứ!</div><div style=\"text-align: justify;\">Viết cho những ai còn chênh vênh, tưởng chênh vênh mà được à?</div><div style=\"text-align: justify;\">(Xin lỗi bạn đọc, nếu Trang viết dùng từ ngữ khá là “push the feeling”)</div><div style=\"text-align: justify;\">Người ta vẫn thường bảo tuổi trẻ là thanh xuân, là phải biết yêu đương, biết mơ mộng, biết quan tâm bản thân, biết .... Người ta bắt tuổi trẻ phải thế thì phải, ai cũng phải như thế hả?!</div><div style=\"text-align: justify;\">Mình thì vì những day dứt đó lên bây giờ đang viết những dòng này/ Chẳng lẽ chỉ có tuổi trẻ mới phải thế, mới được “nghĩa vụ” như thế, và tuổi trẻ sinh ra ít nhất một lần phải trả giá sao?</div><ul dir=\"ltr\"><li style=\"text-align: justify;\">Kêu ca gì, chưa lớn thì phải như vậy thôi?</li></ul><div style=\"text-align: justify;\">Vậy xin hỏi Bác, thế nào được gọi là “lớn” ạ? 50 tuổi cãi nhau với vợ vì không nấu cơm, chẳng lẽ không tự nấu cơm được hay sao, ngày còn bé, dám kêu với mẹ thế mẹ lại chẳng đánh cho quắn uýt lên ấy chứ! ==> Trẻ con</div><div style=\"text-align: justify;\">70, 80 tuổi tập tạ, thể dục đều đặn, hát ca mỗi ngày ==> Lên báo, cụ già..70...vẫn..còn giới trẻ, bạn thì đang ngồi với cái máy tính...”bla bla”</div><div style=\"text-align: justify;\">Mình thích định luật tương đối của Anh-xtanh. ĐỐi với bản thân mình, tuổi nào cũng vậy, sinh ra mỗi phút giây đều đáng trân trọng, sống hết mình và yêu thượng thật lòng những điều, những người, và vô vàn cây, lá cỏ, bầu trời trên đời này khi ta còn có thể. Nếu cứ bắt tuổi trẻ thế này, tuổi già hối hận và mãi mãi không làm sao?! Bạn trả lời đi, tuổi trẻ của bạn có bao nhiêu cái mà người ta bảo bạn phải làm rồi. Hay bạn nghe người ta nói đến mức “điểm bùng phát” và chênh vênh vô thời hạn, rồi lựa chọn yên bình, tàm tạm một lẽ sống và mãi không đổi thay.</div><div style=\"text-align: justify;\">Trang là đứa hay thay đổi cực. Lẽ sống mỗi ngày một khác. Vì gặp nhiều điều hơn, đối mặt nhiều thứ hơn, lãnh cảm hơn, nhưng cũng là biết thương-yêu-sống và tìm được chính mình hơn. Chẳng thể hứa hẹn điều gì của ngày mai cả, mình không dám nói là đang sống 1000% cho hiện tại được, mình sống cho cả ngày mai em gái, em trai mình được sung sướng hơn, mình sẽ xinh đẹp hơn, ):P cái này riêng tư, đó là có nhiều lựa chọn chồng hơn. (cười cười)</div><div style=\"text-align: justify;\">Có một điều từ trước đến giờ mình thích. Đó là: mỗi ngày qua đi, bạn sẽ được một lần chạm tay vào nút push của thời gian và nhảy qua tiếp theo, mãi chẳng dời được ngày sau nữa. Nên nếu níu kéo, thử hỏi bạn được gì?</div><div style=\"text-align: justify;\">Tản mạn nãy giờ, ý Trang đơn giản, là ai cũng nói: cuộc đời phức tạp, phải sống đơn giản hơn, chăm chỉ hơn đi, ngủ ít thôi, yêu thử một lần, đi du lịch hôm, đón đưa vài lần, điên đủ đi trước 30....</div><div style=\"text-align: justify;\">Lựa chọn là của BẠN mà. Yêu-Sống-TRẢI hãy cứ làm vì chính bạn. Làm đến điểm bùng thì nó sẽ cháy, cả triết 1 biết được mỗi câu này: Đến một thời điểm nào đó, lượng sẽ biến đổi thành chất, nhưng mình đang nghĩ xem, chất gì, chất đen hay chất trắng, chất đó có phục vụ cho mình không?</div><div style=\"text-align: justify;\">Mình có cơ may gặp được những anh/chị/bạn/em, họ cho mình một quãng đời đúng n ghĩa. Dù 30 40 59 tuổi họ vẫn liên tục học tập và đổi mới, bởi thuyền nếu ko tiến ắt sẽ lùi, họ nhiệt huyết, họ nỗ lực, những em bé được lên báo vì ăn nói lễ phép hơn một số người, vì có hành động giống người lơn, mình lại cảm, ai cũng nên thế mà, dù bé dù lớn bất kì.</div><div style=\"text-align: justify;\">Vài dòng này Trang đã định xóa khi viết đến đây, nhưng không đành lòng vì 30p đổ ra dành cho nó. Vậy nên vẫn tiếp tục giữ lại, để biết mà sống tốt hơn/</div><div style=\"text-align: justify;\">PS: Có một câu mình ghi nhớ bởi một người chị mình vô cùng yêu quý: “ Tuổi trẻ &nbsp;đôi khi phải cần đến những đêm thức trắng, để chịu trách nhiệm cho những rủi ro mà mình lựa chọn\".</div><div style=\"text-align: justify;\">Nếu đã đọc đến đây, Trang rất cảm ơn Bạn, vì đã dành thời gian cho nó. Còn những băn khoăn trên của Trang, do Trang còn nhỏ xíu à, ai có com mèn thì Trang nhận gạch đá để mau xây nhà đón ba mẹ lên Hà Nội sống. hì. Chúc ngủ ngon. Chúc một cuộc đời đẹp tươi.</div><div style=\"text-align: justify;\">NHỚ. ĐỪNG ĐỔ LỖI CHO TUỔI TRẺ NHÉ.!!! AI CHỌN NGƯỜI NẤY CHỊU.&nbsp;:P</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18342039_635616669971212_2035694576939787816_n.jpg?oh=0cfa62fd3b3a20357e7fd99b805cd05f&oe=59B66E09\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7295,"created_at":"2017-05-13T05:46:19.987Z","down_point":0,"up_point":10,"tags":[]}