{"_id":9595,"title":"Bạn đứng về phe nào? Phản diện hay chính nghĩa?","body":"<div>Tại sao kẻ Phản Diện (PD) không thể Happy Ever After?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba96c8a0a68311e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu tượng quen thuộc của Disney</figcaption></figure></div><div>Với một bộ phim hay một quyển sách với thể loại phiêu lưu, hành động thường hay chia ra 2 luồng nhân vật, phe PD và phe CN (chính nghĩa). Và kết cục của câu chuyện gần như khi nào phe CN cũng luôn chiến thắng. Dĩ nhiên ai cũng biết người tốt nên luôn chiến thắng, cái ác không nên tồn tại và thống trị thế giới này, nhưng bây giờ ta đang nói đến những câu chuyên được kể, được vẽ ra từ đầu óc của con người và thể hiện nó bằng những thước phim hoặc trang sách. Vậy trong một cuộc chiến không ngừng nghỉ đó liệu có công bằng khi phe CN gần như lúc nào cũng áp đảo phe PD.</div><div>Chúng ta hãy cùng thử điểm lại những diễn biến thường xuyên xảy ra trong phim ảnh, sách &nbsp;truyện ngày này. Sự kiện chính của &nbsp;phim thường bắt đầu là sự tấn công của phe PD với phe CN, kết quả thường là sự thất bại của phe CN. Điều này thường khiến cho các nhân vật phe CN thất vọng, bi quan rồi từ một sự kiện nào đó cả đội lấy lại được tinh thần chiến đấu. Sau đó phe CN lập kế hoạch phản công. Kết phim thường là lúc diễn viên CN chính nhìn &nbsp;sự thất bại phe PD trong ánh mặt kiểu “ Vậy là tất cả đã kết thúc”. &nbsp;Đó là một cấu trúc nội dung mà bây giờ bạn có thể tìm thấy ở rất nhiều phim và sách hiện nay. Trong toàn bộ kết cấu đó, phần quan trọng nhất để đưa khán giả đồng cảm hơn với phe CN là lúc phe CN lấy lại được tinh thần, mục đích cao cả công việc của mình. Đó thường là một đoạn nội dung diễn biến chậm để khác giả, người đọc nắm bắt được cảm xúc và tính cách của nhân vật chính của phe CN. Dĩ nhiên làm tốt phần này thì coi như đạo diễn hay tác giả đã hoàn thành được hơn phân nửa công việc.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08bdcd80a68411e79a47c5b8648f0f9a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như trên chúng ta đã có một số nền tảng về câu chuyện của chúng ta. Bây giờ hãy thử cùng nhau phân tích xem những đặc điểm thường có của 2 luồng nhân vật này.</div><div>-Phe PD: Một điều thường thấy ở những kẻ PD là họ luôn chuẩn bị trước cho mình một kế hoạch để tấn công. Để có được kế hoạch đó, nhiều người phải chuẩn bị trước trong thời gian dài, thậm chí có lúc lên cả chục năm trời. Có một kế hoạch xuất sắc nhưng đến khi hành động tác giả luôn khiến cho nhân vật PD chỉ thực hiện kế hoạch đó ở mức gần như hoàn hảo. Tại sao gần như hoàn hảo, có thể do tên diễn viên chính chạy thoát theo cách thần kì nào đó, hay vũ khí quan trọng nhất vẫn chưa cướp được. Một kế hoạch được tính toán chi li, tỉ mỉ đến vậy mà lúc nào cũng vấp sai lầm thì thật kỳ lạ. Dù sao ta cũng phải thông cảm cho tác giả, đạo diễn, nếu được thực hiện hoàn hảo thì chúng ta không còn gì để xem nữa rồi. Điều tiếp theo làm tôi ủng hộ kẻ PD trong cuộc chiến này đó là ý chí của họ. Nhân vật PD luôn được miêu tả là một kẻ đáng ghét, đáng khinh, giết người không chớp mắt, nhưng tôi nhìn họ như những con người có mục tiêu của họ, dù mục tiêu đó không tốt đẹp đi nữa, và phe PD luôn bất chấp mọi thứ để hoàn thành mục tiêu của mình. Điều này rất khác với phe CN chúng ta sẽ phân tích dưới đây.</div><div>Phe CN: Chúng ta đã nhìn qua một lượt những đặc điểm của phe PD vậy phe CN có gì. Luôn là gương mặt đại diện của poster hay bìa trang sách. Thường là tuyến nhân vật được giới thiệu rất kỹ để tạo thiện cảm với khán giả. So với phe PD thì phe CN được xây dựng rất kỹ càng, hình ảnh phải được tạo ra sao cho cực ngầu, cực phong độ. Theo từng diễn biến của câu chuyện ta luôn thấy được người bạn đồng hành tốt nhất của phe CN chính là sự may mắn. “Các ngươi có thể bắn cả ngàn viên đạn &nbsp;nhưng những viên đạn sẽ không bao giờ đụng đến ta, còn ta mỗi tên mỗi viên nhé”, đó luôn là suy nghĩ của mình mỗi khi xem phim hành động. Một đặc điểm đầy thú vị nữa của phe CN nữa là nếu đã tốt với cả thế giới thì phải tốt với từng người. Những chàng lính ngự lâm quân có câu:”một vì tất cả, tất cả vì một”, phe CN áp dụng câu này cực kì “rập khuôn”. Trong lúc quả bom tận thế đang đếm ngược theo từng giây đe dọa đến sự tồn vong của nhân loại, những nhân vật CN đôi lúc vẫn dám bỏ ra vài giây quý giá đó chỉ để cứu một vài mạng người nhỏ nhoi, để đến lúc chỉ còn 0,0000000....001 giây thì mới tắt quả bom. Nếu bạn thành công bạn là anh hùng của tất cả, còn nếu bạn không thành công bạn cũng không là tội đồ của ai vì lúc đó nhân loại diệt vong hết rồi mà.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/432bb040a68411e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuối cùng bác Ivan cũng chỉ làm màu thôi.</figcaption></figure></div><div>Ngày nay không thiếu những bộ phim hay tiểu thuyết có cái cách mà phe CN chiến thắng cực kì nực cười. Chẳng hạn như lúc phản công lại phe PD, các nhân vật CN chỉ cần tin vào tình yêu, lòng tốt, tin rằng chính nghĩa sẽ chiến thắng thì sẽ thành công, dù cho bọn họ gần như không có kế hoạch chi tiết nào cả.</div><div>Chúng ta thử lấy ví dụ một vài bộ phim sau (spoiler alert):</div><div>-London has fallen: Có một kế hoạch cực kì rõ ràng, và rõ hư cấu vậy mà cả băng khủng bố sau khi tiêu diệt được các nguyên thủ quốc gia khác nhau thì vẫn còn sót lại tổng thống Mỹ bởi vì không thể bắn trúng trong khoảng cách 5 m. Và như để nâng cao vị thế của phe CN trong phim này, đạo diễn có đưa ra 2 chi tiết: Sự kiện diễn ra trước đây khi Mỹ cho thả bom một khu vực mà ngay tại đó đang diễn ra đám cưới tất cả những gì họ giải thích chỉ là vì họ không biết có dân thường ở đó, đến chi tiết cuối phim khi Mỹ lại cho thả bom ở một khu vực có khủng bố, các nhân vật phe CN không quên bỏ thêm một câu:”Không có dấu hiệu dân thường ở đó”.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0a59360a68411e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tưởng chỉ Việt Nam mới phải tuyên truyền thôi nhỉ.</figcaption></figure></div><div>-Now you see me 2: Không thể phủ nhận rằng bộ phim này khá thành công cả về mặt doanh thu và nội dung nhưng không có nghĩa bộ phim không chưa đựng những điều phi lý. Chưa nói đến việc chuẩn bị cho màn ảo thuật cuối cực kì liều lĩnh và hư cấu thì lúc cả nhóm bị Walter Mabry bắt lên máy bay, tại sao họ có thể chắc chắn rằng chắc chắn sẽ bị ném ra ngoài máy bay( dù có được gợi ý trước đó bởi ông anh sinh đôi). Trước đó trưởng nhóm Danny cũng đã thoát chết thần kỳ chẳng lẽ con người đầy kinh nghiệm như Tressler cũng không nghi ngờ sao. Lỡ lúc đó bác Tressler phán một câu:” Ta muốn nhìn thấy chúng chết trước mặt ta”. Lúc đấy thì cả nhóm Horse man tan tành.</div><div>Dĩ nhiên xét về mặt đạo đức mà nói, phim ảnh và sách truyện có ảnh hưởng rất lớn đến tâm lí con người, nên việc để phe PD thắng nhiều đôi lúc có thể dẫn đến sự lệch lạc trong suy nghĩ nhiều người. Dù vậy bài viết này của tôi cũng chỉ là một góc nhìn khác, một góc nhìn khách quan hơn khi ta chỉ xét lấy nội dụng của câu chuyện. Hy vọng các bạn cũng sẽ có những suy nghĩ mới lạ mỗi khi xem một bộ phim hoặc đọc một quyển sách.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2803,"created_at":"2017-10-01T08:46:16.083Z","down_point":1,"up_point":14,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}]}