{"_id":6248,"body":"<p><a href=\"http://spiderum.com/bai-dang/Viacomi-Bien-nien-su-Thien-Quoc-Vol-1-1-4j8\" target=\"_blank\">Vol 1 #1</a></p><p>\"Sự Thông Thái là gì? Là phép thuật để giúp chúng ta có thể điều khiển các yếu tố tự nhiên? Đúng nhưng cũng sai... Những năng lực ấy được truyền từ những người đầu tiên đến vương quốc này thời vẫn còn là một hòn đảo kỳ lạ khi di cư, và đã học được cách để có thể sống chung với thiên nhiên mà không phải làm tổn hại quá nhiều đến môi trường: chúng ta không phải phá rừng đốt rẫy, hãy dùng Mộc và Thổ, tương tự như vậy... Còn câu hỏi vì sao chúng ta có thể điều khiển được à? Hãy nhớ, chính bản thân các động vật và con người của chúng ta cũng được hình thành từ các nguyên tố, và không phải ai cũng như ai, sẽ có những thứ nguyên tố lẫn cảm xúc khác nhau trong cơ thể và điều đó sẽ ảnh hưởng đến nguyên tố chính của họ. Tất nhiên là cả môi trường sống cũng sẽ ảnh hưởng đến nguyên tố của người sử dụng, đó là lí do Thủy Dương Trấn sử dụng Thủy cực kỳ tốt do họ ở gần biển và thậm chí đánh cá mưu sinh từ thuở sơ khai... Àh Trấn chúng ta đặc biệt hơn do là vì toàn bộ ngày trước là dân di cư nên chúng ta có học thuật của gần như toàn bộ nguyên tố nhưng không chuyên sâu hoàn toàn, mỗi người sẽ mạnh một thứ riêng. &nbsp;Vận dụng chúng như thế nào, để chính con người chúng ta hòa quyện vào các nguyên tố như thế nào sẽ là bài học hôm nay. Tất nhiên là chỉ những Hộ Vệ của chúng ta mới được học cách điều khiển những nguyên tố này... Nói thật đi, ai mà cũng biết sử dụng thì chẳng cần phải lập ra đội Hộ Vệ và Học viện này đúng không?\"</p><p><img class=\"fr-dib fr-draggable\" src=\"http://pre11.deviantart.net/5e59/th/pre/f/2014/041/6/9/element_wheel_by_phendranaguardian-d75xz5f.jpg\"></p><p>Tiết học hôm nay sôi động hẳn và chẳng còn ai ngủ gà ngủ gật trong lớp... Trên bảng thầy K đã vẽ ra cả một hình người và liệt kê các nguyên tố sẽ được dạy: Kim Mộc Thủy Hỏa Thổ Khí. Rất nhiều, rất nhiều câu hỏi đã được đặt ra và thầy K đã phải trả lời không ngớt từ đầu buổi đến giờ... Khi những câu hỏi đã vơi đi thì bọn học viên lại càng muốn thực tập nhiều hơn.</p><p>\" Xem ra háo hức quá rồi nhỉ... Được, xuống sân nào.\"</p><p>Cả đám kéo nhau đi theo thầy và không ít người đang thì thầm với nhau về việc họ thích được sử dụng nguyên tố gì và gần như hoàn toàn quên bẵng lời dạy \"Mỗi người mạnh một thứ riêng.\"</p><p>Hệt như kéo một đám trẻ con đi hội trại, thầy K cho tất cả xếp hàng và ngồi phịch xuống mặt sân đang nóng ran lên vì nắng trưa đang kéo đến. Thầy nhìn quanh, mỉm cười rồi lên tiếng:</p><p>\"Tuyệt lắm, hôm nay thời tiết tốt để thực hành nguyên tố Hỏa. Như thầy đã nói, Sự Thông Thái chính là cùng thân thể hòa mình với thiên nhiên, nắm bắt được các yếu tố cả trong thân thể lẫn bên ngoài để có thể triển khai được khả năng điều khiển nguyên tố của mình. Thật ra sẽ dễ hơn nếu có nguồn lửa ở đây, nhưng thầy sẽ dạy luôn đồng thời cách triển khai Hỏa từ không khí...</p><p>\"Khoan đã,\" P.A chợt lên tiếng, \"Không lẽ thầy định dạy luôn chúng em cách điều khiển khí?\"</p><p>&nbsp;\"Đúng vậy, dạy luôn 2 trong 1, Khí và Hỏa, Trấn ta biết cách điều khiển cả 6 nguyên tố không để làm gì, và thú thực Khí là một yếu tố rất quan trọng và may là chúng ta biết được cách vận dụng nó cũng nhờ một vị Hoàng tử đã bỏ Hoàng cung đi theo những người nhập cư xưa kia... Nào quay lại, như ta đã biết trong không khí có hơi nước và Oxy, nếu ta có thể vận Khí để tạo ra một áp suất đủ lớn gây tách các phân tử nước ra thì sẽ đủ để tạo ra 1 nhúm lửa cực nhỏ nhưng nhờ Oxy trong không khí chúng ta sẽ hoàn toàn có thể tạo ra một ngọn lửa thật sự... Nói về hóa học thì là thế , về mặt tinh thần thì việc vận dụng Hỏa thường gắn liền với một chút gì đó, nói sao nhỉ, thiếu cẩn trọng, sự nổi giận, như một ngọn lữa mạnh mẽ có thể thiêu rụi tất cả? Thầy nghĩ vậy, vì vốn dĩ chúng ta cấu tạo cũng từ những nguyên tố, thế nên việc tính chất của chúng gắn liền với mạch cảm xúc cũng là hợp lý... Thế nên, thầy cũng sẽ dạy cho các em tất cả để rồi phát hiện các em có thế mạnh ở đâu mà theo hướng ấy nhé... Nào, đứng lên!\"</p><p>&nbsp;Tất cả gần như đứng lên cùng một lúc, chăm chú quan sát... Thầy K như chợt rung nhẹ ở tay, từ bàn tay thầy có thể thấy rõ không khí đã nóng lên, làn hơi nước trong không khí uyển chuyển làm bẻ cong đi ánh sáng khiến tay thầy cũng như chuyển động theo... Đùng một phát, một ngọn lửa phực lên trên tay thầy, nóng bừng và cháy sáng rực rỡ nhưng chẳng hề gây hại gì với da thầy cả...Cả đám chôn chân nhìn, có đứa bắt chước vận công nhưng tất nhiên chẳng có ngọn lửa nào.</p><p>Cả bọn bắt đầu tách ra, đứng dàn hàng và nghe theo những chỉ dẫn của thầy... Đại loại như \"Dồn hết khí lực bản thân vào bàn tay... Hãy nghĩ đến hình ảnh của ngọn lửa, hãy cạm nhận được mình đang kéo nguồn không khí vào tay... hãy nên nhớ, thật ra ai cũng làm được nhưng chỉ có chúng ta sẽ được huấn luyện kỹ càng... Nào các cô các cậu hãy tập trung vào ý chính bản thân chúng ta, để nguồn năng lương của thiên nhiên hòa vào với bản thân của mình...\" Gần như suốt nửa tiếng thực hành vừa qua chỉ có tiếng thầy vang lên.</p><p>\"Nghe cứ như Thần lực ở cái phim gì áy nhỉ?\", B lên tiếng sau một hồi.</p><p>\"Nếu nghĩ thế giúp em có thể tập trung thì cứ theo hướng đấy. Không phải ai cũng có cách tập trung và vận khí như nhau... Nào, tôi biết mới chỉ dạy lý thuyết có 2 tiếng và cho các em thực hành ngay trong ngày thứ 2 là khó, nhưng không khó khăn nào không thể vượt qua, các em tập trung...\"</p><p>T cứ đứng đấy, vặn cổ tay cả trái lẫn phải, hết tư bên này sang bên kia... Vầng tráng cậu ta như nổi cả gân xanh lên, không biết vì tập trung hay vì bực bội làm mãi không xong một điều trông dễ thế, một điều thậm chí cậu còn từng được ba thị phạm cho vài lần ở nhà... Có cái gì sai thì phải... Người cậu dần đẫm cả mồ hôi.</p><p>Đã dần bắt đầu có 1 số thực hiện được... Bạn gái tên S trông khá mũm mĩm có mái tóc dài và dày đã tạo được một tia lửa xẹt ra khỏi lòng bàn tay, lóng ngóng tiếp tục làm lại... Cô gái tên P. A torng cố gắng thứ 5 đã cho ra được một ngọn lửa tồn tại trong khoảng 2 giây. Xem ra các cô gái đang làm tốt. Một tên con trai đeo kính gọi là T.S cũng đã cho ra được một tia lửa.</p><p>H vẫn đứng khá lặng thinh dù đã nửa tiếng trôi qua, mặc cho xung quanh là những tiếng hì hục thử vận công, cậu vẫn cứ ngẫm nghĩ trong đầu về một cảm giác rất quen thuộc từ nhỏ ở lòng bàn tay và cả trong cơ thể mình.</p><p>&nbsp;Ba...</p><p>\"Cơ thể người thật sự là một kỳ quan, nếu con nắm bắt được bản thân mình, con sẽ nắm bắt cả thế giới,\" lời của cố Trưởng Trấn vọng lại &nbsp;như mới ngày hôm qua ông còn ở bên cậu.\"Hãy nhớ, chỉ khi nguy hiểm, chỉ khi thật sự cần thiết mới hãy dùng cảm giác ấy...\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/85/18/35/8518359573c6575c181a125ba941cf41.jpg\">Cậu đưa thẳng tay ra trước, ngang thắt lưng, mắt nhắm lại, tập trung tuyệt đối, khi cậu mởmắt ra thì lòng bàn tay của cậu bùng lên một ngọn lửa rực rỡ hơn cả của thầy K, và nó không hề tắt như của P.A... Một loạt các tiếng ồ vang lên sau lưng... Thầy K chỉ cười khẽ, thầm nghĩ \"Không ngạc nhiên lắm.\"</p><p>Trong khi H đang khá vui với thành tích này, thì cách sau lưng cậu khoảng 2 hàng là T đứng nhìn, cảm giác có phần hơi bất lực, một sự giận dữ nào đó thôi thúc cậu, nói cho cậu nghe những câu mà có thể khi về nhà ba mà nghe kể lại ra sẽ mắng \"Có thế mà mày làm không xong? Danh dự của ba để đâu!?\" Ông đã trông mong cậu con trai lớn sẽ là một trong những Hộ Vệ xuất sắc, Hộ Vệ xuất sắc mà không vận được Sự Thông Thái à? Tức mình, T gần như muốn gầm lên 1 tiếng thật to thì bỗng một cột nước lớn xuất hiện ngay sau lưng cậu.</p><p>&nbsp;Tất cả quay lại nhìn, T thậm chí còn không hiểu việc gì đang xảy ra... Đó là một cột nước ngầm còn cao hơn cả cổng trường, vươn lên đến tận tầng 3. Một buổi tắm mát đến ngay giữa trưa nóng bức khi cột nước hạ xuống ngay vào các học viên tội nghiệp.</p><p>\"Cơn giận của em là Thủy sao? Hay lắm, hay lắm!\" Thầy K gật gù. cậu T tội nghiệp thì quay qua ngoái nhìn, cảm thấy bối rối lẫn có chút tự hào, ít ra cậu cũng có thể vận ra một cái gì đó.</p><p>Buổi thực hành kết thúc khi gần như tất cả đều đã có thể nắm được lửa ở trong tay... Thầy K ra hiệu cho ngày học kết thúc và tất cả giải tán. Các bạn gái vẫn đi chung tiếp tục làm quen với nhau, một số đứa nam ra về vì những việc bận khác, H cũng chẳng thể cản mình quay lại với \"pháo đài\" của cậu. Cho đến khi H ngoái lại thì thấy T vẫn đứng đó, hì hục vận khí dù trên tay chỉ là 1 nắm khói.</p><p>'Thật ra cậu cũng không phải nghe hoàn toàn theo thầy là sử dụng cảm giác nóng giận đâu.\"<br>\"Sao cơ?\"- T ngạc nhiên nhìn gã bạn cùng lớp cầm được lửa ban nãy tiến lại gần.</p><p>\"Tính chất của lửa thật ra cũng không hẳn sẽ tác động lên cảm xúc để vận dụng... Thầy K có thể chỉ nói trường hợp thường thấy, không hẳn đó là cậu,\" H cũng biết câu này hơi chạm tự ái T nên tiếp tục ngay, \"Có khi chính chúng ta mới phải làm chủ được tính cách của ngọn lửa, chứ không phải để tính chất của nó điều khiển ta... Chẳng hạn cậu sẽ nghĩ gì khi nói đến lửa?\"</p><p>T ngẩn ra một khắc, cậu từng làm cháy nhà bếp ngày còn nhỏ thế nên phần nào đấy cậu khá là sợ lửa và gần như bị ba mẹ cấm tiệt bước xuống bếp, chỉ rửa chén và lau dọn sau bữa ăn thôi... Nghĩ đến cảnh đấy, cậu nghe theo lời H ráng dồn suy nghĩ \"Hãy hòa làm một với nó, khi ấy nó rất nóng, át cả vào mặt mình khi nó bùng lên... Nếu nó bùng ra ở tay...\"</p><p>&nbsp;Ngay lập tức tay T nổi lên một ngọn lửa.</p><p>Cậu đang vui mừng định nói một lời cảm ơn thì thấy H đã bước ra tận cửa, tay khẽ giơ ra sau đầu làm cử chỉ tạm biệt.</p><p><a href=\"http://spiderum.com/bai-dang/Viacomi-Bien-nien-su-Thien-Quoc-Vol1-3-57o\" target=\"_blank\">Vol1 #3</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-12-26T20:31:29.170Z","creator_id":2731,"down_point":0,"tags":null,"title":"[Viacomi] Biên niên sử Thiên Quốc: Vol 1 #2","up_point":11}