{"_id":6558,"body":"<p style=\"text-align: justify;\">&nbsp;Thật ra thì hơi xấu hổ mà thừa nhận và cả là dành lời tri ân đến Spiderum, khi tôi bắt đầu viết cái series này âu cũng là do tình cờ tìm được nguồn tư liệu+1 channel có chủ thớt có tâm đi đưa thêm tài liệu lẫn dẫn chứng lịch sử khá vui và tôi mạn phép vừa dịch, vừa thêm bớt những sự tìm hiểu của cá nhân để viết <a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-3rb?tab=createdPosts&page=3\" target=\"_blank\">Khi lịch sử bị bẻ bơi phim ảnh p.1</a>, thế nhưng tôi không hề tự tin nó sẽ được đón nhận thế nên bài đầu tiên của tôi khi ấy vô cùng sơ sài, ngắn củn... Mãi đến phần 3 tôi mới thực sự dốc tâm vào viết những bài hoàn chỉnh và 2 series của tôi giờ đây đang ngày càng khiến tôi \"bận rộn\" xem phim và đọc lịch sử còn nhiều hơn trước.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/en/5/55/Braveheart_imp.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và để đáp lễ cũng như giúp \"tôi\" của quá khứ sửa lỗi cho sự sơ sài, đây, 1 bài review hoàn toàn được remake lại cực mới, đầy đủ và chi tiết hơn về 1 thiên anh hùng ca của Người bảo hộ Scotland, William Wallace. Braveheart đã là 1 cú hit kinh khủng, thắng 5 giải Oscar và làm nên tên tuổi của Mel Gibson vào năm 1995, tôi cũng không phủ nhận tôi thích phim này kinh khủng. Mặc cho việc nó được viết dựa vào bài thơ của Blind Harry:<a href=\"http://d.lib.rochester.edu/teams/text/mckim-wallace-introduction\" target=\"_blank\">&nbsp;The Actes and Deidis of the Illustre and Vallyeant Campioun Schir William Wallace</a> (Tiếng Anh cổ nên sẽ khó đọc đấy), ý của tôi ở đây là thơ ca thì có phần làm quá và hơi sai sự thật, thì bộ phim này vẫn tung những cú \"hit\" sai đến đáng thương với lịch sử, nếu không muốn nói là quá nhiều.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i.dailymail.co.uk/i/pix/2011/01/23/article-0-00494D5E00000258-74_468x475.jpg\"></p><p style=\"text-align: center;\">William Wallace</p><p style=\"text-align: justify;\">&nbsp;Trươc hết thì History Buffs làm tôi bật cười khi bảo rằng phim là 1 câu chuyện về 1 anh chàng dù rất ái quốc nhưng vẫn muốn sống một cuộc sống điền viên, yên ổn dù mọi thứ diễn ra với quốc gia đang vô cùng lâm nguy, sau đó thì bọn người Anh gây ra 1 cái gì đó tai hại đến cho gia đình anh chàng và anh chàng lãnh đạo một đội quân chiến đấu vì tự do của quốc gia của mình... Ủa sao quen quen ta... (*Cough* The Patriot*Cough*) Hà hà chả trách vì sao ở phần 1 tôi viết Braveheart và The Patriot vô chung 1 bài, vì nó y hệt nhau xét về các yếu tố cơ bản, và cũng chẳng trách tôi hồi còn nhỏ thôi, chừng 11, 12 tuổi đã cảm thấy 2 phim này tựa tựa nhau và lẫn lộn tên 2 phim mãi.</p><p style=\"text-align: justify;\">Bắt đầu phim, là những cảnh quay tuyệt đẹp và câu thoại như sau \"Bọn sử gia nước Anh sẽ bảo tôi là 1 kẻ dối trá, và lịch sử thì được viết nên bởi lũ đã treo cổ những bị anh hùng thực thụ\" và dưới tựa đề là năm 1280 khi mà vua Alexander III của Scotland đã chết vì một tai nạn khi cưỡi ngựa... Khoan khoan... Hãy nhìn vào hình dưới</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5da57210dc1011e6bdb1a778033bbc86.png\"></p><p style=\"text-align: justify;\"><a href=\"https://www.britannica.com/biography/Alexander-III-king-of-Scotland\">https://www.britannica.com/biography/Alexander-III-king-of-Scotland</a></p><p style=\"text-align: justify;\">&nbsp;Vua Alexander III thật sự chết vào tháng 3 năm 1286... Mỉa mai thay, ai ở đây mới là người \"dối &nbsp;trá\" nào? Chắc là Randall Wallace, nhà biên kịch của phim :)) Và rất buồn cười, ở 1 đoạn phỏng vấn, ông ta mạnh miệng nói thế này \"Những câu hỏi về tính chính xác lịch sử của Braveheart luôn làm tôi phải bật cười, vì điều quan trọng ở đây là cách kể chuyện...Dù gì thì đây vẫn là một thứ mang hơi hướm thần thoại, khán giả sẽ phản ứng với câu chuyện, với cái cách chúng tôi nắm và tả được cái hồn của William Wallace chứ không phải sự thật, con số hay tính khả thi...\" Nôm na, ông ta biết mình viết sai sự thật và vẫn cứ làm, nhưng sai đến cái năm thế này thì thật sự hơi quá đáng, dù tôi hiểu nguyên nhân của việc ông làm là gì, sẽ nói ở dưới nhé.</p><p style=\"text-align: justify;\">Và thậm chí dù dựa vào thơ của Blind Harry, ông ta còn nói thế này \"Liệu Blind Harry có đúng hoàn toàn với thơ của mình?\"- Đến đây thì có điều đáng nói, nếu ai nhớ cảnh các nhà quý tộc - hoặc nông dân yêu nước nổi dậy bị quân Anh treo cổ tại Barn of Ayr, một trong những nguyên nhân khiến Wallace ám ảnh từ nhỏ đúng là có trong thơ của Blind Harry nhưng không có thật, nhưng hình như Randall Wallace cũng trung thành với nguồn cảm hứng của mình đến thế là cùng. (Việc Vua Edward I giết các quý tộc Scot là có, nhưng mãi đến khi Wallace chết cơ.)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/nDN-VvC_o6g/maxresdefault.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thôi trở lại với lịch sử, vào năm 1286 khi vua Alexander III qua đời, vì ông là con duy nhất của vua Alexander II, ông không có con nên vì thế là người con trai nối dõi cuối cùng của dòng tộc Malcom III Canmore, khi ông chết thì chẳng có ai thừa kế ngai vàng- ông có 2 con trai nhưng đã chết, thậm chí cháu ngoại của ông- Margaret xứ Norway được trao \"quyền trị vì\" cũng chết vào năm 1290 (mới có 7 tuổi, và khi trên đường về Scotland thì chết), đó cũng là lúc các quý tộc ở Scotland tranh giành nhau ngai vàng, tuy vậy thì suýt tạo ra nội chiến và họ đã nhờ đến vua Edward I của Anh để định đoạt. Vua Edward I thấy được cơ hội để thâu tóm Scotland, rồi năm 1292 vua John Balliol đã được chọn để làm bù nhìn cho Edward I thay vì Robert the Bruce, một nhà yêu nước thật sự. Sự cai trị của John thật sự biến Scotland thành 1 quận của nước Anh, đến mức người Scot chán ghét và đặt ông là tên vua \"Không phù hiệu\"-\"Empty coat\".</p><p style=\"text-align: justify;\">Đến năm 1296, sau khi người Scot kết hợp với người Pháp và ép John bỏ đi sự thần phục với nước Anh, liên quân Auld Alliance Pháp-Scot tấn công lãnh thổ nước Anh nhưng thất bại, rồi vua Edward I- với đúng tính chất của 1 vị vua cầm quân chinh chiến chinh phục khắp nơi đã đánh chiếm gần như toàn bộ lãnh thổ trung tâm của Scotland sau trận Dunbar, trút bỏ ngôi vị của John và Scotland coi như thuộc lãnh thổ Anh Quốc. Một năm sau, năm 1297 một gã tên William Wallace đã đứng lên mở một cuộc khởi nghĩa khởi đầu cho Cuộc chiến giành độc lập xứ Scotland.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images.mentalfloss.com/sites/default/files/411363.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Sau khi tôi kể các bạn nghe như trên, nếu ai có tâm xem lại khoảng 10 phút đầu phim, sẽ thấy mới khởi đầu thôi Braveheart sai lịch sử đến mức nào: Thứ nhất là 1280 vua Alexander III chết, nước Anh xâm chiếm Scotland gần như ngay thời điểm đó và cha con nhà Wallace là nông dân tự nổi dậy và bị quân Anh giết hại!?! Thôi được, tôi cũng công nhận rằng thật ra từ những năm mới ra đời cho đến khi Wallace nổi dậy hầu như rất ít thông tin được biết về ông ta, chỉ nói riêng thơ của Blind Harry thì cho rằng ông là quý tộc vùng Ederslie vùng Renfrewshire, việc quý tộc thì không rõ nhưng nhiều sử gia công nhận đó là nơi sinh của ông và có vẻ như nhà ông là điền chủ thì đúng hơn là quý tộc. Và vì là thơ, nên cũng như Robin Hood, Wallace được xây dựng qua dân gian truyền miệng thì nhiều hơn sự thật- hay ít ra là về xuất thân của ông là như thế, và Randall Wallace cũng không ngại dùng chi tiết này để \"biến hóa\" cho chúng ta 1 kiểu anh hùng chân đất, cửa dưới thắng cửa trên quen thuộc kiểu Hollywood. Ngoài ra còn có 1 bức thư có con dấu của Wallace được tìm thấy là gửi đến Lubeck cho thấy tên cha ông là Alan Wallace.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.thehistoryblog.com/wp-content/uploads/2012/01/Lubeckletter.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Việc cha ông hay dòng dõi ông thế nào thì có lẽ vẫn là 1 bí ẩn, nhưng việc Wallace được chú dạy cho dùng kiếm và cả là học hành này nọ trong những cuộc hành hương đây đó như phim thì có vẻ không hợp lý cho mấy. Vì nếu như các bạn còn nhớ tôi từng nhắc đến trong <a href=\"http://spiderum.com/bai-dang/Khi-lich-su-andquotbiandquot-be-boi-phim-anh-p3-3se?tab=createdPosts&page=2\" target=\"_blank\">phần 3 nói về Kingdom of Heavens</a>, biết dùng kiếm không có nghĩa bạn sẽ trở thành tướng, và mặc cho việc nói là \"dùng não trước dùng kiếm sau\" thì một nông dân thời đó khó lòng mà có được những phẩm chất để trở thành 1 tướng lĩnh như trên, hay thậm chí còn không biết chữ mà viết một lá thư. Nếu truy ngược lại rằng ông ta là 1 tiểu quý tộc, và là con thứ (có người anh tên John) thì Wallace hoàn toàn có thể được học hành văn hóa và luyện tập quân sự từ nhỏ; và vì không thể thừa hưởng gia tài thành quý tộc hay điền chủ, việc Wallace đi lính là hoàn toàn có thể và nhờ vậy ông ta có kiến thức quân sự tốt, đứng ngang hàng với các quý tộc lớn như Robert the Bruce. Trên con dấu của Wallace có hình 1 cây cung, có thể ông từng là 1 cung thủ trong quân đội của chính vua Edward I chăng?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.thehistoryblog.com/wp-content/uploads/2012/01/Lubeck_seal_back.gif\"></p><p style=\"text-align: justify;\">&nbsp;Xong Wallace rồi nhé, bây giờ đến 1 cảnh này, cho ai nhớ: Trong 1 đám cưới, gã Quận trưởng của vùng ấy đến và đòi thực hiện nghi lễ Jus primae noctis, hay còn gọi là đêm đầu tiên ấy- đại loại là được \"hưởng\" vợ người ta còn trước cả chồng. Và điều này thì rất nhiều nhà sử học cho rằng chỉ là thần thoại thêu dệt nên để dè bỉu sự hà khắc của thời phong kiến tại Châu Âu. Ấy thế mà nhờ nó lại dẫn đến việc William Wallace phải lấy vợ lén lút, rồi vì vợ chết mới nổi điên lên mà xả cả 1 đồn điền lính Anh. Thật ra Wallace có vợ hay không vẫn đáng tranh cãi, và tên của cô vợ trong phim là Murron, nhại chữ lại khá giống với Marion, và thơ của Harry cho rằng <a href=\"http://www.clanmcalister.org/wallace2.html\" target=\"_blank\">Marion Bradfuite xứ Lamington</a> là vợ bí mật của Wallace và việc vợ ông bị bắt hiếp rồi giết bởi Quận trưởng Larnak William de Hếlrig có xảy ra; tuy nhiên nhiều sử gia cho rằng Marion này không có thật và đã có 1 gia đình thuộc nhánh của cái họ Braidfute này đã làm cách nào đó khiến cho Harry phải viết thêm để họ \"bắt quàng làm họ\" với việc có liên quan đến William Wallace (và việc này hồi xưa không có gì lạ)... Đa số sử gia tin rằng Wallace không hề có vợ con gì cả.</p><p style=\"text-align: justify;\">&nbsp;Còn việc Wallace có tiến đánh đồn điền Larnak thì có thật, nguyên nhân vì sao thì không rõ lắm, chỉ biết là sau sự việc này Wallace đã hội quân với nhiều quý tộc, đánh đuổi quân Anh và chúng ta có &nbsp;cảnh kinh điển về Trận chiến Stirling Bridge.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/ofkd3pFy3dY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/Qy-O09do1sY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span> Wallace khích lệ tinh thần các anh em chiến sĩ bằng một bài diễn văn có thể gọi là đi vào lịch sử điện ảnh: giọng nói thét ra lửa truyền hào khí cho ba quân, quân Scott xông vào quân Anh trong âm nhạc vừa húng tráng vừa dồn dập, trận chiến diễn ra vô cùng đẫm máu với kết thúc là quân Anh bị đẩy lùi, Wallace 1 bên mặt bê bết máu, 1 bên tay cầm kiếm giơ lên cao hò reo chiến thắng... Tuyệt vời... Tôi vẫn luôn luôn rất thích cảnh này, nhưng nếu xét về lịch sử và chiến thuật quân sự thì...</p><p style=\"text-align: justify;\">Thứ nhất, trận này tên là Stirling Bridge, và trong phim các bạn có thấy cái cầu nào không :D Thứ hai, các bạn có tin nổi 1 đội quân mặc áo vải và váy truyền thống (kilt), cầm lao gậy tự chế đối đầu với 1 đoàn quân giáp sắt thiện chiến giáp lá cà mà không chết gần hết, thậm chí còn thắng thế không? Tin tôi đi, Lữ Bố mà không có Xích Thố Mã, không có Đường Nghê Giáp, không có Phương Thiên Họa Kích thì ra xa trường gặp lính cũng chết chứ đừng nói là chiến với Tam Anh. Và tất nhiên ở đây cũng vậy, lính Scotland thật ra cũng phải giáp trụ đàng hoàng mới dám ra nghênh chiến chứ, chẳng phải có ở trần cũng đánh thắng như <a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p4-3vi?tab=createdPosts&page=2\" target=\"_blank\">quân Sparta trong 300&nbsp;</a>đâu. Thế nhưng chiến thắng ở Stirling thật ra là nhờ phần rất lớn 1 chiến lược quân sự rất tuyệt vời của William Wallace và Andrew de Moray.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.bbc.co.uk/staticarchive/738063ba1ee8a4b22e29f0fec6a9baa42019bdc7.gif\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.infreedomscause.com/blog/wp-content/uploads/2014/11/stirling-bridge.jpg\"></p><p style=\"text-align: justify;\">Cầu Stirling có thể coi là cây cầu độc đạo để quân Anh có thể từ đó vượt qua sông mà tiến đến trận địa của người Scot, thế nhưng nó là 1 cây cầu cực kỳ hẹp, chỉ có thể qua 2 kỵ binh 1 lần. Sáng ngày 11 tháng 9 năm 1297 thì quân Anh với tướng Cressingham và Bá tước Surrey bắt đầu qua cầu... Wallace kéo quân đến Abbey Craig, một khu vực đồi phía bên kia sông, lập một đội quân khác ở cánh rừng bên dưới Abbey Craig và chờ đợi quân Anh nặng nề, chậm chạp vượt sông. Khi khoảng non nửa quân Anh qua được cầu vào khoảng 11 giờ trưa, có cả Cressingham trong số đó, thì quân Scotland bất ngờ nhào ra, với Wallace và Moray từ đồi Abbey Craig nhào xuống và đội quân còn lại từ cánh rừng phía dưới xong ra bóp chết cánh phải, siết lại đầu cầu và áp đảo quân số Anh hoàn toàn, số còn lại hoàn toàn mắc kẹt ở cầu và giữa 2 nhánh sông- như bạn thấy ở hình trên. Theo vài miêu tả là Cressingham chỉ biết đừng nhìn đội quân của mình bị xả đến khi chết luôn trong trận này, số lượng muốn quay đầu chạy giẫm đạp nhau chết hay nhảy xuống sông cố bơi mà chết đuối do giáp sắt quá nặng còn lớn hơn. Thương vong của quân Anh lên đến 5000 bộ binh và 100 kỵ binh, Scot thì gần như không đáng kể, trừ việc Moray bị thương và tử trận. Hiện nay ở đồi Abbey Craig vẫn còn đài tưởng niệm William Wallace và trận chiến trên.</p><p style=\"text-align: justify;\">Việc Wallace nhậm chức Người bảo hộ Scotland và cả là xâm lược nước Anh thì có thật, dù theo trong phim thì thứ tự 2 việc này đã bị tráo cho nhau khi sự thật là Wallace xâm lược nước Anh trước (thật ra là đánh chiếm và đốt vài khu vực nhỏ ở York thôi) rồi mới nhậm chức sau.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://btho5531.files.wordpress.com/2015/05/braveheart-1.jpg\"></p><p style=\"text-align: justify;\">Về trận Farkirk năm 1298 khi Edward I lần thứ 2 dấy quân đến Scotland thì việc các quý tộc giữa chừng bỏ Wallace ở lại thua tan tác thì đúng là có diễn ra, và thậm chí cách chiến đấu trong trận này cũng được tả lại chính xác- Như việc họ lập đội hình nhím chống kỵ binh, việc đội quân đánh thuê người xứ Wales dùng cung tên bắn lính của Wallace tan tác từ xa để thay cho kỵ binh, (àh, người xứ Wales không hề phản lại quân Anh như phim nha); việc Robert de Bruce phản bội William Wallace thì gần như là không hoàn toàn đúng, ông ta chỉ là không tham gia các chiến dịch của Wallace, chứ nếu phản thật thì không việc gì Wallace từ chức bảo hộ và giao nó cho Robert- bước đệm để ông ta thành Vua Scotland sau này; còn các quý tộc đem quân kỵ binh bỏ đi chỉ vì họ nghĩ mình sẽ thua khi nhìn thây sự tinh nhuệ và quân số của quân Anh và thấy rõ Wallace thất thế- phim thì hình như làm Edward I đã mua chuộc tất cả. Wallace thoát chết nhưng bị tổn thất quá nặng nề sau thất bại này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://basementrejects.com/wp-content/uploads/2014/02/braveheart-1995-movie-william-wallace-princess-isabella-of-france-mel-gibson-sophie-marceau-historically-inaccurate-romance-review.jpg\"></p><p style=\"text-align: justify;\">Sau thất bại ở Falkirk, chúng ta được xem Wallace đi trả thù các quý tộc phản bội mình, trở thành 1 huyền thoại và như 1 bóng ma ám ảnh các quý tộc phản quốc và niềm khiếp sợ của quân Anh v.vv... Đến mức Edward cử Issabella của Pháp đi thu phục (Cử phụ nữ đi cũng hơi lạ). Isabella là nàng dâu của Edward I và là vợ của Hoàng tử gay Edward II (Uh gay thật, Edward II có quan hệ đồng tính với một người hầu là Gravestone và về sau là 1 mối họa với triều đình Anh Quốc, khá vui khi phim có đem chi tiết này lên)... Tuy nhiên mọi việc không như ý, đến mức Isabella và Wallace lén lút yêu nhau cho đến cái ngày Wallace bị bắt và xử tử.... Tất cả đều là sai be bét... Tôi xin lỗi nếu như bất cứ ai xem đến chuyện tình này và thấy rung động cho Wallace cuối cùng cũng nguôi nỗi đau mất vợ, và có 1 cơ may nào đó có thể giành lại độc lập cho Scotland thông qua Isabella, các bạn sẽ phải thấy thất vọng với sự thật... &nbsp;</p><p style=\"text-align: justify;\">Đơn giản thế này, Isabella sinh năm 1295, Wallace chết năm 1305... Tính ra Isabella mới có 9,10 tuổi thì làm gì mà yêu đương được, thậm chí thời gian đó cô ta còn ở Pháp, đến 12 tuổi- Wallace chết 2 năm cô ta mới đến Anh thì làm gì có chuyện yêu đương ở đây? Đây chính là nguyên nhân của sự \"rút năm\" ở đầu bài tôi nhắc đến, để nhét yếu tố tình yêu lén lút sâu đẹp gì gì đó đậm chất Hollywood chẳng cần thiết phải có. Àh và Isabella lấy chồng và thành hoàng hậu vào năm 1308, sau khi Edward II thừa kế ngai vàng và đúng là sau này bà có nhân tình và muốn lật ngôi Edward II.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.wingclips.com/system/movie-clips/braveheart/freedom/images/braveheart-movie-clip-screenshot-freedom_large.jpg\"><br></p><p style=\"text-align: justify;\">Mặc dù đúng là sau khi Wallace thất trận ở Falkirk năm 1298 thì ông ta đã đến Pháp và nhờ vả vua Philips IV nhưng thất bại, như lá thư đến Lubeck năm 1300 ở trên có nhắc đến nhưng như đã nói chẳng có gặp và yêu Isabella, trừ phi Wallace thích con nít(!)... Cuối cùng thì Wallace &nbsp;đã bị bắt vào tháng 8 năm 1305 và bị xử tử vào ngày 25 của tháng đó. Tất cả mọi thứ như việc Wallace bị tra tấn rồi bị moi ruột thị chúng là hoàn toàn chính xác- chi tiết ơn thì còn kinh khủng nữa nên tôi cũng không muốn nhắc làm gì, trừ việc Wallace hét lên \"Freedom\" đậm chất bi anh hùng ca và làm chết luôn Edward I (Edward I chết năm 1307.)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/82/William_Wallace_Statue_,_Aberdeen2.jpg\"></p><p style=\"text-align: justify;\">Tuy \"càn quét\" lịch sử hơi bị dữ dội nhưng tôi cũng không phủ nhận Braveheart là 1 phim tuyệt vời, đặc biệt với âm nhạc xuất sắc từ tài nghệ của James Horner và những diễn xuất cực hay của các diễn viên... Tuy vậy nếu đem phim này ra để đi bàn luận lịch sử, hay thậm chí làm người khác hiểu sai lịch sử thì chẳng nên một chút nào, và đó cũng là lí do vì sao Braveheart đã từng là bài viết đầu tiên của tôi trong Những phim bị \"bẻ\" về lịch sử.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-16T21:36:48.360Z","creator_id":2731,"down_point":0,"tags":null,"title":"Khi lịch sử bị \"bẻ\" bởi phim ảnh Remake: Braveheart","up_point":18}