{"_id":17023,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5bea476410bf873d0ca691c7","name":"LATIN AMERICA"},{"_id":"5bea476410bf873d0ca691c6","name":"BORGES"},{"_id":"5bea4a04d351865eb28807ac","name":"EL ALEPH"},{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"}],"up_point":15,"down_point":0,"title":"J. L. Borges - “Nhà của Asterion”","body":"<h4>Về tác giả</h4><div><figure class=\"alignright\"><img alt=\"Jorge Luis Borges, Palermo, Sicily, 1984. Photo © Ferdinando Scianna/Magnum Photos\" src=\"https://static1.squarespace.com/static/571388b3d51cd44296256378/t/5a2b631a0d9297be55f12295/1512792864685/borges_scianna.jpg?format=500w\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Borges tại Palermo, Sicily năm 1984 © Ferdinando Scianna/Magnum Photos</figcaption></figure></div><div>Jorge Luis Borges (1899 – 1986) tên đầy đủ là Isidoro Francisco Jorge Luis Borges Acevedo, là một nhà văn, nhà thơ và dịch giả người Argentina. Các tác phẩm của ông chủ yếu thuộc thể loại hư cấu; với hai tuyển tập nổi tiếng nhất là <em>Ficciones&nbsp;</em>(1944) và <em>El Aleph</em> (1949) gồm các truyện ngắn với chủ đề những giấc mơ, mê cung, thư viện, động vật, nhà văn hư cấu, triết học và tôn giáo. Ngay từ khi còn sống, Jorge Luis Borges đã được coi là một tác giả kinh điển của nền văn học thế kỷ XX. Ông là một trong những nhà văn có đóng góp lớn cho thể loại khoa học viễn tưởng, cũng như chủ nghĩa hiện thực huyền ảo.&nbsp;</div><div>Truyện ngắn \"The House of Asterion\" (Nhà của Asterion) được đăng lần đầu trong tạp chí <em>Los Anales de Buenos Aires&nbsp;</em>năm 1947, và in lại trong tuyển tập <em>El Aleph</em> năm 1949.</div><div>- - -</div><div style=\"text-align:right;\">V<em>à nữ hoàng đã hạ sinh một người con đặt tên là Asterion.</em><br>Apollodorus Bibliotecha III, I</div><div style=\"text-align:justify;\">Ta biết bọn chúng quy cho ta tội ngạo mạn, và tội thù ghét loài người, và có lẽ cả chứng man dại. Những lời kết tội đó (mà ta sẽ lệnh trừng phạt khi đúng thời) thật đáng phỉ báng. Đúng là ta không bao giờ bước chân khỏi cửa nhà, nhưng cũng đúng là cửa nhà ta (với số lượng là vô hạn) [Ghi chú: bản gốc viết <em>mười bốn</em>, nhưng có nhiều lý do để diễn giải rằng, Asterion dùng từ này để chỉ <em>vô hạn</em>.] luôn rộng mở ngày và đêm cho loài người và cả súc vật. Bất kỳ ai nếu muốn cũng có thể vào. Bọn chúng sẽ không thấy ở đây những đàn bà phù phiếm và phô trương tráng lệ, nhưng sẽ được tận hưởng sự thinh lặng và cô độc. Và bọn chúng cũng sẽ được thấy căn nhà độc nhất vô nhị trên mặt đất này. (Có những kẻ tuyên bố rằng có căn nhà tương tự ở Ai Cập, nhưng chúng nói dối.) Đến những tên xúc phạm ta còn phải thừa nhận <em>trong nhà không có thứ đồ đạc nào</em>. Một điều sai trái đáng nực cười nữa là ta, Asterion, là một tù nhân. Ta có phải nói lại rằng không hề có một cánh cửa bị khóa? Hay ta phải bảo rằng không hề có ổ khóa? Thêm nữa, có một buổi chiều ta đã xuống phố; ta quay về trước khi đêm xuống vì trong ta ghê sợ bộ mặt của lũ dân thường, những gương mặt tái nhợt và phẳng lì như lòng bàn tay. Mặt trời đã lặn rồi, nhưng tiếng khóc không dứt của một đứa bé và tiếng khẩn khoản của lũ tín đồ cho thấy ta đã bị phát giác. Người cầu kinh, kẻ tháo chạy, người phủ phục; vài người leo lên bậc của đền thờ Cây rìu, người khác đi nhặt đá. Một kẻ, ta cho rằng, đã trốn trong nước biển. Chẳng trách mẹ ta là nữ hoàng; ta không lẫn được trong đám dân chúng, cho dù lòng khiêm nhường của ta có mong vậy.</div><div style=\"text-align:justify;\">Sự thật là ta độc nhất. Ta không để tâm tới những gì một người có thể rêu rao cho kẻ khác; như nhà hiền triết ấy, ta cho rằng chẳng có gì có thể truyền đạt được qua chữ nghĩa. Những thứ phiền hà nhỏ nhặt không có chỗ trong tâm hồn của ta, là nơi được sắp đặt cho những gì lớn lao và cao quý; ta chưa hề ghi nhớ sự khác biệt giữa chữ cái này và chữ khác. Một lòng thiếu kiên nhẫn đáng kể đã không cho phép ta học đọc. Đôi lúc ta lấy làm tiếc, vì ngày và đêm rất dài.</div><div style=\"text-align:justify;\">Tất nhiên, ta không thiếu những thú tiêu khiển. Như con hươu chuẩn bị nhào lên, ta chạy khắp các phòng tranh bằng đá cho tới khi chóng mặt mà ngã xuống sàn. Ta mò thấp dưới bóng của miệng giếng hay ở góc hành lang và giả vờ như đang bị theo đuôi. Có những mái nhà từ trên đó ta tự thả rơi đến chảy máu. Bất kỳ lúc nào ta cũng có thể giả vờ ngủ, mắt nhắm nghiền và hơi thở nặng nhọc. (Có lúc ta cũng ngủ thật, có lúc ban ngày đã đổi màu khi ta mở mắt.) Nhưng trong tất cả, ta mê nhất trò chơi cùng Asterion thứ hai. Ta giả như ngài ấy đến thăm ta và ta dẫn ngài đi quanh nhà. Ta cúi đầu nói với vẻ long trọng: <em>Giờ đây chúng ta sẽ quay về chỗ giao đầu tiên</em> hay <em>Giờ đây chúng ta sẽ đi lối này để ra một khoảng sân nữa</em> hay <em>Tôi biết ngài sẽ thích đường thoát nước</em> hay <em>Ngài sẽ chiêm ngưỡng một hầm chứa đã phủ đầy cát</em> hay <em>Ngài sắp được thấy căn hầm rẽ nhánh đi nơi khác</em>. Đôi khi ta nhầm lẫn, và cả hai chúng ta cười vui vẻ.</div><div style=\"text-align:justify;\">Không những ta đã nghĩ ra những trò chơi đó, ta cũng đã chiêm nghiệm về căn nhà. Mọi phần của căn nhà đều lặp đi lặp lại, và mọi chỗ cũng là một chỗ khác. Không hề chỉ có một miệng giếng, một khoảng sân, một máng nước, một máng ăn; những cái máng ăn, máng nước, khoảng sân và miệng giếng đều có số lượng là mười bốn [<em>vô hạn</em>]. Căn nhà có kích thước như thế giới; hay nó chính là cả thế giới. Tuy nhiên, khi cố đi hết những khoảng sân có miệng giếng và những phòng tranh bằng đá xám phủ bụi, ta đã đi ra tới phố và được thấy đền thờ Cây rìu và biển cả. Ta không hiểu điều này cho tới khi một giấc mộng đã báo cho ta rằng đền thờ và biển cả cũng có số lượng là mười bốn [<em>vô hạn</em>]. Mọi thứ đều lặp lại nhiều lần, mười bốn lần, nhưng dường như hai thứ trên thế giới chỉ tồn tại có một: trên đầu, Mặt Trời bí ẩn; dưới đất, Asterion. Có lẽ là ta đã tạo nên những vì sao và Mặt Trời và căn nhà vĩ đại này, nhưng không còn nhớ nữa.</div><div style=\"text-align:justify;\">Cứ chín năm một lần chín người bước vào căn nhà này để được ta giải thoát khỏi sự dữ. Ta nghe thấy bước chân và giọng nói của chúng từ tầng sâu của phòng tranh bằng đá và ta chạy tới vui mừng được thấy chúng. Lễ nghi diễn ra trong vài phút. Chúng ngã xuống lần lượt mà tay ta không phải vấy máu. Chúng nằm ngay nơi đã ngã xuống và những cái xác giúp ta phân biệt được các phòng tranh với nhau. Ta chẳng biết chúng là ai, nhưng ta có biết một kẻ đã nói lời tiên tri, khi nó sắp chết, rằng một ngày sẽ có người đến chuộc ta.</div><div style=\"text-align:justify;\">Từ khi ấy nỗi cô độc không làm ta đau đớn nữa, vì ta biết người chuộc ta là có thật và ngài sẽ bước lên từ cát bụi. Nếu đôi tai ta có thể bắt lấy mọi âm thanh của thế giới, ta sẽ nghe thấy bước chân của ngài. Ta mong ngài sẽ đem ta tới một nơi có ít phòng tranh và ít cửa hơn. Người chuộc ta trông ra sao? Ta tự hỏi. Ngài sẽ là ngưu hay là người? Hay ngài sẽ là ngưu với khuôn mặt của người?</div><div style=\"text-align:justify;\">Hay ngài sẽ trông giống như ta?</div><div style=\"text-align:justify;\">Ánh bình minh phản chiếu trên thanh gươm màu đồng. Một vệt máu cũng không còn trên đó. “Nàng tin nổi không, Adriane?”, Theseus thốt lên. “Minotaur còn không chống cự.”</div><div style=\"text-align:justify;\">- - -</div><div style=\"text-align:justify;\">Dịch: abresolute</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3066,"created_at":"2018-11-13T03:39:16.601Z"}