{"_id":6523,"body":"<p>Mặc dù không dám nhận mình là History Buff vì vẫn có quá nhiều điều cần phải học nhưng tớ là fan cứng của Historical Fiction vì thế tớ đã nghĩ mình sẽ không quá bất ngờ với cái kết của cuốn The Sympathizer đâu. Vậy mà không giống như lúc đọc The Book Thief vì quá xúc động mà cứ sụt sà sụt sịt hay một nỗi buồn dai dẳng khi đọc xong The Things They Carried, đến 2 chương cuối cùng của cuốn sách là một sự thật có thể sẽ khiến một vài người nổi giận, một vài người cảm thấy bất ngờ khi có một cuốn sách đã lột tả cái sự thật ấy, một vài người thì thật sự bất ngờ bởi sự thật đó được phơi trần trong cuốn sách.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9824ef90d97411e6a6591d07bc912d86.jpg\" style=\"width:753px; height:753px;\"></p><p><br></p><p>Tớ không khóc không phải vì không xúc động hay không chạm tới cảm xúc mà trong cuốn sách tác giả không tập trung diễn tả một phân cảnh nào đó cực kì xúc động thật sự rơi nước mắt mà thay vào đó lại là sự dừng lại suy ngẫm, trầm tư của người đọc trong từng phân cảnh đó. Đi theo dòng cảm xúc của nhân vật điệp viên hai mang trong cuốn sách người đọc lại tự cảm thấy mình đang cảm nhận được nỗi đau với sự mất mát, tình yêu mãnh liệt với cô gái mà tự anh biết mình không thể nào có được một cách đàng hoàng chính thống, về một tình bạn của 3 người đàn ông thề sống chết bên nhau khi mỗi người lại chọn một chiến tuyến riêng của mình, một nỗi đau khi sinh ra bởi một người phụ nữ Việt và một mục sư người Pháp dường như là một kẻ ngoài rìa xã hội dù anh có đi bất cứ nơi đâu của nhân vật chính.&nbsp;</p><p>Câu chuyện được kể bởi chính anh - chính là lời thú tội của bản thân. Cuốn sách cho tớ một cái nhìn về chiến tranh Việt Nam từ cả 2 phía theo một cách mà tớ chưa hề biết trước đó mặc dù như đã nói ở trên tớ đã đọc The Things They Carried về chiến tranh Việt Nam dưới lời kể của một người lính Mỹ đã tham chiến tại đây, một cái nhìn để nhận ra một sự thật trần trụi, tàn khốc nhưng tớ nghĩ ai cũng ít nhất nên có khái niệm về nó. Và để có một cái nhìn sâu hơn về những người Mỹ gốc Việt và những người đã từng là dân tị nạn chiến tranh hay vẫn được thế giới biết đến với cái tên Vietnamese Boat People.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-13T09:43:12.214Z","creator_id":2539,"down_point":0,"tags":null,"title":"The Sympathizer - Viet Thanh Nguyen","up_point":10}