{"_id":8353,"title":"Bị sếp mắng","body":"<div style=\"text-align: justify;\">Các bạn đánh giá như nào về topic này?</div><div style=\"text-align: justify;\">Mình là một đứa sinh viên mới ra trường. Cũng phải tự nhận là có hơi ảo tưởng về khả năng của bản thân một chút, nên những công việc tầm 4,5 triệu mình ứng tuyển xong, công ty gọi đi làm mình lại từ chối, vì nghĩ rằng với kinh nghiệm làm nhiều nghề hồi sinh viên, mình xứng đáng được trả cao hơn nhiều. Nhưng sau 2 tháng ứng tuyển ở những vị trí mà offer mức lương trên chục và bị cho out không thương tiếc và bị nhận xét thẳng thắn rằng em quá trẻ, mình cũng nhận ra khả năng hạn hẹp của bản thân, không có gì trong tay ngoài một thứ tiếng, khả năng tư duy logic cũng kém những bạn học kinh tế hay kĩ thuật. Cuối cùng mình apply một công ty nhỏ của nước ngoài. Hôm phỏng vấn bị thất bại thảm hại, chị Office manager nhận xét câu nào cứa vào đúng chỗ đau của mình câu ấy. Từng đi phỏng vấn nhiều nơi những chưa ai nói chính xác những điểm yếu mà bản thân mình còn chưa nhận ra như chị này. Tưởng trượt nhưng không hiểu tại sao, không hiểu phép màu gì mà vẫn nhận được thư mời thử việc, mặc dù kết quả phỏng vấn trả về không có điểm nào phù hợp với vị trí mà mình ứng tuyển cả.</div><div style=\"text-align: justify;\">Khấp khởi mừng thầm, háo hức chờ đợi ngày đầu tiên đi làm. Nhưng tất cả lại trái ngược với những gì mình tưởng tượng. Mặc dù mình cũng xác định là phải học hỏi rất nhiều, bởi mình chỉ có tiếng trong tay, nhưng mình thực sự bị loạn. Mọi thứ cứ xoay mòng mòng trên đầu. Chị sếp chỉ hướng dẫn 1 lần và hướng dẫn rất nhanh, lơ là một cái là không hiểu gì nữa, quy trình, nguyên tắc một lô các thể loại mình cứ lẫn lộn tung bùng vào với nhau. Và thế là làm sai. Trước giờ làm việc kiểu buông thả, không quy trình, sai thì mình mình biết, nay thì công việc liên quan đến rất nhiều người, mình chỉ đặt sai một cái tên event thôi và thế là các anh chị đã rối tung cả lên truy vấn không biết ai đặt cái lịch dở hơi thế. Mình ngậm ngùi xin lỗi và mong các anh chị thông cảm. Đi làm một tuần ngày nào cũng nói 2 câu đấy.&nbsp;</div><div style=\"text-align: justify;\">Mỗi lần thấy tin nhắn skype của chị sếp nảy lên là y rằng biết có chuyện. Có những thứ chị ý hướng dẫn rồi mình vẫn làm sai lên sai xuống 2,3 lần, lại bị gọi vào chỉnh. Lỗi sai của mình, chẳng cãi ai được, cười cười nhận lỗi và cay đắng trong lòng thôi. Càng ngày càng thấy mình vô dụng và tụt lùi. Mình biết sếp mắng là đúng, nhưng cả ngày như thế cũng áp lực, chán nản và căng thẳng. Cảm giác mỗi ngày bước ra cửa đi làm là biết sẽ bị nghe mắng, chẳng có động lực gì hết. Chưa kể vị trí apply của mình thì khác, còn công việc thực tế làm lại khác, nên trình độ tiếp thu và khả năng của mình cũng bị hạn chế theo. Mới có 1 tuần đi làm mà tự thấy khả năng bản thân không thể đáp ứng được nhu cầu công việc, và đặt câu hỏi ngược lại là không hiểu tại sao chị ý lại gửi offer letter cho mình. Không hiểu.&nbsp;</div><div style=\"text-align: justify;\">Khách quan mà nói chị sếp cũng là người làm nhân sự lâu năm nên cũng có lúc vừa đấm vừa xoa, nhưng mình biết là chỉ nói thế để mình không buồn nản quá thôi, chứ thực ra chắc cũng hơi bó tay với con chậm tiêu như mình. Người ta trả lương cho mình, mà mình chẳng tạo ra giá trị gì cho công ty, thấy chán lắm.</div><div style=\"text-align: justify;\">Không biết mọi người đi làm thời gian đầu như thế nào, nhưng với mình đúng là một môi trường hoàn toàn khác, gần như mình bị shock vậy, mặc dù trước đây không phải mình không đi làm. Shock đến mức mà đêm ngủ còn mơ thấy là quên chưa làm hết việc chị sếp giao, bật dậy để đếm công ty sớm làm nốt không thì lại bị mắng.</div><div style=\"text-align: justify;\">Chắc do bản lĩnh của bản thân kém quá, mỗi lần làm sai nghe mắng xong là tai mình ù hết đi, đầu quay quay chẳng nghĩ được sẽ sửa như nào nữa cả. Và thế là vòng quay flop lại tiếp tục.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3770,"created_at":"2017-07-08T15:58:46.974Z","down_point":0,"up_point":11,"tags":[{"_id":"59610136d117aa7c993ac192","name":"THỬ VIỆC"},{"_id":"59610136d117aa7c993ac193","name":"ĐI LÀM"}]}