{"_id":6856,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\" style=\"text-align: justify;\">&nbsp;Một ngày đẹp trời, bạn đi làm về, mở cửa ra và thấy vợ con mình đã bị bắn chết. Bạn truy tìm lũ đó để trả thù cho vợ con, và cuối cùng bị vu cáo giết bạn, cả luật pháp lẫn thế giới ngầm đều truy đuổi bạn đến cùng trời cuối đất, và bạn chẳng còn cách nào khác là phải tiếp tục tiến tới. Bạn tìm lại được mục đích sống của mình, và rồi người ta lại giết đi điều ấy, hay người ấy. Bạn trốn chạy thực tại rồi cũng bị cuốn vào sự gian nan ở 1 nơi chả ai quen biết mình. Chào mừng bạn đến thế giới của 1 gã cảnh sát đau khổ- Max Payne.</h4><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://orig07.deviantart.net/29a3/f/2011/283/e/d/max_payne_trilogy_by_solidpaynerada-d4cfwjx.jpg\"></p><p style=\"text-align: justify;\">Note: Sẽ spoiler rất nhiều</p><p style=\"text-align: justify;\">\"Cái tên nói lên con người\"(Max Payne = Max Pain)... Cả 3 phần game của Rockstar sẽ kể cho các bạn nghe 1 câu chuyện về cái gã cảnh sát khốn khổ mang trên mình cái tên ấy. Tôi được coi dượng út chơi phần 1 và mãi đến sau này mới được chơi lại trên PS2, tiếp tục cơn nghiện của mình ở phần 2 và phần 3 trên PC sau khi đã độ máy kha khá. Và có lẽ ngoại trừ phần 2 và phần 3 với trí nhớ cũng còn tốt thì phần 1 &nbsp;tôi quên gần hết, chỉ có thể nhớ đại ý thôi. Tôi cũng sẽ chẳng đi vào chi tiết của cốt truyện do 3 phần là quá dài, tôi sẽ cố gắng vừa phân tích vừa kể súc tích nhất có thể cho các bạn nghe về \"Một gã đàn ông mất hết tất cả\".</p><p style=\"text-align: justify;\">** Đừng nhắc đến cái film coi chả hiểu 1 cái gì mà Mark Wahlberg thủ vai...**</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette1.wikia.nocookie.net/maxpayne/images/4/41/MaxPayne_2011-05-06_16-38-30-62.jpg/revision/latest?cb=20110506144548\"></p><p style=\"text-align: justify;\">Hãy cứ nghĩ đến những gì tệ nhất có thể diễn ra với bạn theo cách \"giả tưởng\" và \"điện ảnh\" nhất có thể, thì cuộc đời của Max còn tồi tệ hơn như vậy. Cái chết của vợ con là động lực mạnh nhất để Max rời NYPD và gia nhập đội chống ma túy DEA, do Max phát hiện lũ giết vợ con mình liên quan đến 1 bọn buôn ma túy và băng đảng đường phố có tổ chức. Sau bao năm nằm vùng, khi Max có những đầu mối lớn đã cố liên lạc với bạn mình Alex, nhưng ngay khi vừa gặp nhau, Alex bị hạ thủ và các nhân viên bảo vệ, cảnh sát ở gần đấy đã cho rằng Max chính là hung thủ. NYPD từ đó đã cố truy nã Max, còn Max thì bị bọn băng đảng lùng giết do Max đã từng bước phá vỡ các đầu mối.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette3.wikia.nocookie.net/maxpayne/images/f/fa/Michelle_Payne_Dead.jpg/revision/latest?cb=20101229193546\"></p><p style=\"text-align: justify;\">&nbsp;Và cả cuộc đời Max cũng bị bao quanh bởi đầy sự phản bội, khiến anh trở thành 1 gã sống không niềm tin không muc đích: Lúc đầu chính cái nơi đã giúp chu cấp cho cuộc sống của vợ anh đã ra tay bịt đầu mối những bí mật là chính phủ sản xuất ra loại \"ma túy\" khiến con người không cảm thấy đau đớn, đôi khi hoang tưởng và sẽ chiến đấu hết sức mình, một dạng \"chiến tranh sinh học\", và đã tuồng thứ thuốc này qua các băng đảng để thử nghiệm và vợ anh phát hiện ra. Không cần phải nói thêm thì các bạn cũng đoán được anh ta đã phát điên, chơi cả chính thứ thuốc ấy và quay lại trả thù cái lũ khốn kiếp đã tước đi cuộc sống \"Giấc mơ Mỹ\" của anh.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://media.rockstargames.com/rockstargames/img/global/news/upload/rockstarlovers_maxpayne.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://archive.adventuregamers.com/forums/attachment.php?attachmentid=129&amp;stc=1&amp;d=1072292810\">&nbsp;Ở phần 2 thì Lem, chỉ vì muốn tiếm quyền ở Inner Circle không ngần ngại quay Max như 1 con rối lại một lần nữa Max mất hết tất cả từ uy tín đến Mona Sax- nữ sát thủ nhận lệnh giết anh đã không nỡ xuống tay và \"tự sát\" ở phần 1 trở lại như miếng vá vào vết thương lòng của cuộc đời Max. Rồi lúc Max khi quay trở về NYPD thì đã buộc phải bắn đồng nghiệp để cứu tình yêu của mình, sự phản bội ấy không chỉ nằm ở những kẻ xung quanh anh, mà là ở cả chính bản thân anh nữa. Thế nhưng nó có cho anh được gì không? Không vì rồi Mona Sax cũng không thể ở bên anh mãi mãi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.rockstargames.com/rockstargames/img/global/news/upload/maxpayne3_newswireposter2_640x400.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Điều tồi tệ nhất có lẽ chính là cả quê hương đất mẹ cũng chối bỏ Max, sau khi Max vô tình giết con trai của 1 gã mafia khét tiếng, 1 lần nữa Max lại bị \"truy nã\" bởi bọn chúng và dẫu đó có là 1 cơ hội để anh rời bỏ hết tất cả đau thương để đi đến 1 chân trời mới, Brazil xa xôi thì sự hỗn loạn trong cuộc đời anh cũng chưa dừng lại khi vướng vào những vụ bắt cóc và trò chơi quyền lực chính trị ngay tại chính cái gia đình mà anh vào làm bảo vệ, một sự phản bội khốn kiếp khác đến từ những kẻ chẳng hề quen biết. Mà cũng buồn cười, ông này cũng cẳng phải tay vừa, ai chơi ổng thì chẳng cần luật pháp hay lương tâm gì cứ xách súng và \"công lý\" ra mà xử...(Y hệt Punisher)</p><p style=\"text-align: justify;\">Chúng ta nói Max chẳng có ai để tin âu cũng là hợp lý khi mọi thứ cứ đổ ập lên anh như thế, tồi tệ hơn của việc không có ai để tin là chẳng có ai ở bên cạnh cho đến tận phút cuối cùng, dù cho đó có là kẻ thù hay người thân.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.gamerevolution.com/images/misc/RSG_MP3_302.jpg\"></p><p style=\"text-align: justify;\">Vào những năm cũ, khi Max Payne mới ra mắt, gameplay của game được đánh giá rất cao do là 1 trong những game đầu tiên sử dụng bullet time tạo ra được những hiệu ứng bay nhảy né đạn nã súng vô cùng đẹp mắt- và nó còn tuyệt vời hơn khi Max Payne 3 đã có 1 sự cải tiến rất mạnh về mặt đồ họa. Cùng với không khí có chút phần kinh dị khi phải tiến vào những nhà thờ ngầm thở quỷ Satan hoặc bối cảnh hành sự luôn luôn là vào buổi tối của Max Payne 1-2, và sự thay đổi về màu sắc lẫn yếu tố bất ngờ ở phần 3, người chơi không tránh khỏi cảm giác bị hoang tưởng rằng \"hướng nào cũng có thể bị bắn\" (và thực tế chính xác là vậy! )</p><p style=\"text-align: justify;\">&nbsp;Và cả cách diễn tiến câu chuyện trong Max Payne có 1 sự độc nhất vô nhị làm tôi vô cùng thích thú nhưng đáng tiếc nó chỉ kéo dài được đến phần 2: Câu chuyện về đời khốn khổ của Max Payne được lồng vào các đoạn cutscene theo phong cách graphic novel khiến chúng ta có thể cảm nhận sâu hơn sự đen tối, trầm tư, và cả cái không khí u ám xung quanh trong sự \"tĩnh\" trái ngược với lối hành động diên cuồng của game. Mỉa mai thay, việc sử dụng các cutscene như thế này ban đầu có lẽ là do Max Payne không có đủ kỹ thuật đồ hoạ để có thể thật sự tạo ra 1 cutscene in game chất lượng cao, thế nhưng chính vì thế mà nó lại là tốt nhất để kể câu chuyện này. Có lẽ vì là 1 fan comic mà tôi nói thế chăng? Cũng chưa hẳn, bạn muốn thử không?</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/339Kg3yzckY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span> Xin nói thật đây chính là những gì 1 fan comic hardcore trải qua khi đọc bất cứ 1 cuốn truyện nào, đặc biệt là 1 graphic novel khi chúng tôi hoàn toàn có thể tưởng tượng ra được khung cảnh, câu thaoị theo giọng nói của từng người (Batman- Kevin Conroy, Joker-Mark Hamill, Superman- Tim Daly, Wolverine- Steve Blum, Wonder Woman- Susan Eisenberg)Cùng với giọng lồng tiếng tự sự bộc lộ được đầy sự phẫn nộ, ức chế, thậm chí đôi khi là mỉa mai mà James McCaffrey đã hoàn thành xuất sắc, Max Payne tuy chỉ hiện ra là những bức hình nhưng vô cùng sống động. Và với riêng bản thân tôi, đây là 1 lối dẫn chuyện tuyệt hảo, đến mức Max Payne 3 vẫn cố giữ chút \"hương vị cũ\" khi để chữ chèn lên màn hình mỗi khi có cutscence, nhưng đó vẫn không phải là điều tôi mong muốn.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Phần nhạc của game thì luôn luôn là những điệu cello day dứt không thôi, đa phần xuất hiện ở những khi Max Payne kể lại những cảm giác, suy nghĩ của mình, đa phần là sự hối hận. Nếu bạn nghe ở đoạn video trên không rõ, cứ search thử Max Payne main theme xem, ai thích nghe những bản cello sầu não chắc không từ chối được.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i1-news.softpedia-static.com/images/news2/Max-Payne-Shaved-Head-Look-Crucial-to-Storytelling-2.jpg\"></p><p style=\"text-align: justify;\">Tiếc là phần 3, dù cũng với giọng tự sự quen thuộc ấy, tôi lại không đánh giá cao khi Rockstar đã biến Max Payne thành 1 phiên bản GTA tuyến tính: Đồ họa đẹp hơn, sự thay đổi khung cảnh đẹp đẽ nắng vàng Nam Mỹ Latin nhưng ẩn bên trong con người là sự mục ruỗng, vâng tôi hiểu chứ nhưng tôi quan tâm đến những đoạn flashback khi quay lại New York còn nhều hơn, nó \"Max Payne\" hơn cái gã đầu trọc mặc áo bông hoa lá hẹ đi lòng vòng trong khu ổ chuột ở Rio với ánh nắng chói chang ấy... Cũng chẳng trách nhiều người bảo Rockstar làm ra phần 3 chỉ đơn giản để rút túi fan cũ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette2.wikia.nocookie.net/maxpayne/images/3/32/MaxPayne_2011-05-06_16-39-15-59.jpg/revision/latest?cb=20110506144611\"></p><p style=\"text-align: justify;\">&nbsp;Sao tôi lại yêu thích \"Max ở New York\" đến vậy? Không khí của thành phố New York vào mùa đông phủ tuyết trong đêm cứ như xát thêm cái lạnh vào sự cô độc của Max khi trên đường hành hiệp, không bạn đồng hành, bị bắt giết bởi cả bạn lẫn thù, cho dù Max có là 1 kẻ dũng mãnh , vững tin đến mấy cũng có ngày sẽ sụp đổ, có lẽ đó là lí do anh tìm đến rượu và thuốc giảm đau. Thậm chí khi đã có 1 chút gì đó tình cảm sống lại trong mình, nhưng mối tình với nữ sát thủ Mona Sax cũng chẳng kéo dài được lâu, dù cô được \"đem lại\" ở phần 2 &nbsp;thì cũng lại chết thật sự thêm lần nữa- chắc vì vậy mà nhà làm game làm alternative ending cho đời cay đắng của Max còn có chút vị ngọt ở 1 cái vũ trụ song song xa xôi nào đấy. Dù sao đi nữa, Max Payne Trilogy cũng đã kể một câu chuyện tuy đầy chất hành động mà lại đầy bi thương.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-02-18T09:29:17.532Z","creator_id":2731,"down_point":0,"tags":null,"title":"Max Payne: Một tựa game hành động quá đau thương","up_point":18}