{"_id":1030,"body":"<div><br/><br/>Năm nay đã là năm thứ 7 ở SG, thỉnh thoảng nghĩ lại vẫn thấy nơi đây đúng là cả 1 kho báu và nguyên vật liệu quí giá cho bao nhiêu người sống bằng nghề chém gió dạo như mình:<br/><br/><br/><br/>+Mỗi buổi sáng ở SG, nhịp sống hối hả, vội vàng, mỗi người lại tự theo đuổi cuộc sống của riêng mình nhưng đâu đó vẫn còn tồn tại những điều bình di và nhẹ nhàng đến lạ:<br/><br/><br/><br/>Nói đâu xa, mới hồi sáng đi mua café ven đường, gặp 1 đồng chí mua trước:<br/><br/><br/><br/>-“Làm cho ly cf đen mà bỏ ít sữa thôi nha!”.<br/><br/><br/><br/>Mặt chị bán hàng lúc đó giống kiểu đang bán hủ tiếu mà có đứa vào hỏi lãi suất tiền gửi tiết kiệm bây giờ là bao nhiêu í, rất là khó diễn tả.<br/><br/><br/><br/>+So với Hà Nội, ở đó 1 năm có 4 mùa Xuân, Hạ, Thu, Đông thì ở SG mọi thứ đơn giản hơn, có 2 mùa chính: Mùa nắng như chó và mùa mưa như chó.<br/><br/><br/><br/>Chó là 1 con vật trung thành, lành tính đôi khi cũng dữ dội và ương bướng lạ kì, SG k có mùa của những cánh hoa rơi đầy mặt đất như thường nghe ở “Mùa thu Hà Nội”, bù lại SG có mùa cây trụi lá, cũng là một mùa đẹp trong năm, vào mùa này cây nào có lá mưa một cú từ 1h trưa đến 3h chiều là sạch hết, hok có lá nha, mùa mưa như chó của SG hok có cây nào có lá nha, gai xương rồng hok tính như lá nha ……..<br/><br/><br/><br/>SG vào mùa mưa như chó thì con người ta thường sống thanh thản và an nhàn hơn những nơi khác, buổi sáng thì đi làm, trưa thì ngủ lại cty còn buồi chiều thì xách thuyền ra ngoài đường bơi, vừa bơi vừa ngẫm nghĩ sự đời, nhà nào nghèo thì dùng thau, nhà nào giàu chút có xuồng, từ đường Xô viết nghệ tĩnh tới bạch đằng, từ ngoài Bến xe miền tây đến 3/2, thuyền everywhere……………..<br/><br/><br/><br/><br/>Nhìn những nụ cười của những cô cậu bé tuổi còn lóc nhóc trên cái thau giặt đồ bơi trên dòng nước có màu socola sữa loại 35k/ ly hay bán ở Passio cực dở ấy, tự nhiên thấy lòng nhẹ nhàng và thanh thản, có đôi khi cuộc sống phải chứng kiến những hình ảnh ấy mới níu con người ta sống chậm lại và nghĩ khác đi.<br/><br/><br/><br/><br/><br/><br/>+SG của những quán CF đầy đủ tiện nghi, đầy đủ loại hình, có nơi thì nhà vệ sinh nhỏ, có nơi to hơn, có nơi như hôm bữa vào uống, lúc đang đi vệ sinh, thả hồn theo dòng nước thì 2 em gái mặc váy trắng và hồng hồn nhiên bước vào, nó nhìn mình, mình cũng nhìn nó, đâu tầm 2s sau mới xác định được giới tính của tụi nó thì tụi nó hét toáng lên và nhìn lại cái biểu tượng nhà vệ sinh:<br/><br/><br/><br/>-“Chết rồi mày ơi, cái thằng này nó k có mặc váy!”.<br/><br/><br/><br/>Và sau đó là k có 1 lời xin lỗi, k có một câu thông cảm nào cả, nhiều khi thấy mình như 1 chiếc lá, đời đẩy tới đâu trôi tới đó, k chống cự, k phản kháng, tựa như 1 cọng cỏ, yếu ớt giữa buổi sớm mai và bị con trâu tới ngậm mất, nghĩ lại éo hiểu sao trâu lại ăn cỏ, à quên trâu ăn cỏ đúng rồi, thôi lỡ viết, ngại xóa.<br/><br/><br/><br/>+SG của những con đường dài xa tít tắp, rộng thênh thang, nơi con người ta thường vô tình đi qua nhau mà k biết vừa đi qua con người sau này sẽ cho con mình bú, nấu cơm cho mình ăn nhưng giữ tiền của mình hàng tháng. Nơi mà con người ta chỉ cần khẽ buông tay có khi sẽ mất nhau mãi mãi, thử ở Thủ Đức đi, lạc nhau là khỏi kiếm đó…………….<br/><br/><br/><br/><br/>+SG của những mùa yêu dấu, những tình cảm mặn nồng của những cặp trai gái gặp nhau, yêu nhau rồi chịch nhau. Ở nước ngoài người ta có 1 ngày cho tình yêu là 14-2, ở SG nó chỉ rộng hơn chút, 2-9 yêu nhau, 30-4 yêu nhau, 1-5 yêu nhau, tết trung thu yêu nhau……..chỉ là đợi có dịp là sắp tới mấy ngày thầy thuốc VN, quân đội nhân dân chắc cũng yêu nhau, ra đường đông như trẩy hội, chỉ tội cho những con người, thỉnh thoảng vẫn về nhà, lôi đôi dép của mình ra:<br/><br/><br/><br/>-“Đến nó cũng còn có đôi!”.<br/><br/><br/><br/><br/>+SG con người ta sống tình cảm là nhiều, vô tình ít hơn và đa phần là giản dị, nếu k biết đường hỏi cái người ta tận tình chỉ, đặc biệt là các anh xe ôm, k 1 chút bực dọc, k 1 chút khó chịu, nhẹ nhàng thoải mái.<br/><br/><br/><br/>Đó là khi hỏi đường, còn khi đi xe ôm, người ta lại càng nhiệt tình hơn, có hồi năm I ngây thơ trong sáng, dễ thương hiền lành, nhà quê chân chất đứng ở chợ Bến thành hỏi anh xe ôm đi qua Bệnh viện SG bao nhiêu, anh nói 30k, thấy cũng rẻ, chắc là xa lắm, mà anh lại có vẻ nhiệt tình, còn bảo sinh viên mà bệnh tật hả, nghe tội quá thôi anh giảm cho 10k.<br/><br/><br/><br/>10k lớn lắm bộ, nhìn anh dãi dầu sương nắng ấy vậy mà còn giảm mình 10k nữa, cảm động rơi nước mắt, tí thì ôm anh để cảm ơn.<br/><br/><br/><br/>Anh chở mình đi một hồi tới, nhìn lại cái Bệnh viện cách chợ Bến Thành chắc đâu tầm 1’ đi bộ và 37 giây nếu mình chạy, hok có còn anh xe ôm dễ thương nào cả, hok có nhiệt tình nào hết, lần đầu tiên khóc, ko phải khóc vì được giảm 10k, khóc vì tờ 20k, khóc vì 1 con người, 1 con người bao năm rồi k được gặp lại……….<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-25T07:34:59.536Z","creator_id":1732,"down_point":1,"tags":[],"title":"ĐÔI ĐIỀU VỀ SÀI GÒN!","top_point":0.924113,"up_point":20}