{"_id":15797,"tags":[],"up_point":10,"down_point":0,"title":"Tại sao những người tập gym thường sử dụng BCAA và nó có thể mang lại tác dụng gì?","body":"<div style=\"text-align:justify;\"><a href=\"https://sauphut90.com/bcaas-la-gi-va-co-tac-dung-nhu-the-nao-trong-viec-xay-dung-co-bap/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>BCAAs là gì?</strong></a><strong>&nbsp;– BCAAs là viết tắt của Branched-chain Amino Acids (chuỗi amino acids phân nhánh), một nhóm các amino acid đặc biệt đã được chứng minh có tác dụng hỗ trợ rất tốt cho các vận động viên và người chơi thể thao ở cường độ cao.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b34a8320bd4811e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">BCAAs được sử dụng khá phổ biến ở những người tập gym hay vận động viên thể thao</figcaption></figure></strong><br><strong>Một cái nhìn cụ thể BCAAs là gì?</strong></div><div style=\"text-align:justify;\"><strong>Amino Acids</strong></div><div style=\"text-align:justify;\">Chúng ta đều biết cơ bắp được xây dựng chính là từ protein, thế nhưng ít ai biết rằng protein không phải là một chất đơn thuần mà nó là sự tổng hợp của nhiều hợp chất hữu cơ, trong đó đóng vai trò quan trọng nhất là 22 loại amino acids khác nhau. Cơ thể chúng ta chỉ có thể tự sản sinh ra được 13 trong số 22 loại amino acids đó, 9 loại amino acids còn lại buộc phải hấp thụ thông qua các loại thực phẩm có nguồn gốc từ thực vật hoặc từ thịt của những loài động vật đã tiêu hóa những loại thực vật này.</div><div style=\"text-align:justify;\">9 loại amino acids thiết yếu (essential amino acids) mà cơ thể không thể tự sản sinh đó là Histidine,Isoleucine,&nbsp;Leucine,&nbsp;Valine, Lysine, Methionine, Phenylalamine, Threonine và Tryptophan. Việc cung cấp đầy đủ tất cả 22 loại amino acids sẽ rất có lợi bởi vì:</div><div style=\"text-align:justify;\">– Hình thành nên các kháng thể.</div><div style=\"text-align:justify;\">– Cấu tạo các mô tế bào mới và tái tạo các mô đã bị hư hại.</div><div style=\"text-align:justify;\">– Cấu tạo nhiễm thể và gen di truyền.</div><div style=\"text-align:justify;\">– Hỗ trợ việc trao đổi chất dinh dưỡng giữa tế bào và huyết quản.</div><div style=\"text-align:justify;\">– Thúc đẩy quá trình mang oxy đi khắp cơ thể.</div><div style=\"text-align:justify;\">Ngược lại, nếu cơ thể bị thiếu đi một hoặc nhiều amino acid thiết yếu nào đó, nó sẽ tự động bổ sung các amino acid bị thiếu từ tế bào thịt của cơ thể. Lâu dần chính điều này sẽ gây nên tình trạng mất cơ bắp (dị hóa cơ).</div><div style=\"text-align:justify;\"><strong>BCAAs</strong></div><div style=\"text-align:justify;\">BCAAs là một nhóm gồm 3 trong số 9 loại amino acids thiết yếu kể trên:</div><ul><li style=\"text-align: justify;\">Leucine</li><li style=\"text-align: justify;\">Isoleucine</li><li style=\"text-align: justify;\">Valine</li></ul><div style=\"text-align:justify;\">Sự khác nhau giữa BCAAs với các loại amino acid khác đó là BCAAs được chuyển hóa từ cơ xương thay vì từ trong gan. Một số tác dụng chính của BCAAs có thể kể đến đó là tăng tốc độ hồi phục đồng thời giảm sự mệt mỏi ở cơ bắp, tăng khả năng hấp thụ protein (chất đạm). Ngoài ra, BCAAs còn chiếm phần lớn trong số các amino acid thiết yếu trong cơ thể, vì thế nếu hoạt động ở cường độ cao mà không cung cấp đủ lượng BCAAs cần thiết, cơ thể sẽ rất dễ xảy ra tình trạng di hóa cơ.</div><div style=\"text-align:justify;\"><strong>Đi sâu hơn về vấn đề BCAAs có tác dụng gì?</strong></div><div style=\"text-align:justify;\">Các tác dụng chính của BCAAs đó là:</div><ul><li style=\"text-align: justify;\">Tổng hợp protein.</li><li style=\"text-align: justify;\">Sản sinh năng lượng.</li><li style=\"text-align: justify;\">Hình thành nên alanine và glutamine.</li><li style=\"text-align: justify;\">Chi phối hoạt động của leptin (hoóc-môn quản lý năng lượng trong cơ thể).</li></ul><div style=\"text-align:justify;\"><strong>Tác dụng tổng hợp protein</strong></div><div style=\"text-align:justify;\">BCAAs giúp tăng cường sự tổng hợp protein trong cơ bắp. Điều này vừa hỗ trợ cho việc xây dựng các khối cơ và chống lại các hư hại có thể xảy ra.</div><div style=\"text-align:justify;\">Sự tổng hợp protein trong cơ bắp diễn ra khi các amino acid kết hợp với nhau tạo nên các mô cơ, kích thích việc sản sinh insulin cho phép giải phóng lượng đường trong máu để các tế bào cơ có thể hấp thụ và chuyển hóa thành năng lượng mỗi khi chúng ta tập luyện.</div><div style=\"text-align:justify;\"><strong>Sản sinh năng lượng</strong></div><div style=\"text-align:justify;\">Các amino acid được phân loại thành glucogenic, ketogenic và một dạng là sự kết hợp giữa glucogenic và ketogenic. Trong đó Leucine chính là ketogenic đóng vai trò quan trọng nhất trong 3 loại BCAAs, vì nó có ảnh hưởng rất lớn đến việc xây dựng nên protein trong các khối cơ bắp. Valine hoàn toàn là glucogenic còn Isoleucine thuộc dạng kết hợp giữa glucogenic và ketogenic, cả 2 đều có thể được dùng để sản xuất glucose, cung cấp năng lượng cho cơ thể và đồng thời giảm sự mệt mỏi khi luyện tập.</div><div style=\"text-align:justify;\">Việc bổ sung BCAAs trong suốt quá trình vận động ở cường độ cao sẽ giúp duy trì năng lượng, giữ ổn định lượng đường trong máu và đặc biệt là tránh được tình trạng mất cơ.</div><div style=\"text-align:justify;\"><strong>Hỗ trợ sự tạo thành Alanine và Glutamine</strong></div><div style=\"text-align:justify;\">Trong suốt quá trình tập luyện, nhu cầu về 2 loại amino acid Alanine và Glutamine sẽ liên tục tăng cao và để đáp ứng lại yêu cầu này, cơ thể sẽ bù đắp bằng cách lấy các amino acid có trong các khối cơ. Điều này cũng đồng nghĩa với việc khối lượng cơ bắp sẽ bị giảm xuống do mất đi lượng protein cần thiết.</div><div style=\"text-align:justify;\">Glutamine còn giúp gia tăng số lượng tế bào trong cơ thể, kích thích sự đồng hóa và ngăn chặn dị hóa cơ. Hơn nữa, glutamine đóng vai trò trung chuyển nitơ đến các cơ quan, giảm sự mệt mỏi cũng như thời gian hồi phục của cơ bắp sau các bài tập nặng.</div><div style=\"text-align:justify;\"><strong>Chi phối hoạt động của hoóc-môn Leptin</strong></div><div style=\"text-align:justify;\">Leptin tham gia vào quá trình trao đổi chất của cơ thể, ảnh hưởng tới cân nặng và sự thèm ăn của chúng ta. Nhiều nghiên cứu đã cho thấy có một sự liên hệ chặt chẽ giữa việc hoóc-môn Leptin được tiết ra nhiều hơn ở những người có lượng mỡ cao và tiết ra ít hơn ở những người có tỷ lệ mỡ trong người thấp.&nbsp;Điều này giải thích cho việc những người theo đuổi chế độ ăn kiêng thường sẽ rất hay cảm thấy đói, bởi lẽ lượng Leptin tiết ra khi đó sẽ giảm xuống, cơ thể luôn ở trong trạng thái thèm ăn nhằm hối thúc nạp thêm năng lượng để khôi phục lượng mỡ như trước, ở ngưỡng cảm thấy dễ chịu.</div><div style=\"text-align:justify;\">Chính lúc này Leucine sẽ phát huy tác dụng.&nbsp;Leucine kích thích hoóc-môn Leptin và gây cho cơ thể cảm giác như đã nhận được đủ một lượng calories cần thiết, mọi hoạt động của cơ thể vẫn sẽ tiếp tục diễn ra một cách trơn tru, đặc biệt là quá trình trao đổi chất.</div><div style=\"text-align:justify;\">Bài viết được lấy nguồn từ: Derek Charlebois – bodybuilding</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":23647,"created_at":"2018-09-21T02:53:53.008Z"}