{"_id":8070,"title":"“Một dân tộc không thích đọc sách là một dân tộc không có hy vọng.”","body":"<blockquote><div>Mới đây, bài viết có tiêu đề “Người Trung Cộng không đọc sách khiến người ta quan ngại” của một kỹ sư người Ấn Độ rất nổi tiếng trên mạng. Anh ấy cho rằng có lẽ không nên chỉ trích quá nặng nề về vấn đề này. Thế nhưng, tôi lo lắng rằng nếu cứ kéo dài như thế này thì tương lai của Trung Cộng có thể sẽ phải ‘trả giá’ vì điều này.<br><br>Trên chuyến bay đến Thượng Hải, chính vào thời gian nghỉ ngơi trong chuyến bay dài, đèn trong khoang máy bay đã tắt, tôi đã rất ngạc nhiên khi phát hiện ra rằng về cơ bản thì những người không ngủ mà chơi iPad đều là người Trung Cộng, và họ đều đang chơi game hoặc xem phim, chẳng có ai đọc sách cả. Cảnh tượng này cứ lưu lại mãi trong đầu tôi. Thật ra, lúc đợi máy bay ở sân bay Frankfurt, tôi có chú ý thấy các hành khách người Đức đa phần đều yên tĩnh đọc sách hoặc làm việc. Hành khách Trung Cộng thì đa phần hoặc mua sắm, hoặc nói cười lớn tiếng và so sánh giá cả.<br><br>Hầu như người Trung Cộng hiện nay có hơi thiếu kiên nhẫn khi ngồi yên tĩnh đọc một quyển sách. Có một lần tôi và một người bạn Pháp cùng đợi xe ở ga xe lửa Hồng Kiều, người bạn này lần đầu tiên đến Trung Cộng bỗng hỏi tôi: “Vì sao người Trung Cộng đều gọi điện thoại hoặc chơi game vậy, không có ai đọc sách cả à?”. Tôi nhìn lướt qua, quả thật là như vậy. Mọi người đều đang gọi điện thoại (nói chuyện lớn tiếng), cúi đầu gửi tin nhắn, lướt weibo hoặc chơi game. Hoặc bận rộn một cách ồn ào, hoặc bận rộn một cách cô độc, chỉ có sự yên tĩnh hoàn toàn là thiếu thôi.<br><br>Theo truyền thông đưa tin, trung bình một năm người Trung Cộng đọc 0,7 quyển sách, so với người Hàn, Nhật, Nga lần lượt là 7 quyển, 40 quyển và 55 quyển thì số lượng sách mà người Trung Cộng đọc ít đến mức đáng thương.<br><br>Tại khắp các thành phố cho đến thị trấn lớn nhỏ ở Trung Cộng, ngành công nghiệp giải trí phát triển nhất chính là các khu mạt chược và quán net, một thị trấn nhỏ hơn 10.000 người có 10 khu mạt chược và 5 đến 6 quán net là chuyện bình thường. Người trung niên và lớn tuổi thì chơi mạt chược, thanh niên thì lên mạng còn thiếu niên và trẻ nhỏ xem TV. Đời sống giải trí của người Trung Cộng hầu như gắn liền với mạt chược, lên mạng và xem TV.<br><br>Dù ở quán net hay phòng máy ở trường đại học thì chúng ta đều có thể nhìn thấy đa số mọi người đều đang chơi game, một phần thì chat. Số học sinh tìm tài liệu hoặc đọc sách trên mạng hay trong thư viện ít còn hơn cả ít. Còn lãnh đạo các bộ phận, cả ngày bận rộn đối phó với các loại kiểm tra, xã giao, tiệc tùng, việc đọc sách đã trở thành việc riêng của người đi học rồi, mà có lẽ có rất nhiều học sinh cũng chẳng đọc sách nữa. Việc này quả thật khiến người ta phải lo lắng!</div><div><br><figure class=\"aligncenter\"><img src=\"http://trithucvn.net/wp-content/uploads/2017/05/doc-sach.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sách là kho tàng tri thức. (Ảnh qua donedeal.ie)</figcaption></figure></div><br><br><br>***<br><br>Người Trung Cộng không thích đọc sách có 4 nguyên nhân: Một là tố chất văn hóa của người dân ngày nay là kém. Hai là từ nhỏ không rèn luyện thói quen đọc sách. Ba là lối “giáo dục đối phó” khiến trẻ em không có thời gian và tinh thần để đọc sách ngoài bài học. Bốn là càng ngày càng thiếu sách hay.<br><br>Tác phẩm “Xã hội IQ thấp” của bậc thầy quản lý người Nhật Kenichi Ohmae đã vô tình chạm đến dây thần kinh nhạy cảm của người Trung Cộng. Ông có viết rằng: Khi đi du lịch ở Trung Cộng, tôi nhận ra rằng khắp phố xá đều là tiệm mát xa, còn tiệm sách thì rất ít, trung bình mỗi ngày người Trung Cộng đọc sách chưa đến 15 phút, số lượng sách trung bình một người đọc cũng chỉ chiếm một phần mấy chục so với người Nhật, Trung Cộng là “quốc gia IQ thấp” điển hình, tương lai hoàn toàn không có hy vọng trở thành một nước phát triển.<br><br>Trên thế giới này có hai quốc gia thích đọc sách nhất, một là Israel, hai là Hungary. Trung bình một năm người Israel đọc 64 quyển sách. Khi trẻ em vừa biết nhận thức, hầu như người mẹ nào cũng đều nghiêm túc nói với con mình rằng trong sách cất giấu trí tuệ quý báu hơn rất nhiều so với tiền bạc hay kim cương, và trí tuệ là thứ mà không có bất cứ ai có thể cướp đi được.<br><br>Người Do Thái là dân tộc duy nhất không có người mù chữ trên thế giới, ngay cả người ăn xin cũng không thể không có sách. Trong mắt người Do Thái, yêu thích đọc sách không chỉ là một thói quen, mà là một phẩm chất đạo đức tốt đẹp mà con người cần có. Lấy một ví dụ điển hình nhất đó là vào “ngày Sabbath”, tất cả người Do Thái đều phải dừng mọi hoạt động buôn bán và giải trí, các cửa hàng, quán ăn, khu vui chơi đều phải đóng cửa, phương tiện công cộng cũng dừng lại, ngay cả các chuyến bay cũng dừng bay, mọi người chỉ ở nhà cầu nguyện vào “ngày Sabbath”. Thế nhưng có một việc đặc biệt được cho phép đó là tất cả các cửa hàng sách trong cả nước đều được mở cửa. Đây cũng là ngày có nhiều người đến tiệm sách nhất, mọi người đều yên tĩnh đọc sách ở đó.<br><br>Quốc gia còn lại là Hungary, diện tích lãnh thổ và dân số của đất nước này đều không đến 1/100 Trung Cộng, thế nhưng họ lại có gần 20.000 tiệm sách, trung bình mỗi 500 người có một cái thư viện, còn nước tôi thì trung bình 459.000 người mới có một cái thư viện. Hungary cũng là nước có nhiều người đọc sách nhất trên thế giới, số người đọc sách mỗi năm lên đến hơn 5 triệu người, chiếm hơn ¼ dân số.<br><br>Tri thức chính là sức mạnh, tri thức chính là tài nguyên. Một quốc gia chủ trương học tập bằng cách đọc sách đương nhiên sẽ thu về được nhiều kết quả tốt. Người Israel tuy dân ít nhưng có rất nhiều nhân tài. Lập quốc tuy không lâu, nhưng có đến 8 người được giải Nobel. Môi trường ở Israel khắc nghiệt, đa phần lãnh thổ là sa mạc, nhưng Israel đã biến nước mình thành ốc đảo trên sa mạc, trồng trọt lương thực không chỉ đủ cho nước mình ăn mà còn không ngừng xuất khẩu sang nước khác.<br><br>Còn Hungary có 14 người từng được giải Nobel về vật lý, hóa học, y học, kinh tế, văn học, hòa bình v.v…. Nếu tính theo tỉ lệ dân số thì Hungary xứng đáng là “quốc gia Nobel”. Họ có rất nhiều phát minh, có thể nói là không đếm xuể, từ những dụng cụ nhỏ cho đến các sản phẩm tiên tiến. Một quốc gia nhỏ bé, vì thích đọc sách mà có được trí tuệ và sức mạnh, nhờ đó mà biến chính mình thành “nước lớn” khiến người khác không thể không phục.<br><br>Còn nhớ có một học giả từng nói: Quá trình phát triển tinh thần của một người là quá trình đọc sách của người đó, còn ranh giới tinh thần của một dân tộc ở một mức độ nào đó được quyết định ở mức độ đọc sách của cả dân tộc đó. Một xã hội rốt cuộc là phát triển hay thụt lùi thì phải xem nguồn rễ của việc đọc sách có sâu hay không, những người đang đọc sách, đọc những quyển sách gì quyết định tương lai của một quốc gia. Đọc sách không chỉ ảnh hướng đến cá nhân, mà còn tác động đến cả dân tộc, cả xã hội. Phải biết rằng: Một dân tộc không thích đọc sách là một dân tộc đáng sợ; một dân tộc không thích đọc sách là một dân tộc không có hy vọng.<br><br>Hành lý duy nhất mà Napoleon mang theo chính là sách. Sách chính là sức mạnh!<br>Khi rảnh rỗi hãy đến thư viện, chứ đừng đến rạp phim hay đi dạo phố!<br><br><br>(Bài viết chỉ là lập trường và quan điểm cá nhân của người viết)<br><strong><em>Theo Secret China</em></strong><br><strong>Ngọc Trúc</strong> biên dịch</blockquote><div>Ý kiến cá nhân: Đơn giản là \"đại đa số\" người Trung Quốc nói riêng và người Đông Nam Á nói chung (đã bao gồm Việt Nam) luôn thích thứ gì nhanh chóng, không đòi hỏi tư duy hay bỏ ra công sức gì nhiều để đạt được mục đích đã đề ra nên những thứ đòi hỏi sự kiên nhẫn và sức chịu đựng cao để đạt được mục đích đã đề ra như là việc đọc sách thì thường không được coi trọng lắm. Kể cả có học thức cao cũng vậy vì \"đều mang gene\" giống nhau?<br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3309,"created_at":"2017-06-08T00:34:17.819Z","down_point":1,"up_point":13,"tags":[]}