{"_id":17628,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":11,"down_point":0,"title":"Chuyện \"nhường ghế\"","body":"<div>Câu chuyện muôn thuở của bọn sinh viên và những người luống tuổi trên xe buýt.</div><div>Dám cá là ai cũng biết đến câu <strong>\"Quý khách vui lòng nhường ghế cho người già và trẻ em\"</strong> nhỉ.</div><div>Mỗi lần lên xe, nhìn thấy cảnh các bạn trẻ nhường ghế cho các cụ, các bé thì cũng thích mắt lắm, cũng vui lắm là bọn sinh viên bây giờ cũng không láo lếu lắm nhỉ. Sau nhiều và nhiều lần tự động đứng lên nhường ghế như thế, các cô bác trung niên (chưa già) lại cho rằng việc bọn trẻ nhường ghế là việc tất yếu và là trách nhiệm của người trẻ. Nếu một bà cô nào đó lên xe mà sinh viên không nhường ghế thì sẽ bị đánh giá, bị xét nét này kia. Tôi đi xe buýt thì có gặp một phụ nữ chân tay không yếu nhưng thích ngồi. Cô này yêu cầu phụ xe tìm giúp chỗ ngồi. Khi đến chỗ bạn sinh viên này thì bà cô nói \"Cháu ơi nhường ghế cho người già kìa\" x2. Đàn anh của tôi thì chưa kịp đặt mông ngồi xuống đã bị một U50 chỉ tay đuổi thẳng cổ vì ghế dành cho người già :))</div><div>Oh yeah. Thứ nhất, người già là thế nào? Ở Việt Nam là trên 60 tuổi cơ ạ. Và vì thế, nếu ko xét đạo đức thì bọn trẻ không phải nhường ghế cho người chưa đến 60 tuổi nhỉ?&nbsp;</div><div>Thứ hai, câu được trích dẫn ở trên có hai chữ \"VUI LÒNG\". Chính 2 chữ này&nbsp;cũng thể hiện sự tự nguyện và mang tính đạo đức của hành động \"nhường ghế\". Không ai ép bọn sinh viên trẻ nhường ghế và cũng chẳng có quyền ép bọn này làm việc đó.</div><div>Thứ ba là thái độ của mấy người yêu cầu nhường ghế. Như bà cô trên kia chẳng hạn, thái độ rất khó chịu và đối với mình, nó là \"Bất lịch sự\". Bởi vì thái độ không lịch sự nên không ít sinh viên đứng lên nhường ghế nhưng rất miễn cưỡng.&nbsp;</div><div>Thứ tư là chính mấy chị làm công sở. Mấy chị này đảm bảo sẽ không nhường ghế nếu như vẫn còn chỗ ngồi. Ừ thì còn chỗ nhường làm gì. Nhưng mà lúc đông thì sao? Automatically sinh viên nhường chỗ trước chứ không bao giờ là các chị này. Lí do là \"đi giày cao gót\", \"đi làm mệt\"... Tôi không hiểu tại sao những người này lại thích một cái ghế ngồi đến mức ôm nhau 2 ngườ ngồi 1 ghế? Không hiểu là đứng một lúc thì mệt chỗ nào.&nbsp;</div><div>Và hệ lụy của cái tư tưởng \"VUI LÒNG NHƯỜNG GHẾ CHO NGƯỜI GIÀ\" này là gì? Là bọn sinh viên đứa nào ngồi ghế sẽ giả vờ ngủ (hoặc ngủ thật) để thoát cảnh nhường ghế và được ấm mông. Là đi xe máy cho đỡ nhọc lòng. Hoặc là kệ xác các ông các bà muốn nói gì cũng được, tôi đếch muốn nhường.</div><div>Bản thân tôi không phải người vì tham cái ghế ngồi mà viết bài này. Nhưng mà hãy thông cảm cho một con người phải đứng trên xe buýt gần 2 tiếng để đi từ Nhổn đến Giải Phóng trên con 32 lúc nào cũng đông nghịt, đi bộ lang thang tìm đường ở Bách Khoa rồi lại leo lên xe đi về. Thêm nữa là sẽ chả có bà cô nào hiểu được cảm giác của một con lùn phải bám tay vịn treo trên đầu suốt 2 tiếng đi và 1 tiếng về cả. Tôi chỉ bất mãn với những người cho rằng việc làm đạo đức là mang tính đương nhiên thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7535,"created_at":"2018-12-10T06:08:35.831Z"}