{"_id":20972,"tags":[{"_id":"5aab7d8eed18ae6451d3de77","name":"MỸ THUẬT"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}],"up_point":16,"down_point":0,"title":"Georges Braque, Pablo Picasso và chủ nghĩa lập thể trong hội họa (Cubism).","body":"<div>Đầu thế kỷ 20, hội họa bắt đầu có những bước chuyển mình mạnh mẽ khi những trường phái hội họa hiện đại ngày càng thu hút được nhiều họa sĩ thực hiện. Nổi bật có thể kể tới trường phái dã thú (Fauvism), trường phái biểu đạt cảm xúc (Expressionism), &nbsp;trường phái lập thể (Cubism) và trường phái tương lai (Futurism). Nhìn chung các trường phái mỹ thuật xuất hiện vào đầu thể kỷ 20 đều hướng tới việc bỏ qua kỹ thuật truyền thống, hướng tới một cái nhìn trực quan hơn cho người xem thông qua việc bộc lộ cảm xúc mạnh mẽ hơn từ các họa sĩ. Những phòng trào hội họa mới này đóng vai trò hết sức quan trọng cho nghệ thuật đương đại, tiêu biểu là chủ nghĩa lập thể (Cubism), nguồn cảm hứng rất lớn cho các nhà thiết kế hiện nay.</div><div>Các tác phẩm thuộc trường phái lập thể (Cubism) không tái hiện đối tượng vẽ lại trên khuôn tranh một cách hoàn mĩ nhất theo từng khối, chi tiết hay sắc độ. Thay vào đó, các họa sĩ phân tích đối tượng một cách kĩ lưỡng, chọn ra những đặc điểm nổi bật nhất kết hợp rồi sử dụng những mảng hình học phẳng cắt ghép lại tạo nên tác phẩm mang hình thức trừu tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a917aab0785311e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bottle and fishes- Georges Braque, 1912.</em></figcaption></figure></div><div>Pablo Picasso và Georges Braque là hai danh họa khởi xướng cho trường phái mĩ thuật này tại khu Montmare, kinh đô ánh sáng của Paris vào năm 1906. sau đó họ cùng nhau làm việc từ năm 1907 cho tới năm 1914 khi chiến tranh thế giới thứ nhất bắt đầu. Họ là những người đã đặt nền móng và hoàn thiện những kĩ thuật và lí luận căn bản nhất cho trường phái lập thể.</div><div>Giai đoạn đầu của chủ nghĩa lập thể chưa được định hình rõ ràng, khi hai họa sĩ tiên phong là Georges Braque và Pablo Picasso vẫn đang trong giai đoạn hoàn thiện những quy tắc căn bản nhất. Những tác phẩm trong giai đoạn này được lấy cảm hứng từ những họa sĩ của giai đoạn hậu chủ nghĩa ấn tượng, nổi bật là Paul Cezanne và Georges Seurat với tông màu đơn sắc, những đừng nét và hình khối đan xen lẫn nhau không hoàn thiện, mang tính thử nghiệm và ngẫu hứng của hai họa sĩ tiên phong.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dda3cc80785a11e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Những cô nàng ở Avignon - Pablo Picasso, 1907.</em></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bức tranh được coi như là phát súng khởi đầu cho trường phái lập thể.</em></figcaption></figure></div><div>Thừa hưởng những kĩ thuật và lí luận từ những năm 1907 - 1912, giai đoạn tiếp theo của chủ nghĩa lập thể, lập thể tổng hợp đã thổi một làn gió mới vào hội họa hiện đại. Dựa vào những kĩ thuật chọn lọc, phân tích chi tiết, loại bỏ các quy tắc phối cảnh và sự kết hợp với các mảng hình mang tính kỷ hà, những bảng màu rực rỡ, những tác phẩm trong giai đoạn lập thể tổng hợp đã trở nên gần gũi hơn và trực quan hơn đối với đại chúng. Ở giai đoạn này, các đường nét và mảng hình không còn mang tính thử nghiệm, ngẫu hững và phá cách như giai đoạn trước đó nữa. Những đối tượng trong những tác phẩm ở giai đoạn này được tái tạo lại trên khung tranh với hình dáng mới, đơn giản hơn nhưng vẫn giữ lại được những chi tiết nổi bật của đối tượng. Cũng trong giai đoạn này, Georges Braque đã phát kiến ra kĩ thuật dán giấy. Kĩ thuật dán giấy kết hợp với sơn dầu của Georges Braque được các họa sĩ học lại và mở ra một tiềm năng vô hạn cho hội họa hiện đại khi có vô vàn cách kết hợp các mẫu giấy cắt ra với các bề mặt chất liệu khác nhau và bố cục khác nhau. Giai đoạn lập thể tổng hợp cũng là giai đoạn ảnh hưởng tới hội họa hiện đại nhất khi rất nhiều các nhà thiết kế cho tới tận bây giờ vẫn khai thác rất nhiều từ những tác phẩm trong giai đoạn này để áp dụng vô tác phẩm của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/685460d0785e11e9a8a54dcdf1030b63.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bottle of Rhum - Georges Braque, 1914.</em></figcaption><div><br></div><div>Sau năm 1926, chủ nghĩa lập thể không còn hoạt động mạnh mẽ nữa. Tuy nhiên hình thức chia cắt và hình học hóa đối tượng trong hội họa của Georges Braque, Pablo Picasso và các họa sĩ trong giai đoạn lập thể tổng hợp đã tạo ra một nguồn cảm hứng lớn cho các họa sĩ thế hệ sau này tạo ra các cách biểu đạt cảm xúc mãnh liệt hơn và tạo hình mới mẻ, sáng tạo, phóng khoáng hơn, tạo nên sự hấp dẫn của hội họa đối với đại chúng.</div></figure></div><div><em>Bài viết có tham khảo và tổng hợp từ nhiều nguồn khác nhau:</em><br><a href=\"https://vi.wikipedia.org/wiki/L%E1%BA%ADp_th%E1%BB%83\" target=\"_blank\">https://vi.wikipedia.org/wiki/L%E1%BA%ADp_th%E1%BB%83</a><br><a href=\"http://designs.vn/tin-tuc/chu-nghia-lap-the-la-gi-_15761.html#.XN4sbsgzZPY\" target=\"_blank\">http://designs.vn/tin-tuc/chu-nghia-lap-the-la-gi-_15761.html#.XN4sbsgzZPY</a><br><a href=\"https://idesign.cuocsong360.vn/art-and-ads/ban-tom-tat-15-phong-trao-nghe-thuat-va-thiet-ke-noi-bat-phan-1-349583.html\" target=\"_blank\">https://idesign.cuocsong360.vn/art-and-ads/ban-tom-tat-15-phong-trao-nghe-thuat-va-thiet-ke-noi-bat-phan-1-349583.html</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32427,"created_at":"2019-05-17T05:05:20.170Z"}