{"_id":12167,"title":"P5: Làm thế nào để trưởng thành ? - Mark Manson","body":"<div><br><figure class=\"aligncover\"><img src=\"https://markmanson.net/wp-content/uploads/2018/03/how-to-grow-up-and-be-more-mature-cover.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://markmanson.net/how-to-grow-up\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How to Grow the Fuck Up: A Guide to Humans</strong><br><em class=\"markup-em\">Learning how to grow up and be more mature starts with knowing what you truly value. Being an adult means sticking to your values, even when it's not popular or doesn't benefit you.</em>markmanson.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://markmanson.net/how-to-grow-up\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de8ff6b0201c11e88751e569ed23e2c9.jpg);\"></a></div></h1><h1><br></h1><div>Bài này là bài tiếp theo của Bài <strong>Giá trị cá nhân</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/P4-Lam-the-nao-nhan-dien-gia-tri-ca-nhan-cua-ban-8uw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">P4: Làm thế nào nhận diện giá trị cá nhân của bạn?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Người Suy Nghĩ trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/P4-Lam-the-nao-nhan-dien-gia-tri-ca-nhan-cua-ban-8uw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dc27790202311e8b243c575a4ee477f.jpg);\"></a></div></div><div><br></div><h1>Phần 1: Phân biệt Trẻ con, Thanh niên, Người lớn<br><figure class=\"alignright\"><img src class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd9477f0202311e88751e569ed23e2c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>Trẻ con:</strong> tìm kiếm niềm vui, thỏa<br>&nbsp;mãn</div><div><strong>Thanh niên</strong>:&nbsp;Bắt đầu hiểu nguyên tắc cuộc sống, hành động để <strong>đánh đổi</strong> lấy thỏa mãn</div><div><strong>Người lớn</strong>: hành động theo <strong>nguyên tắc,</strong> không nhằm đổi lấy cái gì cả</div><h1><br></h1><h1>Phần 2: Làm thế nào để Trưởng thành</h1><div><br></div><h2>Bước 1 - Thất bại</h2><div>Rất &nbsp;có thể, nếu bạn đang đọc bài này, và bạn vẫn đang kiên trì tổ chức cuộc &nbsp;sống của bạn xung quanh <strong>giá trị niềm vui / đau khổ</strong>, hoặc các <strong>giá trị trao đổi / quy tắc</strong>, có thể bạn không cần tôi giải thích tại sao chúng gây ra &nbsp;vấn đề - cuộc sống của bạn đã là một mớ hỗn độn.</div><div><br></div><div>Nhưng chỉ trong trường hợp của bạn , ở đây bạn đã:&nbsp;</div><div>- &nbsp; <strong>Giá &nbsp;trị niềm vui / đau khổ</strong> không vì lý do đơn giản rằng niềm vui và đau khổ là &nbsp;những yếu tố dự báo lâu dài về Sức khoẻ, trưởng &nbsp;thành và hạnh phúc. OK, vâng, chạm vào một cái bếp lò nóng và bạn không nên làm điều đó nữa. Nhưng nói dối &nbsp;với một người bạn? Hay thức dậy sớm để làm việc? Hoặc, như, không hút cần . Đây chỉ là một vài trong số hàng triệu ví dụ mà theo đuổi giá trị niềm vui / đau sẽ dẫn bạn đi lạc đường.</div><div>- <strong>Các &nbsp;giá trị về trao đổi / quy tắc</strong> làm bạn căm ghét sự tin cậy, thân mật và &nbsp;tình yêu cần thiết để giữ được một con người lành mạnh và cảm xúc về &nbsp;con người. Điều này là bởi vì, khi bạn xem tất cả các mối quan hệ và hành động &nbsp;như là một phương tiện để kết thúc, bạn sẽ nghi ngờ một động cơ ẩn bên &nbsp;trong mọi thứ xảy ra và mọi thứ người khác làm với bạn.</div><div><br></div><div>Trước khi bạn có thể tiếp tục và học hỏi từ những hệ thống giá trị thiếu sót này, bạn phải trải nghiệm nỗi đau từ sự thất bại . Điều đó có nghĩa là không phủ nhận rằng hệ thống đang thất bại. Điều đó có nghĩa là <strong>không tránh được nỗi đau của sự thất bại</strong> đó. Điều đó có nghĩa là <strong>phải đối mặt với sự thất bại</strong> đó và thừa nhận công bằng mà nói : rằng bạn bị sấp mặt , và có cách một cách tốt hơn.</div><h2><br></h2><h2>Bước 2 - Nhập cuộc chơi</h2><div>Con người hành động trên một <strong>giá trị niềm vui &nbsp;/ đau khổ</strong>&nbsp; trẻ con , lấy được <strong>lòng tự &nbsp;trọng</strong> từ bao nhiêu niềm vui hoặc đau khổ ta cảm thấy. Vì vậy, khi ta cảm thấy tốt, ta cảm thấy tốt về bản thân, và khi ta cảm thấy xấu, họ cảm thấy xấu về bản thân mình. Vì vậy, khi một người bị đập cho theo thời gian, lời giải thích đầu tiên của họ có thể sẽ là , \"Tôi là một đồ bỏ đi . Tôi là một người kinh khủng. Tôi đang nghĩ gì vậy? \"</div><div><br></div><div><strong>Điều này có hại</strong>. Điều này có thể làm cho vấn đề tồi tệ hơn. Vấn đề không phải là bạn. Vấn đề là những gì bạn đang chọn làm giá trị, làm thế nào bạn đang chọn để xem thế giới và cách thức mà nó hoạt động. Không có gì sai với niềm vui. Không có gì là sai trái với đau khổ cả. <em>Đó là lý do mà mỗi lần xảy ra đều đúng hoặc sai.</em></div><div><br></div><div>Nhận &nbsp;thức được sự thật này là điều nhẹ nhàng đẩy <strong>hệ thống giá trị</strong> của bạn &nbsp;vào một <strong>mức thương lượng / giao dịch trưởng thành</strong> hơn. Bạn đã không &nbsp;tổn thương bởi vì bạn gây ra đau đớn. Bạn tổn thương vì bạn gây ra nỗi đau <em>vì lý do xấu</em>. Lý do người lái xe say rượu đánh người không phải là phi đạo đức, &nbsp;không phải vì người ta bị tổn thương - đó là vì người lái xe say rượu là &nbsp;đáng khiếm nhã hơn người kia - nghĩa là <strong>giao dịch là không công bằng</strong>.</div><div><br></div><div>Rất &nbsp;nhiều người cố gắng \"khắc phục\" những người bị các hành động cưỡng bức &nbsp;và bị <strong>mắc kẹt trong hệ thống giá trị niềm vui / đau khổ</strong> bằng cách đưa họ &nbsp;thẳng đến giai đoạn trưởng thành. Họ muốn dạy cho người nghiện ma túy sự trung thực. Họ muốn thuyết phục những kẻ lạm dụng bạo lực về tầm quan trọng của sự rộng lượng và kiên nhẫn.</div><div><br></div><div>Nhưng bạn không thể làm điều đó. Bạn không thể bỏ qua các giai đoạn. Điều đó giống như bỏ qua đại số và đi thẳng vào tích phân. Bạn <strong>không thể đi từ con đến người lớn mà không phải là một thanh thiếu niên ở giữa.</strong></div><div><br></div><div>Những người bị mắc kẹt khi bắt buộc phải học cách suy nghĩ trước những điều trong các điều khoản giao dịch. Nghiện rượu không phải là xấu vì cơ thể của bạn là một ngôi đền và tự gây hại về bản chất là sai - đó là những giá trị người lớn.</div><div><br></div><div>Không, nghiện rượu là xấu vì nó là một giao dịch tồi. Nó làm mọi người đau khổ. Những người không xứng đáng. Những người bạn yêu thích và muốn giúp đỡ. Nó ảnh hưởng lên kế hoạch cuộc sống khác. Nó phá hủy gia đình, tài chính và lòng trung thành.&nbsp;</div><div><br></div><div>Những người nghiện và bọn tội phạm thường vượt qua điều này bằng cách vượt lên một số <strong>giá trị trao đổi</strong> . Đối với một số, đó là <strong>tôn giáo.</strong> Nhưng đối với hầu hết mọi người, nó thường là <strong>người thân yêu</strong>. Tôi &nbsp;đã từng nói chuyện với một người nghiện ma túy đã hồi phục và nói rằng &nbsp;điều duy nhất khiến anh ta vượt qua là con gái của anh ta. Anh ta đã không nói gì về bản thân mình. Nhưng ý nghĩ về việc cô mất đi cơ hội có một người cha, khi cô không &nbsp;làm gì để xứng đáng, đã đưa anh đến đường cùng và cuối cùng khiến anh tỉnh thức.</div><div><br></div><div>Những &nbsp;người nghiện thường nói về \"chạm đáy \". Đáy dốc là một nơi cực kì tàn &nbsp;phá, đau đớn đến nỗi họ không còn có thể tránh được thực tế đơn giản là &nbsp;hành vi của họ đang hủy hoại cuộc sống của họ và cuộc sống của người &nbsp;khác. Chỉ với việc thực hiện đau đớn này mà người nghiện phải đối mặt với bản chất giao dịch của cuộc sống. Sự lựa chọn của họ có hậu quả, không chỉ vì bản thân trong tương lai, mà còn cho những người khác. Và những hậu quả đó phải được quản lý.</div><div><br></div><div>Chúng ta <strong>vượt qua</strong> các giá trị trẻ con khi chúng ta nhận ra rằng chúng &nbsp;ta có chân trong &nbsp;cuộc chơi - rằng có những hậu quả cho hành động của &nbsp;chúng ta vượt ra ngoài chính mình.</div><div><br></div><div>Đây &nbsp;là lý do tại sao nghiên cứu đã phát hiện ra rằng những cách hiệu quả &nbsp;nhất để phá vỡ thói quen xấu là &nbsp;- để mặc cả cho nó. Hãy &nbsp;thử điều này: viết cho người bạn thân nhất của bạn một tấm séc với giá &nbsp;3.000 đô la và nói với anh ta nếu bạn đã hút thuốc lá, anh ấy có &nbsp;thể lấy tiền mặt. Thật đáng kinh ngạc về hiệu quả của việc này. <strong>Tạo ra hậu quả cho chính mình. Tạo ra trách nhiệm</strong>.</div><div><br></div><h2>Bước 3 - Sẵn sàng hy sinh vì điều đó</h2><div><br>Đứng vững trên các<strong>&nbsp;giá trị trao đổi / thương lượng</strong> sẽ làm cho bạn trở thành một con người hoạt động tốt. Nhưng nó sẽ không làm cho bạn là một người lớn trưởng thành. Bạn vẫn sẽ phải chịu đựng các mối quan hệ giao dịch, độc hại và khủng hoảng về ý nghĩa trong cuộc sống hàng ngày của bạn.<br><br>Sự khác biệt chính giữa thanh niên và người lớn là <strong>người &nbsp;thanh niên sợ</strong> làm bất cứ điều gì trừ khi họ cảm thấy <strong>tự tin rằng &nbsp;họ sẽ nhận được một cái gì đó để đổi lấy nó</strong>:<br><br>&nbsp; - &nbsp; &nbsp;Họ không muốn có nguy cơ từ bỏ công việc của họ trừ khi họ biết họ sẽ hạnh phúc hơn ở một nơi khác.<br>&nbsp; - &nbsp; Họ không muốn nói với ai đó họ có tình cảm với họ trừ khi họ có thể đảm bảo một mối quan hệ thỏa mãn sẽ xảy ra.<br>&nbsp; - &nbsp; Họ không muốn chia sẻ những ý tưởng của họ trừ khi họ biết họ sẽ giành được sự chấp thuận của người khác.<br><br>Đối với<strong>&nbsp;thanh niên</strong>, cách họ cảm nhận về bản thân được xác định bằng cách họ có thể <strong>mặc cả với thế giới</strong>. Và nếu họ không thương lượng với thế giới, thì họ sẽ <strong>tự trách mình</strong>. Vì lý do này, thanh thiếu niên <strong>sợ hãi từ chối hoặc thất bại</strong>. Đối với họ, thất bại hoặc bị từ chối là một cái chết vì mọi thứ họ &nbsp;muốn từ thế giới - tất cả ý nghĩa, mọi mục đích - sẽ bị từ chối.<br><br>Đó là sự sẵn lòng chết này dẫn đến s<strong>ự trưởng thành</strong>. Sự trưởng thành xảy ra khi người ta nhận ra rằng cách duy nhất để chinh phục đau khổ là trở nên không bị ảnh hưởng vì đau khổ. Sự &nbsp;trưởng thành xảy ra khi người ta nhận ra rằng <strong><em><u>tốt hơn là phải chịu đựng &nbsp;vì những lý do chính đáng hơn là cảm thấy vui vì những lý do sai trái.&nbsp;</u></em></strong>Sự trưởng thành xảy ra khi người ta nhận ra rằng<strong>&nbsp;tốt hơn là yêu và mất hơn là không bao giờ yêu thương.</strong><br><br>&nbsp; &nbsp;- &nbsp;Một người lớn nhìn vào sự thay đổi nghề nghiệp đó và nói, \"Tôi thà &nbsp;chết chứ không phải một con thây ma đang ngủ trong cuộc đời chứ không &nbsp;phải của mình.\" Và anh ta bỏ cuộc.<br>&nbsp; &nbsp; - Một người trưởng thành nhìn vào người mà họ đã ngã xuống và nói, &nbsp;\"Tôi thà chết còn hơn là che giấu trái tim tôi khỏi thế giới.\" Và cô ấy nói.<br>&nbsp; &nbsp; - Một người lớn nhìn vào những ý tưởng của họ và nói, \"Tôi thà chết còn hơn kìm nén tài năng và tiềm năng của riêng tôi.\" Và rồi cô ấy &nbsp;hành động.<br><br>Một người trưởng thành chấp nhận rằng có một số cách để <strong>sống cuộc sống tồi tệ hơn là không sống</strong> . Và bởi vì họ nhận ra điều này, họ có thể <strong>hành động một cách dũng cảm khi đối mặt</strong> với sự xấu hổ hoặc sợ hãi của họ.<br><br>Trong cuốn sách của tôi, <a href=\"http://tamlyhoctoipham.com/nghe-thuat-tinh-te-cua-viec-dech-quan-tam\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>\"The Subtle Art of Not Giving a Fuck&nbsp;</strong></a><strong>\"</strong>, tôi có liên &nbsp;quan đến một số trải nghiệm đau đớn và chấn thương từ tuổi thanh xuân: &nbsp;sự tan rã của gia đình tôi, sự từ chối xã hội, mất mối quan hệ &nbsp;lãng mạn đầu tiên của tôi, cái chết của một người bạn.<br><br>Bởi &nbsp;vì tôi đã trải qua rất nhiều đau đớn trong mối quan hệ của tôi khi tôi &nbsp;còn nhỏ, vì phần lớn tuổi trưởng thành của tôi, tôi tiếp cận các mối &nbsp;quan hệ bằng các thuật ngữ : Tôi đã học các cuốn sách liên quan đến con người và học cách tự giới thiệu mình theo những cách giảm thiểu sự &nbsp;từ chối, điều đó đã cho tôi ảnh hưởng nhiều hơn đến nhận thức của mọi người về tôi. Tôi &nbsp;theo đuổi tình dục một cách không ngừng, với nỗ lực để bù đắp cho sự &nbsp;đau đớn về tinh thần của tôi bằng những mối quan hệ hời hợt. Trong &nbsp;nhiều năm của cuộc đời tôi, tôi thấy tình bạn chỉ đơn giản là về tiện &nbsp;ích: <strong>Tôi làm điều này cho một ai đó để tôi có thể có được một cái gì đó &nbsp;trong trở lại</strong>. Và khoảnh khắc một mối quan hệ bắt đầu gây cho tôi đau đớn, tôi sẽ tìm cách thoát khỏi nó.<br><br>Tôi đã rất thành công trong việc này trong nhiều năm. Tôi đã tạo ra và sau đó trốn thoát - nghĩa đen là tôi đã đi khắp thế &nbsp;giới để trốn đi - hàng chục mối quan hệ với những người tốt, một số &nbsp;người thực sự chăm sóc tôi, nhưng tôi chưa đủ trưởng thành.<br><br>Nhưng <strong>sự thoát khỏi này là một giải pháp gây ra sự đau đớn như vấn đề.&nbsp;</strong>Điều duy nhất đau đớn hơn mất đi một quan hệ quan trọng là <strong>không có một mối quan hệ quan trọng</strong>. Và nó dần dần bắt đầu cho tôi thấy rằng hạnh phúc không phải là lúc &nbsp;- đau khổ là. Đó &nbsp;cũng là cách đấu tranh và thử thách trong cuộc đời chuyên nghiệp của &nbsp;tôi đã làm cho những thành tựu của tôi có ý nghĩa hơn, <strong>sự sẵn lòng đối &nbsp;mặt với nỗi đau và sự khó chịu thực sự</strong> là những gì làm cho mối quan hệ &nbsp;cảm thấy có ý nghĩa. Không phải là sự quyến rũ hay hưng phấn hay sự hài lòng.<br><br>Và như vậy, khi tuổi 30 đã chín muồi, cuối cùng tôi đã hiểu được nó có ý gì để sống cuộc sống của tôi <strong>như một người lớn</strong>. Đó &nbsp;là khả năng<strong>&nbsp;lựa chọn: niềm vui gì là đáng giá</strong>, đau khổ gì là đáng giá, theo đuổi và <strong>yêu thương vô điều kiện, không có sự phán xét hay xấu hổ.</strong> Vì vậy, tôi đã chọn để ăn mừng. Tôi và tám người bạn thân của tôi đã đến Las Vegas và uống khoảng 1.000 đô la rượu trong một đêm. Và thật là tuyệt vời.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15063,"created_at":"2018-03-05T03:16:31.164Z","down_point":0,"up_point":11,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}]}