{"_id":17544,"tags":[],"up_point":16,"down_point":0,"title":"Chuyện cốm","body":"<div>Đã từ rất lâu, đến hôm nay mình mới dậy đủ sớm để có thể bắt gặp một quang gánh hàng cốm. Cầm bọc lá sen mà trong đấy như chứa đựng cả mùa thu Hà Nội: một chút lúa non, một thân lúa buộc và thêm một lớp lá dong. Ngồi nhâm nhi cốm ven Hồ Tây, ngắm Corgi đi bộ mà như bạn của mình bảo thì, thật là Thu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbef5730f96a11e89d7c7f442657ef45.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lần đầu ăn Cốm của mình là được chính bạn ấy mua cho. Mới đến Hà Nội mà, người ta định hình ẩm thực nơi này bằng phở, bún chả, bún ốc, bánh tôm, kem Tràng Tiền và cốm. Riêng mình, mình muốn thử cốm đầu tiên vì cảm thấy đây là một món ăn rất có ý vị. Cốm được bọc trong lá sen, tạo cảm giác rất bình dị nhưng không hề tầm thường. Phần lá gói được chia nhỏ từ một tấm lá to, lót rất khéo thêm một lớp nữa rồi mới buộc lại bằng thân lúa khô hãy còn dính thóc. Người ta làm cốm từ sáng sớm rồi đặt trên đôi quang gánh hoặc trên những chiếc xe đi lòng vòng chậm rãi của các cô, các bà trên các nẻo đường Hà Nội. Cốm chỉ xuất hiện khi tiết trời trở sang thu, và chỉ khi sang thu người ta mới có lòng muốn ăn cốm.&nbsp;</div><div>Thật ra nghe từ cốm thì có vẻ ngọt ngào nhưng khi ăn lại dậy thơm, dậy bùi hơn. Cái màu xanh xanh khá thích mắt, cộng với không khí mát mẻ của mùa thu và bầu sương mờ của mặt hồ làm người ta thoải mái, thoải mái đến mức mang đến cảm giác như một người nhàn việc đi lấy tận hưởng và ngắm nhìn cuộc sống làm thú vui.&nbsp;</div><div>Mình thích cốm vì trót thử rồi mê luôn cái hương vị nhẹ nhàng, mộc mạc, cái sự tơi rời thành từng hạt rất mỏng mà vẫn giữ được mùi thơm dịu. Cốm thực ra không có gì nhiều, chỉ đơn giản vậy thôi nhưng chẳng hiểu sao mỗi khi ăn mình lại cảm thấy vui lạ. Vui như ngày xưa cầm hộp cốm đóng sẵn mẹ mua cho để rồi nếm cái vị ngọt sắc, dẻo như bột gạo cùng với nhân đậu xanh và dừa ấy. Bây giờ khi đã ra Hà Nội, thứ mình ăn không phải loại cốm đấy nữa mà là một kiểu cách khác nguyên bản và thủ công hơn, và khi cầm bọc lá sen trên tay vẫn là cảm giác vui thích ấy quay lại. Chẳng hiểu sao vài lạng cốm mua dọc đường lại khiến mình vui, có lẽ không hẳn là sự thoả mãn vị giác mà là vì thức quà ấy cho mình cảm giác được là một phần của Hà Nội, một phần của mùa thu.</div><div>Cơm nóng, thân.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2018-12-06T15:21:34.425Z"}