{"_id":24661,"tags":[{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5da347ab544e6416e1d097a3","name":"FINAL FANTASY XV"},{"_id":"5da347ab544e6416e1d097a4","name":"FINAL FANTASY VERSUS XIII"}],"up_point":16,"down_point":0,"title":"Final Fantasy XV - Ta có gì sau mười năm đợi chờ?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8eb9b860edcf11e9af1bc14ec52712bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mười năm là một quãng thời gian dài với một đời người. Đối với game, mười năm còn dài hơn thế nữa. Quãng thời gian đó đủ chứng kiến bao nhiêu thăng trầm của một dòng game, của cả ngành công nghiệp game. Mười năm dài là thế, vậy mà có những tựa game sau ngần ấy thời gian, thậm chí còn lâu hơn thế, để có thể được nhìn thấy ánh sáng mặt trời.</div><div>Năm 2006, tại E3, Square Enix, gã khổng lồ của ngành công nghiệp game Nhật Bản, nổi danh với series huyền thoại Final Fantasy, công bố một loạt dự án. Đó là ba tựa game Final Fantasy mới sử dụng engine Crystal Tools của họ cho hệ console mới. Và như một sự liên tưởng thú vị, họ đặt cho ba tựa game đó một cái tên chung: \"Fabula Nova Crystallis Final Fantasy\", những câu chuyện Final Fantasy xoay quanh những viên đá Crystal đầy quyền năng.</div><div>Ba tựa game đó đều đã được ra mắt, tuy rằng con đường của chúng rất khác nhau. Final Fantasy XIII, ra mắt năm 2009 cho PS3 và Xbox 360. Final Fantasy Agito XIII, đổi tên thành Final Fantasy Type-0, ra mắt năm 2011 cho PSP. Và cuối cùng, tựa game có lẽ trải qua hành trình gian nan nhất trong cả ba, cũng có lẽ là tựa game được mong chờ nhất - Final Fantasy Versus XIII, cuối cùng cũng được thấy ánh sáng mặt trời vào năm 2016, tròn 10 năm sau khi được công bố. Lúc ấy, nó đã không còn là Final Fantasy Versus XIII, mà nó đã là Final Fantasy XV.</div><div>Vậy thì, sau mười năm đợi chờ, ta được trải nghiệm điều gì với Final Fantasy XV?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98bd0b50edcf11e9af1bc14ec52712bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>1. Con đường đầy gian nan của Versus XIII</h2><div>Trước khi bắt đầu, ta hãy nhìn lại lịch sử của XV một chút, từ lúc nó vẫn còn mang tên Versus XIII, để biết thêm về chuyện đời long đong lận đận khốn khổ của tựa game này.</div><div>Tháng 5/2006, sự kiện E3 thường niên lại diễn ra. Ở đây, lần đầu tiên cái tên Fabula Nova Crystallis Final Fantasy được giới thiệu đến với công chúng. Đó là tập hợp của ba tựa game cùng đánh số XIII trong series, chúng là ba tựa game riêng biệt, nhưng đều kể những câu chuyện liên quan đến truyền thuyết và sức mạnh của các viên Crystal. Đây chính là những dự án đầu tiên được phát triển bằng engine mới Crystal Tools - engine mà Square Enix tạo ra để phát triển game dành cho PS3 và Xbox 360. Ba tựa game mới đó lần lượt là Final Fantasy XIII, Final Fantasy Agito XIII và Final Fantasy Versus XIII.</div><div>Trong số ba cái tên đó, có lẽ Versus XIII gây được ấn tượng mạnh mẽ nhất thông qua đoạn trailer ngắn 2 phút cùng khẩu hiệu \"a fantasy based on&nbsp;reality\".</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/b6At_bb1PNU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Cho đến tận năm 2019, 3 năm kể từ khi XV chính thức ra mắt, và 13 năm kể từ ngày Versus XIII được giới thiệu, đoạn trailer này vẫn gây được ấn tượng mạnh mẽ với bất kỳ ai. Một bản nhạc Latin với giai điệu bi tráng cùng một khung cảnh đen tối, những cảnh chiến đấu ấn tượng. Đoạn trailer này có thể khiến bất cứ ai cũng phải hứng thú với Versus XIII và muốn chơi game ngay lập tức.</div><div>Chỉ tiếc rằng, Versus XIII mãi mãi sẽ không trở thành hiện thực. Bởi vì cho dù XV có kế thừa khá nhiều yếu tố như bối cảnh, nhân vật và một phần gameplay từ Versus XIII, nhưng Final Fantasy XV sẽ mãi mãi không bao giờ là Final Fantasy Versus XIII như ban đầu. Nó đã thay đổi quá nhiều.</div><div>Ban đầu, Nomura Tetsuya được chọn để dẫn dắt Versus XIII. Chính ông là người đã tạo nên những phác thảo đầu tiên về các nhân vật cũng như bối cảnh của game. Mục tiêu của Nomura là tạo ra một Final Fantasy khác biệt nhất từ trước đến nay.</div><div>Thời gian dần trôi, khi những người anh em khác của bộ ba Fabula Nova Crystallis dần được trình làng, dù có nhiều khó khăn và trì hoãn, thì Versus XIII vẫn cứ gần như dậm chân tại chỗ. Dần dần, quy mô của nó được đẩy lên đến mức Square Enix bắt đầu tính đến việc biến nó thành một game Final Fantasy trong series chính chứ không còn là một game spin off nữa. Đến năm 2012, gần như toàn bộ mọi thứ của Versus XIII bị chấm dứt và game được phát triển lại gần như từ đầu. Thay vì để game ra mắt cho PS3 và Xbox 360, Square Enix quyết định đưa nó lên PS4 cùng Xbox One, cũng đồng nghĩa với việc sử dụng engine mới - Luminous engine. Vị trí đạo diễn cũng được chuyển từ Nomura Tetsuya sang Hajime Tabata, và cũng vì thế, cốt truyện đã được đập đi xây lại gần như toàn bộ.</div><div>Final Fantasy Versus XIII có thể đã được đổi tên thành Final Fantasy XV, nhưng tất cả đều biết, chúng là hai game hoàn toàn khác nhau. Qua quá nhiều trì hoãn, quá nhiều gian nan vất vả, cuối cùng đến ngày 29/11/2016, Final Fantasy XV, tựa game mất đến 10 năm để có thể hoàn thành, đã chính thức ra mắt. Vậy nó có xứng với chừng ấy thời gian chờ đợi, chừng ấy kỳ vọng về một game \"fantasy based on reality\" hay không?</div><div>Dưới góc độ của cá nhân tôi, tôi thích Final Fantasy XV, nhưng tôi cho rằng với những gì mà game thể hiện, nó chưa xứng với 10 năm đợi chờ. Dù sao thì tôi cũng chỉ mới biết đến XV lúc nó đã là XV, chừng 5-6 năm trước, nên đánh giá về nó dưới góc nhìn của những người đã chờ đợi 10 năm thì có phần hơi sai. Nhưng dù sao, tôi nghĩ nói rằng XV chưa xứng với những sự chờ đợi là hoàn toàn đúng, mặc dù tôi vẫn thích tựa game này.</div><div>Vậy lý do là vì đâu? Hãy cùng mổ xẻ tựa game này, để có thể hiểu vì sao tuy nó vẫn là một game ổn, nhưng lại không xứng với 10 năm chờ đợi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019ce230edd011e98f96757513adc890.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>2. Gameplay đậm chất hành động</h2><div>Ngay từ lúc đầu khi mới giới thiệu Versus XIII, game đã được định hướng theo dạng hành động thời gian thực chứ không thiên về chiến đấu theo lượt như các game Final Fantasy truyền thống. Đây là một nước đi táo bạo, và dĩ nhiên là đầy sáng tạo. Thực tế là gameplay của XV cũng được đánh giá tương đối tốt và trong suốt quá trình chơi, tôi thấy khá hài lòng với dạng gameplay như thế của XV.</div><div>Về cơ bản, hệ thống chiến đấu của XV có tên là Active Cross Battle, mọi thứ diễn ra ở thời gian thực nên nhịp độ các trận đánh diễn ra khá dồn dập, đòi hỏi người chơi phải thao tác nhanh chóng. Suốt quá trình chơi, game chỉ cho phép ta điều khiển một người duy nhất là nhân vật chính Noctis, các nhân vật còn lại đều đóng vai trò hỗ trợ. Cũng bởi vì thế, toàn bộ hệ thống gameplay đều được xây dựng xung quanh Noctis và những kỹ năng của anh.</div><div>Hệ thống chiến đấu của Noctis có hai mảng chính: đơn chiến, chiếm phần lớn thời gian trong các trận đánh và phối hợp với một nhân vật khác. Về mảng đơn chiến, Noctis sẽ sử dụng các loại vũ khí khác nhau để tấn công kẻ địch. Trong game, sẽ không cần phối hợp nhiều nút bấm để cho ra các combo phức tạp mà chỉ cần nhấn giữ nút tấn công là Noctis sẽ tự động triển khai các chuỗi combo dựa trên loại vũ khí đang sử dụng. Bên cạnh đó, Noctis còn có khả năng đặc biệt mà chỉ anh mới có - khả năng Warp Strike. Cụ thể, Noctis có thể lock on kẻ địch, dùng Warp Strike để ném vũ khí về phía kẻ địch và ngay lập tức di chuyển tức thời đến đó và tung một đòn với sát thương khá cao. Khoảng cách càng xa thì Warp Strike càng gây nhiều sát thương. Ngoài ra, Warp Strike còn có thể dùng để giúp Noctis thoát khỏi tình thế nguy hiểm, hoặc ở một số địa hình nhất định có các điểm Warp Point thì khi Warp đến vị trí đó, Noctis sẽ tự động hồi đủ thanh MP và tăng tốc độ hồi thanh HP. Warp Strike là một cơ chế cực hữu ích và có vai trò rất quan trọng trong gameplay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/163ce1e0edd011e98f96757513adc890.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài đơn chiến, Noctis còn có thể phối hợp với các thành viên khác trong party. Khi chiến đấu, thanh năng lượng 3 mức bên phía trái màn hình sẽ đầy dần lên và Noctis có thể dùng năng lượng đó để kết hợp đòn đánh với một thành viên nhất định. Mỗi một chiêu thức đặc biệt như vậy sẽ tốn một mức năng lượng khác nhau, nhưng ưu điểm của nó là sát thương khá cao.</div><div>Hệ thống vũ khí thông thường của XV khá đơn giản với những loại vũ khí thường thấy như trường kiếm, đại kiếm, dao găm, súng ngắn, trường thương hoặc khiên. Noctis có thể trang bị chúng hoặc cho những người bạn của mình trang bị vũ khí mạnh hơn để các trận đánh dễ thở hơn. Noctis có thể trang bị đồng thời 4 loại vũ khí khác nhau, tính cả phép và việc chuyển vũ khí rất linh hoạt và dễ dàng. Bên cạnh những vũ khí bình thường ấy, Noctis còn có riêng cho mình một bộ 13 món vũ khí đặc biệt được gọi là các \"Royal Arms\". Chúng là những vũ khí của các tiên vương Lucis trong quá khứ với hình dáng đặc biệt, sát thương vô cùng lớn và có thể tăng cả chỉ số cho Noctis nữa. Vì mạnh như thế nên nhược điểm của các Royal Arms là nếu dùng chúng để tấn công thì chính những món vũ khí đó sẽ rút dần máu của Noctis. Vì vậy, thường thì nhiều người sẽ chỉ trang bị Royal Arms nhằm tăng chỉ số chứ ít khi thực sự dùng đến chúng. Ngoài ra, khi đã thu thập được đủ một số lượng Royal Arms nhất định, game sẽ mở khóa đòn tấn công đặc biệt cho Noctis - kỹ năng Armiger. Khi đó, Noctis sẽ triệu hồi tất cả các Royal Arms đang có và liên tiếp tấn công kẻ địch với hiệu ứng rất đẹp mắt. Càng nhiều Royal Arms thì sát thương từ đòn Armiger càng cao nên người chơi sẽ có động lực để đi thu thập đủ bộ 13 chiếc (nếu chỉ chơi game mà không khám phá nhiều thì Noctis sẽ chỉ sở hữu được non nửa số Royal Arms mà thôi).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a2f3c70edd011e9bc4f2d79c87a57c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một yếu tố không thể thiếu trong Final Fantasy, đó chính là phép thuật, và Final Fantasy XV cũng không phải ngoại lệ. Tuy nhiên, trong XV, sẽ không có những job thường gặp ở các game Final Fantasy cũ như Black Mage, White Mage hay Red Mage. Việc thi triển phép thuật trong XV đã khác đi rất nhiều khi dùng phép thuật không tốn MP nữa. Để có thể dùng phép thuật, ta sẽ phải craft chúng từ các nguyên liệu thu thập được trong thế giới XV. XV có 3 loại nguyên tố dành cho phép thuật là Lửa, Băng và Sấm sét. Noctis sẽ đi thu thập những nguyên tố này ở các điểm lưu trữ, thường là ở quanh các chỗ cắm trại hoặc một số nơi đặc biệt trong thành phố. Có đủ nguyên liệu rồi, Noctis có thể craft ra phép, khía cạnh này game tỏ ra khá thoải mái khi ta có thể chỉ craft ra phép thuần để tấn công cũng được, mà kết hợp với item để ra phép có khả năng đặc biệt cũng không sao.</div><div>Final Fantasy XV là một game JRPG, nên dĩ nhiên việc thu thập điểm kinh nghiệm (EXP) để lên cấp và tăng chỉ số là không thể thiếu. Tuy nhiên, cũng như những game Final Fantasy gần đây, cơ chế lên cấp này không còn đơn giản chỉ là lấy điểm EXP và điểm skill point rồi cộng chỉ số như các game RPG cổ điển nữa. Square Enix luôn biết cách làm mới cơ chế đã quá cũ và quen thuộc này. Nếu như ở FFX ta có hệ thống Sphere Grid, ở FFXII ta có hệ thống Zodiac, ở FFXIII ta có hệ thống Crystarium thì ở FFXV, ta có hệ thống Ascension. Nói nôm na thì, bên cạnh điểm EXP thu thập để lên cấp và chỉ số sẽ tăng tự động thì ta còn thu được điểm AP để cộng vào hệ thống Ascension. Có nhiều khung kỹ năng khác nhau trong hệ thống Ascension cho hợp với kiểu chơi của từng người, ví dụ người ưa chơi solo khô máu thì sẽ chú trọng cộng chỉ số cho riêng Noctis, còn ai thích chơi theo dạng chiến thuật team up thì sẽ chú ý đến các kỹ năng cho việc phối hợp đồng đội. Ngoài ra còn các kỹ năng giúp tăng HP, MP, tăng sức tấn công,...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3757c430edd011e9b91efd55e3d3a988.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kẻ địch trong game thì tất nhiên là rất đa dạng, bên cạnh những loại quái vật thường thấy trong mọi game RPG thì FFXV còn có một số kẻ địch đặc biệt, ví dụ như các con Daemon rất mạnh, chỉ xuất hiện ban đêm hoặc trong các Dungeon. Ngoài ra, trong game, ta còn phải đối mặt với nhiều loại binh chủng Magitek đến từ Đế quốc Niflheim như lính thường, lính cận chiến, lính bắn tỉa hoặc những cỗ máy khổng lồ. Ngoài ra, thi thoảng trong game ta còn bắt gặp những con quái với level cao hơn hẳn người chơi, tôi tạm gọi chúng là mini boss. Vì game đã lược bỏ hoàn toàn random battle nên ta có thể dễ dàng nhìn thấy kẻ địch ở xung quanh và chọn có chiến đấu hay không. Điều này cho người chơi một sự tự do trong việc chiến đấu, lựa chọn kẻ địch, tránh trường hợp cả đám chết thẳng cẳng vì một con mini boss khó nhằn.</div><div>Và tất nhiên, không thể không kể đến con quái thú to nhất game - con rùa Adamantoise, con thú mà ai cũng ngán vì lượng máu quá trâu chó cùng kích thước khổng lồ. Tất nhiên bạn có thể \"tha\" cho con rùa này cũng được, nhưng đa số gamer có cái tính thích thử thách bản thân nên nhiều người dù biết là khó mà vẫn cứ lao vào con rùa này để rồi nhìn dòng chữ Game Over hiện lên. Tôi vẫn chưa dám đánh Adamantoise và cũng không biết có đủ kiên nhẫn để ngồi đánh cái con vật to khủng khiếp này suốt mấy tiếng không, nên là thôi... có khi \"tha\" cho nó.</div><h2>3. Thế giới mở sống động</h2><div>Nói thật thì thời bây giờ dường như làm game càng rộng càng tốt là một xu thế. Cũng đúng thôi, khi phần cứng đã được nâng cấp thì tội gì không khoe hết kỹ năng ra để đem lại một thế giới vĩ đại cho gamer tận hưởng? FFXV cũng chẳng đứng ngoài cuộc khi cho chúng ta trải nghiệm một thế giới mở Eos rất hùng vĩ và sống động với đủ loại địa hình và phong cảnh.</div><div>Toàn bộ thế giới Eos của FFXV rất rộng và chỉ ai rảnh rỗi hết mức mới nghĩ ra cái trò chạy bộ hết map mà thôi. Thay vì bắt người chơi chạy bộ, game cung cấp cho Noctis và những người bạn một chiếc siêu xe hạng sang chính chủ hoàng gia Lucis - siêu xe Regalia. Nói không ngoa thì việc ngồi trên Regalia chiếm kha khá thời gian khi chơi game, đến mức nhiều lúc còn tưởng đời này Noctis chả có gì khác để làm ngoài việc ngồi nghe nhạc và ngao du trên xe. Mà cũng đáng, vì đội ngũ phát triển đã dày công tạo ra một thế giới Eos với vô vàn cảnh đẹp hùng vĩ, tráng lệ, đủ khiến cho hành trình trên chiếc xe Regalia không nhàm chán chút nào.</div><div>Ngoài việc ngồi trên xe ra thì tất nhiên ta cũng có thể tự mình khám phá Eos bằng chân hoặc bằng Chocobo. Giai đoạn sau của game, khi đã mở khóa được chức năng thuê Chocobo để cưỡi, chắc hẳn ai cũng sẽ dành hàng giờ đồng hồ vi vu trên những con đường bê tông hoặc trong những cánh rừng sâu thẳm cùng những chú Chocobo tuyệt vời. Trải nghiệm việc cưỡi Chocobo xứng đáng là thứ vui vẻ nhất trong cả game, theo ý kiến của tôi.</div><div>FFXV cũng thêm vào một số thứ vụn vặt làm gia vị cho game - đó là những kỹ năng đời thường hoặc sở thích của các nhân vật. Với nhóm bốn nhân vật chính, Noctis có sở thích câu cá, có thể nói mấy màn câu cá của Noctis chính là mini game của FFXV luôn. Kỹ năng sinh tồn của Gladiolus thì giúp ta nhặt được vài item hữu ích như Potion hoặc Elixir. Prompto thì có sở thích chụp ảnh, càng chụp nhiều thì tay nghề càng lên và những bức ảnh sẽ ngày càng nghệ thuật. Ignis thì thích nấu nướng, FFXV đã mô phỏng lại các món ăn khá chân thật và trông rất hấp dẫn. Bên cạnh việc các món ăn giúp tăng một vài chỉ số hoặc cho nhân vật những hiệu ứng đặc biệt trong một khoảng thời gian thì riêng chuyện chứng kiến các nhân vật quây quần bên bếp lửa và cùng thưởng thức các món ăn cũng thật thú vị rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cdc3070edd011e9a245f53a07003ea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hệ thống nhiệm vụ của game tất nhiên là có hai loại: chính và phụ. Về các nhiệm vụ chính thì không có gì đáng nói vì chúng đều liên kết với cốt truyện, cái cần chú ý là các nhiệm vụ phụ. Số lượng và số loại nhiệm vụ phụ có thể nói là khá đa dạng, từ hệ thống các nhiệm vụ đi săn của Hội nhóm Hunter, diệt trừ quái vật, khám phá Dungeon cho đến... tìm đồ thất lạc, thu hoạch mùa vụ và cho mèo ăn, FFXV đều có cả. Thành thực mà nói thì chúng vừa đóng vai trò giúp người chơi cày cấp, kiếm Gil, vừa đóng vai trò giúp người chơi tìm hiểu nhiều hơn về Eos nhưng phải nói là đa số đều không thực sự đặc biệt hay có điểm nhấn. Trừ hệ thống các Dungeon cực kỳ thú vị và thử thách thì số nhiệm vụ phụ còn lại không thực sự hấp dẫn. Hầu hết chúng đều rất một màu: đến vị trí A, nói chuyện với NPC B, nhận nhiệm vụ, đến vị trí C thực hiện nhiệm vụ rồi quay lại báo cáo, hết. Một vài chuỗi nhiệm vụ phụ thì khá thú vị, nhưng đa phần đều khá chán và nếu không muốn cày cấp hay kiếm tiền mua đồ quá nhiều thì ta hoàn toàn có thể bỏ qua phần lớn số nhiệm vụ phụ mà chẳng có vấn đề gì mấy.</div><div>Dù vậy, vẫn phải nói là Hajime Tabata cùng đội ngũ của ông đã làm hết sức để đem đến một trải nghiệm Final Fantasy thế giới mở tương đối thú vị trong hầu hết thời lượng của game.</div><h2>4. Đồ họa đáng chú ý và âm nhạc tuyệt vời</h2><div>Final Fantasy XV không phải game có đồ họa thuộc hàng xuất chúng bậc nhất thế hệ này, nhưng nó đủ để khiến ta phải gật gù khen đẹp. Có thể thấy việc chuyển sang sử dụng Luminous Engine cũng có cái lợi khi nó đem đến một tựa game với chất lượng đồ họa rất tốt. Đội ngũ thực hiện game đã chăm chút cho thế giới Eos rất nhiều. Đủ loại địa hình được thể hiện trong game, những khu rừng xanh mướt, những sa mạc khô cằn, những vùng núi hùng vĩ, biển cả bao la, những Dungeon tăm tối. Ngoài ra, game còn tạo được ấn tượng với những thành phố bắt mắt và sống động. Ví dụ như Insomnia, thủ phủ của vương quốc Lucis thì là một thành phố sầm uất còn Altissia thì lại là một thành phố ven biển mang đậm màu sắc thành Venice của Italia, Tenebrae thì lại đậm chất fantasy và cực kỳ thơ mộng. Dù rằng trong game ta không được chứng kiến nhiều những cảnh thành phố ấy, nhưng chỉ cần nhìn qua thôi là đã đủ để ghi nhớ và trầm trồ thán phục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69dfdcd0edd011e9a245f53a07003ea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hệ thống model của các nhân vật và các loại sinh vật trong game cũng được chăm chút khá chi tiết. Tuy không đến mức xuất sắc nhưng vừa đủ để không bị lép vế so với phần background hoành tráng. Nhìn chung, đồ họa của game ở mức khá.</div><div>Phần âm thanh thì thực sự lại quá xuất sắc. Đoạn nhạc tuyệt vời \"Somnus\" trong đoạn trailer đầu tiên của Versus XIII cũng có mặt trong game và đóng vai trò là nhạc nền chính. Tôi thực sự thích \"Somnus\", đến mức khi mở game lên lần đầu, tôi đã để nguyên menu tận... 15 phút chỉ để nghe đi nghe lại đoạn nhạc \"Somnus\" không lời đó. Bên cạnh \"Somnus\", XV còn có nhiều bản nhạc thực sự tuyệt vời mà nhiều người đánh giá là thuộc hàng top trong cả series Final Fantasy. Đoạn nhạc \"Omnis Lacrima\" giống như một bản opera hùng tráng vang lên mỗi khi đụng độ một con mini boss nào đấy. Đoạn nhạc \"Valse di Fantastica\" nhẹ nhàng, du dương khiến ta thư giãn, thoải mái. Đoạn nhạc \"Luna\" trầm buồn, da diết nhưng cũng rất bắt tai. Và không thể không kể đến \"Apocalypsis Noctis\" - đoạn nhạc nền cho một số trận đánh boss quan trọng và là bản nhạc tôi thích thứ hai sau \"Somnus\". Bài hát chủ đề của game là \"Stand By Me\", dù không ấn tượng được như \"Suteki da ne?\" của FFX hay \"Melodies of Life\" của FFIX nhưng cũng hợp chủ đề game và nghe rất thoải mái. Dù rằng người phụ trách nhạc nền cho FFXV không phải huyền thoại Nobuo Uematsu nhưng phải nói rằng Yoko Shimomura đã làm quá xuất sắc phần việc của mình để đem đến một Final Fantasy với bộ OST thực sự đỉnh.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UGq5KNZxz7A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><h2>5. Vậy nếu những khía cạnh trên tốt như thế, còn điều gì để chê&nbsp;ở Final Fantasy XV?</h2><div>Đọc đến đây chắc các bạn đã nhận ra: tôi chưa đả động tí gì đến cốt truyện của game. Và đó chính là điểm khiến game mất điểm trong lòng người hâm mộ.</div><div>Ngay từ ban đầu, thứ hấp dẫn tôi ở Final Fantasy XV không phải đồ họa, không phải gameplay, âm nhạc thì có nhưng không đủ khiến tôi một thời phát cuồng lên vì không có cách chơi được game. Thứ hấp dẫn tôi nhất chính là cái bối cảnh và câu chuyện của game.</div><div>Thoạt nhìn, câu chuyện của Final Fantasy XV là câu chuyện về một vị hoàng tử đã mất tất cả: vương quốc bị hủy hoại, vua cha bị giết và hành trình của anh là hành trình đòi lại ngai vàng của mình. Rõ ràng đó là một bối cảnh hấp dẫn và đủ sức tạo nên một câu chuyện bi tráng, nhưng cuối cùng, câu chuyện của XV lại rất khác, và đến lúc đó tôi vẫn nghĩ là nó còn hay hơn thế. Bề ngoài của câu chuyện hành trình trở về, XV còn đem đến câu chuyện về tình bạn - thứ hay bị xếp sau tình yêu trong các game Final Fantasy. Đó còn là câu chuyện của một vị vua không ngai, không vương quốc, bị sứ mệnh của mình đè nén. Đó còn là câu chuyện về lòng trung thành, về sự căm thù của một kẻ với chính dòng tộc mình, một câu chuyện về mối quan hệ giữa thần thánh và con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3836ab0edd011e99188f9e4d3085bed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghe thì hấp dẫn thật đó, phải không? Và tin tôi đi, toàn bộ cốt truyện của Final Fantasy XV phải nói là hay và đáng nhớ, nhưng cái cách mà game truyền tải cốt truyện đã xóa sạch hoàn toàn những sự hấp dẫn đó.</div><div>Trước tiên, hãy để tôi nói một chút về cốt truyện của vũ trụ Final Fantasy XV, từ đó ta mới rõ được vì sao cốt truyện chính của game lại bị chê bai nhiều như thế. Dĩ nhiên, từ phần này sẽ chứa Spoiler rất nặng, nên hãy cân nhắc trước khi tiếp tục đọc.</div><div>Thế giới của Final Fantasy XV có tên là Eos, nó được tạo ra bởi Sáu Vị Thần - Sáu Astral, những người bảo hộ của Eos và những sinh vật sống ở đó. Họ được gọi với những cái tên sau:</div><ul><li>Titan, the Archaean</li><li>Ramuh, the Fulgurian</li><li>Shiva, the Glacian</li><li>Leviathan, the Hydraean</li><li>Bahamut, the Draconian</li><li>Ifrit, the Infernian</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aefbaa60edd011e9af1bc14ec52712bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một ngày kia, nhân loại được sinh ra từ sức mạnh của các Astral trong vô thức. Năm trong số sáu Astral không có thiện cảm với giống loài yếu ớt, nhỏ bé này, chỉ duy nhất Ifrit, Astral đại diện cho ngọn lửa, là có cảm tình với nhân loại nhỏ bé vì ý chí của họ. Bởi vì thế, Ifrit đã trao ngọn lửa cho con người, và từ ngọn lửa ấy, một vương quốc được thành lập - Solheim. Shiva, Astral tượng trưng cho cái lạnh của băng tuyết, bị cảm động bởi tình cảm mà Ifrit dành cho con người, nên đã chuyển sang yêu mến giống loài kia và đem lòng yêu Astral của lửa Ifrit.</div><div>Nhưng rồi, người Solheim bắt đầu sa ngã. Khi thành tựu họ đạt được càng lớn thì sự kiêu ngạo của họ càng cao. Cho đến cuối cùng, người Solheim tự xem mình vĩ đại hơn cả thánh thần. Vì sự kiêu ngạo đó, Ifrit đã tức giận. Ngài giáng tai họa xuống người Solheim, hủy diệt vương quốc này. Năm Astral còn lại, ràng buộc bởi lời thề bảo vệ Eos khỏi mọi mối nguy, đã cùng nhau chống lại Ifrit. Đó là cuộc chiến khủng khiếp giữa các Astrals, hay còn được gọi là Trận Đại Chiến Cổ Đại. Kết thúc cuộc chiến, Ifrit bại trận và chìm vào giấc ngủ. Nhưng hậu quả của cuộc chiến thật là to lớn. Solheim bị hủy diệt hoàn toàn, một dịch bệnh kinh khủng có tên là Starscourge lan tràn, biến con người thành quái vật và dần biến ngày thành đêm. Trước mối họa đó, năm Astral còn lại đã hành động. Họ ban cho con người một viên Crystal cùng chiếc nhẫn quyền năng giúp người đeo nó sử dụng được sức mạnh của Crystal để đẩy lui dịch bệnh Starscourge. Bahamut đã chọn ra hai người để gánh vác trọng trách đó, một phụ nữ của nhà Fleuret được chọn trở thành The Oracle, người có khả năng giao tiếp với các vị thần và mang trọng trách giúp đỡ người sẽ sử dụng sức mạnh của Crystal. Người còn lại thuộc về nhà Lucis Caelum, mang trọng trách sử dụng sức mạnh của Crystal để đẩy lui dịch bệnh Starscourge và diệt trừ quỷ dữ. Cuối cùng, Crystal sẽ chọn một người nhà Lucis Caelum để trở thành vua, gìn giữ, bảo vệ Crystal cho đến một thời điểm nhất định, khi Vua của các Vua được sinh ra trong hoàng tộc Lucis Caelum và sẽ hoàn thành lời tiên tri, xóa bỏ dịch bệnh Starscourge mãi mãi.</div><div>Những việc đó đã diễn ra 2000 năm trước các sự kiện của Final Fantasy XV. Người được chọn trở thành vua chính là người sáng lập vương quốc Lucis - Somnus Lucis Caelum, con trai thứ của nhà Lucis Caelum. Còn người con cả, người được gọi là đấng cứu thế vì sức mạnh đẩy lui dịch bệnh bằng cách hấp thụ chính căn bệnh đó vào người, đã không được chọn làm vua. Hắn ta bị giam giữ vĩnh viễn trong một hầm ngục, bị nguyền rủa phải sống mãi mãi cho đến khi lời tiên tri được thực hiện. Tên của hắn ta đã bị xóa bỏ trong sử sách, người Lucis chỉ biết hắn với danh xưng \"Adagium\".</div><div>Khỏi cần nói thì ta cũng biết: Noctis chính là người được chọn để trở thành Vua của các Vua, người sẽ xóa bỏ hoàn toàn dịch bệnh Starscourge khỏi Eos. Còn kẻ bị nguyền rủa phải sống bất tử như một con quái vật - hắn ta chính là Ardyn Lucis Caelum, hay như hắn tự giới thiệu khi lần đầu gặp Noctis là Ardyn Izunia, Đại pháp quan của Đế chế Niflheim.</div><div>Có thể nói Final Fantasy XV đã khá thành công trong việc đánh lừa người chơi về cốt truyện. Trước khi game ra, những gì game hướng người chơi đến với cốt truyện chỉ đơn giản là hành trình đòi lại ngai vàng của Noctis. Thậm chí ngay cả trong bộ phim CGI Kingsglaive, người xem vẫn bị thu hút hoàn toàn bởi Đế chế Niflheim và Hoàng đế Iedolas Aldercapt, kẻ đã tấn công Insomnia và cướp đi Crystal, đồng thời gây nên cái chết của Vua Regis, cha Noctis. Tất cả đều nghĩ rằng Đế chế Niflheim sẽ là kẻ phản diện chính, nhưng không, đến khi game ra mắt rồi thì mới biết, câu chuyện của Final Fantasy XV hoàn toàn xoay quanh sự trả thù của Ardyn với dòng dõi hoàng gia Lucis.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be035260edd011e999384ba24a158bed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong suốt thời lượng của game, tất cả đều bị Ardyn giật dây: từ việc Đế chế Niflheim tấn công Insomnia, cướp Crystal cho đến những hành động của Noctis, những nỗi đau của Noctis đều do hắn ta chủ mưu cả. Lòng căm thù của Ardyn với hoàng tộc Lucis lớn đến mức hắn sẵn sàng làm mọi thứ để trả mối thù 2000 năm bị giam cầm của mình. Ardyn không chỉ đơn thuần muốn xóa sổ dòng dõi nhà Lucis, hắn còn muốn hành hạ Noctis, đẩy anh vào hố sâu tuyệt vọng, gần như hủy hoại thế giới, thậm chí để cho Noctis hấp thu hết toàn bộ sức mạnh của 13 vị vua Lucis cũng như sức mạnh của Crystal mà không ngăn cản. Hắn muốn đánh bại Noctis lúc anh mạnh nhất, để chứng tỏ rằng hắn mới xứng đáng trở thành Vua của các Vua.</div><div>Nhưng mà rồi cuối cùng thì Noctis vẫn là người được chọn, anh vẫn là Vua của các Vua, mang trong mình sức mạnh của ánh sáng, khắc tinh của sức mạnh bóng tối bên trong Ardyn. Kết cục cuối cùng thì như ta đã thấy ở đoạn kết, Ardyn bị đánh bại, thể xác hắn tan biến nhưng linh hồn vẫn còn. Để chấm dứt lời nguyền đeo đẳng nhà Lucis Caelum suốt 2000 năm và cũng để xóa tan đi màn đêm vô tận, Noctis đã hy sinh mạng sống để chấm dứt tất cả.</div><div>Đó là cốt truyện sơ lược của game và nhìn qua, rõ ràng ta có thể thấy được tiềm năng của câu chuyện này là rất lớn. Final Fantasy XV hoàn toàn có thể tạo ra một câu chuyện thực sự bi tráng và đen tối, thậm chí chẳng cần mất công nghĩ ra plot twist xoắn não làm gì. XV có thể chỉ cần kể câu chuyện một cách tử tế hơn thì rõ ràng ta sẽ có một game với cốt truyện thực sự cuốn hút.</div><div>Nhưng không, vấn đề là ở chỗ đó, cách kể chuyện của game quá thiếu gắn kết và rời rạc. Dám chắc rằng nếu như chơi game lần đầu mà không xem bộ phim CGI Kingsglaive hoặc không tìm hiểu một chút về bối cảnh thì có khi nửa game trôi qua mà bạn vẫn chẳng hiểu gì mấy và cũng chẳng đồng cảm được với các nhân vật. Nhưng kể cả nếu như không có bộ phim Kingsglaive thì rõ ràng cốt truyện của game cũng thừa sức tạo nên điểm nhấn, nhưng XV đã thất bại trong việc truyền tải một cốt truyện có cảm xúc đến với người chơi. Quá nhiều sự kiện bị off-screen, bạn chỉ được thấy kết quả mà không biết vì sao nó lại diễn ra. Rất nhiều nhân vật dù đáng ra đóng vai trò lớn trong cốt truyện nhưng game thể hiện vai trò của họ rất hời hợt: Luna xuất hiện quá ít dù mang tiếng là hôn thê của Noctis và tình cảm giữa họ cũng chẳng được xây dựng. Chúng ta biết họ yêu nhau vì kịch bản bảo thế chứ chả thấy được vì sao họ yêu nhau. Vì xuất hiện ít quá nên cái chết của cô khó gây được cảm xúc (với ai đã xem Kingsglaive thì có thể sẽ khác, như tôi chẳng hạn). Hoàng đế Iedolas Aldercapt cùng Đế chế Niflheim gần như chả có vai trò gì dù mang tiếng là tử địch với vương quốc Lucis. Vua Regis cùng mối quan hệ cha - con giữa ông với Noctis rõ ràng là điều mà game nên xoáy sâu, cuối cùng cũng chẳng có gì. Tình bạn giữa nhóm 4 người của Noctis thì được thể hiện rõ hơn, nhưng cũng khá kém và thực sự Square Enix nên đưa bộ anime Brotherhood Final Fantasy thành mấy nhiệm vụ phụ trong game cho rồi, đỡ công người chơi phải xem mà lại khiến game hay hơn.</div><div>Cốt truyện của game thực sự rất có tiềm năng, nhưng vì bị đẩy quá nhanh (càng về cuối càng nhanh) cộng với cách dẫn chuyện kém cỏi nên những cái hay và đáng nhớ nhất của cốt truyện đều không được thể hiện. Tuy vậy, bốn DLC cốt truyện của 4 nhân vật Ignis, Gladiolus, Prompto và Ardyn lại khá hơn hẳn với cách dẫn truyện tốt hơn, bổ sung nhiều thứ cho cốt truyện chính. Nhất là Episode Ardyn đã bẻ ngoặt câu chuyện gốc theo một hướng khác và khiến mọi thứ thú vị hơn rất nhiều. Chỉ tiếc là ba DLC còn lại: Episode Aranea, Episode Lunafreya và Episode Noctis đã bị hủy bỏ, nếu không thì có lẽ chúng ta sẽ được thấy một Final Fantasy XV với cốt truyện thực sự hoàn chỉnh và hấp dẫn hơn cốt truyện gốc rất nhiều.</div><h2>Kết</h2><div>Nhìn chung, có thể nói Final Fantasy XV là một trải nghiệm có giá trị. Gameplay mới mẻ, khá thú vị và hấp dẫn dù nó tồn tại điểm yếu to đùng là góc camera nhiều lúc thực sự kinh khủng - bình thường lúc ở môi trường rộng thì vẫn không sao, nhưng cứ thử vào chỗ nào hẹp hoặc vào Dungeon mà xem, lúc chiến đấu bạn sẽ chả biết chuyện gì đang xảy ra đâu. Thế giới mở rộng lớn và khá hấp dẫn dù hệ thống nhiệm vụ phụ không được tương xứng cho lắm. Hình ảnh đẹp, bắt mắt và âm nhạc tuyệt vời. Lẽ ra nếu có một cách dẫn chuyện tử tế hơn thì XV đã không bị chê tan nát đến như thế.</div><div>Dù sao, nếu hỏi rằng tôi có thích XV hay không, tôi vẫn sẽ nói là có. XV tuy không được như tôi mong đợi, nhưng dù sao tôi vẫn khá hài lòng với trải nghiệm game đem lại. Nhưng như các bạn thấy đấy, so với 10 năm chờ đợi của nhiều người, thì chất lượng của game như thế là chưa đủ để thỏa mãn tất cả những kỳ vọng và sự đợi chờ đó. Final Fantasy XV có tiềm năng để trở thành một siêu phẩm, nhưng nó đã không thể làm được điều đó. Final Fantasy Versus XIII nếu có tồn tại thì có thể làm được điều mà XV đã không làm được không? Đó là một câu hỏi mãi mãi không có câu trả lời.</div><h3 style=\"text-align: center;\">FINAL FANTASY XV (NẾU CHỈ CÓ GAME GỐC): 7/10</h3><h3 style=\"text-align: center;\">FINAL FANTASY XV (NẾU CÓ ĐỦ 4 DLC EPISODE): 8/10</h3><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3a491e0edd011e9a245f53a07003ea3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-10-13T15:50:03.258Z"}