{"_id":17962,"tags":[{"_id":"5b111345b26b517d756282a0","name":"RADIOHEAD"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":13,"down_point":1,"title":"OK Computer: lời mào đầu một thời đại số đầy thao túng","body":"<div>OK Computer, album phòng thu thứ ba của Radiohead, band nhạc alternative rock rù quến nhiều thế hệ với chất nhạc sầu muộn, nứt vỡ nhưng hòa quyện. Album trông như bản phác thảo của một vài tập phim trong series \"Black Mirror\". Tuân thủ tinh thần của series phim, tầm nhìn tương lai của album không hề gợi cảm giác về một xã hội phản Địa đàng xa vời. Ngược lại, nó phản ánh đúng mực thực tại, thai nghén nên chính sản phẩm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b4bb050087611e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trở lại năm 1997, Internet chỉ như một món đồ chơi le lói, nhưng Radiohead đã thụ cảm những mặt trái mục ruỗng: dịch vụ giải trí vô hồn, bong bóng bóp méo định kiến hay áp lực đua đòi. Ok Computer hoàn toàn không có một lời đề cập đến định nghĩa \"máy tính\", từ chiếc tựa thụ động cho đến bài hát.</div><blockquote><div>OK.<br>Computer.</div></blockquote><div>Album chính yếu đề cập đến sự phục tùng trước máy móc hơn là về chính bản thân máy móc, mô tả một thế giới mà dục vọng trải thảm cho công nghệ, nơi mưu cầu hạnh phúc không còn là mục tiêu mà trở thành quá trình. OK Computer chủ ý tỏa ra cái cảm giác uể oải khi liếc nhìn màn hình laptop xám xịt lúc 3h sáng, trong một căn hộ cao cấp tân thời, nơi bạn không bao giờ buồn vẫy tay chào xóm giềng.</div><div>Thế mà, OK Computer đâu phải dăm ba lời tiên tri mơ hồ, nửa vời, lập lòe ánh cầu thủy tinh. Mỗi bài hát thực sự mang lại một linh cảm sống động về thực tại. Thời điểm ngập tràn thứ cocktail bất ổn của chủ nghĩa tiêu dùng vô độ, dịch bệnh tôn sùng công nghệ, những kết nối xã hội đứt gãy. Dưới đây là một vài giải nghĩa của những lời bài hát đầy tính dự báo.</div><h3>Air Bag</h3><blockquote><div>In the next World War<br>In a jackknifed juggernaut<br>I am born again<br>In the neon sign<br>Scrolling up and down<br>I am born again<br>In an interstellar burst<br>I’m back to save the universe</div></blockquote><div>Đối với người Tây phương, thập niên 90 là thời điểm của hòa bình và thịnh vượng. Chiến tranh Lạnh, những kẻ độc tài gieo rắc chiến tranh, phim truyền hình về diệt chủng hạt nhân dần trở thành từng mảng ký ức xa vời.&nbsp;</div><div>Vậy mà, kẻ đang nắm giữ quyền phát động một cuộc chiến tranh hạt nhân tiếp theo lại tuyên bố đánh bom tàu chiến Nga chỉ để thu hút sự ủng hộ từ các phe đối lập. Cuộc chiến tranh thế giới tiếp theo dường như không thể tránh khỏi. Câu hát mào đầu đầy điềm gở, giai điệu du dương dẫn lối những ám chỉ có vẻ tươi sáng. \"Air Bag\" trở thành một thiên nhạc kịch ám chỉ nước Mỹ dưới thời Donald Trump.</div><h3>Paranoid Android</h3><blockquote><div>Ambition makes you look pretty ugly<br>Kicking, squealing Gucci little piggy</div></blockquote><div>Theo nhiều lời đồn đại, Thom Yorke viết khúc ca \"Paranoid Android\" sau khi chứng kiến cảnh một phụ nữ sang trọng hoảng sợ la hét khi ai đó lỡ tay vấy bẩn bộ váy Gucci trắng toát bằng vài giọt vang đỏ. Tác giả cảm thấy bứt rứt cực độ khi nhìn thấy khuôn mặt bực dọc của người phụ nữ đến độ lao ngay về nhà, viết 1 lèo bản nhạc pro-punk dài 6 phút liền.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/589936f0087611e9977c43247dfcdb73.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhưng đến thời điểm này, việc phản ứng thái quá dần trở thành trò tiêu khiển kiểu Mỹ. Chẳng hạn, việc số người dễ nổi nóng trong khi lái xe gia tăng hay vụ người ta bị bắn lúc nhắn tin trong rạp phim, cho đến việc dăm ba dòng Tweet giải trí cuối tuần mà Tổng thống của chúng ta chửi rủa \"Saturday Night Live\".</div><h3>“Subterranean Homesick Alien”</h3><blockquote><div>Up above aliens hover<br>Making home movies for the folks back home</div></blockquote><div>Lịch sử đã chứng minh. công nghệ càng phát triển, ngành công nghiệp không khói phục vụ người lớn, lực lượng lao động chính cũng từ đó mà tuôn vòi. Bài hát này, Yorke phần nào dự đoán tương lai, về phim \"ụt ịt từ drone\".<br>Theo <em>Motherboard</em>, dự án Drone Boning do Brandon LaGanke, một nhà làm phim tại Brooklyn khởi tạo với ý tưởng thử nghiệm nhìn trải nghiệm riêng tư của con người tại một không gian rộng lớn thay vì phải lén lút ở nơi thầm kín.&nbsp;</div><h3>Exit Music (for a Film)</h3><blockquote><div>Wake from your sleep<br>The drying of your tears<br>Today we escape<br>We escape<br>Pack and get dressed<br>Before your father hears us<br>Before all hell breaks loose</div></blockquote><div>Như chiếc tựa ngầm ám chỉ, Exit Music (for a Film) được viết cho phân cảnh hạ màn của vở kịch Romeo và Juliet do Baz Luhrmann đạo diễn năm 1996. Lời bài hát cũng là lời trăn trối của Romeo trước khi đôi trẻ cắn thuốc tự sát. Một dự cảm về mối quan hệ của Ivanka Trump và Jared Kushner. Góc nhìn cận cảnh về bài hát của Tartarus.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Exit-Music-For-a-Film-Radiohead-hay-mot-cach-de-hieu-ve-Romeo-va-Juliet-b2u\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Exit Music (For a Film) hay một cách để hiểu về Romeo và Juliet</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tartarus trong mục Âm nhạc</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Exit-Music-For-a-Film-Radiohead-hay-mot-cach-de-hieu-ve-Romeo-va-Juliet-b2u\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b65e3bf0086c11e9bd9deb350c986d59.jpg);\"></a></div></div><h3>Let Down</h3><blockquote><div>Transport, motorways, and tramlines<br>Starting and then stopping<br>Taking off and landing<br>The emptiest of feelings<br>Disappointed people</div></blockquote><div>Cơ sở hạ tầng giao thông đường bộ dường như đã cải thiện đáng kể từ lúc OK Computer ra mắt. Xe hơi tự lái ra đời và dần phổ biến. công nghệ quẹt thẻ đã giúp việc đi xe điện trở nên thuận tiện hơn. Bảng điều khiển cá nhân cho phép lựa chọn hàng tá phim khác nhau thay vì phải trải qua toàn bộ chuyến bay với mỗi phim Forrest Gump. Tuy nhiên, thời đại của chúng ta cũng chẳng khá khẩm hơn bao nhiêu, kẹt xe diễn ra hang ngày, tàu điện nhồi nhét con người và đám thiết kế ghế ngồi cho máy bay muốn biến chúng ta thành lũ bọ.</div><h3>Karma Police</h3><blockquote><div>Karma police<br>Arrest this man, he talks in maths<br>He buzzes like a fridge<br>He’s like a detuned radio</div></blockquote><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Karma-police-cua-Radiohead-va-mot-vai-cam-nghi-ar9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Karma police và gã tội đồ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tartarus trong mục Âm nhạc</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Karma-police-cua-Radiohead-va-mot-vai-cam-nghi-ar9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bee3c120086f11e98dbeefb688bf1a35.jpg);\"></a></div></div><div>Lời bài hát dường như mô tả lại buổi họp báo của Sean Spicer.</div><h3>Fitter, Happier</h3><blockquote><div>Now self-employed<br>Concerned but powerless<br>An empowered and informed member of society</div></blockquote><div>Lời bài hát như cuộc đối thoại một chiều giữa trợ lý ảo Siri với một tín đồ công nghệ, kẻ vừa mới kí online một đơn ủng hộ trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Change.org</a> nhưng lại chẳng thể tham dự buổi tuần hành, anh ta phải túc trực đăng tweet về Oscars. &nbsp;</div><h3>Climbing Up the Walls</h3><blockquote><div>And either way you turn<br>I'll be there<br>Open up your skull<br>I’ll be there<br>Climbing up the walls</div></blockquote><div>Bài hát là lời thú tội của một loại thú săn mồi mà Yorke đóng vai. \"Climbing up the walls\" ám chỉ vấn nạn đột nhập tư gia mà không cần phải thực sự động tay động chân. Thay vào đó, nhà thông minh dễ bị hack bằng cách đánh cấp danh tính ảo của chủ nhân. Khi Yorke hát, \"Thân tôi vương mùi của một gã đàn ông bản địa/Kẻ cô đơn nhát vùng\", có vẻ như Yorke đã phác họa tâm lý của một con yêu tinh.&nbsp;</div><h3>No Surprises</h3><blockquote><div>A heart that’s full up like a landfill<br>A job that slowly kills you<br>Bruises that won’t heal<br>You look so tired, unhappy …<br>I'll take a quiet life<br>A handshake of carbon monoxide</div></blockquote><div>Một thời đại con người ghét bỏ chính công việc đang nuôi sống bản thân và nhiều người tự sát tại sở làm.</div><h3>Lucky</h3><blockquote><div>The head of state<br>Has called for me by name<br>But I don’t have time for him</div></blockquote><div>Yorke và Mody vốn có nhiều sự bất đồng trong nhiều năm. Lần này, Radiohead cùng đồng lòng viết lời cho bài hát kể về trải nghiệm Moby từ chối lời mời làm DJ tại lễ nhậm chức Tổng thống của Donald Trump.</div><h3>The Tourist</h3><blockquote><div>Sometimes I get overcharged<br>That’s when you see sparks<br>They ask me where the hell I’m going<br>At a 1000 feet per second</div></blockquote><div>Bài hát cuối cùng như là phần tiếp theo của bài hát đầu tiên. Một tai nạn xe hơi ập tới, \"The Tourist\" được cứu sống bởi chiếc \"Airbag\". Hình ảnh \"The Tourist\" là hàm ý của nỗi bất ổn của tình trạng giao thông hơn là trải nghiệm đáng nhớ trên máy bay cùng quả bom nổ chậm Samsung Galaxy 7.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://pitchfork.com/features/ok-computer-at-20/10040-the-radiohead-prophesies-how-ok-computer-predicted-the-future/?mbid=social_facebook&utm_brand=p4k&utm_campaign=trueAnthem%3A+Trending+Content&utm_content=5c131cb600bd4700017c8f39&utm_medium=social&utm_social-type=owned&utm_source=facebook&fbclid=IwAR1FrKbUkhRo6UbAoz0CKZ8U_ksAYRQ1fL68kU9aiZ2GhxLJwLS1JuEXZa0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Radiohead Prophesies: How OK Computer Predicted the Future | Pitchfork</strong><br><em class=\"markup-em\">Thom Yorke imagined our current Trump-addled digital hellscape 20 years ago.</em>pitchfork.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://pitchfork.com/features/ok-computer-at-20/10040-the-radiohead-prophesies-how-ok-computer-predicted-the-future/?mbid=social_facebook&utm_brand=p4k&utm_campaign=trueAnthem%3A+Trending+Content&utm_content=5c131cb600bd4700017c8f39&utm_medium=social&utm_social-type=owned&utm_source=facebook&fbclid=IwAR1FrKbUkhRo6UbAoz0CKZ8U_ksAYRQ1fL68kU9aiZ2GhxLJwLS1JuEXZa0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24f45920087511e99832b7c168f4648d.jpg);\"></a></div></div><div>P/s: 2h sáng, mình dịch vội bài viết về OK Computer trên Pitchfork như để thỏa mãn sự nhắc nhớ về người đã vô tình đem mình đến Radiohead, lưu hình bóng trong những bài viết của mình trước đó. Bỗng nhìn thấy Mera trong Aquaman in bóng người nơi xứ xa, chỉ để ngắm nhìn mà chẳng mong chạm đến.</div><div><br><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":16153,"created_at":"2018-12-25T18:53:29.468Z"}