{"_id":24113,"tags":[{"_id":"5b260b296a29fe23a9259ed4","name":"NGỤY BIỆN"},{"_id":"5d88b2b3dda8f75e45843f6d","name":"ANH CŨNG THÊ"},{"_id":"5d88b2b3dda8f75e45843f6f","name":"TỰ ÁI"},{"_id":"5d88b2b3dda8f75e45843f6e","name":"MÂU THUẪN "},{"_id":"5d88b2b3dda8f75e45843f6c","name":"XEM LẠI BẢN THÂN"}],"up_point":22,"down_point":4,"title":"Ngụy biện \"anh cũng thế\"- lằn ranh giữa xem lại bản thân và sự tự ái.","body":"<div>&nbsp; &nbsp; Nghe có vẻ không liên quan và thiếu logic. Nhưng hãy cùng tìm hiểu về vấn đề này từ đầu đến đít. Từ đó thấy được lằn ranh của sự ngụy biện và hồi chuông cảnh tỉnh cho người nhận sự ngụy biện.</div><div>&nbsp; &nbsp; Trước hết hãy lướt qua về định nghĩa của ngụy biện (nói chung) loại ngụy biện này:</div><div><strong>Các&nbsp;định nghĩa:</strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong>1.&nbsp;Ngụy biện:</div><blockquote><div>&nbsp; &nbsp; AKA Fallacy là \"việc sử dụng các lập luận một cách sai lầm, không hợp lý, cố ý vi phạm các quy tắc logic trong suy luận. Một lý luận ngụy biện có thể có ý lừa đảo bằng cách làm cho sự việc có vẻ tốt hơn so với thực tế. Một số ngụy biện cố ý để nhằm mục đích thao tác, đánh lạc hướng người nghe, người đọc, làm cho họ nhầm tưởng cái sai là đúng và cái đúng là sai. Những sai lầm không cố ý trong suy luận do ẩu tả, thiếu hiểu biết được gọi là ngộ biện.\"</div></blockquote><div>&nbsp; &nbsp; nguồn:<a href=\"https://vi.wikipedia.org/wiki/Ng%E1%BB%A5y_bi%E1%BB%87n\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ng%E1%BB%A5y_bi%E1%BB%87n</a> Không cần đao to búa lớn nên mình dẫn nguồn wiki cho nhanh, nếu thấy không chính xác hãy cùng tranh luận ở dưới.</div><div>&nbsp; &nbsp; 2. Ngụy biện \"anh cũng thế\":</div><blockquote><div>Ngụy biện \"anh cũng vậy\" (tu quoque fallacy <a href=\"https://goo.gl/IoiRRv):\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/IoiRRv):</a> thay vì bàn đến tính logic của trao đổi, kẻ sử dụng ngụy biện này sẽ dùng các đặc tính thiếu sót, chưa hoàn thiện của người đối thoại, để từ đó phủ định ý kiến của anh ta. Câu nói ví dụ hàm ý \"anh cũng chả làm được gì mà nói người ta\", hàm ý \"anh cũng chả hay ho gì, anh cũng bậy bạ vậy\" chính là tu quoque fallacy. Nguồn: fanpage Ngụy biện - Fallacy</div></blockquote><div>&nbsp; &nbsp; Như vậy, việc sử dụng ngụy biện nói chung là việc tấn công và dẫn dắt cuộc tranh luận sang 1 hướng khác không liên quan đến logic của vấn đề tranh luận. Cụ thể với ngụy biện \"anh cũng vậy\" là tấn công vào người tranh luận, đưa ra luận điểm hoặc quan điểm. Vậy tại sao còn bàn về nó, chẳng phải rõ ràng nó phi logic và sai hay sao? Thử nhé.</div><div><strong>Bối cảnh (context)</strong></div><div>&nbsp; &nbsp; Cũng như đã nói ở trên, khi xảy ra tranh luận thì việc \"ngụy biện\" mới thực sự là ngụy biện. Tức là nó phải nằm ở trong 1 bối cảnh cụ thể, ở đây là tranh luận và đối thoại. Tuy nhiên ngụy biện đôi khi lại phục vụ cho mục đích tốt.</div><div><br></div><blockquote><div>Ví dụ: Khi nói về ca sĩ X và bài hát Y của ca sĩ này, có người cho rằng:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; - Nhạc như đấm vào tai, hát thì chẳng rõ lời, MV thì lố lăng.</div><div>&nbsp; &nbsp; Fan của ca sĩ X liền đáp:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; - Thế đã sáng tác được chưa, hát được chưa, quay được em-vi chưa mà nói?</div></blockquote><div>&nbsp; &nbsp; Ở đây, việc dùng ngụy biện hoàn toàn với mục đích đả kích tấn công người đưa ra quan điểm để ngừng cuộc tranh luận, hoặc đẩy nó đi ra khỏi chủ đề tranh luận. Cách trả lời có thể là \"mỗi người có một cách thưởng thức âm nhạc và cảm thụ âm nhạc khác nhau, bạn không thích thì người khác thích, bạn không nghe thì đừng nghe\". Cách trả lời này vừa là ngụy biện cũng không là ngụy biện, nó dẫn người đối thoại sang vấn đề khác và kết thúc cuộc tranh luận đáng nhẽ không nên có.</div><blockquote><div>Tuy nhiên có một cách trả lời với người kia khác đi như sau:</div><div>&nbsp; &nbsp; - Bạn có học âm nhạc không, bạn giải thích xem như nào là đấm vào tai? Bạn thử vừa nhảy vừa hát chưa mà biết nó khó thế nào?</div></blockquote><div>&nbsp; &nbsp; Theo mình đây là ngụy biện \"anh cũng thế\" với mục đích tốt. Thay vì chứng minh nhạc của ca sĩ X hay như nào, người nói tấn công vào việc nhận xét phiến diện, không có căn cứ của người nói. Điều này khiến người đưa ra quan điểm tìm bằng chứng để back-up cho quan điểm của mình thay vì tiếp tục nhận xét chủ quan sau này.</div><div>&nbsp; &nbsp; Tuy nhiên đây chỉ là cách nhìn tích cực của vấn đề. Để hiểu rõ hơn hãy đến ví dụ tiếp theo. Đây là ví dụ có thật về bản thân tôi nhiều năm về trước. Khi tôi vừa học được một điều thú vị khi tham dự 1 talkshow ở trường mà đến giờ tôi không còn nhớ nữa, tôi về nhà và hăm hở dùng giọng của diễn giả để kể cho mẹ tôi nghe về những \"triết lý\" vừa học được và bắt đầu chê bai người nọ người kia. Sau khi nghe xong mẹ tôi chốt ngay câu mà tôi nhớ rất rõ đến giờ mà sau này tôi biết đó là 1 loại ngụy biện nhưng nó lại giúp tôi trưởng thành hơn. Đó là</div><blockquote><div>Ông lo cái bản thân ông còn chưa xong, đã hơn được ai chưa mà cứ chê người nọ người kia, lo mà học hành cho đàng hoàng tử tế vào.</div></blockquote><div>&nbsp; &nbsp; Các bạn thấy thấm chứ?</div><div><strong>Sự&nbsp;mâu thuẫn (confliction)</strong></div><div>&nbsp; &nbsp; Ở đây tôi không cổ xúy việc dùng ngụy biện hay việc tránh hoàn toàn ngụy biện trong cuộc sống.&nbsp;</div><div>&nbsp; &nbsp; Với tôi, mỗi sự vật, hiện tượng đều có 2 mặt của nó, chẳng qua mặt nào lấn át mặt nào.</div><div>&nbsp; &nbsp; Với những context đễ dẫn đến sự ngụy biện này, có rất nhiều yếu tố là do người nhận sự ngụy biện gây ra. Nó có thể là đưa ra ý kiến chủ quan, thiếu căn cứ; không đưa ra bằng chứng, dẫn chứng cần thiết (dù đã có) cho quan điểm của mình; sử dụng giọng điệu, lời văn khiếm nhã, phiến diện; bản thân mắc những điều xấu mà mình đưa ra trong luận điểm;....</div><div>&nbsp; &nbsp; Về phía người dùng ngụy biện, có thể họ có ý tốt hoặc không. Một mặt họ muốn bảo vệ quan điểm của mình, một mặt họ muốn chỉ ra rằng người kia cũng không có gì hơn những gì họ đang...chê chẳng hạn. Tuy nhiên, khi lạm dụng điều gì đó thì nó sẽ không bao giờ tốt cả. Hãy dùng nó với mục đích tốt và với tâm thế muồn ngta tốt lên.</div><div><strong>Tu dưỡng bản thân hay là cảm thấy tự ái?</strong></div><div>&nbsp; &nbsp; Với tôi, sự tự ái sẽ giết chết sự phát triển bản thân của bất kỳ ai. Tuy nhiên cái gì cũng có giới hạn, 1 chút tự ái cũng có cái hay của nó. Về vấn đề này, tôi nghĩ mỗi chúng ta khi bị tấn công bằng ngụy biện này nên trả lời khôn khéo và bên cạnh đó tự xem lại bản thân. Nếu tôi nhớ không nhầm thì trong nho giáo có câu \"tiên trách kỷ, hậu trách nhân\". Hàm ý câu này rất thâm sâu mà hiện nay có mấy ông tưởng rằng đầu mình đã đủ chữ đòi dizz các bậc hiền nhân với mấy ví dụ ngô nghê của học sinh cấp 2 mới lớn.&nbsp;</div><blockquote><div style=\"text-align:center;\">Tiên trách kỷ, hậu trách nhân</div></blockquote><div>&nbsp; &nbsp; Quay lại với vấn đề. Điều tôi đang muốn nói là, khi đứng trước một vấn đề. Hãy xem xét kỹ lưỡng vấn đề đó trước khi đưa ra quan điểm. Và quan trọng nhất là tự vấn lại bản thân xem mình làm đã đủ tốt chưa, với vấn đề này mình đã làm được những gì, còn thiếu sót gì. Để từ đó hoàn thiện bản thân hơn và tránh các xung đột online không cần thiết.</div><div><strong>Lời&nbsp;kết</strong></div><div>&nbsp; &nbsp; Nếu bạn đã đọc đến đây thì tôi thực sự cảm kích và xin lỗi. Hôm nay tôi làm nhiều việc 1 lúc và không ghi chép, biên tập trước khi viết bài nên câu cú, văn phong có hơi lủng củng, tối nghĩa và không tránh khỏi những lỗi sai chính tả. Ở đây tôi muốn tổng kết, tóm tắt những cái tôi đang muốn nói suốt cả bài.&nbsp;</div><div>&nbsp; &nbsp; Như đã nói, với tôi, việc gì cũng có 2 mặt của nó. Tùy vào cách nhìn nhận của chính bạn trước vấn đề đó. Tiếp đến là với ngụy biện \"anh cũng thế\" được sử dụng rộng rãi và không có dấu hiệu giảm xuống. Nó là hồi chuông cảnh báo với sự phiến diện và thiếu hiểu biết của các bình luận online, đặc biệt là trên mạng xã hội, điển hình là Facebook. (Tôi sẽ có 1 bài cover vấn đề này sau) Trong thời đại mà bạn chỉ việc núp sau cái màn hình và cái bàn phím, bạn có thể bình luận tùy ý mà không hề có 1 chút trách nhiệm cho lời nói của mình, thì việc dùng ngụy biện \"anh cũng thế\" đã trở thành phát đạn chỉ thiên cảnh báo mà những kẻ điếc thì lại không sợ súng.</div><div>&nbsp; &nbsp; Ở đây tối chỉ ra lằn ranh của sự tự ái và việc nhận ra để tu sửa bản thân. Tôi biết sẽ có những người cho rằng tôi cổ xúy việc victim blaming, nhưng nếu cho rằng những bình luận chủ quan, phiến diện là victim thì tôi không đồng tình. Và tôi đã giải thích ở trên về tính 2 mặt của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa383b30de0611e98cb06b8a3c2cd948.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Thiết nghĩ mỗi chúng ta nên thôi tự ái để mà cải thiện mặt bằng dân trí chung. Có thể bạn bị tấn công với ngụy biện \"anh cũng thế\", về mặt logic, nó đúng một cách khách quan là nó đánh lạc hướng vấn đề tranh luận, nhưng nói cách khác là bạn đang xen vào việc của người khác mà không hề được hỏi. Và trong cái mối mâu thuẫn giữ logic và phi logic, giữ chủ quan và khách quan, lằn ranh đúng sai, tốt xấu trở nên mờ mịt. Chính vì thế mà bản thân mỗi người luôn cần cận trọng với từng lới nói, nhận định của mình, đặc biệt là khi online.</div><div>Cảm ơn!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":38605,"created_at":"2019-09-23T11:55:31.912Z"}