{"_id":8034,"title":"Tiểu sử của nhân vật Ghost Rider","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://static.comicvine.com/uploads/scale_super/13/134077/2936445-comics_ghost_rider_8408.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dành tặng cho các bạn fan anh Sọ Khét như mình. Được tích góp từ wiki, hồ sơ nhân vật và những gì mình nhớ được từ lần mình đọc truyện. Bao gồm từ Ghost Rider (2001) tới Ghost Rider: Heaven on Fire (2007)<br><br><strong><u><em>*Hồ sơ nhân vật:</em></u></strong> Ghost Rider (Earth_616)<br><strong><u><em>1/Tên thật:&nbsp;</em></u></strong>Johnny Blaze<br><strong><u><em>2/Giới tính:&nbsp;</em></u></strong>Nam<br><strong><u><em>3/Lần đầu xuất hiện:&nbsp;</em></u></strong>Marvel Spotlight #5 (Tháng 8, 1972)<br><br><strong><u><em>4/Nguồn gốc:&nbsp;</em></u></strong>Ngày xửa ngày xưa, chúa quỷ Zarathos đạt được được sức mạnh khổng lồ có sau khi đánh bại các Spirits Of Vengeance &nbsp;(Linh Hồn Báo Thù, mỗi Ghost Rider sẽ có một Spirit of Vengeance riêng và đây là nguồn sức mạnh của Ghost Rider) và các The Blood. Với sức mạnh này, Zarathos thách thức Mephisto để giành ngôi vị chúa tể địa ngục. Thế nhưng dù Zarathos có sức mạnh và quyền lực rất to lớn, lão lại dễ bị dụ bởi Mephisto, và Mephisto đã dụ lão đánh với Centurious. Vì Centurious đã bị Mephisto tước linh hồn và buff tùa lưa chỉ số nên gần như mọi sức mạnh Zarathos vô dụng với tên này. Zarathos bị đánh bại và bị đày lên trần gian suốt nhiều thế kỉ trong nhiều nhân dạng khác nhau. Thỉnh thoảng, Zarathos vẫn bị ép dính với một vài con Ghost Rider nào đó.<br><br>Mephisto phát động cuộc truy tìm bảo vật Medallion of Power (một bảo vật được các The Blood tạo ra, bên trong nắm giữ sức mạnh của các Spirits Of Vengeance và phần của Zarathos). Bảo vật này được các The Blood tách ra thành nhiều mảnh vì nó nắm giữ sức mạnh quá lớn, nếu để nó rơi vào tay kể xấu thì hậu quả sẽ khó lường, họ không thể để nó nguyên vẹn được. Các mảnh này được một The Blood tên là Caretaker cho nhập vào tổ tiên của 2 dòng họ Kale và Badilino. Từ đây lời nguyền của 2 dòng họ bắt đầu, đứa con đầu tiên của mỗi thế hệ sẽ trở thành 1 Spirit Of Vengeance.<br><br>Đến thế kỉ 18, một trong hai dòng họ trên, dòng họ Kale, gây được chú ý cho Mephisto khi Noble Kale trở thành Spirit Of Vengeance, Ghost Rider đầu tiên. Dù kế hoạch mua chuộc Noble Kale thất bại, nhưng Mephisto vẫn tiếp tục theo dõi dòng họ này, với mục đích là 1 ngày nào đó hắn sẽ có 1 Ghost Rider làm thuộc hạ.<br><br><strong><u><em>6/Tiểu sử:</em></u></strong><br>Johnny Blaze được sinh ra trong một gánh xiếc rong, là con trai cả của một nghệ sĩ biểu diễn nhào lộn xe máy, Barton Blaze và Naomi Kale, tuổi thơ Johnny lớn lên trong hội chợ Quentin Carnival, nơi mà ba mẹ Johnny hợp tác với chú Craig Simpson để biểu diễn môtô bay. Tuổi thơ êm đềm của Johnny chấm dứt khi mẹ anh đã bỏ đi cùng với hai đứa em của mình, Barbara và Danny. Naomi Kale lo sợ rằn khi lớn lên, Johnny Blaze sẽ bị nhiễm lời nguyền Ghost Rider từ mình. Và bà cũng ko thể ở bên Barbara và Danny được, nên bà gửi hai đứa bé cho một người phụ nữ tên là Francis Ketch chăm sóc. Sau đó thì ba của Johnny cũng qua đời vì tai nạn khi biểu diễn.<br><br>Johnny được gia đình chú Craig Simpson nhận về nuôi, và ở đây anh gặp được tình yêu của đời mình là Roxanne Simpson, tức con gái của chú Craig. Mẹ của Johnny vẫn tiếp tục theo dõi cuộc sống của anh, bà vui mừng khi biết Johnny lớn lên một cách hạnh phúc. Nhưng vì vẫn lo sợ về lời nguyền nên bà thỏa hiệp với Mephisto, mong ông ta sẽ để cho Johnny yên, đồng thời chấm dứt luôn lời nguyền này mãi mãi. Nhưng Mephisto là một tay siêu mánh, hắn ta bội ước với bà vào phút thứ 89, nói là “Dù Johnny sẽ ko trở thành một Ghost Rider thật sự, nhưng cậu ta vẫn sẽ trở thành một Ghost Rider”. Và vì Johnny ko thể trở thành một Ghost Rider thật sự theo như thỏa thuận của Mephisto nên lời nguyền này được chuyển qua cho em trai của Johnny là Danny Ketch. (Câu chuyện về Danny Ketch lúc khác sẽ kể)<br><br>Đúng như lời Mephisto nói, Johnny Blaze sẽ trở thành một Ghost Rider. 5 năm sau, Craig Simpson bị chuẩn đoán là ung thư và ông chỉ còn chờ chết thôi. Cả gia đình suy sụp và Johnny Blaze cũng thế, nhưng quá thương cha nuôi mình nên anh đã tìm kiếm sự giúp đỡ từ một thế lực khác. Không phải bệnh viện cũng không phải Chúa, Johnny Blaze đã tìm tới Satan. Anh triệu hồi Satan lên nhưng thực chất đó là Mephisto giả dạng. Johnny bán linh hồn của mình cho Mephisto đổi lại cho căn bệnh của Craig biết mất. Thỏa thuận hoàn tất, Craig khỏi bệnh nhưng đâu dễ gì Mephisto cho đi như vậy, ngay hôm sau Craig chết vì tai nạn lúc biểu diễn môto bay. Mephisto xuất hiện, định lấy đi linh hồn của Johnny nhưng bị đẩy lùi bởi tâm hồn trong sáng của Roxanne (Đấy, Anime/Manga ko phải là nơi duy nhất với cái trò niềm tin và sức mạnh bla bla.)<br><br>Nhưng Johnny Blaze vẫn chưa thoát được, dù Roxanne đã kêu đến sự giúp đỡ của Chúa nhưng cả Chúa cũng không thể đem Johnny Blaze về mà bình thường được, hồn của Johnny Blaze đã dính với một Spirit of Vengeance và Johnny Blaze chính thức làm một Ghost Rider từ đây. (Lưu ý: Ghost Rider không phải được tạo ra từ Địa Ngục, mà là do Chúa tạo ra, là hiện thân của cơn thịnh nộ của Thiên Chúa (Chúa ở đây cũn có thể là TOAA) sử dụng lửa Địa Ngục để trừng phạt những linh hồn tội lỗi.)<br><br>Vẫn mong muốn có một con Ghost Rider làm thuộc hạ, Mephisto đã buộc linh hồn của Johnny với con quỷ Zarathos. Nhiệm vụ của Johnny là trừng phạt các linh hồn tội lỗi và đem chúng xuống địa ngục khi Mephisto yêu cầu. Johnny vì vẫn còn giữ được linh hồn của mình nên Ghost Rider vẫn còn được ý thức của một con người, vẫn giúp đỡ những người vô tội khi họ gặp nguy hiểm. Về sau, Johnny bắt đầu kiểm soát được khả năng biến hình thành Ghost Rider, đưa Ghost Rider trở thành một siêu anh hùng. Tuy nhiên, vì lời nguyền Ghost Rider, anh phải rời xa Roxanne.<br><br>Một thời gian sau, Zarathos càng ngày càng đẩy lùi phần người của Johnny Blaze và chiếm lấy quyền kiểm soát. Thế nhưng, Roxanne Simpson (Mợ này dai vl) đã dụ &nbsp;Centurious đánh nhau với Zarathos (cũng khôn ấy chứ). Cuối cùng, cả Centurious và Zarathos cùng bị nhốt trong Crystal of Souls và Johnny Blaze được giải thoát. Roxanne và Johnny được đoàn tụ, họ cưới nhau và có một gia đình hạnh phúc.<br><br>Vài năm sau, Johnny Blaze nghe danh một Ghost Rider mới xuất hiện ở New York. Sợ rằng Zarathos đã trở lại, Johnny đã làm trái ý vợ và đã vác bên mình khẩu súng Shotgun có chứa Lửa Địa Ngục cũ của mình và đi tìm Ghost Rider mới ấy. Sau khi choảng nhau với Ghost Rider mới này, Johnny mới biết đây chính là Danny Ketch, em trai thất lạc của mình (Các bạn còn nhớ cái lời nguyền Ghost Rider của Johnny Blaze mà Mephisto đá qua cho Danny Ketch ko? Ừa nó đây nè.) Johnny cũng nhận ra rằng cái linh hồn trong Danny cũng không phải là Zarathos mà là Noble Kale, nên cũng yên tâm phần nào. Johnny Blaze đã trở thành sư phụ và đã dạy cho Danny Ketch những gì mình biết về Ghost Rider. Hai anh em chu du khắp nơi, làm vài chuyến phiêu lưu diệt đủ loại quỷ dữ này kia, lâu lâu còn gặp bác Trang hay anh Chồn vả cả nhện Nhọ nữa.<br><br>Một thời gian dài sau, mọi thứ đảo lộn hết khi vợ con Blaze bị sát hại, mâu thuẫn giữa hai anh em càng ngày càng lớn. Và không muốn cho em trai mình phải gánh chịu lời nguyền lần nào nữa. Một lần nữa, Johnny Blaze đã chấp nhận làm Ghost Rider lại và anh bị đày xuống Địa Ngục.<br><br>Thế nhưng, như Lucifer Lightbearer (Đây là Lucifer của Marvel, đừng nhầm lẫn với Lucifer Morningstar của DC) đã nói rằng Địa Ngục không thể giữ Ghost Rider lại được đâu, đúng thế thật, tính ra Johnny Blaze đã trốn Địa Ngục những hai lần. Lần đầu trốn lên xong rồi bị lừa xuống lại, lần hai lái xe moto tông thẳng ra khỏi cửa Địa Ngục xé toạc chiều không gian khác và trở lại Trái Đất. Khi về Trái Đất, Ghost Rider choảng nhau với Dr. Strange vì cái đầu nóng tính của mình (Sọ lửa nóng tính là phải) rồi mới nhận ra mình đã vô tình trở thành tài xế Grab-bike của Lucifer và lôi Lucifer về Trái Đất chung với mình rồi. Thế nhưng, Lucifer vì là một Celestial nên hắn bị tan ra thành 666 mảnh, và từng mảnh nhập vào từng cái xác chết vừa mới chết, hắn mong muốn Ghost Rider có thể giết hết mấy cái nhân dạng của hắn để tất cả sức mạnh tụ hợp lại thành một. Ghost Rider lên đường đi săn từng thằng/con Lucifer một, nhưng Ghost Rider khôn ấy chứ, anh giữ lại một tên, làm tổn thương não và liệt cột sống, nhưng vẫn giữ cho nhân dạng đó còn sống. Vì sức mạnh không có tập trung lại thành một hết, Lucifer đã bị Ghost Rider đập sml và giết.<br><br>Tuy nhiên, trước khi bị giết, Lucifer đã tiết lộ một bí mật rất to lớn cho Johnny Blaze nghe, anh chính là thiên thần, được tạo ra bởi Chúa, là hiện thân của cơn thịnh nộ của Thiên Chúa sử dụng lửa Địa Ngục để trừng phạt những linh hồn tội lỗi. Nhưng người đã biến Johnny Blaze thành Ghost Rider không phải là Chúa mà là do một Vị Thần mang tên Zadkiel. Johnny Blaze lên đường đi tìm đường lên Thiên Đàng để hỏi tội Zadkiel.<br><br>Trên con đường đi tìm đường lên Thiên Đàng, Johnny Blaze đã gặp lại một người thân rất quen thuộc. Em trai của mình, Danny Ketch. Nhưng vì còn ghen tị với anh trai, đồng thời vì nghiện sức mạnh Ghost Rider, Danny đã giao kèo với Zadkiel, làm con chó săn cho lão và đi săn các Ghost Rider khác. Vì được Zadkiel bảo kê, Danny quá mạnh so với Johnny và buộc John phải rút lui. Johnny tìm được các Ghost Riders còn sống sót và họ cùng nhau lập nên chiến tuyến cuối cùng để đối đầu với Danny Ketch. Biết rằng nếu đánh hội đồng, Danny sẽ ko có cơ hội chiến thắng nên Zadkiel đã viện trợ cho Danny lính của lão.<br><br>Từng Ghost Rider một bị giết và tước linh hồn, Johnny Blaze vì nể tình anh em nên Danny đã không giết mà chỉ tước linh hồn Ghost Rider rồi đem đến cho Zadkiel. Khi lên Thiên Đàng, Danny mới biết mình bị phản bội và lợi dụng. Zadkiel đang lên kế hoạch đánh chiếm Thiên Đường và khi có trong tay toàn bộ sức mạnh Ghost Rider, hắn đã đánh chiếm được Thiên Đàng. Danny bị tước linh hồn và trục xuất xuống trần gian, tuy nhiên Danny đã khôn khéo giữ được linh hồn Ghost Rider của mình và chộp được hai linh hồn Ghost Rider một cái bị lạc đi mất và một cái cho anh trai của mình, không biết hên xui thế nào mà cái linh hồn ấy lại là linh hồn dính với Zarathos.<br><br>Khi xuống trần gian, hai anh em còn mâu thuẫn rất nhiều, nhưng vì vận mệnh của Thế Giới, vì mối thù chưa trả, hai anh em đã gạt qua mâu thuẫn của mình và lên đường tới Thiên Đàng. Sau bao lần đối đầu với nhiều con quỷ, thiên thần và thậm chí một Ghost Rider khác(tên này mang danh là Vengeance là cái linh hồn Ghost Rider mà Danny chôm về được mà bị lạc đi mất.), cả hai cũng đã tìm được đường lên Thiên Đàng. Khi lên đó, hai anh em Ghost Rider bị lếp vế so với Zadkiel, vì hắn ban đầu đã rất mạnh đã thế khi chiếm được Thiên Đàng, càng để lâu hắn càng mạnh. Thế nhưng, vì ngạo mạn nên hắn không để ý đến những linh hồn Ghost Rider kia. Nhân cơ hội đó, hai anh em đã giải thoát cho tất cả các Ghost Rider bị giam giữ. Cả ngàn con Ghost Rider đánh hội đồng Zadkiel, dù có trong tay Thiên Đàng nhưng hắn ko sao địch lại được cả ngàn con Ghost Rider và bị đập sml.<br><br>Cùng lúc đó, lợi dụng Thiên Đàng thất thủ, dưới Địa Ngục, Blackheart đã nhân cơ hội này mở một cuộc tổng tấn công vào Thiên Đàn. Nhưng xui xẻo cho hắn, lại gặp phải cả ngàn con Ghost Rider đang thông ass Zadkiel (nói trừu tượng vậy thôi chứ nó ko có thông đâu các chế ạ ). Tất cả lính và quái Địa Ngục của Blackheart bị các Ghost Rider luộc thịt hết và chỉ có mỗi Blackheart bỏ trốn được. Sau khi giành lại Thiên Đàng, Thiên Chúa đã thưởng cho Johnny vài phút đoàn tụ với vợ con xong rồi cả hai lại li tán tiếp.<br><br>Trở về trần gian, hai anh em Johnny Blaze và Danny Ketch đã bắt tay làm hòa, bỏ qua tất cả mọi mâu thuẫn hay hận thù giữa hai người. Và cả Danny Ketch và Johnny Blaze, đường ai nấy đi. Lâu lâu có một vài lần cả hai sẽ lại gặp nhau và team up với nhau, như lần team up giữa hai anh em Ghost Rider với Deadpool vậy.<br><br>Về sau, Ghost Rider Johnny Blaze lại tiếp tục hành trình chu du đi trừng phạt các linh hồn tội lỗi, diệt quỷ. Thậm chí hướng dẫn những Ghost Rider mới như Alejandra Jones hay Robbie Reyes.<br><br><strong><u><em>5/ Khả năng, năng lực:</em></u></strong><br>Khi ở hình dạng con người, Johnny Blaze ko có siêu năng lực nào, tuy nhiên đừng dại mà nhây với Johnny vì trình đánh tay đôi của anh ta đủ sức hạ một con quỷ to gấp 5 lần mình, dẫu gì Johnny từng đồng hành với Danny Ketch mà. Khi trở thành Ghost Rider, Johnny sở hữu sức mạnh siêu nhiên rất lớn. Ghost Rider mà một trong những sinh vật rất mạnh ở cõi trần và những cõi khác.<br><br><strong><u>Biến hình:</u></strong> Johnny hoàn toàn kiểm soát được khả năng biến hình thành Ghost Rider, có thể biến hình bất kì lúc nào anh ta muốn. Sức mạnh của Ghost Rider là cực kì to lớn, thứ duy nhất kiềm hãm sức mạnh của Ghost Rider chính là tâm hồn con người của Johnny. Khi Zarathos nắm quyền kiểm soát hoàn toàn Ghost Rider, theo như Dr. Strange, lúc đó Ghost Rider có quyền năng gần như là vô tận. Ghost Rider đã từng đánh bại Dr. Strange – Phù Thủy Tối Thượng ở thời đỉnh cao phong độ trong một trận solo. Trong “World War Hulk”, trận đánh giữa World War Hulk và Ghost Rider được Dr.Strange và Mr.Fantastic theo dõi. Dr.Strange cho rằng Ghost Rider hoàn toàn có khả năng thịt được Hulk (Hulk lúc đó là WWH, 1 trong những phiên bản mạnh nhất của Hulk). Nhưng người điều khiển Ghost Rider lúc đó là Johnny Blaze chứ ko phải là Zarathos nên Ghost Rider dễ dàng bị đánh bại, và cả Zarathos cũng chả muốn đánh Hulk vì đang săn Lucifer.<br><br><strong><u>Sức khỏe:&nbsp;</u></strong>Ghost Rider có thể nâng được hơn <strong>25 tấn.<br><br></strong><strong><u>Sức bền:&nbsp;</u></strong>ko biết mệt, mức độ dai sức là vô hạn.<br><br><strong><u>Sức chịu đựng:&nbsp;</u></strong>Gần như là bất tử. Kháng sát thương vật lý rất cao, và hoàn toàn miễn nhiễm khi giao cho Zarathos điều khiển. Có thể đánh Ghost Rider vỡ sọ, bay đầu cũng ko sao. Chịu được nhiệt độ và áp suất cực kì cao. Ko thể giết được Ghost Rider bằng những cách thông thường.<br><br><strong><u>Khả năng hồi phục siêu nhanh:&nbsp;</u></strong>Khi bị hư hại, Ghost Rider có thể hồi phục 1 cách nhanh chóng. Lành lại cái sọ bị vỡ nát, mọc ra tay chân mới trong vài giây. Thứ duy nhất thực sự làm tổn thương Ghost Rider là các vũ khí được tạo ra bởi Chúa trời, tạo ra trên Thiên Đường hoặc Lửa Địa Ngục nhưng nếu làm thế thì 1. Chỉ giết vật chủ và linh hồn Ghost Rider sẽ lập tức tìm vật chủ mới 2. Cả vật chủ và Ghost Rider đều bị đày xuống Địa Ngục. Chỉ có Chúa mới tiêu diệt hoàn toàn Ghost Rider.<br><br><strong><u>Tạo ra lửa địa ngục:</u></strong> đốt cháy linh hồn và thể xác đối phương. Ghost Rider khi chạm vào các vật khác sẽ làm chúng “ngầu” hơn, làm cho chúng bốc lửa, mang phong cách rất Ghost Rider và buff dame. Ngoài ra, Ghost Rider có thể tạo ra cả chiếc xe môtô bằng lửa địa ngục. Ghost Rider còn có thể giải phóng một ngọn lửa địa ngục khổng lồ, tạo thành một vụ nổ, đến Hulk cũng rất ngán chiêu này. Lửa Địa Ngục khi bị bỏng sẽ ko bao giờ lành lại được (Riêng má Deadpool là do có Thanos bảo kê).<br><br><strong><u>Phóng to khổng lồ:&nbsp;</u></strong>Trong <strong>Uncanny Avengers,&nbsp;</strong>khi được Zarathos kiểm soát, Ghost Rider có thể hóa khổng lồ như titan.<br><br><strong><u>Dây xích ma thuật:</u></strong> Ghost Rider đeo một sợi dây xích có thể dài ra tùy ý và xuyên qua được gần như mọi thứ và sợi dây xích này có thể biến thành các món vũ khí khác. Sợi xích này còn có thể được phóng ra từ miệng hoặc lồng ngực của Ghost Rider.<br><br><strong><u>Cái nhìn ăn năn:&nbsp;</u></strong>Cho đối phương cảm nhận tất cả mọi tội lỗi mình gây nên, đồng thời nếu có cảm thấy ăn năn thì cũng có thể bị dính. Bất kể có mang hình dáng khác, bị điên hay mất cảm giác cũng đều bị dính hết. Nhưng nó hoạt động làm sao thì mình có một post khác để giải thích. Bạn có thể tìm đọc ở đây: <a href=\"https://spiderum.com/bai-dang/Penance-Stare-Cai-Nhin-An-Nan-hoat-dong-nhu-the-nao-66z\" target=\"_blank\">https://spiderum.com/bai-dang/Penance-Stare-Cai-Nhin-An-Nan-hoat-dong-nhu-the-nao-66z</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":8547,"created_at":"2017-06-03T05:20:36.751Z","down_point":0,"up_point":12,"tags":[]}