{"_id":16142,"tags":[{"_id":"59f9c7ebfed7b03e57c27b4b","name":"SỐNG"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"},{"_id":"5a096a3c0c3616763cdc8335","name":"NHỮNG KHOẢNH KHẮC CỦA CUỘC ĐỜI"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"}],"up_point":10,"down_point":0,"title":"Khoảnh khắc","body":"<div><figure class=\"aligncenter\"><img src=\"http://www.ecoblader.com/wp-content/uploads/2018/10/ecoblader-kho%E1%BA%A3nh-kh%E1%BA%AFc-696x463.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều người hay tự hỏi mình rằng: Tôi đang sống vì cái gì đây?</div><div>Trước hết tôi muốn bạn xem qua bức ảnh trên.</div><div>Đây là bức ảnh chụp vận động viên Lesman Paredes sau phần thi cuối của mình trong Giải vô địch Nâng tạ Trẻ Thế giới năm 2015.</div><div>Ờ thì, đây không phải photoshop đâu, khỏi lăn tăn.</div><div>Đây chính là khoảnh khắc hoàn hảo khi Paredes buông tạ xuống và ngay lập tức nhảy cẫng lên ăn mừng. Khoảnh khắc sung sướng tột cùng của một vận động viên cử tạ.</div><div>Trong khoảnh khắc ấy, những chuyện trước hay sau đó không hề quan trọng. Anh ta không cần phải bận tâm suy nghĩ bất cứ điều gì, anh ta chỉ đơn giản tận hưởng nó.</div><div>Bạn sẽ thắc mắc: Thế sau đó thế nào?</div><div>Thành thật mà nói tôi cũng không biết nữa. Anh ta có thể chiến thắng, chiến bại, chấn thương, hay thậm chí từ giã sự nghiệp. Mọi chuyện đều có thể xảy ra.</div><div>Nhưng, khoảnh khắc trong bức ảnh sẽ không bao giờ biến mất. Dù có chuyện gì xảy ra đi chăng nữa, nó sẽ còn đọng lại mãi trong trong tâm trí Paredes, trong tâm trí khán giả, trong tâm trí tôi, và có lẽ là cả bạn nữa.</div><div>Lesman Paredes thậm chí có thể chết. Nhưng khoảnh khắc đó sẽ lưu truyền. Mãi mãi.</div><div>Bạn hãy nhớ lại xem nào: nụ hôn đầu tiên, lần đầu nắm tay người khác giới, khi nhận bằng tốt nghiệp – thất nghiệp, khi ba mẹ ta cười – và khi họ ra đi, khi kết hôn – hay ly hôn, khi lần đầu tiên bế con của mình, khi khách hàng khen ngợi sản phẩm – hay chê bai nó, khi được thăng chức – hay đuổi việc, khi ý tưởng kinh doanh biến thành hiện thực – hay sml, khi công sức được mọi người công nhận – hay lờ đi, khi trở thành nhà vô địch – hay đơn giản được làm hết mình thứ ta yêu thích.</div><div>Tất cả những khoảnh khắc đó, bạn đã nhớ lại chưa?</div><div>Vào những giây phút cuối của cuộc đời, đó là thứ chúng ta thực sự nhớ đến. Từng cái một sẽ trôi qua, như một đoạn phim.</div><div>Bạn, tôi, tất cả mọi người, chúng ta đang sống, tất cả là vì những thứ đó.</div><div>Không phải những diễn biến trước hay sau.</div><div>Cuối cùng, thứ thật sự còn lưu lại, sau tất cả, thuần khiết và tinh khôi nhất.</div><div>Khoảnh khắc.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":19827,"created_at":"2018-10-06T08:34:11.599Z"}