{"_id":9902,"title":"KHÁI NIỆM VỀ SỰ CÔNG BẰNG CỦA ADAM SMITH","body":"<div><figure class=\"aligncenter\"><img src=\"https://svdichthuat.files.wordpress.com/2017/10/adam-1.png?w=816\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ý của Smith là gì khi ông nói đến sự công bằng, và tại sao việc hiểu thông điệp của ông lại quan trọng?</figcaption></figure></div><div style=\"text-align: center;\">Tác giả: <strong>Dr. Vernon Smith</strong> – Chuyển ngữ: <strong>LW</strong></div><div style=\"text-align: center;\"><strong>--------------------------------------------------------------------------------------------------------------------</strong></div><div><strong>M</strong>ột trong những trích dẫn nổi tiếng nhất trong quyển “The Wealth of Nations&nbsp;( 1776 )” – “Tạm dịch: Sự thịnh vượng của các quốc gia” của Adam Smith đã định nghĩa quyền tự do bẩm sinh: “Mọi người, miễn không vi phạm luật pháp, đều hoàn toàn được tự do theo đuổi sở thích cá nhân theo cách riêng của mình, dùng sự chăm chỉ và tiền vốn của chính mình để cạnh tranh với người khác.”</div><div>Smith đã đưa ra điều kiện “miễn không vi phạm luật pháp” trước lời chỉ dẫn vì đó là trọng tâm trong quan niệm về tự do của ông ấy. Điều mọi người thường nhớ là “tự do theo đuổi sở thích cá nhân”, với phần cuối biến thành “tư lợi.” .Tuy nhiên, quan niệm về xã hội loài người và nền kinh tế của Smith – tôi thích từ “kinh tế nhân học” – sâu xa hơn hơn nhiều so với chủ nghĩa vị lợi hiện đại.</div><div>Ý của Smith là gì khi ông nói đến sự công bằng, và tại sao việc hiểu thông điệp của ông lại quan trọng? Câu trả lời được đáp một cách cẩn thận trong cuốn sách đầu tiên của ông:&nbsp;Lý thuyết về tình cảm đạo đức&nbsp;(1759, trang 78-91).</div><blockquote><div><div>Công bằng là tập hợp vô hạn các hành vi được phép còn sót lại sau khi xác định rõ tập hợp hữu hạn các hành vi bị cấm và các hình phạt tương ứng.</div></div></blockquote><div>Công bằng đối với Smith là sự phủ quyết trong đề xuất về sự bất công của mình, phát biểu rằng những hành vi (cố ý) có động cơ xấu gây hại chỉ đáng nhận sự trừng phạt vì những hành động đó làm lan rộng sự thù hận.</div><div>Các luật lệ trừng phạt tương ứng với sự phẫn uất xuất hiện một cách tự nhiên trong xã hội tiền xã hội dân sự như một biện pháp phòng vệ chỉ chống lại những tội lỗi thật để bảo đảm cho người vô tội và bảo vệ sự công bằng.</div><div>Do đó, công bằng là phần còn lại. Công bằng là tập hợp vô hạn các hành vi được phép còn sót lại sau khi xác định rõ tập hợp hữu hạn các hành vi bị cấm và các hình phạt tương ứng.</div><div>Hãy tưởng tượng một sân chơi lớn trong đó mọi người nghiên cứu, khám phá và đổi mới, nhưng với những ranh giới trái luật được xác định rõ ràng rằng người nào vi phạm sẽ bị trừng phạt; những ranh giới này sẽ thay đổi, dựa trên sự tán thành, kinh nghiệm, văn hoá và công nghệ.</div><div>Smith quan sát xã hội cốt để tìm ra sự cải thiện cho kinh tế – xã hội loài người thông qua việc kiểm soát hành vi mà kinh nghiệm thông thường dẫn chúng ta đến phán đoán gây tổn hại hơn là thông qua các hành vi ứng xử tập thể được thiết kế để đạt được các lợi ích phỏng đoán trong tương lai. Điều sau là điều không chắc chắn và đầy hậu quả khôn lường; hơn nữa, lịch sử là sự rải rác với các ví dụ về các thất bại to lớn. Điều trước dựa trên sự bốc đồng tự nhiên đối với các cá nhân và hội đồng khi theo đuổi sự cải thiện, chỉ mạo hiểm nguồn lực của họ; khuôn khổ này đã khiến ông chống lại chế độ nô lệ, chủ nghĩa thực dân, đế quốc, chủ nghĩa trọng thương và hệ thống thế mà không có đại diện vào thời điểm mà các quan điểm này không được ưa chuộng.</div><div>Quan điểm chính sách của ông bắt nguồn từ niềm tin cho rằng những thành tựu kinh tế – xã hội của mỗi người nên phụ thuộc nhiều nhất có thể vào công sức và tối thiểu nhất về đặc quyền.</div><div>--------------------------------------------------------------------------------------------------------------------</div><div style=\"text-align: center;\">TRANSOCUMENT - SINH VIÊN DỊCH THUẬT<br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/78J_Bh6y-vw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>#LW<br>#Facebook: <a href=\"https://www.facebook.com/Transocument/\" target=\"_blank\">https://www.facebook.com/Transocument/</a><br>#Wordpress: <a href=\"https://svdichthuat.wordpress.com/\" target=\"_blank\">https://svdichthuat.wordpress.com/</a><br>#Nguồn: <a href=\"https://fee.org/articles/adam-smiths-concept-of-justice/\" target=\"_blank\">https://fee.org/articles/adam-smiths-concept-of-justice/</a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12335,"created_at":"2017-10-21T08:57:33.961Z","down_point":0,"up_point":10,"tags":[{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"},{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"}]}