{"_id":2645,"body":"<div>Bài này trước mình thi tuyển Copywriter Cốc Cốc, h thấy vui vui post lại lên đây =]<br/>Thời hồng hoang mở cõi, trời đất mông lung, thiên hạ chia làm 4 miền Đông Tây Nam Bắc. Ở tận miền cực Bắc có đôi vợ chồng hiếm muộn, đã ngoài 30 mà mới có 6 mụn con. Người chồng lấy đó làm phiền muộn, trăn trở sớm khuya, nhân 1 đêm sáng trăng, mới lay vợ dậy mà than thở:”Tôi với bà nay đã già cả rồi, lại chả phải nhân vật chính, hà cớ gì mà lại bị nhắc vô đây, chi bằng đêm nay trăng sáng, ta vui vầy 1 bữa” rồi quàng cổ người vợ mà làm nên 1 cảnh gió mây. Đoạn này ắt hẳn là rất hay nhưng không phải nhân vật chính nên tác giả bỏ qua không nhắc tới.<br/>Lại nói tới gia đình nhân vật chính nơi đất Nam, chả rõ tự đâu mà có được 2 con. Có người nói chúng được đàn cò đưa đến, người khác đồn chúng chui từ quả thị ra, lại có lắm kẻ nhiều chuyện dèm pha chúng là do bố mẹ chúng sinh ra vậy. Chuyện này ai đúng ai sai thật không sao biết được, cứ để người đời sau phán xét. <br/>Được con cò đưa đến đầu tiên là người anh cả. Thằng cả tráng kiện ngời ngời, học rộng hiểu sâu, mới lên 10 mà đẹp đẽ tinh khôn, chữ tốt văn hay, không ai sánh kịp, thật chả có gì đặc biệt, mạn phép không nhắc tới. Thằng con út thì thật quá đỗi vô dụng, xấu xí khôn cùng, một chữ bẻ đôi cũng không biết, chỉ biết kêu khóc luôn mồm, ắt hẳn là do mới sinh ra, có muốn viết cũng chả có gì để viết, vậy nên cũng xin ko nhắc tới. Xuất sắc nhất là người con thứ, thậm chí còn tài giỏi hơn anh, khôi ngô tuấn tú, kinh sử làu thông, 23 tuổi mà trên tỏ kinh văn dưới tường địa lý, xuất chúng kỳ tài. Nhưng như đầu bài đã nói gia đình chỉ có 2 con, chẳng thể nào có đứa thứ 3, mà con thứ gì lại còn hơn cả tuổi thằng anh, ắt hẳn là con nhà khác, thật cũng chả có gì đáng nói. Vậy thì nhân vật chính là ai, nhân vật chính chính là thằng áp út. Áp út tên thật là Áp Út, vì khi Áp Út được áp út ra, Áp Út được áp út áp út, sau thằng áp, trước thằng út , để cho dễ áp út nên đặt tên là Áp Út. Đoạn này được người đời kể lại, tam sao thất bản truyền miệng nhau, dần dần các động từ biến hết thành áp út, chính tác giả cũng không sao áp út nổi, mong bạn đọc thông cảm.<br/>Tương truyền rằng khi vừa mới sinh ra, Áp Út đã vùng mình ngồi dậy, cao lớn phi thường, râu tóc xồm xoàm, miệng sặc mùi bia rượu. Hóa ra là nhìn nhầm sang quán rượu vậy. Nhưng quả thật, từ khi mới sinh, Áp Út đã biết ngồi, nhưng tuyệt nhiên không biết nằm, cứ đặt đâu là ngồi đó, ngồi chán lại đứng lên, lấy cái gối ra tựa cho đỡ mỏi lưng, chứ nhất định là không chịu nằm xuống. Việc này quả thật là tiện lợi khôn cùng nhưng lắm lúc cũng nảy sinh nhiều điều kỳ quái. Nhiều đêm, cha mẹ Áp Út đang ngủ mà trở mình tỉnh giấc, nhìn thấy thằng con trai thơ thẩn, ngồi dưới ánh trăng mà mắt mở trừng trừng, giá lúc đó Áp Út mà tru lên 1 tiếng thì thật là hồn xiêu phách tán. Cha Áp Út lấy đó làm phiền lòng, nhìn vợ mà than thở:”Tôi với bà nay đã già cả rồi mà thằng Áp Út vẫn chưa biết nằm, thật đau xót lắm thay, chi bằng đêm nay trăng sáng, ta vui vầy 1 bữa” rồi quàng cổ vợ mà làm nên 1 cảnh gió mây. Đoạn này ắt hẳn là rất hay nhưng cảm giác quen quen dường như đã kể rồi, tác giả xin bỏ qua không nhắc tới. <br/>Năm Áp Út lên 5 tuổi, có bà lão đi ngang qua, bỗng dừng lại trước cửa nhà Áp Út, nhìn lên mà thở ngắn than dài. Người nhà thấy lạ mới ra hỏi tại sao thì bà lão nói:”Ta qua đây là duyên kỳ ngộ, đất nhà người là đất kỳ tài, trong nhà các người ắt hẳn phải có kỳ nhân, mạo muội dám hỏi có phải vị công tử đang ngồi kia bị câm” –“Không phải, nó chỉ không nằm được” – “Khà khà, ta quả không sai, nó chính là kỳ nhân dị tướng, gặp thời sẽ tự xuất anh hùng, lên 3 tuổi sẽ rùng mình lớn lên tự nhiên mà nói được, làng các ngươi sẽ gặp đại cát” rồi cứ thế, bà lão lần theo con đường mòn rời làng, miệng lẩm nhẩm:”Sẽ gặp đại cát, sẽ gặp đại cát”. Quả nhiên hôm sau bão cát kéo qua làng.<br/>Nói tiếp chuyện anh con thứ nọ, vì không được thừa nhận mà buồn bã rời làng, may mắn thoát khỏi trận bão cát năm đó, bôn ba khắp nơi viết lại câu truyện làng mình, rồi tự xưng là tác giả. Thật vẫn chả có gì đặc biệt mà kể, chỉ tóm gọn lại thành cái CV dưới đây, lưu danh cho người đời phán xét.<br/>\t<br/><br/><br/><br/><br/><br/><br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-26T17:45:31.545Z","creator_id":93,"down_point":0,"tags":[],"title":"CV Cốc Cốc","top_point":0.8456759,"up_point":11}