{"_id":6448,"body":"<p>Khi nhắc đến Hitler chúng ta sẽ nhớ tới một tên trùm phát xít với “ tội ác diệt chủng” không thể tha thứ.</p><p>Có rất nhiều tài liệu đưa ra những nguyên nhân khác nhau cho việc thù hận giữa Hitler với người Do Thái, nhưng cũng không ít tư liệu lại nhắc đến mối quan hệ &nbsp;của Hitler với một số ít người Do Thái.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81574250d5c211e6adcf67d66892e165.jpg\" style=\"width:257px; height:265.686px;\"></p><p><br></p><p>Khi còn trẻ , trong mắt mọi người ông là một thanh niên không nghề nghiệp, không địa vị xã hội.</p><p>Thế nhưng với kỹ năng thiên phú về tài hung biện đã góp phần vào thành công trên con đường chính trị của ông, không ít tài liệu gọi ông là “ bậc thầy về hùng biện”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fa37440d5c211e6a6591d07bc912d86.jpg\" style=\"width:293px; height:448.29px;\"></p><p><br></p><p>&nbsp;<em>Hitler luôn dành 1 giờ đồng hồ để tập dợt hùng biện trước khi phát biểu trước đại thể công chúng. Ông thậm chí còn thuê cả nhiếp ảnh gia chụp lại những khoảnh khắc này và người đó là Heinrich Hoffman.</em></p><p style=\"text-align: right;\">Nguồn : Theo Một thế giới</p><p>Là một người bao quanh bởi tội lỗi thế nhưng ông lại là một người ăn chay và là người tiên phong cho chiến dịch chống hút thuốc lá công khai đầu tiên trong lịch sử hiện đại.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b31490e0d5c211e6adcf67d66892e165.jpg\" style=\"width:253px; height:307.142px;\"></p><p style=\"text-align: right;\">Nguồn : Theo Một thế giới</p><p>Là một con người với đầu óc chính trị sắc sảo, với lòng tin sắt đá đó là một &nbsp;trong những yếu tố quan trọng để đạt đến thành công. Nhưng tiếc thay, những điều đó lại tồn tại trong một tư tưởng cực đoan nên đã tạo ra một ông trùm phát xít của thời đại.</p><p>Từ một con người bình thường – một họa sĩ nghèo, rồi trở thành một người lính tham gia trận chiến, và thành một thủ tướng. Tất cả nói ra chỉ vài dòng nhưng với một con người thì đó là một cuộc hành trình không hề ngắn và đơn giản. Chúng ta thấy những tội ác mà ông đã gây ra cho nhân loại, những hành động không thể tha thứ, nhưng trên một khía cạnh nào đó chúng ta không thể phủ nhận tài năng của ông. Một tài năng được sử dụng không đúng chỗ.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-08T16:54:14.620Z","creator_id":5157,"down_point":3,"tags":null,"title":"TTTN: HITLER – CON NGƯỜI CỦA TÀI NĂNG VÀ TỘI ÁC","up_point":16}