{"_id":6698,"body":"<p style=\"text-align: justify;\">04-02-17 &nbsp;</p><p style=\"text-align: justify;\"><span>Sau một thời gian dài chiêm nghiệm, suy ngẫm một cách sâu sắc về các sinh hoạt văn hóa và ẩm thực của dịp Tết Nguyên Đán, niềm nhiệt huyết với triết học của mình bỗng vơi đi nhiều. Phải đến lúc này, khi dư vị của những cuộc<em>&nbsp;</em>suy ngẫm tưng bừng kia đã trôi qua, mình mới có thể bình tĩnh mà ngồi nghỉ ngơi cho lại sức đặng hì hục tiếp tục sê ri này.</span></p><p style=\"text-align: justify;\"><span>Liu ý: bạn nên bắt đầu từ&nbsp;</span><a href=\"http://spiderum.com/bai-dang/Ve-triet-hoc-p1-53o\" target=\"_blank\"><span>phần 1</span></a></p><p style=\"text-align: justify;\"><span><br>1.<br>Bài này có thể gọi là Luận Hipster. Trong <a href=\"http://spiderum.com/bai-dang/Ve-loai-nguoi-529#\" target=\"_blank\">một bài viết</a> về <a href=\"http://spiderum.com/bai-dang/Sinh-no-trong-moi-truong-nhan-tao-Buoc-dot-pha-cong-nghe-hay-hanh-dong-di-nguoc-lai-le-tu-nhien-51d\" target=\"_blank\">một bài viết khác</a> về sự mâu thuẫn giữa khoa học và tự nhiên mình có sử dụng thuật ngữ<strong>&nbsp;</strong>này. Thoạt nghe giống một phong cách thời trang, vậy chính xác hipster là cái<em>&nbsp;</em>gì? Dù đã biết về khái niệm này hay chưa thì bạn vẫn cứ phải đọc tiếp thôi (hy vọng thế), nên mình sẽ dùng một định nghĩa vừa ngắn gọn vừa khác thường thuổng trên trang Urban Dictionary giúp các bạn đổi gió.</span></p><blockquote><p style=\"text-align: justify;\"><span><br>Hipsters: Definitions are too mainstream. Hipster's can't be defined because then they'd fit in a category, and thus be too mainstream.</span></p><p style=\"text-align: justify;\"><span>Hipsters: Định nghĩa là thứ quá chính thống. Không thể định nghĩa được dân chơi (hipster) vì khi ấy họ sẽ bị nhét vào một phạm trù và do vậy, trở nên quá chính thống.</span></p></blockquote><p style=\"text-align: justify;\"><span><br>Ngay bản thân người vừa viết mấy dòng này cũng phải lặng đi một lát mà tự hỏi mình vừa viết cái <em>của nợ&nbsp;</em>gì vậy? Xin lỗi các bạn dông dài thế đủ rồi. Hipster hiểu đơn giản là những người có biểu hiện phá cách, đi trước thời đại, nghe những thứ chưa ai nghe, đọc những thứ chưa ai đọc, mặc những thứ chưa ai mặc v.v... dù về sau những thứ ấy đều thành mốt cả. Nhưng cần biết rằng ngay khi đó, có nhẽ họ đã lại lúi húi đi tìm những thứ mới mẻ khác rồi. Nói vậy không có nghĩa rằng bạn cứ việc làm những trò nhảm nhí khác thường (tỉ như tồng ngồng chạy ra đường) thì dân tình sẽ bảo bạn là hipster, vì cho đến khi nhắm mắt xuôi tay mình e rằng việc ấy cũng không đời nào thành trào liu được tiếc/may thay. Vả chăng, chạy theo hình thức bên ngoài là việc đơn giản rất nên cũng không phải điều hay, lại càng không đáng gật gù. Cái khó là làm sao nắm bắt được cái \"hồn\" của hipster kìa.</span></p><p style=\"text-align: justify;\"><span><br></span></p><p style=\"text-align: justify;\"><span>2.</span><br><span>Cái mới không tự nhiên sinh ra. Người chạy theo chúng đã đỉnh rồi thì người đầu tiên nghĩ ra chúng hẳn phải là tay chơi đỉnh nhất. Thực ra đã có tên gọi cho họ rồi: người tiên phong, nhà phát minh hay kẻ khai phá. Nhưng gọi như thế vừa nhạt mồm nhạt miệng vừa phải phân biệt theo từng lĩnh vực rất phiền phức, nên mình bèn gộp luôn các nhóm này vào khái niệm hipster: Cứ nghĩ ra hoặc chạy theo cái khác biệt thì là tay chơi tuốt, bất kể lãnh vực.&nbsp;</span><span>Ở địa hạt khoa học và tư tưởng, không một thứ gì, dù quen thuộc đến đâu, có thể thoát khỏi thói tò mò tọc mạch của họ. Việc háo hức xem xét sự vật dưới nhiều góc độ mới (thậm chí không tưởng) đã giúp các tay chơi hiểu thấu đáo bản chất vấn đề từ đó đưa ra những ý kiến và giải pháp mới lạ độc đáo. Trong mảng văn nghệ thuật, sự nhạy cảm, óc suy ngẫm sâu sắc giúp họ trở thành người đầu tiên nhìn ra vẻ đẹp giữa cơ man những thứ kì lạ, hay vẻ kì lạ trong vô số điều bình thường trên đời, trong khi người khác còn chẳng buồn liếc mắt đến - nói tóm lại là họ biết tìm ra và hướng đến cái \"xịn\" theo thị hiếu tinh tế của bản thân thay vì, hoặc bất chấp thị hiếu kém tinh tế hơn của số đông.</span></p><p style=\"text-align: justify;\"><span>Tầm nhìn độc đáo kể trên đã góp phần thúc đẩy sự vận động của thế giới. Ví dụ: quần bò mài. Ban đầu chỉ được phổ biến trong cộng đồng hipsters chuyên lọ mọ lùng mua đồ cũ, sau vài năm phong cách te tua này đã trở thành trào liu thông dụng và được các hãng thời trang đưa vào sản xuất hàng loạt. Hàng mới, nhưng giả vờ cũ. Từ ví dụ đầy thuyết phục trên, có thể mạnh dạn kết luận rằng các thành tịu tiến bộ (hay thụt lùi) mà nhân loại có được từ trước đến nay là kết quả đến từ quyết định của các tay chơi chứ chẳng phải của số đông <em>quần chúng</em><em>&nbsp;</em>như đức tin của một vài người.&nbsp;</span></p><p style=\"text-align: justify;\"><span>Vai trò to lớn là thế, nhưng không phải lúc nào những ý tưởng của họ cũng được trân trọng hay đánh giá đúng mức từ đầu. Ngày nay tập quán cổ vũ các ý tưởng mới rất mạnh, nhưng trong quá khứ, phần lớn tổ tiên ta - vốn thích ổn định - chỉ chịu nhấc mông lên thay đổi khi chẳng còn lựa chọn nào hơn, hoặc cái lợi của sự cải tiến đã lù lù trước mặt.&nbsp;</span></p><p style=\"text-align: justify;\"><span>Ví dụ nhé. Khi Cô Lôm Bô nài nỉ triều đình Bồ Đào Nha trợ cấp tiền cho chuyến đi phượt vô tiền khoáng hậu của mình, tất cả những gì ông nhận được là ba từ: còn lâu ahihi. Chỉ khi ông lân la sang xin tiền nước Tây Ban Nha, thần may mắn mới khẽ cười gượng với ông (mà không giấu vẻ ngờ vực). Và ông vẫn mất đến bảy năm cho việc vận động hành lang. Chuyện xảy ra sau đó gọi là lịch sử. Các quốc gia đua nhau cử các phượt thủ tinh nhuệ lẫn không tinh nhuệ lắm của mình sang châu Mĩ chiếm đất. Một trang sử vĩ đại của loài người nói chung và châu Âu nói riêng. Vĩ đại một cách đáng hổ thẹn.</span></p><p style=\"text-align: justify;\"><span>Khó khăn, cô đơn, hiểu lầm, nghi ngờ hay đố kị vân vân mây mây, là tất cả những nguy cơ hiển hiện trước mặt bất kì một dân chơi nào chuẩn bị bước trên con đường họ chọn, và họ vẫn lao vào mà chẳng đắn đo gì lắm. Ai cũng biết ví dụ trên là câu chuyện cổ tích có hậu, tên tuổi Cô Lôm Bô đã và sẽ còn sống mãi trong trái tim mỗi phượt thủ, bây giờ hay mai sau. Nhưng nếu ngài Cô Lôm Bô bỏ mạng ngoài Thái Bình Dương thì sao? Hẳn người Bồ đã có thể mỉm cười một cách kẻ cả và bảo người Tây Ban Nha: thấy chưa ahihi. Mối quan hệ giữa hipster và quần chúng thường khá éo le vậy đó.</span></p><p style=\"text-align: justify;\"><span><br></span></p><p style=\"text-align: justify;\"><span>3.<br>Vừa rồi là một bản tóm tắt chặng đường lịch sử gian truân của các tay chơi trong quá khứ. Ngày nay tình hình đã có nhiều thay đổi. Xu hướng chạy theo cái mới đã trở thành chủ lưu. Thay vì dè bỉu nghi ngờ thì những tư tưởng cách tân, mới lạ, dám nghĩ dám làm đang nhận được sự hưởng ứng nhiệt liệt từ xã hội. Những tưởng cuối cùng các tay chơi cũng đã tìm được cho mình một vị thế xứng đáng. Tuy nhiên, như mọi khi, điều này lại đặt ra một thử thách mới cho họ.&nbsp;</span></p><p style=\"text-align: justify;\"><span>Đến đây chúng ta cần làm rõ một điều: Mặc dù đã đặc biệt nhấn mạnh vào tính <em>phi chính thống</em>, nhưng theo thời gian, khái niệm dân chơi vẫn không thoát khỏi số phận nghiệt ngã là trở thành một <em>trào lưu</em>, tức là một thứ <em>không thể chính thống hơn</em>. Đừng ngạc nhiên nếu mình khẳng định chín mươi sáu phẩy sáu mươi chín phần trăm các tay chơi ngày nay là hàng dỏm (tuy thực ra bạn rất nên nghi ngờ mấy cái số liệu kiểu này). Kể cả khi chẳng có một tẹo gì của cái gọi là sự-tự-ý-thức (self awareness), những tay chơi dỏm vẫn dễ dàng phỉnh phờ người nhẹ dạ - hay chính mình - rằng họ là một tay chơi thứ thiệt. Tìm kiếm thông tin về việc một <em>tay chơi trông như thế nào, họ hay làm gì</em> v.v... để mà bắt chước thì thật dễ dàng (làm tốt lắm, google), nhưng để hiểu <em>bản chất của tay chơi, họ nghĩ gì, vì sao họ làm vậy</em><em>&nbsp;</em>đòi hỏi thời gian, sự tìm hiểu và suy nghĩ nghiêm túc, việc này mất thời gian và cũng không dễ.&nbsp;</span></p><p style=\"text-align: justify;\"><span>Một ví dụ: Còn ai nhớ đến pô kê mon gâu không? Thời điểm nó làm mưa làm gió ngoài phố, anh T.A, một pô kê mon thủ lâu năm mình quen bỗng lâm vào trạng thái khủng hoảng hiện sinh bởi đang từ một tay chơi thứ thiệt, anh bỗng chốc bị coi là cùng hội cùng thuyền với mấy tay nghiệp dư đến Ash Ketchum là đứa nào cũng chả biết. May là bi kịch này qua nhanh. Nhưng nó đã để lại trong anh một mối ác cảm không dễ gì xoa dịu với mọi loại trào liu nói chung. Và ở chiều ngược lại, nó cũng làm danh hiệu pô kê mon thủ của anh bị mang tiếng không ít. Tâm sự với mình, anh cho biết con đường trở thành HLV pô kê mon chuyên nghiệp của anh, vốn vấp phải không ít chông gai, giờ lại càng khó khăn tợn, nhất là khi mọi hy vọng tìm kiếm sự ủng hộ từ gia đình đã tan thành mây khói sau vụ lùm xùm vừa qua.</span></p><p style=\"text-align: justify;\"><span>Một điều nữa, chớ vội đổ thừa in tơ nét và đống thông tin rác của nó làm khó cho hành trình đến với tri thức của mình bạn hỡi. Bạn là thứ bạn xơi. Nếu chịu mày mò tìm hiểu thì bạn thừa sức lần ra những thứ có giá trị thực sự. Và chỉ khi mọi người chịu bỏ công sức tìm hiểu mọi thứ đến cùng, kiên quyết lờ đi những thứ nhảm nhí hời hợt, thì từ Tay Chơi mới có thể trở về đúng với bản chất thiêng liêng, chân chính nhất của nó. Để không bao giờ chúng ta phải chứng kiến những bi kịch giấc mơ tan vỡ như của anh T.A. Không bao giờ nữa.</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>4. (thêm ngày 05-02-17)</span><br><span>Lẽ ra đây là phần kết của cái pốt này, nhưng ý kiến của a Hải-đã-về-hưu làm mình nảy ra một vài ý tưởng. Trong ba phần trên mình đã kể lể nhiều về mối quan hệ giữa hipster với quần chúng. Chắc bạn sẽ không bất ngờ gì khi mình tuyên bố: đúng vậy, mình cũng là một hipster đây (cười chúm chím). Với tư cách ấy mình xin bổ sung thêm góc nhìn của người trong cuộc về hiện tượng này.&nbsp;</span></p><p style=\"text-align: justify;\">Từ đầu đến giờ dường như mình chỉ có một việc là tung hô các tay chơi lên tận mây xanh. Thế nhưng có một câu hỏi quan trọng: họ có nhược điểm không? Sẽ ra sao nếu xã hội chỉ toàn bọn hipster lăng xăng đây đó? Đừng nghĩ nhiều bạn hỡi, đáp án là Có và Loạn.&nbsp;</p><p style=\"text-align: justify;\">Mọi sự thái quá đều bất cập. Với các tay chơi, cung cách tò mò, cả nghĩ của họ có thể chuyển thành lẩn thẩn lúc nào không hay. Trong khi người bình thường rất thực tế và có thể sống tốt trong mọi hoàn cảnh khác nhau thì các hipster lại mơ mộng khó chiều. Thị hiếu kén chọn giúp đưa họ đến với những thứ <em>khác lạ</em> đồng thời có thể khiến họ chìm trong thế giới <em>què quặt</em> méo mó của riêng mình. Một xã hội toàn bọn hipster chẳng chóng thì chầy sẽ sụp đổ trong tiếng đàn banjo réo rắt. Chính tỉ lệ hợp lí giữa tay chơi và quần chúng mới là thứ giúp loài người sống sót trong mọi tình huống, bình thường hoặc khác thường.</p><p style=\"text-align: justify;\">Lại nữa, làm sao để bọn hipster giữ cho mình khỏi phát cuồng? Câu giả nhời là sự <strong><em>tự phê phán</em></strong>. Phẩm chất đầu tiên và quan trọng nhất của một tay chơi chân chính. Các hipster không bao giờ loại bản thân khỏi sự phán xét ngoa ngoắt của mình mà chính họ phải tình nguyện làm nạn nhân đầu tiên của nó. Chỉ nhờ tự phê phán họ mới giữ cho đầu óc mình lành mạnh tỉnh táo đặng phát triển được thị hiếu và tầm nhìn dị rất của mình thay vì bị cuốn vào những ảo tưởng điên rồ. Tính cách hĩu dụng nhường này kể ra nên được phổ biến ra toàn cầu, không phân biệt dân chơi dân thường, mới phải. Mình sẽ ví dụ kĩ hơn khi có dịp vì gõ nãy giờ mỏi tay rất mà bạn thân mến chắc cũng mỏi mắt lắm rồi có phỏng ạ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span>5.<br>Vậy là cái pốt này đã thực sự có thể kết thúc tại đây. Tất cả những gì mình gửi gắm từ đầu đến giờ thật ra chỉ cần tóm tắt ngắn gọn như dưới đây mà thôi hoho.</span></p><p style=\"text-align: justify;\"><span>1. Mình muốn giới thiệu với các bạn một khái niệm cũ nhưng bị mình nhồi nhét một ý nghĩa mới: hipster. Lẽ ra có thể gọi là nhà tiên phong nhưng gọi thế không hay không hay.</span></p><p style=\"text-align: justify;\"><span>2. Kể lể các phẩm chất của hipster và vai trò của họ trong sự phát triển của xã hội, cũng như than vãn về sự hắt hủi mà công chúng thường dành cho họ trong quá khứ.</span></p><p style=\"text-align: justify;\"><span>3. Cảnh tỉnh về sự cổ súy theo trào lưu, thiếu vắng những tìm tòi sâu sắc mà công chúng dành cho các tay chơi ngày nay, về những tác động tiêu cực của nó đến tâm sinh lí của các tay chơi chân chính cũng như cách nhìn của xã hội đối với họ.</span></p><p style=\"text-align: justify;\"><span>4. Góc nhìn của người trong cuộc. Mặt trái của hipster. Tính cách hĩu ích nhất của một hipster hay nói chung là của một cá nhân trong xã hội: tự phê phán.</span></p><p style=\"text-align: justify;\"><span>Thế là chúng ta đã đi được 2/5 chặng đường của sê ri về triết học này mà mình thậm chí còn chưa gõ được một cái tên Hy Lạp nào, thật phi thường! Nhưng mình hứa là chúng ta sẽ đi thẳng vào chủ đề chính trong pốt sau, trong đó, mình sẽ hân hạnh giới thiệu với các bạn một vài xu hướng thời tra.. ý mình là tư tưởng độc đáo của các tay chơi triết gia Hy Lạp và châu Âu cũng như ảnh hưởng của họ đến thế giới. Hãy cùng chờ đón nhé!</span></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5ce35cc0eac511e6b3f19b1a71caae80.png\"></p><p style=\"text-align: justify;\"><strong>_______________________</strong></p><p style=\"text-align: justify;\">Lời ngỏ <05-02-17></p><p style=\"text-align: justify;\">Đúng vậy, ý kiến của a-Hải-đã-về-hiu và Nga Levi làm mình suy nghĩ một chút, việc ấy dẫn đến phần bô nút mà bạn đang đọc đây.</p><p style=\"text-align: justify;\">Về việc trau chuốt hoàn thiện bài, mình hoàn toàn ủng hộ. Bài đăng lên chưa phải đã xong, nếu người đọc có ý kiến thích đáng thì người viết có trách nhiệm giải thích, làm rõ hoặc sửa chữa lại sản phẩm của mình. Vừa thể hiện sự tôn trọng bản thân, vừa tôn trọng người đã góp ý cho mình. Và vì 4rum không lưu lại các phiên bản sửa chữa nên mình thường dùng định dạng strikethrough dù quả là nó làm bài viết trông hơi nhem nhuốc. Nhưng chân lý trên hết, phải không?</p><p style=\"text-align: justify;\">Mình viết với mục đích gì? Dĩ nhiên là mục đích tử tế thôi. Song đó là câu chuyện dài và mình không biết phải bắt đầu từ đâu. Chưa biết chừng nó cũng thuộc cùng một loại nguyên nhân khiến a-Hải-đã-về-hiu có cái tên như thế.</p><p style=\"text-align: justify;\">Tại sao mình chọn lối viết vừa dông dài vừa khiêu khích như hiện giờ? Bởi mình muốn làm một việc có ích cho những người kém tập trung hay quá nghiêm túc: giúp họ không phải đọc bài của mình. Mình tin rằng ai chịu khó đọc hết những thứ hươu vượn mình tán đều là người rất rảnh. Bỏ công ra up/down vote, thậm chí comment nhận xét góp ý nữa thì đúng là bậc tri kỉ tiềm năng. Vậy là những chia sẻ của mình đến được đúng người, còn gì vui hơn nữa.</p><p style=\"text-align: justify;\">Nhưng ưu điểm đấy phần nào lại là nhược điểm đối với đề tài mình viết. Ví dụ như bài trên, nội dung là về dân chơi nhưng đối tượng mình hướng đến lại là số đông, trong khi đa phần họ đã bỏ cuộc vì cách viết của mình rồi. Cuối cùng vẫn là mấy tay chơi rảnh rỗi ngồi đọc với nhau. Xin phép ngửa mặt cười một phát hai chấm vê. Nghịch lý này cho đến giờ vẫn làm mình khá băn khoăn. Nhưng chừng nào còn tiếp tục chia sẻ những gì mình viết, chừng đó kẻ hèn này còn nhiều dịp để thử nghiệm, tìm tòi. Mình định kết thúc đoạn này bằng cách paste một đoạn diễn văn cảm ơn rất mùi mẫn vào đây, nhưng mà thôi.&nbsp;</p><p style=\"text-align: justify;\">Cảm ơn, vì đã đọc bài.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-04T10:39:02.520Z","creator_id":4162,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"}],"title":"Về triết học (p2)","up_point":19}