{"_id":6942,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9733f840fc4411e6b99be3ec1fb4e2d8.jpg\"></p><p>Dù sao anh/ chị cũng là nhà báo. dù sao chị cũng là nhà văn.Tôi chưa có ý kiến về việc gộp ngày lễ này. vì trong suy nghĩ của mình đang có nhiều ý kiến trái chiều. Nên chưa dám nêu ra ý kiến. Chợt đọc được một vài mà thực chất là rất nhiều có ý kiến như bài báo trên. Thấy một sự lệch lạc không hề nhẹ. sự sai lệch này e rằng sẽ ảnh hưởng đến quyết định “ gộp hay không” của mọi người. Nhưng xin hãy tỏ cho rõ nguồn gốc của mình. Xin đừng phát ngôn chắc nịch khi chưa chắc chắn.</p><p>\" Tết cổ truyền có nguồn gốc du nhập \" (WTF !!!) ImSorry.</p><p>Xin đính chính lại vấn đề trên, &nbsp;bằng một bài viết được chắt lọc từ nhiều tài liệu.&nbsp;</p><p>Tóm tắt :” Âm lịch là sự đúc kết từ việc theo dõi chu kỳ của mặt trăng. mà chu kỳ này chỉ áp dụng cho văn minh lúa nước - là tộc Bách Việt chứ không phải là tộc Hán “........&nbsp;</p><p>(mời đọc)----------------------------------------------------</p><p><br></p><p>TẾT \"NGUYÊN ĐÁN\" CỦA VIỆT TỘC - Đế Chuyên Húc thời cổ đại gọi : Tháng Giêng là NGUYÊN, Mồng Một là ĐÁN Phổ biến về CỘI NGUỒN VIỆT TỘC chỉ mong sao khơi dậy lòng tự trọng và quật cường dân tộc của chúng ta để giữ vững lãnh thổ còn lại - Chi tộc cuối cùng của Bách Việt sau 26 lần bị xâm chiếm và 9 lần bị đô hộ bởi Hán tộc mà giờ đây vẫn còn tồn tại. Đó là LẠC VIỆT ! Để giữ vững lãnh thổ còn lại này....vòng cong chữ S này&nbsp;</p><p>Mở &nbsp;đề Tết Nguyên Đán của Việt Tộc, chính là xác nhận, Tết cổ truyền của chúng ta chính là bắt đầu từ thưở Tổ tiên Việt Tộc mà Ông Vua Thần Nông đã bị tộc Thương viết lại lịch sử, nhận bừa và đánh tráo khái niệm về Cội nguồn của chúng ta.Trung Hoa thật sự lập quốc từ đời nhà Thương, bắt đầu từ khoảng năm 1766 ( Trước Dương Lịch ) khi Thành Thang - lãnh đạo của bộ tộc du mục Hồi Mông ( tức Thổ Nhĩ Kỳ Mông Cổ ) diệt nhà Hạ của Việt tộc, mà vị vua cuối cùng là vua Kiệt.Nhà Thương truyền đến thời Bàn Canh thì suy yếu dần dời kinh đô về Ân Khư, đổi tên nước là Ân Khư ( Ân ). Hán tộc vượt Hoàng Hà xâm chiếm Trung Nguyên, nơi cư dân Bách Việt đang sống văn minh và no ấm, vì biết trồng lúa, đánh cá và đúc đồng. Khu vực nước Thương thoạt đầu, nằm giữa các quốc thổ 4 phương nên Hán tộc tự gọi là Trung Quốc, từ đó gọi bốn phương là chư hầu, man di...</p><p>Sơ lược để chúng ta nhận ra ngay, con cháu Thần Nông chính là người Bách Việt. Tộc Hán là người du mục đồng cỏ bát ngát bao la, chỉ biết chăn nuôi và trồng lúa mạch trên đồng khô, sống chết trên vó ngựa, chém giết như là con đường cùng để xâm chiếm đất đai thì làm sao mà tự nhận là con cháu của Thần Nông.Khổng Tử ( Năm 551 trước Công nguyên ) “Vạn thế Sư biểu” của Hán tộc có viết truyền lại rằng : “ Đã phải đem những nghiên cứu, sưu tập, học hỏi của nền văn minh Bách Việt phương Nam đặt để thành những quy luật, trật tự cho xã hội phương Bắc. \"Tất cả những “Tứ thư, ngũ kinh” được xem như tinh hoa của Hán tộc đã được chính Khổng Tử xác nhận là ông chỉ kể lại “Thuật nhi bất tác”, sao chép lại của tiền nhân chứ không phải do ông sáng tác ra. Ngày nay, sự thật lịch sử đã được phục hồi khi giới nghiên cứu đều xác nhận hầu hết các phát minh gọi là văn minh Trung Quốc từ nền văn minh nông nghiệp đến văn minh kim loại, kỹ thuật đúc đồng, cách làm giấy, cách nấu thủy tinh, cách làm thuốc súng, kiến trúc nóc oằn mái và đầu dao cong vút … tất cả đều là của nền văn minh Bách Việt.</p><p>Chính một vị vua của Hán tộc, Hán Hiến Đế đã phải thừa nhận như sau:“Giao Chỉ là đất văn hiến, núi sông un đúc, trân bảo rất nhiều, văn vật khả quan, nhân tài kiệt xuất ..!”.Khi một môn đồ xuôi Nam đến đất Việt, xin Ðức Khổng-Tử chỉ dạy, ngài nói \"... người Bách-Việt miền nam (phía nam Dương-Tử-Giang) có lối sống, tiếng nói, luật lệ, phong tục, tập quán, thức ăn uống riêng...\" ,... \"... dân Bách-Việt chuyên làm ruộng lúa mà ăn, không như chúng ta trồng kê và lúa mì. Họ uống nước bằng thứ lá cây hái trong rừng gọi là trà.\" Một lần khác Ðức Khổng Tử xác nhận: \"Những đạo lý (ngài) viết ra điều là những điều đã có sẵn trong dân gian (dân chúng gốc Bách-Việt)\". Chính những đạo lý đó Mông-Cổ hoàn toàn không có vì với Mông-Cổ chỉ có đạo lý của sức mạnh. Vì thế Ðức Khổng-Tử mới lấy đạo lý từ dân gian, viết ra để dạy cho vua quan là giòng giỏi Hán tộc Mông-Cổ.Ðức Khổng-Tử còn nói rằng: \"Dân Bách-Việt rất thích ca múa, vừa làm việc vừa ca vè, hát đối, nói vận (vè, thơ, ca dao), lấy lá cây mang vào người, trá hình múa hát...</p><p>Các sách cổ khác của Trung-quốc như Giao-Châu Ký, Tam Ðô Phủ, Ngô Lục Ðịa Lý Chí, Nam Phương Thảo Mộc Trạng, v.v... đều chép đại lược rằng: \"Dân Lạc-Việt trồng lúa mà ăn, dùng lá trà mà uống...\" ;... \"... họ biết uống nước bằng lổ mũi...\" ;... \"... nuôi tằm mà dệt vải...\" ;... \"... dùng đất sét đào sâu trong đất, thái mỏng phơi khô làm thức ăn quí, dùng làm quà quí để đi hỏi vợ...\" ;... \"... dùng đá màu làm men gốm...\" ; \"... dùng mu rùa mà bói việc tương lai...\" ;... \"... họ dùng một khúc tre dài chừng 1 thước hơn, một dầu có trụ cao làm tay cầm, có giây buộc vào trụ nối lại đằng kia mà làm đàn gọi là độc huyền cầm...\". \"... họ đem tính tình các con vật mà so sánh với người, rồi họ truyền tụng rằng ngày thứ nhất trời sinh con chuột, ngày thứ hai sinh con trâu, ngày thứ ba trời sinh con cọp ... (chuyện thần thoại của người Dao: gốc tích của 12 con giáp của tử vi ngày nay). Họ biết tìm hiểu các thức ăn nóng mát (tức thuyết âm dương) để trị bệnh, dùng kim đâm vào da thịt lấy máu để trị bệnh (lễ giác bầu), lấy đá hơ nóng áp vào da thịt để trị bệnh...\"; \"... Họ rất quí các loài chim, biết tập chim biết nói... họ có nuôi nhiều chim trĩ sống trên núi rất đẹp (mà sau nầy Tàu gọi là phụng hoàng).</p><p>\"TẾT NGUYÊN ĐÁN là ngày đầu tiên của tiết đầu năm mới. Từ cổ đại đến nhà Hạ ( Lúc ấy, còn là Việt tộc, con cháu Thần Nông ) vẫn lấy ngày Mồng 1 Tháng Giêng theo lịch trăng mùa nước mà tính.Nhà Hạ ăn tết nhằm cung Dần, dựa theo \" nông lịch \" lúc khởi đầu có sấm chớp.Khi nhà Thương chiếm đất nhà Hạ của Việt tộc thì chọn ngày mồng 1 tháng 12 lịch trăng làm tết Nguyên ĐánĐến triều Chu , chọn Mồng 1 Tháng 11 lịch trăng, Tần chọn ngày 1 tháng 10.Mãi đến đời Hán Vũ Đế, chịu ảnh hưởng của con dân Bách Việt phương Nam nên đã chọn lại ngày Mồng 1 Tháng Giêng ăn mừng Tết Nguyên Đán cho đến nay.Duy chỉ có Lạc Việt ta, Việt Nam ta là vẫn giữ trước sau như một truyền thống \" Nông Lịch \" của người Việt cổ lấy ngày Mồng 1 Tháng Giêng lịch trăng để tổ chức \" Giao Thừa \" .Giờ phút giao thừa là mùa xuân có trăm hoa ruộng ngàn thi nhau vươn mầm trẩy hạt, bao nhiêu gian khó đã qua để mong mùa sau tốt đẹp.Nền văn minh lúa nước phồn thịnh đã un đúc cho tình khí ôn hoà, văn minh lễ nghĩa của Việt Tộc. Phương Bắc Hán tộc chỉ biết cưởi ngựa chém giết cướp đất...nên \" Làm gì có chuyện dạy dân Việt trồng trọt, chăn tơ dệt vải \" như sách sử xưa viết lại theo ý đồ của Trung quốc rằng - \"Tích Quang và Nhâm Diên sang làm thái thú tại Giao-Chỉ và Cửu-Chân (2 quận lớn nhất được coi là kinh đô của Việt Nam cổ), dạy dân điều lễ nghĩa, cưới vợ hỏi chồng, dùng cày bừa mà cày cấy ruộng....\"Qua những tài liệu trên làm sao tin được sự kiện lịch sử mà Trung quốc đã đánh tráo từ mấy ngàn năm đây chứ?</p><p>Theo nhà nghiên cứu Đỗ Thành thì chữ Tết ngày xưa khoảng 2000 năm trước phát âm là \" Tết \", chớ không đọc là \" Tiết \" như tiếng Trung Quốc bây giờ. Hán Cao Tổ chịu ảnh hưởng của văn hoá Việt nên cũng phát âm là \"Tết \".TẾT - Khổng tử viết giải thích cho học trò:\" Ta không biết Tết là gì, nghe đâu đó là ngày lễ hội lớn của bọn người Man. Họ nhảy múa như điên, uống rượu và ăn chơi vào những ngày đó, Họ gọi đó là Tế Sạ \" ( Đồng bào Thái trong chi Âu Việt cũng gọi Tết là \" Thê - Sa \" như lời Khổng Tử viết )Giờ xin giới thiệu cùng quý vị những tiếng \" Tết \" mà các dân tộc Việt và các nước khác viết và đọc như thế nào, để chúng ta có thể tưởng tượng ra Bách Việt xưa gồm rất nhiều chi tộc, họ vẫn còn giữ gìn tiếng vọng ngàn năm của hồn Việt.. Đồng bào Thái : gọi \" Tết \" là - Thết / Thrếts. Đồng bào Zhuang ( Choang ) gọi là \" Xit / sit. Đồng bào Mường : gọi là Thết. Chàm gọi là : Tít / Ktêh. Đồng bào Mon gọi là : Kteh. Khmer gọi là : Chêtr. India gọi là : Chetr là thời điễm giao mùa nắng mưa của Ấn Độ. Nepal gọi lễ đầu năm là : Teej. Mustang gọi là : Tidj</p><p>TÓM LẠI :Tết là ngày lễ ăn mừng của nhiều dân tộc và sắc dân ở khắp miền Đông Nam Á. Ngày nay, các công trình nghiên cứu khoa học về \" Chỉ số Sọ \" đã xác định - Cư dân Đông Nam Á cùng chung chỉ số sọ, hình dáng sọ, cùng mã di truyền DNA. Khoa khảo cổ học cũng đã dùng phương pháp C14 để định tuổi và niên đại của các cổ vật tìm thấy ở vùng đất Trung Nguyên, có nhiều nét khắc họa có chữ Việt cổ.Điều đó soi sáng huyền sử Bách Việt từ cổ đại, ẩn hiện trong huyền tích Rồng Tiên, Thánh Gióng, Sơn Tinh Thuỷ Tinh, Ngưu Lang Chức Nữ, Chuyện tích Trầu Cau,Tương Giang và cầu Ô Thước&nbsp;</p><p>- bụi đường-</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-26T16:58:48.907Z","creator_id":6471,"down_point":0,"tags":null,"title":"[Chủ đề cũ] Tết Nguyên Đán là của Người Tộc Việt.","up_point":16}