{"_id":6041,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e7e73c0c5cc11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: left;\">Nó vẫn hay nghĩ về giấc mơ kì lạ ấy. Giấc mơ giản đơn mà cũng buồn cười lắm, nhen nhóm trong đầu nó sau khi nó xem xong một bộ phim... kinh dị :)) Nó chỉ kể cho ai đó mà nó thật sự yêu quý về giấc mơ đặc biệt này thôi. Giấc mơ của nó thế này nè. Nó ở trong một căn nhà nằm bên bờ sông, ở một vùng ngoại ô cách xa thành phố vài chục cây số, công việc mỗi ngày sẽ là xách một cái ghế tựa dài ra bờ sông ngay trước nhà, ôm lấy cái máy tính và viết. Nó sẽ ăn, ngủ, ra bờ sông ngồi và viết. Mỗi ngày. Có lẽ là viết đến khi nào xong vài cuốn tiểu thuyết để đời hay đủ xuất bản một quyển tạp văn nào đó thì nó sẽ ngừng lại, và quay về cuộc sống thường nhật. Hoặc là ở đó luôn nếu nó chưa thấy chán.</p><p style=\"text-align: left;\">Đó sẽ là một vùng ngoại ô yên tĩnh, ngôi nhà nó ở là một ngôi nhà đóng gỗ nhỏ nhắn, xinh xắn và đáng yêu. Một ngôi nhà có rất nhiều cửa sổ để đón gió từ thiên nhiên tràn vào. Ở trong nhà càng ít vật dụng càng tốt, chỉ cần những thứ cơ bản, vì nó muốn căn nhà của nó thật thoáng đãng. Màu trắng và màu gỗ sẽ là màu chủ đạo. Có lẽ chỉ cần vài chiếc rèm cửa màu kem buông xõa xuống ngay cửa ra vào cho có vẻ lãng mạn là đủ. Trước cửa nhà là một thảm cỏ nhỏ nhắn xanh mướt dẫn ra thẳng con sông uốn lượn trước mặt. Ngay chỗ bờ sông ấy, nó sẽ để một bộ bàn uống nước be bé bằng gỗ, cùng hai chiếc ghế dựa lót nệm êm ở hai bên. Bất cứ khi nào thèm khí trời, nó chỉ việc ôm laptop hoặc tai nghe ra bờ sông, mở nhạc lên rồi đánh một giấc, hít trọn cái không khí trong lành mát mẻ của thiên nhiên cho căng tràn lồng ngực. Nếu trời nóng quá thì mặc bikini vào làm một vài vòng quanh bờ hồ, hoặc ném cái phao màu bảy sắc cầu vồng xuống mặt hồ rồi nằm ườn trên đấy, đếm xem có mấy con chim bay qua trong vòng 1 tiếng đồng hồ. Tuyệt vời ông mặt trời >.<</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e85052f0c5cb11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\">Đây là bộ phim tạo cảm hứng cho giấc mơ kì lạ của nó. Cô nhà văn trẻ quyến rũ trong<br>&nbsp;<strong>\"I spit on your grave\"</strong></p><p style=\"text-align: left;\">Một căn nhà hoàn toàn là của riêng nó, thiên nhiên cũng thuộc về riêng nó. Lâu lâu nó sẽ rủ một vài người bạn sang làm tiệc nướng barbecue ở trước sân, mở nhạc đùng đoàng không sợ hàng sóm la ó, đêm thì đốt pháo hoặc nằm ngủ ngay trên thảm cỏ trước sân ngắm sao trời. Nó vẫn thích được ngủ ngoài trời, vì nó có thể thoải mái chìm trong bầu trời đêm ngập tràn ánh sao rồi sau đó thiếp đi vì lóa mắt.&nbsp;</p><p style=\"text-align: left;\">Đấy, giấc mơ của nó đơn giản thế thôi, mà sao lại thấy xa vời quá. Nó vẫn nghĩ về giấc mơ ấy mỗi ngày, lấy động lực tiếp tục viết và làm việc để một ngày nào đó, biết đâu giấc mơ ấy thành sự thật. Chỉ cần 70% sự thật như trong tâm tưởng của nó thôi là cũng đủ rồi. Một ngày nào đó, nó sẽ có một căn nhà ngoại ô của riêng mình, trước nhà thì có con sông uốn lượn dịu êm, trong nhà thì có một cái kệ sách (lại bằng gỗ) đóng cao đến tận trần nhà, trên kệ là những cuốn sách nó yêu quý, và có thể cả những cuốn sách nó tự tay viết ra.&nbsp;</p><p style=\"text-align: left;\">Đâu ai đánh thuế giấc mơ đâu nào? *ngáp*</p><p style=\"text-align: right;\"><strong>giấc mơ nhỏ bé của anyen</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-19T09:39:11.008Z","creator_id":2594,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Ai cũng có một giấc mơ","up_point":15}