{"_id":5784,"body":"<p><img src=\"http://img.f51.bdpcdn.net/Assets/Media/2016/12/04/34/ngoc-hai-dai-dien.jpg\" alt=\"Kết quả hình ảnh cho quế ngọc hải\" class=\"fr-dii fr-draggable\"><br></p><p>Sau bán kết lượt đi với Indonesia Quế Ngọc Hải nằm trong số những cầu thủ bị chỉ trích nhiều nhất khi anh đã chơi dưới sức và trực tiếp tặng cho đội bạn một quả phạt đền để ấn định tỷ số 2-1. Cầu thủ xứ Nghệ dù rất tài năng nhưng cũng không ít lần gây tranh cãi với những pha vào bóng khá nguy hiểm. Nhưng nếu đặt anh trong sơ đồ 3 trung vệ thì liệu điều đó có giúp anh phát huy khả năng hay không?</p><h2>Bỏ vị trí, tranh cướp 50 -50, đa năng và chuyền dài hay</h2><p>Quế Ngọc Hải thường có xu hướng lao lên và tranh cướp bóng trực tiếp với đối thủ hơn là bọc lót cho đồng đội. Nhờ vậy mà nhiều thời điểm Ngọc Hải có những pha lấy bóng và cắt bóng khá đẹp mắt nhưng bù lại anh lại để lộ khoảng trống ở phía sau và nếu bị vượt qua thì áp lực dành cho người bọc lót cho anh là rất lớn hoặc anh hoàn toàn có thể có pha phạm lỗi khá nguy hiểm.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/k7hEx1NU36k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Skill...</p><p>Cầu thủ của SLNA cũng khá đa năng khi ngoài trung vệ anh cũng đã chơi hậu vệ phải dưới thời HLV Toshiya Miura và đá tiền vệ trụ trong màu áo SLNA ở V League 2016. Ở hai vị trí đó Hải đều chơi tròn vai và đáp ứng yêu cầu HLV đề ra. Sẽ là thiếu sót nếu không nhắc tới khả năng chuyền dài của anh.&nbsp;</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ILxHkLoAwaU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Version tiền vệ trụ</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LyAFTqtqM8Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Version hậu vệ phải</p><p>Pha chuyền dài cho Đình Hoàng ở trận gặp Đài Loan hồi tháng 3 hay pha chuyền dài cho Văn Toàn ghi bàn vào lưới Indonesia hồi tháng 11 là những ví dụ tiêu biểu cho khả năng chuyền dài của anh. HLV Ngô Quang Trường không phải không có lý khi đưa Ngọc Hải lên đá tiền vệ trụ khi mà ở đó anh có thể phát huy khả năng đánh chặn cũng như là có điều kiện để tung ra những đường chuyền dài vượt tuyến. Ngay cả khi anh có bị vượt qua thì cũng có 2 trung vệ ở sau sẵn sàng bọc lót.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/D82CboCWlbc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>vs Taiwan</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/29BE1b3aIkk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>vs Indonesia</p><h2>3 trung vệ và... David Luiz</h2><p>Như đã nói ở trên hải thường lao ra để trực tiếp tranh chấp bóng nhưng những tình huống đó khá là 50-50 và thậm chí anh cũng để lộ một khoảng trống lớn ở phía sau. Nhưng khoan đã, chả phải nghe rất giống David Luiz sao. Trung vệ người Brazil cũng là một người bị chê là không biết phòng ngự khi thường xuyên bỏ vị trí để lao lên tranh cướp nhưng khi đá ở sơ đồ 3 trung vệ anh lại phát huy được phong cách đá phiêu lưu của mình.&nbsp;</p><p>Không ít lần Luiz vẫn thực hiện những pha lao lên và tranh cướp bóng cũng như là cầm bóng và rê lên. Trung vệ người Brazil có thể thoải mái dâng lên như vậy cũng vì Cahill và Azpilicueta luôn sẵn sàng bọc lót ở phía sau. Nhưng khi cần anh có thể đóng vai trò là chốt chặn cuối cùng của đội bóng.&nbsp;</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/pjn7_uZDyDQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xMq5Vcag2aw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Nhưng sẽ là thiếu sót nếu không nhắc đến khả năng chuyền bóng của anh. Nhờ sự xuất hiện của Luiz mà Chelsea đã có một chân chuyền đầy chất lượng từ tuyến dưới. Nói không ngoa, Luiz là một 'Libero' của Conte tại Stamford Bridge. Điều thú vị là David Luiz cũng từng đá tiền vệ trụ dưới thời của Rafa Benitez mùa 2012/13 và anh đã chơi rất tốt tại đó.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/bLN-ZvuG2BY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><h2>Vậy Quế Ngọc Hải trong sơ đồ 3 trung vệ?</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/311c9920baba11e69277c7d42f3bb41c.png\"></p><p>Dĩ nhiên, không hề có ý so sánh Ngọc Hải với David Luiz (vì Ngọc Hải có đá phạt giỏi như Luiz và Luiz cũng có đá hậu vệ phải đâu) Nhưng Ngọc Hải cũng là một cầu thủ khá 'tụ do\" như Luiz và anh nên được tạo điều kiện để phát huy những phẩm chất đó.&nbsp;</p><p>Ở trong sơ đồ 3 trung vệ Ngọc Hải có thể đọc vai trò là trung vệ giữa. Ở đó anh có thể yên tâm dâng cao đánh chặn hoặc lao ra cánh mà không để lộ khoảng trống ở phía sau khi 2 trung vệ sẵn sàng bọc lót cho anh. Ngoài ra, khi đội nhà có bóng anh cũng có thể dâng lên như một tiền vệ trụ để hỗ trợ hai tiền vệ trung tâm ở phía trên trong trường hợp đội bóng sử dụng 3-4-3 hoặc 3-2-4-1 hoặc 3-4-2-1 (tùy cách gọi) và nếu là 3-5-2 thì sẽ là hỗ trợ 3 tiền vệ.&nbsp;</p><p>Khi dâng lên, đồng đội không chỉ có thêm một lựa chọn để chuyền bóng mà Ngọc Hải cũng có điều kiện để thực hiện những đường chuyền vượt tuyến ra sau lưng hàng thủ đối phương.</p><p>Dĩ nhiên, khi cần Ngọc Hải hoàn toàn có thể trở thành chốt chặn cuối cùng trong trường hợp đồng đội lao ra tranh chấp. Dù khó có thể tránh khỏi việc mắc lỗi nhưng trong sơ đồ 3 hậu vệ cầu thủ 24 tuổi có thể phát huy được năng lực chơi bóng và những sai sót của anh cũng có thể sửa chữa được tốt hơn so với sơ đồ 4 hậu vệ.&nbsp;</p><h2>Kết luận</h2><p>Dĩ nhiên, mọi việc mới chỉ dừng lại ở mức lý thuyết vì sơ đồ 3 trung vệ thực tế rất khó vận hành và rất mất thời gian để thích nghi. Cả SLNA lẫn ĐT Việt Nam hiện giờ đều không hội tụ những yếu tố cần thiết để vận hành sơ đồ 3 trung vệ. Liệu các cầu thủ chạy cánh có thể lên công về thủ nhịp nhàng không? Liệu các tiền vệ trung tâm có thể quán xuyến được khoảng trống rộng lớn không? Liệu các tiền đạo có thể tranh chấp bóng bổng cũng như tận dụng các tình huống 1v1 không?&nbsp;</p><p>&nbsp;Nhưng biết đâu trong tương lai chúng ta lại được thấy Ngọc hải tỏa sáng trong sơ đồ 3 trung vệ, nhỉ?</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-05T07:12:50.776Z","creator_id":3655,"down_point":0,"tags":null,"title":"Xếp Quế Ngọc Hải trong sơ đồ 3 trung vệ, tại sao không?","up_point":12}