{"_id":3504,"body":"<div><p>Bài viết đầy đủ: <a href=\"http://www.ecoblader.com/2014/06/tim-hieu-ve-du-lieu-trong-the-thao-hien-dai/\" target=\"_blank\">http://www.ecoblader.com/2014/06/tim-hieu-ve-du-lieu-trong-the-thao-hien-dai/</a></p><p><br /></p><p>____</p><p><br /></p><p>Có một ngàn lý do để không xem bóng đá Việt Nam: nào thì cầu thủ kém, nào thì tinh thần ỉu xìu, nào thì sân xấu, nào thì chất lượng hình ảnh cùi bla bla blah… Thực tế là trong gần 20 năm xem bóng đá qua ti vi của tôi thì phần lớn thời gian tôi đều nghĩ như vậy. Nhưng ý tưởng viết bài này lại đến cách đây gần 3 năm: khi bất chợt xem một trận V-league trên ti vi (tôi không xem V-league nhiều). Lúc đó, như thói quen xem Ngoại hạng Anh, tôi cố ngồi 1-2 phút để đợi bình luận viên nói về diễn biến trận đấu, các cầu thủ đáng chú ý… nhưng chẳng có gì cả. Chợt nhớ đến mấy cái board Possession, Goal Attempts, rồi mấy cái replay vẽ đường kẻ việt vị, dự đoán hướng sút… như xem NHA thì mới Ồ – Thì ra cũng có cái khác vô cùng to giữa bóng đá Việt và bóng đá châu Âu: đó là các Dữ liệu trận đấu.</p><p><br /></p><p><img src=\"http://www.ecoblader.com/wp-content/uploads/2014/06/ecoblader-d%E1%BB%AF-li%E1%BB%87u-b%C3%B3ng-%C4%91%C3%A1.jpg\" /></p><p><br /></p><p><strong>Đôi nét về Dữ liệu trong thể thao</strong> </p><p><br /></p><p>Chúng ta thường thấy những Dữ liệu này ở đâu? Chắc ai hay coi đá banh trên truyền hình vẫn nhớ những con số: tỷ lệ kiểm soát bóng (Ball Possession) của Barcelona dưới thời Pep không bao giờ dưới 60%, C. Ronaldo đã ghi được tới 42 bàn thắng trên mọi mặt trận trong mùa giải 07-08, Ricky Lambert đã thực hiện chính xác tất cả các quả penalty trong sự nghiệp thi đấu chuyên nghiệp của mình, Michael Carrick là tiền vệ đánh chặn hiệu quả hàng đầu nước Anh trong mùa giải vừa qua với X pha cắt bóng, Y pha chuyền nguy hiểm cho đồng đội trong đó Z dẫn tới bán thắng… Những con số này được bình luận viên nói liên tục trong các trận đấu, trong các buổi bình luận trước vòng đấu, trong bản tin sáng trưa chiều tối, được các báo mạng nhai đi nhai lại rồi chế ra một đống tin lá cải liên quan, được nhà đài (bên biên tập trận đấu) đưa ra hàng đống bảng biểu trong lúc trận đấu diễn ra để người xem bắt nhịp liên tục.</p><p><br /></p><p>[...]</p><p><br /></p><p>Trong mức độ thông thường, các Dữ liệu mà ta thường thấy ở một trận đấu bao gồm: Ball Possession, Goals, Fouls, Red-Yellow Cards, Goal Attempts, Offside, Tackles, Interception, Pass Accuracy, Shoot Accuracy… Đó là số liệu thời gian thực. Các số liệu này với một giải đấu, một quãng thời gian thi đấu, một đội… thì là số liệu lịch sử. Mức độ đa dạng trong nhu cầu sử dụng Dữ liệu này yêu cầu độ chính xác đến mức biến một video trận đấu thành một tệp số liệu, và ngược lại, có thể tái hiện một tệp số liệu thành video mô phỏng từng hành động của từng cầu thủ trên sân (sẽ nói thêm ở phần sau). </p><p><br /></p><p>Những bên sử dụng dữ liệu này bao gồm: </p><p><br /></p><p><em>– Truyền hình:</em> sử dụng dữ liệu để đưa lên cùng hình ảnh trận đấu. Đặc biệt là hỗ trợ bình luận viên trực tiếp cũng như các bản tin, chương trình bình luận trước sau trận đấu. </p><p><em>– Báo chí:</em> phần lớn là báo online dùng số liệu trong các bài viết và để trong các widget trên trang của mình. </p><p><em>– Công chúng:</em> tiêu thụ để chém gió . </p><p><em>– Dân cá cược:</em> lấy dữ liệu để đặt cửa. </p><p><em>– Các câu lạc bộ:</em> Dùng để phân tích phong độ cầu thủ trong đội, dùng để đánh giá các thương vụ tiềm năng. </p><p><em>– Các tổ chức/hiệp hội thể thao (như FIFA, UEFA,…):</em> để hỗ trợ tổ chức giải đấu cũng như việc trao các phần thưởng. </p><p><em>– Các công trình nghiên cứu</em> về thể thao ở các trường đại học, nhà báo tự do, tác giả viết sách… </p><p><em>– Các công ty games:</em> Dùng để xây dựng nội dung cho sản phẩm của mình.</p><p><br /></p><p>...</p><p><br /></p><p>____</p><p><br /></p><p>Và bài viết còn rất dài với những thông tin khá chi tiết, đề cập tới các công ty cung cấp dữ liệu thể thao chuyên nghiệp hay việc chuyển hóa thông tin dưới dạng dữ liệu số. </p><p><br /></p><p>Đọc xong mới nhận ra cũng (gần) qua rồi thời kỳ của những bài viết thuần cảm xúc khi viết về bóng đá (hay thể thao nói chung). Đây là thời đại của các số liệu, bởi điều gì có thể thuyết phục hơn số liệu khi phân tích/nhận xét/đánh giá về một cầu thủ/đội bóng? Như bài viết đã đề cập, ai mà chơi mấy game về bóng đá thì càng thấy tầm quan trọng của số liệu. Logic của game dựa hết trên những thống kê này cả :3 </p><p><br /></p><p>Nhưng nghe nó cứ lạnh lùng đáng sợ thế nào ấy nhỉ :3 </p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-17T08:49:19.586Z","creator_id":946,"down_point":0,"tags":[],"title":"Tìm hiểu về dữ liệu trong thể thao hiện đại ","up_point":14}