{"_id":2864,"body":"<div><p>Thằng bạn mình đi du lịch Mỹ và Châu Âu về, hẹn mình cafe. Hắn vốn dĩ rất thích tìm cách đi nước ngoài, luôn nghĩ phải đưa con cái qua Mỹ hay Anh Pháp để sống, nên mình hơi ngại gặp.</p><p>Nhưng rất bất ngờ, hắn nói với mình, rất hồ hởi:</p><p>- Tao quyết định sẽ chỉ cho con cái ở Việt Nam.</p><p>- Ơ, sao lại thế?</p><p>- Tao nhận thấy Việt Nam mình mới đúng là mảnh đất đáng sống nhất trên quả đất này.</p><p>- Mày nghĩ sao thế? Mày đi Mỹ đi Anh về để nghĩ vậy sao?</p><p>- Đúng thế. Tao hỏi mày, mày muốn con cái mày mạnh mẽ, khôn ngoan, có khả năng xử lý mọi tình huống cuộc sống, có thể tự lập trong cuộc đời này, vượt qua mọi khó khăn trở ngại, mọi bế tắc cuộc đời, hay là một đứa yếu ớt, ngây ngô, kém cỏi...?</p><p>- Dĩ nhiên là mong con cái phải mạnh mẽ, tự lập, biết đối đầu khó khăn?</p><p>- Thế thì phải ở Việt Nam thôi, mày ạ. Chỉ có ở đây, con cái mới được rèn luyện tốt nhất. Mày nghĩ coi, trên thế giới này, làm gì có nơi nào bằng Việt Nam chứ.</p><p>Giao thông thì hỗn loạn, phức tạp, kinh hoàng, y như lúc xảy ra sự cố Trái Đất vậy đó. Con mày sống trong môi trường này, về sau có sự cố thiệt, thì nó có ngán gì đâu?</p><p style=\"text-align: center;\"><img src=\"http://www.dna.com.vn/userfiles/300611%20giao%20thong%20viet%20nam%201.jpg\" class=\"fr-dii fr-draggable\"></p><p>Viễn thông thì tậm tịt, đứt quãng, mù mịt, y như lúc động đất làm tê liệt hết mọi phương tiện kết nối. Con mày sống trong môi trường này, lỡ có sự cố khủng khiếp gì, nó cũng có khả năng sinh tồn hết.</p><p style=\"text-align: center;\"><img src=\"http://image2.tin247.com/pictures/2015/04/23/akt1429782117.jpg\" class=\"fr-dii fr-draggable\"></p><p>Thực phẩm thì kinh dị, độc địa, ô nhiễm tùm lum, bảo đảm sẽ cho con mày sức đề kháng cao gấp vài chục lần bình thường, lỡ có bị sự cố bom bẩn hay dịch bệnh gì, nó cũng sống nhăn răng.</p><p style=\"text-align: center;\"><img src=\"http://cafef.mediacdn.vn/thumb_w/660/2016/thucphamban-1461056531950.jpg\" class=\"fr-dii fr-draggable\"></p><p>Cuộc sống thì toàn lừa đảo, láo lường, xiên xẹo đủ kiểu, con mày rõ ràng sẽ có khả năng thích ứng, đối phó, giải quyết các khó khăn một cách tốt nhất.</p><p style=\"text-align: center;\"><img src=\"http://static.thanhnien.com.vn/Uploaded/nthanhluan/2015_07_11/tinnhan_IIHP.jpg?w=500&encoder=wic&subsampling=444\" class=\"fr-dii fr-draggable\"></p><p>Hành chính thì hủ bại, ì ạch, chậm chạp, cấu véo đủ kiểu, sẽ giúp con mày tập tính kiên nhẫn và tinh thần vượt khó cao nhất. Giáo dục thì lạc hậu, rối rắm, đầy những trò mưu mẹo xỏ lá, sẽ giúp con mày kỹ năng giải quyết các vấn đề một cách nhạy bén nhất.</p><p style=\"text-align: center;\"><img src=\"http://media.vietq.vn/files/tuyettrinh/4-tiep_nhan_ho_s_hai_quan_dien_tu_640x455.jpg\" class=\"fr-dii fr-draggable\"></p><p>Y tế thì thảm hại, trì trệ, đầy rẫy sai lầm và rắc rối, sẽ giúp con mày trình độ tự luyện phản xạ an toàn cho bản thân một cách hay nhất.</p><p>Đó, một đất nước mà hội tụ toàn tinh hoa đào luyện con người vượt cao hơn bình thường, trở nên siêu đẳng phi phàm như thế, không chọn làm nơi để sống thì còn đi đâu? Không lẽ chọn mấy nước sống quá thụ động, lề lối nguyên tắc, mọi cái êm đềm đến ngái ngủ sao? Lỡ có chuyện gì trong đời thì làm sao con cái có thể tự giải quyết được chứ? Sống ở Việt Nam, là sống trong một môi trường kỷ luật và khắt khe nhất rồi, có thể khiến con người phát triển được mọi kỹ năng hoàn hảo nhất. Vì hạnh phúc muôn đời của cháu con, hãy ở Việt Nam thôi. Kaka.</p><p>Nguồn: Nguyễn Đức Sơn</p><p>Ảnh: cóp nhặt</p><p><br></p><p>---------</p><p><br></p><p>Đọc bài này cũng tếu tếu nhưng cá nhân mình cho rằng vấn đề thì đầy rẫy và ai cũng biết, khác biệt chỉ là ai dám đứng lên để thực hiện thay đổi hay không thôi :3</p><p>Tiện bài đặt 1 câu hỏi vu vơ: Nếu có cơ hội học hoặc làm việc ở nước ngoài, các bạn có trở về nước ko?</p><p>Mình là người lạc quan nên cứ biết tiêu cực thế để còn cố gắng :3 đã học, đã về và vẫn sống tốt, hy vọng sẽ tiếp tục sống tốt :)))</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-19T07:52:17.887Z","creator_id":297,"down_point":0,"tags":[],"title":"Sống ở Việt Nam","up_point":12}