{"_id":20552,"tags":[{"_id":"5b0b8c5c1ff78136f5f8c6fa","name":"AVENGERS"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"5c873a56de01613b6348835c","name":"AVENGERS:ENDGAME"}],"up_point":14,"down_point":1,"title":"Avenger Endgame -  Tham vọng sau cái \"búng tay\" của Marvel","body":"<div><img src=\"https://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/5cb504654e17b643dd85e372/5cb50465f9619acd0ced30ae/1555367043773/Screen+Shot+2019-04-15+at+3.07.16+PM.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>Avenger ENDGAME thực sự đang tạo một cơn sốt cho thị trường phim điện ảnh trên toàn thế giới, nhất là cho các fan trung thành của dòng phim anh hùng Marvel.</div><div>Tối ngày 24/04, buổi lễ ra mắt và suất chiếu sớm của bom tấn Avengers: Endgame(Avengers: Hồi Kết) đã diễn ra tại TP Hồ Chí Minh, với sự tham gia của đông đảo các nghệ sĩ Vbiz cũng như các fan \"cứng\" của Marvel. Bất chấp trước đó toàn bộ kịch bản của Endgame được đồn đoán là đã bị lộ, phát tán (spoil) toàn bộ trên mạng xã hội, những khán giả của suất chiếu đầu tiên ai nấy đều phấn khích, bất ngờ trước những cú lừa từ nhà Marvel. Theo nhà phát hành CGV, doanh thu ngày mở màn của Avengers: Endgamecao gấp đôi Avengers: Infinity War (14,9 tỷ, 2018) và gấp rưỡi Captain Marvel(19,5 tỷ, phát hành hồi tháng ba). Trước đó, phim có một số buổi chiếu sớm ngày 25/4, thu 13 tỷ. Hay nói đúng ra tất cả bộ phim Marvel công chiếu đều doanh thu lớn hơn đối thủ không đội trời chung - DC</div><div><em><strong>Tại sao Marvel có thể làm được những điều không tưởng khi DC đã là một tượng đài trong lĩnh vực này?&nbsp;</strong></em>Bài viết thể hiện quan điểm cá nhân về cách làm và hướng đi của Marvel</div><div><br><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-976ec3758a11e56f40431d44f255e9f8\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">DC - MARVEL, hai đối thủ truyền kiếp</figcaption></figure></div><div>Đầu tiên, Marvel đi lên từ thế yếu, còn DC thì ban đầu đã là thế lực mạnh sẵn có. Ít nhất là khi nói đến các nhân vật. Khi MCU bắt đầu, họ không có quyền làm phim bất cứ một nhân vật phổ thông nào. Họ chỉ có thể làm phim về các nhân vật hạng B hoặc C. Điều này tương tự như vị trí của Marvel khi họ tạo ra Avengers ngày trước (comic). Thay vì chọn những nhân vật bán chạy và lôi họ vào một team (như DC làm với Justic League). Marvel đã hồi sinh những nhân vật ít nổi hơn bằng cách cho họ vào một team. Kết quả bây giờ không còn bàn cãi. Quay trở lại với phim ảnh. Marvel hiểu họ không thể chỉ dựa vào việc phổ biến của thương hiệu. Họ phải nghĩ, lên kế hoạch, làm đúng ngay từ đầu. Từ hình tượng thô cứng của Iron man, cái khiên tưởng chừng để \"dọa mèo\" của Cap không mấy hấp dẫn&nbsp;ở comic</div><div><br><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-udAgsSE6ISk/UYg0ARnNgiI/AAAAAAAAFOk/k5Cqhf1wfJU/s1600/TOS+90+Old+Iron+Man.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình của Ironman trong&nbsp;comic</figcaption></figure></div><div>DC lại hoàn toàn khác, đặc biệt là những nhân vật hàng đầu: Superman, Wonder Woman, Batman. Họ có thể làm phim về bất cứ nhân vật nào. Họ có bộ nhận diện thương hiệu mà Marvel có nằm mơ cũng không có. Điều đó có nghĩa khi bắt đầu làm phim, họ dựa vào việc “Ai cũng biết Superman” hơn Marvel rất nhiều. Thứ duy nhất Marvel không có là thời gian. Họ đã đánh một cú trời giáng vào mặt DC với ý tưởng “vũ trụ điện ảnh”. Họ làm bất cứ điều gì cũng sẽ bị đem ra so sánh với Marvel. Nên họ quyết định tự tách bản thân khỏi Marvel hoàn toàn, với một vài thành công lẫn thất bại. Tuy nhiên, &nbsp;DC không muốn để Marvel vượt mặt, nên họ đã đốt cháy giai đoạn. Marvel ra mắt Avengers là bộ phim thứ 6 thuộc MCU, thì DC chỉ có 3 phim dọn đường cho Justice League (trong đó có Suicide Squad)</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.dailydot.com/wp-content/uploads/241/5f/16490714149de186.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Liệu có phải quá sớm khi DC ra mắt JL</figcaption></figure></div><div>Một vấn đề nữa là Marvel tuyển người hâm mộ truyện của họ. Kevin Feige sẽ không chọn đạo diễn hay biên kịch nếu họ không yêu thích tác phẩm gốc. Winter Soldier là ví dụ, hãy nhìn cách anh em Russo nghĩ về Captain America tuyệt thế nào. Và họ đã cho anh rất nhiều khoảnh khắc để thể hiện. Hãy nhìn cách Favreau nghĩ về Iron Man ngầu thế nào. Hay James Gunn đã quan tâm đến những Guardians thế nào. Họ yêu những nhân vật này và muốn chia sẻ nó với khác giả. Kết quả là chúng ta cũng yêu họ. Điều ấn tượng hơn nữa là Marvel dám thuê những đạo diễn mới nổi nhưng thích comics.&nbsp;</div><div>Với DC hẳn là một vũ trụ khác. Zack Snyder đã làm vài phim mãn nhãn trước đó, nhưng rõ ràng ông ta không hiểu về Superman. Theo quan điểm của tôi, Snyder thậm chí còn không thích Superman, ở đây không phải là nhân vật, mà bởi vì ông ấy không thích những lý tưởng mà Superman đại diện. Điều này trở nên rõ ràng trong Batman v. Superman khi Superman là người duy nhất không được kể câu chuyện của mình. DC đã chọn đi theo hướng sức mạnh siêu thực. Marvel thì lại chọn theo hướng sức mạnh gần với thực tế (kiểu “ai cũng có thể thành anh hùng”). Trong khi những anh hùng chính của Marvel (Captain America, Thor, Iron Man, Spidey) là ba người thường (một chú nhóc gầy gò được biến đổi thành siêu chiến binh, một thiên tài tự cao tìm thấy lương tâm khi thoát chết, và một thằng bé từ Queens bị cắn bởi một con nhện) và một siêu nhân. Kết quả là, chúng ta dễ dàng liên hệ bản thân với những nhân vật này trên màn ảnh. Tôi có bạn bè mà họ rất khó có thể liên hệ bản thân với Wonder Woman hay Superman, kể cả sau khi đã xem phim.</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.theyoungfolks.com/wp-content/uploads/2014/04/tumblrpage12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">CAp - Một anh chàng mảnh khảnh, yêu đuối nhưng lại có lòng can đảm và dám hy sinh</figcaption></figure></div><div><strong>THANOS - TỪ \"VAY MƯỢN\" DC ĐẾN VAI PHẢN DIỆN THÀNH CÔNG NHẤT TRONG LỊCH SỬ ĐIỆN ẢNH</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn3.movieweb.com/i/article/lBzyCahFfuBqwD8hG4i72GO5PaeJ9i/1200:100/Infinity-War-Decimation-Thanos-Scientific-Real-Life-Effects.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thanos - nhân vật phản diện hàng đầu MCU</figcaption></figure></div><div>Nhân vật này được tác giả Jim Starlin sáng tác vào năm 1973 để trở thành một vai phản diện trong cuốn truyện The Invincible Iron man #55. Tên của nhân vật được lấy từ vị thần Hy lạp về Chết chóc Thanatos, tương tự như nhân vật anh trai của hắn là Eros - cũng là một vị thần của thần thoại Hy Lạp. Có lẽ không thể phủ nhận Marvel đã \"mượn DC tỏ tình\" thành công và làm thỏa mãn các fan cứng. Thanos là một nhân vật then chốt trong các bộ truyện của Marvel, nhưng truyện tranh và phim ảnh lại là 2 phạm trù hoàn toàn khác nhau. Đã có nhiều nhân vật tuyệt vời, có nhiều tiềm năng nhưng khi lên phim lại không lấy lòng được người xem và trở nên lãng phí. Nhưng ngược lại, có những nhân vật không có tên tuổi nhưng qua bàn tay của những đạo diễn tài năng thì lại trở nên thành công.</div><div>Marvel hay DC từ trước đến nay hay bị giới chuyên gia đánh giá thấp về các vai phản diện, gồm nhiều những nhân vật theo dạng ‘dùng một lần’ và không để lại bất cứ ấn tượng gì cho người xem. Nhưng Thanos có điều đặc biệt, &nbsp;trong MCU làm điều này để ‘đem lại cân bằng cho Vũ trụ’. Theo hắn, thì tài nguyên trong Vũ trụ là hữu hạn, nhưng các sinh vật sống đang sinh sôi nảy nở một cách nhanh chóng và rồi một ngày tài nguyên sẽ hết và các nền văn minh cũng vì vậy mà lụi tàn. Ta có thể thấy được, thứ khiến Thanos phải làm những điều xấu xa không phải vì hắn muốn trở thành bá chủ của Vũ trụ, mà theo cách nhìn của hắn thì để cứu Vũ trụ khỏi sự diệt vong. Người xem càng đồng cảm với hắn khi nhà làm phim mở ra một cảnh hồi tưởng trên hành tinh Titan - quê hương của Thanos. Nơi đây đã từng tồn tại một nền văn minh thịnh vượng, nhưng đã bị chấm dứt do vấn nạn đông dân nói trên</div><div>Trên con đường đi đến mục đích của mình, Thanos cũng đã phải hi sinh rất nhiều điều, trong đó đáng nói nhất là Gamora - người con nuôi mà hắn yêu quý nhất. Để có được viên ngọc Linh hồn, hắn đã phải giết chết Gamora - “Đổi một linh hồn lấy một linh hồn”. Đến cuối phim, Thanos được tái ngộ Gamora bằng một cách nào đó, và khi được hỏi rằng để thực hiện kế hoạch của mình hắn đã đánh mất những gì, Thanos chỉ trả lời ngắn gọn: “Tất cả”. Với Thanos, Gamora là tất cả, là thứ hắn trân trọng nhất, nhưng để thực hiện kế hoạch của mình thì hắn sẵn sàng từ bỏ</div><div><br><figure class=\"aligncenter\"><img src=\"https://img.purch.com/o/aHR0cDovL3d3dy5uZXdzYXJhbWEuY29tL2ltYWdlcy9pLzAwMC8yNTQvMTI4L2kwMi9UaGFub3NfMV9jX0dlcmFsZF9QYXJlbC5qcGc=\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gamora - cô con gái nuôi mà Thanos yêu quý nhất</figcaption></figure></div><div>Thanos thật sự đóng vai trò quyết định thành công của hai phần Infinity war và Endgame. Ngay từ đầu phim, người xem đã được thấy khung cảnh tan hoang của con tàu chở người dân Asgard khi đối đầu với hạm đội của Thanos. Ngay sau đó, ta thấy được cảnh hắn đánh tay đôi với Hulk - một nhân vật được miêu tả là có sức mạnh cơ bắp vô đối ở các phim trước đó - mà không cần phải động tới bất cứ một viên đá vô cực nào. Đối với những nhân vật phản diện trước đây, người xem có thể tự tin rằng chúng sẽ bị đánh bại trong cuối phim và siêu anh hùng sẽ chiến thắng mà không bị tổn hại quá nhiều. Nhưng trong Avengers: Infinity War với sự hiện diện của Thanos thì không bất cứ siêu anh hùng nào an toàn cả, họ có thể bị giết một cách không thương tiếc. Chính sự lo sợ cho những siêu anh hùng mà người xem đã theo dõi và yêu quý suốt nhiều năm đã làm Thanos trở nên có giá trị hơn, là một mối hiểm họa thực sự. Hay đơn giản hơn, điều khiến mọi ra rạp là để xem anh hùng nào chết! Một tiền lệ chưa hề có!</div><div><br><figure class=\"aligncenter\"><img src=\"https://static3.srcdn.com/wordpress/wp-content/uploads/2019/03/thanos-vs-hulk-avengers-infinity-war.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thanos tay không cho Hulk ăn hành</figcaption></figure></div><div><strong><em>3 TIẾNG ĐỒNG HỒ!!!</em></strong></div><div>Đó là thời lượng mà Endgame - bom tấn điện ảnh giải trí được mong chờ bậc nhất năm nay sẽ dài khoảng 182 phút. Nghe có vẻ bất ngờ nhưng trong quá khứ, khán giả từng đón nhận những bộ phim có thời lượng dài hơn đó là Titanic (188 phút) &nbsp;và Lord of the Rings: The Return of the King (200 phút). Năm 2016, DC trình làng Batman v Superman: Dawn of Justice có độ dài 151 phút, và bản dựng theo ý muốn của đạo diễn Zack Snyder thậm chí còn dài hơn. Đã khiến fan vô cùng búc xúc và muốn đạo diễn công bố bản không cắt, vì theo đánh giá là bộ phim mang lại rất nhiều thất vọng về kịch bản và tạo hình nhân vật.</div><div><br><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w860/Uploaded/xbhunku/2019_03_28/rotk.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Lord of the Rings: The Return of the King từng dài 200 phút. Ảnh: Warner Bros.</figcaption></figure></div><div>Chưa nói về Marvel có doanh thu lớn khi để phim có thời lượng dài như vậy không, nhưng họ đã không tốn quá nhiều chi phí marketing để có thể viral lôi kéo người xem đến rạp. Bởi một phần lí do nữa Marvel đã công bố các dự án phim về Doctor Strange, Spiderman,...</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://bimatbatmi.net/wp-content/uploads/2019/03/nguoi-nhen.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ơ...nhọ chết trong IW rồi mà! (poster công bố trước khi công chiếu&nbsp;Endgame)</figcaption></figure></div><div>Trong khí đó các nhân vật đó lại chết trong phần Avenger IW. Quay lại việc để thời lượng dài hơn khiến tất cả fan vô cùng phấn khích, và chính những fan bự đó đã tạo ra hiệu ứng truyền miệng - viral marketing, cộng thêm sẽ có các nhân vật họ yêu quý có nguy cơ hy sinh tiếp. &nbsp;Việc kéo dài thời lượng tạo một vấn đề tế nhị đó là chuyện... đi vệ sinh trong lúc phim đang chiếu, càng tạo được những bài viết tips cộng hưởng cho thành công của bộ phim. Và hệ quả đó là hiệu ứng WOW, người mua khoe khoang khi có xuất chiếu đầu tiên và tạo trào lưu spoil phim sớm bởi Marvel rất thích chơi khăm khi các traileer gần đây hầu như đều làm giả nên không thể đoán trước nội dung phim. Có lẽ độ hot của Endgame vừa qua không thể bàn cãi được!</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/oxw9RqEjB3E/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thật giả lẫn lộn càng khiến fan trở nên sốt ruột</figcaption></figure></div><div><strong><em>DC - MARVEL, CUỘC CHIẾN TỪ PHIM ẢNH ĐẾN KỆ SÁCH</em></strong></div><div>Hai hãng Marvel và DC Comics đã là đối thủ của nhau trong mảng kinh doanh truyện tranh kể từ thập niên 30. Giá trung bình của một bộ truyện của DC dao động từ 2.99$ - 4.99$ (khoảng 22 trang màu), còn biểu đồ dưới đây là giá một trang của Marvel theo từng năm:</div><div><br><figure class=\"aligncenter\"><img src=\"https://static3.cbrimages.com/wordpress/wp-content/uploads/2017/10/price-per-story-page.jpg?q=50&fit=crop&w=738\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: CBR</figcaption></figure></div><div>Động thái gần đây của Marvel đó là hợp tác sản xuất truyện tranh cùng với Riot để ra những tác phẩm đầu tiên đến với fan hâm mọ của dòng game LOL, &nbsp;là một sự kết hợp hiếm hoi và thú vị với tựa game ăn khách bậc nhất hiện nay</div><div><br><figure class=\"aligncenter\"><img src=\"https://pmcvariety.files.wordpress.com/2018/11/riotcomic.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ashe: Chiến Mẫu, được Riot Games nhá hàng hồi cuối 2018</figcaption><div>Đánh dấu cho sự hợp tác này, cả 2 sẽ cho ra đời bộ truyện tranh mang tên League of Legend: Ashe: Warmother (Liên Minh Huyền Thoại: Ashe: Chiến Mẫu).</div><div><em><strong>Giám đốc sáng tạo của Riot, ông Greg Street cho biết:</strong></em> “Chúng tôi nhận thấy sự tương đồng giữa vũ trụ League of Legends và vũ trụ Marvel, cả hai đều có một loạt các nhân vật đa dạng với những câu truyện cuốn hút xung quanh họ”</div></figure></div><div>Có thể thấy Marvel vô vùng thành công trong mảng phim điện ảnh anh hùng nhưng đó có lẽ chưa đủ với Marvel, tham vọng vẫn đang ngày càng lớn khi muốn chiếm thị phần \"kệ sách\" với đối thủ DC, khi hiện tại các hãng Indie comic (hãng độc lập) đang có những bước phát triển vượt trội khi giá các cuốn truyện đắt khách hơn DC và Marvel</div><div><em>Cre: GenK, Lostbird, CBR, vnexpress, kenh14, game4v</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32173,"created_at":"2019-04-27T09:22:33.465Z"}