{"_id":7191,"body":"<p style=\"text-align: justify;\">Chào mọi người... Chà nếu có ai để ý thì đã suốt 1 tuần nay lượng bài của tôi giảm đột biến thì cũng đừng lấy gì làm lạ khi khoảng thời gian đó tôi đã dành cho 1 tựa game tuy đã 2 năm tuổi và đã nhận được quá nhiều lời khen cũng như những review nổi tiếng khác rồi, tôi cũng để trong máy tựa game này suốt thời gian đấy nhưng chẳng đụng vào một cách \"hợp lý\" nhất có thể và cả là...sợ (Vì sao sẽ nói ở dưới nhé)</p><p style=\"text-align: justify;\">Thế nhưng rồi tôi đã quyết tâm chơi cho trọn, và tôi phát hiện ra mình...sai lầm khủng khiếp. Đây là 1 tựa game không thể nào chơi trọn trong vòng 1 tuần hay thậm chí 2 tuần... Nó quá rộng lớn, nó quá đẹp, nó quá nhiêu khê và nó quá tuyệt vời để chỉ có thể chơi cho xong... This is...</p><p style=\"text-align: justify;\">The Witcher III: Wild Hunt</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://compass.xbox.com/assets/71/35/71351161-ad9d-414d-af6a-a08880fcf7b3.jpg?n=witcher3_games_hero_1460x820_04.jpg\"></p><p style=\"text-align: justify;\">CD Projekt Red đã tạo nên series game The Witcher dựa vào loạt truyện ngắn lẫn tiểu thuyết của nhà văn Ba Lan Andrzej Sapkowski kể về gã Witcher Geralt xứ Rivia. Witcher được tả là những tay săn tiền thưởng từ việc giết quái vật có sự đột biến với những khả năng sử dụng ma thuật lẫn bản năng khác với người thường, đa số còn nói những sự đột biến tước đi hết cảm xúc của các Witcher. Các Witcher được đào tạo sử dụng những kỹ năng đó đến thuần thục, tương truyền 10 người sẽ chỉ có 3 người tốt nghiệp và số còn lại sẽ chết trong đau đớn. Geralt- Bạch Lang là một trong những gã nổi tiếng nhất trong giang hồ. The Witcher 3 lần này theo chân Geralt trong cuộc hành trình liên quan đến cả quá khứ, hiện tại và tương lai trong việc tìm lại đệ tử/con gái nuôi Ciri trong sự truy đuổi của lũ Wild Hunt và ảnh hưởng đến cả số phận của Vương quốc Phía Bắc.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.dreadcentral.com/wp-content/uploads/2016/08/witcher-3-wild-hunt.jpg\"></p><p style=\"text-align: justify;\">Và chắc về cốt truyện tôi cũng chỉ nên kể đến đây thôi, không phải vì lí do sợ spoil cho 1 tựa game 2 năm tuổi (có lẽ spiderum thì không rành lắm chứ những game thủ nào đọc bài này thì sẽ rõ), mà lí do là tôi không biết phải kể...hướng truyện nào, vì Witcher 3 có đến 36 kết thúc khác nhau và còn có hàng trăm kết quả/ hậu quả dành cho các NPC tuỳ theo hành động tương tác của chúng ta xuyên suốt thời gian trong game. Đây có thể coi là 1 trong những game áp dụng hiệu ứng cánh bướm tốt hàng bậc nhất hiện nay, và tôi sẽ phân tích lối chơi của game sâu hơn bên dưới. Để tóm lại cho phần câu chuyện thì việc mỗi người chơi sẽ có lựa chọn khác nhau sẽ làm cho mỗi người sẽ có 1 trải nghiệm rất riêng biệt với tựa game này, làm cho dấu ấn cá nhân rất nổi bật nhưng vẫn trải nghiệm được 1 cốt truyện sâu sắc xứng đáng là 1 bản trường ca trung cổ tuyệt vời. Và đó là chưa tính 2 bản DLC Blood And Wine và Heart Of Stone.</p><p style=\"text-align: justify;\">Và dĩ nhiên Witcher 3 vẫn có những điểm nhấn cực kỳ đáng khen mà chúng ta chắc chắn sẽ có những trải nghiệm chung chứ không chỉ cá nhân như cốt truyện.</p><p style=\"text-align: justify;\">Hình ảnh:</p><p style=\"text-align: justify;\">Có lẽ không cần phải nói quá nhiều, trăm nghe không bằng một thấy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.geforce.com/sites/default/files-world/screenshots/The_Witcher_3_Wild_Hunt-Crossroads.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.wccftech.com/wp-content/uploads/2015/03/witcher-6.jpg\"></p><p style=\"text-align: justify;\">Nền đồ họa đẹp siêu khủng đến từng chi tiết giúp Witcher 3 ghi điểm ngay từ cái nhìn đầu tiên. Và dĩ nhiên chính vì rõ như vậy mà những con quái trông cũng từ...gớm đến quái gở, đặc biệt nếu ai chơi rồi mà nghe tôi nói đến các từ như Wraith, Botchling hay hệ Necrophages sẽ biết chơi buổi tối thấy chúng nó sẽ giật mình thế nào.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/lk01fMyWfaM/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Về cảnh vật và địa điểm chúng ta có các nơi để trải nghiệm, và chúng gần như khác nhau hoàn toàn làm cho độ chi tiết càng thêm phần đáng nể như Kaer Morhen là nơi cư trú của những người đặc biệt như pháp sư hay Witcher, White Orchard là 1 khu đồng quê (có phần) êm đềm, Velen là 1 khu vực được gọi là No Man's Land rất tàn úa và âm u dù đã từng 1 thời là 1 vùng đất trù phú, Thành ban tự do Novigrad rất trung cổ với sự cai trị độc tài từ cả chính quyền lẫn tôn giáo, Skellige là 1 khu vực đảo quốc lấy cảm hứng từ các Vikings...</p><p style=\"text-align: justify;\">Âm nhạc:</p><p style=\"text-align: justify;\">Như đã nói, với mỗi địa điểm chúng ta có 1 hình ảnh khác nhau thì mỗi khu vực cũng có những set nhạc nhất định càng làm nổi bật thêm phần hình ảnh, những bản hùng ca Vikings với tiếng tù và và giọng Bắc Âu cao, những bản kèn vui nhộn của thành phố Novigrad hay những bản ballad nhẹ nhàng đồng quê giúp chúng ta thật sự hoà quyện vào trong khung cảnh và chuyển mình đến thế giới như game đưa ra.&nbsp;</p><p style=\"text-align: justify;\">Nhưng viên ngọc quý ở tuyến âm nhạc vẫn là ca khúc này, nó xuất hiện 1 cách bất ngờ và đánh gục gần như toàn bộ các game thủ khi tận hưởng nó.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/2bSk-8C76dc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Trích vài comment đủ để tôi có thể miêu tả về nó:</p><p style=\"text-align: justify;\">\"Một game làm về 1 gã bá đạo đi giết quái thú khắp nơi, và phân cảnh tôi yêu thích nhất cả game là gã ngồi lắng nghe 1 cô gái hát ballad.\"</p><p style=\"text-align: justify;\">\"Tôi cảm thấy tội nghiệp cho gã nào đấy từng bảo game không phải là nghệ thuật\"</p><p style=\"text-align: justify;\">\" Bỏ cả trăm giờ chơi, chỉ để nhớ mãi 2 phút... Và chúng đồn rằng Witcher không có cảm xúc\"</p><p style=\"text-align: justify;\">Gameplay:</p><p style=\"text-align: justify;\">Witcher và Witcher 2 vốn dĩ là 1 game hack n slash có yếu tố RPG, giờ đây Witcher 3 đã mở rộng nó ra thành 1 game open world và không cần phải nói với 5 khu vực như trên thì nó rộng khủng khiếp và chứa 1 lượng content khổng lồ... Chơi Witcher 3 sẽ không bao giờ hết việc để làm là câu tuyên bố chắc chắn khi ta có thể nhận hợp đồng săn quái kiếm tiền, làm các side quest HOÀN TOÀN có thể ảnh hưởng cốt truyện, những chuyến trạm chán bất ngờ và cả đi săn gear với các bản đồ... Àh cả đánh bài Gwent nữa chứ...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/18344e700eda11e7ae266f74f69e0668.jpg\">&nbsp;</p><p style=\"text-align: justify;\">Hệ thống upgrade nhân vật tuy hơi khá khó tập trung 1 nhánh vì nó còn có cả bao gồm việc chế thuốc hay tạo \"gen đột biến\" nhưng nếu đã quen rồi thì chúng ta hoàn toàn có thể biến Geralt thành 1 siêu nhân sức mạnh phi phàm, 1 gã pháp thuật vô biên hoặc \"cắn thuốc\" đánh hoài không chết... Cái này khá khó để giải thích rõ, nhưng hãy cần biết hệ thống craft đồ, chế thuốc và upgrade của Geralt có sự liên quan mật thiết với nhau và hầu như chúng ta phải thành thục hết tất cả các kỹ năng này thì mới có thể gọi là chơi được game trọn vẹn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.gamesreviews.com/wp-content/uploads/2015/06/The-Witcher-3-Wild-Hunt-Gets_690x388.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cdn0.vox-cdn.com/thumbor/9HgV7mvFTTjFxdLNQh25pohtL1k=/148x0:1768x1080/1200x800/filters:focal(148x0:1768x1080)/cdn0.vox-cdn.com/uploads/chorus_image/image/48470165/witcher_3.0.0.jpg\"></p><p style=\"text-align: justify;\">Và hệ thống combat thì mượt ôi thôi rồi, nếu nhanh tay vận dụng hết đồ nghề thì Geralt thật sự là 1 Batman cầm kiếm thời trung cổ. Kiếm thép để đánh với người, kiếm bạc để đánh với quái, Geralt cầm đôi song kiếm quẩy tung hoành thiên hạ và nó đẹp tới mức gần như chúng ta không bao giờ muón từ chối 1 con quái hay gã điên nào xông đến mình. Có thể nói Sleeping Dogs, Batman Arkham series (hoặc game WB khác gần đây) và Witcher 3 đang sở hữu 1 trong những hệ thống combat đẹp nhất và chuẩn nhất hiện tại.</p><p style=\"text-align: justify;\">Và nó khó, nó rất khó... Nội chơi medium- Story and Sword thôi cũng có thể chết dễ dàng nếu chủ quan mình chỉ đang đánh quái yêu... Chỉnh lên chế độ cao hơn thì nó khó cũng phải cỡ Dark Soul chứ không kém. Và đó lại là 1 điều hay cho chúng ta thách thức bản thân lẫn Geralt.</p><p style=\"text-align: justify;\">Sự phát triển các nhân vật:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://68.media.tumblr.com/45023173e04642e7d2b9ac9681818c68/tumblr_inline_npp0ztjmqi1t3meth_500.jpg\"></p><p style=\"text-align: justify;\">Phải nói thật game này làm được việc phát triển các nhân vật dù chính dù phụ tốt đến không ngờ, nó làm cho chúng ta dù đã từng chơi các phần trước hay không vẫn có thể dõi theo các nhân vật ấy và đầu tư rất nhiều suy nghĩ lẫn cảm xúc vào. Gã Zoltan và Dandelion trong việc phục hưng quán trọ lẫn trợ giúp Geralt tìm Ciri, Priscilla hát bài Wolven Storm ở trên, Roach và Reuven trong chính trị ở Novigrad, Hjalmar và Cerys giành nhau ngôi vua xem ai xứng đáng nhất, và tất nhiên là cả cuộc hành trình đứt đoạn được kể lại từ từ của Ciri làm chúng ta phải vô cung tập trung đầu tư suy nghĩ lẫn cảm xúc vào.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/afbLtw5aUqI/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Thêm nữa rất nhiều các tuyến truyện phụ này làm dấy lên rất nhiều những câu hỏi về nhân phẩm lẫn những ẩn ý chính trị: Một Novigrad bài trừ những pháp sư hay phù thuỷ tàn bạo như nói về sự đàn áp tôn giáo và cả kỳ thị chủng tộc, những tay chính trị gia bắt chúng ta phải lựa chọn ủng hộ làm rõ ra được những điều như \"Không có lãnh đạo nào toàn diện, chúng ta chấp nhận được gì và mất gì khi A hay B cầm quyền\"... Và chúng ta nghĩ đây chỉ là 1 game chặt chém thôi đấy.</p><p style=\"text-align: justify;\">Tình yêu (và tình dục)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i.imgur.com/l3hEFHF.jpg\"></p><p style=\"text-align: justify;\">Nói đến tuyến nhân vật phụ không bỏ qua cái này được, Geralt là 1 gã tuy có quá khứ hơi rối, nhưng là 1 tay sát gái thôi rồi... Và chúng ta buộc phải đưa ra lựa chọn giữa 2 nữ phù thuỷ xinh đẹp đầy cá tính này, Triss và Yennefer... Đây có thể nói mới là lựa chọn khó khăn nhất game và nó đã gây bão cộng đồng gamer 1 thời và đến tận nay vẫn còn người thảo luận về việc nên chọn ai: kẻ theo sách, kẻ theo cảm tính, kẻ theo đường game vẽ... Àh cho ai quan tâm, tôi chọn Triss- nàng phù thuỷ tóc đỏ :3</p><p style=\"text-align: justify;\">Còn yếu tố tình dục đi kèm thì có nhiều đến... buồn cười. Witcher bị triệt sản, thế nên Geralt tha hồ mà đi nện khắp nơi, và NPC nữ nào mà có tí \"lịch sử\" với gã là ta hoàn toàn có quyền lựa chọn... e hèm... Thậm chí còn có thể ăn bánh trả tiền ở những nhà thổ... Vâng, game này chi tiết đến vậy đấy. Ai muốn xem tự tìm nhé tôi không đăng đâu :3</p><p style=\"text-align: justify;\">Nói vậy không có nghĩa là game này không có vấn đề...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/468155700eda11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Gần như từ việc lượm đồ cho đến điểm kinh nghiệm đều scale theo level, lúc đầu thì nó khá giúp ích nhưng dần về sau thì lại hơi là 1 gánh nặng. Như việc làm 1 nhiệm vụ level 30, vượt mức giới hạn nhưng đồ nhận lại chỉ bằng level hiện tại làm mất đi cảm giác thoả mãn khi \"làm khó mà không được thưởng\". Điều tương tự diễn ra với điểm kinh nghiệm khi ta bị vượt qua giới hạn level của nhiệm vụ (Scale theo -5 +5) thì điểm kinh nghiệm sẽ không được nhận tối đa, mà vốn dĩ việc cày level trong Witcher thì không hề dễ dàng, vụ scale này làm mọi thứ chững lại đôi chút nếu bạn là kiểu thích đi lòng vòng hơn là chơi main quest. Đây chắc là vấn đề cá nhân thôi.</p><p style=\"text-align: justify;\">Có 1 điều chỉ là bắt lỗi buồn cười tí thôi, nhưng thật sự là hoàn toàn có liên quan đến tình tiết cốt lẫn trải nghiệm. Đó là như đã nó, thế giới quá rộng và quá nhiều thứ để làm và chủ yếu trải nghiệm đến từ việc đi quậy... Trong khi Ciri thì đang không biết nơi đâu, Geralt hoàn toàn có thời gian ngồi thiền, đi chơi, đi lo chính trị, đi kiếm tiền mà chẳng hề có sự gấp rút :)) Ý tôi ở đây là nhiệm vụ phụ nhiều quá làm chúng ta lạc trôi đôi khi quên luôn nhiệm vụ chính, nhưng cũng vì vậy mà trải nghiệm game dồi dào hơn hẳn với những ai chỉ chơi cốt truyện chính.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.imgbase.info/images/safe-wallpapers/video_games/the_witcher_3/60162_the_witcher_3.jpg\"></p><p style=\"text-align: justify;\">Tựu chung lại, đã rất rất lâu rồi tôi mới tìm ra được một tựa game làm tôi phải nghiệng nặng đến như vậy. Thậm chí cả ở thời điểm viết bài này tôi còn chưa ra khỏi Skellige nhưng đã đủ trải nghiệm về mặt gameplay để có thể preview sơ về nó. Đầy đủ các yếut ố hình ảnh, âm thanh, cốt truyện, lối chơi, nhân vật có chiều sâu làm cho Witcher 3 đoạt giải game of the Year 2015 là hoàn toàn xứng đáng. Mới đây CDPR đã thông báo họ sẽ phát triển Witcher 4, chứng tỏ cuộc phiêu lưu trên The path của gã Witcher Geralt xứ Rivia trong thế giới game vẫn chưa ngừng lại, và mong rằng họ sẽ tiếp tục tạo thêm 1 cơn sốt nữa về 1 dòng game tuyệt vời như thế này.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-03-22T08:34:47.410Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"},{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"}],"title":"The Witcher III Wild Hunt: Đỉnh cao của 1 game bom tấn hiện đại","up_point":16}