{"_id":17891,"tags":[],"up_point":16,"down_point":1,"title":"Carl Jung – Học thuyết nhân cách biểu tượng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ecded20068a11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>1. Dẫn nhập</h2><div>Bất cứ ai muốn hiểu thấu được tâm thức của con người cần phải tránh xa tâm lý thực nghiệm. Anh ta cần phải từ bỏ khoa học, cởi chiếc áo hàn lâm, chia tay với nghiên cứu của mình, sau đó anh ta cần rong ruổi khắp thế giới. Anh ta cần đi tìm từ bên trong thế giới trái tim của con người.&nbsp;</div><div>Rồi trải qua những nỗi sợ hãi trong nhà tù trong những nhà thương điên và nơi những quán rượu, trong nhà thổ, cả những sòng bạc sát phạt nhau, trong những thẩm mỹ viện làm đẹp, thị trường chứng khoán, các cuộc hội thảo, các nhà thờ, những cuộc đấu khẩu, những nhóm tôn giáo quá khích, trong tình yêu và cả những hận thù, trong những đam mê dưới nhiều chiều kích của cơ thể con người. Chỉ có như thế anh ta mới tìm thấy những kiến thức thực tế và phong phú hơn rất nhiều so với những cuốn sách dày cộm. Và như thế anh ta sẽ biết cách chữa bệnh với những kinh nghiệm thực tế bằng chính lương tâm của con người. (Carl Jung)</div><div>Thầy của Carl Jung là Freud đã cho rằng mục đích của tư liệu là đem những gì nhức nhối trong cõi vô thức lên trên bề mặt của ý thức Freud nhất định đã hoàn thành mục đích ấy của mình như một nhà học thuyết tâm lý.</div><div>Chính Freud đã khiến cho mọi người nhìn thấy chân dung của vô thức như một khu vực chẳng mấy gì thanh cao. Theo Freud thì vô thức không khác gì một lò nung những xung động dục năng, chất chứa những dục vọng khát khao và những điều xấu xa nhỏ mọn, là nơi chôn cất những vết thương đau đớn của quá khứ, vốn lâu lâu vẫn quay trở lại để ám ảnh đời sống của con người. Và như thế, theo C George Boeree (2006) thì Carl Jung lại hoàn toàn trái ngược với thầy của mình là Freud. Carl đã không muốn đem những điều vô thức xấu xa ấy lên bề mặt ý thức.</div><h2>2. Lịch sử của những giấc mơ</h2><div>Một người bạn đồng liêu trẻ hơn của Freud là Carl Jung. Ông ta là người quyết định khám phá không gian bên trong của tâm thức con người – một khu vực mà Freud gọi là vô thức trong công cuộc nghiên cứu suốt cuộc đời mình. Carl Jung đã trang bị với những ý tưởng cơ bản của Freud và những kiến thức thu thập từ nhiều lĩnh vực khác nhau như thần thoại, tôn giáo, và triết học. Jung được coi là một trong những bậc thầy của chủ nghĩa biểu tượng học và những kiến thức uyên thâm về các phúc âm ngoài hệ thống Cơ Đốc giáo, thuật giả kim, và kinh Do Thái cổ, cũng như các kiến thức thâm thúy về Phật giáo và Ấn giáo. Vì thế chỉ có Carl Jung là người trình bày vô thức qua hình thái biểu tượng tuyệt vời nhất – vốn khác hẳn với mô hình cõi vô thức của Freud.</div><div>Carl Jung là người có khả năng nằm mơ với những giấc mơ rất rõ ràng và thỉnh thoảng có những lần thị kiến. Vào mùa thu năm 1913, ông có thị kiến về một trận lũ lụt kinh khủng sẽ nuốt gần trọn Châu Âu, kéo dài đến sát tận dãy núi của Switzerland đất nước ông, bao gồm hàng ngàn người chết đuối trong khi nền văn minh bị suy sụp, rồi nước hóa thành máu. Sau lần thị kiến đó vài tuần, là những giấc mơ về những mùa đông kéo dài không dứt và những dòng sông máu chảy khắp Châu Âu. Ông nghĩ rằng mình có lẽ đã bị điên. Nhưng vào ngày 1 tháng 8 năm ấy, Chiến tranh thế giới lần I bắt đầu bùng nổ. Jung nghĩ là phải có sự liên hệ nào đó giữa cá nhân ông và những điều không bình thường và khó giải thích. Từ đó cho đến năm 1928, ông đã tự mình trải qua những quá trình đau đớn nhức nhối với chủ đích tự khám phá để tìm ra những nền tảng căn bản cho tất cả học thuyết của mình sau này.</div><div>Ông đã cẩn thận nghiên cứu tất cả những giấc mơ của mình, những ảo tưởng, thị kiến, những bức vẽ, các tác phẩm hội họa và điêu khắc của chính mình. Ông khám phá ra từ những kinh nghiệm trong giấc mơ của mình thường có hình thức của một ông già thông minh và một cô bé. Ông già thông minh ấy là Jung, qua nhiều lần nằm mơ đã biến thành một nhà thông thái, còn cô bé hóa thành một hồn nữ, phục vụ như là nhân vật trung gian để tạo một kênh đối thoại giữa ông già thông minh với những khía cạnh sâu lắng nhất của cõi vô thức của mình.</div><div>Trong những giấc mơ của ông có một chú lùn, mặc áo da, đứng canh cửa ngay lối đi vào cõi vô thức. Hắn ta là bóng tối, cơ bản có thể coi như là cái tôi trong thuyết tâm lý của ông. Jung nằm mơ thấy mình và chú lùn nọ đã giết chết cô bé tóc vàng mà ông gọi là Siegfreid. Jung cho rằng cô bé tóc vàng là hiện thân của những hành vi nguy hiểm nhằm sùng bái chủ nghĩa anh hùng đã đem lại không biết bao nhiêu là tai họa cho Châu Âu – đồng thời trong những giấc mơ ông nhận ra thông điệp cảnh báo về những nguy hiểm nếu ông có xu hướng sùng bái người thầy của mình là Sigmund Freud.</div><div>Jung nằm mơ rất nhiều về sự chết, âm phủ, và sự nổi dậy của người chết. Những điều này là đại diện của cõi vô thức. Đây không chỉ là vô thức nơi mỗi cá nhân con người mà Freud đã cổ xúy và quảng bá. Đây là cõi vô thức chung. Với Jung, cõi vô thức bao gồm cả sự chết và người chết, bên cạnh những hồn ma của con người. Jung cho rằng những người bị bệnh tâm thần đã bị những hồn ma này đeo bám, nhưng vào thời điểm đó người ta vẫn không tin chúng. Vì thế chỉ khi nào hiểu được về thần thoại học chúng ta mới hiểu thế giới loài ma, gần gũi hơn với cõi chết, từ đó có thể tự chữa lành cho mình.</div><div>Nhiều học giả khác không chấp nhận Carl Jung đơn giản vì họ tin rằng ông bị bệnh tâm thần khi nói lên những điều trên. Nhưng Jung cho rằng nhà khoa học không thể hiểu hết về sự kỳ bí của khu rừng già nhiệt đới nếu chỉ chèo thuyền đến châu Phi dừng lại ngoài bãi biển rồi đứng đó nhìn vào. Chúng ta phải đi vào rừng già, mặc kệ những nguy hiểm kia xa lạ với chúng ta như thế nào.</div><h2>3. Tiểu sử của Carl Jung</h2><div>Carl Gusta Jung sinh ngày 26 tháng 7 năm 1875, trong một làng nhỏ của Kessewil, thuộc Thụy S. Cha của ông là Paul Jung, một giáo sĩ vùng nông thôn, mẹ là Emilie Preiswerk Jung. Ông sinh ra và lớn lên trong một gia tộc có giáo dục đàng hoàng, kể cả một số bà con của ông là giáo sĩ và cả những người được coi là có tâm thức kỳ quặc.</div><div>Những người lớn tuổi trong dòng họ Jung bắt đầu cho cậu bé học tiếng Latinh khi cậu bắt đầu lên 6 tuổi, một quá trình đầu tư rất sớm vào ngôn ngữ và văn chương, nhất là văn chương cổ điển. Ngoài phần lớn những ngôn ngữ Tây phương hiện đại, Jung còn có khả năng đọc những văn kiện bằng ngôn ngữ văn viết thời cổ xưa, kể cả kinh Phạn, ngôn ngữ bản gốc của kinh thánh Ấn giáo.</div><div>Tuổi dậy thì của Carl là một đứa trẻ đơn độc, chán nản việc đến trường, và ông không thể chịu nổi việc phải cạnh tranh với những học sinh khác. Sau đó ông được đưa đến trường nội trú ở&nbsp;Basel,&nbsp;Switzerland, ở nơi đó ông trở thành trung tâm của những hằn học ghen ghét và chế nhạo. Thế là cậu bé đã giả vờ ốm để né tránh, và có thói quen ngất xỉu trước áp lực của trường học.</div><div>Mặc dù chọn lựa học về ngành khảo cổ học, nhưng sau đó ông chuyển sang học nghề thuốc ở Đại học&nbsp;Basel, được huấn luyện bởi một nhà thần kinh học nổi danh là Kraff–Ebing, thế là ông ở hẳn với ngành bác sĩ tâm thần từ đó.</div><div>Sau khi tốt nghiệp, ông công tác tại Bệnh viện tâm thần Burghoeltzliy ở&nbsp;Zurich&nbsp;dưới sự điều khiển của Eugene Bleuler, một chuyên gia tâm thần học hàng đầu, người đã đặt tên cho căn bệnh tâm thần phân liệt. Vào năm 1903, ông đám cưới với Emma Rauschenbach. Ông đã từng giảng dạy tại Đại học&nbsp;Zurich, có một phòng mạch riêng, và chế tạo ra trò chơi đố ô chữ.</div><div>Là người ảnh hưởng nặng Freud trong một thời gian, ông đã gặp Freud ở&nbsp;Vienna&nbsp;vào năm 1907. Một chi tiết lý thú là Freud hôm ấy đã hủy bỏ tất cả những cuộc hẹn và hai người đã nói chuyện với nhau trong suốt 13 giờ liên tục, một sự kiện gặp gỡ của hai luồng tư tưởng lớn. Freud đã thật sự muốn Jung là người kế vị mình trong lĩnh vực phân tích tâm lý.</div><div>Nhưng Jung hoàn toàn không tin theo học thuyết của Freud. Quan hệ nghiên cứu của họ vì thế cứ nguội lạnh dần đi. Vào năm 1909, nhân một chuyến viếng thăm Hoa Kỳ chung của hai người, trong khi họ đang vui vẻ giải thích những giấc mơ của nhau thì Freud đã bày tỏ những điểm trái ngược trong lối phân tích quá sâu của Jung. Cuối cùng Freud đã nói, họ cần phải ngưng lại vì ông sợ cứ tiếp tục nói chuyện sẽ dẫn đến tình trạng Freud mất hết những hứng thú bàn thảo. Jung cho đó là một sự lăng mạ.</div><div>Chiến tranh thế giới I là một thời kỳ gai góc khi Jung nghiên cứu về bản thân mình, tuy nhiên đây cũng là một giai đoạn đầu tiên rất quan trọng trong việc hình thành những học thuyết của Jung mà cả thế giới chưa bao giờ nhìn thấy.</div><div>Sau chiến tranh, Jung đi du lịch rất nhiều nơi, thăm viếng và nghiên cứu, kể cả người trong các bộ lạc ở châu Phi, châu Mỹ và Ấn Độ. Ông về hưu năm 1946, và bắt đầu co cụm không còn hứng thú đến đời sống công cộng bên ngoài sau khi vợ ông qua đời. Jung từ trần vào ngày 6 tháng 6, năm 1961 tại&nbsp;Zurich.</div><h2>4. Học thuyết của Carl Jung</h2><div>Học thuyết tâm lý của Jung chia tâm thức ra thành 3 phần. Phần đầu tiên là cái tôi, trong đó Jung cho là bộ phận ý thức của tinh thần. Phần thứ hai có liên hệ rất chặt chẽ với cái tôi là cõi tiền thức cá nhân, bao gồm tất cả những gì không xuất hiện nhưng thuộc về bộ phận ý thức, và khi cần sẽ có thể trở thành một phần của ý thức. Cõi tiềm thức cá nhân bao gồm ký ức được truy cập một cách tương đối dễ dàng dù đôi lúc được chôn rất sâu. Tuy nhiên trong cõi tiềm thức của Jung không chứa đựng bản năng như trong cõi vô thức của Freud.</div><div>Jung đã đưa vào một đại lượng thứ ba đã khiến cho học thuyết của ông gây được sự chú ý của mọi người đó là cõi vô thức tập thể. Hiện nay nhiều người gọi cõi vô thức tập thể này là tâm thức di truyền, vốn là một bể chứa rất lớn, cất giữ trong nó tất cả những kinh ngiệm chung của một chủng loại, một dạng kiến thức mỗi chúng ta sau khi sinh ra đã được trang bị. Tuy nhiên những kiến thức này thường không hiện lên bên trên bề mặt ý thức. Những kiến thức từ cõi vô thức tập thể luôn có ảnh hưởng lên tất cả những hành vi của con người, nhất là nơi những người giàu cảm xúc. Chúng ta chỉ có thể nhìn vào những kiến thức di truyền ấy một cách gián tiếp qua những ảnh hưởng của nó.</div><div>Có vài kinh nghiệm cho thấy những ảnh hưởng của cõi vô thức tập thể rất khác nhau. Một số mảng trong cõi vô thức tập thể có ảnh hưởng lớn hơn những mảng khác. Chẳng hạn như vấn đề cái nhìn ấn tượng ban đầu (hoàn toàn do trực giác điều khiển) – một trạng thái cảm xúc bất ngờ khi 2 người gặp nhau lần đầu mà họ tin rằng đã được sắp xếp như một cơ duyên tiền định. Theo Jung đây là sự đánh thức của cõi vô thức tập thể vẫn được cài đặt sẵn trong hệ thống tâm lý nơi con người.</div><div>Cõi vô thức tập thể được bắt gặp ở hầu hết các nền văn hóa khác nhau trên thế giới một cách rất rõ. Ta có thể nhận ra chúng qua những hiện tượng kinh nghiệm thần linh, cảm hứng của các nhạc sĩ và nghệ sĩ, những hiện tượng siêu nhiên, giác quan thứ sáu, những giấc mơ và điềm báo, truyện cổ tích và văn chương. Ví dụ ở Việt&nbsp;Nam&nbsp;có truyện cổ tích Tấm Cám rất giống với truyện cổ tích Nàng Bạch Tuyết ở các nền văn hóa Châu Âu.</div><div>Một ví dụ khác được thảo luận nhiều nhất là kinh nghiệm chết đi sống lại. Nghiên cứu từ nhiều người có nguồn gốc văn hóa khác nhau trải qua kinh nghiệm chết đi sống lại cho biết họ có những hình ảnh trí nhớ rất tương tự sau khi nhập lại với đời sống. Họ cho rằng đã thoát xác và nhìn thấy cơ thể của mình, cùng với những hoạt cảnh có nội dung liên quan xảy ra xung quanh xác chết của họ. Chẳng hạn như tất cả đều kể lại việc họ được kéo qua một đường hầm tối đen đến với một nguồn ánh sáng chói lòa, gặp lại những người thân và những hình ảnh thần thánh trong tôn giáo. Nhiều người tỏ ra thất vọng khi phải quay trở lại với thực tế trước mắt. Theo Jung có thể tất cả mỗi con người được thiết kế để trải qua kinh nghiệm này.</div><h2>5. Các nguyên mẫu tâm lý</h2><div>Nội dung của những ảnh hưởng đến từ cõi vô thức tập thể được gọi là những nguyên mẫu. Jung còn gọi chúng là những tâm thức hệ chủ quản, bao gồm những biểu tượng, hoặc những hình ảnh huyền thoại hay những hình ảnh nguyên thủy. Tuy nhiên thuật ngữ nguyên mẫu được ông sử dụng nhiều nhất. Theo ông, nguyên mẫu chính là xu hướng tâm thức không cần được học nhưng được sử dụng như một kênh chung để con người khắp nơi trên hành tinh có những kinh nghiệm tâm lý hiện tượng rất giống nhau.</div><div>Các nguyên mẫu không có một hình thái nhất định, song lại vận hành trên nguyên lý có tổ chức đối với những sự kiện chúng ta nhìn thấy thông qua các ứng xử và tư duy của con người.</div><div>Theo ông nguyên mẫu phát triển giống như bản năng trình bày trong thuyết phát triển của Freud, nghĩa là ban đầu trẻ em đói và đòi ăn một cách rất vô thức và không hề biết nó muốn gì. Các em chỉ mơ hồ phải có một đáp ứng nào đó không thể thay thế được. Sau đó dần dần trẻ em sẽ bắt đầu đòi hỏi những gì chúng thật sự cần, qua những khám phá từ kinh nghiệm bản thân: chẳng hạn như một cái bánh qui, một món đồ chơi, một bình sữa. Vì thế một nguyên mẫu không định hình để ta nhìn thấy, song thường chỉ cảm nhận được trong những tình huống xảy ra cần có sự hiện diện của một nguyên mẫu nhất định đó.</div><h2>6. Nguyên mẫu tình mẹ</h2><div>Đây là một nguyên mẫu quan trọng trong học thuyết của Jung vì tất cả mọi thế hệ tiền thân của tổ tiên chúng ta đều có một người mẹ. Chúng ta ai cũng được sinh ra trong môi trường được mẹ chăm sóc. Con người không thể sống thiếu được sự liên hệ với nguồn cung cấp chăm sóc này khi thời gian họ còn là những trẻ sơ sinh. Vì thế trong hành trình làm người, tất cả những gì liên quan đến Mẹ là một bộ phận quan trọng với con người trong khắp mọi nền văn hóa. Có thể nói tất cả các nghệ sĩ, họa sĩ, nhạc sĩ, văn sĩ đã đại diện cho mọi người bình thường những cảm xúc sâu lắng nhất về HUYỀN THOẠI MẸ của tất cả mỗi chúng ta.</div><div>Vì thế nguyên mẫu tình mẹ là một khả năng nhận diện tất cả những quan hệ liên đới với ấn tượng người mẹ. Đây là một nguyên mẫu được cài đặt trong hệ tâm lý của mỗi cá nhân. Và tuy không nhận diện ra nguyên mẫu này, chúng ta vẫn không thể phủ nhận được cảm xúc và khuynh hướng tìm về hình ảnh người mẹ vĩ đại dưới nhiều hình thái khác nhau. Nhất là nhiều hành vi của chúng ta được cá nhân hóa (personify) qua hệ thống nguyên mẫu tình mẹ. Nhìn một đứa trẻ tội nghiệp bị bỏ rơi, ai trong chúng ta cũng thường hỏi ngay: Mẹ em bé này đang ở đâu?</div><div>Một số ví dụ khác về nguyên mẫu tình mẹ là hiện tượng người mẹ khởi nguyên hay còn gọi là mẹ mặt đất tìm thấy trong thần thoại của nhiều nền văn hóa, về những thần nữ là mẹ, như Eva trong kinh thánh Cựu ước, hay Đức thánh Maria – mẹ của chúa Jesus, cho đến những tổ chức khác như Hội thánh mẹ của nhiều tôn giáo, biển là mẹ, rừng là mẹ, đất là mẹ, quê là mẹ, tiếng mẹ đẻ…</div><h2>7. Nguyên mẫu năng lực siêu nhiên</h2><div>Trước khi đi sâu vào thảo luận, chúng ta cần hiểu được rằng các nguyên mẫu hoàn toàn không có liên hệ nguồn gốc sinh học, không giống như bản năng trình bày trong học thuyết của Freud. Rõ hơn, các nguyên mẫu là những nhu cầu mang thuộc tính tinh thần. Chẳng hạn với Freud, trong giấc mơ nếu một người nhìn thấy một vật có hình tròn và dài sẽ được cắt nghĩa thành một vật thể dương vật và hoàn toàn có liên hệ với nhu cầu tính dục. Với Jung thì điều nằm mơ thấy một vật có chiều dài và tròn sẽ được lý giải theo nhiều cách khác và không nhất thiết phải có liên hệ với nhu cầu tính dục.</div><div>Trong các xã hội nguyên thủy, biểu tượng dương vật không phải luôn luôn mang màu sắc tính dục. Theo Jung thì đây là một biểu tượng của mana, hay còn gọi là năng lực siêu nhiên. Những biểu tượng này thường được xuất hiện khi con người có nhu cần đến sự trợ giúp của những nguồn năng lực siêu nhiên. Ví dụ ta thấy người xưa hay trông cậy vào năng lực siêu nhiên trong việc cầu mùa, cầu vũ, đi săn, đánh cá, kiến trúc đền đài để tôn vinh năng lực siêu nhiên. Tất nhiên một dạng cụ thể của năng lực siêu nhiên (mana) được thể hiện qua biểu tượng dương vật. Điều này được chứng minh ở nhiều nền văn hóa và tôn giáo như Linga (Linh dương vật), hoặc việc có nhiều tôn giáo coi việc thờ phượng dương vật coi trọng tinh dịch, và xem đó là những hoạt động đem lại sự sinh sản trù phú, chẳng hạn như trong văn hóa Phồn thực ở Việt Nam và một số nước vùng Đông Nam Á.</div><h2>8. Nguyên mẫu bóng tối</h2><div>Tính dục và bản năng sinh lý trong đời sống cũng được thảo luận trong học thuyết của Jung. Chúng là một nhóm nguyên mẫu được ông gọi là bóng tối, vốn được lưu lại nơi con người do được thừa hưởng từ tổ tiên là thời tiền nhân loại – chủ yếu đến từ tổ tiên của chúng ta là thú vật, nhằm phục vụ chủ yếu hai chức năng tồn tại và sinh sản. Vì thế tổ tiên của chúng ta hoàn toàn không có ý thức về chính mình.</div><div>Đây là thái cực bóng tối của cái tôi. Đây là khu vực chất chứa những khả năng độc ác hằn học của con người. Nguyên mẫu bóng tối đại diện cho thuộc tính thú vật nơi con người, thể hiện qua việc thiếu sự có mặt tinh thần đạo đức mà mỗi con người trong chúng ta ai cũng từng có. Điều này hoàn toàn không phải là xấu hay tốt, đơn giản là chúng ta trở về gần gũi hơn với tổ tiên của mình là thú vật, nhất là trong vận hành để sinh tồn. Chẳng hạn, cọp mẹ đi săn để nuôi con chứ không phải vì độc ác. Đây là một hình ảnh khá khách quan vô tư nhưng qua lăng kính phát triển đạo đức của con người đã trở thành tàn nhẫn, phi nhân tính, vì thế nguyên mẫu bóng tối là nơi những điều tự nhiên (gần gũi với thủy tổ là động vật thấp hơn) của con người được cất giữ.</div><div>Biểu tượng của nguyên mẫu bóng tối bao gồm con rắn (như mô tả trong Kinh Thánh), con rồng, và những hình ảnh ma quỷ khác. Thường được coi như là vật cản canh cổng dẫn vào một hồ nước (là nơi được coi là cõi vô thức). Và khi nằm mơ thấy những hình ảnh trên (theo Jung) sẽ có nghĩa là bạn đang đánh vật với những thế lực đen tối của chính mình.</div><h2>9 Nguyên mẫu mặt nạ</h2><div>Đây là nguyên mẫu đại diện cho hình ảnh bên ngoài của mỗi cá nhân, và vì thế có liên hệ trực tiếp đến nhân cách con người, đơn giản là vì chúng ta sử dụng nhân cách để tiếp cận với môi trường đời sống xung quanh. Persona theo tiếng Latinh có nghĩa là mặt nạ. Mỗi chúng ta thường trang bị cho mình một mặt nạ khi đối diện và giao tiếp với thế giới. Mặc dù ban đầu đây là một nguyên mẫu nhưng sau đó khi chúng ta chính thức nhận diện và hiểu được vai trò của nó, nguyên mẫu này là một bộ phận nằm xa nhất trung tâm cõi vô thức tập thể để gần gũi hơn với cõi ý thức – giúp trực tiếp chỉ đạo các ứng xử của con người. Vì thế càng ngày nguyên mẫu mặt nạ đã trở thành có ý thức. Chúng ta cố ý trang bị cho mình một vỏ bọc để xã giao.</div><div>Đây là nguyên mẫu động viên chúng ta tạo ra một ấn tượng tốt đẹp mà mỗi người trong chúng ta luôn luôn nhắm tới để mong hoà nhập một cách tối ưu nhất với đời sống xã hội bên ngoài. Tuy nhiên một số cá nhân đi xa hơn mức chỉ dừng lại ở một ấn tượng tốt đẹp. Họ kiến tạo một ấn tượng giả tạo mà một số người đã sử dụng để điều khiển (hay đánh lừa) người khác. Tệ nhất là nhiều cá nhân đã tin vào những ấn tượng ảo này do họ đã thiết kế. Và như thế họ sẽ chẳng còn những tiêu chuẩn khách quan để điều chỉnh những giá trị tinh thần nhân văn khác nơi họ.</div><h2>10. Nguyên mẫu âm tính và nguyên mẫu dương tính</h2><div>Một phần của nguyên mẫu mặt nạ là vai trò nam giới và nữ giới của mỗi cá nhân. Với hầu như mỗi chúng ta thì vai trò này đi liền với thiết kế cấu trúc cơ thể qua những đặc tính giới tính rất cụ thể. Tuy nhiên theo Jung, giống như Freud và Adfred Alder tin rằng con người phần đông là những sinh thể lưỡng tính.</div><div>Cần biết khi còn là phôi thai cho đến một giai đoạn nhất định, cơ thể một em bé vẫn còn là một sinh thể chưa có các bộ phận cơ quan phân biệt giới tính cụ thể, và thai nhi chỉ thực sự phát triển giới tính khi có sự góp mặt của nội tiết tố sinh dục để trở thành một bé trai hay một bé gái. Sau đó được sự tác động của môi trường văn hóa, xã hội, giáo dục, chúng ta dần dần phát triển thành một người đàn ông hay một phụ nữ.</div><div>Trong mọi xã hội nguyên sinh, điều kỳ vọng và mong đợi nơi vai trò của phái nam và phái nữ là rất thực với những tiêu chuẩn rất khác nhau. Phần nhiều những vai trò này được xác định dựa vào những chức năng sinh sản và nuôi dưỡng chăm sóc con cái. Theo năm tháng, những kỹ năng liên hệ đến sinh sản và chăm sóc con cái đã trở thành những công việc mang tính truyền thống phân công cho phái nam và phái nữ một cách rất rạch ròi. Đến hôm nay trong tư duy và ứng xử, con người vẫn còn đem theo những giá trị truyền thống ấy. Chẳng hạn như phụ nữ phải được coi là nhu mì, chịu khó, giàu lòng nhân ái, có những kỹ năng chăm sóc con cái.&nbsp;Nam&nbsp;giới được khuyến khích trở thành mạnh mẽ, can đảm, không nên có những cảm xúc, và nhất là khả năng đem tài chính về nhà. Vì thế theo Jung con người đã chỉ sử dụng và phát huy một nửa khả năng tiềm tàng của mình.</div><div>Bộ phận nguyên mẫu nữ tính là phần nằm trong cõi vô thức tập thể của đàn ông. Và bộ phận nguyên mẫu nam tính là phần nằm trong cõi vô thức tập thể của phụ nữ. Gộp lại, hai nguyên mẫu này được coi như là hai điểm có chung một quỹ đạo. Nguyên mẫu nữ có thể được nhân cách hóa như một cô gái trẻ, rất linh động và đầy trực giác, một mụ phù thủy, hay một thần mẹ là quả đất vốn được coi là trung tâm của những cảm xúc và những động lực điều khiển sự sống. Nguyên mẫu nam được nhân cách hóa như một ông già thông minh, một vị tiên tri, với những đặc tính như có lôgíc, có lý lẽ, và có khả năng tranh luận.</div><div>Theo Jung, hai nguyên mẫu nam tính và nữ tính này luôn luôn đối thoại với cõi vô thức tập thể và có mối liên hệ khắng khít. Và đây là hai nguyên mẫu có ảnh hưởng rất lớn đến đời sống tình cảm của mỗi chúng ta. Dựa theo thần thoại Hy Lạp, chúng ta hôm nay mãi mãi đi tìm một nửa của mình, đã bị lấy đi bởi thần thánh, vốn là người có giới tính đối ngược với chúng ta. Chúng ta có thói quen tìm thấy người trong mộng và phát hiện ra nguyên mẫu nam và nguyên mẫu nữ từ hai phía có một sự hòa hợp rất cao.</div><h2>11. Những nguyên mẫu phụ khác</h2><div>Jung cho rằng không chỉ có một số nguyên mẫu nhất định nào đó tồn tại trong hệ thống tâm thức chung của nhân loại để có thể liệt kê. Ông cho rằng có nhiều loại nguyên mẫu giao thoa và hòa quyện vào những nguyên mẫu khác mỗi khi cần thiết và tính năng logíc của chúng đôi khi khó xác định độc lập được. Dưới đây là vài nguyên mẫu chung khác:</div><div>– Nguyên mẫu gia đình (bao gồm hình ảnh người cha) và những hình ảnh có quyền hành trong thứ bậc vai vế của một gia đình. Đây có thể là nguyên mẫu bao gồm hình ảnh máu mủ ruột thịt vốn thiêng liêng hơn, nằm sâu bên dưới ranh giới của ý thức con người.</div><div>– Nguyên mẫu trẻ em, được nhìn thấy ở nhiều góc độ của đời sống như nghệ thuật, văn hóa, như những ngày lễ cho trẻ em (trung thu, ngày lễ Noel, em bé Jesus, các tiên đồng), các em bé ngoan, các vị thần nhỏ, thỏ, cuội… Có lẽ nguyên mẫu trẻ em đã giúp con người luôn có những ước mơ và hy vọng vì đó là điểm khởi đầu của hành trình con người.</div><div>Nhiều nguyên mẫu có chức năng như nhân vật của cốt truyện, trong đó nguyên mẫu anh hùng là một điển hình. Đây là một dạng biến thể của nguyên mẫu năng lực siêu nhiên trong những mô tả các anh hùng dẹp loạn, trừ ác, giúp đời trong việc chống lại những thế lực đen tối đến từ nguyên mẫu bóng tối. Theo Jung thì nguyên mẫu anh hùng có vẻ gần giống với nhân vật Don Quixote chuyên môn đi dẹp loạn và cứu vớt những người cô thế.</div><div>Theo Jung chúng ta có cả những nguyên mẫu động vật, diễn tả những cảm xúc rất sâu lắng đến độ khó giải thích về quan hệ giữa con người và thú vật. Trong đó con người có vẻ thương chó vì chúng trung thành, quý trâu bò vì chúng giúp ta cày ruộng. Hoặc trong nhiều nền văn hóa ta thấy hiện tượng thờ cúng thú vật. Nhiều người sợ thú vật rắn, rết, cọp, ghét một số loại thú vật như cóc, muỗi, giun, quạ.</div><div>– Nguyên mẫu phá đám: là lời giải thích cho những kinh nghiệm của chúng ta thích phá ngang vào những công việc của người khác, dù những chương trình và kế hoạch của họ chẳng có sự liên hệ ăn nhập nào đối với chúng ta cả. Phải chăng điều này là một thực tế có nguồn gốc từ nguyên mẫu bóng tối, vì lý do sinh tồn nhiều hơn là vì bản tính ác của con người. Chúng ta thường có thói quen không vui khi nhìn thấy người khác thành công.</div><div>– Nguyên mẫu Thượng Đế: là một nguyên mẫu khá nổi cộm trong bối cảnh của tôn giáo nhằm giúp con người duy trì cân bằng đời sống tâm linh qua cách nhìn và cách chúng ta giải thích những vận hành của vũ trụ và những điều kỳ bí xung quanh.</div><div>– Nguyên mẫu lưỡng cực: là có cả nam cả nữ cho thấy việc cân bằng và điều hòa âm dương trong tôn giáo và nghệ thuật cũng được nhắc đến trong thuyết của Jung.</div><div>Nguyên mẫu quan trọng nhất có lẽ là nguyên mẫu bản thân. Đây là nguyên mẫu tổng hợp sau cùng của nhân cách và được biểu tượng bằng một đường tròn, một dấu thập tự hay hình trang trí có nhiều họa tiết làm thành một vòng tròn mà Jung rất thích vẽ, vốn mang đậm tính chất thiền. Vì thiền thường đưa con người ta về một tâm điểm. Mandala vốn được sử dụng như một hình thức trang trí ở cửa sổ các thánh đường. Ngoài ra biểu tượng con người của nguyên mẫu bản thân được nhìn thấy qua hình ảnh Jesus hay Đức Phật. Đây là hai cá nhân được coi là đã đạt đến giới cảnh hoàn hảo. Tuy nhiên theo Jung, trạng thái hoàn hảo của nhân cách chỉ đạt được khi con người đi vào cõi chết.</div><h2>12. Động năng của tâm thức</h2><div>Nội dung xoay quanh tâm thức có rất nhiều, tuy nhiên điểm mấu chốt vẫn là cách vận hành của tâm thức. Jung đã cung cấp cho chúng ta 3 nguyên lý. Trong đó nguyên lý đầu tiên là nguyên lý đối nghịch. Mỗi trạng thái tâm thức đều có đem theo nó những điều đối nghịch. Ví dụ khi ta nói: Mình thấy tội nghiệp nó. Ngay lập tức có một tiếng nói khác cất lên: ông chỉ là đạo đức giả. Có lẽ điều này xuất hiện vì chúng ta luôn luôn trong tình trạng so sánh. Không có đen sẽ không có trắng. Nóng và lạnh, tối và sáng, thiện và ác…Và vì thế trong cái tốt luôn luôn có một phiên bản của chính nó là xấu. Những khái niệm đối nghịch này hiện diện theo từng cặp trong hệ tâm thức của mỗi chúng ta.</div><div>Theo Jung, chính sự đối nghịch đã tạo nên năng lực hay còn gọi là dục năng. Một ví dụ liên tưởng là hai cực âm và cực dương của một bình ắc–quy, hay như một nguyên tử được tách đôi, và chính sự đối nghịch ấy đã tạo nên năng lượng, vì thế càng có sự đối nghịch mạnh mẽ, chúng ta càng có những xung lực lớn hơn.</div><div>Nguyên lý thứ 2 là nguyên lý cân bằng. Năng lượng sinh ra bởi quá trình đối nghịch được chia đều cho hai phía. Ví dụ khi ta nhìn thấy một con chim bị thương đang hấp hối: Ta muốn cứu nó (ý tốt) nhưng sợ khi rút mũi tên ra có thể làm nát ngực và con chim sẽ chết nhanh hơn (ý xấu).</div><div>Và sau đó năng lượng chia ra hai ngả sẽ dằn vặt chúng ta: Nên cứu hay không cứu? Vậy khi đứng giữa thái độ lưỡng lự ấy, năng lượng của chúng ta sẽ đi đâu? Điều này phụ thuộc vào triết lý sống và thái độ của chúng ta về khát khao chưa được thỏa mãn. Ví dụ ta thật sự muốn cứu chim thì đó là giải thích cho quyết định cứu chim: Rút mũi tên ra. Hoặc ta có khát khao giữ nguyên tình trạng cũ thế là ta quyết định dằn lòng lại để nhìn chim giãy dụa. Tuy nhiên, với bất cứ quyết định nào, một cá nhân đều trưởng thành từ kinh nghiệm quyết định ấy.</div><div>Nếu một cá nhân nghĩ mình không bao giờ có tính ác, họ sẽ đè nén tính ác đó lại, tạo thành một hội chứng tập trung, nhóm lên một nguyên mẫu cần thiết để giúp xử lý cho hoàn cảnh cứu chim. Hành vi kế đến là những thao tác được điều khiển bởi nguyên mẫu khẩn cấp vừa được nhóm lên. Cứu chim là hành động đến từ nguyên mẫu anh hùng. Và thích thú khi nhìn thấy chim bị bắt chết là hành vi đến từ nguyên mẫu bóng tối.</div><div>Nguyên lý thứ 3 là nguyên lý giảm thiểu năng lượng qua quá trình phát tán, nhằm giải thích về khuynh hướng các nguồn năng lượng đối ngược tỏa ra khi có cơ hội phát triển. Sau đó các nguồn năng lượng này giảm dần vì bị phân tán: Ví dụ lò sưởi chỉ nằm một chỗ nhưng cả căn phòng được sưởi ấm vì năng lượng đã phát tán khắp căn phòng.</div><div>Khi còn trẻ chúng ta có rất nhiều năng lượng vì có rất nhiều điều đối nghịch trong hệ thống tâm thức. Các bé trai và các bé gái ở lứa tuổi dậy thì luôn hăng hái trong việc phấn đấu chứng minh khả năng nam tính và nữ tính của mình. Và vì chưa ổn định trong phát triển tâm thức, các bé nam và bé nữ trong giai đoạn này thường thay đổi từ nhiều thái cực trong việc tìm tòi, khám phá, và thể nghiệm bản thân.</div><div>Khi chúng ta lớn tuổi hơn, nhiều người trong chúng ta trở nên dễ dàng thoải mái với những khía cạnh khác của đời sống, giảm thiểu những thơ ngây với cuộc đời và có óc thực tế nhiều hơn. Ta có thể nhận ra những mặt mạnh và mặt yếu, điều xấu và điều tốt nơi bản thân. Cái nhìn từ nội tâm của chúng ta về người khác phái bắt đầu thay đổi nhiều hơn trước. Chúng ta càng trở nên gần gũi hơn với trạng thái lưỡng tính. Càng về già, cả hai phái nam và nữ bắt đầu có những sự giống nhau về nét mặt và cấu trúc cơ thể. Đây là quá trình vượt lên trên cả những khác biệt của toàn bộ cơ thể (so với trước đó) được gọi là trạng thái vượt qua chính mình.</div><h2>13. Bản thân</h2><div>Mục đích của cuộc sống là nhận diện được bản thân chính mình. Bản thân là một nguyên mẫu đại diện cho quá trình vượt qua chính mình, và như thế mọi khía cạnh nhân cách của một con người nên được biểu diễn một cách quân bình. Nhận thức được như thế cá nhân ấy không còn bị ràng buộc bởi não trạng nam hay nữ, cái tôi hay bóng tối, xấu hay tốt, vô thức hay ý thức. Khi đạt đến trạng thái cân bằng tâm lý, con người sẽ không còn là một cá nhân hẹp hòi mà là một sự hội nhập vào những phạm trù lớn hơn như cộng đồng, thiên nhiên, và vũ trụ. Đến lúc ấy sẽ không còn những xung lực đối nghịch, không tạo ra năng lượng, con người sẽ ngưng lại các hoạt động vì không còn cần đến nhu cầu hành động nữa.</div><div>Một cách nhìn biểu tượng khác là khi đứng vào tâm điểm, một cá nhân sẽ không còn cảm giác xa gần, ngắn dài, mà là một não thức cân bằng. Khi còn trẻ, ta quá bận tâm đến cái tôi và ưu tư quá nhiều về mặt nạ vỏ bọc, khi trưởng thành, cá nhân sẽ không còn thấy đó là điều cần thiết, thế là cá nhân có cơ hội tập trung vào bản thân của mình. Vì không còn băn khoăn về cái tôi và mặt nạ, con người sẽ có những khoản năng lượng giành cho người khác, về cuộc đời, về vũ trụ. Và khi đã giác ngộ con người cuối cùng giảm đi những tính ích kỷ của mình.</div><h2>14. Cơ duyên</h2><div>Các nhà học thuyết nhân cách đã bàn cãi trong nhiều năm nhằm xác minh xem những chức năng tâm lý có liên hệ nào đó giữa (a) hệ cơ năng nhân quả và (b) quá trình tinh thần hướng thiện để lý giải các hiện tượng tự nhiên khó giải thích. Hệ cơ năng nhân quả là khái niệm cho rằng mọi điều vận hành theo quy trình liên hệ nguyên nhân và kết quả: khi một tác nhân gây ra kết quả sẽ tạo ra một tác nhân khác, và chu kỳ này có thể tiếp diễn. Theo đó quá khứ quyết định cho hiện tại, và hiện tại quyết định đến tương lai. Hướng thiện là khái niệm chúng ta đi theo những tư tưởng của mình về miền tương lai dựa vào các khái niệm hướng dẫn như: mục đích, ý nghĩa, giá trị. Hệ cơ năng nhân quả giải thích về mối liên kết giữa quan hệ nhân–quả và khoa học. Hướng thiện thiên về tự do suy diễn vốn được nhiều nhà học thuyết tin theo. Trong số đó phải kể đến là những nhà học thuyết thiên về hướng nhân văn học hay thuyết hiện sinh. Jung tin vào cả liên hệ nhân–quả và khái niệm hướng thiện, ông cho rằng cả hai đều có những ảnh hưởng nhất định lên nhân cách con người. Song, ông cho rằng đại lượng thứ ba là hiện tượng cơ duyên.</div><div>Cơ duyên là sự xuất hiện một cách tình cờ của hai sự kiện hoàn toàn không có cùng một nguyên nhân, hoặc không có liên hệ của hiện tượng hướng thiện, nhưng lại có một sự liên hệ có ý nghĩa. Chẳng hạn như một người đến thăm bạn mua theo hột vịt lộn nhưng quên mua theo rau răm. Chủ nhà hôm ấy định bóp món nộm rau cải bắp nên mua rau răm và bắp cải lại bỏ quên bắp cải ngoài chợ. Thế là không hẹn trước nhưng cả hai lại hợp tác rất ăn ý: khách có hột vịt lộn và chủ nhà có rau răm. Ví dụ khác là người con nằm mơ thấy mẹ ốm thì hôm sau mẹ ốm thật… Nhiều nhà tâm lý gọi đây là sự tình cờ ngẫu nhiên, kết quả của hệ số xác suất các sự kiện có thể xảy ra. Theo Jung, ông tin con người có một sự liên hệ nào đó rất nhạy bén và thiêng liêng, kết quả từ liên hệ thông qua cõi vô thức tập thể.</div><div>Jung không bao giờ nêu rõ lập trường của mình về niềm tin và tín ngưỡng. Tuy nhiên ý tưởng đặc biệt về cơ duyên này rất gần gũi với Ấn giáo và Phật giáo. Theo quan điểm của Ấn giáo, mỗi chúng ta là một ốc đảo nổi lên trên mặt đại dương như những chủ thể rất riêng biệt, tuy nhiên chúng ta đã không nhận ra rằng những ốc đảo ấy liên hệ với nhau qua một thềm lục địa là đáy đại dương chìm sâu dưới một nước.</div><div>Mặt ngoài cùng của thế giới là maya, có nghĩa là ảo ảnh, được coi là giấc mơ của Thượng Đế hay là vũ điệu của Thượng Đế. Có nghĩa Thượng Đế đã tạo nên nhưng hoàn toàn không có ý nghĩa hiện diện thực tiễn. Cái tôi của mỗi cá nhân chúng ta được gọi là những linh hồn riêng lẻ, đồng thời là một phần của ảo ảnh. Chúng ta là những bộ phận được kéo dài ra từ một Thượng Đế. Hay nói khác đi Thượng Đế đã cho phép một bộ phận rất lớn của mình (là những Jivatman này) có thể quên đi thiên tính của Thượng Đế, trở thành độc lập và tách rời – đó là mỗi cá nhân chúng ta. Khi một cá nhân chết, họ sẽ tỉnh thức và nhận ra họ là một phần của sự khởi đầu: Thượng Đế.</div><div>Khi chúng ta nằm mơ hoặc ngồi thiền, chúng ta sẽ rơi vào cõi vô thức cá nhân, đến gần hơn với với bản thân của chúng ta, gần hơn với cõi vô thức tập thể. Một trạng thái được coi là mở rộng ra trong một quá trình đối thoại liên lạc với nhiêu cái tôi khác. Cơ duyên là nét đặc trưng đã khiến cho học thuyết của Jung là một trong những học thuyết có vẻ gần gũi với những hiện tượng bán tâm lý nhưng lại có thể giải thích một cách hợp lý về những hiện tượng tinh thần siêu nhiên.</div><h2>15. Hướng nội và hướng ngoại</h2><div>Jung phát triển một hệ thống trong tâm lý nhân cách đã tạo nên những chú ý sâu rộng đến mức nhiều người tin rằng đây là điểm quan trọng nhất mà ông đã cống hiến và hình như đã quên hết những điều khác ông đã làm cho ngành tâm lý nhân loại. Đó là khái niệm nhân cách hướng nội và nhân cách hướng ngoại.</div><div>Người hướng nội là người thường tìm vào thế giới nội tại cho những tư tưởng, cảm xúc, ảo tưởng, mơ ước, khao khát của mình. Trong khi đó những người có nhân cách hướng ngoại tìm cảm giác cho những phạm trù nói trên ở thế giới bên ngoài.</div><div>Nhiều người thường có những nhầm lẫn cho rằng người hay mắc cỡ là người hướng nội và người hoạt bát là người hướng ngoại. Tuy có vẻ như thế, nhưng Jung muốn nhấn mạnh rằng chỉ có bộ phận cái tôi là đại lượng ông nhắm đến. Khi cái tôi được kiến thiết từ chất liệu bên trong hay bên ngoài, vượt qua cái vỏ bọc mặt nạ để đến được với thực tế hay chỉ chấp nhận với thế giới nội tại của mình. Và như thế theo Jung, người hướng nội là người trưởng thành hơn người hướng ngoại. Tuy nhiên xã hội ngày nay thường cổ xúy và đánh giá cao tinh thần hướng ngoại. Jung còn khuyến cáo rằng con người thường chỉ đánh giá cao tuýp người hợp với cá tính của mình một cách rất một chiều. Theo ông, người trưởng thành sẽ vượt qua được ngưỡng so sánh và chấp nhận mọi tuýp người như nhau.</div><h2>16. Các chức năng tâm lý</h2><div>Mặc dù là người hướng nội hay hướng ngoại, chúng ta vẫn cần phải đối diện với cuộc sống, trên cả hai bình diện bên trong và bên ngoài. Chúng ta thường rất khác nhau trong cách chọn lựa cho mình một cách tiếp cận với cuộc sống. Thường là chúng ta sẽ chọn cách khả thi nhất để đạt được hiệu quả cao nhất. Jung đề nghị 4 cách mà một cá nhân thường sử dụng để tiếp cận với cuộc đời:</div><div>– Cảm giác: là chức năng thu thập dữ kiện thông qua những giác quan của mình để tiếp cận với môi trường xung quanh. Jung cho rằng đây là một chức năng thiếu tính hợp lý vì ý nghĩa được rút ra chỉ dựa trên nền tảng cách nhìn chứ không trải qua những đánh giá về một dữ kiện bằng cảm tính.</div><div>– Tư duy: là chức năng đánh giá dữ kiện hay ý tưởng một cách có phân tích và hợp lý. Jung gọi đây là chức năng có phân tích, vì liên hệ đến việc rút ra một quyết định hay đánh giá thay vì chỉ là thu thập dữ kiện một cách đơn giản.</div><div>– Trực giác: là chức năng dựa trên lăng kính vận hành đặt ngoài khu vực bình thường của những quá trình xử lý ý thức. Đây là chức năng không có phân tích và chỉ dựa vào lăng kính nhãn quan, giống như chức năng cảm giác, tuy nhiên dựa vào một hệ thống phức tạp bởi những kết cấu từ một lượng lớn dữ kiện thông qua các kênh nghe và nhìn. Jung cho rằng đây là chức năng nhìn sự việc từ bên ngoài.</div><div>– Cảm xúc: là chức năng giống như tư duy, có liên hệ đến đánh giá dữ kiện, nhưng lần này có sự cân nhắc một cách toàn diện, cùng sự tham gia của xúc cảm. Jung cho đây là có phân tích lí trí được hiểu theo một nghĩa rộng lớn hơn. Đây là cảnh giới trưởng thành.</div><div>Tất cả chúng ta đều có những chức năng này. Tuy nhiên chúng ta chỉ sử dụng chúng theo một tỷ lệ rất khác nhau tùy thuộc vào điều kiện hoàn cảnh tức thời của một tình huống. Mỗi cá nhân thường phát huy một trong bốn chức năng vừa nêu trên. Những chức năng còn lại sẽ có nhiệm vụ bổ sung và phụ giúp để chức năng chủ đạo có thể đạt được những mục tiêu lớn nhất. Những chức năng ít được sử dụng thường chìm vào vô thức và có một số ít người đã mạnh dạn tuyên bố là họ không có những chức năng ấy. Phần lớn mỗi cá nhân trong chúng ta phát triển một hoặc hai chức năng, nhưng theo Jung cá nhân nên phát triển cả bốn chức năng này. Một lần nữa, Jung tin rằng mục tiêu lý tưởng nhất là đạt được trạng thái vượt qua chính mình để tự giải phóng mình khỏi những xung đột đối nghịch.</div><h2>17. Áp dụng vào đánh giá</h2><div>Katharine Briggs và con gái của mình là Isabel Briggs Myers đã phát triển một loại hình trắc nghiệm trên giấy và bút chì để giúp một người tìm ra nhân cách của mình. Đây là loại trắc nghiệm có tên gọi Nhận định tuýp nhân cách Myers–Briggs, đây là loại trắc nghiệm rất phổ thông, được nghiên cứu và áp dụng rộng rãi.</div><div>Đây là bản trắc nghiêm gồm có 125 câu hỏi, tuỳ theo câu trả lời phù hợp với khả năng tính cách sẽ có 16 loại nhân cách. Đôi lúc người ta sẽ thấy mình rơi vào 2 đến 3 nhân cách khác nhau. Nhân cách được xác định sẽ giúp một cá nhân tìm cho mình những cơ hội chọn nghề, hoặc nhân cách ấy sẽ có một bản tuyên ngôn triết lý sống cá nhân. Người trải qua trắc nghiệm sẽ tìm ra điều mình thích đề mưu cầu hạnh phúc và xác định được điều mình ghét để né tránh. Đây là trắc nghiệm rất khách quan, được sử dụng như một dụng cụ để tự khám phá mình chứ không phải để so sánh với người khác để biết mình vượt trội hay sút kém.</div><div>Bài trắc nghiệm có 4 nấc đo:</div><div>– E–I (hướng ngoại – hướng nội). Kết quả nghiên cứu cho thấy khoảng 75% người tham gia trắc nghiệm có xu hướng nhân cách hướng ngoại.</div><div>– S–N (cảm giác – trực giác). Kết quả cho thấy 75% các người cho mình cho biết họ xử lý dữ kiện trên kênh chức năng cảm giác.</div><div>– T–F (tư duy – cảm xúc). Kết quả cho thấy có sự đồng đều giữa hai thái cực, tuy nhiên một điều thú vị là 2/3 nam giới cho rằng họ là người có nhân cách tư duy và 2/3 nữ giới tin rằng họ là người có nhân cách cảm xúc. Tất nhiên ta nên tránh kết luận thành kiến. Theo các nhà tâm lý nhóm Jungians thì nhân cách tư duy và nhân cách cảm xúc đều có những mặt mạnh của mình. Và một điều cần cân nhắc là xã hội có những quan niệm và đánh giá rất khác nhau về tư duy và xúc cảm.</div><div>– J–P (đánh giá – cách nhìn): Đây không phải là đại lượng nguyên thủy của Jung. Myers và Briggs đã phát triển thêm để giúp một cá nhân trong việc xác định được chức năng nhân cách chủ lực của mình. Đây là một đại lượng giúp tự đánh giá bản thân một cách chính xác và trung thực hơn về những mặt mạnh và mặt yếu của mình. Chẳng hạn người có nhân cách cái nhìn sẽ nhạy bén nhưng thường cẩu thả hơn nhiều.</div><div>Mỗi người sau khi trải qua bản trắc nghiệm sẽ có một hệ mã số bao gồm 4 chữ cái cho mình.</div><div>Người hướng ngoại, trực giác, cảm xúc, đánh giá: ENFJ: là những người dễ dàng đối thoại, họ thường lý tưởng hóa bạn bè, họ có thể là những tư vấn viên tâm lý tốt, có thiện chí giúp người khác thường là những giáo viên làm tốt công tác dạy dỗ. Họ sẽ là những bậc cha mẹ tốt, có phần hơi nhiệt tình quá mức, sẽ là những ông sếp tốt, và là người có khả năng giỏi trong tiếp thị.</div><div>Người hướng ngoại, trực giác, cảm xúc, cách nhìn: ENFP: là người thích mới mẻ và bất ngờ. Họ là người rất giàu cảm xúc và khả năng biểu diễn cảm xúc. Họ là người hay có những căng thẳng cơ bắp và có khuynh hướng cảnh giác cao độ. Họ thường có khuynh hướng cảm thấy tâm trạng ý thức về bản thân. Họ là người thành công trong kinh doanh, quảng cáo, làm chính trị và đóng kịch.</div><div>Người hướng ngoại, trực giác, tư duy, đánh giá: ENTJ: là người nắm quyền hành trong nhà, là người đòi hỏi nhiều nơi người thân. Họ thích cơ cấu tổ chức guồng máy có cấu trúc. Họ có thể là những ông sếp tốt và là những người làm công tác quản lý giỏi.</div><div>Người hướng ngoại, trực giác, tư duy, cách nhìn: ENTP: họ là những người hoạt bát, không bừa bộn mà không nghiêm ngặt, họ là người hơi liều lĩnh, nhất là về mặt kinh tế. Họ là người có khả năng phân tích và có thể làm tốt trong việc tự thành lập công ty. Họ thường có xu hướng thích làm việc chỉ một mình.</div><div>Người hướng ngoại cảm giác, cảm xúc, đánh giá: ESFJ: là mẫu người thích dĩ hòa vi quý. Có khuynh hướng đặt nặng về điều nên hoặc không nên. Họ có thể là người lệ thuộc, trước là vào cha mẹ, sau đó lệ thuộc vào vợ con. Họ là người ruột để ngoài da và thành công trong công việc liên hệ đến những hợp đồng cá nhân.</div><div>Người hướng ngoại, cảm giác, cảm xúc, cách nhìn: ESFP: là người rất xốc nổi đến độ liều lĩnh. Họ chịu đựng lo lắng rất kém. Là những người đầy nhiệt huyết trong công việc, yêu thích công việc liên hệ đến tiếp thị công cộng (PR), họ thích nói chuyện qua điện thoại. Họ không thành công lắm trong công việc học tập, nhất là những ngành khoa học.</div><div>Người hướng ngoại, cảm giác, tư duy, đánh giá: ESTJ: đây là những người bạn có tinh thần trách nhiệm, là phụ huynh tốt và trung thành với công việc của cơ quan, họ là người thực tế và bình dân, ngăn nắp và là người yêu mến những giá trị truyền thống. Họ thường là người tham gia vào những phong trào địa phương, lối xóm.</div><div>Người hướng ngoại, cảm giác, tư duy, cách nhìn: ESTP: họ là những người hiếu động, thường uyên thâm trong lĩnh vực chuyên môn của mình, đôi lúc có phần quá nguyên tắc trong chuyên môn. Họ là những người bạn sôi nổi và vui vẻ, nhưng rất kém về mặt gắn bó và trung thành. Họ là người giỏi trong việc cổ động viên, làm chủ doanh nghiệp, và có thể là những tay lừa đảo cừ khôi.</div><div>Người hướng nội, trực giác, cảm xúc, đánh giá: INFJ: họ là những người học trò nghiêm túc, làm việc hết mình, luôn sẵn lòng cống hiến vào công việc. Họ khép kín và rất dễ bị tổn thương. Họ sẽ là những người vợ chồng tốt, nhưng có phần co cụm, họ có thể trở thành bác sĩ, nhà trị liệu, giáo sĩ, họ là người rất tâm lý.</div><div>Người hướng nội, trực giác, cảm xúc, cách nhìn: INFP: là những người thực tế, sẵn sàng xả thân, tương đối lạnh lùng và khép kín. Họ là người chuộng giá trị gia đình, nhưng rất ít chịu nghỉ ngơi. Họ là người của những của lĩnh vực tâm lý, kiến trúc, và tôn giáo, nhưng không bao giờ làm thương mại. Đây là tuýp người của riêng cá nhân Jung.</div><div>Người hướng nội, trực giác, tư duy, đánh giá: INTJ: đây là những mẫu người rất độc lập trong mọi công việc. Họ rất chuộng lôgíc và những ý tưởng liên hệ đến những phương pháp nghiên cứu khoa học. Tuy nhiên họ thường là người cứng rắn trong nếp nghĩ và có xu hướng một chiều.</div><div>Người hướng nội, trực giác, tư duy, cách nhìn: INTP: họ là người trung thành, rất hay ưu tư về một vấn đề và thường chóng quên các tiểu tiết. Họ là những con mọt sách. Họ là người thường có những chuẩn xác trong ngôn ngữ nói. Họ là những người giỏi về lôgíc và toán học, có thể trở thành những nhà triết học, các nhà học thuyết, nhưng không thể là nhà văn hay người bán hàng được.</div><div>Người hướng nội, cảm giác, cảm xúc, đánh giá: ISFJ: là những người có tinh thần phục vụ và yêu công việc. Họ có thể là người làm đến quên mệt nên dễ ngã quỵ. Họ thường bị lôi kéo vào những nan đề. Họ thường là những y tá, giáo viên, thư ký, thầy thuốc, nhân viên thư viện, quản lý cấp trung hoặc là những người nội trợ.</div><div>Người hướng nội, cảm giác, cảm xúc, cách nhìn: ISFP: là những người hay mắc cỡ và co cụm, thường ít nói nhưng có những hành động rất nhạy cảm. Họ yêu thích hội họa, vẽ, điêu khắc, soạn nhạc, làm thơ, khiêu vũ. Họ yêu thích thiên nhiên. Họ thường không thích gắn bó với những công việc, họ thường mau chán.</div><div>Người hướng nội, cảm giác, tư duy, cách nhìn: ISTJ: là những người có thể là chỗ dựa vững chắc cho người khác. Họ thường góp ý xây dựng người thân và bạn bè của mình. Họ là những người làm tốt trong ngành ngân hàng, kiểm toán, kế toán, nhân viên thuế vụ, giám thị, trong thể thao, huấn luyện viên.</div><div>Người hướng nội, cảm giác, tư duy, cách nhìn: ISTP: là những người rất thích mạo hiểm. Họ luôn tìm kiếm cảm giác mạnh. Họ là người xốc nổi và rất liều lĩnh. Họ rất thích đồ nghề (tools) và vũ khí. Họ thường rất giỏi về chuyên môn thợ máy. Họ không thích nói chuyện và thường bị đoán sai là người ham đọc sách và rất hiếu động. Họ thường không thành công lắm trong trường học.</div><div>Mặc dù không cần trải qua trắc nghiệm này, bạn cũng sẽ nhận ra mình thuộc loại nhân cách nào. Khi bạn hỏi người quen, họ có thể trả lời khá chính xác về chúng ta. Tuy nhiên nếu bạn thật sự muốn thử trắc nghiệm trên mạng internet, bạn chỉ cần một số vốn liếng tiếng Anh là đủ. Khi muốn thử các bản trắc nghiệm trên mạng, bạn chỉ cần đánh cụm từ personality test – sẽ có nhiều trang web miễn phí cung cấp cho bạn dịch vụ này.</div><h2>18. Thảo luận</h2><div>Một số rất ít người tìm thấy những giá trị áp dụng thực tiễn của Jung vào bối cảnh tâm lý. Chỉ có những nhà văn, nghệ sỹ, nhạc sĩ, các nhà làm phim, các nhà thần học, các giáo sĩ, sinh viên thần thoại học và một số nhà tâm lý là những người tìm đến những tư tưởng của ông. Nói chung họ là những người có hứng thú trong sáng tạo về đời sống tâm linh, những hiện tượng tâm lý, về vũ trụ học, hoặc những ai tìm thấy ở ông một trái tim nhân hậu.</div><div>Các nhà khoa học, bao gồm cả một số nhà tâm lý có những bất đồng khá rõ nét đối với Jung. Không phải chỉ vì ông đề xướng khái niệm hướng thiện mà ông còn đi sâu hơn vào địa hạt huyền bí và về những sự liên hệ thiêng liêng của khái niệm cơ duyên. Nhất là việc ông đề xướng cõi vô thức, một đại lượng vốn không thể kiểm chứng được bằng thí nghiệm. Ngoài ra khái niệm vô thức tập thể được ông đề xuất là một đại lượng không bao giờ được thẩm định qua khung ý thức. Hơn nữa Jung còn là người đã chọn con đường đi ngược lại với những nhà học thuyết theo trường phái lý luận phân tích: Jung đã bắt đầu lý giải ở tầng thấp nhất là tâm lý và sinh lý rồi sau đó tổng hợp vào tầng cao nhất là đời sống tâm linh tinh thần.</div><div>Ngay cả những nhà tâm lý chú ý đến hiện tượng hướng thiện (teleology) của ông và những người đi theo trường phái lý luận tổng hợp cũng không hoàn toàn tìm thấy Jung sự thuyết phục. Giống Freud, Jung muốn gộp tất cả mọi sự vào học thuyết của mình. Vì thế ông đã chừa ra quá ít khoảng trống cho những ngoại lệ (những điều ngoài sự cố, tai nạn, những trường hợp hoàn cảnh đặc trưng bất ngờ…). Nhân cách vì thế đã được giải thích quá rộng theo chủ thuyết của Jung.</div><div>C. George Boeree (2006) cho rằng chỉ có những học sinh tìm thấy sự hấp dẫn của học thuyết này. Nhiều người khi đối điện với thực tế xã hội đã co cụm trốn tránh vào tháp ngà ảo tưởng. Nhiều người đã thối chí, chạy đi tìm những hướng giải quyết mang đậm tính trừu tượng, siêu nhiên, tôn giáo, và những điều lẩn quẩn khác. Những chỉ trích này tuy nhiên vẫn không thể phá hủy được những nền tảng đóng góp của ông – người đã tạo ra những thế hệ mới cẩn thận hơn trong việc tìm đến với học thuyết này.</div><h2>19. Những đóng góp tích cực của Jung</h2><div>Hai tác giả Myers–Briggs và bản trắc nghiệm nhân cách dựa theo đường lối của Jung về những chức năng nhân cách, cho phép con người tự khám phá bản thân một cách trung dung, không quá tự đề cao (mình rất tuyệt vời) và cũng không khiến họ lo lắng (mình sao tệ quá). Bản trắc nghiệm này chỉ khiến con người cảnh giác về nhân cách của họ nhiều hơn.</div><div>Các nguyên mẫu mới thoạt nhìn là những ý tưởng xa lạ, nhưng có thể nói là những lời giải thích có ý nghĩa trong việc phân tích các giai thoại, chuyện cổ tích và văn chương nói chung, cùng với những biểu tượng nghệ thuật khác. Các nguyên mẫu này đã cho phép chúng ta có những \"đơn vị đo lường khả năng sáng tạo\" cần thiết để chúng ta giải thích được những hiện tượng phức tạp.</div><div>Các nguyên mẫu này còn giúp chúng ta trong việc xây dựng những cấu trúc căn bản của cấu trúc tâm lý nơi người ở một mức độ sâu hơn.</div><div>Từ lăng kính sinh lý, chúng ta có thể bước vào thế giới của ông, đến với một cấu trúc hoàn toàn khác biệt qua cách chúng ta nhìn và nghe về một sự việc. Từ đó chúng ta sẽ xử lý các dữ kiện theo một lối hoàn toàn khác. Chúng ta sẽ ứng xử một cách toàn diện hơn. Đơn giản là nếu các tế bào não của chúng ta, tuyến nội tiết các cơ bắp đều được thiết kế và tuân theo một hệ thống luật định sinh học hoàn toàn khác hẳn, Jung đã cung cấp những giải thích hoàn toàn mang tính chất hiện tượng học. Một số tâm lý gia theo trường phái nhận thức tư duy đã nhìn nhận rằng học thuyết của họ đã có những liên hệ đối chiếu với cấu trúc trong học thuyết của Jung.</div><div>Sau cùng, Jung đã mở cửa để chúng ta nhìn vào thế giới phát triển của trẻ em và phát triển nơi người lớn. Jung đã cung cấp những giải thích rất gần gũi với não trạng mà trẻ em vẫn đem theo chúng: Tại sao lại như thế? Cái gì thế kia? Loại gì mà lại vậy? Và lớn lên chúng ta vẫn có nhu cầu phân biệt ấy. Jung đã cung cấp những lý giải và những mẫu \"đơn vị sáng tạo\" để ta nhìn thấy mình qua một lăng kính khác.</div><div>Jung đã tạo cho chúng ta một khung sườn để người trưởng thành có thể tìm ra ý nghĩa của sự liên kết với các bộ phận xã hội, từ đó vượt qua chính sự mâu thuẫn của mình. Càng lớn, chúng ta càng muốn tìm ra những điểm nối giữa những liên hệ, sự vận hành của cuộc sống và cả những điều lớn lao hơn chính chúng ta. Con người luôn muốn thâu tóm ý nghĩa cuộc đời qua những phạm trù rất riêng. Chúng ta muốn cắt nghĩa và lý giải ý nghĩa làm người của mình. Jung đã giúp chúng ta giải bài toán cuộc đời. Nếu như trẻ con hăng hái trong việc khám phá, cắt tung và xé toạc cuộc đời thì về già chúng ta lại tận tụy ân cần trong việc sắp xếp các mảnh vỡ để hàn gắn, sửa lại những gì ta đã phá vỡ ngày xưa.</div><h2>20. Những điểm nối</h2><div>Một mặt nào đó, Jung vẫn còn liên hệ với Freud qua những nền tảng rất cơ bản. Ông đã bàn luận và nhấn mạnh về cõi vô thức nhiều hơn Freud đã đào sâu trước đó. Có thể nói rằng Jung là người đã đi sâu hơn và tiếp tục khai phá rộng thêm những khoảng đất mà Freud đã khai hoang. Jung đã cho rằng những hành vi của chúng ta có ảnh hưởng của cõi vô thức, và đây cũng là điều đã được Freud nhắc đến. Chính Freud cũng đã sử dụng thần thoại (hội chứng khủng hoảng Oedipus) cho thấy sự liên hệ giữa thần thoại và tâm lý hiện đại mà hai người đã ứng dụng.</div><div>Mặt khác, Jung có rất nhiều điểm chung với những nhà tâm lý không đi theo đường hướng của Freud. Các nhà nhân học và những người theo chủ trương hiện sinh cũng có những liên hệ gần gũi với Jung. Ông tin rằng con người về bản chất là hướng về điều tốt đẹp, tiến đến chiều hướng tích cực, chứ không chỉ dừng lại ở chỗ thích nghi với hoàn cảnh và điều kiện sống như vẫn thấy ở trường phái Freudian hay những nhà tâm lý thuộc nhóm hành vi. Khái niệm nhận ra mình chính là khái niệm rất giống với trạng thái giác ngộ mà hiện nay nhiều người bắt đầu quan tâm đến.</div><div>Khái niệm cân bằng hay giảm thiểu những xung đột đối nghịch mà ông đã đề xướng có những đối tác trong các học thuyết khác. Các nhà học thuyết tâm lý nhân cách như Alfred Alđer, Otto Rank, Andreas Angyal, David Bakan, Gardner Murphy và Rollo May đều nhắm đến quá trình cân bằng giữa hai xu hướng mâu thuẫn để tìm lại ổn định trên bình diện cá nhân trong cách tìm đến những dung hòa với môi trường xã hội. Rollo May nói về tâm thức là một tổng hợp gồm nhiều những ông thần nhỏ, đại diện cho những đam mê về quyền lực, tiền tài, dục vọng, và danh vọng. Tuy những phạm trù nhu cầu này vẫn có những giá trị tích cực nhất định nếu được điều tiết trong một khuôn khổ, và đừng để chúng khống chế và lũng đoạn con người. Nếu không, con người sẽ dễ bị ảnh hưởng, có thể dẫn đến bệnh tâm thần.</div><div>Sau cùng, chúng ta phải nhớ đến công lao của ông là người đã xây dựng một hệ thống những giải thích về những giấc mơ, dù đó là những triệu chứng hay những giấc mơ để phân tích các quá trình liên tưởng tự do của thân chủ.</div><div>Nếu như Freud đào sâu và khoanh vùng các hướng giải thích trong bối cảnh tính dục thì Jung cho phép chúng ta nhìn ra rộng và xa hơn, nhất là qua lăng kính của thần thoại học. Và những phân tích của nhóm hiện sinh đã chịu ảnh hưởng rất nhiều từ những khám phá của Jung.</div><div style=\"text-align:right;\"><em>Tác giả: <strong>Nguyễn Thơ Sinh</strong></em></div><div style=\"text-align:right;\"><em>Trích trong&nbsp;</em><a href=\"http://tuhieuminh.blogspot.com/2013/04/carl-jung-hoc-thuyet-nhan-cach-bieu.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>Các học thuyết tâm lý nhân cách</strong></em></a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Sigmund-Freud-Thuyet-phan-tich-tam-ly-dst\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sigmund Freud – Thuyết phân tích tâm lý</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Sigmund-Freud-Thuyet-phan-tich-tam-ly-dst\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9095f30081911e999d1d384a12300c9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Alfred-Adler-Tam-ly-ca-nhan-dub\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Alfred Adler – Tâm lý cá nhân</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Alfred-Adler-Tam-ly-ca-nhan-dub\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cce316f0081911e9ae7c79520f399714.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/B-F-Skinner-Thuyet-nhan-cach-hanh-vi-dug\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">B. F. Skinner – Thuyết nhân cách hành vi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/B-F-Skinner-Thuyet-nhan-cach-hanh-vi-dug\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d14e1230081911e9a7cb6137fb0b78f9.jpg);\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":15263,"created_at":"2018-12-23T11:50:17.849Z"}