{"_id":5230,"body":"<p>Đôi khi tôi cảm thấy mình quá ngu…</p><p><img src=\"https://cdn.vietstar.net/700x0/vstar/fb/0/546/2016/04/23/334898689c3f19d7470bd169205db8b4.jpg\" alt=\"Kết quả hình ảnh cho bế tắc\" class=\"fr-dii fr-draggable\"><br></p><p>Sống một mình trên Hà Nội xô bồ này, có quá nhiều việc tôi phải lo lắng. 19 tuổi, lo lắng cho tương lai là không hề muộn. Nhìn quanh bạn bè mới ở đại học, sao mà họ giỏi quá vậy? Người thì xinh đẹp, nổi tiếng; người thì học giỏi, tài năng; có người đi làm và đã kiếm đủ tiền mua điện thoại, có người ăn nói hoạt bát sắc sảo…. Chao ôi, nhiều lúc tôi thấy mình thật kém cói và thật sự cô đơn. Tôi tự thu mình vào một góc và cô lập mình ra khỏi thế giới. Nhiều lúc tôi vui buồn thất thường, nói rất nhiều rồi im lặng. Cảm xúc cứ thế mà bị chi phối, không theo mình điều khiển nữa.</p><p>Tôi lo lắng cho tương lai tôi. Tôi không biết những bước tôi đi có thật sự đúng hay không. Tôi tự nhận thức được việc bản thân còn nhiều thiếu xót và rất cố gắng bù đắp bằng việc tham gia thật nhiều hoạt động xã hội, giao du nhiều hơn với bạn bè, mở lòng với thế giới. Nhưng nhiều lúc tôi chưa thực sự hết lòng với nó. Tôi bỏ thời gian thay tiền để mua lại kĩ năng, nhưng sao tôi vẫn luôn phí phạm thời gian của mình vào những việc ăn – chơi rất vô bổ chỉ đề đơn giản là thỏa mãn những nhu cầu vật chất tầm thường thay vì trau dồi kĩ năng hay kiến thức.</p><p>Tôi ghét bản thân vì luôn lên kế hoạch nhưng không thể thực hiện một cách trọn vẹn. 24h/ngày với tôi là quá ít. Tôi còn phải học Tiếng Anh, còn phải đọc báo,đọc sách, còn phải viết bài, còn phải tập gym, còn phải đến công ty, còn phải đến trường , còn phải ăn, phải nghỉ ngơi... 24h chưa bao giờ là đủ với tôi.</p><p>Quá bận rộn dẫn đến những nỗi lo ngớ ngẩn nhưng khi nó đến ta không thể ngăn nó lại được. Tiền bạc, sức khỏe, học hành, mối quan hệ xã hội, mối quan hệ gia đình. Tôi chìm sâu trong “biển lớn Lo Âu”…</p><p>Giờ đây ngồi viết những dòng này, tôi vẫn chưa tìm thấy một lối thoát cho chính mình, ngày mai của tôi sẽ là ánh dương rực rỡ, hay là ngõ đen không lối thoát? Tôi sẽ vươn lên giống những con người tài giỏi ngoài kia hay nhạt nhòa trong thế giới này mãi mãi?...</p><p>Tôi không biết nữa… &nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-03T16:34:45.035Z","creator_id":3191,"down_point":0,"tags":null,"title":"Thời gian tôi hoang phí khiến tôi hoang mang ","up_point":19}