{"_id":14229,"tags":[],"up_point":12,"down_point":0,"title":"Darling in the Franxx, tình yêu, tuổi trẻ và nổi buồn thời thanh xuân đã mất của tôi !","body":"<div>Một người mà tôi rất ngưỡng mộ đã trả lời cho câu hỏi tôi tự hỏi mình từ &nbsp;rất lâu rồi : \"tại sao tôi lại thích xem phim\". Phim hay và giải trí? &nbsp;có thể đúng. Phim có nhiều triết lý dạy cho ta nhiều bài học? cũng &nbsp;đúng.Nhưng, nó ko đúng đối với tôi bởi tôi ko thấy những phim giải trí &nbsp;hay, và cả những phim quá nhiều triết lý dc các chuyên gia hàn lâm tung &nbsp;hô cũng không làm tôi hứng thú. Vậy, tôi xem phim vì cái gì ? Anh ấy, người &nbsp;mà có thể nhiều bạn biết nhưng tôi ko nói tên ở đây, đã trả lời câu hỏi &nbsp;đó 1 cách rất đơn giản:</div><div>Phim \"giúp chúng ta có thể sống 1 cuộc đời khác trong 1 chút\" !<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/944745e085d411e8a9b525e5cff0e5c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có ai từng muốn sống hết mình cho dù cuộc sống không hoàn hảo như Forrest chưa !</figcaption></figure></div><div>&nbsp; Các bạn thấy giống tôi không, đó là câu trả lời chính xác nhất, chúng ta &nbsp;xem phim, anime, là vì chúng ta có 1 cuộc đời buồn tẻ, cuộc đời không &nbsp;trọn vẹn, ta tìm đến thế giới đó, thả mình vào nó để được sống những &nbsp;ngày tháng đó, tận hưởng cuộc đời mà chúng ta chưa từng có. Thanh xuân &nbsp;của chúng ta trôi quá nhanh khi mà ta còn chưa kịp nhận ra thì nó đã đi &nbsp;mất, tất cả còn lại chỉ là hồi ức, và ta chỉ biết sống lại những ngày &nbsp;tháng đó qua những bộ phim. Và, đó là lý do tôi đã xem phim và anime 10 &nbsp;năm nay, 10 năm nữa, hay cả cuộc đời !</div><div>Những hôm nay khi theo dõi &nbsp;Darling in the Franxx, tôi đã thật sự dc sống cuộc đời mới, 1 cuộc đời &nbsp;nơi tôi chỉ có tuổi thanh xuân. Tôi đọc ở đâu đó rằng thứ dễ lay động &nbsp;lòng người nhất lại là thứ giản đơn nhất. Thật vậy, tôi đã khóc khi biết &nbsp;đội 13 cũ, những người đã chết trước khi trưởng thành đặt trong phòng &nbsp;mình tấm ảnh lưu giữ tuổi trẻ và 1 chậu tử đinh hương!</div><div>Tử đinh hương có hương thơm dịu ngọt và sâu lắng,tinh khiết, nhưng lại &nbsp;mau úa tàn nên nó là biểu tượng của tuổi thanh xuân, lứa tuổi tươi đẹp &nbsp;và thú vị mà không có bất cứ tiền bạc nào có thể mua hay quyền lực nào &nbsp;có thể chi phối được!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a39bd4085d511e8bd637d462e057464.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuổi trẻ đã qua không bao giờ tìm lại được.</figcaption></figure></div><div>Những thành viên của đội 13 cũ biết rằng tất cả cuộc &nbsp;sống của họ chỉ gói gọn trong tuổi thanh xuân này, khi cả tuổi thơ họ &nbsp;bị giam cầm và họ cũng ko thể trưởng thành do các thí nghiệm trên cơ thể &nbsp;sẻ khiến họ chết trước khi kịp lớn. Và, họ chỉ biết lưu giữ lại thông &nbsp;điệp cho đời sau của mình bằng tấm ảnh,để đời sau biết họ là ai cùng &nbsp;chậu tử đinh hương như muốn gửi gắm rằng hãy sống hết mình cho những &nbsp;ngày thanh xuân ngắn ngủi nhưng bất diệt của chúng ta!</div><div>Tôi là người &nbsp;không có tuổi thanh xuân! có thể nói như vậy. Vì tôi nghĩ học từ rất &nbsp;sớm để đi làm do hoàn cảnh gia đình.Thanh xuân của tôi chỉ gói gọn trong &nbsp;1 tình yêu đơn phương ngắn ngủi tuổi học trò, 1 tình bạn gần 20 năm &nbsp;chưa bao giờ phai nhạt( tôi chỉ có duy nhất 1 người bạn thật sự trong suốt 24 năm của cuộc đời) và 1 bài học đầu đời cay đắng về tình yêu!</div><div>Nên có lẽ cảm xúc khi xem Darling in the Franxx của tôi có mãnh liệt hơn &nbsp;các bạn. Tôi là người ko giỏi giao tiếp, có những thứ tôi ko biết nói &nbsp;cùng ai hay cũng có thể nói là tôi ko biết diễn đạt bằng lời thế nào. &nbsp;Tôi chỉ biết viết...như nhà văn Haruki Murakami đã nói, \"có lẻ cái tạng &nbsp;tôi nó thế, tôi phải viết hết ra để chắc chắn rằng mình thực sự hiểu tất &nbsp;cả\" !<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bc4714085d511e8a5f9d7e78336e527.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Có người bảo là muốn xem nhiều bài viết của tôi hơn, tôi ko &nbsp;thật sự tự tin về khả năng viết của mình nhưng nếu đâu đó vẫn còn người &nbsp;ủng hộ tôi như vậy, thì tôi vẫn sẻ viết, như là 1 cách giải tỏa hết nổi &nbsp;lòng của mình!</div><div>Cám ơn !</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":20736,"created_at":"2018-07-12T13:16:13.848Z"}