{"_id":3082,"body":"<div><p>Tuổi thơ như những mảnh thủy tinh trong veo sáng lấp lánh, theo thời gian có thể mờ đi 1 chút nhưng vẻ đẹp của nó vẫn nguy nga tráng lệ và vĩnh cửu với thời gian. </p><p><br /></p><p><br /></p><p>Tuổi thơ của con nít thì có tất cả 3 ngày lễ lớn nhất năm: Trung thu, Tết và Giáng sinh. Thỉnh thoảng đứa nào nhà có điều kiện tí thì có thêm ngày nữa là Sinh nhật, cơ mà thời mình ngày đó rất ít đứa được tổ chức sinh nhật nên ko bàn đến.</p><p><br /></p><p><br /></p><p> Để nói về ngày Trung Thu vì nó cũng đang đến gần, hồi đó trừ Tết ra k có ngày nào mà tụi con nít mong ngóng bằng Trung thu, được cầm những cái lồng đèn đủ màu, phát nhạc inh ỏi, được ăn những cái bánh ngọt lịm giòn tan trong miệng nhân trứng, nhân thịt……. Hồi đó chả đứa nào biết Trung thu là ngày nào đâu, chỉ biết canh thấy cha mẹ mua bánh về là bắt đầu xách lồng đèn đi phá.....à nhầm đi chơi thôi. </p><p><br /></p><p><br /></p><p>Tối cả xóm đủ loại thành phần từ thằng lớp bốn đến thằng lớp ba, từ thằng mới bị la đến đứa trùm ngịch phá tập trung đầy ở cái sân cát lớn nhất của xóm kéo nhau đi chơi. </p><p><br /></p><p><br /></p><p>Ngày đó chỉ được mua cho mấy cái lồng đèn giấy kiếng đủ màu, loại ông sao với con cá thần thánh ấy nên ganh tỵ nhất với mấy đứa có lồng đèn điện tử, loại mà biết sủa ra tiếng ấy. </p><p><br /></p><p>Xài lồng đèn giấy đi chơi sợ nhất là bữa nào trời gió to, tắt là coi như xong nên đứa nào cũng thủ sẵn ít nhất là 1 cái hột quẹt, còn chuyện tí nữa về bị đập 1 trận vì làm mất cái hột quẹt lại là chuyện khác. </p><p><br /></p><p>Hồi đó có cái trò đọ nhau coi lồng đèn thằng nào sáng hơn, thế là đua nhau gắn cây đèn cầy loại thân to đùng vì tim của nó dài và bự, đang cãi nhau thằng nào sáng hơn thì cái đế đèn trung thu giấy nó nhỏ xíu, quặt vào cái khung lồng đèn cháy mẹ luôn. </p><p><br /></p><p><br /></p><p>Thế là cái lồng đèn đó sáng nhất xóm và 1 chiến sĩ mặt bù lu bù loa vừa đi vừa khóc về nhà với cái khung đen thui, nghĩ lại thấy tội và thương ghê gớm. </p><p><br /></p><p>Đám con nít mà đi chơi trung thu là kéo vào mấy cái con đường tối tối xung quanh, sáng cả đất trời, nhạc thì kêu inh ỏi, chả hiểu sao ngày đó thích cái nhạc điện tử ấy ghê gớm, còn giờ thỉnh thoảng mấy đứa con nít bật cái đó lên chỉ muốn lại cầm ném luôn vào tường, nhức cả đầu, hình như càng lớn càng khó tính thì phải.</p><p><br /></p><p><br /></p><p> Niềm vui của con nít thì khác với người lớn, đôi khi chỉ là những điều rất nhỏ, một ánh sáng yếu ớt, 1 chút âm nhạc rộn ràng là đã có thể cười vui như Tết, còn lớn lên nhiều khi cả ngày chả cười lần nào, đó đúng là cuộc sống, là thứ con người ta phải chịu dù ko thích. </p><p><br /></p><p><br /></p><p>Trung thu cũng là dịp những thằng khéo tay nhất khiến đứa khác phải phát mê khi tự chế lồng đèn, dĩ nhiên thần thánh nhất phải là xe lon rồi, hồi đó chỉ có mấy thằng lớn trong xóm mới làm được thôi, ánh sáng vàng chóe xoay vòng theo cái lon nhìn y chang mấy cái đèn đủ màu chiếu trong mấy quán bar, tính ra hồi đó đây là cái đèn trung thu đẹp nhất. </p><p><br /></p><p><br /></p><p>Có dạo cả đám hợp lại làm cái lồng đèn xe lon, mỗi thằng về kiếm lon để làm, có 1 thằng về lấy luôn cái hũ gạo nhà nó mới ảo chứ, tới lúc làm xong gọi mãi chả thấy nó ra chơi, chỉ nghe tiếng nó khóc và la hét trong nhà vào trước đêm trung thu, ko hiểu sao nó lại la hét như vậy, đây là ngày của con nít mà, phải vui lên chứ, đúng là mỗi cây mỗi hoa, mỗi nhà mỗi cảnh. </p><p><br /></p><p><br /></p><p>Có dạo còn cuồng hơn, đi chơi Trung Thu buổi trưa nắng chang chang mới vl kìa, nghĩ lại hồi đó bao bệnh luôn đó, trưa nhạc kêu inh ỏi, mấy bậc cha mẹ k ngủ được lôi về đập như con, thế là k còn Trung Thu trưa nữa, nhưng vẫn tự hào vì là 1 trong những thằng sáng lập ra trò đó, còn việc cái mông sưng thì mình giấu tiệt, đâu có cho ai biết. </p><p><br /></p><p><br /></p><p>Có đợt sản sinh ra những thằng nghịch dại, ngồi tháo cái cục nam châm trong lồng đèn ra chơi, thì con nít mà, 99,99% là ngày đó đều mê mấy thỏi nam châm, thế là tháo ra chơi xong nghĩ đơn giản là lắp lại thôi, tới lúc cái đèn tắt ngóm k còn kêu nữa mặt thằng nào cũng như đống cứt, buồn cười gì đâu, mà thôi, những thiên tài là sinh ra từ những kí ức tuổi thơ ấy, ngày đó những thằng từng tháo nam châm ra nghịch rồi gắn lại gồm có : Thằng Tài lớp 4, mình lớp 2 và thằng Tùng lớp 1. </p><p><br /></p><p><br /></p><p>3 thằng tháo ra xong gắn lại bằng bằng keo nó đúng kĩ thuật lắm, giờ nghĩ lại éo hiểu sao cắt mẹ dây điện mà đem gắn bằng băng keo, thôi bỏ đi. Nhưng cuối cùng thằng nào cũng có tương lai hết, thằng Tài giờ làm xây dựng, thằng Tùng làm bác sĩ, còn mình thì FA. </p><p><br /></p><p><br /></p><p>Tuổi thơ của mình như những con suối trong veo chảy từ trên thác băng qua núi đồi, những hàng cây rợp bóng xanh hòa quyện với những kí ức tuổi thơ êm đẹp đó, bởi zậy, chưa 1 lần nào hối tiếc cho cái thời gian đã trải qua, giờ nhìn lại chắc chả được bao nhiêu đứa con nít biết đến những thứ đó trừ con nít nông thôn, mà nếu k có những thứ như này thì con nít lớn lên nó như nào nhỉ???</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-28T13:26:52.763Z","creator_id":1732,"down_point":0,"tags":[],"title":"NHỮNG NGÀY TRUNG THU  ẤY!","up_point":19}