{"_id":25053,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5db6b0eb41147c09e9f0196d","name":"LO ÂU"},{"_id":"5db6b0eb41147c09e9f0196e","name":"SỨC KHỎE TINH THẦN"}],"up_point":10,"down_point":0,"title":"Chia sẻ cho những ai đang tìm kiếm trợ giúp trong những vấn đề về sức khỏe tinh thần","body":"<div>Hôm qua H hỏi mình về việc độ này mình thấy có ổn không, và nhìn lại thì mình vừa có một tuần tồi tệ nhất từ khi chuyển đến Đà Lạt. Thật ra trước đó cũng có một số lúc mình cảm thấy rất rõ là mình không ổn, như việc mình ngồi trước cái vali đang mở và cứ ngồi thế suốt một tiếng, hay theo lịch thì mình phải viết bài nhưng mình cứ ngồi trước laptop khoảng 2 tiếng rồi lại gập lại mà chẳng làm gì. Nhưng lần này cảm giác tồi tệ kéo dài dai dẳng hơn, thậm chí là mình còn hoang mang tới nỗi phải đi xem tarot, mặc dù ngay khi ngồi trước mặt chị xem tarot mình đã có sẵn câu trả lời cho vấn đề mình cần hỏi, và khi xem xong mình chỉ thấy việc mình vừa làm khá ngớ ngẩn, mình đã phải tự hỏi rất nhiều rằng chắc hẳn mình đang tệ lắm thì mình mới phải làm những thứ như thế này.</div><div>Thật ra thì đây không phải khoảng thời gian tồi tệ mình từng trải qua. Chính xác là thời gian này nếu để so sánh với trước đây thì mình đã khá hơn rất nhiều rồi. Mình đã từng self harm, commit suicide, mặc dù là so sánh với những bạn mình từng gặp thì mình cảm thấy nỗi đau khổ của mình quá bé nhỏ. Họ còn rạch nát cả đùi hay tự vẫn 7 lần chưa chết, kiểu đấy. Nên mình cho rằng họ cần được trợ giúp hơn mình rất nhiều và những gì họ chia sẻ mới thực sự có giá trị chứ những gì mình nói thì cũng chỉ là để cho vui thôi. Nhưng mình vẫn khá muốn chia sẻ một số kinh nghiệm của mình trong việc tìm kiếm trợ giúp từ các dịch vụ tham vấn trị liệu chuyên nghiệp hoặc chỉ đơn giản là từ những người xung quanh.</div><div><figure class=\"aligncenter\"><img src=\"https://assets.website-files.com/5d6576034959930c066df612/5d65760349599313b56df8ff_59de92884edc3800017fd9c0_Listen.png\" alt=\"Image result for listen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ol dir=\"ltr\"><li><strong>Với những dịch vụ trợ giúp chuyên nghiệp: hãy cho nhau một cơ hội &nbsp;</strong></li></ol><div>Mình cực đoan thì chắc ai cùng biết rồi và thậm chí mình khá coi thường chuyên môn của hầu hết những người cung cấp những dịch vụ trợ giúp tâm lý ‘chuyên nghiệp’, và có lẽ đó là thiệt thòi của mình. Ý mình là nếu thực sự mình muốn được trợ giúp thì mình đã không nghi ngờ nhiều đến thế, bởi vì họ có thể là bất cứ ai, miễn là có những kỹ thuật căn bản để tạo ra một môi trường an toàn cho mình thôi, nếu thực sự cần được giúp thì lẽ ra mình đã hợp tác ấy. Nhưng thực tế thì mình đã luôn hoài nghi, mình đã luôn thách thức họ, mình đã luôn đề cao thứ mình có và không để cho họ chạm tới. Bởi vì sao mình làm thế, bởi vì những đau khổ, trạng thái hoang mang, hay việc cố gắng đẩy mọi người ra xa ,... nó mang lại rất nhiều lợi ích cho mình, nó định nghĩa nên mình và mình cần nó nhiều như mình cần việc thoát ra khỏi nó vậy.</div><div>Điều mình thực sự muốn nói trong ý này là chuyên môn của người trợ giúp tâm lý là quan trọng, nhưng nếu thực sự muốn giải quyết vấn đề của mình thì hãy tôn trọng và hợp tác với họ, bất kể bạn có nghi ngờ về chuyên môn của họ đi nữa. Tất nhiên bạn hay mình vẫn sẽ tìm cách thách thức họ thôi, thậm chí có cố gắng tới đâu đi chăng nữa thì một cuộc trị liệu tâm lý đôi khi vẫn chỉ là những lời nói dối qua lại.</div><div>Có thể bạn nghĩ bạn trả tiền thì bạn phải được phục vụ như những ngành dịch vụ khác, nhưng đây là một trường hợp đặc biệt, bạn trả tiền là để được cho nhau một cơ hội. Chỉ thế thôi.</div><div><strong>2. Với những người xung quanh: Không nên dấu kín cảm xúc hay những câu chuyện của mình và cũng không nên kể nó cho nhiều người quá</strong></div><div>Việc dấu kín cảm xúc, suy nghĩ hay những câu chuyện của bản thân, nguyên nhân chính mình cho là vì không tin rằng ai đó có thể hiểu ai hết, cùng với đó là nỗi sợ hãi bị phán xét và có lẽ không phải ai cũng thấy được sự nguy hiểm của việc giữ bí mật toàn bộ mọi thứ về mình (thậm chí còn cảm thấy an toàn khi làm vậy). Cho đến khi mọi thứ bùng nổ tới độ không kiểm soát được.</div><div>Nhưng ngược lại mình biết rất nhiều người chia sẻ những tổn thương cùng câu chuyện của mình cho hầu hết những ai họ biết mà không thực sự thân thiết hay tin tưởng được. Giống như thể nỗi đau là một thứ đặc sản với họ vậy. Điều này thực sự không ổn. Chia sẻ được ra thì thực sự tốt, nhưng chia sẻ quá nhiều thực sự là biểu hiện cho việc bất ổn.</div><div>Có thể chúng ta không nhận thức được, nhưng khi chia sẻ điều gì thì chúng ta luôn có kỳ vọng ở trong đó. Như thể tôi đưa câu chuyện của mình ra hoặc là tôi muốn được khuây khỏa, hoặc là tôi muốn bạn nghĩ là mối quan hệ của chúng ta rất thân thiết, hoặc là tôi cũng muốn nhận lại sự chia sẻ của bạn, hoặc là tôi cần người lắng nghe, tôi muốn được hiểu,.. Và hầu hết những kỳ vọng này không được đáp ứng, hoặc nó sẽ được đáp ứng theo cách mà bản thân sẽ không thể hài lòng. Vì &nbsp;những người mà chúng ta chọn để chia sẻ câu chuyện của mình, hầu hết đều sẽ lúng túng hoặc xúc động quả mức, và không biết phản hồi thế nào nhưng vẫn cố tìm cách phản hồi. Chưa kể đến việc những bí mật của chúng ta có thể bị tiết lộ hay chúng ta sẽ nhận được những sự phán xét không mong muốn. Vậy nên mình cho rằng hãy kiềm chế việc chia sẻ cho quá nhiều người lại, chọn một số ít mà mình có thể tin tưởng được, mà mình biết rằng họ biết lắng nghe, cùng với việc kết hợp các dịch vụ chăm sóc sức khỏe tinh thần vì những người ở đó &nbsp;phần nào có kỹ năng để lắng nghe bạn mà không hấp tấp đưa ra phản hồi.</div><div><strong>3. Ý thức được về việc không ai khác có thể cứu mình ngoài bản thân mình</strong></div><div>Thật ra người cần được đối thoại nhất chính là bản thân mình. Mình hoàn toàn hiểu được trong những lúc trống rỗng thì, đau đầu, run lẩy bẩy và mồ hôi ra đầm đìa nó tệ hại và cô đơn thế nào, và khi ấy thực sự cần có người bên cạnh thế nào. Nhưng mình đã có những giây phút thực sự hạnh phúc và mạnh mẽ khi mình tập ở một mình, tự đối thoại với bản thân (không chống đối, không phán xét bản thân). Và khi mình biết được rằng chính bản thân mình có thể giúp được mình, thì đồng thời mình cũng nhận thức được rằng, quả đúng là sẽ không ai có thể hiểu được ai, điều đó là chắc chắn. Và thế thì việc gì phải băn khoăn nữa, vì mục đích của chúng ta thực sự không phải là để hiểu mọi thứ một cách trắng đen mà chỉ đơn giản là để cảm thông thôi, kiểu vậy.</div><div>Ý thức được về ý nghĩa và vai trò của bản thân trong việc tự cứu mình ra khỏi tình trạng tồi tệ về mặt tâm lý là vô cùng quan trọng. Vì mình cho rằng chỉ khi nhận thức được điều đó chúng ta mới sẵn sàng để ai đó bước vào thế giới của mình mà lắng nghe và giúp đỡ. Nếu bạn coi bản thân mình là thứ vứt bỏ nhưng vẫn cố gắng tìm kiếm sự trợ giúp để cứu nó thì rất rõ ràng bạn đang tự mâu thuẫn. Có thể ai đó sẽ chỉ ra cho bạn sự mâu thuẫn ấy, nhưng bạn sẽ không tin đâu cho tới khi bạn tự mình nhận ra được nó. Thật đấy.</div><div><strong>KẾT</strong></div><div>Và sau cùng, với tất cả sự bi quan của bản thân, mình thề là thế giới này nó tởm vcđ, và mình tin là những kẻ hạnh phúc là những kẻ giỏi tự mình lừa dối chính mình. Mình cũng tin là chẳng ai hiểu ai và cảm nhận về khoảng cách lớn nhất xuất hiện khi mà con người ở cạnh nhau. Và vì thế nên đừng có băn khoăn và nỗ lực đi tìm ý nghĩa nữa. Bản thân chúng ta không cần cảm thấy hạnh phúc hay vui sướng thì mới thì mới tận hưởng được cuộc sống này. Chúng ta cần thoát ra khỏi tình trạng tồi tệ nhưng điều đó không có nghĩa là từ chối tổn thương và đau khổ. Chẳng phải rất là tuyệt vời sao khi mà mọi thứ trong cuộc đời vừa khó coi lại vừa rất đẹp đẽ?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":38177,"created_at":"2019-10-28T09:12:11.745Z"}