{"_id":17007,"tags":[],"up_point":13,"down_point":1,"title":"Kết chưa phải là Hết","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7e15c50e66d11e8a19e19c29d986e5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dạo gần đây mình khá là trầm uất (sad/depressed), có thể do phải đối mặt với khá nhiều Cái Kết, cả trong công việc và cuộc sống. Không tìm được người hiểu mình, hoặc chưa tìm được, và chính mình cũng không hiểu cái cảm giác kỳ lạ khi đối diện với Cái Kết này là gì, nên mình tìm hiểu.</div><ul><li>Tại sao chúng ta thấy buồn khi một series phim dài, hay một bộ truyện dài mà mình yêu thích phải kết thúc? Dù đó có là happy-ending đi nữa?</li><li>Tại sao chúng ta buồn khi đứng trước những Cái Kết, thậm chí không có liên quan đến mình?</li><li>Nhưng không/chưa có Cái Kết chẳng phải sẽ càng đáng buồn hơn sao?</li></ul><h3><a href=\"https://www.quora.com/Why-am-I-sad-when-my-favorite-tv-show-ends\" rel=\"noopener noreferrer\" target=\"_blank\">Why am I sad when my favorite tv show ends?</a></h3><div>Đó là một chủ đề khá hay trên Quora. Mình cũng vậy. Khi say mê xem một bộ phim dài rồi chợt đến với Cái Kết, mình cảm thấy một nỗi buồn kỳ lạ, hụt hẫng, như có gì đó mất mát. Đôi khi ước gì quên hết đi để có thể xem lại nó một lần nữa một cách tươi mới nhất. Với truyện tranh, truyện chữ, và những mối quan hệ cũng vậy.</div><div>But, <a href=\"http://www.bbc.com/culture/story/20180503-our-fiction-addiction-why-humans-need-stories\" rel=\"noopener noreferrer\" target=\"_blank\">why human need stories?</a></div><div>Theo bài trên của BBC thì \"Con người luôn cần những câu chuyện\". Một trong những cách học hỏi của con người chính là khả năng đồng cảm. Tức là đặt mình vào câu chuyện không liên quan tới mình, để từ đó trải nghiệm và học hỏi, dù câu chuyện là có thật hay giả tưởng. Nghiên cứu cho thấy những câu chuyện thực sự thay đổi suy nghĩ, hành vi, và thậm chí cả cuộc đời của nhiều người.&nbsp;</div><div><strong>Có thể, chúng ta cần một lối thoát?</strong></div><div>Cuộc sống của chúng ta đa phần là nhạt, cho dù chúng ta đã tự drama-hóa lên một cách thường xuyên và vô thức. Chúng ta ủy mị hóa cảm xúc của mình, thổi phồng phản ứng, đánh bóng những câu chuyện... Nhưng đặt mình vào một nhân vật nào đó vào một hành trình vĩ đại trong một thế giới kỳ vĩ nào đó vẫn là một thứ gì đó hấp dẫn hơn rất nhiều. Chúng ta được tạm thoát khỏi những bộn bề hàng ngày, những nỗi ưu tư lo phiền phàm tục. Và những câu chuyện sẽ giúp chúng ta trở thành bất kỳ ai, đến bất kỳ đâu, thực hiện bất kỳ điều gì...</div><div>Vậy, rốt cuộc thì chúng ta học được gì?</div><h3><a href=\"https://www.psychologytoday.com/us/blog/fulfillment-any-age/201209/happiness-it-s-all-about-the-ending\" rel=\"noopener noreferrer\" target=\"_blank\">It’s All About the Ending</a></h3><div>Điều kỳ lạ là chúng ta gần như chỉ học từ... Cái Kết. Với cả một phim dài, nhiều đoạn vui buồn ý nghĩa là thế, nhưng cái tạo ra ấn tượng lớn nhất lên chúng ta lại là cái kết. Nhiều thí nghiệm cũng chứng minh điều đó, dù nghe có vẻ... phi lý.</div><div><strong>Last impression last!</strong></div><div>Shakespeare nói rằng:<em>&nbsp;\"All’s well that ends well\"</em>. Có thể hiểu là mọi thứ chỉ tốt khi có kết thúc tốt, và mọi thứ có tốt cách mấy mà cái kết không tốt thì cũng... không tốt.</div><div>Khi bạn nhớ về người yêu cũ, có thể bạn vẫn không quên tất cả những ngọt ngào hạnh phúc mà hai người đã từng có với nhau. Nhưng cái kết không tốt đẹp lắm sẽ khiến bạn nhớ về người ấy với một nỗi buồn, thậm chí là sự căm hận. Dù là gì, cái kết không tốt đó cũng đã xóa nhòa và lấn át tất cả những gì tốt đẹp.</div><div>Có lẽ vì vậy mà <em>Ernest Hemingway</em> đã viết đến <strong>47 Cái Kết</strong> khác nhau cho quyển <em>\"Giã từ vũ khí\"</em> trước khi chọn ra một Cái Kết ưng ý nhất.</div><h4>We're not living in the present. We're living in the ending.</h4><div>Lời khuyên thường thấy là: Để đạt được hạnh phúc, hãy sống với hiện tại. Living-in-the-present là lời khuyên phản-tâm-lý-học. Không chỉ các nghiên cứu, trải nghiệm của mình cũng bảo rằng mình bị một cái ENDING tác động mạnh hơn rất nhiều so với một cái PRESENT.&nbsp;</div><div>Bất kể một ngày của bạn tuyệt vời đến thế nào, chỉ cần một chuyện nhỏ nhặt khiến bạn bực mình trước lúc ngủ, ngày hôm đó ngay lập tức trở thành một ngày tồi tệ.</div><blockquote><div><strong>The peak-end rule:</strong> Rất nhiều thí nghiệm cùng nói lên rằng chúng ta gần như bỏ qua mọi quá trình mà chỉ bị tác động bởi Cái Kết. Đến nỗi, chúng ta sẵn sàng chịu đau đớn nhiều hơn trong \"quá trình\" để có một cái kết tốt đẹp hơn. Điều này đặc biệt dễ thấy trong các quyết định về trị liệu, sức khỏe.</div></blockquote><div>Mọi vinh quang trong cả sự nghiệp có thể bị rũ sạch chỉ với một sai lầm cuối cùng. Con người chúng ta phũ thế đấy. Một câu nói lỡ lời có thể xóa hết tất cả mọi nỗ lực để khiến ai đó vui vẻ.&nbsp;</div><div><strong>Cái kết nói lên tất cả!</strong></div><div>Chúng ta quy kết cái kết đó thành ý nghĩa của toàn bộ sự kiện, câu chuyện,... Có lẽ bộ não của chúng ta được \"lập trình\" để hoạt động đơn giản như vậy cho dễ sinh tồn. Trong chiến đấu sinh tồn, chỉ cần thấy con rắn cắn một phát là kết luận luôn đây là loài cực độc, phải đề phòng, làm gì có chuyện nó hoàn lương ăn chay. Và ta áp dụng điều đó với những người xung quanh...</div><h2>May thay, Kết chưa phải là Hết</h2><div>Nhận thức được điều này là bước đầu tiên. Thậm chí có thể tận dụng yếu tố này để tạo ra những trải nghiệm tốt hơn (hoặc ít nhất là ấn tượng về trải nghiệm đó), và ở cuối con đường (có thể) là... hạnh phúc.</div><div>Lời khuyên của mấy chuyên gia tâm lý mà mình góp nhặt được là:</div><div><strong>1. Khi \"quá trình\" không sung sướng gì, hãy nghĩ tới cái kết tốt đẹp đang chờ đợi.</strong></div><div>Trước khi đến thành công ở cuối con đường, ai cũng phải trải qua không ít gian truân khó khăn. Hãy tự \"thủ dâm tinh thần\" bằng cách nghĩ đến thành công cuối cùng mà chỉ cần vượt qua hết những khó khăn này, bạn sẽ đạt được cái kết \"hơn cả mong đợi\". Những bài diễn văn truyền động lực, những lá thư khích lệ nhân viên, những buổi tâm sự với đồng đội,... cũng là một cách rất tốt để \"thủ dâm tập thể\".</div><div><strong>2. Khi \"cái kết\" có nguy cơ không được tốt đẹp gì cho lắm, hãy tìm kiếm \"hạnh phúc trên từng chặng đường đi\".</strong></div><div>Tôi nghĩ rằng Che Guevara có ý muốn nói giống giống với câu \"Không thành công cũng thành nhân\". Đại ý là làm cách mạng thì phần lớn là \"kết thúc không đẹp\". Dù kết thúc đẹp thì những người thực hiện cũng khó tránh hy sinh rất lớn. Vậy tức là không hưởng được cái kết đó. Vậy cách duy nhất để khích lệ nhau là... \"hạnh phúc trên từng chặng đường đi\" chứ gì nữa.</div><div>Cuộc sống cũng vậy, có vô số quả ngọt dọc đường mà chúng ta thường vô tình bỏ qua. Hãy tạo ra thật nhiều checkpoint, chia nhỏ ra để xem đó là thành quả của từng nhiệm vụ. Đó là từng cái kết riêng biệt cho từng nhiệm vụ riêng biệt. Sống vậy vui hơn!</div><div><strong>3. Hãy thay bằng một kết thúc khác, một kết thúc \"đẹp\"!</strong></div><div>Giờ lỡ tới cái kết không được tốt đẹp luôn rồi, thì thôi, ráng cùng nhau tạo ra một cái kết đẹp, coi như là quà chia tay nhau, được không?</div><div>Nói vậy chớ, để tạo ra một cái kết \"đẹp\" thay thế cái kết không đẹp kia, cần một sự hợp tác rất lớn. Khi mà kết thúc đã không đẹp, không ai còn hứng thú, hơi sức, tâm trạng... để hợp tác với bạn nữa. Sự chán nản của những người xung quanh là thứ sẽ khiến chính bạn, dù tích cực đến đâu, cũng ít nhiều bị nhụt chí.</div><div>Gặp nhau một buổi. Tặng một món quà ý nghĩa. Đi dạo cùng nhau. Uống một trận say quên trời đất. Cùng nhau đi một hành trình cuối cùng. Và rất nhiều phương án khác...&nbsp;</div><div>Tuy không thay đổi được cái kết không đẹp, nhưng thay đổi được cảm xúc và ấn tượng của những người trong cuộc về cái kết đó.</div><div>Rồi lúc chỉ còn một mình, ta có thể nhớ lại, mỉm cười...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6735,"created_at":"2018-11-12T12:02:41.686Z"}