{"_id":4540,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23a53080847411e6a7859b1ac2405198.jpg\"></p><p><br></p><p>Ngược dòng.</p><p>Ngành CNTT Việt Nam hình như đang đi theo một con đường kỳ lạ, rất nóng và ít bền vững.</p><p>Từ khi còn giảng dạy, đến giờ, tôi vẫn khuyên các bạn trẻ hơn rằng nên bắt đầu từ nền tảng căn bản: học ngôn ngữ trước khi học framework, học lập trình trước khi học công nghệ. Và tôi tin rằng đây là con đường phù hợp, bền vững; công nghệ thay đổi từng ngày và chúng ta không thể cứ chạy mãi từ nơi này sang nơi khác nếu thiếu nền tảng cơ bản.</p><p>Khi tìm đồng nghiệp, tôi cũng tư duy theo cách này. Song càng đi, tôi càng thấy mình ngược dòng với xu thế CNTT Việt Nam hiện nay.</p><p>Một câu hỏi được tôi đưa ra cho ứng viên là \"Làm thế nào để sắp xếp 1 text file, gồm nhiều dòng, có dung lượng 2GB?\". Tôi nhận được câu từ chối trả lời nhã nhặn rằng: \"Tôi không giỏi về thuật toán, và công ty cũng đang tìm iOS developer? Vậy hãy hỏi tôi những kiến thức về iOS.\".</p><p>Tôi đồng tình và đưa ra câu hỏi mới về iOS: \"Bạn nhận được 1 text file từ vụ VN Airlines leak, gồm nhiều dòng, có dung lượng 2GB, và cần hiển thị thông tin đó trên 1 iOS app dưới dạng danh sách được sắp xếp theo alphabet để tiện tra cứu. Bạn sẽ làm thế nào?\"</p><p>Đó chính xác là 1 câu hỏi về iOS? Và nếu một developer không giải quyết được bài toán đó, anh ta chỉ là junior.</p><p>Tôi không biết chúng ta có 1 chuẩn nào để phân biệt giữa \"junior\" và \"senior\" developer; ở Việt Nam tôi chỉ thấy \"senior\" mà thôi, mọi nơi, mọi CV; chỉ cần sau khi tốt nghiệp ĐH 1 năm. Trong buổi nói chuyện với ứng viên, đôi khi tôi phải nói rằng \"ở công ty khác, bạn có thể được coi là senior developer, nhưng ở đây, title của bạn là developer\". Ngược đường. Không ai thu hút ứng viên tới công ty bằng cách đó hết <span title=\"smile emoticon\">:)</span>. Tôi biết, song chúng tôi không sử dụng những từ không mô tả đúng bản chất.</p><p>Khi Việt Nam \"phổ cập\" ĐH về mặt \"bằng cấp\" mà không phải \"trình độ\", thì bằng ĐH được coi rẻ. ThS rồi cũng vậy. Khi chúng ta quá dễ dàng gọi nhau là \"senior\", thì bạn biết kết quả rồi đấy <span title=\"smile emoticon\">:)</span>. Sẽ ra sao khi senior developer Việt Nam nói chuyện với junior developer của Mỹ?</p><p>Tôi nghĩ dù khó khăn, chúng ta vẫn nên tuân theo những chuẩn chung, của cả nền công nghiệp trên thế giới, đừng hạ chuẩn và \"thủ dâm tinh thần\" mình bằng sự lệch pha bởi một con đường riêng như GD Việt Nam đang làm.</p><p>Chúng tôi không thể thay đổi được cả ngành công nghiệp này, nên giờ, để hướng ra thế giới, chúng tôi vẫn phải đi ngược dòng.</p><p><br></p><p>Nguồn bài viết: <a href=\"https://www.facebook.com/hienhns/posts/541092259417328\">https://www.facebook.com/hienhns/posts/541092259417328</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-27T05:35:20.213Z","creator_id":829,"down_point":0,"tags":[],"title":"Đôi dòng về những quy chuẩn","up_point":13}