{"_id":18450,"tags":[{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5c44344380d5476a63cc7b08","name":"THUỴ ĐIỂN"},{"_id":"5c44344380d5476a63cc7b09","name":"JONAS JONASSON"},{"_id":"5c44344380d5476a63cc7b07","name":"ÔNG TRĂM TUỔI TRÈO QUA CỬA SỔ VÀ BIẾN MẤT"}],"up_point":12,"down_point":0,"title":"Ông trăm tuổi trèo qua cửa sổ và biến mất - Jonas Jonasson","body":"<div>Đây thực sự là một cuốn tiểu thuyết có cái tên rất dài, cái tên thậm chí còn tiết lộ hết nội dung câu chuyện nữa. Một tác phẩm của Thuỵ Điển - một nơi còn khá mới mẻ với tôi, tôi chẳng biết gì về nơi đó ngoài Ibrahimovic và Albert Nobel.</div><div>Giống như Albert Nobel, Allan Karlsson cũng là một chuyên gia thuốc nổ, tôi cảm tưởng như cái nghề này rất nở hoa ở Thuỵ Điển từ sau thời của Nobel. Những đoạn nói về điều chế và thử nghiệm thuốc nổ khiến tôi nhớ lại thời học Hoá ngày xưa và những mẩu truyện tranh về Albert Nobel.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c68f5601c9b11e9a21d2bfc5bd538b4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông trăm tuổi trèo qua cửa sổ và biến mất - Jonas Jonasson (Phạm Hải Anh dịch), NXB Trẻ 2014</figcaption></figure></div><div>Câu chuyện về một ông lão 100 tuổi, có vẻ sẽ rất chậm như những bước chân của ông từ Nhà Già đến Trung tâm du lịch, tôi đã nghĩ vậy sau những trang đầu. Nhưng không, các diễn biến của câu chuyện dồn dập và bất ngờ hơn thế nhiều. Việc chuyển cảnh đột ngột từ năm 2005 về những năm trước trong cuộc đời của cụ Allan không khác gì bộ phim How I met your mother. Và rằng mọi việc của ngày hôm nay đều có nguyên nhân của nó từ trong quá khứ. Sự điềm tĩnh của cụ Allan 100 tuổi không tự nhiên mà có, trước đó ông đã có cả một thế kỉ sống cuộc đời “không tưởng” nhưng luôn với sự bất cần, vô tư lự sẵn có trong ông từ khi còn là một cậu bé. Allan Karlsson suốt cuộc đời chẳng cần gì, chẳng thích gì ngoài thuốc nổ, vodka, đồ ăn và chỗ ngủ. Thế nhưng đời ban tặng cho ông những mối quan hệ với các chính trị gia hàng đầu, những sự kiện tiêu biểu của thế kỉ 20 có ông trong đó, tất nhiên mọi thứ không chỉ màu hồng. Trong một thế kỉ mà người ta đấu đá nhau loạn xạ vì những hệ tư tưởng chính trị và tôn giáo, Allan Karlsson xuất thân từ một nước trung lập, mang trong tôi một sự thờ ơ cố hữu về chính trị và tôn giáo bất chấp việc xung quanh ông từ bé đến lớn gặp biết bao nhiêu người cuồng chính trị và tôn giáo, từ bố ông, đến anh bạn Estsban người Tây Ban Nha, đến ông mục sư Anh giáo Ferguson và tất nhiên là danh sách dài các nhà lãnh đạo có thật từ Tây sang Đông. Sự thờ ơ, vô tư sống của Allan xuất phát từ triết lý sống của người mẹ: “Bây giờ nó là như thế, nhưng cái gì đến sẽ phải đến”. Tôi rất thích câu này và cả sự vô tư của Allan, ông ấy chẳng có tham vọng gì ngoài sự bình yên.</div><div>Mỗi đoạn đọc về sự kiện lịch sử, tôi lại tra cứu Wikipedia xem bao nhiêu phần trăm là thật, bao nhiêu phần trăm là hư cấu, nhưng đến giờ tôi vẫn thắc mắc rằng sự hư cấu như vậy có được phép hay không vì có những người vẫn còn sống sờ sờ ra đó, nếu không thì con cháu họ, những fan hâm mộ của họ, những người yêu lịch sử và những người dân của đất nước đó. Tìm đọc một hồi trên các diễn đàn trên Internet bằng tiếng Anh, tôi vẫn chẳng thấy ai tranh luận về đề tài này, cuốn sách thì đã được dịch ra rất nhiều thứ tiếng và bán rất chạy. Đó vẫn là dấu hỏi lớn của tôi.</div><div>Quay về diễn biến những ngày tháng 5/2005, tôi không nghĩ câu chuyện này dẫn tới những án mạng thảm khốc đến vậy, thực ra hồi trẻ ông Allan cũng đã sát hại nhiều người. Tất cả những pha giết người, giấu xác, tạo chứng cớ ngoại phạm đều diễn ra rất tự nhiên và được kể với giọng văn rất trào phúng và hài hước đến khó tin.</div><div>Kết lại, cụ Allan Karlsson cả đời chẳng có một tham vọng gì cao sang, cụ cứ bình tĩnh sống và đời đã cho cụ biết bao nhiêu dấu mốc không thể tin được. Một bài học đầy sinh động về việc bình tĩnh sống mà tôi nhận được sau khi đọc xong cuốn tiểu thuyết này.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28032,"created_at":"2019-01-20T08:41:39.547Z"}