{"_id":5533,"body":"<p align=\"center\"><br></p><p>ĐT Malaysia những năm gần đây có lẽ là đối thủ duyên nợ nhất với ĐT Việt Nam khi chính họ đã 2 lần loại Việt Nam ở 2 kỳ AFF Cup 2010 và 2014. Vì vậy, có lẽ Malaysia được xem là đối thủ khó chịu nhất của ĐTVN ở bảng B. Chúng ta hãy cùng nhìn một chút về lối chơi của đội bóng này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ecbe450ae0e11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><strong>Triển khai bóng từ tuyến dưới và… chuyền dài.</strong></p><p><br></p><p>Lâu nay sở trưởng của ĐT Malaysia luôn là những đường bóng dài và bổng. Họ tận dụng lợi thế về thể hình và thể lực để áp dụng lối chơi ấy. Mỗi khi tấn công, thầy trò HLV Ong Kim Swee thường bố trí bộ tứ vệ ở dưới và 2 tiền vệ trung tâm. Còn 4 người dâng cao hẳn lên sát vòng cấm địa đối phương. Với cách sắp xếp như vậy, cộng thêm việc 2 tiền vệ trung tâm thiếu khôn khéo khi di chuyển để nhận bóng nên không ngạc nhiên khi Malaysia chủ yếu sử dụng những đường chuyền dài lên trên hoặc sử dụng đường chuyền xuyên tuyến.</p><p>Họ chủ yếu phát dài cho tiền đạo làm tường cho các vệ tinh xung quanh hoặc đưa bóng thẳng ra biên rồi tạt vào cho những cầu thủ ở bên trong. Dù gặp Indonesia, Afghanistan, Singapore hay Papua New Guinea; đó đều là cách tấn công của họ. 2/3 bàn thắng trong 4 trận gần nhất của họ xuất phát từ bóng bổng. Đây hứa hẹn sẽ là vũ khí nguy hiểm của Malaysia ở AFF Cup 2016.</p><ol><li style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/82xDwmm8x8o?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Những tình huống triển khai tấn công bằng bóng dài của Malaysia</em></li></ol><p>Có điều đây gàn như là cách tiếp cận khung thành duy nhất của Malaysia khi họ chủ yếu đưa bóng ra biên rồi tạt vào hoặc chuyền dài cho tiền đạo làm tường. Họ ngay lập tức gặp khó hoặc rơi vào thế bế tắc nếu gặp phải một hàng thủ dày đặc.</p><p>Ngoài ra, khả năng thoát pressing của họ cũng không đươc đánh giá cao khi những cầu thủ cầm bóng của họ rất dễ rối loạn nếu gặp phải một đội bóng pressing rát. Khi triển khai bóng từ tuyến dưới cầu thủ cầm bóng thường chỉ có một lựa chọn chuyền bóng, vì vậy mà họ thường phải phát dài hoặc đưa bóng ra biên hoặc chuyền sang cho người bên cạnh. Nếu đối phương đẩy cao tốc độ áp sát họ rất dễ rối và dẫn đến việc chuyền hỏng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff726b90ae0f11e6a2a477e016875c91.png\"></p><p><em>Tình huống dẫn tới bàn thắng thứ 2 của Indonesia trong trận thắng 3-0 của Indonesia trước Malaysia là một ví dụ khi những cầu thủ nhận bóng của Malaysia thiếu sự hỗ trợ của đồng đội.</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/AUQBpbYgj3A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Trong này gồm 2 tình huống Malaysia triển khai bóng bế tắc khi thiếu sự hỗ trợ từ đồng đội.</em></p><p><strong>Pressing tầm cao và những lỗ hổng nơi hàng phòng ngự</strong></p><p><br></p><p>Một điều khá thú vị là ông Ong Kim Swee cũng chủ động để Malaysia chơi pressing tầm cao. Khi phòng ngự Malaysia thường xuyên chơi với sơ đồ 4-1-4-1, khi cần có thể chuyển thành 4-2-3-1. Sơ đồ này cũng tạo điều kiện thuận lợi để họ có thể bố trí 3-4, thậm chí là 5 người áp sát bên phần sân đối thủ. Họ pressing theo định hướng đối thủ, tức là một người áp sát người cầm bóng còn những người còn lại sẽ chú ý tới những vệ tinh xung quanh. Ngay cả khi nếu đội bạn chuyền bổng lên thì các trung vệ luôn sẵn sàng để tranh chấp bóng bổng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99188a00ae1411e69277c7d42f3bb41c.png\"></p><p><em>Có thể thấy 5 cầu thủ Malaysia đã bịt hết những khoảng trống. Dĩ nhiên, cũng một phần vì các cầu thủ Indonesia chọn vị trí là không hợp lý.</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/udAAiLii68w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những tình huống pressing tầm cao của Malaysia</em></p><p>Quả thực những pha pressing của người Mã khá là rát; có điều khâu pressing của họ chưa được đồng đều khi một cầu thủ Malaysia áp sát người cầm bóng nhưng các cầu thủ khác lại không theo sát ngay mà đợi đến khi cầu thủ mình theo sát nhận được bóng rồi mới áp sát. Nếu gặp phải một đội biết giữ bóng và thoát pressing thì sẽ rất nguy hiểm cho Malaysia.</p><p>Ngoài ra hệ thống phòng ngự của đoàn quân Ong Kim Swee cũng không chắc chắn khi điểm yếu ở khu vực giữa hậu vệ và tiền vệ trong sơ đồ 4-1-4-1 lộ ra. Cự ly đội hình của Malaysia thường dàn tương đối rộng theo chiều dọc sân, cộng thêm việc một số cầu thủ chọn vị trí không hợp lý đã dẫn tới việc có khá nhiều khoảng trống trong hệ thống phòng ngự.</p><p>Vấn đề này có thể thấy rõ trong trận gặp ĐT Singapore và Afghanistan và phần nào là.. Papua New Guinea. Dù là chuyên sử dụng bóng dài (Singapore) hay phối hợp trung lộ (Afganistan) thì họ đều phá được lớp phòng ngự đầu tiên của Malaysia. Một điều thú vị là cách triển khai bóng của Afganistan cũng có nét tương đồng với ĐT Việt Nam khi họ cũng triển khai bóng từ tuyến dưới và các cầu thủ đến từ Nam Á cũng biết cách tạo thành những hình tam giác phối hợp 1 chạm và lên bóng khá nhanh. Không ít thời điểm họ dễ dàng xuyên thủng lớp phòng ngự đầu tiên của Malaysia và cũng tạo được sức ép lớn lên bộ tứ vệ của đội bạn; tuy nhiên Afghanistan lại chưa làm tốt trong những tình huống cuối cùng nên họ chỉ có được trận hòa 1-1.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef02fc90ae1711e69277c7d42f3bb41c.png\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f02a750ae1811e6a2a477e016875c91.png\"></p><p><em>Những lỗ hổng trong hệ thống phòng ngự của Malaysia trận gặp Afghanistan.<span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Voy1aBORrgg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></p><p><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XpmPlrfGgoI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></p><p style=\"text-align: center;\"><em>Những lỗi hệ thống phòng ngự của Malaysia trong 2 trận gặp Singapore và AFghanistan</em></p><p>Những lỗ hổng ở hàng phòng ngự cũng có thể dẫn tới những sai lầm cá nhân. Ít nhất 3/5 bàn thua của thầy trò HLV Ong Kim Swee đều xuất phát từ sai lầm cá nhân; ngoài ra cũng không ít lần họ thực hiện những đường chuyền hỏng khá nguy hiểm ngay phần sân nhà. Đây là vấn đề đáng lo ngại và ông Kim Swee sẽ phải khắc phục để tránh những bàn thua không đáng có.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vMOfp4TObP8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><br></p><p><strong>Chuyển trạng thái khá chậm</strong></p><p><br></p><p>Một nhược điểm khác của ĐT Malaysia chính là chuyển trạng thái từ công sang thủ và từ thủ sang công. Trong bóng đá hiện đại chuyển trạng thái được coi là tối quan trọng khi chuyển trạng thái từ công sang thủ tốt có thể hạn chế bàn thua và chuyển trạng thái từ thủ sang công tốt có thể đem về bàn thắng (cái này tạm gọi là phản công). Nhưng đây lại là điều mà đội bóng từn vô địch AFF Cup 2010 chưa làm tốt.</p><p>Ngay sau khi bị mất bóng, các cầu thủ Malaysia có chủ động áp sát giành lại bóng ngay, có điều những pha áp sát lại khá đơn lẻ nên nhiều khi đội bạn có thể dễ dàng qua được. Và đội hình của đương kim Á quân AFF cũng lùi về khá chậm nên dẫn tới việc đội bạn có cơ hội phản công nguy hiểm. (ở trong các trận đấu của Malaysia các đối thủ đều không phải những) đội bóng chuyển trạng thái từ thủ sang công nhanh nhưng việc lùi về chậm của Malaysia giúp họ có cơ hội ghi bàn)</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EHr2TPeEjAM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Những tình huống chuyển trạng thái từ công về thủ của ĐT Malaysia</em></p><p>Chưa kể, khâu phản công của họ cũng chưa thực sự tốt khi họ không có đuợc sự liên kết cần thiết khi lên bóng. Vì vậy, họ hay sử dụng bóng dài mỗi khi có cơ hội phản công. Tất nhiên, sử dụng bóng dài có thể tiếp cận khung thành đội bạn nhanh chóng nhưng lại phụ thuộc khá nhiều vào cầu thủ tranh chấp bóng bổng. Cho đến thời điểm hiện tại miếng đánh này của Malaysia lại chưa thực sự hiệu quả khi hậu vệ đội bạn trong hầu hết các tình huống đều hóa giải thành công và ngay cả khi họ tranh chấp thành công thì sau đó cũng không thể dứt điểm.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ICamDBfnZ1Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tình huống chuyển trạng thái từ thủ sang công&nbsp;</em></p><p><strong>Sút xa: Vũ khí tiềm ẩn của Malaysia?</strong></p><p><br></p><p>Sút xa là một phương án khác của ĐT Malaysia. Dù gần đây họ không ghi bàn nào từ sút xa nhưng đây cũng là miếng đánh tiềm ẩn sự nguy hiểm. Những cú sút xa của các cầu thủ Mã Lai thường được thực hiện bằng mu bàn chân và có lực rất căng. Quỹ đạo cảu bóng thường đi theo một đường thẳng, đây là kiểu sút mà dù khó đi trúng đích nhưng một khi đi trúng khung gỗ sẽ khiến các thủ mông ặp không ít khó khăn khi cản phá. Sẽ không ngạc nhiên nếu Malaysia có bàn thắng sút xa ở AFF Cup 2016 này.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2hq1Oj5x3_g?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Những pha sút xa như búa bổ của ĐT Malaysia&nbsp;</em></p><p><strong>Tạm kết:</strong></p><p><br></p><p>Không loại trừ khả năng ĐT Malaysia sẽ “thử tịt đốt kêu” khi vào giải đấu vì mỗi khi vào giải họ luôn là đội bóng khó chịu với bất kỳ đối thủ nào. Nhưng cũng không phải ngẫu nhiên mà có tới 64% CĐV Malaysia khi được hỏi lại tin rằng đội tuyển của họ sẽ bị loại ngay từ vòng bảng khi mà đội bóng không thể hiện được sự hiệu quả trong lối chơi và phòng ngự thủng lỗ chỗ. Nếu đá đúng sức, ĐT Việt Nam đủ khả năng để giành 3 điểm trước đối thủ đầy duyên nợ này.</p><p><strong>&nbsp;</strong></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-19T06:12:08.832Z","creator_id":3655,"down_point":0,"tags":null,"title":"Phân tích lối chơi của ĐT Malaysia","up_point":12}