{"_id":16158,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a3924842c20802b13cc9ab6","name":"PHIM CẦN XEM"}],"up_point":15,"down_point":0,"title":"Review phim Hereditary một kiệt tác đầy cảm xúc trong dòng phim kinh dị","body":"<div>Nối tiếp những tác phẩm kinh dị tuyệt vời trong năm nay như <strong>Annihilation</strong> và <strong>A Quiet Place</strong> Mùa hè vừa rồi, khán giả yêu điện ảnh thế giới lại có dịp thưởng thức một kiệt tác kinh dị nữa, đó chính là <strong>Hereditary</strong> (di truyền), Là &nbsp;bộ phim đầu tay &nbsp;của đạo diễn <strong>Ari Aster</strong>, một sản phẩm thành công nữa của studio A24.</div><div>Do công việc khá bận rộn nên dù phim ra đã lâu và nhận &nbsp;được rất nhiều lời khen có cánh từ giời phê bình cũng như công chúng những mình vẫn chưa có cơ hội được thưởng thức tác phẩm này. mãi cho đến cuối tuần trước mình quyết định xem phim và quả thực phim đã không làm mình thất vọng, với mình <strong>Hereditary</strong> thực sự là một trong những phim kinh dị độc đáo và hay nhất mà mình từng xem.<br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/V6wWKNij_1M?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><strong>Hereditary</strong> kể về bi kịch của gia đình Graham bao gồm bốn thành viên: bà mẹ <strong>Annie</strong> (Toni Collette), ông bố <strong>Steve</strong> (Gabriel Byrne), cậu con trai &nbsp;lớn <strong>Peter</strong> (Alex Wolff), và cô con gái <strong>Charlie</strong> (Milly Shapiro). &nbsp;</div><div>Cả gia đình mới trải qua nỗi buồn mất mát khi bà &nbsp;ngoại qua đời thì một bi kịch khủng khiếp bèn ập tới. Trong một lần &nbsp;Peter muốn đi dự tiệc, <strong>Annie</strong> yêu cầu cậu phải đưa <strong>Charlie</strong> đi cùng. Người &nbsp;anh trai vì mải vui mà không để ý tới em gái, để cô bé ăn loại bánh &nbsp;khiến cơ thể bị dị ứng.</div><div>Quá hoảng hốt, <strong>Peter</strong> bèn đưa em gái tới bệnh viện &nbsp;trên chiếc xe hơi, để rồi một tai nạn kinh hoàng xảy ra, khiến <strong>Charlie</strong>&nbsp; lập tức mất mạng.</div><div>Chìm &nbsp;trong nỗi đau khổ trước những mất mát xảy ra liên tiếp, cộng thêm sức &nbsp;ép từ công việc tạo dựng mô hình đòi hỏi sự tỉ mẩn và kiên nhẫn nhất &nbsp;định, bà mẹ <strong>Annie</strong> bèn nghe lời xúi giục của một người mới quen, thực &nbsp;hiện nghi thức cầu cơ để có thể nói chuyện với <strong>Charlie</strong>.</div><div>Song, những gì gia đình Graham tiếp tục đón nhận chỉ là những bi kịch, với cấp độ ngày một tăng dần.</div><div>--- tóm tắt của <a href target=\"_blank\">news.zing.vn</a> ---</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/43372257_1144092229079574_6422233811383222272_o.jpg?_nc_cat=109&_nc_eui2=AeHf5xJNRAn_5zD47jISiAaS8kdDb1pS2tqb8lg4eOQiqzUoH7OOAfvYYNfBTCAXNIuHhPX0kOrB37baYfsXFkiDo6rpvp2_mH2ES7CzN_FAZQ&oh=7de3563fad550c2db2c7162caccc5a70&oe=5C59CC20\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Hereditary</strong> thực sự đã thổi một làn gió mới vào dòng phim kinh dị có phần nhàm chán hiện nay, với một kịch bản chắt chẽ và hấp dẫn, lối kể chuyện độc dáo, xây dựng bối cảnh tài tình và sự diễn xuất xuất sắc của dàn diễn viên đặc biệt là &nbsp;Toni Collette trong vai <strong>Annie</strong> đã góp phần tạo nên một tác phẩm không thể bỏ qua với những người đam mê điện ảnh đặc biệt là dòng phim kinh dị như mình.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/43246173_1144094569079340_173915157234188288_n.jpg?_nc_cat=105&_nc_eui2=AeEHOZtbbi6DzAakxxO24YSNwaLQTJH-Zki37YDF-1-qrRG4Dw7yiWt1spXMuvlr72SLtXxh_N6Ep2jOFL7VSNmDyWqyQgObGR8BAVgKTh4OWw&oh=77ee5509f080ca68bb30396ea1253bb7&oe=5C480107\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn đã từng thích những bộ phim đan xen giữa yếu tố kinh dị và tâm lý như <strong>The Shining (1980)</strong>, <strong>The Babadook (2014)</strong> hay <strong>Get Out (2017)</strong> thì mình tin chắc rằng bạn cũng sẽ thích &nbsp;<strong>Hereditary</strong> thôi bởi vì yếu tố tâm lý cũng được đạo diễn lồng ghép vào trong phim hết sức khéo léo, ngay từ những cảnh đầu tiên khán giả đã được đưa vào một không gian kín của ngôi nhà trên cây của <strong>Charlie</strong>, rồi những mô hình của <strong>Annie</strong>, ngay cả bối cảnh chính của bộ phim ngôi nhà của gia đình Graham cũng là một không gian kín đến ngột ngạt. suốt hai phần ba bộ phim khán giả bị cuốn theo chuỗi bi kịch lên tiếp của gia đình Graham tuy có phần bất thường và đầy những chi tiết gợi ý sự nhúng tay của một thế lục vô hình nhưng nếu bạn đặt mình vào vị của <strong>Annie</strong> và những thành viên khác trong gia đình thì một lời giải thích bằng chứng trầm cảm hay một trấn thương tâm lý thậm chí còn thuyết phục hơn. Mình tin chắc rằng nếu mọi chuyện tương xảy ra với bất cứ một gia đình bình thường nào khác thì phản ứng của các thành viên cũng không khác gia đình Graham là mấy đâu. Để rồi chỉ đến hồi cuối của phim khi mà mọi chuyện ngày càng tồi tệ hơn thì khán giả mới bị thuyết phục rằng ngày từ đầu chẳng có chuyện gì xảy ra là ngẫu nhiên cả, tất cả mọi chuyện &nbsp;đều nằm trong một kế hoạch tinh vi của một thế lực siêu nhiên. Đến lúc này khán giả mới bàng hoàng nhận ra, cũng như những mô hình của Annie, những nhân vật của chúng ta chỉ là những con dối không hề có quền quết định số phận của mình, dù là khi muốn tự kết liễu cuộc đời mình để chấm dứt bi kịch thì một lần nữa bị số phận trêu đùa và góp phần hoàn thiện kế hoạch của thế lực xấu xa kia.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/43278459_1144387119050085_4808131053677969408_o.jpg?_nc_cat=106&_nc_eui2=AeGsQYYmgkRGJIXlq308rAE1gd3WBp412MZ_LPZ9_UvDtWrIhP-qOXl2ll5XfveaAlnTFlWzTESZEJd-n-KZLNiMXALoln7MAxQHBf6_N2175A&oh=2031eb6f6a5832c7e0238f032a46e6b0&oe=5C1567D2\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực sự mình đánh giá rất cao ngôn ngữ kể chuyện của đạo diễn Ari Aster đã sử dụng trong <strong>Hereditary</strong> - ‘<strong>show don't tell</strong>’ (tạm dịch: phô bày ra chứ không kể lể), cả bộ phim không có một lời giải thích hay kể lể nào mọi chi tiết trong phim từ lời thoại nhân vật, ánh sáng, bối cảnh, những vật dựng hay hành động của những nhân vật phụ đểu là có chủ đích không có một chi tiết thừa nào, tất cả để nhằm gợi ý cho khán giả có thể vén bức màn bí mất đằng sau những bi kịch đang liên tiếp xảy ra với gia đình Graham. khi xem phim nếu càng để ý kỹ khán giả sẽ lại càng hiểu hơn bí mật đằng sau mọi chuyện, mặc dù vậy ngay cả đến những giây phút cuối cùng phim cũng không hề có một lời giải thích chính thức nào mà mọi bí mật đều do khán giả tự mình xâu chuỗi từ tất cả những gợi ý mà đạo diễn đã đan xem xuyên suôt từ đàu phim, và dừ có tập trung và tinh tế đến đâu thì sau khi xem xong phim khán giả vẫn không thể hiểu hết được mọi chuyện, chắc chắn sẽ còn đó những thắc mắc và ám ảnh về sự thật đằng sau tất cả mọi chuyện.</div><div>Không như những phim kinh dị khác, <strong>Hereditary</strong> không hề có pha jump-scared (giật mình) nào mà sự đáng sợ của phim đến từ bầu không khí căng thẳng và nột ngạt với cấp độ ngày càng tằng dần từ đầu đến cuối phim, bầu không khí đó làm cho bộ phim ngày càng lôi quấn làm cho khán giả phải chú ý đền từng cử chỉ của nhân vật hay từng chỉ tiết xuất hiện trên mỗi khuôn hình.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/43345360_1144401929048604_3892835216087056384_o.jpg?_nc_cat=106&_nc_eui2=AeGZA7qh3md6ZbVrUACilzCXmh_ymb1AeK9mANwS77x2jSvOnS6v8U6K6bpEM7Q7Wqekg-waex4i05dmwq0q1xanTGNMZ-osjAks4PWADeJsaw&oh=7f122e349288b311a62b0df07aea33e8&oe=5C4E942B\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh những yếu tố từ biên kịch cũng như đạo diễn, diễn suất xuất sắc của dàn diễn viên cũng góp phần không nhỏ vào sự thành công của <strong>Hereditary</strong>. mỗi nhất vật trong gia đình Graham đều diễn rất nhập tâm, mình hoàn toàn bị thuyết phực trước từng biều cảm cũng như hành động của từng thành viên trong gia đình bất hạnh. Từ đầu phim khán đã dần đần bị đồng cảm với những nhân vật bằng từ sự diễn xuất rất chân thật của mình, &nbsp;Để rồi tời những khúc cao trào khán giả hoàn toàn bị thuyết phục, như khoảnh khắc <strong>Annie</strong> đau đớn tột cùng mất đi con giái mình, sự hoảng loạn, thất vọng và yếu đuối đến mất hết lý trí khi cô định tự kết liễu cuộc đời để kết thúc mọi &nbsp;việc nhưng lại vô tình hại chết chồng mình <strong>Steve</strong>. Mình tin chắc rằng kể cả khi bạn là người cứng rắn hay là khán giả khó tính nhất cũng có thể đồng cảm với cô. bên cạnh <strong>Annie</strong> thì diễn xuất của các nhân vật khác như <strong>Steve</strong> hay <strong>Peter</strong> cũng rất thuyết phục.</div><div>trên đây là tất cả những cảm nhận của mình về <strong>Hereditary</strong>, nếu bạn là một người yêu điện ảnh nói chung và dòng phim kinh dị nói riêng thì đây là một trong &nbsp;phim không thể bỏ qua. Hy vọng với những sáng tạo độc đáo của mình <strong>Hereditary</strong> sẽ thổi một luồng gió mới vào dòng phim kinh dị và mình thực sự đón chờ những tác &nbsp;sắp tới của đạo diễn Ari Aster. với những bạn đã xem phim và muốn hiểu rõ hơn thì có thể xem giải thích của phê phim về bộ phim này tại <a href=\"https://www.youtube.com/watch?v=hFUZRwGGR0A\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>, cảm ơn các bạn đã theo dõi.</div><div>Chúc các bạn có những phút giây vui vẻ với <strong>Hereditary</strong>.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17414,"created_at":"2018-10-07T11:20:49.558Z"}