{"_id":3043,"body":"<div><p><img src=\"https://67.media.tumblr.com/45493f0e2419f9acab96dd59f4b0063b/tumblr_o9ivh3JIWx1qzcciuo1_540.jpg\" /></p><p>Khi cuộc phỏng vấn ứng viên gần kết thúc, nếu tôi cảm thấy ứng viên đạt 70% yêu cầu trở lên thì sẽ hỏi nốt câu cuối: “Bạn mong muốn mức lương bao nhiêu?” Và nhận được các câu trả lời như: - “-</p><p><br /></p><p>\"LƯƠNG VỚI EM KHÔNG QUAN TRỌNG, QUAN TRỌNG LÀ EM ĐƯỢC HỌC HỎI TRONG MÔI TRƯỜNG CHUYÊN NGHIỆP NHƯ XXX.” </p><p>Thông thường những câu trả lời dạng này là các bạn mới ra trường, hoặc mới đi làm được một vài năm đang non kinh nghiệm. Tôi nói rằng, ở đây chúng tôi không tuyển học viên mà tuyển người làm được việc, và chúng tôi mong muốn tuyển được người để sẵn sàng trả lương cao. Còn nếu bạn bảo lương không quan trọng, ok vậy bạn làm miễn phí cho công ty trong 2 năm nhé? Đừng dại trả lời như vậy nữa bạn ạ. - “-</p><p><br /></p><p>\"CHẮC CÔNG TY CŨNG ĐÃ CÓ KHUNG LƯƠNG CHO VỊ TRÍ NÀY RỒI, NÊN EM KHÔNG CÓ ĐÒI HỎI GÌ THÊM\" </p><p>Dạng trả lời này cho thấy bạn là người an phận thủ thường, đi làm chỉ để có việc làm và kiếm đồng lương duy trì cuộc sống. Bạn không biết giá trị của bạn tới đâu, không đánh giá được khả năng và không có chí tiến thủ. Vậy nên khả năng bạn được chọn vào các vị trí quan trọng là rất khó. - ”- </p><p><br /></p><p>“EM MUỐN LƯƠNG ZZ TRIỆU!”!“ </p><p>Đây là câu trả lời của các bạn đã đi làm và có kinh nghiệm. Tôi hỏi lại: \"Vậy với mức lương như thế, bạn nghĩ bạn sẽ làm được những gì?” Đa số trả lời rằng: “Em sẽ làm tốt nhất có thể và cống hiến hết năng lực của mình”. </p><p>Các bạn ạ, công ty tuyển dụng bạn vào làm việc, đây là một cuộc trao đổi, họ bỏ tiền ra mua sức lao động, mua trí tuệ của bạn và mong muốn nhận được kết quả tương xứng. Do vậy, bạn cố gắng và cống hiến đó là trách nhiệm và việc hiển nhiên của bạn, nên câu trả lời kia là vô nghĩa. Dẫu biết ai đi làm cũng mong muốn được hưởng lương cao, nhưng các bạn luôn chỉ mong muốn từ một phía mà không tự hỏi mình rằng: mình sẽ tạo ra được giá trị gì? Nếu bạn trả lời và cam kết rằng: “Với mức lương xx triệu, em sẽ tạo ra kết quả tương ứng cao hơn nhiều mức mà công ty đã trả cho em, cụ thể với chuyên môn của em, em sẽ…” thì bất kỳ công ty nào cũng sẽ sẵn sàng đáp ứng mức lương bạn mong muốn, bởi nhà kinh doanh chẳng ngại bỏ ra một khoản tiền và thu về được khoản nhiều hơn thế. </p><p><br /></p><p>Vậy nên, khi bạn xác định đi làm, hãy tự định giá bản thân, biết rõ giá trị của mình thế nào, mình đang đứng ở đâu mà chọn cho mình công việc phù hợp với khả năng, nơi có thể giúp bạn phát huy tốt năng lực của mình, rồi bạn sẽ nhận được chế độ đãi ngộ tương xứng. Bởi người sử dụng lao động không bao giờ dại dột để người làm được việc bỏ đi chỉ vì lương thấp cả.</p><p>Nguồn : TUAN NGUYEN</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-27T11:19:55.309Z","creator_id":525,"down_point":0,"tags":[{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"}],"title":"KỸ NĂNG DEAL LƯƠNG  (SALARY, BONUS, BENEFIT)  KHI PHỎNG VẤN TUYỂN DỤNG","up_point":17}