{"_id":19126,"tags":[{"_id":"59d501644df1a70e042e2124","name":"CHELSEA"},{"_id":"5b60765c6d9c373551ca7b9b","name":"SARRI-BALL"},{"_id":"591c77349ee7e97689b01a3f","name":"FOOTBALL"},{"_id":"5b62ea8e95ceba350cceef79","name":"MAURIZIO SARRI"}],"up_point":19,"down_point":0,"title":"Sarri-ball tại Napoli và Chelsea. Tại sao nó lại thất bại với The Blues?","body":"<div>Với trận thua 0-2 trước Man United trong khuôn khổ Cup FA, chiếc ghế của Maurizio Sarri đang trở nên lung lay hơn bao giờ hết. Với tâm lí bảo thủ không chịu thay đổi của Sarri cùng hiệu ứng “phản thầy” truyền thống của đội bóng thành London được bật, liệu ngày Sarri-ball “bật bãi” khỏi Stamford Bridge là rất gần?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cc263c035ed11e9af12273455ffe308.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết ta hãy hiểu Sarri-ball là gì? Sarri-ball hay Sarrismo là một triết lí bóng đá tấn công ở tốc độ cao. Phong cách chơi bóng này đẩy nhanh tốc độ trận đấu, chú trọng khâu kiểm soát bóng và có thể xem lối chơi này là một phiên bản “Tiki-Taka” trục dọc. Nếu Tiki-Taka ngày trước thực hiện lối chơi chuyền bóng theo trục ngang và hầu như chia ra các mốc “tam giác nhỏ” trên sân để thực hiện phối hợp triển khai bóng thì Sarri-ball là những đường chuyền ngắn và nhanh, trực diện hơn Tiki-Taka rất nhiều, để có thể triển khai bóng lên với tốc độ nhanh nhất có thể. Đồng thời, ở mặt trận phòng ngự, Sarri-ball thực hiện pressing cường độ cao nhưng khác với Gegenpressing của Jugen Klopp, nhằm tạo ra áp lực khiến đối phương rơi vào bẫy và mất bóng. Từ đó, có thể thực hiện triển khai bóng ngay từ phòng tuyến để khai thác những khoảng trống mênh mông ngay sau các hậu vệ đối phương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b087b3035ed11e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với 18 trận bất bại đầu mùa, những tưởng Chelsea dưới thời Maurizio Sarri sẽ hứa hẹn một mùa giải thành công, nhưng rồi những thất bại liên tiếp gần đây khiến người ta bắt đầu đặt ra câu hỏi: “Liệu Sarri-ball đã bị bắt bài hoàn toàn?” Hãy cùng so sánh “Sarrismo” dưới thời Napoli cũng như Chelsea để xem Sarri-ball có thực sự là công thức “chết” hay không?</div><div>Tại Napoli, thời điểm ông bắt đầu tiếp nhận chiếc ghế nóng từ Benitez, Maurizio Sarri mang theo sơ đồ 4-3-1-2 sở trường từ Empoli. Thế nhưng, việc đã thích ứng sơ đồ 4-2-3-1 dưới thời Rafael Benitez đã khiến những nỗ lực của Sarri hoàn toàn thất bại. Ở mùa hè năm đó, Napoli bổ sung nhân lực với Pepe Reina, Elseid Hysaj và Allan để khắc phục tình hình. Việc không có quá nhiều không gian chơi bóng khiến cho những cầu thủ như Lorenzo Insigne và Jose Callejon rất chật vật để thích ứng với vai trò mới.</div><div>Sau sự thất bại của 4-3-1-2 ở Napoli, Sarri quyết định thay đổi sang 4-3-3. Việc thay đổi sơ đồ chiến thuật mặc dù khiến Higuain trở nên quá cô độc trên hàng công, nhưng đó là điều mà các cầu thủ muốn. Áp dụng bộ khung từ thời Benitez là 4-2-3-1, với Marek Hamsik lùi lại. Trong khi mọi cầu thủ đều được chơi ở vị trí sở trường và ngay lập tức mọi thứ thể hiện khá tốt. Napoli đã đánh bại Bruges tại Europa League và cả Lazio ở Serie A với tỷ số 5-0 trong các trận đấu và tiếp tục chuỗi trận thăng hoa khi đánh bại Juventus và giành chiến thắng ở Milan 0-4 trong tháng tiếp theo.</div><div>Tại Napoli, bất cứ khi nào một cầu thủ có bóng, những người xung quanh đó phải có mặt ở một khu vực, một góc và khoảng cách được chỉ định cụ thể. Điều này sẽ tạo ra những “tam giác lớn” xuất hiện trên sân bóng và cầu thủ thậm chí có thể “bịt mắt” vẫn có thể biết được đồng đội của mình đang ở đâu. Lấy một ví dụ: Koulibaly (trung vệ trái) sẽ tạo thành một bộ tam giác lớn cùng với Raul Albiol (trung vệ phải) và Reina. Một tam giác khác với Faouzi Ghoulam (hậu vệ trái) và Hamsik. Một tam giác nữa với Hamsik và Jorginho. Và cuối cùng là một tam giác giữa bao gồm chính anh, Jorginho và Albiol.<br><br>Tính luôn cả Pepe Reina, anh ta sẽ có 5 tùy chọn để chuyền bóng vào bất cứ lúc nào và người nhận bóng sẽ ngay lập tức có bộ tùy chọn chuyền bóng của riêng mình (bắt đầu với hai góc khác của tam giác chiến thuật). Lợi ích của việc triển khai tam giác là gì? Điều này cho phép các cầu thủ có thể chơi một chạm mọi lúc, vì sự hình thành các khối tam giác mang lại hiệu quả về mặt lựa chọn cho 2 hoặc 3 đường chuyền liên tiếp. Nó giúp đẩy cao tốc độ trận đấu, mở ra những sự lựa chọn triển khai bóng an toàn, vì bạn biết chính xác mọi thứ sẽ hoạt động như thế nào và mọi người đang ở đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbf752a035ed11e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sang Chelsea, tiếp nối sự thành công tại Napoli, chiến lược gia người Italia mang theo Sarri-ball cùng Jorginho – hạt nhân chính của triết lí bóng đá này để biến Chelsea thành một đội bóng có khả năng đá “sexy football” như yêu cầu của ông chủ người Nga Abramovich. Mọi thứ tưởng chừng như sẽ đi đúng hướng khi nửa xanh thành London có khởi đầu mùa giải khá ấn tượng, nhưng rồi việc liên tiếp thất bại và những kết quả bất lợi xảy ra, Chelsea dần đi vào vết xe đổ của những đời huấn luyện viên trước. Vậy tại sao Sarri-ball tại Chelsea lại thất bại?</div><div>Trước hết, ta cần hiểu rằng Premier League và Serie A là hai môi trường chơi bóng hoàn toàn khác biệt. Nếu Serie A là khả năng tiếp cận trận đấu chậm cùng phần nào đó những cầu thủ nằm ở độ tuổi sườn dốc của sự nghiệp thì Premier League lại là đấu trường cực kì khắc nghiệt. Tốc độ của những trận đấu ở Ngoại Hạng Anh luôn được đẩy lên cao và yếu tố thể lực là rất quan trọng. Bạn triển khai bóng nhanh ở Serie A có thể đạt hiệu quả cao nhưng ở Anh, những đội bóng khác không cho phép bạn dễ dàng thực hiện điều ấy. Hơn nữa, mức cạnh tranh tại xứ Sương mù là rất cân bằng và một đội bóng trong nhóm “cầm đèn đỏ” vào một ngày đẹp trời cũng có thể đánh bại đội top 3 là chuyện quá bình thường.</div><div>Về mặt con người, Sarri thực sự quá bảo thủ trong cách sử dụng người. Hầu như khi Chelsea thi đấu, nếu không ai trong đội hình chính chấn thương, ta có thể đoán được đội hình xuất phát của The Blues, một đội hình xuất phát quá đơn giản! Một trong những nguyên nhân lớn nhất dẫn đến thất bại của Chelsea chính là việc lối chơi của họ đã bị bắt bài. Các đội bóng chỉ việc khóa chặt “ngòi nổ” Jorginho – Sarri-ball lập tức bị hóa giải. Sarrismo quá phụ thuộc vào Jorginho, cầu thủ người Italia gần như là địa chỉ triển khai bóng duy nhất bên phía The Blues. Gần như 80% những đường lên bóng đều đến chân Jorginho, rồi tiếp theo bóng sẽ đến chân Hazard, tiền đạo người Bỉ sẽ làm mọi thứ cần làm trong khi các đồng đội “chỉ việc theo dõi” anh sẽ làm gì tiếp theo. Mặc dù khối lượng kiến thức mà Maurizio Sarri truyền đạt là rất lớn nhưng những gì nó thể hiện trên sân lại quá đơn giản và rất dễ bị bắt bài. Jorginho chính là hình ảnh phản chiếu của Sarri-ball, màu mè nhưng thiếu hiệu quả. Quá nhiều đường chuyền được Jorginho tung ra nhưng số key pass tạo ra thì quá ít, thậm chí còn không có nổi một pha kiến tạo thành bàn. Một khi bị vây quanh và “bắt chết”, Jorginho lộ ra điểm yếu về kỹ năng rê bóng, thiếu thể hình để bảo vệ bóng và nhiệm vụ của anh ta chỉ là luân chuyển bóng đi càng nhanh càng tốt để có thể đẩy nhanh tốc độ trận đấu. Nhưng nếu Jorginho bị “bóp nghẹt” và bị bịt các khoảng không gian chuyền bóng, anh liền trở nên bị động và có thể trở thành điểm yếu thực sự của cả đội.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f403ecd035ed11e9919687f9ea45d895.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều cầu thủ Chelsea thú nhận rằng 2/3 mùa giải trôi qua nhưng họ vẫn chưa thể hiểu được Sarri-ball là gì. Nó quá cao siêu và khó hiểu so với bản thân họ. Trong khi Kante là một trong những tiền vệ phòng ngự hay nhất thế giới hiện nay, thì anh lại bị đẩy lên, gần như dạt ra biên và không đóng góp được gì nhiều ở mặt trận tấn công. Thế mạnh của Kante là đánh chặn ở Middle Third (tạm dịch là khu trung tuyến để kiểm soát bóng). Nếu ra khỏi khu vực ấy Kante trở nên vô hại. Trong nhiều tình huống Chelsea dâng lên tấn công sát vòng cấm, Kante cứ chạy quanh quẩn để kiếm vị trí thuận lợi trông rất khó khăn. Sarri biết điểm mạnh của tiền vệ người Pháp là khả năng đánh chặn và nguồn thể lực dồi dào nên sử dụng anh trở thành một box-to-box để thực hiện Counter-pressing (Phản pressing) nhưng điều này thành ra lại trở nên quá phí phạm với khả năng của Kante.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19ab833035ee11e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hàng tiền vệ của Chelsea nếu xét về kĩ năng hoàn toàn không tệ. Vấn đề là với Sarri-ball, Jorginho buộc phải đá CDM (Center Denfensive Midfield) dù anh không hề có kĩ năng phòng ngự tốt. Khả năng của Kante thì đang bị lãng phí và thậm chí là cả Kovacic dù anh thực hiện khả năng chia bài và kéo bóng khá tốt. Nếu như Sarri chịu thay đổi, ông có thể đẩy Jorginho ra ngoài, sử dụng Kante để thu hồi bóng, Barkley thực hiện khả năng kéo bóng và Kovacic đá chia bài như thời còn ở Real Madrid. Nhưng, vấn đề với Maurizio Sarri là, không có Jorginho, đó không phải là Sarri-ball.</div><div>Thêm một nguyên nhân rất lớn dẫn đến thất bại của Chelsea, Sarri không hề chịu thay đổi sai lầm của mình, người đàn ông 60 tuổi quá cứng nhắc và bảo thủ. Ông không hề có một kế hoạch B cho mình, Sarri luôn cho rằng triết lí bóng đá của mình là hoàn hảo, và nếu nó thất bại chỉ là do cầu thủ thiếu động lực thi đấu, không áp dụng Sarri-ball một cách hoàn hảo nhất. Sarri dường như không hề tin tưởng vào những cầu thủ trẻ mà vẫn giữ khăng khăng định kiến cổ hủ của mình. Sarri còn phát biểu rằng Kante không phù hợp để đá tiền vệ phòng ngự, vì tiền vệ phòng ngự trong lối chơi của ông cần phải biết luân chuyển bóng nhanh, mà đó không phải điểm mạnh của Kante. Tuy nhiên, để một cầu thủ phòng ngự hàng đầu thế giới chơi với vai trò hỗ trợ tấn công, Sarri đã thực sự sai lầm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42c499a035ee11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sarri-ball, thứ bóng đá sexy mà Abramovich muốn có ở Chelsea đã đi vào vũng lầy. Làn sóng phản đối Sarri ở Stamford Bridge đang lớn hơn bao giờ hết. Chiến lược gia người Italia, nếu không chịu thay đổi định kiến của mình, ông sẽ phải “ôm hận” vì chính triết lí Sarri-ball của bản thân. Vì đây là Premier League, là Chelsea chứ không phải là Serie A, là Napoli. Maurizio Sarri và Chelsea, những triết lí bóng đá của cả hai, ngay từ đầu đã không dành cho nhau.</div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-02-21T15:36:09.185Z"}