{"_id":14761,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5b6a695552e469351d9806f6","name":"ADACHI MITSURU"}],"up_point":14,"down_point":0,"title":"Adachi Mitsuru ","body":"<div>Từ năm lớp 7 mình bắt đầu đọc manga online, lúc đầu chủ yếu là đọc shoujo tràn lan trên mạng. Sau cùng, không biết trời đất xui khiến thế nào mà mình biết đến Adachi Mitsuru, và kể từ đó đến giờ, Adachi trở thành bức tường thành của mình về shoujo manga, vẫn chưa có tác giả nào có thể thay thế được. Ngày hôm nay mình chỉ muốn giới thiệu với mọi người một chút về tác giả mà mình vô cùng yêu quý này.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/animeland.fr/wp-content/uploads/2017/08/Adachi01.jpg?fit=1382%2C963&ssl=1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\">Bác tác giả nè :)))</figcaption></figure></div><div><strong>1. Nét vẽ</strong></div><div>Ai đọc truyện của Adachi cũng có thể thấy nét vẽ của bác khác rất nhiều so với những truyện manga hiện tại, mình cảm thấy có hơi hướng khá giống Ghibli. Lúc đầu đọc sẽ cảm thấy không phù hợp lắm, đặc biệt nếu bạn giống mình, đã quen với mẫu vẽ mắt to, cằm nhọn, kiểu kawai. Nhưng càng đọc mình nghĩ bạn sẽ càng bị cuốn hút về cách Adachi chăm chút cho từng khung truyện của mình. Cảnh ban công, cảnh mưa, cảnh cây cối, đều được tác giả phác thảo một cách hoàn hảo nhất. Trong truyện của Adachi, mỗi khung tranh đều đáng yêu đến mức mình có thể nhìn mãi không thôi.</div><div><figure class=\"aligncenter\"><img src=\"http://images1-focus-opensocial.googleusercontent.com/gadgets/proxy?container=focus&gadget=a&no_expand=1&resize_h=0&rewriteMime=image%2F*&url=http%3A%2F%2F2.bp.blogspot.com%2F-6khzSPkJuEE%2FUZuSw_GSfbI%2FAAAAAAAAJF4%2FalpFueBL2_g%2Fs0%2Fmix013-MIX_13_01_raw_read_online.png\" class=\"fr-fic fr-dib\"></figure></div><div>Thứ hai, tỉ lệ cơ thể người trong truyện của Adachi rất phù hợp. Cảm giác rất thanh mảnh. Cho dù nét vẽ tạo cảm giác hơi xưa nhưng cùng lúc cũng rất vintage. Ngoài ra, trang phục của các nhân vật trong truyện của Adachi chủ yếu được vẽ từ những năm 9x, nên mang hơi hướng cổ điển. Con gái váy dài xòe, con trai áo thun hoặc sơ mi rộng. Nên nếu bạn là người thích hoài cổ (giống mình) thì truyện của Adachi sẽ rất phù hợp với bạn.</div><div style=\"text-align: justify;\"><strong>2. Câu chuyện</strong><strong><figure class=\"alignleft\"><img src=\"https://img.sanctuary.fr/big/h2-manga-volume-34-simple-50213.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\"><br></figcaption></figure></strong></div><div>Kinh nghiệm đọc khá nhiều shoujo manga của mình cho thấy rằng một bộ manga chỉ về tình yêu thì sẽ rất nhàm chán, và motip sẽ dễ bị lặp lại, như kiểu nữ chính thích nam chính, 2 người đến với nhưng sau đó có nữ phụ thứ 3 xuất hiện, tiếp lại đến nam phụ thứ 3,.. Sau đó khi mọi chuyện có vẻ ổn thì lại bắt đầu chuyển nhà. Thật lòng mình đã đọc khá nhiều bộ truyện có motip xêm xêm nhau như vậy. Hoặc là có mấy cuốn thì tập trung vào smut để thu hút độc giả.&nbsp;</div><div>Không có ý chê bai những cuốn truyện trên nhưng vấn đề là mình tin một câu chuyện chỉ có tình yêu thì thật khó để thu hút. Vậy nên mình mới thích truyện của Adachi. Sẽ luôn là đam mê một môn thể thao kết hợp với tình yêu trong sáng của tuổi học trò.&nbsp;</div><div>Tại sao lại là thể thao chứ không phải điều gì khác? Điều đầu tiên đơn giản thôi, chắc tác giả thích thể thao. Nhưng có ai lại không thích? Kể cả khi bạn rất lười vận động thì mình tin bạn cũng đã ít nhất xem một trận thi đấu thể thao trong đời. Trong thể thao, điều thấy được rõ ràng nhất hẳn là tuổi trẻ (vì già rồi ai chơi nữa :)) và thể thao thì sẽ luôn có kết quả. Nhưng cách Adachi dẫn dắt người đọc không phải để bạn phải có suy nghĩ rằng chà nhỏ/ thằng này dữ thật. Không, ngược lại, Adachi để lại trong bạn một cảm xúc rất khó diễn tả. Đó là khi nhìn thấy hình ảnh nam chính thi đấu bóng chày, bạn sẽ nghĩ thật là đẹp, là một cảm xúc hòa lẫn giữa tuổi trẻ và mơ ước. Nếu bạn như mình, bạn cũng sẽ nhìn thấy bóng dáng chính bản thân trong đó. Vì chúng mình còn trẻ, và còn nhiều ước mơ.<br><figure class=\"aligncenter\"><img src=\"http://illustratorslounge.com/wp-content/uploads/mitsuru-adachi-01.png\" class=\"fr-fic fr-dib\"></figure></div><div>Trong chuyện tình cảm, Adachi không cố gắng để làm mọi thứ thật rõ ràng, đôi khi không có một câu nói \"Tớ thích cậu\", cũng chẳng có những hành động âu yếm, sến rền mà chúng mình vẫn hay thấy. Không, cách tiếp cận của Adachi nhẹ nhàng lắm, không cần phải nói ra bạn cũng có thể thấy được tình cảm mà hai người dành cho nhau.</div><div>Một điều quan trọng không kém nữa là đọc truyện của Adachi, mình không ghét bất cứ nhân vật phụ nào cả. Nếu như trong phim hay manga vẫn luôn có những nữ phụ, nam phụ kì quặc thích chen vào chuyện người ta thì với Adachi, những người bạn đủ hiểu nhau để biết lúc nào nên dừng lại. Vậy nên tình bạn cũng là điều làm nên vẻ đẹp của những bộ truyện tranh của Adachi.</div><div><strong>3. Chưa bao giờ cũ</strong></div><div style=\"text-align: justify;\">Nếu bạn đọc càng nhiều manga của Adachi, bạn sẽ thấy rằng các nhân vật đều khá giống nhau. Xuyên suốt các bộ manga này, bạn có thể nhìn một điểm chung không thể tách rời, cảm giác như tất cả các nhân vật đều có chung 1 mối liên hệ. Nhưng điều đặc biệt là mình chưa bao giờ cảm thấy nhàm chán, dù là bộ truyện đó mình đã đọc rồi thì khi đọc lại nó vẫn có thể cho mình một cảm xúc vẹn nguyên như ban đầu. Không biết có phải do cách kể chuyện của Adachi nhẹ nhàng và chân thực đến mức, mình như trở thành một nhân vật trong truyện, cảm thấy mọi thứ đều thật thân quen, đều thật đẹp không :))<br><figure class=\"aligncenter\"><img src=\"https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/hostedimages/1380354498i/707267.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\">Bức này cute quá :))</figcaption></figure></div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":19806,"created_at":"2018-08-08T03:53:57.091Z"}