{"_id":3817,"body":"<p>&nbsp; Vào lúc nghỉ giữa giờ học chiều nay, tôi và một đứa bạn người Mỹ lôi nhau ra ngoài mua crepes vì cả hai đều chưa ăn trưa. Nó cao trên m7, mặc áo hai dây đen và quần sóoc bò rất xinh. Chúng tôi đang vừa đi vừa nói chuyện thì tự dưng nó bảo: \"Mỗi lần mặc quần sóoc tao đều rất ngại mày ạ, vì tao curvy (có đường cong - vòng 1 và 3 to hơn bt) nên ra đường cứ bị nhìn ý, toàn mấy lão bằng bố bằng chú mình.\"</p><p>&nbsp; Tôi nhìn sang nó và nói chân thành, mày rất đẹp, cứ tự tin vào mình và kệ bọn họ nhé. Nhưng trong đầu tôi tự dưng lại nghĩ đến chuyện xảy ra vài ngày trước.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13177365_476888459177286_8303864009860989081_n.jpg?oh=05b27efeeab2f2edcc843f996658c598&oe=5854ABB5\" style=\"width: 664px; height: 664px;\"></p><p><br></p><p>&nbsp; Hôm đó là thứ 7, tôi ra ngoài chơi với bạn nên về hơi muộn. Lúc đi metro thì có 2 đứa bạn đi cùng, có một lúc chúng tôi đang mải cười đùa 1 chuyện gì đó với nhau, thì tôi bất chợt bắt gặp ánh nhìn chằm chằm của 1 gã trung niên lạ mặt, rồi hắn nhếch mép cười nhìn rất đểu. Đến bến tàu, bạn tôi về 1 phía, tôi về 1 phía, phải đi bộ 1 mình khoảng 5-7 phút thì về đến nhà.</p><p>&nbsp; Xung quanh khi đó khá tối, ban đầu tôi cũng ko để ý lắm, nhưng đc 1 lúc thì nhận ra cái gã cười đểu lúc nãy đang đi ngay trước mặt mình, thỉnh thoảng hắn lại quay lại nhìn tôi nhếch mép 1 cái. Tôi cũng hơi chột dạ, đi chậm lại để tạo khoảng cách, thì thấy hắn cũng đi chậm lại và đột ngột rẽ sang trái rồi đi vòng ngược lại để bước đằng sau tôi. Nhìn là biết ko ổn, may là bên cạnh lại vẫn có 1 nhóm người Pháp cũng vừa từ bến tàu đi ra, tôi đành kể với họ về gã kia và xin đi bộ về cùng nếu cùng đường. 1 trong số họ biết tiếng Anh, và may lại có 2 anh chị ở cùng con phố với tôi, nên họ quyết định tách đoàn ra, đi cùng tôi về nhà luôn. Gã kia ban đầu vẫn lượn qua lượn lại đằng sau, hết trái lại phải, mãi 1 lúc sau mới thôi bám đuôi, chắc là thấy tôi có người đi cùng rồi, nằm ngoài tầm ngắm rồi. 2 anh chị kia cho tôi đi vào giữa, 2 người đi 2 bên, đợi đến khi tôi vào tận cửa mới về, chu đáo và tốt bụng vô cùng dù chúng tôi còn chẳng hiểu ngôn ngữ của nhau mấy.</p><p><br></p><p>&nbsp; &nbsp;Mặc dù biết những chuyện thế này ko hiếm trong các thành phố lớn, bản thân tôi cũng được nghe kể nhiều rồi, nhưng đó là lần đầu tiên nó xảy ra với tôi nên tôi vẫn sốc. Nếu ko có mấy anh chị kia, ko biết chuyện đã thành thế nào. Và rồi tôi bắt đầu tự vấn mình, nghĩ lại xem mình đã mặc gì (bốt cao gót, váy dài trên đầu gối và áo khoác), rồi tự nhủ: \"Nếu mình mặc quần dài và đi giày thể thao, có khi hắn đã chẳng chú ý.\"</p><p><br></p><p>&nbsp; &nbsp;Nhưng rồi tôi nhận ra, tại sao tôi lại trách bản thân trong khi người sai rõ ràng là gã? Mình có ăn mặc hở hang hay về nhà quá muộn đâu? Mình có hành động gì gây hiểu lầm với người khác đâu? Một khi hắn đã bệnh hoạn, thì đối tượng có mặc gì làm gì hắn cũng sẽ dở trò. Tại sao phải dày vò bản thân như vậy?</p><p><br></p><p>&nbsp; Và thế là tôi nhớ đến những vụ cưỡng hiếp, xâm phạm tình dục mà nạn nhân ko dám trình báo, vì sợ victim blaming, sợ rằng bộ đồ của mình có lỗi, sợ cơ thể của mình có vấn đề, sợ xã hội nghĩ 'có lửa thì mới có khói.' Bản thân tôi khi gặp chuyện còn đặt dấu hỏi to đùng với mình như vậy, cũng vì tôi được nuôi dạy trong tư tưởng rằng nếu đàn ông ko kiểm soát được con thú trong người mình, thì lỗi sai trước hết ở người phụ nữ vô tình 'kích thích' họ, còn hành động của họ là 'sự cố ngoài ý muốn.</p><p><br></p><p>&nbsp; Tôi sẽ vẫn cẩn thận, vì be safe than be sorry, không thể đòi hỏi sự an toàn tuyệt đối ở 1 thế giới không hoàn hảo được. Nếu về muộn thì tôi sẽ tránh đi một mình hoặc ở nhà bạn. Nhưng tôi sẽ không đổ lỗi cho cơ thể, khuôn mặt và quần áo của mình. Tôi sẽ bảo đứa bạn người Mỹ kia đừng bao giờ xấu hổ vì vẻ đẹp của nó. Tôi sẽ không bao giờ hỏi nạn nhân của các vụ xâm hại rằng hôm đó họ mặc gì hay uống bao nhiêu rượu. Tôi sẽ không cúi đầu nữa. Hãy đặt câu hỏi của mình ở đúng chỗ.<br><br>-Tran Khanh Linh-&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-31T01:29:01.871Z","creator_id":564,"down_point":0,"tags":[],"title":"Hãy đặt câu hỏi của mình ở đúng chỗ","up_point":16}