{"_id":8970,"title":"Chửi động viên","body":"<div style=\"text-align: justify;\">Thực ra thì tôi cũng đang theo cái trào lưu.</div><div style=\"text-align: justify;\">Trận đấu kết thúc, người người lao vào chửi, nhà nhà ngồi lại chửi. Chửi từ huấn luyện viên, chửi cầu thủ, chửi trọng tài, ai cũng có thể bị chửi... Vì họ là chửi động viên. Không ai cấm họ đi chửi cả.</div><div style=\"text-align: justify;\">Cổ động viên có quyền kỳ vọng và hy vọng. Nhưng mà quên mất vai trò vô hình của mình là động viên. Hàng triệu trái tim trông chờ vào 11 cầu thủ của quốc gia mình, ngồi đợi khoảnh khắc 1 quả bóng đi vào lưới đội bạn và cùng nhau cảm thấy xót xa khi phải nhận bàn thua. Nhưng mà, chúng ta thua có nghĩa là 11 chàng trai kia là người thua đầu tiên. Họ là những người mang trọng trách trên vai, trực tiếp chịu áp lực. Họ thi đấu vì màu cờ sắc áo, họ thi đấu vì khát khao chiến thắng. Họ cố gắng hết mình thì sao mình lại chửi??? chửi lắm không mệt hay sao?</div><div style=\"text-align: justify;\">Ngày hôm trước Tuấn Tài bỏ lỡ. Tuấn Tài thất thần quỳ gối. Ai là người tiếc nuối hơn cả? Tuấn Tài, bởi vì cú sút đó nếu thành công thì Tuấn Tài sẽ trở thành người hùng. Ai chẳng thích làm người hùng cơ chứ. Tôi còn nhớ khoảnh khắc Tuấn Tài ghi bàn ở một giải đấu quốc tế nào đó, khi vừa mất người thân, cậu đã khiến bao con tim cảm động. Vậy mà giờ một cú sút cũng không phải là tệ, chỉ là không vào thì người ta lao vào chửi.</div><div style=\"text-align: justify;\">Hôm nay tôi mong Tuấn Tài ghi bàn, bởi ghi bàn sẽ là liệu pháp chống chửi cho cậu trước dư luận, chỉ tiếc là cột dọc lại từ chối cậu. Rồi lại là Long. Long thì thiệt là tội nghiệp. Tôi theo dõi lứa cấu thù này từ những ngày đầu, Long dự bị dài dài và giải lần này Minh Long lần đầu được bắt chính trên tuyển. Hình như cũng vì Tiến Dũng chấn thương. Mọi sự cố gắng đều được đền đáp, nhưng không may, sự đền đáp ấy lại rơi vào một giải đấu khó khăn, khiến nó trở nên tệ hại. Tôi không bào chữa cho Long, vì Long thực sự chưa tốt. Nhưng tôi không chửi và cũng mong mọi người đừng có chửi nữa. Trong số chúng ta có ai cố gắng làm một điều gì ngu ngốc cho người ta lao vào chửi bới không. Chắc là không. Thế thì Long cũng vậy thôi. Long muốn phá quả bóng ấy lắm chứ, cũng muốn giữ cho bóng chết để nghỉ hết giờ. Mỗi tội sai sai mà thôi. Hãy ghi nhận Long đã thực sự cố gắng. Chúng ta có thể không hài lòng về chuyên môn, vậy thì chúng ta cố gắng giỏi hơn Long và ứng tuyển thay Long, còn &nbsp;ngồi ngoài đừng phán xét.</div><div style=\"text-align: justify;\">Phượng. Tôi vẫn là người luôn bênh vực Phượng trong lòng và trước những người quanh tôi. Vì Phượng có một sự khác biệt. Người ta từng ngất ngây vì Phượng, nhưng người ta cũng sẵn sàng chê bai chửi Phượng lên bờ xuống ruộng. Nhưng Phượng vẫn miệt mài. Hôm nay Phượng trật Pen, như là một đầu tàu trệch bánh. Ai buồn? Ai Khổ? Ai gánh chịu bão dư luận? là Phượng. Xứng đáng không? Không xứng đáng. Phượng không có tội, tội ở sự kỳ vọng của chửi động viên. Messi còn đá trượt pen khiến Argentina mất chức vô địch, Ronaldo cũng trượt pe ở Ck c1 2008 thì Phượng trật pen ngày hôm nay coi như là một điều thú vị của bóng đá đi. Chúng ta trầm trồ những pha đi bóng, những cú đặt lòng, pha sút phạt, đường bóng quyết đoán thì làm ơn đừng trách Phượng trượt pen. Phượng thực sự xuất sắc so với những cầu thủ cùng trang lứa. Ai chê Phượng hãy cứ lấy một cái tên ra để so. Nếu bạn thấy người đó xuất sắc hơn thì thần tượng…</div><div style=\"text-align: justify;\">Chửi động viên chửi luôn Hữu Thắng. Ừ thì chửi người đứng đầu đội tuyển. Các bạn có thể nhìn khẩu hình miệng Hữu Thắng nói với trọng tài cũng đoán ra HT nói gì. Đủ biết ông tâm trạng thế nào. Đời cầu thủ Hữu Thắng lỡ hẹn, đời HLV HT cũng lỡ hẹn tiếp. Ai buồn hơn HT? Có ai đủ lạc quan nghĩ rằng ngày ngày nghĩ về chiến thuật để chờ đợi một trận thua không? Đừng chửi nữa. Chúng ta có quyền đặt những câu hỏi sao không thay người, sao không đổi chiến thuật, nhưng đó là ta hỏi, còn HLV họ đau đầu hơn ta. Họ phải đương đầu với lãnh đạo, họ phải đối mặt với báo chí đầu tiên, là người đứng mũi chịu sào, ai lại muốn thua để cho người ta sỉ vả.</div><div style=\"text-align: justify;\">Ta lại thua Thái. Thái mừng, cầu thủ ta gục ngã trên sân. Sao những người ở nhà chửi không nhìn vào những cổ động viên trên khán đài, họ đủ bao dung, đủ tinh thần yêu nước để nán lại động viên những đứa con quê hương đáng thương của mình. Chúng ta mất mấy nghìn tiền điện, cùng lắm chai bia cốc nước, xem qua vô tuyến không theo dõi hết được diễn biến trên sân, không thấy hết được những giọt mồ hôi những giọt nước mắt; ta không hòa vào cái không khí chiến đấu hừng hực, nhưng ta lại chửi. Trong khi người ta mất tiền mua vé, người ta nếm chịu nỗi đau trực tiếp, người ta phải nhìn người Thái ăn mừng một bên mà người ta chịu đựng được??? Tinh thần yêu nước của chúng ta chỉ để ta đi chửi hay sao?</div><div style=\"text-align: justify;\">Chúng ta thua từ văn hóa cổ vũ, văn hóa nâng bi và truyền thông hỗn loạn. Chúng ta thua từ thái độ từ cách tiếp cận và chấp nhận vấn đề. Ấy vậy mà chúng ta vẫn luôn muốn thắng, thắng giòn giã thắng vẻ vang. Giá như, hãy nghĩ về những lời giá như.</div><div style=\"text-align: justify;\">Giá như ta đến được sân cổ vũ, lấp đầy cái sân bé tí kia hò hét hết mình làm cầu thủ có thêm động lực.</div><div style=\"text-align: justify;\">Giá như ta đừng kỳ vọng quá nhiều mà cổ vũ hết mình theo từng trận đấu.</div><div style=\"text-align: justify;\">Giá như ta động viên và chấp nhận thất bại.</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">Nhưng mà không có chửi thì cũng không có vui, cũng giống như không phản ứng thì không có thẻ.</div><div style=\"text-align: justify;\">Nên là người chửi thì cứ chửi, người không chửi thì ..không chửi. Bóng đá nó hấp dẫn từ trên sân đến ngoài sân. Nó khiến con người ta có thể trở nên mù quáng. Nhưng xin hãy mù quáng có văn hóa. Đừng làm mất bản sắc. và đừng làm chửi Động viên.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3c8b9e088f211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ba chấm... (&nbsp;ảnh internet)</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5180,"created_at":"2017-08-24T17:41:02.623Z","down_point":2,"up_point":15,"tags":[]}