{"_id":19424,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":14,"down_point":0,"title":"Shoplifters (2018): Hạnh phúc không tự đến, bạn tạo ra nó","body":"<div><div>&nbsp;Trong Shoplifters (2018), ta bắt gặp một gia đình hết sức kì lạ: người đàn ông và người đàn bà đã ăn nằm với nhau lại chẳng phải là vợ chồng, đứa trẻ họ hết mực yêu thương cũng chẳng phải con họ, cụ già tóc bạc phơi cũng chẳng phải máu mủ gì với những người kể trên... Và họ sống như một gia đình, một gia đình trộm cắp để sống qua ngày. Sống bên dưới đáy xã hội, họ không có gì ngoài niềm hạnh phúc.</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ac9f9e041ac11e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn có giống một gia đình không máu mủ?</figcaption></figure></div><div>&nbsp; &nbsp;Họ sống trong một căn nhà rất nhỏ, &nbsp;một diện tích gần như một phòng trọ của sinh viên nghèo chứa đựng những 5 mạng người. Ấy là cho đến khi Osamu dắt thêm một đứa bé khác về, tất nhiên, cũng chẳng phải con ông nốt! Căn nhà đã chật bây giờ lại chật hơn bao giờ hết: Osamu Shibata - một người làm thuê ở công trường, Nobuyo Shibata - làm việc tại một tiệm giặc ủi, Hatsue Shibata - một cụ già lại đã ở tuổi xế chiều, Aki Shibata - một cô gái trẻ hành nghề kích dục (tôi cũng không rõ nghề này gọi là gì), cậu bé Shota Shibata và bé gái vừa mới về Yuri Hojo. Osamu và Shota thường xuyên trộm đồ tại các cửa hàng, kể ra, đó là mì gói, dầu gội, cần câu.... Những thứ linh tinh, vụn vặt chúng ta dùng hằng ngày, tất cả dường như quá xa xỉ với họ...</div><div>&nbsp;THỨ NGƯỜI KHÁC THÈM MUỐN</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f926748041af11e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><table><tbody><tr><td><br></td></tr></tbody></table><table><tbody><tr><td><br></td></tr></tbody></table><table><tbody><tr><td><br></td></tr></tbody></table><div>&nbsp;Không gian bên ngoài ngôi nhà họ Shibata được miêu tả là lạnh lẽo, màn đêm với tông xanh cùng chính lời than từ nhân vật, kèm theo tư thế run rẩy đã đủ để ta hình dung cái lạnh của Nhật Bản. Tuy nhiên, bước vào căn nhà nhỏ ấy như ta bước vào thế giới khác vậy. Trong căn nhà tù túng, chật chọi, gia đình Shibata ngồi chật hết cả sàn, ấy thế mà lại ấm, họ ăn những bát mì nóng hổi mà Shota cùng Osamu vừa trộm được và chuyện trò rơm rả. Đó là điều quan trọng, vì họ luôn có những bữa ăn tối với đủ mặt thành viên trong gia đình, không như nhiều gia đình thượng lưu, bữa cơm nóng với đủ món ăn của họ thường lạnh đi vì sự thiếu vắng. Gia đình Osamu không phải không bị số phận xô đẩy đầy hối hả như các gia đình khác, họ đơn giản là bị nó \"đánh đập\" từ lâu lắm rồi. Góc quay trong căn nhà chưa bao giờ thôi là những khung hình chật hẹp, tù túng đè nén lên nhân vật, thể hiện hoàng cảnh khó khăn mà họ phải chịu đựng. Tuy vậy, giữa cái lạnh bao phủ, một tông vàng ấm áp tràn kín cả căn nhà của Shibata. Sự ấm áp đến từ những nụ cười, những tiếng nói không hề hoa mĩ, chúng chân thật, phù hợp với hoàng cảnh, tính cách nhân vật, chúng phủ kín căn nhà. Những con người đến với nhau có thể vì cùng đường, vì tình yêu, vì bị xã hội đánh đuổi, vì cô đơn ...? Vì dù đi chăng nữa, họ đã tạo ra hạnh phúc, chẳng phải ai cũng thèm khát điều đó sao ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ee83eb041b311e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>NHỮNG CON NGƯỜI RẤT THẬT</div><div>&nbsp; &nbsp; &nbsp; &nbsp;Hatsue Shibata: Người già đi tìm hạnh phúc</div><div>&nbsp; &nbsp; Tuổi trẻ, chúng ta chạy thật nhiều, đến công danh sự nghiệp, đuổi theo những chàng trai, cô nàng.... cho đến lúc tóc đã bạc, ta thôi chạy, ta chỉ cần có ai đó bên cạnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eab0133041b311e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người đàn bà già trong Shoplifters cũng vậy, bà đến với gia đình này vì bà cần những người bên bà. Ai không sợ cô đơn? Nhất là khi thần chết đã chờ sẵn bạn ở đâu đó... Bà Hatsue đã tận hưởng những ngày cuối đời của mình bằng hạnh phúc, bà đơn giản là chấp nhận cái gia đình bần cùng này, bà chấp nhận vung tiền vì họ... Nói thế thôi, chứ Hatsue đã thấy bà nợ gia đình Shibata rất nhiều. Họ cho bà ăn cùng, họ cùng ba đi chơi biển, họ cho bà những đứa cháu để chăm sóc, để thương yêu, ấy thế là bà không trở thành một bà già cô độc, đó là hạnh phúc. Một người già sợ cô độc đi kiếm tìm hạnh phúc là mẩu chuyện hằng ngày ở cái xã hội này. Gia đình này, gia đình bà đã cho bà đủ những gì bà cần, bà đã tạo ra hạnh phúc với họ. Lời cảm ơn kín đáo, không phát thành tiếng trước lúc lìa đời của bà đã cho thấy bà hạnh phúc đến thế nào.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cedd8b041b511e992736102eec490cb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">lời nói cuối cùng của bà là lời cảm ơn đến gia đình mình</figcaption></figure></div><div>&nbsp; &nbsp;Yuri Hojo: nạn nhân không hề hay biết của nhưng người trẻ</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc35454041b511e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yuri&nbsp;là nạn nhân của một gia đình không êm ấm và đầy bạo lực</figcaption></figure></div><div>&nbsp; Osamu đã tìm thấy Yuri đang đau đớn trong cái lạnh ngay trước cửa nhà cô bé, bên trong là gã cha ruột của Yuri đang đánh đập mẹ cô, ngay sau khi để lại những vết bầm trên da thịt Yuri. Cha của Yuri chắc chắn là một kẻ nát rượu và tồi tệ. Mẹ của Yuri là một người còn quá trẻ để chăm sóc một đứa bé. Hôn nhân của cha mẹ Yuri chắc chắn cũng đến từ sự vội vàng, nông nỗi và Yuri với họ như là một hậu quả của cuộc vui quá đà. Chính vì vậy, họ chẳng quan tâm đến việc con gái mình mất tích cho đến khi chính phủ vào cuộc. Yuri là đại diện cho nhiều đứa trẻ khác phải sống dưới một ngôi nhà không hạnh phúc. Trái ngược với những gì nhà Shibata, những người không hề có máu mủ gì mang lại cho em.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/108f05e041b711e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>XÃ HỘI ĐÃ NHÌN NHẬN HỌ NHƯ THẾ NÀO?</div><div>&nbsp; Những kẻ trộm cướp, bắt cóc và giết người là những gì mà họ nhận được. Sống dưới đáy xã hội là ngai chức không có tiếng nói, bạn chỉ được nói khi người khác hỏi và chỉ đúng khi số đông nghĩ bạn đúng. Và đã ở ngai chức này, một khi đã đi lạc vào con đường nào đó, những lời biện minh của bạn là vô nghĩa trước sự miệt thị, bàn tán cay nghiệt. Khi họ khổ cực, sẽ chẳng ai đến giúp, xã hội chờ đến khi họ cùng đường và phạm sai lầm để nhảy ra và cắn xé...</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":28100,"created_at":"2019-03-08T15:38:09.237Z"}