{"_id":2852,"body":"<div><p><img src /><img src /></p><p><br /></p><p><br /></p><p> Hồi lớp 2 được kết nạp Đội, hâm mộ anh Kim Đồng, cuộc đời mình thay đổi vào 1 buổi chiều, các anh chị lớp 4 xuống hướng dẫn cho thắt khăn quàng, có 1 chị cực dễ thương, má hồng, da trắng tươi, tên gì quên mẹ rồi, kể cũng đúng, 20 năm rồi còn gì. </p><p><br /></p><p><br /></p><p>Thấy mấy anh chị rất oai, nhìn nể dã man, cảm giác như cái gì mấy anh chị cũng biết ấy, rồi tới cái đoạn thực hành, hồi đó dưới mình hay có 1 cái thuật ngữ về thắt khăn quàng gọi là “Thắt cổ chó”, tức là thắt sai, 1 khi đã thắt cái đó thì 1 là cắt luôn, hai là ngồi cả buổi mới tháo ra được. </p><p><br /></p><p><br /></p><p><br /></p><p>Mình là đứa đầu tiên trong cái đám 2/7 đó thắt được “cổ chó”, chị dễ thương nở nụ cười tỏa nắng: </p><p><br /></p><p>-“Hok sao đâu bé, để chị tháo cho!”- lúc đó mếu sắp khóc nghe chị vỗ về tự nhiên yên tâm đến lạ.</p><p><br /></p><p><br /></p><p>Kết quả là hôm đó chị ngồi vã ướt mồ hôi vẫn ko tháo được cái khăn “cổ chó” cho mình, phải lấy kéo cắt, lúc chị bước đi, mình lẽo đẽo theo níu lấy ống tay áo của chị, lệ ướt trào khóe mi </p><p><br /></p><p><br /></p><p>-“Ơ còn cái khăn của em 2k thì sao chế?”. Thì chị lảng lảng cười cười xong đi mất, chả biết sau chừng ấy năm, cuộc sống của chị bây giờ như nào, đã cho ra đi bao nhiêu cái khăn quàng đỏ, có đứa nào mắt đỏ hoa nước mắt, con tim tan nát như mình ko….. </p><p><br /></p><p><br /></p><p><br /></p><p>+Lên lớp 8, khăn quàng đã ở trên cổ áo mình suốt 6 năm, thân thương và quen thuộc, hồi đó chỉ những đứa thật sự giỏi, hạnh kiểm bla bla bla giúp người già qua đường, quét rác giúp mẹ…..mới được đặc cách cho vào Đoàn, ko thì phải năm sau. </p><p><br /></p><p><br /></p><p>Hồi đó mình học hành ko ngán đứa nào, đứa giỏi Toán nhất lớp mà thi được 10 thì mình ít nhất phải 9.5, đứa giỏi Văn nhất lớp mà được 8.5 thì đừng mong mình dưới 7.5, còn đứa học Sử giỏi nhất lớp thi được 9 thì mình “quay bài” thậm chí còn được 9.5, 0.5 bị trừ mất vì hôm đó lật lộn trang làm cho “Cách mạng công nghiệp ở Anh” diễn ra năm 2000, nghĩ lại bao cay. </p><p><br /></p><p><br /></p><p><br /></p><p>Nhớ cô giáo còn hỏi: -‘Sao học Sử giỏi zậy??”. -‘Dạ đó là đam mê của em, sau này em sẽ chuyên Sử ạ!”- thằng nhóc con dóc láo….. Zậy mà chỉ vì một hôm giỡn trong giờ Toán, chép phạt 100 lần câu: -‘Em sẽ không giỡn và cười đùa trong giờ học nữa!”. </p><p><br /></p><p><br /></p><p><br /></p><p>Mà ko được lên Đoàn viên luôn, ức. Mãi tới lớp 9, được vào Đoàn, không khí kết nạp cực kì trang nghiêm, hướng về Quốc Kỳ, hát Quốc ca, con tim xao động, thầy cô thì nghĩ: </p><p><br /></p><p><br /></p><p>-“Buổi lễ thật ý nghĩa!”. </p><p><br /></p><p><br /></p><p>Mấy đứa ngoan hiền thì nghĩ: </p><p><br /></p><p><br /></p><p>-“Mình đã lớn rồi, cảm ơn ba, má, Đảng…..!”. </p><p><br /></p><p><br /></p><p>Còn mình vừa ngoáy mùi vừa nghĩ: </p><p><br /></p><p><br /></p><p>-‘Từ giờ ko phải tốn tiền mua khăn quàng nữa!”.</p><p><br /></p><p><br /></p><p> Rồi sau chừng ấy năm chả tham gia 1 cái phong trào Đoàn Đội nào trừ những lần bất đắc dĩ bị lôi lên làm Ủy viên, Phó bí thư lớp…..nhớ có lần nguyên lớp bị lôi đi diễu hành, nghĩ sao mang dép lê bắt bước đều bước dậm chân 1,2 khắp thị xã, giờ nghĩ lại thiệt vớ vẩn. </p><p><br /></p><p><br /></p><p>+Lên ĐH 26/3 năm thứ 3, văn nghệ toàn khoa đi hát cái bài gì về Đảng quên mẹ rồi, 4 đứa hát, Đoàn hội cử thêm 1 thanh niên khóa trên xuống hát cùng tại vì thanh niên đó là cây văn nghệ của trường và chuyên hát mấy cái nhạc này, ủa nhưng mà phong trào của lớp người ta tham gia thì ai mượn??</p><p><br /></p><p><br /></p><p>Nhưng ko có thì ko cho diễn, ờ thôi cũng cho qua đi. Tới cái lúc lên hát, 4 cái micro của 4 thằng mình ko biết vô tình hay cố ý đều bị tắt hết, chỉ có cái micro của thanh niên kia là hát được, thế là đứng hát chay, vậy mà giữa chừng còn nghe thêm mấy giọng khác vang lên nữa, hóa ra là ở dưới có thêm mấy thanh niên của Đoàn trường ké vào nữa, vừa nhục vừa tức giận, ôi cảm ơn cái gọi là “Phong trào Đoàn hội” của cái trường mình.</p><p><br /></p><p><br /></p><p> Kể từ đó đã ghét lại càng ghét, vụ 26/3 đó là nhớ đời, từ đó về sau nghe tới mấy cái đại loại Đoàn Đảng gì là chỉ chửi hoặc im lặng…… </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-18T11:31:48.742Z","creator_id":1732,"down_point":0,"tags":[],"title":"KỈ NIỆM ĐOÀN, ĐỘI, ĐẢNG!","up_point":11}