{"_id":12812,"tags":[],"up_point":14,"down_point":1,"title":"Tuổi trẻ của ai sắp qua?","body":"<div>Rốt cuộc hạnh phúc, niềm vui tới từ sự thoải mái trong chính ta hay ta thoải mái khi được người khác công nhận?</div><div>Những khu công nghiệp, tôi hay đau xót khi phải tới chỗ này. Vì trước khi tới được căn phòng nơi vài người ăn vận chỉnh chu tươm tất chờ sẵn, tôi sẽ phải từ cổng vào đi qua vài đoạn công xưởng, không thể không bỏ khỏi mắt những người làm công thuộc đủ mọi lứa tuổi đang cặm cụi liến thoắng. Số tuổi trung bình công nhân ngày càng giảm. Ngày càng có nhiều em trai em gái, chấp nhận dừng việc học tập ngay sau cấp Hai để mau đi bán sức khỏe. Mà tôi biết chắc một điều, đồng tiền các em kiếm được càng mau thì tương lai càng tối lại.</div><div>Những phòng ban chuyên ngành, tôi cũng nao lòng khi đi qua chỗ này. Vì không thể bỏ khỏi mắt những người nhân viên chăm chỉ, đem hết tâm lực để vào sổ sách giầy tờ và máy tính, điểm chung của họ là nước da hơi xanh, mái tóc đa phần thưa thớt tới ánh mắt gần như đã lâu lắm không còn lay động.</div><div>Nhưng, số này xem ra vẫn còn may mắn hơn hàng triệu khác, nằm ở phía mỗi tháng đợi mãi chẳng thấy tin nhắn tiền chuyển về tài khoản.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4833a9047b211e8bff9997c6451f30e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Em - cũng giống như nhiều người khác. Tới khi phố xá lên đèn, em rời công sở về nhà, tạm buông tay những công việc cố hữu chán chường đang vắt kiệt mỗi ngày. Em cũng có mong muốn như vài người người trẻ được sống cuộc đời đầy năng lượng và khao khát đem đam mê tỏa sáng rực rỡ. Rồi em chọn cách trưng lên mxh những bức hình màu mè hợp thời, chọn đặt chân tới nơi truyền thông gợi ý, chọn tô son đánh phấn hồng, chọn những tủ chật ních thời trang. Hình ảnh em hiện lên là tuýp nghìn like vạn follow cơ bản. Chỉ có điều, sao càng ngày em càng thấy ít vui. Trong đống tin nhắn đang chờ kia, một lời đồng cảm khiến em rung động dù chút ít thôi, tìm không thấy.</div><div>Rồi một ngày em không trang điểm cũng chẳng tạt qua salon, vận lên chiếc váy rộng phai màu bỏ quên từ năm nhất, xỏ đôi sandal bệt sờn quai. Em bỗng thấy mình như vô hình, bước chân em nhẹ nhàng chẳng còn bị níu bởi bao ánh nhìn. Tung tăng vô tư trêu đùa mỏi mệt, em lại dựa mình một góc lan can, kệ tôi ngắm em, em ngắm phố. Tôi chắc em chẳng ngắm đường phố đâu, ngày nào em chẳng qua đây đôi lần rồi. Em, có lẽ giống tôi, trước dòng xe cộ liên tục di chuyển đang cảm thán khi vui tươi tuổi trẻ cứ lặng lẽ trôi qua mà lúc nhận ra đã chẳng cách nào níu kéo.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10546,"created_at":"2018-04-24T11:30:36.424Z"}