{"_id":5562,"body":"<p><em><strong>Tôi tự nhận bản thân là một thành phần khô khan đến mức \"sa mạc hóa\" tình yêu...</strong></em></p><p><br></p><p>10:00 AM, một ngày đẹp trời, \"ting ting\" vài ba cái đánh thức giấc nồng của bạn mà đáng ra nó phải kéo dài thêm vài tiếng nữa....</p><p>- Anh dậy chưa?</p><p>- ...</p><p>- *ting* Em buồn, nói chuyện được không?</p><p>- ...</p><p>- *ting* Con lợn, dậy ngay!!!!!!</p><p>- Cô vừa nói gì đấy? Buồn thì gọi thằng vui tới mà nói chuyện, tôi không rảnh.</p><p>- ...</p><p><br></p><p>Yêu đương đối với tôi mà nói, nó như việc đi ị vậy. Không muốn cũng cần phải có, đôi khi phát mệt. Gặp ngày vui vẻ, từng viên từng viên rơi xuống đều đặn cùng sự thoải mái của người trong cuộc. Đôi khi trái gió, trở trời, nó khó khăn và bế tắc như táo bón lâu ngày. Hay có những khi buông lơi, thờ ơ nhạt nhẽo, hành động chỉ để cho có, cảm xúc nó cũng cứ trôi tuồn tuột như Tào Tháo đuổi, chả đọng lại thứ gì, mà lại còn nhoe nhoét, ghê tởm....</p><p>Tuy nhiên thì, mọi chuyện trên đời đều bớt quan trọng khi ta buồn ỉa mà, phải không?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a01133f0aee311e69277c7d42f3bb41c.jpg\"></p><p>Mọi người hay mong đợi gì ở tình yêu? Thăng hoa cảm xúc, bước theo nhịp đập con tim hay chỉ đơn giản là \"Ngon vl\" thì yêu?&nbsp;</p><p>Còn tôi thì thấy, yêu là thứ tôi cần, chứ lại không cần người tôi yêu....</p><p>Lạ nhể, chắc bị thần kinh....</p><p>Có câu: \"Yêu là phải biết hi sinh vì người mình yêu\". Tôi thì nghĩ là: \"Hi sinh thì chết mẹ rồi yêu đương quái gì nữa. Sống đã rồi tính tiếp\"</p><p>Có câu: “You know you're in love when you can't fall asleep because reality is finally better than your dreams.”<span>&nbsp;- <a href=\"http://www.goodreads.com/author/show/61105.Dr_Seuss\">Dr. Seuss</a>. Và như các bạn thấy rồi đấy, 10h sáng tôi vẫn chưa dậy đâu, nên là ông nói câu này tôi không phục.</span></p><p><br></p><p>Ờ ấy mà lại hay, xấu xí như tôi vẫn có người yêu. Cô ấy xinh đẹp, đáng yêu với nụ cười tươi như hoa mặt trời, đối lập với kẻ vừa béo vừa lùn, lại chả có tài lẻ gì, thật đúng là kì tích. Nhưng không vì thế mà tôi cảm thấy thoải mái, trái lại còn cảm thấy phiền. Tôi yêu người ta, yêu đến say mê nhưng chưa một lần lời nói ra tới cửa miệng. Tôi quan tâm đến cô ấy nhiều hơn bất kỳ hoạt động nào trong ngày, nhưng không hề nhắn lấy một tin, toàn tự cô ấy mò đến tìm tôi trước. Tôi thậm chí có thể dành cả một ngày chỉ để nhìn ảnh cô ta, mà lại không thèm cho người ta một buổi gặp mặt. Ơ thế là cái giống gì ấy nhờ, điên não thế không biết...</p><p>Tôi từng nghĩ là, hay tôi không có cảm giác với người tôi yêu, hay chẳng hạn như là tôi không còn yêu người ta nữa? Nhưng khi tôi bắt đầu thử tìm cảm giác với một người khác, tìm lại sự rung động, tôi cũng vẫn như vậy.....vẫn giống như một công việc hàng ngày: quan tâm, nhắn tin, gặp nhau, đi chơi,....abcxyz làm mình phát ngộp thở, chán nản. Cuối cùng vẫn phải quay về với cô nàng.... Rõ ràng là có yêu mà?</p><p><br></p><p><em>Chả hiểu ra làm sao nữa.........</em></p><p>20/11/2016, 12:20 PM - Mới ngủ dậy và chưa đánh răng rửa mặt</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-20T05:17:54.234Z","creator_id":2866,"down_point":2,"tags":null,"title":"Yêu - cần hay là vì?","up_point":19}