{"_id":26125,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5be83ca266c7f05edaf16fb1","name":"DU HỌC SINH"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"}],"up_point":10,"down_point":0,"title":"Vượt qua trầm cảm khi đi du học","body":"<div>Cú sốc tinh thần lớn đầu tiên trong đời của mình là khi thằng bạn thân từ hồi lớp 1 mất. Lúc đó mình đang học năm nhất ở Mỹ, còn nó đang học năm nhất đại học ở Việt Nam, vẫn còn bao nhiêu kế hoạch dang dở, thậm chí mình và nó còn đang bàn bạc về chuyện nó đi học tiếng Anh để sau đó qua Mỹ học cùng bọn mình. Sau lúc đó, mình không còn một chút nghị lực nào để học tiếp. Tại sao mình phải cố gắng nữa, khi mà bất kể khi nào mình cũng có thể chết đi? Đó, thằng bạn mình, học giỏi, đẹp trai cao to, tốt bụng và đàng hoàng, cũng có thể đột ngột ra đi chỉ sau một đêm, nữa là mình?&nbsp;</div><div>Thời gian sau đó mình rất khổ sở vì những suy nghĩ tiêu cực đó và rơi vào&nbsp;trầm cảm nhẹ. Nhưng mình rất may mắn vì có bạn bè và gia đình động viên để vực mình dậy và đồng thời mình cũng đi đến gặp bác sĩ tâm lý của trường để được giúp đỡ. Mình cũng hiểu hơn về bệnh trầm cảm và sau này khi có nhiều người quen, bạn bè mắc bệnh thì mình cũng cảm thông và chia sẻ được. Có một điều mình nhận ra là trầm cảm đến với mỗi người một cách khác nhau, và mình học cách tôn trọng câu chuyện của mỗi người, bởi vì để một người trầm cảm mở lòng chia sẻ với bạn về những suy nghĩ của họ là cả một nỗ lực rất lớn. Mình cũng có nhiều sự kính trọng hơn cho những người công khai chia sẻ câu chuyện của họ, nhất là những người Việt khi mà ở Việt Nam chưa có nhiều sự cởi mở, đồng cảm và hỗ trợ dành cho những người trầm cảm so với ở Mỹ.</div><hr><div>Kể chuyện như vậy là để bạn đọc hiểu được sự khâm phục của mình với Trần Thuỳ Linh, cựu học sinh Ams hiện đang học tại Princeton ở Mỹ. Qua công việc mà mình có cơ hội nói chuyện với Linh, và được nghe Linh kể về giai đoạn trầm cảm của mình. Mặc dù đã có nhiều báo đài đưa bài về bạn nhưng bọn mình vẫn quyết tâm xin Linh thêm một bài phỏng vấn để tìm hiểu sâu hơn nữa về những việc bạn đã làm để vượt qua khủng hoảng. Mình xin đăng lại bài ở dưới đây.</div><div><br></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c3288201bfa11ea93d055cf79f24789.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Mình là một trường hợp bắt đầu trầm cảm không rõ lí do, vì thật ra là một ngày, đùng một phát, mình cảm thấy buồn chán và mất hứng thú làm mọi thứ.”</div><div>Thuỳ Linh là một cô gái can đảm với khả năng tự vực dậy vào chính giữa giai đoạn trầm cảm, trở về Việt Nam một năm, làm việc trong một start-up và sau đó quay trở lại trường Đại học Princeton.</div><div>Trầm cảm – dù ở mức độ nào – nếu bạn đã được chuẩn bị tinh thần trước về giai đoạn “đặc biệt” này, sẽ có nhiều khả năng rằng bạn đủ minh mẫn để tự mình bước qua những nỗi sợ.</div><div>Hãy luôn nhớ rằng mọi người xung quanh đều rất yêu thương bạn, để ngay cả khi rơi vào hoàn cảnh tệ nhất, bạn cũng có thể “gắng gượng” mà mở lời chia sẻ nỗi buồn. Gia đình và bạn thân lúc này sẽ là những bờ vai vững chắc nhất.</div><div>Nếu như bạn còn đang thắc mắc xem Thuỳ Linh đã vượt qua giai đoạn đầy căng thẳng này như thế nào, hãy cùng tìm hiểu rõ hơn về câu chuyện của bạn ấy nhé.</div><div><br></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/735baab01bfb11ea8fd5a1bbeb69288d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Nguyên nhân chính của trầm cảm thật ra bản thân mình không quá nắm rõ – trong một số trường hợp, trầm cảm có thể phát sinh mà không do sự kiện hay biến cố lớn trong cuộc sống. Bản thân mình tự cho rằng trầm cảm của mình là do bản thân mình chưa bao giờ cảm thấy hoàn toàn tự tin vào giá tri và lí tưởng của bản thân mình, và việc chuyển đến một môi trường mới, với mạng lưới xã hội mới, và với một mối quan hệ mới thực sự thử thách niềm tin của mình vào chính bản thân mình. Ví dụ, một số những cảm xúc mình trải qua liên quan nhiều đến việc liệu bạn bè có thực sự yêu quý mình, liệu chính bản thân mình có giá trị đối với những người khác hay không – những câu hỏi này mình không có câu trả lời rõ, và môi trường ở Princeton khiến những cảm xúc này nảy sinh khi mình kết bạn mới.</div><div>Mặc dù đoạn ở trên có nhắc đến một số yếu tố bên lề, để diễn giải cụ thể thì mình nghĩ một số yếu tố bên lề là:</div><ul><li>Môi trường mới với các bạn mới: thay vì là bạn lâu năm, lúc nào mình cũng có một nỗi lo là liệu thực sự những người bạn mới này có yêu quý mình vì bản thân mình không hay chỉ vì học cùng lớp, sống gần nhau – ý nghĩ này rất vô nghĩa nhưng trong khủng hoảng thì nó trở thành ám ảnh.</li><li>Thiếu khả năng tự độc lập, yêu quý bản thân: để chia sẻ thêm thì hầu hết cấp 3 mình có ở trong một mối quan hệ, lên Đại học lại tiếp tục theo đuổi người khác – khoảng thời gian giữa hai mối quan hệ này không quá dài. Mình nghĩ điều này khiến mình thiếu khả năng tự chăm sóc, yêu thương bản thân; nói cách khác, mình cảm giác là mình dựa vào mức độ tình cảm của người khác cho mình để đánh giá bản thân mình. Từ đó, thăng trầm trong một mối quan hệ ảnh hưởng đến định giá bản thân của mình rất nhiều.\"</li></ul><div><br></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/928767301bfb11ea8b6f2153c12226b6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Quyết định trở về Việt Nam một năm (gap year), mình muốn làm một công việc gì đó để cân bằng lại mớ cảm xúc hỗn độn của mình. Về công việc của mình ở start-up, thật ra cứ có chỗ nào trống trong công việc thì mình sẽ được “đắp” vào. Cụ thể hơn, phần lớn công việc của mình liên quan đến mảng Business Development, tức là giúp các anh chị nghiên cứu thị trường, chuẩn bị tài liệu,… Điều mình rất thích ở MedProve là môi trường với mối quan hệ khăng khít, gần gũi, nhưng đồng thời cũng rất thẳng thắn và minh bạch: chính vì mọi người sống và làm việc cùng nhau nên các anh chị hiểu nhau, và tin tưởng lẫn nhau. Nhờ sự gần gũi này mà mọi người có thể chia sẻ những vấn mắc, băn khoăn, và góp ý của mình với người khác vì mọi người đều hiểu rằng những góp ý đó đều mang ý tốt.</div><div>Các anh chị ở công ty thật sự rất đam mê với công việc của mình – ngay từ việc quyết định không theo đuổi một công việc văn phòng mà quyết định gắn bó với một start-up trẻ đã là một quyết định không phải của nhiều người.”</div><div><br></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1f7bc101bfb11ea835ab3cf52bc9f15.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Trong khoảng thời gian trầm cảm, mình có sáng tác một bộ truyện tranh tên là “Nỗi buồn ngớ ngẩn”. Tuy nhiên, rất buồn khi phải chia sẻ với mọi người rằng hiện giờ mình đang không sản xuất thêm chương mới của truyện vì đang bận, nhưng sẽ bắt đầu lại khi có thời gian. Điều khiến mình muốn bắt tay vào thực hiện dự án này vì mình đọc khá nhiều truyện tranh 4-panel (4 tấm), và khá nhiều tác giả mình đọc có chia sẻ về trầm cảm. Từ điều đó kèm theo rảnh (:v), mình quyết định viết ra những ý nghĩ trong đầu, chủ yếu để giải tỏa stress cho bản thân.</div><div>Trong lúc trầm cảm thì chẳng muốn làm gì hết – mình chỉ có thể bắt tay vào vẽ khi mình cảm thấy cuộc sống đã khá lên một chút – trong những giai đoạn tệ nhất thì nhiều bạn có thể không muốn ra khỏi giường, không muốn làm gì hết. Nói vậy chủ ý là để nếu có bạn nào đọc cuộc phỏng vấn này và nghĩ rằng bản thân cần phải làm gì có ích thì không nên thấy áp lực. Những lời khuyên trong này có thể không áp dụng cho tất cả mọi người nhưng mong là sẽ có ai đó thấy những lời khuyên này có ích. Mình nghĩ là một trong số những bước quan trọng nhất để vượt qua giai đoạn này thực sự nằm ở những việc rất, rất nhỏ, ví dụ như tự bảo bản thân dọn dẹp một chút, hay thậm chí là bước ra khỏi phòng đi lại vài bước, có thể giúp. Ngoài ra, nếu có bạn nào giống mình (tức là hay suy nghĩ lung tung luẩn quẩn), thì có thể suy nghĩ đến việc nghe podcast (radio) để không phải nghe giọng nói trong đầu mình khi đi lại loanh quanh hoặc làm việc gì đó.”</div><div><br></div><hr><div><strong><em><u>Nguồn:&nbsp;</u></em></strong><a href=\"https://blog.moranow.com/minh-da-vuot-qua-giai-doan-tram-cam-nhu-the-nao/\" target=\"_blank\"><strong><em><u>https://blog.moranow.com/minh-da-vuot-qua-giai-doan-tram-cam-nhu-the-nao/</u></em></strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32499,"created_at":"2019-12-11T09:54:21.610Z"}