{"_id":8645,"title":"The Fountain - Một bộ phim không chỉ để xem. ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/f9/2e/fb/f92efba57343466c2e4e7d8c8d34b169.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra đây không phải thể loại phim tôi yêu thích hay ghét bỏ bởi vì trước giờ đối với tôi việc coi phim là để giải trí nên tôi thường chọn phim gì có nội dung nhẹ nhàng, vui và không quá nhiều bi kịch, tôi không muốn nặng đầu, nặng lòng sau khi coi một bộ phim.&nbsp;</div><div>Một người khá quan trọng nói rằng hình xăm của tôi rất giống hình tượng cái cây trong \"The Fountain\". Thiết nghĩ chắc cũng là cái duyên nên tôi đã xem.&nbsp;</div><div>Tôi không dám nhận mình biết nhiều về những lý luận tâm linh, nhưng những thông điệp, những hình thức tôn giáo mà bộ phim khắc họa tôi may mắn được biết tới một chút.&nbsp;</div><div>Bộ phim là một đối thủ nặng ký trong thể loại tâm lý trừu tượng, nó không nhắn gửi một điều nào đó cụ thể mà như lý thuyết ngón tay chỉ ánh trăng, nếu tập trung nhìn vào ngón tay quá nhiều thì sẽ không thấy được ánh trăng, nếu nhìn vào ánh trăng thì mỗi người, mỗi góc độ sẽ thấy một hình ảnh khác của ánh trăng. Vậy nên nếu bạn đang tìm một lý luận cụ thể nào từ bộ phim này thì có thể sẽ rất khó.&nbsp;</div><div>Chủ đề chính của cốt truyện vẫn xoay quanh ba khung cảnh: Tướng quân và nữ hoàng, bác sĩ và người vợ nguy kịch, người đàn ông hói đầu ( thật ra đầu trọc) và cái cây đang chết dần. Và tất nhiên bố cục người bác sĩ và cô vợ vẫn là gần gũi và dễ hiểu với mỗi chúng ta nhất.&nbsp;</div><div>Mang trên mình nhiều luồng tư tương, có lẽ bạn sẽ bắt gặp trong phim nhiều hình thái tư tưởng của nhiều tôn giáo trên thế giới như Cây sự sống của đạo Thiên Chúa, lý luận vũ trụ của người Maya, thuyết luân hồi của Phật giáo hay để ý hơn là tư thế của người đàn ông hói đầu ở cuối phim khá là giống tư thế ngồi thiền của Đức Phật khi niết bàn...v...v.... Và dù ở bất cứ tôn giáo hay hệ tư tưởng nào, cái chết là điều không thể tránh khỏi, nó bất biến. Theo tôi, chúng ta được sinh ra có nghĩa là sẽ chết đi và nếu không có cái chết của chúng ta thì sẽ không có sự sinh ra của những cá thể khác. Sự sống như một khoản vay có kỳ hạn mà mẹ sự sống ban cho chúng ta, tới khi đến hạn chúng ta phải trả cả gốc lẫn lãi. Chúng ta hãy trân trọng khoản vay này và cố gắng sinh lời bằng nhiều tích cực.&nbsp;</div><div>Phim xoay quanh những khoảnh khắc mà chúng ta cho là chết, tàn lụi, kết thúc nhưng với những nhân vật trong phim nó là sự thăng hoa, giải thoát, tái sinh, đến một sự sống mới hoặc một cánh cửa mới. Phác họa một cách vĩ đại về sự sống và cái chết nhỏ bé như thế nào trước vòng xoay của vận mệnh. Cũng là cái chết, nhưng có người lại sợ hãi trước nó, có người thanh thản chấp nhận nó, có người xem nó như một cánh cổng mới đi tới một hành trình mới.&nbsp;</div><div>Riêng bản thân tôi, khi xem xong phim này cảm giác rất lạ....&nbsp;</div><div>Bộ phim không chỉ đơn thuần nói về sự sống hay cái chết mà còn là mọi sự được - mất trong cuộc đời này. Tất nhiên chúng ta không nên quá nhu nhược chấp nhận mọi thứ. Chúng ta vẫn nên cố gắng đến giây phút cuối cùng, nhưng nếu kết quả đã vậy hãy dành mọi điều tốt đẹp nhất đến cuộc sống này, hãy đón nhận mọi thứ tới, trân trọng thực tại, chuyển hóa nó một cách tích cực nhất có thể.&nbsp;</div><div>Giống như trong bộ phim này, những giây phút người chồng dành thời gian cho vợ mình khiến tôi thấy ấm lòng vô cùng, nhưng thật sự nó rất ít. Và Izzi, cô đã dành những ngày cuối đời mình không phải để đau khổ hay bi quan mà để ngắm nhìn những điều tốt đẹp trong cuộc sống này, để đón nhận những luồng tri thức, để yêu và được yêu dù bằng cơ thể bệnh tật. Thế mà những người trẻ chúng ta khỏe mạnh, nhiều thời gian nhưng vẫn mang trong người trái tim ngu xuẩn và ích kỷ.&nbsp;</div><div>Hãy xem và tập trung để chiêm ngưỡng được ánh trăng mà chỉ riêng bạn nhìn thấy được nhé!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7461,"created_at":"2017-07-30T20:10:38.427Z","down_point":0,"up_point":10,"tags":[]}