{"_id":3174,"body":"<div><p><strong><em>Phương Đông và phương Tây vốn luôn chứa đựng nhiều quan niệm khác biệt. Bộ ảnh đồ họa dưới đây sẽ đề cập tới sự khác biệt đó dưới góc nhìn gắn gọn, hài hước, thú vị, đầy tính chiêm nghiệm.</em></strong></p><p><br /></p><p><img src=\"http://cafef.mediacdn.vn/thumb/600_327/Images/Uploaded/Share/5ba9aa90cb529814783d683aa4d61dde/2013/11/29/40aa9f.jpg\" /></p><p>  Một nghệ sĩ trẻ người Trung Quốc có tên Yang Liu hiện đang sinh sống tại Đức vừa cho ra mắt bộ ảnh đồ họa có tên <strong><em>“East Meets West” (Đông Tây gặp gỡ).</em></strong> Bộ ảnh cho thấy sự khác biệt trong đời sống văn hóa - xã hội giữa phương Đông và phương Tây. “Đông Tây gặp gỡ” thể hiện cách nhìn vừa chính xác vừa hài hước về sự khác biệt muôn thuở. Nghệ sĩ Yang Liu cho biết: “Những thông tin được thể hiện trong bộ ảnh đồ họa này mang ý nghĩa tương đối cá nhân, dựa trên những trải nghiệm và cảm nhận của bản thân tôi sau gần hai thập kỷ sinh sống ở Châu Âu”. </p><p><br /></p><p>Dưới đây là bộ ảnh thú vị của nghệ sĩ Yang Liu:</p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/1-0aa9f.jpg\" /></p><p><strong>Cách thể hiện ý kiến cá nhân</strong>: Người phương Tây quan trọng sự thẳng thắn. Người phương Đông đề cao sự khéo léo, mềm mỏng.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/2-0aa9f.jpg\" /></p><p><br /></p><p><strong>Phong cách sống</strong>: Người phương Tây đề cao cái Tôi, năng lực cá nhân, cá tính riêng… Người phương Đông trân trọng cái Ta, con người phải luôn biết hòa nhập với môi trường xung quanh để tạo nên sự hài hòa.</p><p><br /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/3-0aa9f.jpg\" /></p><p><br /></p><p><strong>Vấn đề đúng giờ: </strong>Đúng giờ là yếu tố rất được tôn trọng trong các cuộc gặp gỡ ở thế giới phương Tây. Người ta không cần đến sớm để thể hiện sự tôn trọng nhưng càng không nên đến muộn vì đó là hành động bất lịch sự. Người phương Đông thì khác, họ có thể xê dịch giờ hẹn đôi chút và điều đó không trở thành vấn đề lớn.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/4-0aa9f.jpg\" /></p><p><br /></p><p><strong>Cấp trên: </strong>Trong thế giới phương Tây, sếp cũng là người đi làm kiếm sống như nhân viên, chỉ có điều cấp bậc, tầm nhìn và lương bổng của sếp cao hơn một chút. Ở phương Đông, sếp được coi là “người khổng lồ”.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/5-0aa9f.jpg\" /></p><p><br /></p><p><strong>Các mối quan hệ và sự kết nối trong xã hội:</strong> Các mối quan hệ trong thế giới phương Tây không mang nặng tính “dắt dây” như trong xã hội phương Đông.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/6-0aa9f.jpg\" /></p><p><strong><em>Cách thể hiện cảm xúc:</em></strong> Người phương Tây vui buồn đều thể hiện khá rõ ràng còn người phương Đông có thể “trong héo ngoài tươi”.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/7-0aa9f.jpg\" /></p><p><br /></p><p><strong>Văn hóa xếp hàng: </strong>Thực tế văn hóa xếp hàng đã dần hình thành tại nhiều nước phương Đông, đặc biệt tại các thành phố lớn. Tuy vậy, nhìn chung, nó chưa ăn sâu vào nếp sống của người phương Đông ở mọi lúc mọi nơi.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/8-0aa9f.jpg\" /></p><p><br /></p><p><strong>Nhìn nhận về bản thân:</strong> Người phương Tây rất quan trọng cái Tôi, đề cao tính cá nhân trong một số khía cạnh của đời sống. Họ đòi hỏi những người xung quanh phải tôn trọng những gì thuộc về vấn đề cá nhân. Ở phương Đông, cái Tôi thường nhỏ bé, dễ bị khỏa lấp và việc quên đi cái Tôi được cho là một đức tính đáng khen ngợi.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/9-0aa9f.jpg\" /></p><p><br /></p><p><strong>Đường phố ngày cuối tuần: </strong>Những ngày cuối tuần, đường phố phương Tây thường vắng vẻ, họ không đổ ra đường mà thường có hai lựa chọn: một là ở nhà ngủ bù cho cả tuần lao động vất vả, hai là về miền quê vui chơi, hít thở không khí trong lành. Ở phương Đông, đặc biệt tại các thành phố lớn, người dân thường đổ ra đường, tới các khu vui chơi và trung tâm mua sắm để giải trí.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/10-0aa9f.jpg\" /></p><p><br /></p><p><strong>Tiệc tùng:</strong> Tại những bữa tiệc trang trọng, người phương Tây thích đứng thành nhóm nhỏ, rủ rỉ trò chuyện. Người phương Đông thích ngồi thành những nhóm lớn, trò chuyện ồn ào, đó được coi là biểu hiện của sự hào hứng, vui vẻ. Tiệc càng ồn càng chứng tỏ tổ chức thành công.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/11-0aa9f.jpg\" /></p><p><strong>Tiếng ồn trong nhà hàng:</strong> Người phương Tây rất ngại việc nói to ở nơi đông người. Vì vậy, ở nơi công cộng như nhà hàng, quán ăn, họ nói nhỏ, chỉ đủ để người ngồi với mình nghe thấy. Ngay cả việc gọi nhân viên phục vụ cũng được thể hiện bằng ánh mắt và động tác tay. Người phương Đông khá vô tư trong việc này, họ có thể nói to, gọi nhau í ới ở nơi đông người.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/12-0aa9f.jpg\" /></p><p><br /></p><p><strong>Thức uống “lành mạnh”:</strong> Ở phương Tây, nếu ai đó bị yếu bụng hoặc đau dạ dày, khi dùng bữa, họ sẽ uống nước ngọt có gas, trong khi đó, người phương Đông sẽ gọi trà hoặc nước khoáng.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/13-0aa9f.jpg\" /></p><p><br /></p><p><strong>Đi du lịch</strong>: Người phương Tây đề cao việc quan sát và trải nghiệm thực tế trong suốt chuyến đi. Trong khi đó, đối với người phương Đông, việc lưu lại hình ảnh làm kỷ niệm trong từng chặng đường, từng địa điểm thăm quan là một việc quan trọng không kém.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/14-0aa9f.jpg\" /></p><p><br /></p><p><strong>Vẻ đẹp lý tưởng: </strong>Người phương Tây thích da nâu, người phương Đông thích da trắng.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/15-0aa9f.jpg\" /></p><p><br /></p><p><strong>Trẻ em trong gia đình: </strong>Trẻ em ở phương Tây không được cả gia đình chăm lo, ưu ái như ở phương Đông. Trong gia đình phương Tây, trẻ em có vị trí ngang bằng như những thành viên khác trong nhà, cũng có quyền lợi và nghĩa vụ riêng. Ở phương Đông, em bé thường được coi là trung tâm thú vị của cả nhà và các thành viên sẽ xoay quanh “tâm điểm” này.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/16-0aa9f.jpg\" /></p><p><br /></p><p><strong>Giải quyết vấn đề:</strong> Người phương Tây coi trọng kết quả sau cùng, vì vậy, họ sẵn sàng đương đầu với vấn đề cản trở, cốt sao đạt được mục tiêu nhanh nhất. Người phương Đông quan trọng quá trình thực hiện. Vốn không thích đối đầu, xung đột, nên người phương Đông có thể chấp nhận đi vòng một chút, tuy mất thời gian hơn nhưng vẫn đạt được kết quả sau cùng và không tổn hao quá nhiều sức lực.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/17-0aa9f.jpg\" /></p><p><br /></p><p><strong>Các bữa ăn trong ngày: </strong>Người phương Tây thường ăn sáng vội vàng, ăn tối qua loa, thường dùng đồ ăn nhanh, bữa trưa vì vậy được coi là bữa ăn thư thái nhất trong ngày khi họ có thể rủ bạn bè ra tiệm dùng bữa. Người phương Đông đề cao tầm quan trọng của cả 3 bữa ăn trong ngày, họ thích sự nóng sốt. Ăn uống qua quýt theo kiểu “cơm đường cháo chợ” là điều không ai thích.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/18-0aa9f.jpg\" /></p><p><br /></p><p><strong>Phương tiện di chuyển:</strong> Trước đây, khi người phương Tây coi ô tô là phương tiện di chuyển hiệu quả nhất, người phương Đông còn đi xe đạp. Giờ đây, người phương Tây lại coi xe đạp là phương tiện di chuyển “lành mạnh” nhất, trong khi đó, người phương Đông đã chuyển sang đi ô tô (nếu có điều kiện).</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/19-0aa9f.jpg\" /></p><p><br /></p><p><strong>Cuộc sống của người già: </strong>Dạo chơi công viên ở phương Tây, bạn sẽ bắt gặp nhiều cụ già dắt thú cưng đi dạo. Ở phương Đông, bạn sẽ thấy các cụ già dắt cháu đi chơi.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/20-0aa9f.jpg\" /></p><p><br /></p><p><strong>Tắm táp: </strong>Người phương Tây thích tắm sáng rồi mới đi làm. Người phương Đông thích tắm tối trước khi đi ngủ.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/21-0aa9f.jpg\" /></p><p><br /></p><p><strong>Ẩm thực sành điệu:</strong> Người phương Tây sành điệu sẽ tìm tới các món Á. Người phương Đông “ăn chơi” sẽ tìm tới các món Âu.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/22-0aa9f.jpg\" /></p><p><br /></p><p><strong>Thời tiết và cảm xúc:</strong> Người phương Tây thích nắng, ghét mưa. Họ đặc biệt yêu những ngày nắng (có lẽ vì thế mà họ thích da nâu). Người phương Đông thích cả mưa và nắng. Nắng mưa đối với người phương Đông đều có nét đẹp, nét thú vị riêng.</p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/a3HWDOlTcvMNT73KRccc/Image/2013/11/23-0aa9f.jpg\" /></p><p><br /></p><p><strong>Đông Tây trong mắt nhau: </strong>Trong mắt người phương Tây, người phương Đông đặc trưng với nón lá, thích uống trà và ăn cơm. Người phương Đông ấn tượng với người phương Tây vì mũ nồi cao, xúc xích và bia.</p><p>-Theo <a href=\"http://cafebiz.vn/\" target=\"_blank\">http://cafebiz.vn/</a>-</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-02T13:09:44.512Z","creator_id":1049,"down_point":0,"tags":[],"title":"Bộ ảnh: Sự khác biệt giữa phương Đông và phương Tây","up_point":16}