{"_id":26063,"tags":[],"up_point":16,"down_point":0,"title":"\"Bún mắng, cháo chửi\" - nét \"văn hoá\" độc lạ giữa lòng thủ đô","body":"<div>Thời gian qua, hiện tượng “Bún mắng, cháo chửi” ở những ngóc ngách của phố cổ đã trở thành cái thương hiệu, “nét văn hoá” không còn gì xa lạ đối với thực khách Hà thành và bạn bè quốc tế. Thành ngữ xưa có câu “Khách hàng là thượng đế” nhưng thay vì nhẹ nhàng, xởi lởi với khách thì những quán ăn này lại có cách cư xử, nói năng như là muốn đuổi khách hàng đi. Điều lạ là đây vẫn là những địa điểm nườm nượp người ra kẻ vào và làm ăn phát đạt trái với lẽ thường. Trong bài viết này, tôi muốn bàn luận, dưới góc độ văn hoá, cách ứng xử giữa người bán và người mua thông qua một hiện tượng từng gây bão mạng xã hội: “Bún chửi Ngô Sỹ Liên”.</div><div><figure class=\"aligncenter\"><img src=\"https://photo-1-baomoi.zadn.vn/w1000_r1/2019_07_22_541_31556097/f19813217d61943fcd70.jpg\" alt=\"Kết quả hình ảnh cho Bún mắng, cháo chửi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Qua lời những vị khách quen, trước đây quán này chỉ là một xạp nhỏ, tạm bợ ở cuối chợ Ngô Sỹ Liên nhưng vì chẳng hiểu khách nhớ cái vị ngọt của lưỡi heo ninh, mê miếng sườn được bà chủ hào phóng chặt to, hay “bện” tiếng chửi lúc trầm lúc bổng của bà mà lượng khách vào quán cứ ngày một đông lên khiến nhà chủ phải chuyển đến một địa điểm khác rộng rãi hơn. Mỗi bát bún ở đây có giá từ bốn mươi đến tám mươi nghìn đồng nhưng thực khách lại được “khuyến mãi” thêm một bài chửi réo rắt từ lúc bước chân vào cửa cho đến tận khi ra lấy xe. Có người còn nói vui rằng “Bún chưa kịp ăn đã ăn chửi no cả bụng”. Theo một bài báo được đăng trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Vietnam.net</a> tháng 6 vừa qua, phong cách phục vụ quái đản của quán bún chửi này được bóc mẽ trên mạng xã hội bởi một tài khoản có tên là Y với tiêu đề “Người CÓ TỰ TRỌNG đừng bao giờ ăn ‘bún chửi’ Ngô Sỹ Liên”. Cô bạn này cũng chỉ vì được bạn rủ rê đi ăn cùng mới tìm đến đây thưởng thức. Tuy nhiên, trải nghiệm thực tế lại làm cho hai cô bạn tá hoả, và tái mặt vì bị xúc phạm. Theo lời kể của cô, hai người chỉ hỏi vì muốn lên tầng 2 ngồi ăn (bình thường quán bán cả hai tầng) nhưng khi nghe được câu hỏi đó, bà chủ Thảo liếc nhìn rồi buông một câu như thói tự nhiên “Ra nhà nghỉ mà ăn. Ở đây ***có chỗ nghỉ. Ra nhà hàng, nhà nghỉ mà vừa nghỉ vừa ăn vừa nằm.” Sau câu nói đó, hai người nóng mặt và có ý muốn ra về thì lại được BONUS thêm một câu xỉa xói “Chim cút! Xôi xéo! Dẫn nhau ra nhà nghỉ. Ra nhà nghỉ mà vừa ăn vừa *** nhau.” Tài khoản này cũng chia sẻ: “Riêng mình mạn phép không bao giờ quay trở lại đây, dù biết \"vắng mợ thì chợ vẫn đông\". Nhưng nếu bạn có tự trọng, thì đừng bao giờ chấp nhận việc bỏ tiền đi ăn mà lại phải nghe những thứ dơ bẩn cực hạn đến vậy.” Ngoài việc chửi khách “như tát nước” thì ở đây nếu thực khách hỏi những câu làm bà chủ phật lòng thì cũng bị đuổi đi không thương tiếc. Khi có khách hỏi bún sườn ở đây có cho thêm mọc không, bà chủ Thảo thẳng thắn đáp lại với cái giọng khinh khỉnh “Quán chị không có mọc, em thích thì ra ngoài chợ ấy. Ngoài chợ đầy mọc. Thôi tốt nhất là tự đi về nhà nấu lấy ăn nhé. Ở đây không nấu. Đi luôn nhé.” &nbsp;Tôi thực sự thấy sốc, xấu hổ và băn khoăn vô cùng khi tại sao giữa lòng Hà Nội nổi tiếng một thời với những con người Tràng An văn minh thanh lịch lại tồn tại kiểu văn hoá chợ búa cùng với những lời chửi bới dè bỉu, tục tĩu đến như thế. Quả thật, những người bị chửi mà vẫn vẫn cầm được bát bún lên ăn phải có sức chịu đựng cực kỳ cao. Tuy vấp phải làn sóng chỉ trích khá lớn của dân mạng, độ hot của quán bún chửi vẫn không thuyên giảm, trái lại còn “ngốn” không biết bao giấy mực của các tờ báo lớn nhỏ trong nước và quốc tế. Theo tôi, điều này khá dễ hiểu khi bao giờ cái xấu xa, đáng lên án trong xã hội cũng sẽ được nhiều người quan tâm, hứng thú hơn là những việc làm tốt đời thường.</div><div>Lý giải nguyên nhân của văn hoá ứng xử xấu xí giữa người bán và người mua trên, ông Trịnh Hoà Bình nguyên <a href rel=\"noopener noreferrer\" target=\"_blank\">PGS.TS</a> công tác tại viện Xã hội học đã nêu ra một vài nhận định riêng. Đầu tiên phải kể đến là sự xô bồ, quá tải gây ra bởi số lượng thực khách ngày một tăng. Cả hai bên cung cấp và sử dụng đều bị cuốn vào vòng xoáy của sự hối hả, vội vã của việc tìm chỗ ngồi, gọi món mau lẹ nên không quan tâm nhiều đến mặt văn hoá giao tiếp, ứng xử. Một lý do nữa đó là thói thực dụng của người kinh doanh và một phần nào đó kể cả thói quen chấp nhận cũng trên đỉnh một tinh thần thực dụng như vậy của khách hàng cũng khiến cho hiện tượng này ngày càng phổ biến và gây nhức nhối trong xã hội. Người ta đã lợi dụng cái gọi là “giá trị” của những câu chửi để dựng lên một thương hiệu độc quyền, bắt mắt nhưng dưới con mắt của một nhà nghiên cứu về văn hoá Việt Nam lâu năm, ông Bình cho hay đây chỉ là một thứ “văn hoá hổ lốn”. Ngoài ra, không thể phủ nhận được là tiềm tàng trong một cơ số người bán hàng là sở thích quái chiêu, một nét tính cách khác người, sẵn sàng buông những lời “mát mẻ” như một thói quen vốn có. Có người lại cho rằng nguyên nhân chính là dân trí thấp, người dân còn nghèo, học ít nên khi kinh doanh bị môi trường biến thành du côn hóa, sẵn sàng mắng chửi, gây chiến, thậm chí hành hung khách hàng. Bên cạnh những ý kiến nêu trên, tôi nghĩ rằng nguyên nhân sâu xa đều nằm cả ở ngôn ngữ chúng ta sử dụng. Theo John R. Balwin. et al, 2014, ngôn ngữ (language) là hệ thống lời nói, cử chỉ và những biểu tượng mang tính trực quan. Bất cứ cộng đồng nào cũng sẽ có nhiều cách nói (speech codes) và con người, trong những tình huống khác nhau, sẽ có những cách truyền đạt khác nhau gọi là “communicative resources” (Philisen et al., 2005). Ở trường hợp của hiện tượng bún chửi, người mua và người bán giao tiếp chủ yếu bằng lời ăn tiếng nói (verbal communication) hay nói một cách mỉa mai hơn là tiếng chửi. Nếu cả hai bên biết điều tiết và sử dụng ngôn ngữ một cách khéo léo, hợp tình hợp lý thì sẽ không có câu chuyện như trên xảy ra. Hơn nữa, hiện tượng bún mắng cháo chửi vẫn tồn tại là do lỗi của người tiêu dùng không có những phản ứng mạnh mẽ. Sự đồng thuận đến khó hiểu của khách hàng, họ không tẩy chay các hàng quán mắng chửi mình, trái lại còn tỏ ra thích thú và tò mò đến ăn để xem chủ quán chửi thế nào. Họ có thể chờ hàng giờ, tự phục vụ, đứng hay ngồi la liệt để có cái ăn. Đối với những người có thẩm quyền như cán bộ quản lý văn hóa, pháp luật ở Hà Nội, họ lại chưa thực sự vào cuộc, thay vào đó chỉ là các câu tuyên truyền, khẩu hiệu, băng rôn sáo rỗng.</div><div>Cũng bàn về độ đắt khách của quán bún chửi này, <a href rel=\"noopener noreferrer\" target=\"_blank\">PGS.TS</a> Trịnh Hoà Bình bày tỏ sự ngạc nhiên khi con số thực khách viếng thăm nơi đây ngày một tăng, thậm chí vào giờ cao điểm còn hết sạch chỗ ngồi. Tuy nhiên, theo ông điều này cũng không hẳn vô lý khi nhìn nhận từ nhiều khía cạnh khách quan. Ông bà ta có câu “nói đi cũng phải nói lại”: Những hàng quán như thế khi họ khuyến mãi những lời mắng mỏ, những lời bình phẩm chao chát, vô duyên thì vẫn phải nói đến một cái cốt lõi đó là chất lượng của sản phẩm hàng hoá đó của họ cũng phải tử tế trở lên. Thứ hai, với những người đã sử dụng quen, trở thành “khách ruột” ở những hàng quán nơi góc phố đó rồi thì người ta đã trở nên miễn nhiễm giống như một sự chấp nhận và thừa nhận thói quen của chính họ và đối tác phục vụ. Một bộ phận khác chưa hề biết thì họ được vẫy gọi đến bởi sự hiếu kỳ, tò mò. Cũng có những người không chấp nhặt, và đặt mình cao hơn những lời chửi rủa vô duyên, réo rắt ấy nên họ thấy bất lực khi nhận ra không thể cải tạo được chủ quán ăn đó.</div><div>Xoay quanh vấn đề liên quan đến hiện tượng “Bún chửi Ngô Sỹ Liên”, nhiều luồng ý kiến trái chiều đã xuất hiện. Những tranh cãi này nảy ra là kết quả tất yếu của một trong bốn giai đoạn của một “social drama” (mâu thuẫn xã hội), được đề cập trong cuốn “Intercultural communication for Everyday life” do nhóm tác giả John R. Balwin biên soạn:</div><div>Giai đoạn 1: Phá vỡ quy luật (Breach of the code): Hiện tượng bún chửi đã phá vỡ nguyên tắc ứng xử văn minh, lịch sự trong văn hoá ăn uống của người Việt.</div><div>Giai đoạn 2: Khủng hoảng (Crisis): Bắt đầu xuất hiện những tranh luận có nên hay không tiếp tục ăn bún chửi.</div><div>Giai đoạn 3: Điều chỉnh (Red dress): Dư luận đưa ra kết luận về những tranh luận trên. &nbsp;</div><div>Giai đoạn 4: Tái nhập/ Bất đông (Reintegration/Dissensus): Mọi người sẽ im lặng, cam chịu, và bỏ ngoài tai những câu chửi ấy chỉ để lấp đầy cái dạ dày hoặc kêu gọi tẩy chay, bài trừ lối ứng xử xấu xí của “Bún chửi Ngô Sĩ Liên”.</div><div>Từ quan điểm của một chuyên gia về hiện tượng “Bún chửi Ngô Sỹ Liên”, <a href rel=\"noopener noreferrer\" target=\"_blank\">PGS.TS</a> Lê Quý Đức, Nguyên Phó Viện trưởng Viện Văn hóa và phát triển cho rằng: Những người có lòng tự trọng sẽ không chấp nhận bị xúc phạm, sỉ nhục chỉ để đánh đổi một tô bún, tô phở ngon. Cùng ý kiến với ông, nhà báo Trương Anh Ngọc cũng đã có những chia sẻ thẳng thắn trên trang cá nhân sau khi quán bún chửi này xuất hiện trên sóng truyền hình quốc tế CNN. Anh không hiểu các bạn tự hào thật hay tự hào trong ngoặc kép còn riêng anh chỉ thấy xấu hổ bởi chương trình của Anthony Bourdain không chỉ là chương trình ẩm thực đơn thuần mà từ ẩm thực suy ra văn hoá. Đối với những người dân bình thường tai nghe mắt thấy, họ cũng đưa ra nhiều bình luận mang tính chất tẩy chay bún chửi đại diện là bạn tên Y trong status cá nhân đã được tôi chia sẻ phía trên cùng rất nhiều người khác đã từng lâm vào tình cảnh bị bà chủ Thảo chửi “không kịp vuốt mặt”. Tuy nhiên, trong một bài báo mang tên “Quán ‘bún chửi’: Chỉ là chửi đùa, nghe vui tai” của <a href rel=\"noopener noreferrer\" target=\"_blank\">Zing.vn</a> lại xuất hiện một luồng ý kiến mới hoàn toàn trái ngược với những ý kiến không đồng tình trên. Tác giả của bài viết này là anh Khương Minh cho rằng “Những người đồng bóng, phổi bò, nghĩ sao nói vậy thì tâm địa lại chẳng bao giờ xấu xa, vụ lợi. Chửi cũng chẳng là cái gì ghê gớm, chỉ là một cách cân bằng cuộc sống, chứ cái tâm bà Thảo nằm trong món bún dọc mùng thật ngon.” Rồi có người lại nói làm nghề buôn bán cũng giống như làm dâu trăm họ, khi vất vả mệt mỏi thì việc không kiềm chế được mà thốt ra những câu khiếm nhã, khó nghe cũng là chuyện dễ hiểu.</div><div>Bản thân tôi thấy dù nhìn nhận sự việc ở góc độ nào thì chúng ta cũng không nên cổ xuý, ủng hộ hiện tượng xấu xí trong văn hoá ăn uống của người Việt này vì chẳng ai nên và phải đánh đổi lòng tự trọng, nhân phẩm của mình để đổi lại một cái bụng no cả. Kể cả có thông cảm cho chủ quán vì những lý do cá nhân nhưng đã là trong mối quan hệ kinh doanh thì nên cư xử thế nào sao cho hợp tình hợp lý, được lòng nhau, chứ không phải xúc phạm, chửi bới nhau. Xưa nay, văn hoá “vui lòng khách đến, vừa lòng khách đi” luôn là một nét ứng xử nhã nhặn, mang thuần phong mỹ tục của đất Hà thành, là niềm tự hào của đất nước trong mắt bạn bè năm châu. Nét văn hoá này nên được kế tục và duy trì thay vì bị tàn phá bởi thứ “văn hoá mới nổi” mang tên Bún chửi. Tuy nhiên, lỗi không hẳn chỉ nằm ở bà chủ - người buông ra những câu chửi mà lỗi còn nằm ở mỗi cá nhân chúng ta. Những vị khách sẵn sàng cam chịu hoặc không quan tâm vì có quan niệm “Miếng ăn là miếng nhục” hay “Chắc nó trừ mình ra” cũng có phần sai vì chính họ đang ngầm tiếp tay đưa lối văn hoá kệch cỡm, hổ lốn giữa người bán-mua vào nền văn hoá vốn đậm đà bản sắc tươi đẹp của Việt Nam ta. Tôi còn đọc được những bài báo về việc hiện nay ngoài “Bún chửi Ngô Sỹ Liên” còn tồn tại một số các hàng quán khác có văn hoá chửi mắng khách cũng không kém phần hot. Thậm chí khách phải xếp hàng dài đứng mỏi chân mới đến lượt vào ăn như “Cháo quát bà Mỹ” ở 15 Lý Quốc Sư cũ, “Ốc lắm mồm” ở Hồ Đắc Di hay “Bún ngan Nhàn” (chửi mắng cả khách hàng lớn tuổi). Một số người, trên mạng xã hội, thì mạnh miệng lên án hiện tượng “bún mắng, cháo chửi”, kêu gọi tẩy chay, nhưng trong thực tế vẫn sẵn lòng chờ đợi chỉ để được mãn nhãn, được một lần nghe tiếng chửi ấy xem mặt mũi nó như thế nào. Cảm thấy thật đáng thất vọng và buồn cho nền văn hoá Tràng An đã đi vào dĩ vãng! Đứng trước hiện trạng này, tôi thấy cần phải có những biện pháp kịp thời và cấp bách nhằm trả lại cho Hà Nội nền văn hoá ẩm thực văn minh trước đây. Về phía người bán hàng, họ nên có thái độ nhã nhặn, lịch sự với khách từ khâu giao tiếp đến phong thái phục vụ. Người mua hàng cũng nên ứng xử văn minh, có cái nhìn khách quan biết đánh giá đúng sai, phải trái và bày tỏ ý kiến nếu cần thiết. Các cơ quan có thẩm quyền cũng cần thực nghiêm túc trong vấn đề kiểm duyệt kinh doanh (chất lượng dịch vụ và thái độ phục vụ) của các cửa hàng trên địa bàn và đưa ra những hình thức xử phạt hợp lý nếu có vi phạm. Trên hết, chúng ta cần phải có phương hướng giáo dục tốt trong nhà trường để đào tạo những thế hệ trẻ biết cách ứng xử văn minh, nhã nhặn trong lời ăn tiếng nói ở bất cứ mối quan hệ hay hoàn cảnh nào.</div><div>Dân gian đã có câu “Trời đánh tránh miếng ăn” nên suy cho cùng thì hoạt động thưởng thức ẩm thực của khách hàng nên diễn ra với một trạng thái thoải mái trong một môi trường phục vụ thân thiện và chuyên nghiệp. Xã hội ngày càng phát triển cùng với sự phong phú và nâng cấp của nhiều hình thức ăn uống nên việc lụi tàn của những hàng quán như trên cũng là chuyện một sớm một chiều. Song, vấn đề chỉ được giải quyết triệt để khi những người kinh doanh tạo cho mình một thương hiệu trong sạch, lành mạnh còn khách hàng cũng nên cân nhắc và có chính kiến hơn trong việc lựa chọn dịch vụ nào tốt cho bản thân và cộng đồng.</div><div>Nguồn tham khảo&nbsp;</div><div>(1) Khương Minh (2017). Quán ‘bún chửi’: Chỉ là chửi đùa, nghe vui tai. Truy cập 04/12/2019, từ <a href=\"https://news.zing.vn/quan-bun-chui-chi-la-chui-dua-nghe-vui-tai-post748460.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://news.zing.vn/quan-bun-chui-chi-la-chui-dua-nghe-vui-tai-post748460.html</a></div><div>(2) Nhịp sống Việt (2019). Bún chửi Ngô Sỹ Liên lại bị dân tình cho “lên thớt” vì tội bảo khách “Ra nhà nghỉ mà ăn bún”. Truy cập 04/12/2019, từ <a href=\"https://tintuconline.com.vn/mang-xa-hoi/bun-chui-ngo-si-lien-lai-bi-dan-tinh-cho-len-thot-vi-toi-bao-khach-ra-nha-nghi-ma-an-bun-n-397464.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://tintuconline.com.vn/mang-xa-hoi/bun-chui-ngo-si-lien-lai-bi-dan-tinh-cho-len-thot-vi-toi-bao-khach-ra-nha-nghi-ma-an-bun-n-397464.html</a></div><div>(3) John R. Balwin. et al (2014). Origins: Where does our “culture” come from?. Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd.</div><div>(4) Hà Phương (2019). ‘Bún mắng’, ‘Cháo chửi’ thách thức văn hoá ứng xử của người Hà Nội. Truy cập 04/12/2019, từ <a href=\"http://baovanhoa.vn/van-hoa/chinh-sach-quan\" rel=\"noopener noreferrer\" target=\"_blank\">http://baovanhoa.vn/van-hoa/chinh-sach-quan</a> ly/artmid/568/articleid/20346/%E2%80%9Cbun-mang%E2%80%9D-%E2%80%9Cchao-chui%E2%80%9D-thach-thuc-quy-tac-ung-xu-cua-nguoi-ha-noi</div><div>(5) Saigoneer (2016). Hanoi’s hot-tempered “Bún chửi” vendor featured on Anthony Bourdain’s CNN show. Retrieved December 4, 2019, from <a href=\"https://saigoneer.com/saigon-food-culture/8237-hanoi-s-hot-tempered-b%C3%BAn-ch%E1%BB%ADi-vendor-featured-on-anthony-bourdain-s-cnn-show\" rel=\"noopener noreferrer\" target=\"_blank\">https://saigoneer.com/saigon-food-culture/8237-hanoi-s-hot-tempered-b%C3%BAn-ch%E1%BB%ADi-vendor-featured-on-anthony-bourdain-s-cnn-show</a></div><div>(6) Dan, T.& Karina, T. (2017). Beyond Pho: 5 of Hanoi’s top noodle dishes. Retrieved December 4, 2019, from <a href=\"https://edition.cnn.com/travel/article/hanoi-noodle-guide/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://edition.cnn.com/travel/article/hanoi-noodle-guide/index.html</a></div><div>(7) Philipsen, G., Couto, L.M., & Covarrubias, P. (2005). Speech codes theory: Restatement, revisions, and response to criticisms. In W.B. Gudykunst (Ed.), Theorizing about intercultural communication (pp. 55–68). Thousand Oaks: Sage.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42140,"created_at":"2019-12-09T08:41:10.902Z"}