{"_id":1039,"body":"<div><br/>*Giới thiệu đôi nét về bản thân: <br/>Mình là 1 FA thương hiệu Neptune. Thân hình to con nhưng không có vạm vỡ, mặt thì dâm dâm nhưng không có đê tiện. Nói chung, bản thân mình nhận thấy không có “ĐẸP” nhưng lại được cái “ĐỘC” là.......................................................................................... độc thân.<br/>(viết đến đây nước mắt dâng trào)<br/>Trình bày huyên thuyên về bản thân cũng đã nhiều rồi. Hôm nay, sau bao nhiêu ngày dằng vặt mình lấy hết can đảm viết lên dòng tâm sự của mình. Tiết lộ với các bạn bí mật là như thế này, thật sự cái việc FA của mình không phải là do mình muốn đâu mà là do mình cưa đâu trật đó, cưa tới cưa lui cưa xuôi cưa ngược mỗi lần cưa là thế *** nào cũng có thêm 1 đông chí tốt, đồng minh tốt, đồng môn tốt... <br/>Nhiều khi sáng dậy, thấy thằng bạn cùng phòng lúc nào cũng nhận được biết bao tin nhắn yêu thương từ người yêu nó mà lòng cảm thấy GATO nhẹ. Có hôm, điên thoại nó kêu lên làm mình với nó bật dậy luôn, làm tạch mịa nó giấc mơ thấy Maria Olala của mình, lúc này chỉ muốn chửi “đê mờ thằng cờ hó”. Thì ra là nó có tin nhắn của bồ nó, đọc tin nhắn xong nó còn quay sang nhìn mình vừa cười đểu vừa nói:<br/>-Dạo này em ý nhắn tin tao sướt mướt ghê, yêu rồi cơ &lt;3<br/>-Đkm, tưởng bố mày không có hả<br/>Lúc đó, mình lật đật rút cục gạch ra xem. Thằng cờ hó trố mắt nhìn mình:<br/>-Woa, bộ hôm nay có em nào rồi hả, lạ ta???<br/>Cầm điên thoại xong mình bảo:<br/>-Nhìn trời âm u vậy mà mới 10h sáng hả, còn ngủ thêm được 2 tiếng nữa. Thôi, bố ngủ tiếp đây con trai, fuck!!!<br/>Cứ như thế, cuộc sống của 1 FA như mình trôi qua thật bình dị, thức khuya dậy trễ là việc thường xuyên. Nhiều khi cũng muốn có 1 ai đó khuyên mình đừng thức khuya hoặc kêu mình dậy sớm mỗi buổi sáng để mình có dịp nhắn với nàng rằng..................................................... “em ngủ trước đi, để anh xem hết tập Maria này đã. Ngủ ngon em nhé!”, cơ mà thấy khó quá...<br/>Nói chung tính mình càng khó khăn mình càng không lùi bước. Mình bắt đầu tầm sư học đạo, trau dồi kiến thức “phụ nữ học”, luyện các “bí kíp tán gái”, “giáo trình tán gái đại cương” với hi vọng một ngày không xa mình sẽ hết FA. Sau khi học xong mớ lý thuyết hỗn độn đó, mình bắt đầu lên đường tìm kiếm một bạn gái..., một chặng đường khá gian nan, trải qua biết bao nhiêu gian truân...<br/>*Mình bắt đầu từ “Bài học 1: TÁN GÁI LÀ PHẢI TẠO ẤN TƯỢNG ĐẶC BIỆT”<br/>Bữa hôm đi dạo bộ ra đường thấy gái đẹp dắt chó. Bèn chạy tới đong đưa biết đâu tán được thì sao, mà ngặt nỗi mình chả biết bắt chuyện sao để tạo ấn tượng ban đầu thật đặc biệt. Bất chợt nhìn thấy con chó thật đẹp, trong đầu mình chợt nảy ra ý tưởng, Mình từ tốn: <br/>-Con khỉ đẹp ghê ha ^^  (miệng mình cười duyên e thẹn)<br/>-Ủa, anh có nhầm không, đây là con chó mà...<br/>-À không, anh đang nói chuyện với con chó<br/>Nghe xong, thế là con nhỏ xua chó đòi cắn mình, suýt nữa là đi bệnh viện, người gì đâu mà hung dã man :(. Hic, đến giờ mình vẫn chưa hiểu tại sao em ấy lại xua chó cắn mình nữa. Huhu???<br/>*Bài học 1 thất bại, chắc do mình luyện chưa tới nơi tới chốn, mình tiến tới “Bài học 2: <br/>Còn nữa, mà dài quá e xin ngắt bớt ^^ Hẹn các bác mai chiến tiếp</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-25T11:58:37.549Z","creator_id":1719,"down_point":0,"tags":[],"title":"TÂM SỰ CỦA 1 FA","top_point":0.8878341,"up_point":18}