{"_id":9031,"title":"Chuyện học yêu","body":"<div style=\"text-align: justify;\"><em>Nhiều người nói rằng chuyện tình cảm thì cần phải để mọi thứ thật tự nhiên, nên cũng không cần học hay tìm hiểu làm gì. Riêng tôi thì không quan niệm thế, tôi nghĩ, lớn rồi, trưởng thành rồi, thì ngay cả chuyện yêu cũng cần phải học.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7eb00d08be111e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></em>Tại sao yêu mà cũng cần phải học? Nghe thật là vô lý. Phải chăng chúng ta luôn được dạy rằng, yêu là sự rung động cảm xúc của bản thân và càng không nên để lý trí xen vào? Tôi không phản đối việc đó. Thế nhưng có bao giờ bạn thử nghĩ rằng, yêu cũng là một trong những hoạt động hàng ngày của con người, cũng là một phần của bản thân mình, cũng là điều gì đó xây dựng con người mình cho đến ngày hôm nay? Nếu đúng là thế, thì tôi tin, ngay cả việc yêu – hay chính xác hơn là duy trì một mối quan hệ tình cảm bền vững với đối phương là quá trình dài cần phải học.</div><div style=\"text-align: justify;\">Học yêu để học phát triển chính bản thân mình, chính con người mình, tôi nhận ra việc học yêu là một việc rất thú vị. Dĩ nhiên không ai thích vạch áo cho người xem lưng, nhưng tôi nghĩ, chia sẻ một số quan điểm nền tảng cũng như suy nghĩ khác nhau giữa phụ nữ và đàn ông như thế nào – sẽ là một việc giúp ích cho nhiều người. Tôi không nghĩ mình có nhiều kinh nghiệm yêu nhiều, cách nhìn người khác cũng hạn chế, nhưng tôi luôn nghĩ rằng, việc nói ra những điều mà mình trải nghiệm, những bài học mình từng trải qua, nhất là ở góc độ phụ nữ, sẽ giúp cho bạn có thêm một góc nhìn khác. Bạn có thể đồng ý hay phản đối tôi, nhưng dù có thế nào, kết quả tôi nhận được từ bạn cũng là thêm nhiều thông tin tham khảo đáng quý khác.</div><div style=\"text-align: justify;\">Tôi quyết định blog của mình có thêm mục “Love” là vì thế. Ban đầu tôi chỉ định chỉ có mục “Work” và “Life” thôi, đây cũng là hai thứ tôi quan tâm và thích viết về nó nhiều nhất. Love is hard so Love Hard nhé!</div><div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3790,"created_at":"2017-08-28T11:14:08.342Z","down_point":0,"up_point":13,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}