{"_id":14312,"tags":[{"_id":"5b4dc0d9bf078502aa66e228","name":"MY TRAIN OF THOUGHT"},{"_id":"5b4dc0d9bf078502aa66e227","name":"BUỒN CỦA BẠC"},{"_id":"5a424c5ba06a7b762db8f124","name":"HAWLIET"}],"up_point":12,"down_point":0,"title":"Buồn của chó (cậu Bạc)","body":"<div style=\"text-align: justify;\">Ngoài trời mưa lâm râm vài hạt nhỏ, cậu Bạc nằm dài cạnh bậc thềm sau nhà, sát mé sông. Đôi mắt lim dim như là ngủ, để lại vệt sầu trong ánh nhìn của kẻ khác. Hoặc là cậu Bạc buồn thật, hoặc là cậu chỉ đang lim dim như là ngủ, và kẻ nhìn cậu cho rằng cậu đang buồn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28ecf8d089a811e8b30e574133b14422.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đây là cậu Bạc.</figcaption></figure></div><div style=\"text-align: justify;\"><em>Nhưng nếu cậu Bạc đang buồn thật, thì là do đâu?!</em></div><div style=\"text-align: justify;\">Chắc vì cậu nhớ căn chòi nơi mình từng ở – trên bờ đê cạnh một con kênh nhỏ, và phóng mắt ra xa là mênh mông một cánh đồng. Cậu Bạc đã sống ở đấy, từ ngày còn bé xíu. Không ai còn nhớ xuất thân của cậu cả. Cậu được xin về từ một nơi nào đó? Chú chó thế hệ trước đã đẻ cậu ra? Cậu chẳng màn quan tâm, cậu chỉ biết là mình nhớ cái nơi ấy vđ ra.</div><div style=\"text-align: justify;\">Một căn chòi, trên bờ đê, và cách năm bảy trăm mét mới lại có một căn chòi khác. Cậu Bạc được nghe cậu chủ kể rằng, ngày xưa, lúc mới lên đó ở, chỉ có một chiếc giường duy nhất, cả năm người phải nằm mỗi đêm. Cậu chủ lúc đó còn nhỏ, hình như đang học mẫu giáo, lúc ngủ, cậu chủ thẳng chân, một mình, không chịu gác lên chân của mẹ hay để mẹ gác chân. Cậu chủ chỉ biết nghỉ đến sự thoải mái của mình. Lúc kể câu chuyện ấy, cậu Bạc thấy trong ánh mắt của cậu chủ như là thốt lên: Chết tiệt thằng tôi này!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7912b2089a811e892649771f2c162ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh cắt từ phim Nhật ký bán máu (Chronicle of a Blood Merchant).</figcaption></figure></div><div style=\"text-align: justify;\">Nhưng đó là chuyện của những đời chó trước, đến đời của cậu Bạc, đã có hai ba chiếc giường gì đó. Cậu Bạc nhớ ngày còn nhỏ, được cậu chủ pha sữa cho uống, rồi vuốt ve, rồi bế lên vui đùa. Dần dà lớn lên, cậu chủ đã không còn thương và hay chơi đùa với cậu như thế nữa. Nhớ đến đây, cậu Bạc lại buồn cho cái phận chó của mình. Lúc còn nhỏ thì dễ thương, được loài người quan tâm hết mức. Lớn lên, chúng chẳng còn tha thiết nhiều với cậu nữa. Có những bận mừng cậu chủ về, nó chạy đến, liếm liếm vào bàn tay, còn bị cậu chủ xua đuổi như đuổi chó nữa kìa. Cậu lại buồn, và đôi mắt vẫn lim dim như là đang ngủ.</div><div style=\"text-align: justify;\">Nhưng lớn lên, cậu đã có cho mình những niềm vui mới. Không chơi với loài người nhiều như thuở bé, cậu Bạc thấy mình vẫn ổn. Có ngày cậu chạy men theo những bờ ruộng, bắt chuột và này kia. Chiều chiều thì rượt lũ gà lũ vịt lũ ngỗng cạnh nhà. Đôi khi là cắn chết vài con vịt ở những vùng lân cận. Có lúc thì bị đánh đau đến thiến mình. Vài bận cậu bị trói lại, để những thú vui chỉ còn dùng để nhớ về. Nghĩ đến đây, cậu lại thấy loài người thật ích kỷ. Chúng không chơi với cậu, thì cậu chơi với chuột, với gà và vịt. Chỉ là có những lúc hăng quá, làm nát vài đoạn ruộng vừa cấy xong, và cắn chết đôi ba con gà con vịt ấy mà. Đã lỡ nuôi cậu, sao không để cậu vui lâu lâu một lần?!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7d239f089a811e88b14b77450106c3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trước căn chòi nhìn ra, cậu Bạc đang cố nhớ lại cái khung cảnh đó.</figcaption></figure></div><div style=\"text-align: justify;\">Từ ngày rời xa căn chòi, bờ đê và cánh đồng ấy, cậu Bạc buồn lại càng buồn hơn. Gia đình cậu chủ chuyển về ở với bà. Bà tuổi đã cao, đi lại đã không còn vững như trước. Còn nhớ ngày đầu tiên đến nơi ở mới này, cậu đã sợ đến run người mà tè-ra-ị-ra một cách không kiểm soát khi nghe tiếng xe chạy. Cậu sợ hãi, những tiếng kêu vang lên. Thằng chó cậu chủ lúc ấy mới từ thành phố về đã cười vào mặt cậu. Rồi những ngày tiếp theo, cậu nhớ ruộng đồng, vẫn hay chạy men theo bờ đê mà về lại căn chòi ấy. Được vài bận đi kiếm và dẫn về, cậu bị trói lại ở một góc nhỏ trong nhà. Tô cơm để đó, với những xương và tí ít thịt cá thừa. Nhìn thì có vẻ thật đủ đầy, đủ đầy hơn trước rất nhiều, như là loài người đang cố xoa dịu một điều gì đó ở cậu. Nhưng đó không phải là điều cậu cần, cậu muốn tự do. Cậu muốn lại được rong ruổi trên những cánh đồng, và rượt vài ba con gà con vịt quanh nhà. Cậu nhớ chúng…</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff1530d089a811e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỗ ở mới sát bên con đường nhỏ, có tiếng xe, và tiếng người thì nhiều hơn, rất nhiều.</figcaption></figure></div><div style=\"text-align: justify;\">Cậu Bạc vẫn đang nằm dài cạnh bậc thềm sau nhà, sát mé sông, đôi mắt lim dim như là ngủ. Cậu không thật sự ngủ mà lim-dim-như-là bởi vì cái đuôi của cậu vẫn khẽ vẫy vẫy khi thỉnh thoảng cậu chủ xoa nhẹ đầu cậu.</div><div style=\"text-align: justify;\">Cậu chủ cũng đang ngồi sát mé sông, trên đùi là vật gì đó màu đen đen, phần phía trên có ánh sáng phát ra, và phần phía dưới của vật màu đen đen ấy, bàn tay cậu chủ đang múa may gì đó. Thật vớ vẩn. Cậu Bạc thầm nghĩ, rồi lại tiếp tục lim dim.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cf5cfb089a911e8b0b9e1c4217179c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thật vớ vẩn, cậu Bạc thầm nghĩ.</figcaption></figure></div><div style=\"text-align: justify;\">Giờ đây, sau sáu tháng hơn có lẽ, cậu đã quen với cuộc sống mất đi sự tự do và những thú vui của ngày trước. Quen với cả tiếng xe chạy, và tiếng người thì nhiều hơn, rất nhiều. Cậu chỉ còn bị trói ở góc nhỏ của căn nhà vào ban đêm. Vì cậu đã không hay chạy về nơi ấy nữa, hoặc là đã đủ để biết rồi cũng sẽ bị dẫn về đây thôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47a4ef7089a911e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cậu nhớ lũ gà, lũ vịt, lũ ngỗng... và những ngày rong ruổi.</figcaption></figure></div><div style=\"text-align: justify;\">Hoặc là căn chòi nơi ấy đã không còn thú vị như lúc xưa. Con người chỉ thỉnh thoảng lên, ở lại nghỉ trưa những khi&nbsp;có việc trên đồng. Tụi gà tụi vịt thì đã đi đâu hết. Cậu Bạc thấy mình cũng đã già đi. Và vui – chắc bao nhiêu đó là đủ rồi.</div><pre style=\"text-align: justify;\">Ở nhà, 17/07/2018.\nMột số ảnh mới chụp hôm nay và vài bức đã cũ...</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14653,"created_at":"2018-07-17T10:11:37.270Z"}