{"_id":11307,"title":"5 điều mình học được trong năm 2017 ","body":"<div>Khoảng 5000 năm trước, người ngoài hành tinh đổ bộ và phân phát cho tất cả những cư dân sinh sống trên đảo Phục Sinh những cuốn lịch nhỏ.</div><div>“Đây này”, họ nói, “hãy nhìn đây”. Và họ chỉ vào một chiếc hộp có tên “Ngày 1 tháng Một”</div><div>“Cáiii gì cơ’, những cư dân của đảo Phục Sinh nói. “Gì? Gì? Gì???”</div><div>“Đó là ngày đầu tiên của năm, bọn người ngốc nghếch ạ. Kể từ bây giờ, khi các ngươi tỉnh dậy vào ngày này trong năm, các ngươi hãy nói \"Chính là năm này đây”</div><div>“Chứn là lăm lày đơi”</div><div>“CHÍNH LÀ NĂM NÀY ĐÂY!”<br>“CHÍNH LÀ NĂM NÀY ĐÂY!”</div><div>“Yeah, hãy nói như các người thực sự muốn vậy. Không ăn uống vô tội vạ nữa. Không hẹn hò thất bại. Tập luyện thể thao. Viết nhật kí. Không kinh doanh bết bát. Chính là nó! Sự cải thiện không ngừng nghỉ!\"</div><div>Sau đó, người ngoài hành tinh rời đi. Mọi người đứng xung quanh nhìn nhau. “Ngày 1 tháng Một”, một trong những cư dân của hòn đảo nói. “Ngày 1 tháng Một!” người khác lặp lại.</div><div>Họ bắt đầu nhảy nhót xung quanh, “Ngày 1 tháng Một!!” Sau đó họ bắt đầu pushups. Tất cả lũ bọn họ. Họ bắt đầu ăn uống lành mạnh hơn.</div><div>Họ đến phòng gym ở cuối hòn đảo. Họ phát minh ra sàn nhảy disco.</div><div>Nhưng chỉ 3 tháng sau, họ lại quay về với công việc kéo lê những hòn đá khổng lồ đi hàng nghìn dặm để tạo ra những bức tượng.</div><div>“Ngày 1 tháng Một?” họ hỏi nhau.</div><div>“Chậc,” một người nói, “có lẽ là năm sau’.</div><div>Và đó, Mollie ạ, là cách mà ngày 1 tháng Một trở thành một kì nghỉ lễ đặc biệt nhất trên toàn hành tinh. Đó là ngày mà chúng ta tỉnh dậy và nói, bây giờ, tôi phải khác đi.</div><div>Sau đó thì ngày 1 tháng Một được làn truyền. Đầu tiên là ở Úc. Sau đó là với người Eskimos. Và những người khác nữa.</div><div>Bố quả là một ông bố tốt, đó là lần cuối cùng Mollie nói.</div><div>(*)<br>=======<br>Bây giờ là gần kết thúc tuần đầu tiên của năm mới rồi, kể ra viết cái post này cũng gọi là đi chậm thời đại :v Nhưng thôi, kệ.</div><div>Năm vừa qua thật sự là một năm khó khăn với mình nói riêng và có lẽ tất cả những người mới ra trường nói chung. Dù sao thì mọi thứ xảy ra đều có lí do của nó, và dưới đây là những điều mà mình đã học được trong năm vừa rồi. Năm 2017.</div><div><strong>Hãy biết ơn mọi lời từ chối</strong></div><div>Dĩ nhiên khi đặt hết tâm trí và sức lực vào bất cứ công việc gì, bạn đều muốn thu về một kết quả tốt đẹp. Nhưng đời không như là mơ (nếu không thì nó rất chua).&nbsp;</div><div>Thất bại và từ chối là điều hoàn toàn có thể xảy đến. Điều quan trọng là thái độ đón nhận nó. Có thể nghe thì hơi lý thuyết, nhưng thực sự trong năm vừa qua, mình đã cảm thấy biết ơn tất cả những lời từ chối mình nhận được. Bởi không có những lời từ chối đó, thì không có mình của hiện tại. Mình biết ơn vì chính những lời từ chối và những người từ chối mình đã khiến mình xem xét lại bản thân và lựa chọn một con đường đúng đắn hơn.&nbsp;</div><div>Bị từ chối đôi khi không phải do năng lực của bạn kém mà có thể là vì đó không phải là chỗ phù hợp dành cho bạn, và ngược lại. Do vậy, đừng buồn. Chỉ là bạn đang tiến đến dần hơn nơi bạn thực sự thuộc về mà thôi.</div><div><strong>Hãy sống hết mình cho hiện tại</strong></div><div>Làm thế nào để luôn sống trọn vẹn từng phút từng giây và trân quý hiện tại không phải là một việc dễ dàng và mình vẫn đang cố gắng để luyện tập điều đó. Càng ngày mình càng hiểu rõ sự vô thường của đời sống, những gì có thể xảy đến trong tương lai không ai có thể đoán trước được. Chính vì thế, mình càng thêm trân trọng gia đình, những người thân yêu nhất và luôn cố gắng, nỗ lực hết sức trong mọi việc.&nbsp;</div><div>Bởi tuổi trẻ chỉ có một, chúng ta càng ngày càng trưởng thành hơn với nhiều trách nhiệm hơn, trong lúc đó, bố mẹ chúng ta cũng đang già đi từng ngày mà đôi lúc guồng quay của cuộc sống khiến chúng ta không nhận ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb5dbab0f2f911e794b5fded8a8ada69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Internet (thêm con ảnh vào cho đỡ mỏi mắt, chứ chẳng liên quan gì)&nbsp;</figcaption></figure></div><div><strong>Hãy học cách tiết kiệm</strong></div><div>Thời sinh viên dù có vài trăm nghìn trong tay nhưng lúc nào cũng cảm thấy rủng rỉnh. Vậy mà khi đi làm có lương, thấy lúc nào cũng trong cảnh túng thiếu. Tiền nhà, tiền điện, tiền nước, tiền ăn uống, chi tiêu, tiệc tùng, bè bạn. Hàng trăm khoản phải lo phải nghĩ. Nếu vung tay cho một thỏi son đang hot, một bộ cánh đắt tiền, thì sớm hay muộn cũng nợ nần chất đống.&nbsp;</div><div>Do vậy, mình đang học cách chi tiêu tiết kiệm hơn, hạn chế ăn hàng (tốt cho sức khỏe, mà nấu ăn cũng là một cách giảm stress hữu hiệu), mua sắm vừa đủ dùng, dành tiền để đầu tư cho tri thức (mua sách) và tham gia một vài khóa học mà mình muốn. Ngoài ra nếu còn đủng đỉnh thì có thể đi du lịch hoặc những ngày nhã hơn thì đi nghe hát =)) Trải nghiệm là vô giá, còn ham muốn vật chất thì tột cùng.</div><div>Mình đã từng trải qua thời gian trong túi chỉ còn vài chục nghìn và hiểu cảm giác khi không có tiền thì như thế nào. Nên phương châm của mình chính là kiếm nhiều tiêu nhiều, kiếm ít tiêu ít. Hạn chế vay mượn. Tiết kiệm cũng chính là một cách đem lại sự an toàn, và mình tin là bất cứ ai trưởng thành, đi làm cũng nên có ít nhất một cái sổ tiết kiệm.</div><div><strong>Hãy ăn uống lành mạnh</strong></div><div>Người ta bảo thời trẻ lăn lộn đi kiếm tiền để rồi về già lại dùng chính cái tiền đấy để đi chữa bệnh. Mình không muốn thế, nên ngay từ bây giờ mình đã ý thức được việc ăn uống một cách lành mạnh (cũng chỉ là để tiết kiệm tiền viện phí =))&nbsp;</div><div>Trong năm rồi có một lần mình bị hạ đường huyết và phải vào viện, lần đó mình sợ phát khiếp. Mình chưa từng bị một lần nào như thế trước đây cả. Dù sao thì qua lần đó, mình cũng đã nhận thức được sức khỏe của bản thân và cố gắng ăn uống, thể dục thể thao khoa học. À, thật ra thì chính xác mình đã bớt đi ăn ở ngoài và chăm chỉ ăn sáng, còn cái khoản thể dục thì vẫn ngày đực ngày cái thôi à =))</div><div>Don’t take anything for granted, including health. Cứ tưởng đi ị là việc phải như thế, nhưng đến một ngày chẳng may không ị được nữa, thì mới nhận ra còn đi ị được là niềm hạnh phúc lớn lao đến nhường nào.</div><div><strong>Hãy kiên nhẫn</strong></div><div>Tuổi trẻ nông nổi, muốn cái gì cũng phải ngay lập tức, nhưng đâu biết rằng, có những thứ cần phải đợi thời gian. Như một cái cây, phải lớn lên ra lá ra hoa rồi mới kết trái ngọt. Chính vì thế, như các cụ nói: Dục tốc bất đạt. Việc gì đến sẽ phải đến, đôi khi sốt sắng cũng không giải quyết được vấn đề gì cả. Mọi thứ xảy ra trong đời đều có lí do của nó mà thôi.</div><div>Cảm ơn 2017 vì đã cho mình một năm thật đáng nhớ, có khủng hoảng triền miên, nước mắt đầm đìa, mông lung sợ hãi nhưng cũng có những trải nghiệm đáng nhớ, những con người tốt bụng, những bài học quý giá. Hi vọng 2018 sẽ là một năm thú vị và thử thách hơn nữa.</div><div>Ahihi.&nbsp;</div><div><br></div><div>(*) dịch nhảm nhí từ thằng cha&nbsp;James Altucher</div><div><a href=\"http://bit.ly/2AzRQoe\" target=\"_blank\">http://bit.ly/2AzRQoe</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2759,"created_at":"2018-01-06T15:56:14.529Z","down_point":0,"up_point":12,"tags":[]}