{"_id":10783,"title":"Cải cách kinh tế của vua Quang Trung-Thành tựu và hạn chế","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dec217a0dcdb11e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cuộc khủng hoảng của chế độ phong kiến vào nửa cuối thế kỉ</div><div>XVIII, nền kinh tế nước ta bị đình trệ và phá hoại nghiêm trọng. Nạn chiếm</div><div>đoạt và tập trung ruộng đất của giai cấp địa chủ làm cho kinh tế tiểu nông bị</div><div>uy hiếp, hàng loạt nông dân bị tước đoạt tư liệu sản xuất, bị lệ thuộc vào</div><div>vòng bóc lột địa tô nặng nề của địa chủ. Mặt khác, nhà nước phong kiến lại</div><div>tăng cường tô thuế, phục dịch để cung ứng cho nhu cầu xa xỉ của tầng lớp</div><div>vua chúa, quý tộc và cả một bộ máy quan liêu sâu mọt, thối nát. Thêm nữa,</div><div>trải qua hàng thế kỉ nội chiến, phân liệt, tiếp đến phong trào nông dân rầm rộ</div><div>suốt thế kỉ XVIII và kháng chiến chống ngoại xâm dẫn đến hậu quả nghiêm</div><div>trọng là kinh tế tiểu nông bị phá hoại, hàng ngàn, hàng vạn nông dân bị bần</div><div>cùng và phá sản, những trận đói khủng khiếp cướp đi không biết bao nhiêu</div><div>tính mạng người dân, những người còn sống thì phải sống trong cảnh khổ</div><div>cực, lâm vào tình trạng lưu vong, phiêu tán. “Đồng ruộng bỏ hoang, xóm</div><div>làng tiêu điều, xơ xác là tình cảnh phổ biến bao trùm khắp nông thôn lúc bấy</div><div>giờ”[1].</div><div>Bên cạnh đó, trong thế kỉ XVII – XVIII, nền kinh tế hàng hoá tuy có</div><div>từng bước phát triển rõ rệt, nhưng cũng bị kìm hãm gay gắt. Tình trạng cùng</div><div>khổ của nhân dân, chính sách “ức thương” và thuế khoá nặng nề của nhà</div><div>nước phong kiến là những trở ngại lớn cho sự phát triển của kinh tế hàng</div><div>hoá. Nền kinh tế hàng hoá lúc này còn nhỏ bé nhưng là một bộ phận kinh tế</div><div>quan trọng, tiên tiến và chỉ có sự phát triển mạnh mẽ của nền kinh tế hàng</div><div>hoá mới tạo khả năng đưa đến sự hình thành sức sản xuất mới và quan hệ</div><div>sản xuất mới, thì mới có khả năng mở đường giải thoát cho xã hội phong</div><div>kiến đang trong tình trạng khủng hoảng trầm trọng. Phục hồi nông nghiệp,</div><div>phát triển công thương nghiệp, mở rộng kinh tế hàng hoá là những yêu cầu cấp thiết của xã hội đương thời. Những yêu cầu đó đã được Quang Trung</div><div>chú ý giải quyết trong những chính sách kinh tế của triều đại mình.</div><div><strong>Phục hồi và phát triển nông nghiệp</strong></div><div>Phục hồi kinh tế nông nghiệp là nhiệm vụ kinh tế quan trọng bậc nhất</div><div>của một nhà nước phong kiến tiến bộ vào cuối thế kỉ XVIII. Nhiệm vụ đó đã</div><div>được Quang Trung tiến hành một cách nhanh chóng. Năm 1789, Quang</div><div>Trung ban bố Chiếu khuyến nông, đề ra những biện pháp tích cực nhằm giải</div><div>quyết nạn lưu vong và tình trạng ruộng đất bỏ hoang.</div><div>Tình trạng nông dân lưu vong, phiêu tán bỏ hoang đồng ruộng, quê</div><div>hương đi tha phương cầu thực chứng tỏ rằng nền kinh tế tiểu nông đã bị phá</div><div>hoại rất nghiêm trọng, sức lao động của nông dân không được sử dụng vào</div><div>trong sản xuất nông nghiệp. Để giải quyết tình trạng đó, Quang Trung ra</div><div>lệnh bắt những người lang thang, ngụ cư ở những nơi nhất thiết phải trở về</div><div>nguyên quán làm ăn, chỉ trừ trường hợp những người nào đã sinh cơ lập</div><div>nghiệp ở xã khác được ba đời rồi thì cho nhập tịch vào xã ấy, không bắt</div><div>buộc trở về nguyên quán. Những xã nào chấp chứa những người trốn tránh,</div><div>vi phạm pháp lệnh trên thì bản thân người trốn tránh và cả xã trưởng sở tại</div><div>cũng bị trừng phạt. Bọn lưu manh, côn đồ những người trốn tránh lao động</div><div>vào ẩn nấp trong các chùa cũng bắt phải “hoàn tục” trở về quê hương làm ăn</div><div>lương thiện, những nhà sư chân chính có học thức và đạo đức mới được</div><div>phép làm tăng nhân chủ trì các chùa thờ Phật.</div><div>Theo đó, những người dân phiêu tán trở về quê hương đều được cấp</div><div>ruộng đất để cày cấy làm ăn. Trong Chiếu khuyến nông, Quang Trung giao</div><div>trách nhiệm cho các quan lại địa phương, các xã trưởng phải gấp rút chấm</div><div>dứt tình trạng ruộng đất hoang phế. Ruộng đất công thì đem phân cấp cho</div><div>dân trong xã cày cấy nộp tô cho nhà nước, ruộng đất tư thì giao cho chủ</div><div>nhân phải khai khẩn sản xuất đầy đủ và nộp thuế cho nhà nước. Quang Trung quy định đến tháng 9 năm Quang Trung thứ 2 (năm 1789), các xã</div><div>trưởng phải lập sổ đinh điền trong đó kê khai rõ số dân đinh phiêu tán mới</div><div>trở về, số lượng đất còn hoang phế và đã khai khẩn nộp lên trên. Nhà nước</div><div>hạn trong ba năm mà không thanh toán hết diện tích ruộng đất bỏ hoang, thì</div><div>nếu là ruộng công sẽ chiếu theo nguyên ngạch thuế điền mà thu gấp đôi, nếu</div><div>là ruộng tư thì sẽ tịch thu làm ruộng công, ngạch thuế cũng theo như ruộng</div><div>công.</div><div>Việc giải quyết dân phiêu tán và ruộng đất bỏ hoang là hai biện pháp</div><div>chủ yếu về nông nghiệp, liên quan khăng khít với nhau và đều được nêu ghi</div><div>rõ trong Chiếu khuyến nông với những câu như sau: “Ít lâu nay trong nước</div><div>bị binh lửa, đinh tản điền hoang, số đinh điền so với trước kia, mười phần</div><div>kém đến bốn năm phần. Nay trong nước đã bình định, cần phải phục hồi dân</div><div>phiêu tán, khai khẩn ruộng đất bỏ hoang, làm cho dân du thủ du thực trở về</div><div>với ruộng đất. Vậy trước kia người nào ngụ cư ở địa phương khác, hoặc đến</div><div>ở quê vợ, quê mẹ, hoặc làm nghề buôn bán để trốn tránh lao dịch, thì trừ</div><div>những người đã ghi tên vào sổ khác được ba đời rồi, còn hết thảy phải trở về</div><div>nguyên quán, xã khác không được chứa chấp. Những ruộng công từ trước bỏ</div><div>hoang, nay phải trở về cày cấy, không được bỏ hoang nữa. Lý trưởng sở tại,</div><div>phải xét số đinh thực tại có bao nhiêu suất, phân tán về làng bao nhiêu suất,</div><div>ruộng thực khẩn được bao nhiêu mẫu, ruộng hoang mới khai khẩn được bao</div><div>nhiêu mẫu, hạn đến tháng 9 năm 1789 khai thành sổ để nộp”[2]. “Xã nào</div><div>ruộng hoang để quá hạn mà không khai khẩn, nếu là ruộng công sẽ chiếu</div><div>theo nguyên ngạch thuế điền thu gấp đôi, nếu là ruộng tư sẽ tịch thu làm</div><div>ruộng công, ngạch thuế cũng theo như ruộng công”[3].</div><div>Nhờ đó, chỉ trong vòng ba, bốn năm, sản xuất nông nghiệp đã được</div><div>phục hồi nhanh chóng, đời sống nhân dân dần được ổn định. Sử cũ chép,</div><div>năm 1791, “mùa màng trở lại phong đăng, năm phần mười trong nước khôi phục lại được cảnh thái bình”[4]. Bài phú Tụng Tây Hồ của Nguyễn Huy</div><div>Lượng phản ánh tình hình đó với những câu: “Tới Mậu Thân (1788), từ rỡ</div><div>vẽ tường vân, sông núi khắp nhờ công đảng địch; qua Canh Tuất (1790), lại</div><div>tưới cơn thời vụ, cỏ cây đều gội đức chiêm nhu”[5].</div><div><strong>Khuyến khích và phát triển công thương nghiệp</strong></div><div>Bên cạnh việc chăm lo phục hồi kinh tế nông nghiệp, Quang Trung</div><div>cũng rất chú ý phát triển nền kinh tế công thương nghiệp. Trong lần hội kiến</div><div>với Nguyễn Thiếp tại Nghệ An cuối năm 1788, Quang Trung đã bày tỏ hoài</div><div>bão của mình là muốn xây dựng một nền kinh tế công thương nghiệp phát</div><div>triển, đảm bảo cung cấp mọi nhu cầu thiết yếu cho nhân dân. Điều này cho</div><div>thấy Quang Trung là người có tinh thần độc lập và tự cường rất mạnh mẽ.</div><div>Đồng thời, Quang Trung không chủ trương cắt đứt quan hệ ngoại thương với</div><div>các nước, mà chỉ muốn nền kinh tế nước nhà không bị lệ thuộc vào nước</div><div>ngoài. Ông đã bãi bỏ chính sách “ức thương” của họ Trịnh,</div><div>Nguyễn trước đây và thực hiện chính sách phát triển công thương nghiệp</div><div>trong nước, mở rộng ngoại thương với nước ngoài.</div><div>Trên cơ sở kinh tế nông nghiệp được phục hồi và do tác dụng của</div><div>chính sách chăm sóc, nâng đỡ của nhà nước, nên tình hình công thương</div><div>nghiệp bị đình trệ hàng thế kỉ nay đã được phục hồi và dần dần đã có những</div><div>biểu hiện phát triển rõ rệt. Những xưởng thủ công của nhà nước vẫn duy trì</div><div>để đúc tiền, đóng chiến thuyền, đúc vũ khí và sản xuất một số sản phẩm đặc</div><div>biệt cho nhà nước. Kinh tế công thương nghiệp càng được phục hồi và phát</div><div>triển mạnh mẽ, nhất là trung tâm kinh tế Thăng Long. Nơi đây đã có những</div><div>biểu hiện phát triển rõ rệt và được nhà thơ Nguyễn Huy Lượng ghi lại những</div><div>nét điển hình trong bài phú Tụng Tây Hồ với những câu như sau: “Ở đây</div><div>cảnh hoang tàn của những năm cuối thời Lê mạt, buổi ấy cũng góp phần tan</div><div>hải, sáu thu trời bao xiết nổi hoang khô đã biến mất, để nhường chỗ những hoạt động công thương nghiệp nhộn nhịp”[6]. Thăng Long đã được</div><div>sống lại với những hoạt động thủ công nghiệp như: “Lò thạch khối khói tuôn</div><div>nghi ngút…, thoi oanh nọ ghẹo hai phường dệt gấm…lửa đóm ghen năm xã</div><div>gây lò, chày Yên Thái nện trong sương chểnh choảng, lưới Nghi Tàm ngăn</div><div>ngọn nước quanh co…”[7] và những hoạt động thương nghiệp như “Khách</div><div>Ngô Sở chợ tây ngồi san sát…, rập rền cuối bãi Đuôi nheo, thuyền thương</div><div>khách hãy chen bườm bươm bướm…”[8].</div><div>Để thúc đẩy thêm sự phát triển của nền kinh tế hàng hoá trong nước,</div><div>Quang Trung chủ trương mở rộng ngoại thương, đặt quan hệ buôn bán với</div><div>các nước láng giềng, trước hết là với nhà Thanh và đấu tranh đòi nhà Thanh</div><div>phải mở cửa buôn bán với nước ta. Quang Trung kiên quyết buộc nhà Thanh</div><div>phải mở cửa ải, thông chợ búa, làm cho hàng hoá không còn ngưng đọng, để</div><div>làm lợi cho sự tiêu dùng của nhân dân. Bằng sách lược ngoại giao khôn khéo</div><div>và tính kiên quyết của Quang Trung, cuối cùng nhà Thanh phải đồng ý để</div><div>cho nhân dân hai nước được qua lại buôn bán ở một số cửa ải dọc biên giới</div><div>như Mục Hoá (Cao Bằng), Hoa Sơn, Kì Lừa (Lạng Sơn). Năm 1790, Quang</div><div>Trung lại đề nghị nhà Thanh cho lập thêm một số cửa ải mới ở Nam Ninh</div><div>(Trung Quốc) làm cơ quan trao đổi và giới thiệu hàng hoá. Nhờ đó, quan hệ</div><div>buôn bán giữa hai nước được khôi phục dần.</div><div>Còn đối với thuyền buôn của các nước tư bản phương Tây, Quang</div><div>Trung tỏ ra rộng rãi, dành cho họ những điều kiện dễ dàng, mong muốn họ</div><div>tăng cường quan hệ buôn bán với nước ta. Tuy rằng, triều đại Quang Trung</div><div>mở rộng ngoại thương với nước ngoài nhưng rất kiên quyết bảo vệ chủ</div><div>quyền quốc gia, dân tộc. Vì vậy, các công ty tư bản phương Tây thích giao</div><div>thiệp với Nguyễn Ánh ở Gia Định hơn, vì họ biết rằng ở Nguyễn Ánh,</div><div>những yêu sách của họ có thể thực hiện dễ dàng và họ sẵn sàng giúp Nguyễn</div><div>Ánh lật đổ Tây Sơn để thực hiện mưu đồ can thiệp và xâm lược Đại Việt. Nhiều thương nhân, giáo sĩ người Anh, Bồ Đào Nha, Pháp,… yêu cầu được</div><div>“viện trợ” cho Nguyễn Ánh đều nhằm mục đích ấy.</div><div><strong>Chính sách về tài chính – thuế khoá</strong></div><div>Sau khi lên ngôi Quang Trung đã cho đúc một loại tiền đồng mới gọi</div><div>là Quang Trung thông bảo, cho thi hành những chính sách thuế khoá đơn</div><div>giản và bãi bỏ nhiều thứ thuế phức tạp trước đây.</div><div>Về thuế ruộng được chia làm hai loại, gồm ruộng công và ruộng tư</div><div>với mức thuế khác nhau. Ruộng công của thôn xã đem chia cho dân trong xã</div><div>cày cấy nộp tô thuế cho nhà nước với ba hạng như sau:</div><div>1. “Ruộng hạng nhất mỗi mẫu nộp thóc thuế 150 bát</div><div>3. Ruộng hạng hai mỗi mẫu nộp thóc thuế 80 bát</div><div>4. Ruộng hạng ba mỗi mẫu nộp thóc thuế 30 bát”[9]</div><div>Ngoài ra, “mỗi mẫu còn phải nộp thêm tiền thập vật 1 tiền và tiền</div><div>khoán khố 50 đồng tiền”[10]. Số thóc và tiền ấy bao gồm cả tô lẫn thuế.</div><div>Ruộng tư cũng được chia làm ba hạng và nộp tô cho nhà nước như</div><div>sau:</div><div>1. “Ruộng hạng nhất mỗi mẫu nộp thóc thuế 40 bát</div><div>2. Ruộng hạng hai mỗi mẫu nộp thóc thuế 30 bát</div><div>3. Ruộng hạng ba mỗi mẫu nộp thóc thuế 20 bát”[11]</div><div>Bên cạnh đó, “mỗi mẫu ruộng tư cũng phải nộp thêm tiền thập vật 1</div><div>tiền và tiền khoán khố 30 đồng tiền”[12].</div><div>Ta thấy, dưới thời Quang Trung, thuế ruộng đất công nặng hơn thuế</div><div>ruộng đất tư, hai hình thức tô tiền và tô hiện vật cùng song song tồn tại,</div><div>trong đó tô hiện vật còn chiếm ưu thế.</div><div>Về thuế nhân đinh, thời Quang Trung cũng có phần giảm nhẹ hơn thời</div><div>các chúa Trịnh, Quang Trung chỉ giữ lại thuế đinh, bỏ hẳn thuế điệu, mỗi</div><div>suất đinh hàng năm nộp chừng 1 quan 2 tiền (so với thời Trịnh thì mỗi suất đinh nộp 1 quan 2 tiền và 4 bát gạo, lại nộp thêm 6 tiền thuế điệu). Năm</div><div>1789, Quang Trung ra lệnh bãi bỏ thuế điệu cho nhân dân từ sông Gianh trở</div><div>ra (tức khu vực Đàng Ngoài) nhằm mục đích “bớt thuế, thương dân”.</div><div>Về thuế thổ sản và thuế công thương nghiệp, Quang Trung cũng bãi</div><div>bỏ một số mức thuế nặng nề trước đây để tạo điều kiện sản xuất và kinh</div><div>doanh dễ dàng cho giới công thương. Riêng việc thông thương với Trung</div><div>Quốc qua vùng biên giới thì được miễn thuế hoàn toàn. Trong thời Quang</div><div>Trung, thể lệ thu thuế được thi hành thống nhất trong toàn quốc, kể cả vùng</div><div>Thanh Nghệ, nơi mà trước đây họ Trịnh miễn thuế nhân đinh, miễn thuế</div><div>ruộng tư, giảm ½ tô thuế ruộng công vì Thanh Nghệ phải cung cấp quân túc</div><div>vệ cho họ Trịnh.</div><div>Chính sách thuế khoá tương đối đơn giản của Quang Trung không</div><div>những giảm nhẹ phần nào mức độ đóng góp cho nhân dân, mà còn ngăn</div><div>ngừa bớt tệ nạn tham ô, sách nhiễu của bọn quan lại.</div><div>Nâng cao và phát triển văn hoá giáo dục</div><div>Có thể nói trong tất cả các chính sách về các mặt của Quang Trung,</div><div>thì những chính sách về văn hoá, giáo dục có ý nghĩa tiến bộ rất lớn, đánh</div><div>dấu một bước phát triển mới về truyền thống và văn hoá của dân tộc ta.</div><div>Trong đó, hai chính sách văn hoá, giáo dục lớn nhất của Quang Trung là</div><div>việc trọng dụng chữ nôm và mở rộng chế độ giáo dục trong cả nước.</div><div><strong>Trong lĩnh vực văn hoá</strong></div><div>- Chính sách trọng dụng chữ Nôm</div><div>Chữ nôm tuy xây dựng từ chữ Hán theo hai nguyên tắc hình thanh và</div><div>hội ý, nhưng đã trở thành một thứ văn tự dân tộc, ghi chép lại trung thành</div><div>tiếng nói của dân tộc. Cùng với quá trình trưởng thành của dân tộc, chữ nôm</div><div>và văn nôm ngày càng phát triển và phổ biến trong nhân dân. Trong lịch sử, thời kì phong kiến nước ta, chỉ có hai triều đại biết nhìn nhận tương đối</div><div>đúng mức vị trí của chữ nôm, đó là triều đại của Hồ Quý Ly và triều của vua</div><div>Quang Trung – Nguyễn Huệ. Hồ Quý Ly tuy trọng dụng chữ nôm, cho dịch</div><div>văn nôm nhưng vẫn chưa coi chữ nôm như một thứ văn tự chính thức dùng</div><div>trong thi cử, chỉ đến thời đại Quang Trung chữ nôm mới được nâng lên địa</div><div>vị xứng tầm với nó.</div><div>Trong quá trình phát triển của cuộc khởi nghĩa, các thủ lĩnh Tây Sơn</div><div>đã thấy rõ tác dụng của chữ nôm, nên từ tờ hịch đến các thư từ, mệnh lệnh</div><div>đều viết bằng chữ nôm. Năm 1786, trước khi kéo quân ra Bắc tiêu diệt họ</div><div>Trịnh, Nguyễn Huệ đã sai làm một bài hịch bằng chữ nôm để kể tội họ Trịnh</div><div>và động viên nhân dân Bắc hà nổi lên diệt họ Trịnh. Năm 1788, chính tay</div><div>Nguyễn Huệ đã viết thư bằng chữ nôm để giục Nguyễn Thiếp chọn đất đóng</div><div>đô ở Nghệ An.</div><div>Sau khi lên ngôi vua, Quang Trung càng mạnh dạn đánh đổ thành kiến</div><div>độc tôn chữ Hán của các triều đại phong kiến trước, đưa chữ nôm lên địa vị</div><div>văn tự chính thức của quốc gia. Tất cả các chiếu chỉ, mệnh lệnh cho đến</div><div>những bài văn tế trời đất trong thời Quang Trung, Quang Toản phần lớn đều</div><div>viết bằng chữ nôm. Lần đầu tiên trong lịch sử dân tộc, chữ nôm được Quang</div><div>Trung đưa vào trong khoa cử. Trong các kì thi quan trường, phải ra đề bằng</div><div>chữ nôm và đến đệ tam trường các sĩ tử phải làm thơ phú bằng chữ nôm.</div><div>Để góp phần phổ biến chữ nôm trong nhân dân và đưa chữ nôm trở</div><div>thành chữ viết chính thức của dân tộc, vua Quang Trung đã đưa ra chủ</div><div>trương có ý nghĩa tiến bộ là việc thành lập Sùng chính viện vào cuối năm</div><div>1791, do Nguyễn Thiếp làm viện trưởng, phụ trách việc giáo dục và dịch</div><div>sách chữ Hán ra chữ Nôm. Theo lệnh của Quang Trung, Nguyễn Thiếp cùng</div><div>một số nhà nho Nguyễn Công, Nguyễn Thiện, Phan Tố Định, Bùi Dương</div><div>Lịch,…lần lượt dịch các sách Tiểu học, Tứ thư và các kinh Thi, Thư, Dịch. Đến tháng 7 năm 1792, “Nguyễn Thiếp đã dịch xong bộ Tiểu học và Tứ thư,</div><div>gồm 32 tập”[13] gửi về Phú Xuân và được Quang Trung khen ngợi, ban</div><div>thưởng cho 100 quan tiền, Quang Trung cũng theo dõi rất sát công việc biên</div><div>dịch của viện và muốn nhanh chóng hoàn thành kế hoạch, “vừa mới biên</div><div>xong chưa kịp xem chửa, đã có chiếu đòi nộp liền”. Sau đó, Quang Trung lại</div><div>sai trấn thủ Nghệ An cấp thêm cho Nguyễn Thiếp “hai ba mươi viên văn</div><div>thuộc từ lại, giúp việc biên lục cho viện”[14] và giục dịch gấp các Kinh Thi,</div><div>Thư, dịch trong thời hạn 3 tháng, trước hết là Kinh Thi. Nhưng tiếc rằng,</div><div>công việc dịch sách ấy đang được tiến hành khẩn trương đã phải bỏ dở vì cái</div><div>chết đột ngột của vua Quang Trung và không được triều vua sau là Quang</div><div>Toản tiếp tục.</div><div>Chủ trương dịch sách trên nói lên hoài bão rất lớn của Quang Trung</div><div>muốn tiến tới thay thế hoàn toàn tài liệu học tập bằng tiếng mẹ đẻ, thoát ly</div><div>hẳn sự lệ thuộc vào văn tự của nước ngoài. Chữ nôm đã trở thành văn tự</div><div>chính thức của quốc gia dưới thời Tây Sơn, đánh dấu một thành quả quan</div><div>trọng trong lịch sử đấu tranh và bảo tồn nền văn hoá của dân tộc, chống</div><div>chính sách đồng hoá của bọn phong kiến phương Bắc, cũng như thái độ coi</div><div>khinh ngôn ngữ dân tộc của các giai cấp phong kiến trong nước. Chính sách</div><div>đề cao và trọng dụng chữ nôm của vua Quang Trung làm cho bọn sĩ phu</div><div>phản động rất ấm ức và chống đối một cách điên cuồng, chúng xuyên tạc ý</div><div>nghĩa tiến bộ của cải cách, cho rằng “nôm na là cha mách mé” để hòng phủ</div><div>định một thắng lợi lớn của dân tộc trong lĩnh vực văn hoá. Tiêu biểu cho thái</div><div>độ chống đối đó, là bài chiếu Tụng Tây Hồ của Phạm Thái với những câu:</div><div>“Chữ lối cua bò lăng nhăng thư thảo</div><div>Thơ rông chó chạy láo nháo xướng thù”[15].</div><div>Thái độ đó gắn liền với bản chất phản động, phản dân tộc của tầng lớp</div><div>phong kiến phản động nhất trong nước lúc bấy giờ. Sau này, Gia Long (niên hiệu của Nguyễn Ánh khi lên ngôi) lên nắm quyền đại diện cho tầng lớp</div><div>phong kiến phản động ấy, đã xóa bỏ những chính sách văn hoá tiến bộ của</div><div>Quang Trung và khôi phục lại địa vị của chữ Hán.</div><div>Tuy nhiên, mưu đồ đen tối của những tầng lớp phản động ấy không</div><div>thể nào ngăn chặn được một trào lưu văn hoá đang phát triển ở thời đại</div><div>Quang Trung, nhiều nhà văn, nhà thơ nôm xuất sắc lần lượt xuất hiện và</div><div>những tác phẩm của họ có vị trí xứng đáng trong kho tàng văn hoá dân tộc</div><div>như Phan Huy Ích, Nguyễn Huy Lượng, Hồ Xuân Hương (được mệnh danh</div><div>là “Bà chúa thơ nôm”) tiêu biểu cho thơ văn nôm cuối thế kỉ XVIII, và Ngọc</div><div>Hân công chúa cũng là một người nổi tiếng với những bài thơ nôm ca ngợi</div><div>sự nghiệp của Quang Trung, như trong bài Ai tư vãn:</div><div>“… Nghe trước có đấng vua Thang Võ</div><div>Công nghiệp nhiều tuổi thọ thêm cao</div><div>Mà nay áo vải cờ đào</div><div>Giúp dân dựng nước xiết bao công trình…”[16]</div><div>- Chính sách đối với tôn giáo</div><div>Chính sách văn hoá tiến bộ của triều đại Quang Trung cũng được thể</div><div>hiện qua thái độ đối với các tôn giáo. Cũng như các triều đại khác, triều</div><div>Quang Trung vẫn tôn sùng nho giáo nhưng lại tỏ ra rộng rãi đối với các tôn</div><div>giáo khác như phật giáo, gia tô giáo hay các tín ngưỡng khác của nhân dân.</div><div>Đối với phật giáo, từ thời Lê mạt đã trở thành một mối tệ hại trong xã hội.</div><div>Những kẻ lười biếng trốn vào chùa chiền để tránh sản xuất, sống cuộc đời ăn</div><div>bám, hủ hoá. Bọn lưu manh, côn đồ cũng tìm nơi thờ phật để tụ tập đảng</div><div>phái gây rối loạn trong xã hội. Bọn vua – chúa, quan lại thời Lê – Trịnh đua</div><div>nhau xây dựng chùa chiền, lợi dụng tín ngưỡng của nhân dân để gieo rắc mê</div><div>tín dị đoan. Từ đó, Quang Trung muốn chấn chỉnh lại việc tu hành, nhà vua bắt tất cả bọn lưu manh, côn đồ trốn tránh trong các chùa phải trở về sản</div><div>xuất, bắt những nhà sư không xứng đáng phải hoàn tục, chỉ những tăng nhân</div><div>có đạo đức và thành tâm thờ phật thì vẫn được phép ở lại chủ trì các chùa.</div><div>Ngoài ra, Quang Trung còn đề ra một chủ trương đáng được chú ý là bỏ bớt</div><div>một số chùa nhỏ đã hoang tàn ở các làng xã để tập trung vật liệu, tu bổ</div><div>những ngôi chùa lớn ở phủ, huyện.</div><div>Đối với đạo gia tô, không như chủ trương của họ Trịnh – Nguyễn cấm</div><div>đạo một cách gay gắt, dưới triều Quang Trung, việc cấm đạo bị bãi bỏ, việc</div><div>truyền đạo của các giáo sĩ Tây phương không bị ngăn trở, tín ngưỡng của</div><div>nhân dân được tôn trọng. Bên cạnh đó, việc xây dựng nhà thờ cũng không bị</div><div>ngăn cấm. Quang Trung còn “cho người bảo vệ tài sản, nhà cửa của bọn giáo</div><div>sĩ Tây phương, không ai được phép sát hại họ”. Công việc truyền giáo của</div><div>bọn giáo sĩ đội lốt thầy tu luôn luôn gắn liền với âm mưu xâm lược, Quang</div><div>Trung hẳn biết được điều đó, nhưng với chính quyền vững mạnh của triều</div><div>đại mình, nên ông không sợ những âm mưu xâm lược của bọn chúng. Thái</div><div>độ rộng rãi với các giáo sĩ truyền đạo của Quang Trung hoàn toàn trái hẳn</div><div>với chính sách mù quáng của các tập đoàn phong kiến &nbsp;hòng dập tắt tín ngưỡng của nhân dân bằng bạo lực, tàn sát giáo sĩ và tín đồ,</div><div>biểu hiện sự bạc nhược, bối rối của nhà nước trước những âm mưu can thiệp</div><div>nội trị của bọn thực dân phương Tây.</div><div><strong>Trong lĩnh vực giáo dục</strong></div><div>- Mở rộng chế độ giáo dục</div><div>Trong lĩnh vực giáo dục, Quang Trung chủ trương mở rộng chế độ</div><div>giáo dục xuống tận xã, chỉnh đốn lại chế độ thi cử nhằm đào tạo những viên</div><div>quan lại có năng lực phục vụ cho công cuộc chấn hưng và mở rộng giáo dục</div><div>của nhà nước. Theo tờ chiếu lập học thì “các làng xã phải dựng nhà xã học,</div><div>chọn những nhà nho hay chữ và có đức hạnh trong xã phụ trách việc giảng dạy cho học trò (gọi là xã giảng dụ)”[17]. Những thầy học ở xã do xã chọn</div><div>nhưng được triều đình cấp bằng công nhận. Lần đầu tiên trong lịch sử phong</div><div>kiến nước ta, trường học được phổ biến xuống tận xã. Đền chùa ở các phủ</div><div>huyện vẫn do nhân dân địa phương trông coi và Quang trung cho phép các</div><div>địa phương sử dụng một số đền chùa không cần thiết làm trường học hàng</div><div>phủ. Tại trường học hàng phủ này, Quang Trung bổ nhiệm những chức phủ</div><div>huấn đạo xuống giảng dạy.</div><div>Về nội dung giáo dục, Quang Trung rất chú ý chỉnh đốn lại chế độ học</div><div>tập và thi cử. Ông muốn gạt bỏ lối học từ chương, khuyên sáo, công thức</div><div>của các thời trước, thay vào đó là lối học thiết thực hơn, có suy nghĩ nhằm</div><div>đào tạo những người có năng lực hoạt động thực sự theo đúng tinh thần kết</div><div>hợp học với hành như đề nghị của Nguyễn Thiếp “theo điều học biết mà</div><div>làm, hoạ may nhân tài mới có thể thành tựu, nhà nước nhờ đó mà được vững</div><div>yên”[18]. Chủ trương dịch sách Hán ra chữ Nôm của Quang Trung cũng có</div><div>tác dụng nhất định trong việc học tập lúc bấy giờ. Ngoài ra, còn cho ta thấy</div><div>Quang Trung còn có ý định muốn dần dần thay thế tài liệu học tập chữ Hán</div><div>bằng những bản dịch chữ Nôm. Đó là những ý định cải cách quan trọng và</div><div>tiến bộ dưới triều Quang Trung, tuy rằng việc đó chưa được thực hiện một</div><div>cách trọn vẹn.</div><div>Cũng như các triều đại khác, triều đại Quang Trung cũng sùng đạo</div><div>nho, lưu tâm yêu kẻ sĩ, trọng người hiền tài, mong được những người có tài</div><div>ra giúp việc, được thể hiện trong các chiếu cầu hiền của Quang Trung. Bên</div><div>cạnh việc cầu hiền thì Quang Trung cũng rất chú tâm đến việc đào tạo ra một</div><div>tầng lớp quan lại mới, trung thành với chế độ mới, phụng sự đắc lực cho sự</div><div>nghiệp của mình. Nên ngay từ mùa thu năm 1789, sau khi làm chủ được</div><div>nước nhà thì Quang Trung đã cho mở kì thi Hương đầu tiên ở Nghệ An,</div><div>khoa thi này do Nguyễn Thiếp làm đệ điệu, vừa tổ chức việc thi, vừa kiêm cả chánh chủ khảo. Trong tờ chiếu lập học, Quang Trung quy định rõ “những</div><div>người đỗ kì thi Hương gọi là Tú Tài, hạng ưu sung vào quốc học, hạng thứ</div><div>cho vào phủ học”[19]. Sau này Quang Toản có sửa lại lề lối thi cử ấy. Năm</div><div>1793, Bùi Đắc Tuyên định thi Hương chỉ có hai kì và ai trúng tuyển gọi là</div><div>tuấn sĩ. Năm 1794, Quang Toản định 3 năm mở một khoá thi Hương gồm 4</div><div>kì, ai trúng tam kì gọi là sinh đồ, ai trúng tứ kì gọi là hương cống. Năm</div><div>1795, Quang Toản có định mở khoa thi Hội ở Vĩnh Doanh (Vinh, Nghệ An)</div><div>và Bắc thành nhưng chưa thực hiện được.</div><div>Bên cạnh đó, để thanh toán những hậu quả của chế độ khoa cử thối</div><div>nát thời Lê mạt, Quang Trung đã đưa ra những chủ trương phù hợp để giải</div><div>quyết những hậu quả đó. Trước tiên, đối với các ông cống triều Lê, phàm</div><div>những người tại quán chưa nhận chức gì thì nhà vua đều muốn thu dùng cả.</div><div>Quang Trung ban lệnh cho họ đến các cửa khuyết đình để lựa chọn bổ sung</div><div>những chức như huấn đạo hay tri huyện. Còn những “cựu nho sinh, cựu sinh</div><div>đồ trước kia phải đợi kì thi thi lại, hạng ưu thì công nhận cho đỗ, hạng liệt</div><div>thì phải về học lại ở các trường xã học”[20]. Còn như hạng “sinh đồ 3 quan”</div><div>(dùng tiền mua bằng cấp) thì nhất thiết đuổi về địa phương.</div><div>Những chính sách nói trên chứng tỏ Quang Trung là vị vua có hoài</div><div>bão muốn xây dựng một nền học thuật, giáo dục hoàn toàn dân tộc, nâng cao</div><div>ý thức độc lập tự cường, thoát ly khỏi sự ràng buộc của nền giáo dục khuôn</div><div>sáo cũ. Chính bản thân Quang Trung là tấm gương sáng về tinh thần ham</div><div>học và cầu tiến bộ. Ông được Nguyễn Thiếp hết lòng giúp đỡ, góp ý cho</div><div>việc học và đồng thời, Nguyễn Thiếp cũng tỏ ra trân trọng tinh thần ham học</div><div>hỏi của vị hoàng đế xuất thân áo vải, cờ đào này và chân thành khuyến</div><div>khích.</div><div>Chú thích</div><div>[1]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn, tr.66</div><div>[2], [3]: Nguyễn Phan Quang, Lịch sử Việt Nam (1427 – 1858),</div><div>quyển 2 tập 2, tr.102 – 103, tr.103</div><div>[4], [5], [6], [7], [8], [9], [10], [11], [12]: Phan Huy Lê, Tìm</div><div>hiểu thêm về phong trào nông dân Tây Sơn, tr.74, tr.74, tr.76, tr.76,</div><div>tr.76, tr.81, tr.81, tr.87, tr.87</div><div>[13], [14]: Hoa Bằng Hoàng Thúc Trâm, Quang Trung anh hùng dân</div><div>tộc 1788 – 1792, Nxb Văn hóa thông tin, Hà Nội, 1998, tr.285, tr.285 - 286</div><div>[15], [16], [17], [18]: Nguyễn Phan Quang, Lịch sử Việt Nam (1427 –</div><div>1858), quyển 2 tập 2, tr.109, tr.110, tr.110, 109</div><div>[19]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn,</div><div>Nxb giáo dục, Hà Nội, 1961, tr.90</div><div>[20]: Hoa Bằng Hoàng Thúc Trâm, Quang Trung anh hùng dân tộc</div><div>1788-1792,</div><div><strong>Những thành tựu</strong></div><div>Những chính sách cải cách của Quang Trung là những cải cách trong</div><div>khuôn khổ sản xuất phong kiến, dù đó chưa phải là những biện pháp cách</div><div>mạng triệt để, chưa thể thủ tiêu được chế độ phong kiến nhưng thay vào đó</div><div>là một triều đại phong kiến mới tiến bộ hơn được thành lập. Tuy nhiên, trong</div><div>bối cảnh lịch sử lúc bấy giờ, thì chúng ta không thể đòi hỏi điều đó ở Quang</div><div>Trung hay bất kì một nhân vật nào. Nhưng trong giới hạn đó, những chính</div><div>sách cải cách của Quang Trung cũng đã có những tác dụng tích cực và ý</div><div>nghĩa quan trọng đối với bước tiến của xã hội vào cuối thế kỉ XVIII.</div><div>- Trước hết những chính sách cải cách của Quang Trung đã đáp</div><div>ứng những yêu cầu cấp thiết của xã hội lúc bấy giờ. Xuất thân từ một</div><div>thành phần nông dân bị bọn quan lại, địa chủ áp bức bóc lột nặng nề bởi</div><div>những thứ thuế khóa và sưu dịch, nên khi đã trở thành thủ lĩnh của phong</div><div>trào nông dân, Quang Trung đã thấu hiểu những mặt xấu xa, thối nát của</div><div>những chính quyền thống trị trước đây, thấy rõ tình trạng kinh tế trì trệ, đời</div><div>sống nhân dân cùng khổ do hậu quả của cuộc khủng hoảng lâu dài do chế độ</div><div>phong kiến mang lại. Sau khi lên ngôi, thiết lập một vương triều phong kiến</div><div>mới, Quang Trung đã đi vào con đường phong kiến hóa, nhưng điều ấy vẫn</div><div>có tác dụng quan trọng trong những chính sách cải cách của triều đại phong</div><div>kiến mới do Quang Trung đứng đầu.</div><div>Thoát thai từ một phong trào nông dân, triều đại Quang Trung muốn</div><div>xây dựng lại một chế độ phong kiến mới tốt đẹp hơn, muốn nước nhà nhanh</div><div>chóng được chấn hưng và trở nên cường thịnh hơn. Hoài bão đó đã được thể</div><div>hiện rõ ràng trong nội dung tất cả những chính sách mà triều đại Quang</div><div>Trung đưa ra thực hiện. Những chính sách đó đều nhằm khôi phục lại hậu quả phá hoại do cuộc khủng hoảng của chế độ phong kiến để lại, nhằm xây</div><div>dựng một lực lượng quân sự hùng mạnh để trấn áp những thế lực chống đối</div><div>và làm lực lượng đối trọng với bên Trung Quốc, hay nhằm khôi phục, phát</div><div>triển nền kinh tế nước nhà về các mặt như nông nghiệp, công thương</div><div>nghiệp,…hay nhằm xây dựng một nền văn hóa mang đậm bản sắc văn hóa</div><div>dân tộc và nâng cao hơn nữa vị thế của nước ta so với các nước trong khu</div><div>vực. Những chính sách ấy, xuất phát từ những yêu cầu phát triển cấp thiết</div><div>của xã hội lúc bấy giờ. Và đứng về một ý nghĩa nào đó, nó đã đánh dấu</div><div>những thắng lợi nhất định của phong trào nông dân Tây Sơn. Đó là mặt tích</div><div>cực và tiến bộ của triều đại Quang Trung. Qua đó cho ta thấy, “Quang Trung không chỉ là một nhà quân sự lỗi lạc mà còn là một nhà chính</div><div>trị có biệt tài”[1].</div><div>Những chính sách cải cách của Quang Trung, “nếu được thực hiện</div><div>triệt để trong thời gian dài, nhất định sẽ mang đến những thành tựu to lớn và</div><div>sẽ mở ra những kĩ năng phát triển mới, đưa đất nước thoát khỏi tình trạng</div><div>đình trệ kéo dài của chế độ phong kiến”[2]. Cho đến cuối thế kỉ XVIII, chế độ</div><div>phong kiến trong phạm vi cả nước đã trải qua một thời gian khủng hoảng lâu</div><div>dài, trong đó quan hệ sản xuất phong kiến đã tỏ ra lỗi thời, kìm hãm sự phát</div><div>triển của sức sản xuất nhưng trong xã hội lại chưa thể xuất hiện sức sản xuất</div><div>mới và quan hệ sản xuất mới. Trong thế kỉ XVII – XVIII, kinh tế hàng hóa</div><div>có xu hướng mở rộng và phát triển thêm nhiều và trong một vài ngành kinh</div><div>tế phát triển nhất đã bắt đầu manh nha những mầm mống tư bản chủ nghĩa</div><div>đầu tiên. Tuy nhiên, nền kinh tế hàng hóa đó bị kìm hãm gay gắt và chưa thể</div><div>làm xuất hiện quan hệ sản xuất tư bản chủ nghĩa. Sau khi lên ngôi, Quang</div><div>Trung đã đề ra và tiến hành thực hiện những chính sách cải cách nhằm khôi</div><div>phục và chấn hưng lại đất nước. Những chính sách ấy, đã đạt được những</div><div>thành tựu to lớn trên nhiều lĩnh vực như chính trị, kinh tế, văn hóa, xã hội,…</div><div>Từng bước phục hồi và đưa đất nước thoát khỏi tình trạng khủng hoảng, suy</div><div>vong của chế độ phong kiến.</div><div>Trước hết, xét về mặt chính trị quân sự thì trước khi còn là Bắc bình</div><div>vương, Nguyễn Huệ đã từng bước xây dựng và củng cố bộ máy chính quyền</div><div>từ trung ương đến địa phương, và sau khi đánh tan 29 vạn quân xâm lược</div><div>Mãn Thanh về nước thì chính quyền mới được tổ chức chặt chẽ và quy cũ</div><div>hơn. Cùng với đó, Quang Trung luôn duy trì và xây dựng một đội quân</div><div>mạnh mẽ nhằm trấn áp các thế lực nổi dậy và nhằm tạo ra một lực lượng tự</div><div>vệ hùng mạnh để phòng bị trước âm mưu tái xâm lược của nhà Thanh. Nhờ</div><div>vào đó mà tình hình xã hội nước ta dần dần được ổn định, nhân dân được</div><div>sống trong cảnh thái bình và đất nước ít xảy ra chiến tranh liên miên như</div><div>trước đây. Cuộc sống dần ổn định, nhân dân đã có nhiều điều kiện tập trung</div><div>vào sản xuất. Đây là thành tựu bước đầu của triều đại Quang Trung đã mang</div><div>đến cuộc sống yên ổn cho nhân dân sau thời kì chiến tranh kéo dài.</div><div>Ngoài ra, để tiện cho việc trưng dụng quân lính và kiểm kê dân số,</div><div>tránh tình trạng ẩn lậu trong nhân dân, Quang Trung đã cho lập sổ hộ khẩu</div><div>và phát thẻ tín bài cho nhân dân. Đây là hai chính sách có ý nghĩa tích cực</div><div>và có những tiến bộ nhất định trong xã hội. Những chính sách đó không có</div><div>sự phân biệt giàu nghèo, sang hèn hay về danh phận, địa vị của nhân dân mà</div><div>chỉ căn cứ vào tuổi tác để lập sổ hộ khẩu hay phát thẻ tín bài. Điều này</div><div>không những có ý nghĩa về mặt quân sự mà còn có tác dụng về mặt kinh tế</div><div>lẫn tài chính, làm ổn định trật tự xã hội.</div><div>- Những cải cách trong lĩnh vực kinh tế, triều đại Quang Trung đã</div><div>đề ra nhiều biện pháp nhằm cứu vãn tình trạng suy vong và khủng</div><div>hoảng của nước nhà và đã đạt được những thành tựu quan trọng góp phần</div><div>khôi phục lại nền kinh tế sau thời kì khủng hoảng kéo dài và từng bước nâng</div><div>cao vị thế của nước ta. Để phục hồi nông nghiệp, Quang trung đã đề ra hai biện pháp chủ yếu có liên quan khăng khít với nhau. Thứ nhất, đưa nông dân</div><div>phiêu tán trở về sản xuất và thanh toán tình trạng ruộng đất bỏ hoang. Cùng</div><div>với đó, Quang Trung còn ban hành chính sách khuyến nông, nhằm khuyến</div><div>khích nhân dân sản xuất. Đó là những biện pháp phục hồi nông nghiệp rất</div><div>tích cực, góp phần làm cho nền kinh tế tiểu nông được củng cố, đời sống</div><div>nông nhân được cải thiện và ít nhiều cũng mở rộng thêm cơ sở phát triển của</div><div>kinh tế hàng hóa. Ta thấy, chính sách chia ruộng đất công cho nông dân cày</div><div>cấy, nộp tô không phải là biện pháp cách mạng, nhưng chia ruộng đất công</div><div>một cách hợp lí trong hoàn cảnh lúc bấy giờ đã đảm bảo cho nông dân có</div><div>ruộng cày cấy, người dân phiêu tán có điều kiện trở về sản xuất. Mặc dù,</div><div>người nông dân cày ruộng công, tuy phải nộp tô cho nhà nước, không có</div><div>quyền sở hữu ruộng đất nhưng ít nhất cũng có điều kiện sản xuất, có điều</div><div>kiện để xây dựng lại nền kinh tế cá thể của mình. Chính sách ruộng đất công</div><div>của Quang Trung là nhằm đảm bảo cho người nông dân có ruộng cày cấy,</div><div>thanh toán tình trạng đồng ruộng bỏ hoang, nhân dân phiêu tán. Nó khác hẳn</div><div>với chính sách của họ Trịnh trước đây là nhằm lũng đoạn ruộng đất công của</div><div>làng xã để cấp cho quân lính và quan lại làm cho đời sống nhân dân thêm</div><div>phần điêu đứng.</div><div>Về công thương nghiệp. Sau khi lên ngôi, Quang Trung đã bãi bỏ</div><div>chính sách ức thương và chính sách hạn chế ngoại thương mù</div><div>quáng của các nhà nước phong kiến họ Trịnh, Nguyễn trước đây. Quang</div><div>Trung đã cho thi hành chính sách phát triển công thương nghiệp, mở rộng</div><div>ngoại thương để xây dựng nền kinh tế phồn thịnh, tạo điều kiện thuận lợi</div><div>cho sự phát triển rõ rệt của nền kinh tế công thương nghiệp. Nhờ vào những</div><div>chính sách tích cực và sáng suốt của Quang Trung mà mối quan hệ thông</div><div>thương bị đình đốn lâu nay giữa nước ta với Trung Quốc không chỉ được</div><div>khôi phục mà còn được mở rộng hơn trước. Dưới thời Quang Trung, nhà Thanh đã cho mở nhiều điểm trao đổi, buôn bán qua vùng biên giới để tiện</div><div>cho việc thông thương giữa hai nước. Đó là thắng lợi quan trọng của triều</div><div>đại Quang Trung. Bên cạnh đó, Quang Trung không chỉ mở rộng buôn bán</div><div>với các nước láng giềng, mà còn chú trọng các nước phương Tây, ông cũng</div><div>khuyến khích việc trao đổi buôn bán giữa các nước phương Tây với Đại Việt</div><div>nhằm tạo điều kiện thuận lợi cho công thương nghiệp phát triển. Chính sách</div><div>mở rộng và phát triển công thương nghiệp của Quang Trung cho thấy tầm</div><div>nhìn rộng lớn và tiến bộ của ông, nó khác hoàn toàn với chính sách mù</div><div>quáng của các triều đại trước đây. Quang Trung không hề e dè trước thế lực</div><div>của các nước phương Tây, mà ông đã mạnh dạn đẩy mạnh việc trao đổi buôn</div><div>bán với bên ngoài, nhờ vào đó nền kinh tế công thương nghiệp nhanh chóng</div><div>được phục hồi và phát triển hơn trước, góp phần làm cho nền kinh tế hàng</div><div>hóa ngày càng được mở rộng và phát triển.</div><div>Về thuế khóa – tài chính, thì nhìn chung, chính sách thuế khóa dưới</div><div>triều đại Quang Trung tương đối đơn giản và có phần giảm nhẹ hơn so với</div><div>thời Lê – Trịnh. Quang Trung đã bãi bỏ nhiều thứ thuế phức tạp gây phiền</div><div>nhiễu trong nhân dân như trong thuế nhân đinh, ông đã bỏ hẳn thuế điệu chỉ</div><div>thu thuế dung. Nếu dưới thời Lê – Trịnh, mỗi suất đinh phải nộp 1 quan 2</div><div>tiền 4 bát gạo, lại phải nộp thêm 6 tiền thuế điệu thì đến thời Quang Trung</div><div>chỉ còn nộp 1 quan 2 tiền. Mặt khác, trong việc thu thuế, Quang Trung cũng</div><div>quy định rất rõ ràng là không được gây phiền hà trong nhân dân. Đặc biệt,</div><div>thể lệ thu thuế dưới thời Quang Trung cũng được thi hành thống nhất trong</div><div>toàn quốc, kể các vùng Thanh Nghệ được ưu đãi nhiều dưới thời Lê – Trịnh</div><div>cũng phải nộp thuế ngang với nhân dân cả nước.</div><div>Với chính sách thuế khóa tương đối đơn giản và rõ ràng như vậy</div><div>không những giảm nhẹ phần nào mức độ đóng góp cho nhân dân, làm cho</div><div>đời sống nhân dân được tốt hơn, mà còn tạo điều kiện cho nhân dân tập trung vào làm ăn sinh sống, phát triển kinh tế cá nhân. Cùng với đó, nó góp</div><div>phần ngăn ngừa bớt tệ nạn tham ô, sách nhiễu của bọn quan lại. Hơn nữa,</div><div>chính sách thuế khóa đơn giản và giảm nhẹ cũng góp phần ổn định trật tự xã</div><div>hội, nhân dân không phải chịu thuế khóa nặng nề và sự sách nhiễu từ bọn</div><div>quan lại nên không nổi dậy chống lại triều đình. Nguồn gốc của tất cả các</div><div>phong trào nông dân đều xuất phát từ chính sách thuế khóa nặng nề, hà khắc</div><div>của chính quyền phong kiến, làm cho đời sống của họ không còn con đường</div><div>nào có thể tồn tại được, thì con đường duy nhất là nổi dậy đấu tranh, lật đổ</div><div>chế độ cai trị đương thời để giành lấy quyền sống cho mình. Xuất phát từ</div><div>trách nhiệm thủ lĩnh của phong trào nông dân, Quang Trung đã nhìn thấy và</div><div>khắc phục được tình trạng thuế khóa nặng nề đó để đem lại cuộc sống no đủ</div><div>cho nhân dân.</div><div>Tóm lại, chính sách kinh tế, tài chính của Quang Trung là những</div><div>chính sách cải cách tích cực. Trong giới hạn của điều kiện lịch sử lúc bấy</div><div>giờ, những cải cách ấy không thể đạt đến những biện pháp cách mạng,</div><div>nhưng đã có tác dụng “cải thiện phần nào quan hệ phong kiến, mở đường</div><div>cho sức sản xuất được phục hồi và phát triển thêm trong một chừng mực</div><div>nhất định”[3]. Những chính sách ấy nếu được thực hiện triệt để trong một</div><div>thời gian dài, thì nhất định sẽ tạo ra được những khả năng phát triển mới,</div><div>đưa xã hội thoát khỏi tình trạng khủng hoảng đình trệ vào những năm cuối</div><div>thế kỉ XVIII.</div><div>Về văn hóa – giáo dục. Trong tất cả những chính sách cải cách của</div><div>Quang Trung, thì “những chính sách về văn hóa, giáo dục có ý nghĩa tiến bộ</div><div>rất lớn và rất đáng tự hào”[4]. Nó đánh dấu một bước phát triển mới về truyền</div><div>thống văn hóa của dân tộc ta. Trong đó, hai chính sách về trọng dụng chữ</div><div>nôm, đưa chữ nôm lên vị trí xứng tầm với nó và chính sách mở rộng chế độ</div><div>giáo dục là quan trọng và đáng chú ý hơn cả.</div><div><br></div><div>Trước tiên, có thể thấy rằng trong lịch sử phong kiến Việt Nam, trải</div><div>qua hàng thế kỉ thì chỉ đến thời Quang Trung – Nguyễn Huệ chữ nôm mới</div><div>được nâng lên địa vị xứng đáng, trở thành chữ viết chính thức của dân tộc.</div><div>Quang Trung đã mạnh dạn đánh đổ thành kiến độc tôn chữ Hán của các triều</div><div>đại phong kiến trước đây, đưa chữ nôm lên địa vị văn tự chính thức của quốc</div><div>gia. Phần lớn, những văn từ, chiếu chỉ, mệnh lệnh cho đến những bài văn tế</div><div>thiêng liêng dưới thời Quang Trung, Quang Toản đều viết bằng chữ nôm.</div><div>Đặc biệt, lần đầu tiên trong lịch sử, chữ nôm được Quang Trung đưa vào</div><div>trong thi cử, “trong các kì thi quan trường phải ra đề thi bằng chữ nôm và</div><div>đến đệ tam trường sĩ tử phải làm thơ phú bằng thơ nôm”[5]. Đây là thắng lợi</div><div>rất có ý nghĩa của triều đại Quang Trung.</div><div>Bên cạnh đó, Quang Trung còn cho lập Viện sùng chính vào cuối năm</div><div>1791 nhằm mục đích dịch sách chữ Hán ra chữ nôm như dịch các sách Tiều</div><div>Học, Tứ Thư, kinh Thi, Thư, Dịch,… Công việc dịch sách này chứng tỏ rằng</div><div>Quang Trung muốn dần dần thay thế những sách học chữ Hán bằng những</div><div>bản dịch chữ nôm. Đó là hoài bão rất lớn nhằm phổ biến rộng rãi hơn nữa</div><div>việc học tập văn nôm và thoát ly hẳn sự lệ thuộc về văn tự đối với phong</div><div>kiến bên ngoài mà đặc biệt là phong kiến Trung Quốc.</div><div>Chính sách đề cao chữ nôm và đưa chữ nôm trở thành văn tự chính</div><div>thức của quốc gia, đánh dấu một thắng lợi quan trọng trong lịch sử đấu tranh</div><div>và bảo tồn nền văn hóa dân tộc, cũng nhằm chống lại chính sách đồng hóa</div><div>của bọn đô hộ phong kiến phương Bắc, cũng như thái độ coi khinh ngôn ngữ</div><div>dân tộc của giai cấp phong kiến trong nước. Dù rằng văn học thời Tây Sơn,</div><div>là sự kế thừa của cả một quá trình đấu tranh và phát triển văn học của dân</div><div>tộc, nhưng chính sách đề cao và trọng dụng chữ nôm của Quang Trung đã có</div><div>tác dụng thúc đẩy, cổ vũ nó tiến mạnh lên một bước mới. Hơn nữa, Quang</div><div>Trung còn muốn đưa nền văn hóa của dân tộc lên ngang hàng với văn hóa phương Bắc, nó thể hiện tinh thần, ý thức dân tộc tự cường của Quang trung</div><div>Về mặt giáo dục, lần đầu tiên trong lịch sử dân tộc việc học được phổ</div><div>biến xuống tận xã để nhân dân có thể theo học, nhằm năng cao trình độ học</div><div>thức trong nhân dân. Quang Trung cũng rất chú tâm đào tạo đội ngũ quan lại</div><div>mới, tận trung phục vụ cho triều đại mới, để có thể giúp nước nhà chăm lo</div><div>đến đời sống nhân dân được tốt hơn. Mặc khác, ông còn chú tâm đến việc</div><div>chỉnh đốn lại chế độ thi cử, nhằm đào tạo những viên quan lại có năng lực</div><div>phục vụ cho công cuộc chấn hưng đất nước. Theo đó, cách học khuôn sáo</div><div>trước đây được Quang Trung thay thế bằng lối học thiết thực hơn, công việc</div><div>dịch sách Hán sang chữ nôm cũng cho thấy ý định thay thế tài liệu Hán học</div><div>sang các bản dịch chữ nôm và đó là những cải cách quan trọng trong chế độ</div><div>giáo dục của Quang Trung.</div><div>Xã hội Việt Nam trong cuộc khủng hoảng trầm trọng của chế độ</div><div>phong kiến vào nửa cuối thế kỉ XVIII, chưa có điều kiện thực hiện những</div><div>giải pháp cách mạng, nhưng rõ ràng vẫn có điều kiện thực hiện những cải</div><div>cách trong phạm vi quan hệ sản xuất phong kiến để mở đường cho xã hội</div><div>tiến lên. “Những chính sách cải cách của Quang Trung, là những dẫn chứng</div><div>cụ thể về giải pháp cải cách đối với xã hội ta vào nửa cuối thế kỉ XVIII”[6].</div><div>Đặc biệt là chính sách cải cách trong lĩnh vực kinh tế, nếu được thực thi một</div><div>cách triệt để trong một thời gian dài, nhất định sẽ dần dần tạo ra những điều</div><div>kiện tiền đề đưa đến những giải pháp cách mạng cho xã hội. Đó là những ý</div><div>nghĩa lịch sử rất quan trọng của những chính sách cải cách dưới triều đại</div><div>Quang Trung</div><div><strong>Những hạn chế</strong></div><div>Dù rằng những chính sách cải cách dưới triều đại Quang Trung là</div><div>những chính sách cải cách tích cực và tiến bộ, nhưng ngay trong quá trình</div><div>thực hiện thì những chính sách đó đã gặp rất nhiều khó khăn và hạn chế, nó</div><div>chứa đựng nhiều yếu tố khách quan lẫn chủ quan. Trước hết, về mặt thời</div><div>gian, triều đại Quang Trung tồn tại quá ngắn ngủi, ông lên ngôi vào ngày 22</div><div>tháng 12 năm 1788, thì ngay lúc đó phải tiến quân ra Bắc đánh đuổi 29 vạn</div><div>quân xâm lược Mãn Thanh để bảo vệ bờ cõi và đến đầu năm 1789, sau khi</div><div>đánh bại quân xâm lược, Quang Trung mới có điều kiện quan tâm đến đất</div><div>nước và tiến hành những chính sách cải cách của triều đại mình, để chấn</div><div>hưng và khôi phục lại nền kinh tế nước nhà sau thời kì khủng hoảng và</div><div>chiến tranh liên miên, nhưng thời gian đã không ủng hộ Quang Trung cũng</div><div>như triều đại của ông. Để có thể thực hiện những cải cách đề ra một cách</div><div>triệt để được thì phải có thời gian, nhưng mới chỉ tiến hành cải cách được 4</div><div>năm và bước đầu đã đạt những thành tựu nhất định, thì vào ngày lịch sử 29</div><div>tháng 7 năm 1792, Quang Trung đột ngột qua đời đầy bí ẩn đã khiến cho</div><div>những dự định và công cuộc cải cách đất nước đang tiến hành tốt đẹp đều</div><div>phải dừng lại, trở nên dang dở và kết thúc. Triều Quang Toản sau khi kế vị</div><div>đã tỏ ra bất lực không tiếp nối được những chính sách tích cực và tiến bộ mà</div><div>Quang Trung đang tiến hành. Không những thế, Quang Toản còn để cho</div><div>những mâu thuẫn trong nội bộ Tây Sơn phát triển, làm cho thế lực của triều</div><div>đại Tây Sơn bị chia rẽ và nhanh chóng trở nên suy yếu. Quang Toản lại yếu</div><div>kém, không đủ khả năng để đảm đương được nhiệm vụ mà Quang Trung để</div><div>lại, để rồi cuối cùng đẩy triều đại Tây Sơn sụp đổ trước cuộc phản công của</div><div>Nguyễn Ánh.</div><div>Qua đó chúng ta có thể thấy rằng, triều đại Quang Trung đã quá phụ</div><div>thuộc và phần lớn chịu ảnh hưởng quá nhiều bởi những quyết định của Quang Trung. Nếu phụ thuộc vào yếu tố cá nhân quá nhiều, thì sẽ dễ dẫn</div><div>đến sự thất bại khi người đứng đầu không thể tiếp tục lãnh đạo phong trào</div><div>được nữa, nên khi Quang Trung đột ngột qua đời, một hệ lụy tai hại đã xảy</div><div>ra là sự thất bại của công cuộc cải cách và sụp đổ của Tây Sơn</div><div>trước cuộc phản công của Nguyễn Ánh. Đây cũng là một nhược điểm rất lớn</div><div>của phong trào nông dân nói chung và phong trào Tây Sơn nói</div><div>riêng. Bên cạnh đó, việc quyền lực tập trung tuyệt đối vào trong tay người</div><div>đứng đầu sẽ dẫn đến việc chuyên quyền và tự quyết về mọi mặt. Do đó,</div><div>những chính sách của triều đại Quang Trung sẽ do ông đưa ra và ông cũng là</div><div>người trực tiếp trong coi việc tiến hành các chính sách đó, các quan lại bên</div><div>dưới chỉ có việc thực hiện. Nên sau khi vua Quang Trung đột ngột qua đời,</div><div>thì công cuộc cải cách đã trở nên khó khăn hơn và cuối cùng phải thất bại</div><div>cùng với cái chết của ông.</div><div>Hơn nữa, ngay khi Quang Trung còn sống, việc thực hiện những</div><div>chính sách cải cách cũng gặp nhiều hạn chế “vì sự lợi dụng và phá hoại của</div><div>bọn địa chủ, quan lại ở địa phương”[7]. Một phần, do thời gian quá ngắn nên</div><div>Quang Trung chưa kịp đào tạo một đội ngũ quan lại trung thành và tận tụy</div><div>với triều đại mới, dù rằng Quang Trung đã sớm ý thức việc tổ chức thi cử để</div><div>tuyển chọn quan lại. Vào năm 1789, Quang Trung mở kì thi hương đầu tiên</div><div>ở Nghệ An để tuyển chọn quan lại, nhưng trong thời gian đầu, khoa cử chưa</div><div>thể cung cấp kịp số quan lại cần thiết. Vì vậy, cách tuyển chọn quan lại theo</div><div>lối tiến cử hay cầu hiền vẫn là biện pháp chính, nên trong số sĩ phu, quan lại</div><div>theo Quang Trung cũng có nhiều người trung thành, phục vụ đắc lực cho</div><div>triều đại mới như Trần Văn Kỉ, Ngô Thì Nhậm, Phan Huy Ích,…nhưng số</div><div>đông bọn sĩ phu, quan lại cũ quyền lợi gắn liền với những triều đại, những</div><div>thế lực phong kiến đổ nát đã tìm mọi cách chống đối lại triều Tây Sơn và thực tế đã có nhiều thế lực âm mưu khởi nghĩa, chống đối hay trốn</div><div>sang nhà Thanh, chạy theo Lê Chiêu Thống.</div><div>Đặc biệt, ngay trong số sĩ phu, quan lại cũ đã tham gia vào chính</div><div>quyền của Quang Trung cũng có nhiều người tỏ ra chờ thời, hay ngấm ngầm</div><div>phá hoại, nhất là bọn quan lại hào mục cũ ở địa phương – kẻ thù trực tiếp</div><div>của nhân dân làng xã. Quang Trung thi hành những chính sách tiến bộ của</div><div>mình bằng bộ máy ấy, thông qua những con người ấy. Vì vậy, trong khi thi</div><div>hành nhiệm vụ bọn này thường tìm cách xuyên tạc, hoặc lợi dụng những</div><div>những chính sách đưa ra để tham ô, nhũng nhiễu nhân dân, biến những chủ</div><div>trương tích cực thành những việc phiền hà, rắc rối cho nhân dân. Đây là một</div><div>hạn chế lớn do hậu quả của quá trình phong kiến mang lại, làm cho bộ máy</div><div>chính quyền mới không đủ khả năng thực hiện triệt để những chính sách cải</div><div>cách tiến bộ của Quang Trung. Nhiều chính sách kinh tế, văn hóa, chính trị</div><div>tích cực của Quang Trung qua tay của bọn quan lại này đã bị lợi dụng,</div><div>xuyên tạc hay không được thực hiện đến nơi đến chốn. Ví như việc ban hành</div><div>Thiên hạ đại tín bài rõ ràng là một biện pháp tích cực và tiến bộ để kiểm tra</div><div>dân số chặt chẽ, và trong đó bao gồm một nội dung xã hội tiến bộ là không</div><div>phân biệt giàu nghèo, sang hèn, nhưng trong khi thực hiện bọn quan lại địa</div><div>phương đã lợi dụng để ức hiếp, hối lộ làm cho kẻ dân hèn đến nỗi phải lẩn</div><div>trốn ở hang hố, khổ sở vô cùng. Trong khi làm trấn thủ Nghệ An, Trần</div><div>Quang Diệu đã từng báo cáo về Phú Xuân tình trạng tham nhũng của quan</div><div>lại ở địa phương và được Quang Trung cho phép trừng trị. Chính vì vậy, mà</div><div>trong một bài tấu gửi lên Quang Trung năm 1791, Nguyễn Thiếp đã phản</div><div>ánh tình hình nhân dân ở Nghệ An như sau: “Nhà nước thì uy võ có thừa, mà</div><div>ân trạch thì chưa ban ra, khắp tiếng sầu oán dậy đường sá,…”[8].</div><div>Những hạn chế trên làm cho những chính sách cải cách của Quang</div><div>Trung chưa phát huy được hết tác dụng tích cực và tiến bộ của nó. Ý nghĩa</div><div>tiến bộ của những chính sách đó còn nằm trong phạm vi khả năng nhiều hơn</div><div>là hiện thực. Sau khi Nguyễn Ánh khôi phục lại chế độ phong kiến, thì</div><div>những chính sách ấy hầu như bị thủ tiêu để thay thế bằng những chính sách</div><div>thống trị phản động.</div><div>Nhưng tất cả những hạn chế đó của triều đại Quang Trung, so với</div><div>những chính sách cải cách tích cực và những thành tựu đã đạt được thì</div><div>những cải cách này vẫn được xem là tiến bộ. Triều đại Quang Trung vẫn là</div><div>một triều đại phong kiến tiến bộ, nó có một vị trí xứng đáng trong lịch sử</div><div>nước nhà.</div><div>Chú thích</div><div>[1], [2]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây</div><div>Sơn, Nxb giáo dục, Hà Nội, 1961, tr.104</div><div>[3]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn, tr.85</div><div>[4]: Nguyễn Phan Quang, Lịch sử Việt Nam (1427 – 1858),</div><div>quyển 2 tập 2, tr.107</div><div>[5]: Nguyễn Phan Quang, Lịch sử Việt Nam (1427 – 1858),</div><div>quyển 2 tập 2, tr.108</div><div>[6]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn, tr.106</div><div>[7]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn, tr.106</div><div>[8]: Phan Huy Lê, Tìm hiểu thêm về phong trào nông dân Tây Sơn, tr.107</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":12133,"created_at":"2017-12-09T12:22:17.360Z","down_point":0,"up_point":11,"tags":[]}