{"_id":20369,"tags":[],"up_point":13,"down_point":1,"title":"Chuyện sự nghiệp","body":"<div>Sau gần 4 năm mắc kẹt trong một cái công việc mà bản thân không hề có một chút yêu thương hứng thú gì thì mình rút ra được một vài điều về chuyện chọn ngành, chọn nghề. Hi vọng sẽ không có ai rơi vào tình trạng này như mình nữa.&nbsp;</div><div>Trước tiên xin nói qua về cái tình trạng hiện giờ của mình. Mình tốt nghiệp cử nhân chuyên ngành khoa học máy tính, đang làm một công việc mang tính chất thiên về nghiên cứu một tẹo, cái mình nghiên cứu thì đang là hot trend trong ngành hiện nay. Mình học hành cũng làng nhàng, làm việc cũng làng nhàng, không giỏi giang xuất chúng nhưng cũng chả đến nỗi quá bê bết tệ hại. Lương lậu chả phải cao nhưng cũng chả thấp, đủ ăn đủ tiêu và dành được ra một tẹo tiết kiệm.&nbsp;</div><div>Có thể nhiều người đọc đến đây sẽ nói \"Cái gì cũng làng nhàng trung bình thế kia thì chả chán, phải phấn đấu, nỗ lực lên vị trí dẫn đầu abcxyz nọ chai...\" Nhưng thật sự mình không thấy có lý do nào để thôi thúc bản thân cố gắng trong công việc cả. Sau một thời gian khá dài tự vấn bản thân thì mình nhận ra mình không hề thấy hào hứng kể lể với người khác về những gì mình đang làm. Mình không muốn lên làm sếp hay ngoi lên vị trí kỹ sư chính hoặc kể cả chuyên gia trong cái ngành này. Ngoài cái lợi ích về lương cao ra thì mình không ham hố bất kể một cái gì những vị trí kia mang lại (kiểu như danh tiếng, sự kính trọng, quyền lực...). Mà thật ra mình cũng chả cần nhiều tiền lắm làm gì, dĩ nhiên càng nhiều càng tốt những mình cảm thấy nếu chỉ là cái sự chênh lệch về lương thì nó vẫn chưa đủ lớn để đổi lại sự cố gắng của mình.&nbsp;</div><div>Nếu thế thì tại sao lại chọn cái ngành đấy? Sao lúc còn học đại học thấy không hợp mà còn theo đến tận bây giờ để rồi giờ ngồi kêu ca? Thế giờ thì muốn làm cái gì nào, hay chỉ muốn ăn chơi phè phỡn hàng tháng vẫn có lương???&nbsp;</div><div>Đầu tiên, mình không hề hối hận khi chọn Computer Science, nhất là ở ngôi trường mình đã học. Khóa học này đã dạy mình rất nhiều thứ hay ho để từ một con bé mù công nghệ thì nay ít ra cũng biết tự cài lại hệ điều hành và những phần mềm cần thiết, tự fix một vài lỗi linh tinh của máy móc, biết đến Linux. Cao hơn nữa thì biết được tư duy lập trình và thuật toán, những thứ cực kì hay ho và hơn nữa còn giúp cho cái cách mình suy nghĩ được logic và hợp lý hơn. Cũng nhờ chọn được đúng chỗ học mà từ một đứa mù tiếng Anh (và ngoại ngữ nói chung) đến nay mình cũng có đủ khả năng đọc hiểu, nghe lơ mơ được khoảng 80% và có thể diễn đạt những gì bản thân muốn truyền đạt. Hơn thế nữa hiện giờ mình không những không còn sợ và ghét học ngoại ngữ mà còn tiếp tục tự học thêm tiếng Pháp. Bạn bè cùng lớp và môi trường học tập cũng rất lành mạnh. Vẫn biết là ở đâu cũng có người này, người nọ, nhưng mình thấy phần lớn các bạn cùng lớp rất chăm chỉ, cố gắng, tự lập, không ỉ lại vào gia đình và luôn cầu tiến nhưng lại không quá competitive, không có những trò chơi khăm triệt hạ nhau. Cái môi trường này góp phần rất lớn vào việc hình thành nên tính cách mình hiện nay mà nếu so với hồi học phổ thông thì thật sự sau khi lên đại học mình đã thay đổi theo chiều hướng tích cực hơn rất nhiều. Lúc còn học ở đại học mục đích của mình là thu nạp kiến thức mới và khóa học thì cho mình rất nhiều luôn vậy nên mình không bị chán khi đi học. Thậm chí khoảng thời gian học chuyên ngành (năm 3, 4) mình còn khá hứng thú là đằng khác vì được học thêm bao nhiêu điều mới mẻ, những tư tưởng rất là hay ho của các thuật toán...&nbsp;</div><div>Nhưng mọi chuyện không màu hường mãi như thế khi mình bắt đầu đi làm. Không còn nhiều kiến thức mới nữa khi mà mình phải cắm đầu vào nghiên cứu một chuyên ngành rất hẹp quanh năm suốt tháng. Không còn cái gì hoàn toàn mới mẻ cho mình học hỏi thêm. Thế nên cái mục đích \"thu nạp kiến thức mới\" hồi còn đi học hoàn toàn không được thoả mãn. Vậy là mình phải tiếp tục những công việc đang làm mà không có một lý do nào cụ thể cho bản thân (dĩ nhiên là ngoài việc kiếm tiền). Và mình thì không phải type người mà cứ cắm đầu vào một việc gì đó không có mục đích được. Đến đây thì mình bắt đầu thấy có gì đó sai sai. Biết rằng không thể để tình trạng này kéo dài mãi được nên mình đã suy nghĩ rất lâu, cố gắng kiếm ra một mục đích để có thể giúp bản thân vui vẻ hào hứng mỗi sáng dậy đi làm.&nbsp;</div><div>Cái luồng suy nghĩ của mình thì nó như thế này đây: Trước tiên mình nghĩ đến cái đích to lớn nhất trong công việc mình đang làm. Sau đó, nếu cố gắng để đạt được cái đích đó thì sẽ ra sao? Mình có thể viết paper, public hội nghị, đưa nghiên cứu của mình vào các ứng dụng, các ứng dụng này có thể được sử dụng rất nhiều trong cuộc sống hàng ngày để phục vụ con người, cụ thể hơn nó sẽ là hệ thống tự động giám sát và định danh người hay gì gì đó chẳng hạn. Tất cả các nhà hàng, siêu thị, cơ quan, trường học đều dùng cái hệ thống dựa trên cái kết quả nghiên cứu của mình. Rồi thì sao, mình có vui vẻ hạnh phúc với cái kết quả ý không nhỉ??? Nói là hoàn toàn không thì chắc chắn là nói dối. Dĩ nhiên là mình có vui, nhưng cái việc public được bài báo hay như làm được ra hệ thống tự động giám sát kia nó không phải là cái mình đã thật sự quan tâm từ trước mà kiểu như giữa đường đi thấy cục vàng vô chủ thì nhặt thôi, mục đích mình bước đi không phải để tìm kiếm cái cục vàng này, nó không phải thứ mình chủ động và muốn dành cả cuộc đời ra tìm kiếm.&nbsp;</div><div>Vậy rốt cuộc mình muốn dành cuộc đời mình ra để tìm kiếm cái gì, mình mong chờ nhìn thấy thứ gì ở điểm đích của con đường mình đang đi, hoặc ít ra mình hi vọng con đường ý sẽ đi qua những đâu??? Câu hỏi này không phải ngày một ngày hai có thể trả lời được. Và sau rất nhiều thời gian suy nghĩ cân đong đo đếm thì cuối cùng mình đã tìm ra được câu trả lời cho bản thân. Mình bắt đầu vạch được ra con đường mình cần đi, mình cần làm những gì... Từ lúc \"ngộ đạo\" đến nay mình vẫn đang loay hoay thực hiện những bước đi mình đã vẽ ra, vẫn stuck với cái công việc mình không hề yêu thích nhưng ít ra thì mình biết hiện giờ mình cần làm nó để kiếm tiền thực hiện những bước tiếp theo của mình. Những mục đích trung gian này nó đã kiềm chế mình khỏi việc đập bàn đòi thôi việc rất nhiều lần. Nó cũng cho mình động lực học ôn thi IELTS và bắt đầu thấy có lý do để học ngoại ngữ (tiếng Anh và thêm giờ là tiếng Pháp).&nbsp;</div><div>Đó là câu chuyện của mình. Cái mình muốn nhắn nhủ ở đây là hãy chọn ngành gì để học mà nó giúp bạn giải quyết được vấn đề bạn thật sự quan tâm đến, thứ mà bạn luôn đau đáu và muốn làm nó tốt hơn ý. Kiểu như nếu bạn rất rất quan tâm đến trẻ con và mong muốn làm sao lớn lên bọn sẽ trẻ thành những con người lương thiện thì bạn nên học giáo dục. Nếu như bạn căm thù ung thư vì nó đã cướp đi người thân yêu của bạn và điều bạn muốn nhất trên đời là tiêu diệt cái căn bệnh quái ác này đi thì nên học Y - Sinh. Nếu như bạn thật sự rất quan tâm đến vấn đề môi trường, phúc lợi động vật hay bảo tồn động vật hoang dã thì nên tìm cho mình một cách để đóng góp vào mảng này (vì nó khá rộng và liên quan đến rất nhiều ngành nghề). Nhưng tuyệt đối đừng nhầm lẫn cái điều mình quan tâm với cái điều mình thích nha, vì nhiều khi nó không liên quan đến nhau đâu. Kiểu như mình không thích trẻ con nhưng mình cũng có một chút mong muốn đóng góp cho việc làm thế nào để sau này tụi trẻ con lớn lên sẽ là những công dân lương thiện, có ý thức, có trách nhiệm thế nên mình cũng rất hay \"bảo ban\" lũ trẻ con ở xóm chẳng hạn. (Gọi là bảo ban thì hơi to tát mà chả kiếm được từ nào khác để thay, thực chất mình chỉ nhắc nhở khi bọn nó làm gì đó không phù hợp thôi). Thêm một lưu ý nữa là không nên chọn ngành \"mình thích\", trừ khi cái bạn tin rằng bạn thích cái đó đến mức mà bạn nghĩ là bạn muốn nó là mục đích sống của bạn. Thật đấy, như mình này, hồi đi học cũng thích CS lắm đấy chứ có ghét đâu. Nhưng khi đi làm cái sự thích nó không đủ để giữ bạn \"keep going\" đâu và tệ hơn những cái sự khó chịu, bất tiện không được như ý có khi nó còn làm mình ghét lây cái sở thích của mình ý. Cái mục đích, động lực mới là thứ đưa bạn đi chứ không phải sở thích.&nbsp;</div><div>Bạn có cần ví dụ cụ thể cho dễ hình dung không? Vứt cái câu chuyện lãng xẹt của mình vào sọt rác đi, để mình kể cho các bạn về một người. Chắc các bạn biết ông Hồ chứ? Ông đã bôn ba bốn bể năm châu, làm đủ kiểu ngành nghề. Mình tự hỏi liệu trong những ngành ông đã từng làm ông có thích ngành nghề nào không? Ông có thích ẩm thực đủ để làm phụ bếp? Có yêu cây cối không khi chọn nghề làm vườn? Hay có yêu môi trường đến mức đi dọn tuyết, vét bùn??? Không biết đã ai hỏi ông cụ về việc nếu như không đi cứu nước ông sẽ làm gì chưa??? Chắc là nhà giáo à? Cái này mình không biết, nhưng có lẽ mình biết được một điều rằng chính cái mục đích giải phóng dân tộc, cái sự đau đáu lo cho nhân dân trong nước đã giúp ông vượt qua được mọi khó khăn trong những ngành nghề ông đã trải qua dù ông có thích hay không. </div><div>Bài viết dài lê thê và chả thể rõ ràng được ý nào ra ý nào. Hơn nữa nó cũng chỉ là những chiêm nghiệm của mình từ những gì mình đã trải qua mà thôi. Mình không có ý định \"dạy đời\" ai cả khi mà đời mình nó vẫn bầy nhầy một đống thế này. Viết ra vì chỉ mong hồi mình chọn trường chọn ngành đọc được bài nào đó kiểu như thế này để mà suy nghĩ kĩ hơn và đưa ra quyết định đúng đắn hơn. Cuối cùng thì chỉ muốn nhắn với các bạn trẻ chuẩn vẫn đang loay hoay với việc học gì, làm gì một câu \"trước khi chọn ngành, chọn trường hãy chọn cho mình một mục đích của cuộc đời\". Còn với ai thấy khó chọn quá, chưa chọn được mà thi thì vẫn phải thi thì mình nghĩ là nên chọn những ngành có tính ứng dụng vào nhiều lĩnh vực khác như kiểu toán, công nghệ thông tin, quản lý... Đến khi bạn tìm được mục đích rồi thì cũng sẽ dễ switch hơn.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31060,"created_at":"2019-04-19T08:04:35.969Z"}