{"_id":4812,"body":"<p style=\"text-align: justify;\">Sàng buổi cháo các ông, nay hơi rảnh nên tôi lại lên đây nói xấu Trái Đất. /lol/</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hôm trước, tôi đi từ quê lên, thế có câu chuyện lôi thôi như này giữa tôi và anh xe ôm (AXO). Ngay khi vừa xuống xe, tôi không muốn kể đến thái độ vồ khách như vồ ếch, anh này ra hỏi tôi đi đâu và thét giá. Chuyện xưa hơn cả Trái Đất thưở hồng hoang là tôi mặc cả vì biết thừa giá đi rồi. Thế kiểu AXO lập tức lật mặt 180 độ rưỡi thái độ rất ư lồi lõm xả các thể loại tôm cá abcxyz !@#@$#@@#%@% chợ rau ra.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.padhokhelo.com/wp-content/uploads/2014/01/Learned-people-vs-Illiterate-people.jpg\"></p><p style=\"text-align: justify;\"><br></p><blockquote><p style=\"text-align: justify;\"><strong>Tôi: Anh hét giá ngang đi taxi thì em gọi taxi luôn chứ hỏi anh làm gì ạ? Em xin phép không đi xe của anh ạ. <em>(tầm này muốn rút con 1280 đáp chó đáp vào mặt y rồi đấy các ông ạ)</em></strong></p><p style=\"text-align: justify;\"><strong>AXO: !@$@#$@#@%@# Không đi xe này thì đố đi xe nào được đấy&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>Tôi: Em không đi xe của người vô văn hóa như anh nên anh làm ơn đừng nói chuyện với em.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>AXO: Đây em đi taxi ra đây anh bắt luôn cho &nbsp;<em>(quay ra bảo ông bên cạnh)</em> Cái kiểu này còn lâu mới đi taxi, to mồm thế thôi.</strong></p><p style=\"text-align: justify;\"><strong>!@#!$!#%%@ abczyx</strong></p></blockquote><p style=\"text-align: justify;\">Ơ cái gì thế, quả này tôi ngu thật, cãi nhau với cái thằng 7x7 51 là quá ngu. Đứng xa 1000 tỷ mét rồi vẫn thấy thanh niên chửi tôi với thằng bạn xe ôm bên cạnh. Tôi gọi điện nhờ bạn đặt Grab, y hùng hổ bảo thằng bạn:</p><blockquote><p style=\"text-align: justify;\"><strong>- Tí mày thấy con grab nào vào đây thì đạp chết mẹ nó đi, dám cướp khách khu này à.</strong></p></blockquote><p style=\"text-align: justify;\">Thua, quả này thua thật. Khu này khá vắng và khó tìm nên lúc tả đường cho xế Grab tôi phải gọi đến 3 cuộc. Nhưng không sao, xế Grab đi biển 34, đồng hương tôi các ông ạ, nên vượt ngàn trùng xa vẫn tìm thấy nhau đưa tôi khỏi hành tinh của những con người quanh năm suốt tháng chỉ ngồi trong cái giếng của mình.</p><p style=\"text-align: justify;\">Mất 10p xế Grab đến vì khả năng tả đường của tôi hơi hạn chế nhưng không than nửa lời, niềm nở như hoa cờ đưa tôi về Trái Đất. Còn dặn tôi đặt điểm tn thì Grab dễ tìm đường. Vừa đi vừa kể chuyện linh tinh về lái xe cho tôi đỡ tức.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế đấy, tôi không vơ đũa cả nắm. Vì nồi canh nào cũng có lúc có sâu. Nhưng dù gì khả năng sâu ở cái nồi sạch sẽ minh bạch vẫn ít hơn. À nhân tiện là tôi không cố ý PR cho Grab vì ngoài việc tuần đi vài cuốc làm giàu cho thiên hạ ra thì tôi không được đồng nào an ủi cả. /lol/</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thôi thế nhé tạm gác phím =] Chào các ông =]</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-11T03:52:39.330Z","creator_id":23,"down_point":1,"tags":[],"title":"Chuyện xe ôm và xế Grab","up_point":18}