{"_id":5325,"body":"<p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-biandquotbeandquotboi-phim-anh-p5-40w\" target=\"_blank\">Khi lịch sử bị bẻ bởi phim ảnh p. 5: Apocalypto</a></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Nhung-phim-dang-xem-ve-lich-su-p2-3vx\" target=\"_blank\">Những phim đáng xem về lịch sử p.2: Gladiator</a></p><p style=\"text-align: justify;\">Hôm nay chúng ta đến với một đất nước cổ xưa và một vị vua- chiến tướng bất khả chiến bại của lịch sử. Dù phim không quá hay nhưng nó lại trung thành với lịch sử đến khoảng 80%. Phim hôm nay của chúng ta là</p><p style=\"text-align: justify;\"><strong>Alexander</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/ef/3a/64/ef3a643152e08bd752ecd859b81e5279.jpg\" style=\"width: 618px; height: 349.788px;\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Alexander có lẽ là một bộ phim bị dính đến cái \"vết xe đổ\" là hễ làm đúng sử thì phim sẽ chán vô cùng, còn nếu làm sai sử hay làm quá mọi thứ lên thì lại được sự đón nhận tuyệt vời và thậm chí nhiều người còn hiểu lầm những thứ hư cấu đó là có thật. Cũng như thế, Alexander thì tuy được Châu Âu ủng hộ rất tốt còn ở Bắc Mỹ nói chung và nước Mỹ nói riêng thì nó lại dính những chỉ trích...khá là vớ vẩn về cả diễn xuất lẫn 1 vài chi tiết mà tôi sẽ nói đến ở phía dưới.</p><p style=\"text-align: justify;\">&nbsp;Bộ phim bắt đầu với việc Plotemy- một trong những người dưới trướng Alexander kể để các sử gia chép về cuộc đời của Alexander. Đầu tiên chúng ta đến với trận chiến lẫy lừng Gaugamela để thấy được sự thiên tài trong chiến thuật quân sự của Alexander và sự dũng mãnh của đội binh Macedonia được xây dựng từ tời vua Phillip II. Ngay sau chiến thắng vẻ vang nhưng đầy thương vong đó, phim bỗng dưng cho quay ngược lại những năm tuổi thơ của Alexander. Điểm chán đầu tiên nằm ở đây, rât nhiều người sau cảnh đầu tiên đã nghĩ rằng phim sẽ nói về những cuộc viễn chinh của ngài, những cảnh chiến đấu hoành tráng hệt như vừa rồi thế nhưng bé cái nhầm, và sự thật chỉ có 2 trận chiến lớn được đem vào phim, còn lại chúng ta có được những cái nhìn rất rõ về đời tư vị vua vĩ đại bậc nhất Macedonia.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Từ đó dẫn đến việc sắp xếp trình tự phim cũng có vấn đề, đầu tiên chúng ta đến với cái chết của Alexander, xong đến các cảnh chiến đấu ở Gaugamela, xong tự dưng lật ngược lại về tuổi thơ của ngài, rồi lại tiếp tục chuyển qua lúc ngài ở Babylon và cuộc tiến công đến Ấn Độ, đi ngược lại về vụ ám sát Phillips rồi nhặng xị cả lên làm cho những người không tập trung sẽ bị rối. Dù tôi cũng hiểu ý định này để tạo ra 1 cái mở đầu hoành tráng khiến chúng ta tập trung chú ý vào phim và cả những trường đoạn \"xây dựng nhân vật\" sau nhưng có lẽ với những khán giả \"lười biếng\" thì họ bị nản, còn những ai yêu thích Sử lại thấy không có vấn đề mấy. Tuy vậy, tôi cũng nghĩ việc đưa đúng trình tự thời gian vào phim sẽ hợp lý hơn và vốn tôi thì vô vùng trân trọng những phim-sách-truyện tranh cho tôi nhiều thời gian để \"kết nối\" với nhân vật và những cảnh hành động không nhiều không là vấn đề gì cả. Thế nên tôi sẽ review không theo như trình tự sắp xếp ấy mà theo trình tự thời gian nhé.</p><p style=\"text-align: justify;\">&nbsp;Chúng ta đến với tuổi thơ của Alexander trước. Những cảnh phim về tuổi thơ của ngài đi theo học tập văn hóa triết học từ Aristotle, chiến lược quân sự với vua Phillip, việc 12 tuổi đã có thể kiềm cương được Bucephalus- con chiến mã tin cậy của ngài về sau cho thấy tiềm năng của một vị vua và một chiến binh tuyệt vời; thế nhưng quan hệ có phần hơi \"phức tạp\" của Olympias và Phillips đã khiến Alexander có một tuổi thơ có phần bị đọa đày bởi chính tư tưởng của mình- là một người có dòng dõi của Á thần Heracles (Hercules) và chiến binh Acchilles của Troy, và những thứ đó đều do mẹ ông mà ra. Olympias do Angelina Jolie thủ vai đã được lột tả gần như chính xác hoàn toàn khi bà ta có phần cuồng tín- Nhà tiểu sử học Plutarch còn cho ràng bà ta ngủ với rắn do bà tham gia một giáo phái Dionysus, và bà luôn luôn muốn dùng Alexander để chiếm lấy được hết quyền lực ở Macedonia với tư cách Thái Hậu. Bà ta còn quả quyết cho rằng Zeus mới là cha của ngài, khiến cho sự dằn xé nội tâm và tính cách của Alexander là 1 điều cũng dễ hiểu. Có những cảnh phim còn cho rằng có lẽ Alexander bị hội chứng Oedipus- có sự thu hút về tình dục với mẹ mình, tuy hơi làm quá nhưng nó cũng góp phần cho thấy sự \"nhồi sọ\" và gần gũi bà dành cho Alexander lớn đến cỡ nào. Thê nên việc Phillips có phần cẩn trọng với 2 mẹ con này là hợp lý.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://3.bp.blogspot.com/-D5gfJuAHisM/VK_qnrSO9zI/AAAAAAAAOZ4/FECZLGfu0Gg/s1600/015%2BAigai,%2BA%2Bis%2Bproclaimed%2BKing.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Nguyên nhân vụ ám sát của Phillips có nhiều nguồn sử liệu, 1 là kẻ ám sát Pausanias- cận vệ của Phillips đã được đế chế Ba Tư mua chuộc (như bao người của Hy lạp đã chịu sự mua chuộc từ Ba Tư) nhưng cũng có thể dây chỉ là cái cớ của Alexander dùng để khích tướng các chiến sĩ tiến đánh Ba Tư, 2 là do sự tức giận khi Pausanias đã bị làm nhục hay thậm chí cưỡng hiếp từ Attalus- tướng dưới trướng Phillips và Phillips đã chẳng làm gì để giành lại công bằng cho anh. Và 3 là âm mưu của chính Olympias: Việc Attalus cho Phillips lấy cháu mình là Cleopatra Eurydice (Ko phải Cleopatra Ai Cập nha) có lẽ đã làm cho Olympias tức giận lẫn lo sợ khi Cleopatra là người Madedonia chính gốc còn Olympias là người Epirus- việc đó sẽ khiến cho Alexander chỉ có 1 nửa dòng máu chính gốc Macedonia còn khi Cleopatra có con với Phillips, ngai vàng sẽ thuộc về họ do đứa bé đó hoàn toàn là người Macedonia. Sẵn dịp lợi dụng sự tức giận của Pausanias dành cho cả Attalus và Phillips mà bà đã lập âm mưu khiến Phillips bị giết để lập tức con bà được trở thành vua của Macedonia. Tuy trong phim không nói quá rõ về việc này, chỉ có hint nho nhỏ về ánh mắt trắng dã của Olympias ngay trong lúc Hephaestion đưa vương miện cho Alexander nhưng chỉ nhiêu đó thôi đủ để cho thấy sự phức tạp trong cả 1 quá trình lên ngôi của Alexander. Tôi không nhớ trong phim có nhắc đến hay không, nhưng ở ngoài đời để củng cố tước vị của Alexander, Olympias thậm chí còn cho xử tử mẹ con Eurydice.</p><p style=\"text-align: justify;\">&nbsp;Có 1 chi tiết nhỏ ở đầu phim khi Plotemy nói Alexander đã được tôn lên làm Pharaoh và được xem như thánh sống ở Ai Cập là có thật, và thành phố cổ đại Alexandria chính là đặt theo tên của ngài. Thậm chí, do được học Aristotle mà Alexander biết được sức mạnh của tri thức lớn đến cỡ nào nên ông đã ra lệnh, có phần cưỡng ép người khác, cho lục soát hành lý của những người đến Alexandria có sách hay không để đem về chép ra những bản riêng và trữ lại tại một trong những kho sách cổ lớn nhất thế giới cổ đại, Thư viện Alexandria. Cũng trong thời gian Alexander ở Ai Cập, mẹ ngài Olympias cũng đích thực liên tục viết thư cho ngài và can thiệp vào triều chính ở Macedonia mặc cho Alexander ngăn cản.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://plasticbag.org/wp-content/uploads/2005/01/alexdarius.png\"></p><p style=\"text-align: justify;\">&nbsp;Và đến trận chiến ở Gaugamela ở đầu phim. Những cảnh bàn bạc chiến lược về việc rút ra bờ biển để dấy thêm quân hay việc đề nghị Alexander cướp trại ban đêm đã bị làm thành Alexander coi trọng danh dự của mình và không muốn gian lận- còn sự thật Alexander đã cho rằng quân Ba Tư chuẩn bị sẵn cho việc đó nên cho quân ăn ngủ no say với tinh thần tốt nhất sau 1 cuộc viễn chinh dài; còn ở phía bên kia quân Ba Tư chuẩn bị cho việc cướp trại cả đêm nên thể lực và tinh thần họ bị suy kiệt. Sáng hôm sau, ngày 1 tháng 10 năm 331 TCN, Alexander đã cố tình để quân của mình bị chia làm 2, cho các tướng của mình dẫn dụ và cầm chân quân Ba Tư ở cánh trái, dồn hết quân tinh nhuệ đánh nghiêng về cánh phải rồi cho quân quân kỵ binh xộc thẳng vào ngay giữa trận để tiến trực tiếp vào đánh vua Darius III của Ba Tư ngay tại chiến trận. Và phim đã thể hiện hoàn toàn thiết thực sự kiện này, cho dù quân số theo như trong film dựa vào nguồn sử sách cổ đại vốn thường hay bị làm quá lên nhưng không thành vấn đề.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Có rất nhiều những câu nói từ tập tiểu sử của Plutarch về Alexander đã được đưa ra trong phim như \"Ta không đánh cắp chiến thắng\", \"Ta sẽ làm vậy nếu ta là Paremenion\" với Parmenion trước trận Gaugamela; thậm chí phần đối thoại lừng danh, \"Hãy cho ta nghe, ta nên đối xử với ngươi thế nào?\" \"Hãy đối xử theo cách một vị vua đối xử với 1 vị vua\" mà Alexander đã nói với Porus cũng đã được đưa vào nhưng bị \"bẻ\" khi cuộc đối thoại này được đưa qua cho công chua Ba Tư con của Darius. Nhân nhắc đến đây...</p><p style=\"text-align: justify;\">Trận chiến cuối cùng ở Hydapes của Alexander cũng đã bị làm hơi sai 1 chút khi đáng lẽ trận chiến diễn ra ở bên bờ sông Jhelum thuộc Pakistan ngày nay, không phải là ở trong rừng rậm như phim đã mô tả, dù tất cả những điều còn lại như sự mất mát và cả là chiến với voi đã được làm vô cùng xuất sắc và giải thích rõ vì sao đây là trận đẫm máu nhất của Alexander trong cuộc chinh chiến của mình. Và sau đó, quân đội của ông đã thấm mệt và nổi loạn đến mức Alexander sẵn sàng hạ thủ bất cứ ai chống lại mình, kể cả là những người có công nhưng bất đồng với mình. Và tuy ông đồng ý cho họ về Babylon, nhưng dù chiều lòng họ, Alexander sẵn sàng trừng phạt quân đội mình bằng cách khiến họ băng qua sa mạc Gerdonian mênh mông. Tất cả những điều này nêu rõ được sự cảm tính và \"độc tài\" thấy rõ của vị vua này, điều mà ít ai trong chúng ta nhắc đến mỗi khi nói về Alexander- những chiến thắng của ông đã làm mờ đi những việc làm kinh khủng của mình, và tôi mừng chúng ta được thấy rõ cả 2 mặt đó của ngài ở phim này: một người đàn ông chỉ ở tuổi 30 có được tất cả nhưng đánh đổi lại là 1 kẻ có thái độ ái kỷ và độc tài.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.hollywoodjesus.com/movie/alexander/13.jpg\"><br></p><p style=\"text-align: justify;\">&nbsp;Cuộc hôn nhân với Roxana và cả sự ghen tuông của Hephastion có thể <strong>CHÍNH</strong> là 1 trong những nguyên nhân lớn nhất khiến phim bị chỉ trích: Alexander là người lưỡng tính (và cả bị Oedipus)- ai lại đi thích một \"anh hùng\" như vậy chứ. Và thú thực tôi không hiểu nổi tại sao họ lại ghét, hay thậm chí không hiểu về việc này. Chắc ít nhiều trong chúng ta có nghe hay đọc về 1 đội quân đồng tính Thebes đánh bại đội quân Sparta rồi đúng không? Đồng tính là một trong những điều vô cùng bình thường ở Hy Lạp, và ai bảo người đồng tính là chỉ ẻo lả mà chẳng thể trở thành chiến binh phải không nào. Chính người Sparta cũng có lệ này, bạn còn nhớ trong bài 300 tôi đã từng nhắc đến việc từ 7 tuổi các bé trai bị đem vào trại huấn luyện đến lớn, thì việc chúng ở gần chỉ biết đến nhau thậm chí đến cái tuổi dậy thì ít thấy được các cô gái bên ngoài lại đang hormone phát triển tột bực thì nảy sinh tình cảm với nhau- thậm chí với thầy của mình là đương nhiên thôi. Và đúng, Alexander có thể đã có quan hệ đồng tính với bạn thân của mình là Hepaestion, trong phim bọn họ thậm chí còn nhắc đến nhau như Acchilles và Patroclus- cũng là 1 cặp bạn sát cánh chiến đấu và là người yêu của nhau (Không phải anh em họ như phim Troy miêu tả đâu) và tôi tin là điều này có thể cũng đã diễn ra khi cả hai đến được vùng đất của thành Troy trong cuộc viễn chinh của mình. Đây co thể được xem là tác hại của việc Hollywood đã tránh né sự thật quá lâu, \"chải chuốt\" thái quá các nhân vật của mình cho khán giả xem để họ bị tư tưởng như vậy, và đây cũng là 1 phần lí do những series \"bị bẻ\" và \"đáng xem\" của tôi ra đời.</p><p style=\"text-align: justify;\">Và lẽ đương nhiên, cái chết do ban đỏ Ấn Độ của Hephaestion thực sự đã khiến cho Alexander đau khổ, cộng thêm những chấn thương và bệnh tật mang trong mình, Alexander cũng sớm đi theo người bạn của mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/e/eb/The_Death_of_Alexander_the_Great_after_the_painting_by_Karl_von_Piloty_(1886).jpg\"></p><p style=\"text-align: justify;\">Về cái chết của Alexander thì có vẻ như để tránh gây ra thêm những tranh cãi, Olvier Stone đã làm cho Alexander chết trong im lặng và tức tưởi không ai nối ngôi và ông không hề có lỗi gì trong cuộc nội chiến Diadochi về sau của các tướng lĩnh. Nhưng theo 1 nguồn sử liệu của Diodorus xứ Sicilly thì có bảo rằng: khi các tướng lĩnh vây quanh giường bệnh hỏi rằng ai sẽ nắm gữ quân đội và vương miện, lời cuối của Alexander là \"Kratistos\"- \"Kẻ mạnh nhất\" (Hoặc là Krateros- 1 trong các tướng của ngài nhưng tất cả nghe nhầm), như một gáo nước lạnh rằng nếu không ai đủ mạnh như ngài thì không có gì cả, nếu không phải là ngài cai trị thì chẳng ai cả. Và cũng vì thế mà cuộc nội chiến diễn ra để các tướng lĩnh tranh nhau xác và di sản của ngài. Còn việc Plotemy bảo rằng ông và các tướng đã đầu độc ngài thì đó cũng chỉ là những thuyết âm mưu do các học giả sau này đề ra, &nbsp;đến nay nó vẫn là 1 giả thuyết gây tranh cãi. Hầu hết họ đồng ý ông có thể bị ngộ độc rượu hoặc bị sởi.</p><p style=\"text-align: justify;\">Ngoài ra những nguyên nhân như diễn xuất \"la hét om sòm\" của Colin Farell, việc sắp xếp trình tự phim và cả độ dài đến 3 tiếng rưỡi cũng là nguyên nhân làm phim bị chỉ trích. Thế nhưng, về lịch sử, đạo diễn Oliver Stone đã làm hết sức tuyệt vời đem đến một bộ phim đầy tâm huyết, sử thi về người anh hùng cổ đại xứng danh với chữ Vĩ Đại trong tên ông, Alexander The Great.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-07T19:35:56.178Z","creator_id":2731,"down_point":0,"tags":null,"title":"Những phim đáng xem về lịch sử p.3","up_point":15}