{"_id":9752,"title":"NGUYÊN NGỌC ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7af7960ae9511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói về lãnh đạo hội nhà văn, sau thời của ông Nguyễn Đình Thi là đến thời của ông Nguyên Ngọc. Ông còn có bút danh khác là Nguyễn Trung Thành, tác giả cuốn Đất Nước Đứng Lên nổi tiếng và truyện ngắn Rừng Xà Nu được trích đoạn trong sách Văn 12.</div><div><br></div><div>Ban đầu Tố Hữu tiến cử, đề bạt Nguyên Ngọc lên là vì Tố Hữu nghĩ có thể nắm tóc được ông. Cứ ngoan thì tất nhiên có quà, nhưng khổ nỗi Nguyên Ngọc lại không ngoan lắm. Khi lên cầm cờ, ông này cả gan đứng về lẽ phải, chiến đấu chống lại thủ trưởng một cách rất quyết liệt vào táo tợn. Táo tợn đến mức nhiều kẻ vu cho Nguyên Ngọc là gián điệp của CIA hay đang ăn lương của đảng cách mạng nào ở hải ngoại.</div><div>Với cương vị làm tổng biên tập báo Văn Nghệ – cơ quan ngôn luận của Hội Nhà Văn, Nguyên Ngọc luôn đấu tranh đòi hỏi văn nghệ phải tách khỏi dần sự chỉ đạo khô cứng và vô lối của cấp trên. Theo như lý luận của ông, nếu đã có thằng tổng biên tập báo thì quyền in cái gì, đăng cái gì phải để nó tự quyết. Sai thì nó đi tù. Tại sao mỗi lần in ấn cái gì, dù lớn dù nhỏ, lại phải trình lên trên xin ý kiến?</div><div>Sở dĩ Nguyên Ngọc nói cứng cũng là ảnh hưởng từ ngọn gió cởi trói tư duy mà Nguyễn Văn Linh khơi mào cho giới văn nghệ trong một hội nghị đặc biệt. Trong hội nghị đó, ông Linh khuyến khích tất cả anh chị em văn nghệ sỹ cứ nói sạch, nói toạc, nói chân thực những gì mình tâm tư, trăn trở. Ông Linh nói đúng 5 phút rồi bảo: “Hôm nay tôi đến đây chỉ để nghe thôi. Các anh chị em cứ nói hết đi. Tôi nghe.” Lúc đầu ai cũng tưởng nằm mơ. Có người còn nhờ người bên cạnh cấu vào tay xem có phải thực hay chiêm bao. Sau mấy phút e dè, họ bắt đầu gầm lên những tiếng nói chân thực. Dương Thu Hương là bạo mồm nhất, nói hăng quá, vỡ cả hai cái micro. Cụ Nguyễn Đăng Mạnh tố rằng bấy lâu nay giới chính trị đã làm nghệ sỹ hèn hạ đi. Cụ nói đúng! Quả thật, sách NLP của châu Âu chỉ ra rằng nếu ta bị gọi là đống phân ngày này qua ngày khác, ta sẽ nghĩ mình là cứt thật. Văn nghệ sỹ bấy nay bị coi là cái mõ làng, cái loa phóng thanh của chính trị và ai cũng nghĩ mình sinh ra để làm cái mõ, cái loa chứ không phải là kẻ sáng tạo nghệ thuật và những giá trị nhân văn đích thực.</div><div>Lại quay về chuyện của Nguyên Ngọc. Phát súng đầu tiên, ông cho đăng truyện ngắn Cái đêm hôm ấy đêm gì (1988) của Phùng Gia Lộc trong tạp chí Văn Nghệ. Nội dung của truyện kể về hành động vô nhân đạo và ác nghiệt của cán bộ Đảng tại cơ sở khi tận thu thuế của dân. Truyện ngắn đã gây nên làn sóng tranh cãi sôi nổi và dữ dội suốt một thời gian dài. Cái Đêm Hôm Ấy Đêm Gì được rất nhiều tờ báo trích đăng lại. Hẳn nhiên Tố Hữu tức lắm, nghiến răng ken két.</div><div>Phát súng thứ hai, Nguyên Ngọc đăng lên truyện dài Tướng Về Hưu của Nguyễn Huy Thiệp, người mà lúc ấy chẳng ai biết tên biết tuổi. Giống như Yêu Nhau Ghét Nhau của Quang Linh, Kiếp Ve Sầu của Đan Trường, Tướng Về Hưu đánh dấu mốc đầu tiên đưa tên tuổi Nguyễn Huy Thiệp trở thành cây bút số một ở Việt Nam những năm đầu Đổi mới. Ông Thiệp nổi tiếng đến mức làm lu mờ tất cả những tên tuổi khác trên văn đàn ngày đó. Ký giả, văn sỹ nước ngoài hễ đến Việt Nam là hỏi thăm về ông Thiệp. Cứ làm như ở Việt Nam, nhà văn, nhà thơ đã chết hết cả rồi. Cả ngày ông Thiệp bận tiếp khách đến nỗi không còn thời gian ăn ngủ và đi vệ sinh. Xin bàn về Nguyễn Huy Thiệp vào một dịp khác.</div><div>Sau đó, Nguyên Ngọc còn có công khai phá ra tài năng của Nguyễn Ngọc Tư, Phạm Thị Hoài. Vậy là, ngoài những tác phẩm để đời, thành tựu của Nguyên Ngọc trong công việc phát hiện và nâng đỡ thế hệ trẻ như thế thì quả là đáng ca ngợi.</div><div>Tuy nhiên, phong trào cởi trói mà ông Linh khởi xướng đó chỉ rộ lên một dạo. Chính ông tổng bí thư đó lại quay ra mâu thuẫn với cái mình từng cổ vũ. Một người tưởng chừng sinh ra là để làm canh tân và đổi mới ấy không ngờ lại trở nên lo sợ quá mức trước sóng gió chính trị khối XHCN ở Đông Âu. Những năm 1990, Báo Văn Nghệ do Nguyên Ngọc đứng đầu bị coi là “chệch hướng xã hội chủ nghĩa, xa rời đường lối Maxist - Lenist”. Nguyên Ngọc lập tức từ chức tổng biên tập.</div><div>Năm 2013, Nguyên Ngọc tự động rút tên khỏi danh sách bình chọn giải thưởng Hồ Chí Minh để phản đối cung cách làm việc của ban tổ chức mà ông cho là thiếu khách quan.</div><div>Năm 2015, Nguyên Ngọc đốt bỏ thẻ hội viên và rút khỏi Hội Nhà Văn. Không chỉ có Nguyên Ngọc, 19 nhà văn khác cũng dứt áo ra đi để phản đối đường lối làm việc của lãnh đạo hội (ông Hữu Thỉnh). Họ cho rằng cái thẻ hội viên đã được ngã giá, mua bán như chợ vỡ. Đứng trong hội, theo những “thành phần bất hảo” này tuyên bố, chỉ là một sự sỉ nhục.</div><div>Nguyên Ngọc chịu khó đọc và chăm chỉ viết. Ông được xem như một nhà văn hóa, một nhà văn, dịch giả, nhà báo, nhà giáo dục có nhiều cống hiến lớn cho xứ sở. Cuối đời, người ta còn khoác cho ông thêm cái danh “nhà hoạt động xã hội” khi ông hăng hái bày tỏ quan ngại sâu sắc về dự án khai thác Bô-xit Tây Nguyên, biểu tình phản đối Tàu bành chướng ở Biển Đông.</div><div><br></div><div>ĐẤT NƯỚC ĐỨNG LÊN<br><br>Người anh hùng Đinh Núp,<br>Gốc dân tộc Bana<br>Đã trở thành huyền thoại<br>Được cả nước ngợi ca.<br><br>Lúc mới mười lăm tuổi<br>Pháp bắt anh đi phu.<br>Bị hành hạ tàn bạo<br>Lòng Núp bao căm thù.<br><br>Một lần giặc về bản,<br>Cả dân làng Kong- Hoa<br>Phải vào rừng trốn chạy<br>Sợ Pháp bắt đi xa.<br><br>Thời đó bọn giặc Pháp<br>Lừa bịp đồng bào ta<br>Rằng chúng có phép thuật<br>Súng bắn không xước da.<br><br>Dân Bana tin thật<br>Nên chẳng dám ngẩng đầu,<br>Cam chịu thân nô lệ<br>Chấp nhận cảnh thương đau.<br><br>Chỉ có anh chàng Núp<br>Rất nghi ngờ điều này<br>Anh quyết tâm phục kích<br>Bắn Pháp giữa ban ngày.<br><br>Hạ được một lính Pháp<br>Bằng tên độc từ xa<br>Núp vui mừng khôn xiết<br>Nhảy giữa rừng mà la:<br><br>“Giặc Pháp đã chảy máu!<br>Có thể đánh Pháp rồi<br>Hỡi Ba Na đau khổ<br>Hãy đứng dậy, theo tôi!”<br><br>Trong vô vàn nguy khốn<br>Bệnh tật và thiếu ăn<br>Anh hùng Núp can đảm<br>Thành lãnh tụ tinh thần.<br><br>Anh kêu gọi dân bản<br>Quyết bám đất quê hương!<br>Với nghị lực ghê gớm<br>Với ý chí quật cường!<br><br>Rừng Tây Nguyên còn nhớ<br>Giữa bạt ngàn xà-nu<br>Hình ảnh anh hùng Núp<br>Vót chông diệt kẻ thù.<br><br>Đất Tây Nguyên còn nhớ<br>Bên ánh lửa bập bùng<br>Ánh mắt anh hùng Núp<br>Sáng rực cả đêm Đông.<br><br>Núp sống và chiến đấu<br>Cho lịch sử ghi tên.<br>Thân nô lệ vùng dậy,<br>Gọi “đất nước đứng lên!”</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-11T15:06:21.252Z","down_point":0,"up_point":14,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59de336de0e26d6a49e4a955","name":"NGUYÊN NGỌC"},{"_id":"59de336de0e26d6a49e4a956","name":"NHÀ VĂN"},{"_id":"59de336de0e26d6a49e4a957","name":"ĐẤT NƯỚC ĐỨNG LÊN"}]}