{"_id":12374,"title":"Rối loạn lưỡng cực và những điều chúng ta nên biết","body":"<div><strong>Rối loạn lưỡng cực</strong></div><div>Rối loạn lưỡng cực, còn được biết là rối loạn hưng &nbsp;– trầm cảm, là một loại rối loạn đặc trưng bởi giai đoạn trầm cảm có thể theo sau giai đoạn hưng cảm. Bất thường trong não và những nguy cơ khác là nguyên nhân gây ra các yếu tố cho người bị rối loạn có sự thay đổi bất thường trong tâm trạng, năng lượng, mức độ hoạt động, và khả năng hoạt động trong công việc hàng ngày, làm ảnh hưởng nghiêm trọng đến công việc và những mối quan hệ (NIMH, Rối loạn Lưỡng cực, 2016). Nếu không điều trị, rối loạn này có thể dẫn đến những hành vi nguy hiểm, những mối quan hệ và sự nghiệp bị hủy hoại hoặc thậm chí tự vẫn (WebMD, Bipolar Disorder Health Center, 2014).</div><div>Dân số Mỹ có tỉ lệ rối loạn lưỡng cực giữa 2-4% (Miklowittz & Johnson, 2009). Không có sự khác biệt giới trong loại rối loạn này. Tỷ lệ giữa nam nữ là 1,1:1 (APA, 2013). Gánh nặng bệnh lý của rối loạn lưỡng cực là rất lớn. Đây là nguyên nhân hàng đầu thứ sáu của người khuyết tật y tế trên toàn thế giới. Tỉ lệ thất nghiệp cao, khó khăn trong nhiệm vụ có liên quan tới công việc, chất lượng cuộc sống thấp và căng thẳng giữa các cá nhân có liên quan đến rối loạn lưỡng cực. Đây là một trong các chẩn đoán chăm sóc hành vi sức khỏe đắt tiền nhất, một phần là do thường bị chẩn đoán nhầm. Một trong những nghiên cứu vào 1998 ước tính tổng chi phí trong suốt cuộc đời của một người bị rối loạn lưỡng cực là 24 tỷ (Sajatovic, 2005)<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/663cabf02a0711e89f1c1f4355cab1fd.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Triệu chứng của rối loạn lưỡng cực</strong></div><div>Cả lưỡng cực I và lưỡng cực II đều liên quan đến cơn hưng cảm hoặc hưng cảm nhẹ. Theo DSM-5, giai đoạn hưng cảm được đặc trưng bởi một giai đoạn bất thường riêng biệt và tâm trạng liên tục dâng cao, cởi mở hay cáu kỉnh, và cũng bao gồm cả liên tục tăng các hoạt động có mục tiêu. Giai đoạn này có kéo dài ít nhất một tuần và hầu hết các ngày trong hiện tại và gần như mỗi ngày.</div><div>Trong thời gian tâm trạng bị xáo trộn, ít nhất phải có sự xuất hiện của ba trong số những triệu chứng sau đây với một mức độ đáng kể và thay đổi đáng chú ý, khác hẳn hành vi bình thường. Những triệu chứng này được viết in nghiêng và chia thành bốn loại. Hãy thử xem xét những triệu chứng này thông qua một trường hợp dưới đây:</div><div>Duyên là một phụ nữ 21 tuổi, được đưa vào bệnh viện tâm thần trong giai đoạn hưng cảm. Cô ấy nói với mọi người rằng cô đến từ một vũ trụ khác và có khả năng chữa bệnh đặc biệt. Cô có tiền sử mắc rối loạn trầm cảm chủ yếu và đã được điều trị bằng một số liệu pháp tâm lý khi cô còn học cấp ba nhưng đã ngừng sau khi tốt nghiệp. Duyên đã có công việc được trả lương tốt và đã từng có mối quan hệ tình cảm. Vài tháng trước khi nhập viện, cô bắt đầu cảm thấy tâm trạng tốt một cách khác thường, tràn đầy năng lượng và tự tin. Tất cả mọi thứ dường như thật tốt đẹp.</div><div>Một ngày, cô cảm thấy sảng khoái lạ thường. Duyên đã bỏ ngang công việc của mình mà không cân nhắc hậu quả hay bất kỳ phương hướng hoặc việc làm nào khác. Mặc dù cô ấy ra khỏi nhà với số tiền chỉ đủ để mua một vé máy bay đến nhà bạn trai, cô ấy đã ở lại đó nhiều tuần. Trong quãng thời gian này, cô bị khó ngủ và tâm trạng của cô bắt đầu thay đổi. Một ngày nọ, trong một lần cãi nhau với bạn trai của cô, cô đã cởi hết quần áo mình trong một bãi đậu xe công cộng và từ chối mặc vào. Sau đó, Duyên thu dọn hành lý và đi nhờ xe về nhà.</div><div>Ở nhà, tâm trạng của cô thay đổi liên tục. Khoảnh khắc trước cô có thể vui vẻ và nhiệt tình với những ý tưởng, một thoáng sau cô đã chuyển sang nổi giận khi có người không đồng ý với mình. Cô đã đăng ký một lớp học golf đắt tiền mà cô không đủ khả năng chi trả và khi mẹ cô hủy nó, cô đã tức giận. Sau đó cô đã ra khỏi nhà, đi nhờ xe người lạ đến một quán bar và cuối cùng kết thúc chuyến đi bằng cách quan hệ tình dục với ba người trong số họ (Oltmanns & Emery, 2014)[1]</div><ol><li>Các triệu chứng cảm xúc:</li></ol><div>Một người bị rối loạn lưỡng cực cảm thấy&nbsp;rất “phê” hoặc phấn chấn, như trong trường hợp của Duyên. Cô cảm thấy tốt một cách khác thường, tuy nhiên, cô cũng&nbsp;rất khó chịu&nbsp;và nhanh chóng trở nên tức giận khi một điều gì đó không xảy ra như cách của cô ấy muốn.</div><ol start=\"2\"><li>Các triệu chứng nhận thức:</li></ol><div>Nhiều bệnh nhân hưng cảm có báo cáo về&nbsp;những ý tưởng&nbsp;lướt nhanh&nbsp;qua tâm trí của họ trước khi họ thậm chí có thể diễn tả được những suy nghĩ đó. Một số&nbsp;cảm thấy những suy nghĩ như đang tăng tốc. Họ cũng&nbsp;dễ dàng bị các kích thích ngẫu nhiên làm phân tâm,&nbsp;theo báo cáo hoặc quan sát bởi những người xung quanh,&nbsp;và nghĩ rằng họ có thể làm được rất nhiều việc cùng một lúc.&nbsp;Sự vĩ cuồng&nbsp;cũng là một đặc trưng của giai đoạn hưng cảm. Duyên tin rằng cô không đến từ trái đất và có một sức mạnh đặc biệt là một ví dụ chứng minh tính tự vĩ cuồng này.</div><ol start=\"3\"><li>Các triệu chứng thể lý</li></ol><div>Trong trường hợp Duyên, cô gặp vấn đề với giấc ngủ trong giai đoạn hưng cảm nhưng cô luôn cảm thấy tràn đầy năng lượng. Một số người&nbsp;giảm nhu cầu ngủ&nbsp;hoặc không ngủ một chút nào (nghĩa là không thể ngủ hoặc chỉ ngủ có 2 tiếng đồng hồ và cảm thấy đủ năng lượng) và họ&nbsp;cũng trở nên năng động hơn bình thường, cũng như mức độ hoạt động của họ tăng lên.</div><ol start=\"4\"><li>Các triệu chứng hành vi</li></ol><div>Trong giai đoạn hưng cảm, một người có thể&nbsp;nói chuyện rất nhanh hay cảm thấy bị áp lực cần phải nói. Cô ấy cũng có thể&nbsp;tham gia quá nhiều vào các hoạt động dẫn đến hậu quả tai hại. Như trong trường hợp Duyên, cô đã quan hệ tình dục thiếu thận trọng với người lạ, hoặc đăng ký theo học một cái gì đó mà cô không đủ khả năng chi trả. Các ví dụ khác của việc này là đầu tư bất cẩn trong kinh doanh và mua sắm không kiểm soát (Oltmanns & Emery, 2014).</div><div>Một người trong giai đoạn hưng cảm nặng cũng có thể có các triệu chứng loạn thần như ảo giác hay ảo tưởng, và những triệu chứng này đi kèm để phản ứng lại với tâm trạng cực đoan của người đó. Ví dụ, trong giai đoạn hưng cảm, người có các triệu chứng loạn thần sẽ nghĩ rằng họ nổi tiếng, có một sức mạnh đặc biệt hoặc đến từ một vũ trụ khác. Ngược lại, trong giai đoạn trầm cảm, người ấy sẽ tin rằng họ là người vô gia cư hoặc không có một đồng xu nào ((NIMH, Bipolar Disorder, 2016).</div><div>Sự rối loạn này phải cản trở đáng kể đến chức năng hoạt động xã hội hoặc nghề nghiệp và không do bất kỳ tác động sinh lý hoặc tình trạng y học nào khác (APA, 2013).</div><div>Một người trải qua ít nhất một giai đoạn hưng cảm kéo dài ít nhất một tuần, hoặc các triệu chứng hưng cảm rất nghiêm trọng mà họ cần được phải nhập viện và điều trị ngay lập tức thì sẽ được chẩn đoán là rối loạn lưỡng cực loại I. Thông thường, những giai đoạn trầm cảm có thể xảy ra sau đó và kéo dài khoảng hai tuần (NIMH, Bipolar Disorder, 2016).</div><div>Những người bị rối loạn lưỡng cực loại II sẽ không trải qua một giai đoạn hưng cảm nghiêm trọng như trong rối loạn lưỡng cực loại I. Thay vào đó, họ trải qua một giai đoạn hưng cảm nhẹ và một giai đoạn trầm cảm. Các tiêu chí để chẩn đoán giai đoạn hưng cảm nhẹ cũng giống như những tiêu chí được dùng cho các giai đoạn hưng cảm. Tuy nhiên, độ dài và mức độ nghiêm trọng của giai đoạn hưng cảm nhẹ ít hơn so với giai đoạn hưng cảm. Các triệu chứng chỉ cần xuất hiện trong bốn ngày thay vì một tuần. Sự nhiễu loạn không nên làm suy giảm chức năng hoạt động xã hội hoặc nghề nghiệp, tuy nhiên, sự thay đổi tâm trạng trong một giai đoạn hưng cảm nhẹ phải được bạn bè, đồng nghiệp hay các thành viên trong gia đình để ý hoặc quan sát thấy (Oltmanns & Emery, 2014).</div><div>Một loại rối loạn lưỡng cực khác là cyclothymia, mãn tính nhưng ít nghiêm trọng hơn (Oltmanns & Emery, 2014). Một người được chẩn đoán mắc loại này sẽ trải qua nhiều giai đoạn của các triệu chứng hưng phấn nhẹ và rối loạn trầm cảm trong thời gian hai năm. Tuy nhiên, các triệu chứng không đáp ứng các yêu cầu của giai đoạn hưng cảm (NIMH, Bipolar Disorder, 2016) và phải không có bằng chứng của các giai đoạn trầm cảm chính và giai đoạn hưng cảm trong quãng thời gian này (Oltmanns & Emery, 2014).</div><div>Lưỡng cực có thể dễ dàng bị chẩn đoán sai thành rối loạn trầm cảm chủ yếu hoặc tâm thần phân liệt và điều này có thể dẫn đến những kết quả tiêu cực như sự chậm trễ trong việc được điều trị một cách hiệu quả. Thuốc chống trầm cảm, được sử dụng để điều trị rối loạn trầm cảm chủ yếu, được chỉ ra là không hiệu quả bằng thuốc cân bằng cảm xúc. Những người bị chẩn đoán rối loạn lưỡng cực sai có tỷ lệ nhập viện và cố gắng tự tử cao hơn so với những người được chẩn đoán chính xác (Sajatovic, 2005).</div><div><strong>Nguyên nhân</strong></div><div><em>Yếu tố xã hội</em></div><div>Một số chuyên gia đã tìm thấy sự gia tăng của các sự kiện căng thẳng trong cuộc sống xảy ra nhiều tuần trước khi rối loạn lưỡng cực khởi phát. Những sự kiện căng thẳng này có xu hướng tích cực, trái ngược với các sự kiện dẫn đến trầm cảm. Một số bệnh nhân đã báo cáo rằng họ trải qua sự gia tăng những triệu chứng hưng cảm sau khi họ đạt được mục tiêu quan trọng đối với sự nghiệp của mình như được đề bạt lên vị trí quan trọng hay bắt đầu một mối quan hệ mới (Oltmanns & Emery, 2014). Các sự kiện cuộc sống tiêu cực có liên quan đến quá trình xảy ra của các triệu chứng trầm cảm (Miklowitz & Johnson, 2009).</div><div>Sự hạn chế trong hỗ trợ xã hội và gia đình có thể dẫn đến rối loạn lưỡng cực tái phát nhanh hơn.. Bệnh nhân sống chung với các thành viên trong gia đình hay chỉ trích và thù nghịch (được đo bằng cảm xúc thể hiện – EE (expressed emotion) cao) có tỷ lệ tái phát cao hơn so với những người khác (Oltmanns & Emery, 2014). Bệnh nhân sống với thành viên gia đình có EE cao có tỷ lệ mắc bệnh trong tương lai cao hơn 8 lần so với những người khác. Nói cách khác, sự hỗ trợ từ gia đình và bạn bè có thể dẫn đến một sự cải thiện tích cực đối với bệnh nhân bị rối loạn lưỡng cực (Alloy, Abramson, Urosevic, và al, 2005).</div><div><em>Yếu tố sinh học</em></div><div>Các chuyên gia tin rằng rối loạn lưỡng cực là một loại rối loạn não bộ, một phần vì vấn đề với các mạch não cụ thể và sự mất cân bằng của các chất dẫn truyền thần kinh tồn tại ở những bệnh nhân lưỡng cực (NIMH, Bipolar Disorder, 2016). Mức độ dopamine cao có thể liên quan tới các triệu chứng loạn thần, những suy nghĩ và hành vi vô lý (WebMD, Bipolar Disorder Health Center, 2014). Hoạt động quá mức của hệ thống dopamine đã được chứng minh đóng vai trò trung tâm trong việc phát triển rối loạn lưỡng cực (Salvadore, Quiroz, Machado-Vieira, & al, 2010). Ngoài ra, khiếm khuyết trong GABA, một loại chất dẫn truyền thần kinh, có thể đóng vai trò trong sự xuất hiện của rối loạn lưỡng cực (Benes & Berretta, 2001)</div><div>Rối loạn lưỡng cực có xu hướng di truyền trong gia đình. Trong các nghiên cứu về sinh đôi cùng trứng, nếu một người trong cặp sinh đôi có rối loạn lưỡng cực, cơ hội của người còn lại có chứng rối loạn tương tự có thể lên đến 70%. Điều này có nghĩa rằng di truyền có vai trò quan trọng trong sự hình thành rối loạn lưỡng cực (WebMD, Bipolar Disorder Health Center, 2014)..</div><div>Hệ thống hạch hạnh nhân – vùng dưới đồi có trách nhiệm trong việc điều tiết giao tiếp trong tình cảm và xã hội (Oltmanns & Emery, 2014). Một nghiên cứu hình ảnh MRI rối loạn lưỡng cực đã chỉ ra những điểm bất thường trong não của người bệnh so với não của những đối tượng khỏe mạnh tham gia thí nghiệm cho thấy hạch hạnh nhân và có thể cả đồi thị của người bệnh có kích cỡ lớn hơn. Tuy nhiên, nghiên cứu này cũng cho thấy không có sự liên quan đáng kể nào của những điểm bất thường này với các phép đo lâm sàng hoặc nếu nó có vai trò quan trọng đối với sự phát triển của rối loạn lưỡng cực hay không (Strakowski, DelBello, Sax, & al, 1999). Một nghiên cứu gần đây hơn đã cho thấy rằng mức độ lưu lượng máu ở phần còn lại cao và chuyển hóa glucose ở hạch hạnh nhân xuất hiện ở những bệnh nhân hưng cảm. Điều trị hiệu quả cho thấy quá trình chuyển hóa hạch hạnh nhân ở bệnh nhân trở lại bình thường (Oltmanns & Emery, 2014).</div><div><em>Yếu tố tâm lý</em></div><div>Thuyết vệ hưng cho rằng các suy nghĩ vĩ cuồng là kết quả của những sự kiện được xem như một mối nguy hại đến lòng tự tôn mong manh. Những suy nghĩ này hoạt động để ngăn ngừa nhận thức trầm uất nằm sâu bên trong thâm nhập nhận thức tỉnh táo. Do đó, trạng thái hưng cảm không phải là một đối cực của trạng thái trầm cảm mà gần tương tự như nhau trong mối tương quan về rối loạn chức năng nhận thức. Trầm cảm xảy ra khi người ta không thể xử lý những căng thẳng và mối đe dọa đến lòng tự tôn và sự tuyệt vọng xảy ra sau đó kèm với một cơ chế bảo vệ nhận thức. Ngược lại, hưng cảm là kết quả của sự nỗ lực cùng cực cuối cùng để giành lại quyền kiểm soát khi lòng tự tôn bị đe dọa (Alloy, Abramson, Urosevic, & al, 2005).</div><div><strong>Can thiệp và điều trị</strong></div><div><em>Thuốc</em></div><div>Thuốc cân bằng cảm xúc, giúp giảm thiểu sự &nbsp;thay đổi tâm trạng, thường được kê toa cho người được chẩn đoán mắc chứng rối loạn lưỡng cực và nó có thể làm giảm cả hai giai đoạn hưng và trầm cảm. Thuốc cân bằng cảm xúc lâu đời nhất là lithium (lithium carbonate). Lithium tương tác với chất dẫn truyền thần kinh như serotonin, noradrenaline, glutamate và GABA, giúp cân bằng tính khí. Tuy nhiên, liều lithium quá cao có thể dẫn đến những tác dụng phụ nghiêm trọng, chẳng hạn như nôn mửa, yếu cơ, mờ mắt, hoặc ù tai (Arana & Rosenbaum, 2000). Vì vậy, bệnh nhân phải thường xuyên kiểm tra nồng độ lithium có trong máu của họ để đảm bảo họ được dùng liều lượng thích hợp.</div><div>Thật không may, nhiều bệnh nhân lưỡng cực không phản ứng với lithium. Hầu hết các bệnh nhân không phản ứng có các triệu chứng hỗn hợp của hưng cảm và trầm cảm hoặc lạm dụng chất cồn. Một hạn chế của việc sử dụng lithium trong điều trị rối loạn lưỡng cực nữa là những tác dụng phụ của nó, bao gồm buồn nôn, các vấn đề về trí nhớ và suy giảm phối hợp. Nhiều bệnh nhân bỏ thuốc hoặc thất bại trong việc uống thuốc thường xuyên do các tác dụng phụ này (Oltmanns & Emery, 2014).</div><div>Thuốc chống co giật được kê cho bệnh nhân lưỡng cực nào không phản ứng với lithium. Phổ biến nhất là carbamazepine (tên thương hiệu là Tegretol) và axit valporic (Depakene). Cả hai đều có hiệu quả chống lại hưng cảm cấp và giảm tần số cũng như sự nghiêm trọng của mức độ tái phát (Oltmanns & Emery, 2014). Axit Valporic là dòng điều trị thuốc hàng đầu cho hỗn hợp hưng cảm. Tuy nhiên, chúng cũng có thể có tác dụng phụ gây hại bao gồm buồn nôn, nôn mửa và tiêu chảy cần được theo dõi cẩn thận (Leo & Narendran, 1999).</div><div>Như đã đề cập ở trên, thuốc chống trầm cảm không phải là phương pháp hiệu quả trong việc điều trị rối loạn lưỡng cực. Tuy nhiên, đôi khi nó có thể được sử dụng cùng với những thuốc cân bằng cảm xúc. Các bác sĩ lâm sàng phải cẩn thận khi sử dụng thuốc chống trầm cảm vì nó có thể gây ra sự chuyển đổi từ trầm cảm thành hưng phấn ở mức nhẹ hoặc giai đoạn hưng cảm. Khi sử dụng riêng biệt, thuốc chống trầm cảm có thể gây ra những ý nghĩ tự tử (NIMH, Mental Health Medications, 2016).</div><div><em>Trị liệu nhận thức hành vi (CBT)</em></div><div>CBT nhắm vào những lối suy nghĩ và hành vi có thể dẫn đến sự tái phát. Ví dụ, CBT thường tập trung vào việc giúp đỡ bệnh nhân lưỡng cực theo lịch thuốc của mình, nhận ra các dấu hiệu đầu tiên của giai đoạn khí sắc để tìm kiếm sự giúp đỡ thích hợp, và điều chỉnh giấc ngủ (thiếu ngủ có thể dẫn đến sự khởi đầu giai đoạn khí sắc).</div><div><em>Trị liệu điều hòa nhịp độ trong các mối quan hệ liên cá nhân và xã hội (IRSPT)</em></div><div>IRSPT tập trung vào việc xác định và giảm thiểu những nguồn căng thẳng từ xã hội, chẳng hạn như các cuộc xung đột trong những mối quan hệ hoặc hiệu suất làm việc giảm do ảnh hưởng của những giai đoạn khí sắc gây ra. Hình thức điều trị này cũng nhấn mạnh sự điều độ trong cuộc sống hàng ngày, một điều đặc biệt quan trọng đối với bệnh nhân lưỡng cực; bằng cách lập lịch những sự kiện trong ngày để giúp bệnh nhân đi ngủ và ăn ở cùng một thời điểm mỗi ngày (Frank, Mallinger, Thase, Weaver, & Kupfer, 1990).&nbsp;</div><div><div><em>Bỏ điều trị</em></div></div><div>Nhiều người bị rối loạn lưỡng cực gặp khó khăn trong việc tuân thủ những chế độ dùng thuốc do tâm trạng thay đổi thường xuyên của họ. Một số người ngưng dùng chất cân bằng cảm xúc bởi vì ngay cả khi họ đã ổn định tâm trạng của mình, những người này nhớ sự phấn khích và tinh thần lên cao đi kèm với những giai đoạn hưng cảm và sợ sự nhàm chán của cảm xúc trong khi dùng thuốc (Arana & Rosenbaum, 2000). Tuy nhiên, bỏ điều trị không theo lời khuyên có thể dẫn đến những đợt tái phát và thậm chí còn làm &nbsp;các triệu chứng tệ đi. Những bệnh nhân ngừng thuốc và trị liệu báo cáo những trải nghiệm về các giai đoạn khí sắc xuất hiện với tần suất cao hơn và bị suy giảm các chức năng bình thường. Do đó, nếu một người được chẩn đoán bị rối loạn lưỡng cực không thích sự giảm xuống của cảm xúc đi kèm với thuốc cân bằng tâm trạng, thay vì quyết định khi nào ngừng điều trị một cách cá nhân, tốt nhất là nên tham khảo ý kiến bác sĩ tâm thần của họ để bắt đầu thực hiện những kỳ nghỉ thuốc (những quãng thời gian quy định khi nào họ không phải uống thuốc) hoặc để giữ liều lượng thuốc ở một mức độ mà không san bằng tâm trạng của họ hoàn toàn.</div><hr><div>Nguồn: <a href=\"https://beautifulmindvn.com/2017/11/16/roi-loan-luong-cuc/\" target=\"_blank\">https://beautifulmindvn.com/2017/11/16/roi-loan-luong-cuc/</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":16787,"created_at":"2018-03-17T17:21:02.564Z","down_point":0,"up_point":17,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"5aa850900fae4e6ff5e1f352","name":"RỐI LOẠN LƯỠNG CỰC"},{"_id":"5b140dea90b54b7d8629561b","name":"BIPOLAR DISORDERS"}]}