{"_id":16405,"tags":[],"up_point":13,"down_point":0,"title":"Notes on the way","body":"<div>One time, I told Greer – one of my Couchsurfers that I hosted here in Barcelona (this might look like a story about all the Couchsurfers that I’ve met) that I feel like recently I stop grasping at the magnificence of a church or a castle. Which is definitely couldn’t be further from the truth. Sometimes I have to admit I am still very amazed by the fact that I am here, breathing and alive in Europe. I’ll never know at any second, at any step that I take, my breath could be easily taken away by the breathtakingly beautiful scenery, architecture, a street music performance or an act of kindness from a total stranger. This continent has that kind of power.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ab50990d19711e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Annecy - France</figcaption></figure></div><div>I read this somewhere “ <em>The heart of a city is the people exist within it&nbsp;</em>”. I couldn’t find a better sentence to describe perfectly my way of traveling and how I fall in love with a city. I guess that can be the main reason why two people might have totally different feelings towards the same place.&nbsp;</div><div>“<em>Cities were always like people, showing their varying personalities to the traveler. Depending on the city and on the traveler, there might begin a mutual love, or dislike, friendship, or enmity. Only through travel can we know where we belong or not, where we are loved or where we are rejected.</em>”</div><div>Perpignan is a city in Southern France that shared the border with Spain or to be more precise, the Catalonian part of Spain. Some might describe it as a boring city and you could see pretty much everything the city has to offer in one afternoon. Which is not totally wrong. Perpignan is a very small city. But I fell in love with it the moment I arrived. I love Barcelona but at times, it can be too touristy and a bit suffocated to me. So Perpignan is one of my perfect weekend getaways.&nbsp;</div><div>I simply just love a tranquil atmosphere there. Having a cup of coffee and crepe right in the old town’s center without feeling other people are stealing your oxygen. And I always have this weird interest in visiting border cities. &nbsp;Maybe it comes from not really know my own identity that I love to visit the cities that have mixed identity. Like Perpignan. It’s technically a French city but you can recognize it is struggling between choosing Catalan or French as its identity. Interestingly, Perpignan is my first city in France that I visited without knowing any French there.&nbsp;</div><div>Before, when I was with my friends sometimes, French people just automatically spoke English to me because they heard us talking in English. Funny enough, I have some German friends that they are not willing to visit France because they afraid of the language barriers and French stereotypes. (and vice versa). But in Perpignan, I’ve received such kindness and hospitality from French people whether in a restaurant or in a lovely coffee shop when I said “Bonjour, Pouvez-vous parler anglais”? with a very strange pronunciation obviously. (Hiii, can you speak English?) Or maybe probably France really likes me too.</div><div>I stayed at Remy’s place for 2 nights and he’s one of the eco-friendliest people I’ve encountered. Totally impressed by his healthy lifestyle as Remy also told me “you thought you are free but without cooking for yourself, you don’t actually have the freedom you thought you had”, I promise to myself I’ll learn how to cook healthier from now on. Call me stupid but I used to think cooking was kinda a thing that wasted a lot of my time and I don’t want to conform myself to the stereotype of girls need to know how to cook. Well it doesn’t apply when I see girls knowing how to cook. I still admire people who really know how to cook and love cooking. But now I see it in a different light, it is a kind of freedom when you can control what kind of food you put in your mouth.</div><div>I seriously don’t know what I am really trying to say but I guess these are the moments, the people, that make life worth living. This is where my life is lived.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2018-10-16T23:00:51.182Z"}