{"_id":8147,"title":"Ly hôn ngay lập tức: Vì sao Ấn Độ lại cho phép người chồng làm như vậy","body":"<div style=\"text-align: justify;\">Đối với người đàn ông Ấn Độ, ly hôn là việc vô cùng đơn giản.</div><div style=\"text-align: justify;\">“Bạn có nghĩ đây là một sai lầm của Thần l và đã được con người luật hoá?” Và “Liệu thần linh&nbsp;có xem xét đến tội lỗi này không, quy định này không hợp pháp chút nào?”</div><div style=\"text-align: justify;\">Vào tuần trước, Toà án Tối cao Ấn Độ phải đối mặt với nhiều câu hỏi hóc búa khi một người phụ nữ đâm đơn kiện tục lệ “triple talaq”. Tục lệ này có nghĩa là, khi người đàn ông Hồi giáo nói liên tục 3 lần từ “talaq” (ly hôn) với vợ anh ta thì cuộc hôn nhân giữa họ sẽ chấm dứt. Mặc dù tục lệ này đã tồn tại từ rất lâu nhưng người ta vẫn chưa tìm ra bằng chứng nào cho thấy, kinh Koran quy định điều lệ này. Nhưng vì sao Ấn Độ lại cho phép người chồng làm như vậy.</div><div style=\"text-align: justify;\">Ấn Độ không có luật dân sự thống nhất. Thay vào đó, luật Ấn Độ có nhiều vấn đề như hôn nhân, ly hôn, tiền cấp dưỡng và thừa kế được quy định khác nhau cho các thành viên ở từng cộng đồng tôn giáo. “Triple talaq” là một phần của Luật Cá nhân Hồi giáo. Nhưng đây không phải là mục tiêu mà luật hướng đến.</div><div style=\"text-align: justify;\">Kinh Koran khuyến khích các bên tiến hành quá trình đối thoại kéo dài 90 ngày kể từ khi người chồng nói “talaq”. Cuộc hôn nhân vẫn tồn tại nếu vợ chồng hoà giải trong khung thời gian đó. Nếu không, việc ly dị sẽ có hiệu lực vào ngày thứ 91. Thủ tục ly hôn có thể được bắt đầu trong vòng 90 ngày sau đó.</div><div style=\"text-align: justify;\">Tuy vậy, liệu có phải khi từ “talaq” được nói đến lần thứ ba thì quyết định ly hôn do người chồng đưa ra sẽ không thể nào thu hồi lại được. Mục đích ban đầu của tục lệ là trao cho các cặp đôi cơ hội kết thúc cuộc hôn nhân sau khi họ đã cân nhắc thận trọng. Giới hạn 3 lần là nhằm ngăn cản người chồng nói “talaq” bất cứ khi nào anh ta muốn. Tuy vậy, thông điệp ý nghĩa này lại đang đi lệch hướng, Shadan Farasat, một trong những luận sư chống lại tập tục này nói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bd5a32051ac11e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong những năm qua, nhiều người đàn ông đã kết thúc cuộc hôn nhân của họ bằng một cuộc điện thoại, một tin nhắn, WhatsApp hay thông qua một quảng cáo trên báo giấy với nhiều lý do đơn giản như nấu bữa trưa trễ giờ. Truyền thống này đã gây ra sự bất công lớn đối với phụ nữ.</div><div style=\"text-align: justify;\">Uỷ ban Luật Cá nhân Hồi giáo từng tranh luận trước toà rằng, ly hôn một người phụ nữ vẫn còn tốt hơn là giết cô ấy. Tuy nhiên, chính phủ lại tỏ ra thận trọng khi chỉ trích các vấn đề gây tranh cãi như đâu là điểm chung giữa quyền con người và quyền tôn giáo.</div><div style=\"text-align: justify;\">Vào tháng 10 năm ngoái, tình hình ở Ấn Độ có biến chuyển mới khi Đảng Bharatiya Janata (BJP) theo chủ nghĩa dân tộc chủ nghĩa lên nắm quyền. Đảng này đã đệ trình yêu cầu bãi bỏ tục lệ “triple talaq” lên Toà án Tối cao vì nó xâm phạm nghiêm trọng đến quyền cơ bản của nữ giới. Vào tháng ba vừa qua, Đảng BJP đã giành thắng lợi vang dội trong cuộc bầu cử ở Uttar Pradesh, bang có số dân đông nhất Ấn Độ và cũng là nơi cư trú chủ yếu của nhóm thiểu số gồm 40 triệu dân Hồi giáo. Đảng BJP tuyên bố rằng, lập trường đổi mới tập tục hôn nhân đang thu hút sự ủng hộ nhiệt thành của phụ nữ Hồi giáo tại đây. Những người phản đối lại phủ nhận điều này và cho rằng, chính phủ nêu vấn đề sửa đổi luật hôn nhân là nhằm lấy lòng người Hindu.</div><div style=\"text-align: justify;\">Mặc dù tục lệ “triple talaq” đã được áp dụng trong nhiều trường hợp nhưng rõ ràng, đây là quy định bất công đối với phụ nữ. Hơn 20 quốc gia theo Đạo Hồi, trong đó có nước láng giềng Pakistan và Bangladesk, đều đã cấm thực hiện tập tục này hoặc đề ra các hợp đồng hôn nhân quy định quyền bình đẳng cho cả vợ và chồng. Với số dân theo Hồi giáo lớn thứ ba thế giới (xếp sau Indonesia và Pakistan), Ấn Độ đã không theo kịp sự tiến bộ của các nước khác.</div><div style=\"text-align: justify;\">Chính phủ Ấn Độ từng cam kết sẽ thông qua một bộ luật mới về hôn nhân nếu bản án, được tuyên vào tháng 7 tới đây, tạo lợi thế cho đảng nắm quyền. Điều đáng tiếc nằm ở chỗ các thành viên của cộng đồng thiểu số có xu hướng cảm thấy họ bị bao vây. Họ xem vụ việc này cũng giống như trường hợp một dân tộc thiểu số đi tìm quyền công dân của họ. Đó là việc đáng phải làm nhưng có lẽ lại vì nhiều lý do sai trái.</div><div style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com\" rel=\"noopener noreferrer\" target=\"_blank\">Tìm hiểu thế giới</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2017-06-15T09:24:05.307Z","down_point":0,"up_point":12,"tags":[]}