{"_id":19958,"tags":[],"up_point":16,"down_point":1,"title":"Các bạn trẻ đang hủy hoại bản thân như thế nào !","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2da8c9f0554d11e9962e33660a8e2a9b.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thức khuya, dậy muộn, sử dụng điện thoại quá nhiều hay ăn uống không lành mạnh dường như đã trở thành những việc quá đổi bình thường ở giới trẻ ngày nay.&nbsp;</div><div>Mọi người dường như đang cố tìm cho mình những thứ có thể đem lại hạnh phúc cho mình ngay lập tức vậy.&nbsp;</div><div>Việc thức khuya để xem nốt bộ phim hay chơi game thay vì phải vào giường ngủ đúng giờ đem lại cảm giác thỏa mãn tức thời hơn. Việc cố nằm thêm một tí nữa dù chuông báo thức đã reo thay vì thức dậy khiến chúng ta dễ chịu hơn nhiều,...</div><div>Cảm giác thỏa mãn tức thời lại quá ủng hộ cho sự lười biếng của bạn. Dần dần nó lấy đi tính kỉ luật, nề nếp thậm chí là sức khỏe.</div><div>Sự quá thoải mái, vô kỷ luật đối với bản thân còn kéo theo vô số hệ lụy nào là bệnh trì hoãn, lối sống buông thả, tư tưởng không quan tâm và kể cả sự thờ ơ về chính tương lai của bản thân.</div><div>Cũng dễ hiểu khi mà người trẻ không quan tâm lắm đến hậu quả của những gì mình đang làm. Vì họ còn trẻ, họ còn sức lực, họ còn thời gian mà hậu quả thì không ập đến ngay nên việc tiếp tục với lối sống buông thả đem lại cảm giác hạnh phúc tức thời vẫn cứ tiếp diễn.</div><div>Về vấn để nghiện mạng xã hội của giới trẻ thì có lẽ là đang dần nghiêm trọng hơn bao giờ hết. Thời gian người trẻ dùng để lướt mạng xã hội gấp nhiều lần thời gian họ dùng để đọc sách hay làm những việc phát triển bản thân. Việc nghiện điện thoại không chỉ gây chểnh mảng trong việc học hành mà còn ảnh hưởng đến tư tưởng lối sống của nhiều bạn trẻ khi có quá nhiều thông tin không tốt ngày ngày xuất hiện trên đó.&nbsp;</div><div>Thường thì các thói quen xấu có mối liên hệ khá mật thiết với nhau. Thói quen này dẫn đến việc hình thành thói quen kia và thói quen kia lại là cơ sở cho một thói quen khác. Chẳng hạn như việc nghiện điện thoại dẫn đến thói quen thức khuya mà thức khuya thì cơ thể thường cảm thấy đói và cứ thế bạn cứ nạp cho mình những loại thức ăn không lành mạnh.</div><div>Chúng ta cứ dần hủy hoại bản thân ngày qua ngày mà không hề hay biết. Cơ thể thì trì trệ, sức khỏe thì xuống cấp, bản thân thì không phát triển được gì thêm. Xã hội thì cần những con người có khả năng, có sức khỏe để đóng góp xây dựng cộng đồng ngày càng lớn mạnh. Người trẻ thì lại là trụ cột của đất nước. Việc ý thức xây dựng, phát triển và hoàn thiện bản thân là vô cùng quan trọng.</div><div>Thử dậy sớm, bớt sử dụng mạng xã hội, đọc nhiều sách hơn,... Hãy thử tự đặt cho mình những thử thách mới, hãy ra ngoài học hỏi nhiều hơn rồi bạn sẽ thấy thế giới thật đẹp biết bao, còn biết bao nhiêu điều hay để ta khám phá. Đừng chôn vùi tuổi trẻ của mình với cái điện thoại và cả giường ngủ của mình nữa.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28646,"created_at":"2019-04-02T14:52:01.209Z"}