{"_id":7618,"title":"Ai mua chữ không, tôi bán chữ cho.","body":"<div><figure class=\"aligncover\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không tự nhận mình là một người sáng tạo giỏi, viết giỏi, hay là một thứ gì đại loại như thế. Nhưng tôi tự nhận mình là một người yêu con chữ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f97eb202bc211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yêu gì như thể người yêu.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn có người yêu, bạn suốt ngày xem ảnh của người ta rồi ngồi ngắm nghía xem cái mũi xinh của nàng hay cái vầng trán cao và rộng của nàng. Thì tôi cũng thế. Tôi say mê đến từng con chữ tôi viết ra. Tôi hay đọc lại những bài tôi viết rất rất nhiều lần, xem lỗi lặp chữ ở đâu, và chỉnh sửa đến khi nó gặp được đúng mức tôi kì vọng. Và tôi giở đi giở lại nó có đến cả nghìn lần. Tự ngồi đọc rồi tự ngồi sướng.</div><div>Bạn muốn người yêu bạn ngày càng trở nên xinh đẹp hơn, hoàn hảo hơn thì tôi cũng thế, tôi cũng luôn cố gắng mỗi ngày để con chữ của tôi trở nên chau chuốt hơn, có hồn hơn. Tôi thổi hồn, thổi cảm xúc của tôi vào từng chữ tôi viết ra.</div><div>Bạn muốn đưa người yêu đi chơi, giới thiệu với bạn bè thì tôi cũng muốn đưa con chữ của mình đến với mọi người và khát khao được mọi người đón nhận và yêu thích.</div><div>Bạn có người yêu, bạn sẽ trở nên muốn tự hoàn thiện mình hơn. Với tôi, tôi quan niệm rằng, muốn viết giỏi thì phải sống thật tốt trước đã. Vì thế tôi luôn cố gắng làm mới mình mỗi ngày.</div><div>Bạn thích được nghe người khác kể chuyện người yêu bạn. Thì với tôi, việc bắt gặp được một câu có ý hay cũng làm tôi vui cả một ngày được. Đợt gần đây nhất tôi bắt được câu <em>“Sốt cao như một ngọn cờ”</em>. Hình ảnh so sánh thú vị, nhỉ?</div><div>Bạn ước bạn có thể sống với người yêu bạn một đời và tình yêu của các bạn mãi mãi không chấm dứt thì tôi lại càng thế. Tôi muốn sống với nghiệp viết, muốn bám lấy nó và muốn giữ mãi được cái nhiệt huyết của tôi dành cho nó như bây giờ.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/18216693_791268424381209_5017593469111770853_o.jpg?oh=c8b9186f8b8806283ca6ede90b6a35ce&oe=59762E10\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn đề dạo gần đây tôi gặp phải là. Tôi vẫn viết. Nhưng không được viết những thứ tôi thích. Tôi phải viết những thứ mọi người thích. Khi cái tôi cá nhân giáp lá cà với cái đì mên của xã hội, tự dưng trong tôi sinh ra cái cảm giác áp lực.</div><div><br data-text=\"true\"></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/18155957_791301851044533_7560246394794433289_o.jpg?oh=b7382eb7d599bcf6828a109d4fb9e9a1&oe=59883720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>dậy đê :))</figcaption></figure></div><div><br></div><div>Tôi áp lực vì tôi cảm thấy như tôi đang bán rẻ lòng tự trọng của mình. Tôi cảm giác dường như tô i đang làm mình rẻ mạt đi vì viết những thứ trào lưu, hào nhoáng, mà thật sự là rất rỗng, và vô hồn. Tôi soi vào từng quảng cáo và đánh giá cái nào hay cái nào dở. Tôi có thể nhận biết được mẩu quảng cáo nào hay theo kiểu quảng cáo hoặc theo kiểu cảm xúc. Và tôi luôn trầm trồ và ngưỡng mộ những mẩu quảng cáo gây được cảm xúc nhiều hơn. Vì bản chất của những mẩu quảng cáo hay kiểu quảng cáo đó là: nó ngắn gọn, cung cấp đủ thông tin cho người đọc, gây được sự chú ý nhưng người viết ra được nó không hẳn là có ngưỡng tri thức khiến tôi phải cúi mình. <em>Họ không cần phải sống đủ để viết ra được những thứ như thế, cái họ cần, là họ chấp nhận “<strong>giống đám đông”.</strong></em></div><div><br></div><div>Tôi ghét những cái icon màu mè, tôi ghét cả những hastag xanh dương, tôi ghét thêm những chữ in hoa, ghét luôn những dòng chữ được đánh trong “”.</div><div><br></div><div>Thật buồn cười đúng không, chả dưng gì đi ghét mấy mẩu quảng cáo?</div><div><br></div><div>Bản chất của nó, đó là việc tôi cảm thấy cả thế giới này mất hết não rồi. Mấy thứ deep một chút, có kiến thức một chút sẽ không đọc, mà chỉ chăm chăm vào mấy cái thứ ngắn gọn đậm mùi quảng cáo mà người ta viết ra. Những bộ não mỳ ăn liền.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18193716_791308007710584_7161038534693900539_n.jpg?oh=85ca0eb14ec4076785f42ecc75ae3c5f&oe=5992B268\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>hello, is there anything in here? :)))</figcaption></figure></div><div><br></div><div>Bản chất hơn nữa đó là tôi cảm thấy chất xám của mình không được trân trọng. Tôi luôn đặt rất nhiều cảm xúc của mình vào trong bài viết, và nếu thấy nó không được đón nhận, tôi sẽ tức giận vô cùng, giống như là bị xúc phạm vậy đó. Tôi liền đổ thừa cho hoàn cảnh, rằng mọi người không phân biệt được cái gì hay cái gì dở nữa rồi.</div><div><br></div><div>Trước kia, tôi có thể viết liền 3 bài một lúc. Dạo này, nơi tôi làm đột nhiên có nhiều chương trình giảm giá. Tôi bị đặt vào tình thế phải viết những bài viết mang tính chất hay kiểu quảng cáo. Tôi lần lữa, tôi trì hoãn, tôi cố lờ cái việc phải viết đi, đến một thời điểm không thể chậm hơn được nữa, tôi soạn ra một bài viết đến tôi còn không muốn đọc lại. Hời hợt đáng ngạc nhiên.</div><div><br></div><div>Vì sao chứ?</div><div><br></div><div>Vì mỗi chữ tôi viết ra tôi lại muốn xóa đi ngay lập tức. Mỗi một chữ rặn ra là một mẩu yêu nghề của tôi bị gặm mất. Cứ thế đến lúc viết xong, tôi ngay lập tức phải đi phóng bút. Tức là viết ra những thứ tôi muốn. Cảm giác bị ĐÌ càng ngày càng lớn, đến mức làm tôi mệt mỏi sang tất cả những chuyện xung quanh. Hàng ngày, tôi vật vờ đấu tranh giữa việc viết theo ý mọi người muốn và viết theo ý tôi muốn. &nbsp;</div><div>Tôi cứ hỏi mãi mình một câu: <strong>Sáng tạo ơi, em ở đâu?</strong></div><div><br></div><div>Làm nghề bán chữ khổ lắm, tôi nói thật. Nếu bạn yêu chữ và có điều kiện đủ đầy thì đừng làm cái nghề này, nó cắn rứt lương tâm ghê gớm. Nó làm bạn buồn.</div><div><br></div><div><br data-text=\"true\"></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/18156335_791267471047971_400238770307652728_o.jpg?oh=7c5cfac6139af1d37a775c1725602c3b&oe=59894514\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>nhớ nhé <3</figcaption></figure></div><div><br></div><div>Nếu cuộc đời mà cứ mãi tiêu cực thế thì chán lắm, nhỉ?</div><div>Đó là một buổi chiều, hình như là chiều nay, tôi chợt nhận ra.</div><div><strong>Tôi làm việc không phải để thỏa mãn sở thích của mình.&nbsp;</strong>Tôi làm việc để kiếm tiền dựa vào khả năng và niềm yêu thích đặc biệt đối với con chữ của mình.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/18192345_791288354379216_2504722643681192762_o.jpg?oh=58fe6d5aa1f571c28f9a2c7fe479f4fe&oe=5986B2D2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>mặt trời chân lý chói qua tim :))</figcaption></figure></div><div><br></div><div>Mà tiền từ đâu? Tiền từ công ty. Vậy thì tôi phải làm việc để thỏa mãn yêu cầu của công ty. Hay nói cách khác, tôi làm việc để thỏa mãn thị hiếu của người đọc. Làm việc vì mọi người, không phải vì mình. Hơn nữa, tôi thật mù quáng khi cho rằng mọi người cần quan tâm những thứ tôi nghĩ là nên quan tâm. Qúa sức nhảm nhí.</div><div>Tôi phải viết theo cách mọi người muốn thế để kiếm tiền. Còn thứ tôi thích viết, tự xây dựng nên thương hiệu cá nhân của mình rồi viết đi, kêu ca gì. Nghĩ vậy khiến tôi mở suy nghĩ ra. Khi tôi viết để thỏa mãn mọi người, tôi đặt mình vào đám đông. Tôi vui cùng với niềm vui được đọc mấy tin ngắn gọn - vui mắt của mọi người. Tại sao không chứ? <strong>Viết tốt quảng cáo tức là học thêm được một kĩ năng, <em>kĩ năng làm ầm lên những thứ không có gì cả.</em></strong></div><div><br></div><div>&nbsp;Đó là điều vô cùng đơn giản mà sao đến giờ tôi mới nhận ra.</div><div><br></div><div>Không hề là việc có sống đúng với mình hay không, nó là việc phải sống như thế nào để thích nghi với hoàn cảnh.<strong><em>&nbsp;Người làm được những thứ mình thích là người giỏi, nhưng có một loại người giỏi hơn nữa, đó là người học cách chấp nhận làm những thứ mình không thích.</em></strong> Để tiến về phía trước.</div><div><br></div><div><br data-text=\"true\"></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/18156191_791306527710732_2182944101861787663_o.jpg?oh=b53c28044ac1ece814e4b1a9f4760ec0&oe=598555AB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nhận ra hình như đây không phải là vấn đề của mình tôi. Mà nó hay xuất hiện ở những người nghĩ mình đặc biệt, khác với đám đông *cười*. Hình như chúng mình có cái tôi hơi cao rồi nhỉ. Ừ, cứ giữ lấy cái tôi thật cao thật cao đấy và làm mình khác biệt. Nhưng tự hạ cái tôi xuống để lẫn vào đám đông, cùng thoải mái với mọi người rồi lại high, cũng không có vấn đề gì nhỉ? :D</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3126,"created_at":"2017-04-28T03:19:09.029Z","down_point":2,"up_point":12,"tags":[]}