{"_id":12707,"tags":[{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"5ad6b0d2fca8280994ff45f0","name":"ĐẦU TƯ BITCOIN"},{"_id":"5ad6b0d2fca8280994ff45ef","name":"ĐẦU TƯ CRYPTOCURRENCY"},{"_id":"5ad6b0d2fca8280994ff45f1","name":"ĐẦU TƯ ALTCOIN"}],"up_point":11,"down_point":1,"title":"Một số điều cơ bản đơn giản dành cho người mới tìm hiểu về Cryptocurrency","body":"<div>Hôm qua gặp thằng bạn hỏi về cryptocurrency và ngồi nói chuyện một hồi mới nhận ra, viết thì dễ nhưng giải thích miệng nó mới khó, giờ nghĩ lại thì thấy mình giải thích mà bản thân mình cũng méo hiểu gì, quá rườm rà và lủng củng. Bởi vậy hôm nay mình viết một bài tóm gọn lại những điều cơ bản cần biết khi mới tìm hiểu về cryptocurrency, để sau này có ai hỏi thì biết đường mà nói hoặc nếu lười thì đưa bài này cho họ đọc.</div><div><strong>1/ Thị trường cryptocurrency</strong></div><div>Muốn đầu tư hoặc giao dịch cryptocurrency thì đầu tiên phải mua Bitcoin (BTC) hoặc Ethereum (ETH). Nói đơn giản, hãy xem thị trường cryptocurrency là sòng casino và nếu chơi trong casino thì phải lấy tiền mặt để đổi xèng, việc mua BTC hoặc ETH cũng tương tự như vậy, có BTC hoặc ETH mới có thể dễ dàng tham gia vào thị trường cryptocurrency được.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b847adb042b111e8b6cc27750930b63e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>2/ Không giao dịch trực tiếp bằng tiền thật như USD, EUR được hay sao mà phải mua BTC và ETH?</strong></div><div>Có nhiều sàn cho phép giao dịch giữa crypto với tiền thật nhưng để nạp rút tiền thật vào sàn thì cần phải trải qua các bước xác minh rất lằng nhằng. Vì vậy, khi muốn nạp hoặc rút tiền ra khỏi sàn giao dịch thì tốt nhất là dùng BTC hoặc ETH.</div><div><strong>3/ USDT là gì?</strong></div><div>USDT là một cryptocurrency có giá trị xấp xỉ với USD. Trong thị trường cryptocurrency thì việc sử dụng USDT rất phổ biến và đa số các sàn đều cho nạp rút bằng USDT, vì vậy, thay vì nạp/rút BTC hoặc ETH thì USDT cũng là một lựa chọn ổn.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f08c6ee042b111e89898a1d6d25419ba.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>4/ Cặp giao dịch</strong></div><div>Khi nhìn vào các sàn giao dịch thì cái đập vào mắt đầu tiên và gây hoang mang nhất đó là các cặp tiền giao dịch. Nói vầy cho dễ hiểu, khi bạn cầm 10.000 VNĐ đi mua bánh thì cặp giao dịch sẽ là bánh/VNĐ, cầm 100 USD mua con bò thì cặp giao dịch là bò/USD. Cặp giao dịch trong các sàn giao dịch cũng tương tự vậy, với cặp ETH/BTC thì nghĩa là khi giao dịch với cặp này, bạn sẽ dùng BTC để mua ETH và khi bán ETH sẽ nhận về BTC; ENJ/BTC nghĩa là bạn dùng BTC để mua ENJ và khi bán ENJ thì sẽ nhận về BTC.</div><div><strong>5/ Lệnh giao dịch cơ bản</strong></div><div>Muốn mua/bán một cryptocurrency nào đó thì phải đặt lệnh mua/bán và đa số các sàn giao dịch sẽ có 2 loại lệnh cơ bản là Limit và Market.</div><div>Limit là lệnh chờ để mua/bán, ví dụ mức giá hiện tại của cặp BAT/BTC là 0.00003505 và bạn muốn mua BAT ở mức giá rẻ hơn thì bạn sẽ đặt lệnh Limit Buy ở mức giá thấp hơn, 0.00003401 chẳng hạn, thì khi giá của cặp BAT/BTC giảm xuống ngay mức 0.00003401 thì lệnh mua sẽ tự động được thực hiện.</div><div>Market là lệnh mua/bán ngay mức giá của thị trường, lấy ví dụ với cặp BAT/BTC ở phía trên, khi sử dụng lệnh Market Buy thì bạn sẽ mua BAT ngay mức giá 0.000035 ngay lập tức.</div><div>Phí giao dịch của lệnh Limit thường sẽ thấp hơn lệnh Market.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1652149042b211e8b08511b8330b8c08.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>6/ Cái này có liên quan gì tới Ifan hay Bitconnect gì không?</strong></div><div>Không, Ifan hay Bitconnect méo phải cryptocurrency, tụi nó chỉ là hệ thống lừa đảo đa cấp thôi.</div><div><strong>7/ Có khi nào vừa vào cái nó sập luôn không?</strong></div><div>Thật sự mà nói thì khi đã có kiến thức và hiểu về thị trường này sẽ biết được là nó sẽ không bao giờ sụp đổ và tất cả mọi thứ quay về con số 0 cả. Khi Blockchain còn tồn tại thì cryptocurrency vẫn sẽ phát triển, bên cạnh đó các tập đoàn lớn như Microsoft hay IBM cũng đang nghiên cứu về Blockchain thì không lý nào Blockchain tự nhiên biến mất.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22ae4ba042b211e89898a1d6d25419ba.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>8/ Về altcoin</strong></div><div>Altcoin là tất cả các cryptocurrency khác ngoài Bitcoin. Giá trị của một altcoin không phải tự nhiên mà có, hãy hiểu đơn giản, một altcoin tương tự như cổ phiếu của một công ty vậy, khi có nhiều người mua cổ phiếu thì giá cổ phiếu của công ty đó sẽ tăng lên. Nhưng để có nhiều người mua thì công ty này phải có sản phẩm tốt và giải quyết được các vấn đề thực tế trong cuộc sống. Giá trị của một altcoin được quyết định bởi sản phẩm đó.</div><div>Tuy nhiên, hiện tại, ngay cả những top altcoin thì chỉ có một số ít đã có được sản phẩm giải quyết những vấn đề thực tế, còn lại là chỉ trong giai đoạn đang phát triển hay thậm chí còn chưa có gì. Thì từ đây sẽ nảy sinh ra một số vấn đề lằng nhằng khác nữa để quyết định xem một altcoin nào đó có giá trị hay không, như là cách làm việc của đội phát triển, truyền thông, v.v.</div><div>Trước mắt là vậy, có thiếu hay sai sót gì mọi người comment góp ý nhé!</div><div style=\"text-align: right;\">[Pan]</div><div>Facebook: <a href=\"https://www.facebook.com/Crypto-Mojo-1057593531047512/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Crypto Mojo</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":17440,"created_at":"2018-04-18T02:43:30.732Z"}