{"_id":5525,"body":"<h1>Lời khuyên tốt nhất tôi từng có được về cách đọc sách đến từ &nbsp;1 nhà quản lý , producer tài năng - người từng bán được hơn 100 triệu album, thu lời 1 tỉ đô từ phòng vé. Ông khuyên tôi rằng \" Logan , thời gian đâu ra mà chú đòi đọc thật nhiều. Để làm những điều lớn lao, chú trước tiên phải học cách đọc có định hướng đã.\"</h1><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://67.media.tumblr.com/tumblr_lleckl4eLG1qadygwo1_500.gif\"></p><p>Ý ổng là : trong cái thời đại mà tủ rượu nhiều hơn tủ sách , bạn đã được tha thứ khi nghĩ rằng : riêng hành động cầm 1 cuốn sách lên đã là cả 1 cuộc cách mạng. Tùy, có lẽ thế thật, nhưng chưa đủ. Đọc định hướng nghĩa là phải thúc đẩy bản thân --> cũng tức là đọc những cuốn sách trên tầm của mình. Bạn biết đấy , những cuốn sách mà con chữ cứ như nhờ nhờ vào với nhau và bạn chả hiểu chuyện quái gì đang xảy ra trong cuốn sách đó cả? Đó lại là những cuốn sách mà bạn cần đọc. Đọc hoặc Học có định hướng cũng có nghĩa bạn cần coi bộ não bạn như 1 dạng cơ bắp - &nbsp;ta cần phải bắt chúng phải nâng lên hạ xuống đống tạ nặng nhất thì mới to lên được.</p><p><br></p><p>Với cá nhân tôi, điều này nghĩa là đẩy bản thân vào những lĩnh vực mà tôi không quen thuộc và vật lộn với chúng cho tới khi tôi có thể nhấn nút biến khỏi những thứ \"Dễ đọc\" ( easy read ). Nghĩa là: đọc Feynman thay vì Friedman, tiểu sử thay cho sách kinh doanh, và kinh điển ( classics ) thay cho đương đại. Với tôi thì thói quen này hiệu quả vô cùng. Nhờ nó, tôi đang có những người thầy tuyệt nhất: những cuốn sách khó đọc, khó hiểu.</p><p><br></p><p skip=\"true\">Không dông dài nữa , sau đây là cách tôi ăn thịt đám sách khó ưa</p><p><br></p><h2>Trước trang đầu tiên ...</h2><h3>Bỏ cái thói đọc sách giáo khoa</h3><p>Cách bạn học đọc ở trường lớp chỉ phục vụ cho kiểm tra . Và các bài test thì thường chả liên quan đến việc bạn đã hiểu hay quan tâm đến chủ đề hay chưa, mà chỉ chứng mình rằng bạn đã đọc nó. Cách dễ nhất để bỏ thói quen này nhặt bất cứ 1 điều gì từ đoạn text và đặt câu đố cho bản thân \"Đặt tên cho đoạn sách này\" \" Những nhân vật nào là chính yếu trong chương 4 ?\" Mang theo thói quen này. Hãy nhớ : từ giờ bạn đọc là cho bạn.</p><p><br></p><p>Coi như là bạn đang đọc cuốn Lịch sử chiến tranh Peloponnesian (1 cuốn sách siêu hay về lịch sử và chiến lược). Cuốn sách có nhắc đến 1 cuộc đối đầu giữa thành bang Corinth và thành bang Corcyra - 1 điều tương đối không quan trọng gì cả , mặc dù chúng là tiền đề cho cuộc chiến giữa Athens và Sparta.&nbsp;</p><p>Điểm cốt yếu mà ta cần bám vào/nhớ chính là : Khi 2 thành bang này ( Corinth và Corcyra) tranh đấu để nhận được sự viện trợ của Athens, 1 đã nhắc nhở \" Athens nợ chúng tôi\" thành bang còn lại thì đưa ra những lợi ích khi Athens hỗ trợ họ. Đoán xem ai thắng ?&nbsp;</p><p><strong>Địa Điểm. Tên . Ngày tháng. Đều không quan trọng. Chỉ có những bài học đọng lại mới đáng nhớ.</strong></p><p>Trích cuốn \"Seneca\"</p><blockquote><p>\"Chúng ta không có thừa thời thời gian để tìm hiểu xem hắn ta đã gặp bão ở Ý hay ở Sicily hay ở bất cứ xó xỉnh nào trên thế giới này - khi mà hàng ngày chúng ta đang phải đương đầu cơn bão của chính bản thân, cơn bão tinh thần bị điều khiển bởi những khiếm khuyết và chúng đang dẫn chúng ta vào tất cả các vấn đề mà Ulysses từng biết được.\"</p></blockquote><p>Quên hết tất cả ngoại trừ : thông điệp trên và cách ứng dụng nó vào cuộc sống.</p><p><br></p><h3>Hủy phần kết</h3><p>Khi tôi đọc 1 cuốn sách, tôi gần như luôn nhảy vào Wiki ( hoặc Amazon) và đọc phần kết. Có sao đâu? Mục tiêu của bạn như 1 độc giả là để hiểu <strong>TẠI SAO</strong> điều gì lại xảy ra, điều gì đã xảy ra lại là thứ yếu.&nbsp;</p><p>Bạn nên đọc phần kết - tìm ra những điểm cốt yếu cơ bản của cuốn sách - Tại sao ư ? Bằng cách này bạn đã được tự do để tập trung vào<strong>&nbsp;2 nhiệm vụ quan trọng nhất :</strong></p><p><strong>1) Ý nghĩa của cuốn sách là gì?</strong></p><p><strong>2) Bạn có đồng ý với quan điểm của cuốn sách không?</strong></p><p>50 trang đầu của cuốn sách không nên là 1 quá trình tìm hiểu ; bạn không nên lãng phí thời gian hiểu xem tác giả đang cố nói điều gì. Thay vào đó, <strong>Năng lượng của bạn nên được xài để tìm hiểu xem liệu anh/cô ấy đúng hay sai và bạn có được điều gì sau tất cả.&nbsp;</strong></p><p>Hơn nữa nếu bạn đã biết điều gì đang xảy ra, bạn có thể nhận rõ mọi đoạn rào trước đón sau và những dòng tư tưởng ngay từ lần đọc .</p><p><br></p><h3>Đọc Reviews</h3><p>Cảm nhận của những người từng đọc cuốn sách rất quan trọng. Từ Amazon đến New York Times , hãy đọc những review để bạn có thể suy luận ra những giá trị nghệ thuật của tác phẩm và ý nghĩa của nó với những người khác.( read the reviews so you can deduce the cultural significance of the work–and from what it meant to others)</p><p>Tips: Cứ thịt những đánh giá mà bạn thích. Quan điểm thì không có bản quyền.</p><p><br></p><h2>Bản thân cuốn sách...</h2><h3>Đọc phần giới thiệu/Ghi chú</h3><p>Tôi cũng hiểu mà . Tôi cũng tức điên lên khi 1 cuốn sách khoảng 200 trang hóa ra lại có 80 trang giới thiệu người dịch , nhưng phần đó hóa ra lại rất quan trọng. Cứ lần nào tôi bỏ qua phần giới thiệu là sau đó tôi lại phải quay trở lại phần giới thiệu và đọc lại từ đầu . Đọc tất &nbsp;cả phần giới thiệu - kể cả những phần ghi chú của các biên dịch ở cuối trang giấy. Điều này mang lại thông tin nền và giúp củng cố kiến thức trước khi bắt đầu.</p><p>Hãy nhớ: Bạn cần tất cả những lợi thế bạn có thể có trước khi bắt đầu đọc 1 cuốn sách trên tầm. Đừng bỏ qua thứ gì.</p><p><br></p><h3>Tìm kiếm&nbsp;</h3><p>Nếu bạn đang đọc định hướng, bạn sẽ gặp những khái niệm hoặc từ bạn không quen thuộc. Không cần giả vờ là bạn hiểu , google nó đi ( hãy dùng Definr hoặc Wiki) .</p><p>Tôi từng cố gắng đọc 1 vài cuốn sách về cuộc nội chiến Mỹ và bị bế tắc. Nhưng sau 10 giờ xem phim tài liệu của Ken Burn , đám sách đó trở nên dễ dàng để lướt qua hơn nhiều.</p><p>Tóm lại không cần quan tâm đến những thứ cụ thể như tên địa danh đâu, cái cần phải nắm lấy là những cái kết luận (the meta-lesson: the conclusions)</p><p><br></p><h3>Đánh dấu</h3><p>Tình yêu vĩ đại với những mảnh giấy nhớ \"Post-it Flags\". Tôi đánh dấu tất cả các đoạn thú vị , những đoạn khiến tôi phải động não, những đoạn quan trọng của cuốn sách. Rồi thì tôi viết bất cứ thứ gì cảm nhận này , suy nghĩ này, những sự liên quan này, tất cả được ghi vào những mảnh nhớ hoặc vào thẳng sách. Thường thì những khoảnh khắc thiên tài trên trôi qua rất nhanh nên ghi lại sẽ tốt hơn.</p><p><br></p><h2>Sau khi đọc xong...</h2><h3>Quay lại từ đầu</h3><p>Tôi có chung 1 lịch trình với mọi cuốn sách. 1-2 tuần bắt buộc sau khi đọc xong, tôi soạn ra 1 tập thẻ index 4x6. Trên đó, tôi viết tay ra những đoạn mà tôi đã đánh dấu là quan trọng của cuốn sách. Viết ra thì nhớ lâu hơn mà. Mỗi tấm thẻ đấy được chỉ định vào 1 chủ đề và lĩnh vực trong hộp thẻ index của tôi. Sau 4-5 năm làm điều này thì tôi đã có hàng nghìn tấm thẻ trong chục chủ để từ tình yêu tình báo, giáo dục, truyện cười đến ý nghĩa sự sống cái chết. Khi cần viết hay cần giải quyết 1 vấn đề kinh doanh tôi lại quay về với những mảnh ghép tri thức đó. Đó là 1 nguồn tài nguyên khổng lồ.</p><p><br></p><h3>Đọc 1 cuốn sách từ mọi cuốn tiểu sử</h3><p>Đây là 1 luật nho nhỏ của tôi. Trong mọi cuốn sách mà tôi đã đọc, tôi cố tìm ra cuốn sách kế tiếp từ những ghi chú hoặc tiểu sử tác giả. Đây là cách tôi xây dựng kiến thức nền trong 1 chủ đề - đây cũng là cách tôi đi đến tận cùng, đến điểm cốt lõi của 1 chủ đề. Hoặc bạn có thể tận dụng Amazon's Wish list.</p><p><br></p><h3>Áp dụng và sử dụng</h3><p>Ta phải đặc biệt đánh dấu 1 đoạn sách là có lý do. Để ghi nhớ và sử dụng.</p><p>Ta có thể dùng chúng vào các cuộc hội thoại, viết ( gián tiếp ) về chúng vào các email thư từ. Bộ bạn cho là sẽ có cách khác để hoàn toàn hấp thụ hết những đoạn sách sao ?&nbsp;</p><p>Tôi lại trích cho các bạn 1 đoạn sách của \"Seneca\"</p><blockquote><p>\" Lời khuyên của tôi chỉ có thế này thôi: Những gì chúng ta nghe được từ những nhà triết học và những gì ta tìm thấy từ các tác phẩm của họ nên được áp dụng trong công cuộc truy tìm hạnh phúc của bản thân. Ta nên săn tìm những phần hữu ích trong những lời răn dạy , những câu nói cao quý và đầy trí tuệ, những điều mà ta có thể ngay lập tức áp dụng - không phải những lời xa vời những ẩn dụ ngông cuồng &nbsp;hay tìm kiếm thể loại của bài phát biểu - và hiểu chúng rõ đến mức biến lời nói thành hành động &nbsp;( Words become Works )</p></blockquote><p><strong>Hãy nhớ: Chúng ta đọc định hướng đến các bài học về thực tiễn và ý nghĩa. Mục đích chính của chúng ta là biến những gì ta đọc được trở nên có giá trị ( as seneca said : turn words into works&nbsp;</strong>)</p><p><br></p><h3>Kết luận : Điều đó tùy thuộc hành động của bạn. Chỉ thuộc về bạn mà thôi</h3><p>Tất nhiên, chẳng có gì là dễ dàng cả. Mọi người luôn hỏi tôi là: có phải những cuốn sách tôi mang theo là sách giáo khoa không vì chúng ngập tràn những ghi chú, đánh dấu - tại sao lại trả giá nhiều như thế cho 1 việc đơn thuần như đọc hiểu? Bởi vì tôi thấy nó thú vị , bởi vì nó tách tôi ra khỏi sự vô tri. Đó là những kỹ thuật giúp tôi vượt lên những đồng nghiệp. Đó là cách tôi tự vươn lên và tự cường. Tôi không muốn có 1 vị huấn luyện viên nào đó quyết định hộ tôi rằng tôi có thể hay không thể làm điều gì.&nbsp;</p><p><strong>Tóm lại là : Tự nghiên cứu , đọc siêng năng, đừng sa lầy vào chi tiết, và sau đó thì làm việc để kết nối, áp dụng và sử dụng.&nbsp;</strong></p><p>Rồi mọi thứ sẽ ổn. Thay cho lời kết, tôi muốn trích dẫn lời Petrarch:</p><blockquote><p>\"Những cuốn sách đem lại niềm vui đến tận tâm hồn. Chúng nói với ta, bàn bạc với ta và tham gia với ta trong cuộc sống với sự thân thiết tột cùng\"</p><p><br></p></blockquote><p>Người dịch : Logan2016</p><p>Nguồn : <a href=\"http://thoughtcatalog.com/ryan-holiday/2013/04/read-to-lead-how-to-digest-books-above-your-level/\">http://thoughtcatalog.com/ryan-holiday/2013/04/read-to-lead-how-to-digest-books-above-your-level/</a></p><p><br></p><p><br></p><p>/*</p><p>&nbsp;Lần đầu mình gặp 1 bài mà không biết nên đánh giá nó hữu dụng hay là vô dụng</p><p>Có nhiều đoạn mình không dịch sát nghĩa được nhất là những đoạn trích dẫn kinh điển. Mong các bác thông cảm</p><p>*/</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-18T19:55:17.836Z","creator_id":3709,"down_point":0,"tags":null,"title":"Đọc định hướng: cách để thật sự đọc các cuốn sách trên \"Tầm\" ","up_point":14}