{"_id":18603,"tags":[{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5c4d574b80d5476a63cc8c84","name":"HER"}],"up_point":14,"down_point":0,"title":"Her, An intimidating yet poetic prediction of digital love","body":"<div>&nbsp;This is just a movie flashback roundup.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0eaa11021ff11e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>If you stare into the abyss, the abyss stares back at you?- Friedrich Nietzsche</div></blockquote><div>When someone you loves reflecting your own self</div><div>Him: A lonely, depressed, introverted writer who works for a company composes letters for people who are unable to do so for a living.<br>Her: An operating system with artificial interlligence and such husky female voice (it's even lovelier when Scarlet Johanson dub it).</div><blockquote><div>- Em đang làm gì đấy?<br>- Em đang nói chuyện với anh<br>- Cảm giác thế nào?<br>- Em đang đọc một cuốn sách mình cực kỳ yêu thích. Em lật giở từng trang 1, thật chậm rãi. Em đưa mắt đọc từng chữ, cho đến khi khoảng cách giữa những từ trở nên vô tận. Nói chuyện với anh, em trân trọng từng phút giây. Nhưng, giữa những khoảng lặng, em suy ngẫm, em ngụp lặn, tìm kiếm chút gì đó của em.</div></blockquote><div>In a room fills with afternoon sunshine and lens-flare-like light, Him begin to update his computer to the latest and gain access to the operating system. Then, a Siri-like UI shows up starting to change his life from now. The hyper sophisticated AI called Samantha with female voice is empowered to organize his life, give personal advice, make intimate suggestions. She sets him up on dates; she reassures him when he worries that he will never feel anything new again.</div><div>At this point, Samantha seems like a perfect soulmate dwells in everyman wildest dreams. She is warm, witty, sensual and keep her mouth shut at the right time. Samantha seems just real to Him as anyone else in this digital utopia. The main protagonist falls deeply in love with Samantha even though she doesn't have a real body.</div><blockquote><div>Phải lòng ai đó, một loại bệnh tâm thần được xã hội chấp thuận và dung dưỡng.</div></blockquote><div>Then, their relationship comes to a kind of crisis when he realize that she is not the one just for him, but for a bunch of users. Her role is roughly an operating system that means she has to interact with other people, change their boring life and of course, people tend to fall in love with someone who is able to penetrate to one's deepest soul.<br>And then here comes the song<br>\"There's things I wish I knew<br>There's no thing I'd keep from you...\"</div><div>The song opens up a nocturnal sence with touching atmosphere. Time stands still, no matter how far the distance is your shadow will follows me all day long when heart to heart.</div><blockquote><div>- Đừng đổ vấy cho tôi, em mới là người ích kỷ. Em là người tôi yêu cơ mà.<br>- Con tim này, đâu phải như chiếc hộp chờ được đong đầy đâu anh. Càng yêu, em càng được nhiều hơn mất. Em khác anh. Nhưng nó không làm em bớt yêu anh, mà ngược lại.<br>- Thật vô nghĩa. Em là của anh hay không phải vốn dĩ.<br>- Không, anh à. Em là của anh và cũng không phải.</div></blockquote><div>P/s: You know love is a pain but you keep rushing in until you are doomed. The circle of love-rejection keep spining represents the karma of your own.<br>Certainly, love can happens between human and non-human, to love without discrimination and distinction requires both subject's strength and determination.</div><div><a href=\"https://www.youtube.com/watch?v=CxahbnUCZxY\" target=\"_blank\">https://www.youtube.com/watch?v=CxahbnUCZxY</a></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":16153,"created_at":"2019-01-27T07:01:31.515Z"}