{"_id":3916,"body":"<p>Ba đã qua tuổi 40 từ lâu và cũng đã qua bao mùa \"đầy sương thu và gió lạnh\" để được đến trường cùng bạn bè ngồi dự khai giảng; cũng qua bao lần trăn trở như con nên ba hiểu vì sao cả ngày hôm qua ba thấy con bối rối bên những chồng sách giáo khoa, những tập vở mới cóng mẹ mới mua cho con; con cẩn thận bao bìa, dán nhãn, đề tên, rồi con đi tìm gôm, thước, rồi giặt cặp…con tất bật chuẩn bị cho ngày tựu trường.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.readzo.com:8080/images/blog/15/ne/cs/larger_xwv1434090105.jpg\"></p><p>Lẽ ra, ba sẽ giúp con nhưng ba đã không giúp mà chỉ thi thoảng quan sát đôi tay của con, xem đã đủ cứng cáp để làm các công việc mà ngoài con không ai có thể thay thế được: Học! Và tự học!</p><p>Sự học thì dài lắm và tự học là con đường dài vô cùng, cả một đời người không hẳn đã đi hết. Cho nên sẽ rất khoác lác nếu ai đó tự cho mình cái chi cũng đã học qua, điều gì cũng biết tuốt.</p><p>Sự học là cái thấm dần. Hôm nay tiếp nhận một ít, ngày mai củng cố một ít, cứ thế, theo thời gian, tuổi tác, sự trải nghiệm…kiến thức qua thực tế được sàn lọc, sẽ kết tủa thành chất vàng cho ta và cuộc sống. Vì thế, sự học cần nhất một thái độ khiêm cung, từ tốn và cầu thị.</p><p>Con đừng lo lắng, điểm văn con bao nhiêu, điểm toán con thế nào, môn Anh văn nói có nghe được không. Bởi con có thể sẽ trở thành một nhà thiết kế, tạo mẫu sau này mà không cần đến nhiều định lí toán học, không cần thuộc nhiều tác phẩm văn chương, chẳng phải nhớ nhiều từ vựng của một ngôn ngữ khác ngoài tiếng mẹ đẻ. Nghĩa là sự học đã phong phú nhưng cuộc sống lại càng phong phú hơn.</p><p>Vấn đề con sẽ là ai, trưởng thành và thành đạt như thế nào, có đóng góp gì cho chính con và cuộc sống hay không, hoàn toàn phụ thuộc rất nhiều vào thái độ, sở thích, niềm đam mê và năng lực của chính con ngay từ bây giờ, khi con còn có điều kiện, thời gian để bước đến trường.</p><p>Bởi trên cuộc đời này, vẫn còn nhiều bạn bằng tuổi con hoặc nhỏ hơn hoặc lớn hơn, có nhu cầu đến trường nhưng không thể được, vì nhiều lí do khác nhau. Con được đi học là một sự may mắn và đầy vinh dự.</p><p>Con đừng lo về trường học và môi trường ở đó. Bởi bản chất của trường học xưa nay đều là nơi để hướng dẫn, chỉnh sửa, uốn nắn con người đi từ chỗ chưa biết, chưa hiểu đến chỗ biết, chỗ hiểu, rồi ngộ ra… Nói một cách màu mè là giúp con người đến với chân - thiện - mỹ.</p><p>Vì thế con hãy tin ở đó, nơi con theo học, thầy cô sẽ rất nhiệt tình với con, bạn bè sẽ chia sẻ với con. Và con sẽ có một tập thể rất tốt, đầy ắp tình người, ở đó con được hít thở một bầu không khí chắc chắn sẽ không bị nhiễm độc.</p><p>Nói vậy, không có nghĩa là ba đã quá chủ quan đề cao về nhà trường, khi mà hằng ngày, con vẫn nghe trường A, B nào đó có cái hạn chế này, có khiếm khuyết kia; thầy giáo này, cô giáo kia có điều tiếng này nọ…</p><p>Con hãy yên tâm, đó là lẽ tất nhiên. Vì chúng ta ai cũng có khiếm khuyết cũng như con đã từng tin rằng, mỗi con người chúng ta ai cũng có một năng lực tiềm ẩn, vấn đề là làm sao, làm như thế nào để đánh thức năng lực ấy thức dậy để nó đồng hành cùng con. Có vậy, con sẽ hiểu điều hạn chế kia cũng chỉ là bình thường thôi.</p><p>Ở trường, nếu thầy cô có rầy con thì con nên suy nghĩ vì sao ba đã quát con mỗi khi con quét nhà chưa sạch, con rửa chén sau bữa ăn lỡ tay đánh rơi chiếc bát mà ba rất quí. Lúc ấy con mới hiểu thầy cô la con cũng là cách để uốn nắn con.&nbsp;</p><p>Ở trường nếu thầy cô có cho bài tập về nhà thì con cố mà làm đừng giở sách giải mà chép. Bởi chỉ khi nào con biết tự suy nghĩ con mới tồn tại và phát triển. Còn dựa dẫm vào người khác thì con chẳng bao giờ lớn, và sẽ trở thành người vô tích sự, chỉ làm vướng chân người khác mà thôi.</p><p>Ở trường, nếu có bạn nào đó trêu chọc, thậm chí là nói xấu con thì con không nên tìm cách \"đáp trả\" bạn mà nên nghĩ rằng đó là những lời thiếu chín chắn của tuổi còn bồng bột mà con nên bỏ qua. Bởi tha thứ làm cho lòng con thanh thản hơn nhiều.</p><p>Ở trường nếu có một lần nào đó con bị điểm kém, hoặc bị ghi sổ đầu bài, bị cô giáo mời phụ huynh..., con hãy bình tĩnh và thẳng thắn nói với ba, mẹ để tìm cách tháo gỡ rắc rối cho con. Con không nên suy nghĩ tiêu cực. Vì mọi suy nghĩ lệch lạc đều không lương thiện.</p><p>Vậy đó, nỗi lo của con khi bước vào năm học mới cũng chính là nỗi lo của ba và tất cả các bậc làm cha mẹ khác trên cuộc đời này khi có con đến trường.</p><p>Nhưng nỗi lo của ba là nỗi lo của người đã từng trải, còn nỗi lo của con là nỗi lo của một đứa trẻ mới lớn đầy khát khao khám phá.</p><p>Ba chia sẻ và trân trọng những trăn trở của con và yêu quí con.</p><p>Chúc con bước vào năm học mới vui vẻ, tự tin!</p><p><br></p><p>Nguồn: TẤN DŨNG (Trường THPT Duy Tân, Kon Tum)</p><p><em>(Theo: Tuoitreonline)</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-05T02:51:29.717Z","creator_id":499,"down_point":0,"tags":[],"title":"Tâm sự với con nhân ngày khai trường","up_point":13}