{"_id":15456,"tags":[{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5b918c435fe83e104ec26363","name":"TÔN GIÁO "},{"_id":"5b918c435fe83e104ec26364","name":"TOTEM"}],"up_point":11,"down_point":0,"title":"[DỊCH] Các Hình thức cơ bản của đời sống Tôn giáo - Emile Durkheim","body":"<div>Đây là một bài dài và yêu cầu việc đọc liên tục, không nên ngắt quãng, được trích và tóm tắt lại từ cuốn \"The Elementary Forms of Religion Life\" của Emile Durkheim (nhà xã hội học người Pháp nổi tiếng), tập trung vào khía cạnh cơ bản của đời sống tôn giáo, thế nào là trần tục & linh thiêng, chủ yếu 80% là về tín ngưỡng vật tổ (totem). Vì có hứng thú với tôn giáo và tâm linh, đây là một cuốn hay với một người mới đi tìm hiểu như mình. Nếu cũng có hứng thú về chủ đề trên, không giữ trong lòng thành kiến về những gì xã hội \"khoa học lý trí\" ngày nay cho là điên rồ và ngớ ngẩn, đã từng nghe qua Freud hay Carl Jung viết về biểu tượng và totem thì xin giới thiệu cuốn này đến bạn (có thể search tên sách + pdf xem có không hoặc mua trên amazon, tầm 500 trang).</div><div>Ngoài ra, mình chỉ dịch vài chỗ từ tiếng Anh khó hiểu và bổ sung thêm quan điểm cá nhân ngắn gọn, còn lại trích tóm lược nguyên văn để giữ đúng ý tác giả.</div><div>(Bản pdf cho ai muốn tải bài về máy đọc cho tiện :&nbsp;</div><div><a href=\"https://drive.google.com/file/d/1Vm3FOJDPvqRsYJQCH52Jhmq3Pj2jhJIy/view?usp=sharing)\" target=\"_blank\">https://drive.google.com/file/d/1Vm3FOJDPvqRsYJQCH52Jhmq3Pj2jhJIy/view?usp=sharing)</a></div><div>----------------------------------------------------------------------------------------------------------------------<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdc8e9e0b20d11e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><u>NÓI CHUNG VỀ TÔN GIÁO</u></div><div>Religious phenomena fall into 2 basic categories :</div><div>+ beliefs (lòng tin) - states of opinion&nbsp;</div><div>+ rites (các nghi lễ, tín ngưỡng) - modes of action = rules of conduct that prescribe how man must conduct himself with sacred things.</div><div>All known religious beliefs display a common feature : <strong>division of the world in 2 domains - profane and sacred&nbsp;</strong>(chia ra trần tục & linh thiêng/ thần thánh).&nbsp;</div><div>(Bình luận : Điều này giải thích tại sao có những nơi không cho đi dép vào đền chùa, có những nơi chỉ được ăn bằng tay phải, hay không được ăn một loài động vật nhất định nào đó. Sẽ được nói sâu hơn ở phần dưới)</div><div>Every religion is a sort of technique that help man to <strong><em>confront the world more confidently</em></strong>. The man who has obeyed his god, and who for this reason thinks he has his god with him, approached the world with confidence and a sense of heightened energy.</div><div>Wherever we observe religious life, it has a definite <strong><em>group as its basis</em></strong>, it's always celebrated by a group.</div><div>We could not define religion by the idea of mythical personalities, gods or spirits. At the origin and basis of religious thought, we find <strong><em>no definite or distinct objects or beings - but indefinite and anonymous forces</em></strong>. (Một yếu tố vô hình, tưởng tượng, nhưng lại được cho là ngoại lực có ảnh hưởng đến con người) Force can attach to <em>words spoken</em> and <em>gestures made</em>, as well as to material substances. &nbsp;<em>Voice and movement</em> can serve as its vehicle, it can produce effects through them without help from any god or spirit. Let that force become primarily concentrated in a <strong>rite</strong>, through it that rite will become the creator of gods. There is perhaps <strong>no divine personality without an impersonal element.</strong></div><div>The <strong>main object of religion</strong> is not to give man a representation of the natural universe. Although the representation of religion is symbolic and metaphorical, it's not unfaithful. <em><u>Religion is product of a certain delusion.</u></em></div><div>Religious life cannot attain any degree of intensity if not carry with it a psychic enhancement that is connected to <strong>madness</strong>. (không ngừng đẩy cảm xúc lên mãnh liệt) Prophets, founders of religions, saints have excitability that is extreme - these bring them to great religious roles. From the most common object, they can make a sacred and powerful being.</div><div><br></div><div>MA THUẬT KHÁC TÔN GIÁO</div><div>Magic too is made up of beliefs and rites, but they are less well developed, magic does not waste time in pure speculation (= reflection/ meditation). Magic <strong><em>doesn’t bind men</em></strong> (who believe in them) to one another, unite them (like religion). The magician is often a loner, yet form a society among himself.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>VỀ TÍN NGƯỠNG TOTEM/ VẬT TỔ</u></div><div>In many lower societies, it's common custom to <strong><em>give each individual the name of an animal/ plant/ star</em></strong>.. &nbsp;</div><div>=> difficult for the primitive to distinguish a metaphor from reality (không phân biệt được giữa phép ẩn dụ/cái tên và thực tại) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>=> quickly lost sight of the fact that these names were only figures of speech&nbsp;</div><div>=> taking it litereally, end up believe that an ancestor called Tiger/ Lion was actully a tiger/ lion.</div><div>==> <strong>TOTEMISM</strong> (vật tổ - thực vật hay động vật được một xã hội, nhóm người nhất định gán cho ý nghĩa tâm linh, coi như biểu tượng)</div><div><figure class=\"aligncenter\"><img src=\"https://4d7dhc3vc4kc491fut3lvay3-wpengine.netdna-ssl.com/wp-content/uploads/2017/03/totem-bight-canoe-08.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ketchikan Shore Tours)</figcaption></figure></div><div>The images of totemic being are more sacred than the totemic being itself.</div><div>For the primitive, the name is not simpy a word. When a member calles himself a kangaroo (the kangaroo was his totem), he is <strong><em>in a sense an animal</em></strong> of that species.&nbsp;</div><div>=> Each individual has a <strong>dual nature</strong> (bản chất tồn tại cùng lúc hai cá thể) : two beings co-exist in him, a man and an animal.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>MÁU</u></div><div>Human blood is such a <strong><em>holy</em></strong> thing that it's often used to consecrate (dâng hiến/ tuyên bố điều gì đó linh thiêng) the most respected instruments of the cult. Example : members of a clan anointed from top to bottom with human blood. (xức, bôi máu lên người). There's <em>no religious ceremony</em> in which blood does not have some role to play.</div><div>Example : Sometimes during <strong>rites of initiation</strong> (= nghi thức nhập môn/ nhập đạo, long series of rites to introduce the young man into religious life/ out of the profane world, passed the childhood, same like “REBORN”, involve certrain basic practices : tooth extraction, circumcision - cắt bao quy đầu, subincision - cắt đáy dương vật.. ), blood is used and is such a sacred thing that women are forbidden to be present while it's flowing.</div><div>(<em>Bình luận : Tôi không dám chắc về điều này, nhưng dường như phụ nữ ở một số nhóm tôn giáo thường bị coi là profane/ trần tục. Đoạn tiếp theo có viết về điều ấy. Một lần tới thăm Nhà thờ Do thái ở Berlin, tôi cũng thấy tòa nhà được thiết kế để đàn ông và phụ nữ đi theo những lối cầu thang khác nhau, không đi chung</em>)</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>HỆ THỐNG CẤP BẬC</u></div><div>The <strong>religious dignity</strong> inherent in each member of the clan is not equal in all : <em><strong>Women</strong></em> possess it to a lower degree than men, they are like <em>profane</em> (unholy) beings to men. <strong><em>Young and uninitiated men</em></strong> are also not admitted to the ceremonies.&nbsp;</div><div><strong><em>Old men</em></strong> are so sacred that they are permitted to do forbidden things (to ordinary men) : they can eat totemic animal freely, they are free from dietary restrictions.</div><div>Totemism places <strong><em>figurative representations of the totem</em></strong> in the 1st rank of the things it considers sacred, then the <strong><em>animals/ plants</em></strong> whose name the clan bears, finally the <strong><em>members</em></strong> of the clan.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>BẢN CHẤT CỦA TÍN NGƯỠNG VẬT TỔ</u></div><div>Totemism is not the religion of certain animals/ men/ images, it's the religion of a kind of <strong><em>anonymous and impersonal force</em></strong> that is identifiable in each of these beings but identical to none of them.&nbsp;</div><h4>The individuals die, the generations pass on and are replaced by others, but this force remains always present, alive and the same.&nbsp;</h4><div>It's an impersonal god, without name, without history, immanent in the world.</div><div>Anyway, we must be careful <strong><u>not to see totemism as a kind of \"worship of animals</u></strong>\". Man's attitude toward animals/ plants (whose name he bears) is not the same as the attitude a believer has toward his god</div><div>=> feeling of <strong>equality&nbsp;</strong>: totemic animal = friend/ elder brother to huma, or \"animals and men are made of the same flesh\". Man sees animals as associates, whose help (he believes) he can count on. He treats them considerately and does not brutalize them.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>KHÍA CẠNH CÁ NHÂN</u></div><div>There is no religion without an individual aspect. This applies to totemism, too. Apart from the collective totems, there are others that belong to each individual that express his personality, and whose cult he <em>celebrates privately</em>. Each individual (in some Australian tribes & Indian societies of North America) maintains a personal relationship with a particular object (= relationship that each clan maintains with its totem). The object can be inanimate/ man-made, but often an animal.&nbsp;</div><pre><em>T</em><em>he personal emblem (vật tượng trưng cá nhân) = patron of individual, just as totem = patron of clan.</em></pre><div><br></div><div>For example, each Mandan (Native American tribe) wears the skin of the animal whose name he is. If it's a bird, he adorns himself with bird's feathers, its tattoo on his body, on his weapons, it's carved on his house (as a mark of personal property).</div><div><figure class=\"aligncenter\"><img src=\"http://www.webpages.uidaho.edu/~rfrey/images/220/Ritual/AA-Cer-Wind-Totem.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(<a href target=\"_blank\">webpages.uidaho.edu</a>)</figcaption></figure></div><div><br></div><div><strong><em>The nature of the animal (its qualities and faults) is part of the man.</em></strong> A man with eagle as emblem = possess the gift of seeing the future. A man carries the name of bear = slow, heavy, easily trapped, likely to be wounded in fights.&nbsp;</div><div>=> <strong><em>The animal is regarded as the man's double, his alter ego</em></strong>. If the animal dies, the man's life is threatened. Hence <u>common rule</u> = one must neither kill the animal nor eat its flesh. The animal to man is a kind of patron (protector), it alerts him dangers and means of escaping them - man has confidence & willing to brave the greatest dangers.</div><div><br></div><div>TÌM RA TOTEM CÁ NHÂN NHƯ THẾ NÀO ?</div><div>(Indians of America) When a boy is on the eve of being initiated, he abstains from all food, he swallows intoxicating <strong><em>drugs</em></strong> (dùng thuốc tạo ảo giác) until his mind is in a state of confusion. He then believes he has visions and dreams and all kinds of imagination. Under this condition, if he sees/ or thinks he sees an animal appearing to him with friendly intentions - &nbsp;he then discovered his patron.</div><div>(Australia) Personal totems are <strong><em>imposed</em></strong> (được truyền lại bởi) by a third person, a relative, an old man, magician; or can be transmitted directly from father to son, uncle to nephew..</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>KHÁC NHAU GIỮA TOTEM TẬP THỂ & TOTEM CÁ NHÂN</u></div><div>+ clan considers itself to be the <strong><em>offspring</em></strong> (con cháu) of the totemic animal/ plant; individual does not - his personal emblem is only a <strong><em>friend</em></strong>, partner, protector, not of the same blood.</div><div>+ collective totem belongs to the legal status of every individual, it's <strong><em>hereditary</em></strong> (được di truyền), men’s will has no role; individual totem is acquired by <strong><em>deliberate</em></strong> act (tự nguyện lựa chọn)</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>ĐỜI SỐNG XÃ HỘI hay TẠI SAO TÍNH TẬP THỂ CẦN THIẾT CHO BẤT CỨ LOẠI HÌNH TÍN NGƯỠNG NÀO</div><div>Society in general - symply by its effect on men's mind, undoubtedly has all that is required to <em>arouse the sensation</em> of the divine. Society <strong>fosters</strong> in us the <strong>sense of</strong> perpetual (= always) <strong>dependence</strong>.</div><div>Society <em>persues ends</em> that are its own - but it can achieve those ends only by working through us - it <em>demands our cooperation</em>.&nbsp;</div><div>=> We have to make ourselves its servants, forget our own interests. It subjects us to all sorts of <strong><em>restraints and sacrifices - without which social life would be impossible.</em></strong> We must submit to rules of action and thought that are contrary to our most basic instincts. (Muốn đạt được tính tập thể cao thì phải bỏ đi tính cá nhân)</div><div><br></div><div>Under the influence of some great collective shock in certain historical periods, social interactions become much more frequent and active. Individuals seek one another out and come together more. The resut of that <strong><em>heightened activity</em></strong> is a general stimulation of individual energies. People live differently and more intensely than in normal times.<em>&nbsp;Man becomes something other than what he was</em>. He is stirred by passions so intense that they can be satisfied only by violent and extreme acts : acts of superhuman heroism or bloody barbarism (man rợ đổ máu).</div><div>&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2aa5f30b20f11e8beebdb602c802244.jpg\"></div><div>Life in Australian societies alternates between <u>2 different phases</u> :</div><div>+ Population is in small groups, which attend to their occupations independently. Each family lives to itself. Here economic activity predominates : Food, hunting, fishing - things can't stir strong passions and make <strong><em>life monotonous</em></strong>.</div><div>+ Population come together to conduct a <strong><em>religious ceremony</em></strong>. Their closeness generate a sort of electricity. &nbsp;Because a collective emotion can't be expressed collectively without some order (in order to create harmony)&nbsp;</div><div>--> gestures must be made into rhythm and regularity&nbsp;</div><div>--> songs and dances&nbsp;</div><div>--> people feel the need to go beyond ordinary morality : making love, men exchange wives.&nbsp;</div><h4>Man in such a state that he does no longer know himself</h4><div>==> The 1st is profane world, the 2nd is sacred world.</div><div>==> Life moves between <em>colorlessness</em> and <em>hyperexcitement</em></div><pre>Social thought with its imperative authority has a power that individual thought cannot have. Social phenomena are born not in the individual but in the group. Social life is only possible thanks to a vast symbolism. (Ý chí tập thể - quyền năng không thể chối cãi – hệ thống biểu tượng to lớn)</pre><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>HAI THẾ GIỚI : TRẦN TỤC & LINH THIÊNG</u></div><div>A whole complex of <strong><em>rites seek to bring the seperation between sacred beings and profane beings</em></strong>, which is called abstinences (kiêng cữ, kiêng khem).&nbsp;</div><div>Profane must not touch the sacred. Churingas or bull roarers (đồ vật được coi là thiêng liêng của các bộ lạc châu Úc) must not be handled by the uninitated (những ai chưa nhập môn). Blood & hair of a dead person = sacred (vì linh hồn vẫn còn vương vấn thể xác). Sacred foods are forbidden to the profane people, some profane foods are forbidden to persons endowed with sacredness.</div><div><strong>Contact</strong> can be established by means other than touching (sự đụng chạm giữa trần tục&linh thiêng không chỉ gói gọn ở việc “chạm vào”). One is in contact with a thing simply by <strong><em>looking at it</em></strong>, the gaze is a means of establishing contact. A woman (=profane) must never see the cult instruments. There are religious periods in which men must not have contact with women. A corpse is sometimes taken out of sight, the face being covered so that it cat't be seen.</div><div><strong><em>Speech</em></strong> is also a means of contact. Profane people are not allowed to speak to sacred beings, or speaking in their presence (không được nói chuyện khi có họ ở đó/ chẳng hạn vào đền chùa mình thường được dặn phải đi nhẹ, nói khẽ hoặc hạn chế nói chuyện). Or as soon as the churingas are displayed during ceremonies, talking stops (or low voice, with lips only).</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>TẠI SAO CÁC BIỂU TƯỢNG VẬT TỔ LẠI HIỆN HỮU TRONG TÂM TRÍ CON NGƯỜI ĐẦY QUYỀN NĂNG ?</u></div><div>How it happens that those forces were conceived of in the form of the totem/ animal or plant ? (làm thế nào mà những lực ấy có thể chuyển hóa thành biểu tượng vật tổ như thế ?)&nbsp;</div><div>=> A well-known law = <strong><em>the feeling a thing arouses in us are transmitted to the symbol that represents it</em></strong>. All the members feel = a feeling above themselves (một cảm xúc tập thể với năng lượng lớn hơn rất nhiều một cảm xúc cá nhân).</div><h4>The sacred beings are sacred only because they are imagined as sacred. Let us stop believing in them, and they will be as if they were not.</h4><div>The idea of the thing and the idea of its symbol are closely connected in our minds. The symbol takes the place of the thing, emotions aroused are transferred to the symbol. <strong>It's the symbol that is loved, feared and respected, not the thing</strong>. It's to the symbol that one sacrifices oneself.&nbsp;</div><pre>The totem to its clan = the national flag to its country.</pre><div>Even when the generations change, the image remains the same as long-lasting element of social life (Mọi thứ có thay đổi thì xã hội ấy vẫn duy trì được thứ “keo dính” gắn kết các thành viên này).</div><div><br></div><div>But, <strong><em>all rites/ beliefs need man's help to eternalize</em></strong>. If man stopped celebrating them, the sacred beings would disappear. <em><u>It is man who makes gods, it's man who makes gods endure, and it's through them that he himself endures.</u></em> Greatest intensity can only be achieved when individuals are assembled. Once the assembly is dissolved, each person returned to his own existence, those representaions lose their energy (chỉ nhóm họp/ 1 tập thể đem lại cảm xúc đủ lớn để thực hiện các nghi thức)&nbsp;</div><div>=> Therefore, it’s necessary to stop believing that the cult was instituted only for the benefit of men.&nbsp;</div><h4>Gods die if they were not worshipped. Although sacred beings are superior to men, they can live only in human consciousness.</h4><div>The individual gets the best part of himself from society - language, sciences, arts, moral beliefs.. But societty exists and lives only in and through individuals - so the same about gods : it has reality only to the extent that it has a place in human consciousness. (vì là những lực tưởng tượng nên chỉ có ảnh hưởng chừng nào còn có vị trí, còn được coi là quyền năng trong tâm trí con người)</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>TATTOO = MỘT HÌNH THỨC KHẲNG ĐỊNH TÍNH TẬP THỂ</u></div><div><u><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab09b0c0b21011e8a772b913c1fc5b48.jpg\"></u><br></div><div>When men of a culture share in a common life, they are often led to paint themselves/ imprint images on their bodies that <strong><em>remind them of their common life.</em></strong> The first Christians had the name of Christ/ the sign of the cross imprinted on their skin. The same practice has often been observed among soldiers of same camp, sailors on the same ship, prisoners in the same house of detention.</div><div>Where and when <em><u>technology is still undeveloped, tattooing is the most direct/ expressive means</u></em> by which the communication of minds can be affirmed. The purpose is to testify that a certain number of individuals shared the same moral life.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>TINH THẦN (soul) VÀ LINH HỒN (spirit)</u></div><div><strong>A soul is not a spirit.</strong></div><div>A soul is limited in a definite body, it's the body's prisoner. A soul has no influence over anything other than the body it animates.&nbsp;</div><div>A spirit is closely tied to an object as its residence - a rock/ tree/ star.. - it can leave at will to lead an independent life in space. It can act upon all individuals who approach it/ are approached by it.</div><div>The ancestor (=a spirit) is said to have not only relationship to persons but also to things. He is thought to keep haunting the site near his grave. No one may snap a brach of the tree without risk of falling ill. To move/ break/ burn the grass, rocks.. surrounding is forbidden&nbsp;</div><div>=> Nature = souls of the dead that have chosen to reside in the forests/ caves.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>NGHI LỄ NHẬP MÔN</u></div><div><strong><em>&nbsp;Total nakedness</em></strong> is often required of the native as the pre-condition of his being allowed to take part in a rite. Typical actions of <strong><em>ordinary life</em></strong> are forbidden so long as those of religious life are in progress (không được làm những công việc lao động thường ngày khác). The act of <strong><em>eating</em></strong> is profane in itself - all participants in the ceremony must abstain from eating (phải tuyệt thực trong thời gian làm lễ).</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e56ff260b21011e8a2f369fa6a37d8ba.jpg\"></div><div><em>(archive.asia.si.edu</em>)</div><div>Man can’t approach his god intimately while still bearing the marks of his profane life. <strong>Religious and profane life can’t coexist in the same space.</strong></div><div>One must <strong><em>withdraw from the society</em></strong> where he has spent his life until then, he is forbidden to see women and uninitiated men. He must live far from his peers, under supervision of few old men. This is a time for<strong><em>&nbsp;every sort of abstinence</em></strong> - fasting, sleep less, speak less, no bath, move less, less clothes – all lead to the second birth through asceticism (khổ hạnh)</div><div><br></div><h4 skip=\"true\">Phần đầu đã nói đến một số nghi thức thực hiện trong quá trình nhập môn như nhổ răng, cắt bao quy đầu, đổ máu … Tại sao phải chịu những đau đớn như thế ?</h4><div>There is no religion without a system of prohibitions. <u>Pain = necessary</u> condition, is regarded as a sort of rite in itself. Many rites involve s<strong><em>ystem of suffering</em></strong> on newcomer, purpose = alter his state (cố tình “tra tấn” để đưa đến một trạng thái tinh thần mới). While the youths are on retreat (trong quá trình tu dưỡng, ẩn dật) in forest, old men constantly <em>assault</em> them with brutal blows, no advance warning or reason; or they are <em>beaten and throw into the air</em>; or they have to<em>&nbsp;lie on live coals</em> in the midst of smoke and heat.</div><div>==> <strong><em>the grandeur of a man is made manifest by the way he braves the pain</em></strong>. He rises above himself, subdues his natue, makes himself unique among other creatures - those who follow their pleasures blindly&nbsp;</div><div>=> Because he has silenced nature, he is stronger than nature.</div><div><br></div><div>Even if the rites dont require one's tangible things, they take his time and strength. He must <strong><em>forget</em></strong> himself, some of his <strong><em>profane interests</em></strong>. He must train himself to suffering, must maintain an distaste for easy living and mundane pleasures. Some must <strong><em>go to extremes</em></strong> so that the average may remain high enough.</div><div><br></div><div><u>MỘT SỐ NGHI LỄ KHÁC</u></div><div>+ movements and cries intended to mimic the behavior traits of the totemic animal</div><div>E.g : an insect – perform various phases of the animal’s development like lay eggs, fly with wings (shake arms), .. or kangaroo jumping/ eating, snake hissing, bird's cry..</div><div>+ People from Kaitish clan believed that rainbow is son of the rain, who trys to come out and stop the rain --> And because people need rain, they draw a rainbow on a shield and hide it, make it invisible from all eyes to prevent the appearance of the actual rainbow !</div><div>The men gather for these rites<strong>&nbsp;believe&nbsp;</strong>they are really animals/ plants of the species whose name they bear. They <strong><em>witness</em></strong> to one another that they are <strong><em>members of the same moral community</em></strong>.&nbsp;</div><div>These cries and moments can look bizarres and grotesque, but they have human and profound meaning. The rite <strong><em>expresses and also remakes the kinship</em></strong>. This kinship only exists when it's believed.</div><div>Among the most cultivated people, we see believers who having doubts about the power of their rites, nonetheless persist in these religious practices (có lý trí hơn và nghi ngại về những nghi thức này, nhưng vẫn thực hiện). They are not certain they can rationally justify that, but they <em>focus less upon establishing systematic evidences, and more upon awakening/ feeling the sense of moral support</em>.&nbsp;</div><h4>It's faith that gives the rites authority in the eyes of the believer. Salvation comes \"by faith alone\".</h4><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>THẤU HIỂU TÔN GIÁO VÀ CÁC NGHI THỨC NHƯ THẾ NÀO ?</u></div><div>The world of religious things is <strong><em>partly an imaginary world</em></strong>, one that leads itself more readily to the free creations of the mind. The distance between society (thực tế, vật chất, khách quan) and the sacred things that reprerent it symbolically (which means regligion) is great&nbsp;</div><div>=> the realities to which it corresponds can gain expression only if <em>imagination transfigures them</em>.</div><div>The state of enthusiasm in which the faithful find themselves - they escape without destination, display themselves merely for the sake of it, taking pleasure in these : <em>we risk misunderstandings when try to explain rites - we believe that each movement has an exact purpose.</em></div><div>Actually, some <strong>serve no purpose</strong>, they merely satisfy the worshippers' need to act, move and gesticulate. The faithful are not always able to assign a meaning to their movements.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abf10e10b21111e8a3661128471e6eed.jpg\"></div><div>(<em>Kirsty Whiten, Peacockery (2015), kirstywhiten.com)</em></div><div>Thus, religion would not be religion if there was no place in it for <strong><em>free combinations of thoughts and actions</em></strong> - for games, art, for all that refresh a spirit worn down by all that is overburdening in day-to-day labor (giống như các trò chơi hay nghệ thuật, hội họa… cho phép trí tưởng tượng tự do để tinh thần thoát khỏi tính buồn tẻ thường nhật).</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><u>NGHI THỨC TANG LỄ</u></div><div>There are joyful ceremonies, but also sad ones, to remeber and mourn one. It's forbidden to <em>pronounce the name</em> of the deceased (người đã mất) or to <em>remain at the place</em> where the death occurred; the relatives, especially the female must <em>abstain from all communication</em> with outsiders. These arise from the fact the <strong>the deceased is a sacred being</strong>. They remain silent for the period of mourning, which can last up to 2 years. There's an old woman who had not spoken for more than 24 years, prefer sign language.</div><div>Once the <em>dead body is wrapped</em>, all relatives gather. They lying on the ground, crying, the <strong>grief is intensified.</strong> They use sharpened stones to beat and tear themselves until their heads and bodies stream with blood. The cries and moans continue throught the night. Not only sadness but also anger - the relatives need to avenge the death suffered. They attack each other sometimes real, sometimes pretended.</div><h4>\"Death calls for the shedding of blood\". People hurt themselves in order to prove that they are in the grip of suffering.</h4><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e95f5f90b21111e8a772b913c1fc5b48.jpg\"></div><div>(<em>Source : <a href rel=\"noopener noreferrer\" target=\"_blank\">americanindianshistory.blogspot.com</a></em>)</div><div><strong>Mourning</strong> is not the spontaneous expression of individual emotions; not that they feel personally affected by the death - but an <strong><em>obligation imposed</em></strong> by the group&nbsp;</div><div>=> Generally, there is <em><u>no relationship between the feelings felt and the actions done !</u></em> It's believed, that when a relative does not properly carry out mourning, the soul of the deceased will kill him. In order to do right by custome, sometimes they force tears artificially.</div><div>--> The <strong><em>idea of not being too quickly forgotten</em></strong> is pleasing to the man who thinks of the future; maybe that's where this obligation comes from.</div><div>When the individual feels <em>firmly attached to the society</em> to which he belongs, he feels <strong><em>morally bound</em></strong> to share in its grief or joy. To abandon it would be to break the ties that bind him to the collectivity, to give up wanting collectivity.&nbsp;</div><h4>The group cohesion is fostered by collective mourning.</h4><pre>Just like when a Christian fasts and mortifies himself during the feasts (hành xác vào dịp lễ hội), it's not about sadness - but to fulfill a duty to the obligatory feeling of which the society around him does not fail to remind him on occasion.</pre><div><br></div><div><em>Human feelings intensify when they are collectively affirmed. One feels the need to break or destroy something, oneself or others. People cry together because they continue to be precious to one another.</em></div><div>When society is going through events that sadden, distress or anger it, it pushes its members to give witness to their sadness, distress or anger though expressive actions. It demands crying, lamenting and wounding oneself and others as a matter of duty. These collective demonstrations restore to the group the energy that the events threaten to take away.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16009,"created_at":"2018-09-06T20:21:23.222Z"}