{"_id":8748,"title":"Emojis: Ngôn ngữ mới hay sự xuống cấp của văn minh con người? Và tại sao ta (cứ) cần nó?","body":"<h4><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://hanoisocraticsociety.files.wordpress.com/2017/08/emoji_final.png\" alt=\"emoji_final\" width=\"5000\" height=\"1896\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong><em>Emojis là ngôn ngữ cơ thể của thời đại kĩ thuật số.&nbsp;</em></strong></h4><div><div><h4 class=\"aligncenter\"><img src=\"https://hanoisocraticsociety.files.wordpress.com/2017/08/emoji_romeojuliet1.png\" alt=\"emoji_romeo&juliet.png\" width=\"1233\" height=\"1640\"></h4></div><em>Đoạn hội thoại giữa Romeo và Juliet dưới ngôn ngữ Emojis.</em></div><div>Emojis đã và đang trở thành một hiện tượng toàn cầu. Đến 2015, hơn 6 triệu emojis đã được dùng mỗi ngày bởi hơn 90% những người dùng mạng trên thế giới. Emoji hiện còn vượt xa ngôn ngữ thường ngày. (tiếng Anh)</div><div style=\"text-align: justify;\">Đối với nhiều người, tính phổ biến của emojis chính là lời cảnh báo về cái chết của ngôn ngữ thông thường. Nhà phê bình nghệ thuật Jonathan Jones đã viết trên tờ báo The Guardian năm 2015, tranh luận rằng “Sau hàng triệu năm nỗ lực mệt mỏi, từ giải quyết nạn mù chữ cho đến sự phát triển ngôn từ bởi Shakespeare và hơn nữa, nền văn minh con người đang hối hả vứt hết những gì ta đã đạt được\". “Emoji là một bước lùi “vĩ đại” của văn minh con người”. Ông nhạo báng:&nbsp;</div><blockquote><div><h2 style=\"text-align: justify;\">“ Dùng mọi emojis mà bạn muốn, nhưng tôi sẽ vẫn sử dụng ngôn ngữ của Shakespeare\".</h2></div></blockquote><div style=\"text-align: justify;\">Jones so sánh Emoji với chữ viết tượng hình của người Ai Cập cổ đại để chứng mình rằng Emojis là bước lùi của văn minh. Hiển nhiên, nền văn minh Ai Cập phát triển rực rỡ nhưng cũng tồn tại những yếu điểm. Họ đã sáng tạo ra những thần thoại đậm tính nghệ thuật - rồi nhưng dừng tại &nbsp;đó suốt hàng thiên nhiên kỷ. Chữ tượng hình giúp họ đánh vần, nhưng không thể giúp họ sử dụng ngôn từ linh hoạt để viết lên những tác phẩm văn học khiến con người hoài nghi về cuộc sống: phải chăng họ nhường lại việc đó cho người Hi Lạp - một dân tộc &nbsp;đã sáng tạo &nbsp;những áng sử thi bất tử &nbsp;như <em>Iliad&nbsp;</em>hay <em>Odyssey.&nbsp;</em></div><div style=\"text-align: justify;\"><strong>Emojis ngoài ra cũng không tôn trọng các luật lệ ngữ pháp.</strong> Mặc dù chúng ta có thể hiểu nhiều câu không cần ngữ pháp, chỉ qua hình ảnh, có nhiều câu miêu tả chi tiết và sinh động như “Gió gào trên khuôn mặt cô gái\" hay “gió thổi khiến tóc cô gái bay\" khi dịch sang ngôn ngữ Emojis lại không có khác nhau: &nbsp;emoji gió thổi, emoji cô gái, và chúng ta không thể biểu thị “gào\" và “thổi\" bằng emojis. Emojis không có những dấu hiệu tiểu thuyết (novel signs)- điều cần thiết cho mọi ngôn ngữ, đặc biệt các ngôn ngữ đang phát triển. Người dùng không thể điều khiển sự phát triển của ngôn ngữ Emoji như sự phát triển của ngôn ngữ một cách tự nhiên. Đây là mấu chốt- <strong>emoji không có sự linh hoạt để tao nên một ngôn ngữ mới.&nbsp;</strong></div><h2 style=\"text-align: justify;\"><strong><em>Phải chăng emojis đang thay đổi giao tiếp hằng ngày chúng ta?</em></strong></h2><div style=\"text-align: justify;\">Một nghiên cứu thống kê cho thấy các hoạt động như trích dẫn người khác, trò chuyện mặt đối mặt, ngồi lê đôi mách, hoặc cãi vã và chế nhạo nhau chiếm 70% tương tác giữa người với người. Những tương tác này sử dụng ngôn ngữ- từ từ ngữ ta lầm bầm đến ngữ pháp- tất cả đều liên quan tới một hình thức biểu đạt: diễn văn. Ngôn ngữ nói của ta không có những chỗ tab (cách) như trên mặt giấy giúp chúng ta hiểu từ nào bắt đầu, từ nào kết thúc, dấu chấm dấu phẩy để ngắt nghỉ phù hợp, để hiểu được câu ngắn và dài.&nbsp;</div><div style=\"text-align: justify;\">Trong diễn văn (nói), chúng ta có ngôn điệu: chỗ nhấn nhá, âm điệu, âm lượng, chỗ ngừng, chỗ nhanh, chậm; nó giúp ta giải nghĩa được dòng chảy của lời nói từ các từ cách nhau và âm điệu. Nhịp điệu và tiết tấu giúp chúng ta hiểu cách thông tin được sắp xếp. Chúng ta cũng có hình thức ngôn ngữ khác: ánh nhìn, biểu cảm khuôn mặt, cử chỉ chính là những hình thức biểu đạt \"ngôn ngữ cơ thể\" khác.&nbsp;</div><div style=\"text-align: justify;\">Trong một thống kê, chỉ có khoảng 30-35 phần trăm nghĩa của từ trong phạm vi xã hội ở trong tương tác hằng ngày với người đến từ ngôn ngữ, nhưng tới 70% đến từ các tín hiệu từ giao tiếp phi ngôn ngữ (non verbal cues). Những giao tiếp phi ngôn ngữ bao gồm ngôn ngữ cơ thể của người khác, biểu cảm khuôn mặt, cử chỉ, thậm chí khoảnh cách họ đứng đối với ta. Chúng ta cũng phản hồi với bề ngoài của họ, cách họ mặc, môi trường ta gặp họ, điều mà cũng cho ta thông tin về nghề nghiệp cũng như cách họ sống.&nbsp;</div><h4 style=\"text-align: justify;\"><strong>Tin nhắn online (không có emojis) là sự bần cùng, trong nhiều trường hợp, là sự vô vị về cảm xúc.&nbsp;</strong></h4><div style=\"text-align: justify;\">Chúng ta cũng nhận thông tin từ xúc giác. Nghiên cứu đã cho thấy: độ mạnh của cái bắt tay cho ta những dấu hiệu về tính cách của người đối diện. Trong một trong những nghiên cứu đầu tiên, các nhà nghiên cứu cho phát hiện mối quan hệ giữa độ mạnh của cái bắt tay và tính cách, cũng như đặc điểm cá nhân. Nghiên cứu tìm ra rằng cái bắt tay vững chắc, ở cả hai giới, có liên quan mật thiết tới tính cách hướng ngoại và giàu cảm xúc. Ngược lại, một cái bắt tay yếu lại liên quan tới tính hướng nội và ít cảm xúc hơn.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta cũng nhận thông tin từ việc nhìn người khác chạm bản thân họ. Nhiều người chạm vào tóc họ khi họ buồn chán, hoặc đang quyến rũ người đối diện. Và chúng ta lượm lặt thông tin qua quá trình ta tiếp xúc với người khác- lượt người nói, sự trao đổi ánh mắt, nháy mắt, đăc biệt khi đánh giá xác suất tiềm năng của các mối quan hệ lãng mạn.&nbsp;</div><div style=\"text-align: justify;\">Những chiều sâu về giao tiếp phi ngôn ngữ đã được nghiên cứu bởi nhà nhân chủng học Mỹ Ray Birdwhistell- người tiên phong trong lĩnh vực này. Ông đã sáng lập ra mảng <strong>động học (kinesics)</strong>, nghiên cứu vai trò của “biểu cảm khuôn mặt, cử chỉ, tư thế, dáng đi, sự chuyển động của tay và cơ thể\" trong việc biểu lộ ý nghĩa. Dựa trên những nghiên cứu đa diện, Birdwhistell ước đoán rằng chúng ta có khả năng thực hiện và nhận biết 250,000 biểu cảm khuôn mặt khác nhau; từ đó có thể suy ra rằng: emoji với những hình tròn vàng và các biểu cảm khá lạ ban đầu- từ cười, “các loại\" bối rối, không thoải mái, buồn, tức giận được đặc biệt yêu thích cho giao tiếp hình ảnh khi nhắn tin.&nbsp;</div><div style=\"text-align: justify;\">Một chiều sâu khác của giao tiếp phi ngôn ngữ cũng bao gồm một khía cạnh khác của diễn văn- cận ngôn ngữ được nghiên cứu bởi nhà ngôn ngữ học Mỹ George Trager. Ngành cận ngôn ngữ là nghiên cứu các đặc tính mà giúp đỡ ngôn ngữ nói, là hệ quả của cách chúng ta truyền đạt, điều này ảnh hưởng, thậm chí thay đổi đến nghĩa của từ ngữ chúng ta nói. Những đặc tính của cận ngôn ngữ đa dạng từ tín hiệu thanh nhạc ví dụ từ tiếng cười, tới ngôn điệu diễn văn. Ngôn điệu diễn văn bao gồm âm điệu, âm thanh, cường độ, ngữ điệu- cao hơn cho phụ nữ, và trung bình cho đàn ông.&nbsp;</div><div style=\"text-align: justify;\">Một số lượng lớn ý nghĩa của các giao tiếp người với người đến từ giao tiếp phi ngôn ngữ, điều này giải thích lí do rằng tin nhắn- một phương thức sử dụng ngôn ngữ- chỉ bao chứa một lượng nhỏ thông tin mà chúng ta được biết- so sánh với ngôn ngữ nói. Nhưng có một lỗ hổng mà nói chuyện online không thể bao chứa. Rất nhiều thông tin liên quan đến sự biểu lộ cảm xúc, sự thể hiện về tính cách, sắc thái đi kèm của từ ngữ nói không hề xuất hiện. Khó có thể ngạc nhiên khi ta, trong nhiều trường hợp, nổi điên khi đọc một email viết vội, một tin nhắn điện thoại cẩu thả, tưởng như người gửi đã tỏ ra khinh khỉnh, hoặc tệ hơn. Những phương thức giao tiếp qua mạng này thiếu đi các giao tiếp phi ngôn ngữ- điều mà giúp ta trong giao tiếp mặt đối mặt. Các phi ngôn ngữ này chính là những lí do mà ta dùng để “đi guốc trong bung người khác\", thiếu nó, chúng ta ngay lập tức rơi vào thế bất lợi trong việc hiểu người khác.&nbsp;</div><div style=\"text-align: justify;\">Tin nhắn điện tử là sự bần cùng, là sự vô vị về mặt cảm xúc. Ngôn ngữ tin nhắn nói chung (bao gồm từ ngữ, viết tắt, emoticons vv) khiến tất cả những sự biểu lộ sắc thái (kể cả những người có biểu lộ mạnh mẽ nhất) biến mất. Nhưng emoji ở đây để giúp: nó đáp ứng chức năng tương tự với cử chỉ, ngôn ngữ cơ thể, và ngữ điệu. Emoji ở trong tin nhắn viết hoặc giao tiếp kĩ thuật số khác, cho phép chúng ta thể hiện giọng, các tín hiệu cảm xúc, và khiến ta quản lý dễ dàng hơn dòng chảy thông tin, cũng như giải thích nghĩa mà các từ ngữ bao hàm.&nbsp;</div><div style=\"text-align: justify;\">Trên thực tế, quan điểm rằng tin nhắn điện tử sử dụng đơn thuần không hề có sắc thái thậm chí còn có cái tên riêng: Poe's law (Luật Poe). Dựa trên comment bởi người dùng mạng xã hội Nathan Poe về cách cợt nhả những người theo chủ nghĩa chính thống, luật Poe nay trở thành ngạn ngữ của giới mạng, được trích rộng rãi trên các forum và phòng chat, nó thậm chí còn có trang Wikipedia riêng. Theo tờ báo Anh The Daily Telegraph, luật Poe là: “<em>Không có nụ cười nháy mắt và làm trò cười rõ ràng, việc tạo ra một châm biếm vào hệ thống tư tưởng chính thống (tin tuyệt đối vào Kinh Thánh) mà người khác không hiểu nhầm thành sự thật là không thể\". (”Without a winking smiley or orther blatant display of humour, it is impossible to create a parody of fundamentalism that someone won't mistake for the real thing</em>\") Nói đơn giản, khi làm trò cười qua giao tiếp điện tử, emojis là cách tốt nhất để tránh người khác nghi ngờ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://hanoisocraticsociety.files.wordpress.com/2017/08/6obe.jpg\" alt=\"6obe.jpg\" width=\"604\" height=\"453\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn: <em>Knowyourmeme</em></figcaption></figure></div></div><div style=\"text-align: justify;\">Ở Anh, theo một nghiên cứu Evans thực hiện trên đại diện TalkTalk Mobile, 72% người Anh độ tuổi 18-25 tin rằng emoji khiến họ thể hiện cảm xúc tốt hơn. Mặc dù là sự xuống cấp về tiêu chuẩn, emoji đang cho phép con người- đặc biệt là người trẻ- trở thành người giao tiếp tốt hơn trong cuộc sống kĩ thuật số. Sự phát minh của Emoji, từ góc nhìn này, đã củng cố và cải thiện giao tiếp ở thế kỷ 21.&nbsp;</div><div style=\"text-align: justify;\">Một nghiên cứu khác được thực hiện bởi trang hẹn hò <a href=\"Match.com\" target=\"_blank\">Match.com</a> ở Mỹ. Trong bản báo cáo về những người Đơn thân lần thứ năm, các nhà nghiên cứu khám phá mối quan hệ giữa việc sử dụng emoji và sự mưu cầu dục vọng. Bản khảo sát tiếp nhận thông tin hơn 5,600 người đơn thân- tất cả đều không phải người đăng kí Match.com- với tình hình kinh tế xã hội và dân tộc là đại diện của dân số đất nước. Và người ta tìm ra rằng: 54% những người dùng emoji trong giao tiếp đã quan hệ tình dục, so sánh với 31% người không dùng. Thậm chí, kết quả còn gây sốc hơn: đối với phụ nữ, việc sử dụng emoji thường liên quan mật thiết tới sự thoả mãn tình dục.&nbsp;</div><h4 style=\"text-align: justify;\"><strong>Người dùng nhiều emojis là những người giao tiếp hiệu quả hơn.</strong>&nbsp;</h4><div style=\"text-align: justify;\">Điều giải thích hiện tượng này chính là emojis cho phép người hẹn hò tiềm năng đoán hiểu được tin nhắn bạn dễ và tốt hơn. Emoji cho ta sự đối chiếu và thể hiện cảm xúc tốt hơn trong giao tiếp kĩ thuật số. Helen Fisher, nhà nhân chủng học sinh học ở đại học Rutgers- trưởng Cố vấn Khoa học báo cáo về những người Đơn thân ở Mỹ: “Đây chúng ta có công nghệ mới mà hoàn toàn huỷ hoại khả năng biểu lộ cảm xúc… không có sự lên xuống tài tình của giọng nói… chúng ta phải có cách khác để biểu lộ cảm xúc và đó chính là emojis\"&nbsp;</div><div style=\"text-align: justify;\">Ba loại emojis được sử dụng nhiều nhất liên quan trực tiếp tới biểu lộ cảm xúc. Mặt cười- bao gồm nháy mắt, hôn, cười, cười toe toét, chiếm 45% số lượng emoji. Mặt buồn (bao gồm mặt tức giận) chiếm 14% số lượng emojis. Emojis trái tim- đủ các màu, bao gồm emoji trái tim vỡ tan- chiếm 12.5% số lượng emojis. Hơn 70% số lượng emojis liên quan trực tiếp tới biểu thị cảm xúc. Kết quả tìm kiếm này có chung lí do với nghiên cứu của Evans rằng emoji chính là phương pháp hiệu quả để biểu lộ cảm xúc, những người dùng đã báo, cho phép chúng ta kết nối tốt hơn trong giao tiếp kỹ thuật số.&nbsp;</div><div style=\"text-align: justify;\">Trong khi emojis có thể được thay thế cho từ ngữ trong tin nhắn mạng, sự cẩn thận là điều bắt buộc khi chọn emojis. Khi bàn luận về phép xã giao trong việc dùng emoji và hẹn hỏ, một người trẻ (20 tuổi) đã viết trong The Thought Catalog rằng việc sử dụng emoji quá hấp tấp sẽ có hại cho tiềm năng hẹn hò như đến muộn, hoặc nói chuyện về người yêu cũ vào buổi hẹn hò đầu tiên.&nbsp;</div><div style=\"text-align: justify;\">Nói thế đã đủ rồi!</div><div style=\"text-align: justify;\"><em>Vyvyan Evans là chuyên gia về ngôn ngữ và giao tiếp. Anh đã xuất bản 14 quyển sách về ngôn ngữ, nghĩa, và tâm trí, bao gồm: Thử thách Ngôn ngữ: Cách Ngôn ngữ và Trí óc tạo ra Nghĩa. Những bài viết của anh đã được đăng trên các báo lớn như The Guardian, Newsweek, New Scientist, Psychology Today và nhiều xuất bản khác.&nbsp;</em></div><div style=\"text-align: justify;\">Nguồn: <a href=\"http://nautil.us/issue/50/emergence/why-you-need-emoji\" rel=\"noopener noreferrer\" target=\"_blank\">Nautil.us,</a> <a href=\"https://www.theguardian.com/artanddesign/jonathanjonesblog/2015/may/27/emoji-language-dragging-us-back-to-the-dark-ages-yellow-smiley-face\" rel=\"noopener noreferrer\" target=\"_blank\">The Guardian</a>, <a href=\"http://www.bbc.com/future/story/20151012-will-emoji-become-a-new-language\" rel=\"noopener noreferrer\" target=\"_blank\">BBC Future<br></a>Người dịch: CGA</div><div style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/hanoisocraticsociety/\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society</a><br>Wordpress: <a href=\"https://hanoisocraticsociety.wordpress.com\" rel=\"noopener noreferrer\" target=\"_blank\">Hanoi Socratic Society</a>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9952,"created_at":"2017-08-07T04:27:38.420Z","down_point":2,"up_point":17,"tags":[{"_id":"5987ec3a564bb766af6561fb","name":"EMOJIS "},{"_id":"5987ec3a564bb766af6561fc","name":"HANOI SOCRATIC SOCIETY"},{"_id":"5987ec3a564bb766af6561fd","name":"SOCIOLOGY"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"}]}