{"_id":22048,"tags":[{"_id":"5d1cec100d80f1042feade26","name":"MA TOM LAI NO LA LONCC DAY"},{"_id":"5bd9c313192ca75ed09af5a4","name":"MR.JAYQUARRA"},{"_id":"5d1cec100d80f1042feade24","name":"MOLONVIETNAM"},{"_id":"5d1cec100d80f1042feade23","name":"LONCC"},{"_id":"5d1cec100d80f1042feade25","name":"LONCC LA LONCC CHU KHONG PHAI LONCC"}],"up_point":21,"down_point":3,"title":"#MolonVietNam hay Mở lon Việt Nam??","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5727cc009db811e982d76ba88b60dfa1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mở lon nào (Source: Vietnamfinance)</figcaption></figure></div><div>Sau 1 thời gian không lên mạng đọc tin tức cũng như lên mạng xã hội xem dân chúng thế giới sống chết ra sao thì tôi bị khủng bố ngay khi lên tường nhà sách mặt của bản thân bởi “Mở lon Việt Nam”. Phàm là đấng anh hùng cái thế, đầu đội mũ chân đạp tông lào thấy chuyện bất bình chạy luôn thì đây là câu chuyện không thể bỏ qua được. Chưa kể cộng đồng “bà hàng xóm” trên mạng với tuyệt chiêu tam sao thất bản, bản nào cũng sai bí truyền thì càng phải ngồi lót dép tìm hiểu sâu chút đỉnh mới dám chém gió. Và sau 7 7 69 giờ củ hành chị Google trong cái nắng 38 độ hầm hập lúc nửa đêm, tôi quyết gõ bài này ra cho các vị huynh đệ tỷ muội cùng bay vào ném đá, ah nhầm, chém gió :grin:.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a736d709db811e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ném đá làm gì, ném vài lon Coca uống đỡ buồn&nbsp;đi</figcaption></figure></div><h3>Vài dòng tóm tắt cho dài (bài viết)</h3><div>Trước khi vào đề thì tôi điểm qua vài thứ trước đã. Theo giang cư mận thì vào cuối tháng 6 vừa qua, Coca cola Việt Nam bị Cục Văn hóa Cơ sở thuộc Bộ Văn hóa, Thể thao và Du lịch cho rằng nội dung quảng cáo chứa cụm từ “Mở lon Việt Nam” “có dấu hiệu về hành vi quảng cáo thiếu thẩm mỹ, không phù hợp thuần phong mỹ tục Việt Nam.” Sau đó, bà Ninh Thị Thu Hương, Cục trưởng Cục Văn hóa Cơ sở, Bộ Văn hóa, Thể thao và Du lịch, giải thích với báo chí rằng tên gọi Việt Nam không thể tùy tiện sử dụng với mục đích quảng cáo, gắn với các slogan một cách thiếu trang trọng. Và từ \"lon\" đứng một mình, không gắn với từ Coca-Cola hay bia... có thể được hiểu theo rất nhiều nghĩa. Ví dụ, nếu thêm dấu, thêm mũ vào cho từ đó... thì từ \"lon Việt Nam\" có rất nhiều vấn đề. (Báo <a href target=\"_blank\">nld.com</a> đăng ngày 29/6). Và từ đây, cơ quan quản lý này nhận mưa gạch đá từ dư luận với cách giải thích này. Sau đó, nhiều báo đưa tin Coca Cola Việt Nam đã đổi slogan “Mở lon Việt Nam” thành “Mở lon trúng vàng” và được Cục phê duyệt để thay thế trên các quảng cáo.</div><h3>Okay, 1 phút dành cho tóm tắt đã hết, vào đề nào</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4ce16509db811e9a8fcbd56a1e293fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trích Cafef</figcaption></figure></div><div>Trước tiên, tôi phải cười nhăn nhở trước mấy cái tít và hình minh họa mà các phóng t*nh viên ném lên các mặt báo. Vốn dĩ tôi là người thật thà hay tin người, nhưng với nhà báo thì tôi hiếm khi xem đó là người nên cứ kiểm tra chéo lại trước cái đã. Và kết quả là đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5157c009db811e9bd7e69135c82cf1f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảm ơn chị Google</figcaption></figure></div><div>Thấy điều gì khác thường chưa? Vẫn chưa à? Vậy click thử vào link bên phải xem sao nhé :wink:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/127f16209db911e9bd7e69135c82cf1f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Got ya!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/257a3f709db911e9bd7e69135c82cf1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoặc cái này cho rõ hơn nè</figcaption></figure></div><div>Giờ thì thấy rõ cả chưa các bạn? Đây mới là “Lon Việt Nam” mà thiên hạ đồn đại. Lon Việt Nam là mẫu lon về các đặc trưng văn hóa Việt Nam, chứ không phải mẫu có in hình đội tuyển bóng đá quốc gia Việt Nam. Nó là 1 bộ sưu tập mẫu lon trong 1 chiến dịch dài hơi hơn của Coca Cola Việt Nam mang tên “Mở lon trúng vàng” (tất nhiên là còn nhiều bộ sưu tập khác, ai hay mua Coca uống từ cuối năm ngoái đến giờ sẽ thấy), và bộ sưu tập này cũng mới chỉ được ra mắt vào tháng 5 rồi. Các bạn xem thời điểm được note trên mẩu tìm kiếm của tôi ở trên sẽ thấy. Ok, cái sai thứ nhất.</div><div>Tiếp theo, Coca Cola đi đêm với Cục Văn hóa cơ sở để sửa “Mở lon Việt Nam” thành “Mở lon trúng vàng”? Ah vậy thì tin này cũ quá rồi, vì từ tận tháng 5 Coca Cola Việt Nam cũng có teaser quảng cáo về cái này rồi. Hay là Cục có máy thời gian quay về lúc đó phạt rồi bây giờ mới công bố ta? Tai tôi nghe vậy nhưng đầu tôi thì không nghĩ vậy.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a8a3b609dba11e98b7fd9fa2affa349.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để ý ngày tháng</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f5f2a309dba11e994db571699a1ff99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Coca Cola có 8 chữ cái và Jay đẹp zai cũng vậy, tôi không cho đó là sự trùng hợp</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Okay, kết luận lần 1: Coca Cola không mở chiến dịch với câu slogan “Mở lon Việt Nam” mà đó chỉ là 1 bộ sưu tập trong số rất nhiều bộ sưu tập của chiến dịch dài hơi “Mở lon trúng vàng” từ tháng 5. Chẳng có chuyện Coca Cola Việt Nam xin đổi từ “Mở lon Việt Nam” sang “Mở lon trúng vàng”, vì tại sao phải đổi khi mà vốn cả 2 đều tồn tại trước đó cả rồi. Đơn giản là để giảm nguy cơ hậu họa về sau thì dẹp luôn “Mở lon Việt Nam”, mặc dù miệng vẫn nói là sửa thôi. Mà ủa vậy thì Coca Cola sai chỗ nào? 1 lần nữa tôi trích báo <a href target=\"_blank\">Nld.com</a> cho chư vị huynh muội cùng chiêm ngưỡng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d3c7f709dba11e99aa4ef7b981b2b80.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vốn là 1 thằng mù luật nhưng ghét đọc lý thuyết mà lại còn hay thích nói chữ, tôi đành phải lật đật tìm văn bản Luật Quảng cáo ra đọc xem mấy cái điều luật trên nó vuông méo ra sao. Và đây là những thứ tôi thấy trong Luật Quảng cáo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d0135e09dba11e982d76ba88b60dfa1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khoản 3 Điều 8...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e848c409dba11e9a17e194892b4bd7a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">... và Khoản 1 Điều 19 Luật Quảng cáo</figcaption></figure></div><div>Về Khoản 1 Điều 19 thì khá rõ rồi. “Lon Việt Nam” rõ là khá tối nghĩa, mọi người có thể hiểu nó là cái lon tên là Việt Nam hoặc cái lon của Việt Nam hay gỉ gì nữa cũng được. Cũng bởi việc có thể suy diễn được nhiều ý nghĩa từ 1 cụm từ khá tối nghĩa này mà theo tôi bà bà Ninh Thị Thu Hương, Cục trưởng Cục Văn hóa Cơ sở mới dẫn ra để giải thích vì sao mẩu quảng cáo này lại trái thuần phong mỹ tục Việt Nam nhưng các huynh đệ tỷ muội đều đã biết. Và đây chính thứ thổi bùng lên máu Chí Phèo của các hậu duệ nhà văn Nam Cao để mà ra sức chì chiết Cục Văn hóa Cơ sở. Kể ra dư luận cũng có cái lý của họ vì theo từ điển Tiếng Việt (2003, Hoàng Phê chủ biên) thì cả 5 nghĩa của từ “lon” đều không có nghĩa nào là dung tục cả, và vốn dĩ khi để nó đứng 1 mình thì chắc chắn là hầu hết mọi người đều chẳng nghĩ bậy làm gì. Nhưng cái tôi nghĩ thì lại ngược lại với bà Cục trưởng. Đó là khi 2 từ “lon” và “Việt Nam” đi kèm với nhau mới có vấn đề. Vốn dĩ “Việt Nam” là 1 danh từ riêng và có thể dùng như 1 từ định danh kiểu như “người Việt Nam” “tre Việt Nam” hoặc đi kèm trong 1 câu với trạng từ để bổ nghĩa như “Tôi yêu Việt Nam”. Tuy nhiên khi đi kèm với từ lon thì nó phát sinh 2 yêu cầu. Thứ nhất, Coca Cola phải là 1 nhãn hiệu của Việt Nam hoặc thứ hai là phải có cái gì đó mang tính đại diện cho Việt Nam, bởi Việt Nam là danh từ riêng chỉ tên quốc gia, không thể dùng tùy tiện được. Đáng tiếc là gã khổng lồ nước giải khát này không có cả 2 thứ này. Đơn giản thì Coca Cola Việt Nam có thể bỏ từ “Việt Nam” đi hoặc thêm trạng từ vào là ổn, nhưng họ làm việc dễ hơn là bỏ cả luôn. Còn ai mà đã và đang chạy quảng cáo Facebook sẽ hiểu thế nào là sự khắt khe của chính sách Quảng cáo, nơi mà chỉ sai 1 chữ thôi là bay nhẹ nhàng vài chục củ khoai tây mà không dám hó hé gì, chẳng bù cho lần này Cục làm khá đúng mà lại ăn gạch tới tấp. Có lẽ là Bụt gần nhà không thiêng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8ea0e209dba11e99b644ff6dd915cdd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lon cc, ý tôi là lon coca nhưng tôi thích cách suy nghĩ của bạn :shame:</figcaption></figure></div><div>Cái thứ 2 là việc xuyên tạc liên tưởng mà chư vị huynh đệ thường nói rằng “làm gì có chuyện đó, chỉ có đầu óc đen tối như mấy vị quan chức mới nghĩ ra được” thì thử nghĩ nếu cụm “Lon cc Việt Nam” xuất hiện thì mấy vị sẽ nghĩ gì trong đầu trước :pacman: Đừng đùa với Tiếng Việt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb47a9a09dba11e9bd7e69135c82cf1f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 phút mặc niệm cho vị huynh đệ đã ngã xuống của chúng ta (Source:Afamily)</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea82a8609dba11e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngứa l..., ah thì ra là ngựa lớn (Source: <a href rel=\"noopener noreferrer\" target=\"_blank\">Tintuc.vn</a></figcaption></figure></div><div><br></div><div>&nbsp;</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><h3>Okay, vậy thì Coca Cola Việt Nam bị phạt là đúng rồi</h3><div>Ah thực ra thì không. Coca Cola Việt Nam chẳng mất gì trong vụ này. Bởi lẽ campaign này là Coca Cola thuê agency làm chứ không phải phòng Marketing của họ bỏ công sức hoàn toàn trong vụ này. Và người bị phạt lại là agency chịu trách nhiệm cho campaign này của Coca Cola (ngạc nhiên chưa??). Coca Cola Việt Nam chỉ đơn giản là mất tiền thuê agency (như bình thường) và bị nhắc nhở qua đường công văn về vấn đề này thôi, và họ đã hồi đáp chấp thuận sự nhắc nhở này từ Cục Văn hóa Cơ sở rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d1a15009dbb11e989fcd542cdfc15d4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">NO COCA HERE!!! (source: vtv.vn)</figcaption></figure></div><div>Hẳn là nhiều người đến đây sẽ nghĩ là thằng Coca không ngu đến mức chỉ vì 1 từ mà bay cả cái quảng cáo toàn quốc. Hẳn là có âm mưu sâu xa gì đó với ý đồ gây tranh cãi nhằm khuếch đại độ chú ý đến công ty. Hmm, vậy làm thế để làm gì? Tăng nhận diện? Nope, Coca chẳng cần quảng cáo cũng cả thế giới biết. Gây chú ý để thúc đẩy doanh số? Cũng có thể, nhưng người khôn như Coca sẽ hiểu là thị trường nước giải khát có ga đang chìm dần dù có làm gì đi chăng nữa. Túm lại là Coca Cola Việt Nam chẳng có lý do gì để cố tình gây tranh cãi cả, và vốn dĩ campaign của họ từ đầu chẳng có ý cà khịa ai cả. Tất nhiên không phủ nhận họ được lợi 1 cách thụ động từ vụ này, dù không nhiều.</div><h3>Kết cmn luận</h3><div>Thực tế vụ này chẳng có gì đáng để lùm xùm cả. Chỉ là 1 vài sai sót nhỏ bị nhắc nhở thôi, và với tài tam sao thất bản của giang cư mận thì không hề lạ khi nó leo thành trend hot nhất mấy ngày trước. Túm lại thì cũng chỉ có mấy điều rút ra:</div><div>1, Mấy cái ảnh lon Coca có hình đội tuyển Việt Nam là sai hết và chẳng liên quan khỉ gì đến vụ này. Lon Việt Nam là bộ lon có hình vẽ những nét đặc trưng văn hóa Việt Nam</div><div>2, Coca Cola dù ngoài miệng nói là đã đổi “Mở lon Việt Nam” thành “Mở lon trúng vàng” nhưng thực tế là chẳng đổi gì cả, chỉ đơn giản là bỏ hẳn cái đầu đi luôn.</div><div>3, Coca Cola gặp tình huống này là sự cố nho nhỏ ngoài ý muốn chứ không phải cố tình, nhưng lại cũng hầu như chẳng thiệt hại hay được lợi ích gì nhiều.</div><div>Dù gì thì thỉnh thoảng có cái đờ ra ma nhẹ nhẹ để hít hà bổ phổi thì nó cũng khá là ra gì và này nọ đấy các hảo huynh đệ ạ :grinning: :grinning: :grinning:</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17236,"created_at":"2019-07-03T17:55:28.880Z"}