{"_id":5802,"body":"<p><br></p><p>Tôi cứ mơ về Hà Nội qua những vần thơ, những con chữ. Tôi ngắm Hà Nội qua phường phố tấp nập người xe, tấm áo dài thấp thoáng, nên thơ và hiếm hoi, và dai dẳng. Tôi lắng nghe Hà Nội trong những giai điệu lắng sâu, nhẹ nhàng; vồn vã, ồn ào.</p><p>Nhận được giấy báo nhập học, những mơ màng bấy lâu như rõ nét dần lên theo từng khoảng khắc. Chưa một lần đặt chân lên mảnh đất ngàn năm, chưa một lần đi xa đến thành phố khác, đứa con gái 18 tuổi đời này háo hức biết bao, lo lắng biết bao, xuyến xao, bồi hồi, lòng ngập tràn những mới mẻ, lạ lẫm. Và buồn, vì chia xa, vì những dặn dò yêu thương vô bờ bến.</p><p><br></p><p>Thơ văn và âm nhạc khiến tôi giữ trong mình một tình yêu trong khiết và ngây ngô dành cho Hà Nội, nhưng những tháng ngày được sống giữa lòng thủ đô tôi mới vỡ lẽ ra nhiều điều, và tôi mỉm cười nhìn con tim ngây ngô yêu trôi dần về ngày cũ. Hà Nội lấy ồn ào bao bọc những tĩnh lặng, lấy hiện đại phát triển âm ỉ những truyền thống, lấy vội vàng nâng niu những dập dìu, lấy lừa lọc toan tính nuôi sáng tình người, và lấy bon chen cơ hội ôm ấp những con người lặng thầm cống hiến đêm ngày.</p><p>Mùa xuân Hà Nội, khoảnh khắc giao mùa, hoa sưa, hoa gạo,… tôi không dành đặc biệt tình cảm cho riêng điều gì ở đây, không yêu sâu sắc một thứ hoa hay thức quà gì ở Hà thành cả. Bởi vì tôi yêu tất cả, tất cả đều được con tim ham hố này, khối óc cần thực tế mà không thiếu những mơ mộng này ôm đồm, trân quý, cảm và yêu.</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f6339a0bbdb11e6a2a477e016875c91.jpg\" style=\"width:517px; height:345.779px;\"></p><p>Tôi yêu Hà Nội vì cách nó quyến rũ mỗi con người đều rất riêng biệt, như mảnh đất này dễ dàng thấu đạt tâm tình con người ta vậy. Cái thần của nơi đây trao gửi dùng dằng cho người ta nhớ, người ta thương.Mảnh đất phồn hoa hấp dẫn bao người tứ phương tìm đến, nhìn về; mảnh đất gieo mộng tưởng, nuôi kiên cường, bao người lớn lên, bao người khác đi…</p><p><br></p><p>Hà Nội trong tôi đó là Hồ Gươm đầy ắp nước những ngày mùa thu, những ngày hè gió lồng lộng mà tưởng như gió lặn trong lòng hồ. Với mỗi người Hà Nội, Hồ Gươm như một mảnh hồn mình, như chiếc gương xinh xắn càng xa càng nhớ càng gần càng thương. Và với mỗi ai đến với Thủ đô mà chẳng muốn dạo bên Hồ để được đắm mình vào làn gió ngọt mát bay lên từ khoảng trời xanh biếc in trên mặt hồ, để được nhìn lại những trang sử xưa và đậu vào vai người anh hùng còn đứng đó, để yêu thêm đất nước đã từng sản sinh một Lê Lợi, một Nguyễn Trãi, một Hồ Chí Minh.</p><p>Hà Nội trong tôi đó là những màu xanh đặc trưng, và quý giá. Là sấu tròn tán lá xanh suốt bốn mùa; là xà cừ lực lưỡng và sung sức nhiều bóng mát. Hoa sữa nồng nàn đêm thu và lãng du ngày đông. Cây sưa trắng ngần tháng Giêng, ngắm cái sắc trắng hoa sưa mà mọi thứ trở nên yên bình và nhẹ nhàng đến lạ. Cây cơm nguội đẹp trong màu lá vàng, cây bàng lá đỏ rơi như những trang thư gửi tặng trần gian, hai sắc màu quyện hòa trong từng câu hát từng giai điệu cũ người nghệ sỹ tài năng và đa cảm Trịnh Công Sơn.</p><p>Hà Nội trong tôi là niềm tự hào, niềm thao thức trong lòng khi đến với chợ Đồng Xuân – cái chợ lớn nhất Hà Nội, cái chợ mang đầy tính chất của chợ Việt. Chợ Đồng Xuân, nó là kinh tế nhưng cũng là văn hóa, là cái “dạ dày” của Hà Nội, là biểu trưng cho một Hà Nội tấp nập, tưng bừng và không ngừng lớn lên.</p><p>Hà Nội trong tôi là phảng phất nỗi niềm da diết u trầm chất phương Đông, lại vừa náo nức đua chen xô bồ phương Tây, sự hòa quyện khiến người ta cứ thấy mông lung trong hồn mình. Người Hà Nội thuần tôi gặp không nhiều, nhưng những lần gặp gỡ chuyện trò ngắn ngủi và khá thoáng chốc ấy lại đặm lại trong tôi bao xúc cảm thật đẹp và sáng, là chất nhuần nhị Việt Nam chứa chan say đắm, là sự thuần khiết trong tâm khảm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac91ff60bbdb11e69277c7d42f3bb41c.jpg\"></p><p>Hà Nội đấy. Phở Hà Nội là hoa hậu của mọi loại phở Bắc, phở Việt. Mùa thu cốm Vòng, thức quà của vị thần Lúa cần mẫn dành cho người biết thưởng thức tinh tú đất trời, thức quà tuyệt nhiên không dành cho những thực khách ăn vội.Hà Nội đấy. “Rong ruổi dù quẩn quanh cũng hay đáo để.” Một vòng bờ hồ mặc kệ những váy ngắn dài, kệ chiếc di động đời mới nhất lướt qua, kệ những hay dở văng vẳng suốt dọc đường đi.</p><p>Ai là người ngày nào cũng lang thang trên đường phố Hà Nội nhiều nhất? Cô gánh hàng rong? Anh nhà báo đời sống? Ông bác già đã về hưu? Mấy vị khách du lịch ba lô?</p><p>Cứ rong ruổi mà xem dù mỗi ngày chỉ quẩn quanh dăm ba con phố ngắn. Đôi khi nên đặt thiết bị thông minh sang một bên, hãy để con tim mình dẫn lối, để lạc vào đôi điều mới mẻ - như chút quà nhỏ Hà Nội dành tặng cho ngày thú vị của bạn. Cứ thế, Hà Nội thấm vào mình một cách lạ kỳ, vui đáo để …</p><p>_LaS</p><p>Tháng 3 / 2016.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-06T17:48:30.668Z","creator_id":4273,"down_point":0,"tags":null,"title":"my MyHanoi","up_point":16}