{"_id":15114,"tags":[{"_id":"5a4e5c0f9d7a8b53756fb2a9","name":"TEAMWORK"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b7b8b46257e8147f4907575","name":"BEARSTRONGLEE"},{"_id":"5a3bdf38932b9f2abfec951f","name":"QUẢN LÝ"},{"_id":"5b80e42e982143357def7b0b","name":"LEADER"}],"up_point":13,"down_point":0,"title":"Câu chuyện TEAMWORK - Khi nào thì cần làm việc nhóm?","body":"<div>Teamwork (Làm việc nhóm) như một xu hướng của thế giới hiện đại. Chỉ khi kết hợp lại mới tạo ra được những thành quả lớn. Nhưng trên thực trạng hoạt động làm việc nhóm đã và đang xảy ra nhiều vấn đề:</div><div>-&nbsp;\"Người Việt làm việc nhóm không tốt\". Chắc hẳn bạn đã từng nghe về câu nói: \"1 người Việt làm bằng 3 người Nhật, nhưng 3 người Việt thì không bằng 3 người Nhật\".</div><div>- Hoạt động làm việc nhóm theo kiểu áp đặt. Có quy trình sẵn, áp dụng và không biết hoạt động đó có ích lợi gì cho công việc.</div><div><strong>Vậy nên:&nbsp;</strong><em>Làm việc nhóm áp dụng ở Việt Nam ta thì cần có cách tiếp cận như thế nào cho phù hợp và hiệu quả?</em></div><div>Một bài viết tôi rất tâm đắc và là cảm hứng cho tôi khi viết bài viết này của tác giả Michel D.Watkins được đăng trên HBR.org ngày 24/08/2018: Link tới bài viết <a href=\"https://hbr.org/2018/08/when-is-teamwork-really-necessary\" rel=\"noopener noreferrer\" target=\"_blank\">When Is Teamwork Really Necessary?</a></div><h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/726ad360a82511e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Teamwork</figcaption></figure></h3><h3>Leader (Trưởng nhóm)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dda83530a81811e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">My notebook: collaboration in teamwork</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một người Leader như một người cầm lái cũng là người kết nối các thành viên trong nhóm. Và khi sự kết nối sai cách thì kết quả chỉ là tốn thời gian và không đạt được hiệu quả công việc. Vậy người Leader phải xử lý như thế nào?</div><div>Đi thẳng vào một công ty cũ mà tôi từng làm (không thể kể tên) có phong cách làm việc nhóm rất chuyên nghiệp - &nbsp;nhưng không thực tế:&nbsp;</div><div>- Meeting hàng tuần, theo dõi deadline, status, %done, list task và priorities cho từng task.</div><div>- Mọi giấy tờ thủ tục luôn có mẫu sẵn từ báo cáo dự án, báo cáo cá nhân.&nbsp;</div><div>- Mỗi thành viên, mỗi trưởng nhóm thực hiện hời hợt như cái máy.&nbsp;</div><div>&nbsp; &nbsp; Công việc thì hoàn thành đúng hạn đấy, mọi thứ xem có vẻ ổn định, nhàn hạ khi có sẵn mọi thứ và không cần phải suy nghĩ gì. Nhưng những thứ đó có phải đầu độc một bộ phận lớn lao động trẻ làm việc như cái máy không hơn không kém. Và kết cục là người ta lại resign(nghỉ việc) để tìm môi trường mới, tìm xếp mới.</div><div>Theo tôi thấy, điểm khác biệt lớn nhất đó chính là những người quản lý, những người leader xây dựng được cho công ty văn hoá làm việc teamwork, vừa đem lại hiệu quả cao trong công việc cũng như kết hợp tốt giữa con người với con người. Có một câu rất hay mà tác giả Michael D.Watkins nói:&nbsp;</div><div><strong>\"Before team building activities or setting up team meetings, the Leader need to ask and answer 1 question: Am I managing a high-performance group or individuals or a high-performance team?\"</strong></div><div>Giải nghĩa (Mình không giỏi dịch lắm, nên mình xin giải nghĩa theo cách mình hiểu): Trước khi xây dựng một nhóm hoặc trước khi tổ chức họp nhóm, người nhóm trưởng phải hiểu được và trả lời được một câu hỏi. Nhóm mà mình đang quản lý có đặc điểm như thế nào, là một nhóm người thích làm việc độc lập, hay có khả năng kết hợp làm việc nhóm với hiệu suất cao. Từ đó đề ra phương pháp và chiến lược phù hợp để tổ chức quản lý. <strong><br></strong></div><div><br></div><h3>Khi nào cần làm việc nhóm?</h3><div>Như ta đã thấy, làm việc độc lập và làm việc nhóm là 2 hoạt động cần phải được phân tách rõ ràng. Ở hình dưới là một list 8 hoạt động cần thiết phải làm việc nhóm.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a629ecc0a82211e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">My notebook: &nbsp;8 common rules</figcaption></figure></div><div>1. Agenda Setters: Đặt ra những công việc phải làm, sự kết hợp và độ quan trọng</div><div>2. Integrator: Đảm bảo sự kết hợp và khối lượng công việc phù hợp giữa các thành viên trong nhóm.</div><div>3. Execution Driver: Tình hình dự án, nhóm.</div><div>4. Phát triển tài năng.</div><div>5. Xây dựng Nhà ngoại giao.</div><div>6. Xây dựng giá trị, hành vi và văn hoá công ty.</div><div>7. Thiết kế và thay đổi cấu trúc thành viên nhóm.</div><div>8. Xây dựng tổ chức theo hướng học tập, đổi với và áp dụng công nghệ mới.</div><div><br></div><div>Nhà quản lý hoặc nhóm trưởng sẽ là người cân bằng 8 giá trị này và lựa chọn thứ nào cần cho nhóm mình. Hiểu lúc nào cần thay đổi và thay đổi những gì để phù hợp cho hoạt động của từng nhóm. Ở đây tôi không muốn nêu ra những nhóm hay cách hoạt động hợp lý bởi với từng nhóm có những cấu trúc và con người khác nhau. Nhưng con người luôn có 2 nhu cầu đó là hoạt động độc lập và chia sẻ vậy nên một nhóm sẽ hoạt động hợp lý khi có khoảng không gian độc lập cho mỗi cá thể cũng như không gian chia sẻ chung cho nhóm.</div><div><br></div><div>P/S: Bài viết góp nhặt những quan điểm cũng như cách nhìn của cá nhân mình. Rất vui lòng khi bạn đọc góp ý nhiều hơn.</div><div><br></div><div>- BearStrongLee -</div><div>Aug 25, 2018</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22174,"created_at":"2018-08-25T05:07:58.121Z"}