{"_id":8869,"title":"Căn bệnh thế kỷ.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0770380827311e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chester&nbsp;Bennington</figcaption></figure></div><div>Như đã đưa tin, ca sĩ chính Chester Bennington của huyền thoại Linkin Park mới đây đã được xác nhận qua đời, do treo cổ tự vẫn tại nhà riêng.</div><div>Theo một số nguồn tin, Chester đã lạm dụng ma túy và rượu trong suốt nhiều năm liền. Thậm chí có nguồn còn khẳng định rằng Chester từng nghĩ đến việc tự tử bởi vì&nbsp;bản thân bị lạm dụng bởi một người đàn ông lớn tuổi hơn từ thời còn bé.</div><div>Hiện tại, nguyên nhân gây ra thảm kịch này chưa được cơ quan điều tra công bố. Tuy nhiên nếu dựa vào những gì đã xảy ra với anh, nhiều khả năng Chester đã mắc phải chứng trầm cảm tâm lý ở cấp độ nặng trong nhiều năm liền.</div><div>Khi căng thẳng trong cuộc sống lên đến cực độ, nó sẽ dẫn đến trầm cảm. Theo People đưa tin, anh đã từng bị trầm cảm trong quá khứ. Căn bệnh này tác động đến tâm lý, khiến con người ta cảm thấy cuộc đời thật u ám, chán nản và tuyệt vọng. Dần dần, sự u uất trở thành vô vọng, bản thân người bệnh nếu không nhận được sự giúp đỡ đúng mực sẽ trở nên kiệt quệ, và rồi tự kết liễu cuộc đời mình.</div><div>Có điều, cảm xúc do các chất kích thích mang lại chỉ là nhất thời, trong khi muốn thoát khỏi trầm cảm chúng ta cần nhiều hơn thế. Rốt cục, bệnh càng ngày càng nặng hơn, và người bệnh sẽ có xu hướng tự kết liễu đời mình.</div><div><strong>Khả năng mắc rối loạn căng thẳng hậu chấn thương tâm lý (PTSD)</strong></div><div>Các thông tin cũng chỉ ra rằng Bennington từng bị lạm dụng tình dục từ nhỏ. Đây có thể là dấu hiệu cho thấy khả năng anh mắc cả chứng PTSD (Post Traumatic Stress Disorder).</div><div>Chúng ta biết rằng lạm dụng tình dục trẻ em là một tội ác rất khủng khiếp. Nó không chỉ gây ra nỗi đau về thể xác, mà còn để lại hậu quả to lớn về mặt tâm lý cho những đứa trẻ, trong đó có chứng PTSD.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ec73420827411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Dấu hiệu chỉ ra chứng trầm cảm tâm lý dạng nặng</strong></div><div>Một trong các dấu hiệu cho thấy Bennington có thể bị trầm cảm chính là thông tin anh lạm dụng rượu và chất kích thích trong nhiều năm.</div><div>Đây là triệu chứng rất thường gặp ở các bệnh nhân trầm cảm trong thời gian dài. Như đã nêu, căn bệnh này khiến tâm lý con người trở nên bất ổn. Và để xoa dịu, người bệnh sẽ tìm đến những \"phương thuốc\" giúp họ cảm thấy giải thoát - thường là rượu hoặc ma túy.</div><div>Đây là chứng bệnh xuất hiện do bệnh nhân có trải nghiệm về một sự kiện gây căng thẳng, bất lực, sợ hãi đến cực độ... trong quá khứ. Những trải nghiệm ấy ám ảnh vào tâm lý đến mức không thể xoá nhoà nhờ thời gian.</div><div>Vậy nên, người bệnh thường gặp ác mộng về những gì đã xảy ra, luôn cảm thấy căng thẳng khi ở trong môi trường tương tự với thời điểm ấy. Một số trường hợp xấu nhất, bệnh trở thành&nbsp;trầm cảm dạng nặng khi tâm lý bệnh nhân không còn chịu được nữa.</div><div>Một ví dụ nổi cộm về PTSD chính là trường hợp của các binh lính trong chiến tranh. Dù là chiến đấu vì lý do gì, cảm giác lấy đi mạng sống của ai đó cũng để lại hậu quả tâm lý nặng nề. Các binh lính ấy thường xuyên gặp ác mộng, khiến bản thân chết dần chết mòn từ bên trong, cuối cùng là tự kết liễu đời mình.</div><div><strong>Dù là gì, các chứng bệnh về tâm lý cũng đều cần đến sự giúp đỡ</strong></div><div>Nhiều người vẫn chưa có sự nhận thức đúng về trầm cảm, trong khi sự thực nó là một căn bệnh nguy hiểm hơn chúng ta tưởng rất nhiều.</div><div>Vậy nên khi thấy có bất kỳ dấu hiệu nào từ bản thân hoặc những người xung quanh, hãy để ý theo dõi, và đi gặp bác sĩ tâm lý nếu cần thiết. Trầm cảm khó lòng mất đi nếu không có sự giúp đỡ của người khác, và đó là trách nhiệm chung của tất cả chúng ta.</div><div>Nguồn:&nbsp;kenh14.vn</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7357,"created_at":"2017-08-16T11:18:42.602Z","down_point":2,"up_point":12,"tags":[]}