{"_id":23273,"tags":[],"up_point":11,"down_point":0,"title":"Tối giản thông tin tiếp nhận và được gì ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3818df20c27f11e986fe152e64ef77ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div>Có một ý trong cuốn sách <em>\"Lối sống tối giản của người Nhật\"</em> nói rằng bộ não con người như chúng ta hiện nay chẳng có gì thay đổi so với loài người cách đây hàng chục triệu năm. Bộ não cũng chẳng quá to hơn, cũng chẳng thể ghi nhớ nhiều hơn so với trước nhưng hiện tại một thứ đã thay đổi rất nhiều chỉ trong vài thập kỷ qua đó là số lượng thông tin chúng ta tiếp nhận mỗi ngày đã tăng lên chóng mặt.</div><div>Tôi cũng chẳng thể nào nêu lên con số cụ thể nào nhưng chắc rằng phần lớn lượng thông tin chúng ta ghi nhận vào não bộ toàn là tin \"rác\" thôi. Nếu con người chúng ta ai cũng có thể sử dụng hết công suất của bộ não thì có lẽ thế giới này tràn ngập trong thiên tài mất.&nbsp;</div><div>Việc không thể sử dụng hết công suất của não bộ và tiếp nhận phần lớn thông tin vô nghĩa chẳng phải là chúng ta đang tự phung phí đi khả năng phát triển của bản thân sao?</div><div>Mở mắt dậy mỗi sớm là hàng loạt thông tin từ khắp nơi trên thế giới, từ mọi lĩnh vực liên tục nhồi nhét vào bộ não chúng ta trong khi cơ thể bạn thậm chí chưa sẵn sàng hoạt động 100%. Có thể chắc rằng phần lớn lượng thông tin mà chúng ta tiếp nhận đến từ mạng xã hội là vô ích...</div><div>Chớp mắt cái, vậy là 2 tháng được xem như là kì nghỉ của tôi đã hết. Là lúc nhìn lại và tự hỏi \"mày đã làm được cái quái gì chưa\". Kế hoạch cũng chỉ là kế hoạch, cảm giác quyết tâm để hoàn thành một mục tiêu dài hạn nào đó cũng chỉ kéo dài ngắn ngủi được vài ngày là nhiều. Tôi đắm mình vào mạng xã hội và sự lười biếng nào không hay. Không hẳn thời gian qua là vô ích vì bản thân cũng đã rèn luyện được cho mình thói quen đến phòng gym đều đặn và đi ngủ đúng giờ nhưng như thế vẫn chưa là gì so với khoảng thời gian trống rỗng kéo dài cả ngày mà dù biết bản thân phải làm gì cũng không thể bắt tay vào thực hiện ngay. Học tiếng Anh, học một kỹ năng mới dường như gắn liền với cảm giác đau khổ thay vì dành thời gian để xem tin tức trên Facebook hay đọc những bài báo về đời tư của một ca sĩ, diễn viên nào đó,...</div><div>Rồi gần đây tôi cảm thấy dường như mình đang có vấn đề với bộ não của mình, hay quên, đau đầu và thường là mệt mỏi. Phải chăng có điều gì đó không ổn trong thời gian vừa qua.</div><div>Ngày hôm nay là cũng đã qua một tuần tôi xóa mạng xã hội Facebook và messenger trên điện thoại sau khi vô tình nhận ra qua việc quản lý thời gian sử dụng trên điện thoại của tôi thì đã tiêu tốn gần một ngày chỉ để lướt Fb trong 7 ngày gần nhất chính xác là 21 giờ hơn. Tôi chẳng thể nào mà tin vào mắt mình được nữa, chỉ trong một ngày mình đã trung bình dành ra hơn 3 tiếng cho cái việc vô bổ này.</div><div>Từ đó cũng là lúc phải chấn chỉnh lại bản thân trước khi quá muộn. Tôi đặt cho mình mục tiêu là 7 ngày không sử dụng mạng xã hội và đến lúc này tôi đã nhận ra rằng mình cũng không cần thiết phải tải lại nó bất cứ lần nào nữa làm gì vì cuộc sống của tôi như vậy là quá đủ rồi.</div><div>Quả thực thì thời gian những ngày đầu tiên thật kinh khủng, một cảm giác trống rỗng và khó chịu vô cùng. \"Ôi mình phải làm gì đây\", bên trong tôi là sự tranh đấu nội tâm vô cùng dữ dội xem có nên mở điện thoại kiểm tra xem có gì mới hay mình có bỏ lỡ tin nhắn của ai không. Nhưng cũng không lâu thôi, tôi cũng đã quen với cảm giác này, để lấp đầy khoảng trống kia, tôi bắt đầu đọc sách nhiều hơn, bắt đầu chuyên tâm viết blog nhiều hơn và còn học thêm cách quản lí chi tiêu cá nhân nữa. Sau thời gian vừa qua tôi có thể chia sẻ cho bạn những lợi ích của việc thoát khỏi sự bao vây của thông tin quá nhiều.</div><div><strong>1. Bạn sẽ có cực kì nhiều thời gian.</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50af1f40c27f11e9820bd76d5097c91d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div>Phải nói là cực kì, cực kì nhiều thời gian. Tôi chả còn thấy một ngày trôi qua nhanh chóng mà không kịp làm được gì cả. Trước giờ không hẳn là mình không có đủ thời gian để làm việc mà chúng ta chỉ viện cớ cho bản tính lười nhác, sợ đau khổ của bản thân mà thôi. Khi thời gian trong ngày trở nên dư dả với bạn mà không còn điều gì có thể cản trở thì bạn sẽ tự biết mình phải làm gì đấy. Trau dồi kiến thức, học hỏi thêm kĩ năng, ra ngoài và chia sẻ nhiều hơn. Cuộc sống thực chắc chắn sẽ vui và đầy màu sắc hơn cuộc sống trên mạng xã hội đó.</div><div><strong>2. Không còn bị làm phiền nữa.</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76d8b6e0c27f11e9a16e93ae6a5a1ca8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div>Tôi chả biết bạn bè từ đâu mà danh sách tin nhắn của mình lại dài như thế, kể cả những người chưa bao giờ gặp và nói chuyện ngoài đời cả. Đắm chìm vào những cuộc hội thoại ảo trên mạng không đem đến cho bạn sự kết nối bạn cần đâu. Những ai nếu coi bạn thực sự quan trọng và muốn nói chuyện với bạn, khi họ không thể liên lạc với bạn qua mạng xã hội người ta sẽ tìm mọi cách để nói chuyện với bạn mà thôi. Đừng quá lo mình sẽ bỏ lỡ ai đó quan trọng nhé.</div><div><strong>3. Tôi nhận ra điều gì là quan trọng.</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adb9f070c27f11e98d935d4e9d10f45e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div>Từ sở thích, từ đam mê đến cả những mối quan hệ. Khi mà chúng ta lược bỏ lượng thông tin rác khổng lồ từ bên ngoài thì những gì sàng lọc còn lại chính là những thứ quan trọng với bạn đó. Sống là phải được làm những gì mình thích, sống phải biết mình phải sống như thế nào. Cuộc sống mơ hồ lạc lối giữa một mớ hỗn độn chỉ khiến bạn trì trệ và không thể nào khá lên được.</div><div>Có nhiều người sẽ biện hộ rằng công việc của tôi là trên mạng xã hội, bạn bảo tôi từ bỏ nó khác nào bạn đang khuyên tôi bỏ công việc kiếm sống của tôi à. Nhưng nên nhớ những gì tôi khuyên bạn là không dành thời gian quá nhiều để xem những gì vô ích trên mạng. Mặc dù không thể truy cập Fb trên điện thoại nhưng tôi vẫn thường xuyên kiểm tra facebook và đăng những bài viết của mình lên trang cá nhân bằng laptop. Ở đây là bạn hãy biết điều gì là quan trọng, điều gì là cần thiết kể cả cuộc sống ảo và thật. Nếu có thể hãy tập trung vào công việc của mình trên mxh mà đừng có lạc vào những cuộc dạo chơi không điểm dừng. Chung quy thì mạng xã hội cũng chỉ là phương tiện phục vụ cuộc sống của con người, đừng biến mình thành nô lệ của những gì con người tạo&nbsp;ra.</div><div>Giờ tôi không cần tải lại Fb hay Mess làm gì nữa, cuộc sống của tôi bây giờ thật đẹp với những gì tôi yêu mà thôi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28646,"created_at":"2019-08-19T12:49:46.534Z"}