{"_id":6611,"body":"<p><em>Biên dịch từ bài viết gốc tại: <a href=\"http://www.statsbombservices.com/introducing-xgchain\" target=\"_blank\">http://www.statsbombservices.com/introducing-xgchain</a></em></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5b289110dfc711e6ae5b4388da839870.png\"></p><p><br></p><p style=\"text-align: justify;\">Mới đây, nhóm các chuyên gia của <a href=\"http://statsbomb.com/\" target=\"_blank\">Statsbomb</a>, sau một vài lần nhá hàng, đã chính thức ra mắt khái niệm mới với tên gọi <strong>xGChain</strong> (rút gọn của \"Expected Goals Chain\", gọi tắt là xGC). Bài viết dưới đây xin được đem đến cho các bạn những cái nhìn đầu tiên về khái niệm mới này.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>Sự ra đời của xGChain</strong></h2><p style=\"text-align: justify;\">xG (expected goals) đang dần trở nên phổ biến, không chỉ trong giới phân tích bóng đá, mà cả trên truyền thông đại chúng, tiêu biểu là <a href=\"http://www.bbc.com/sport/football/38684434?ns_mchannel=social&ns_campaign=bbc_sport&ns_source=facebook&ns_linkname=sport\" target=\"_blank\">bài viết về Claudio Bravo</a> mới đây trên BBC. xG giúp ta đánh giá các tay săn bàn, bênh cạnh đó còn có xA (expected assists) tôn vinh các chân kiến tạo. Vậy còn tình huống mở đường cho pha kiến tạo (pre-assist) thì sao? Hay thậm chí là cả một quá trình triển khai bóng trước đấy nữa? Câu hỏi này đặt ra vấn đề: Đã đến lúc cần chia lại \"cái bánh xG\" sao cho công bằng hơn.</p><p style=\"text-align: justify;\">Trong quá trình phát triển một đơn vị đo để sử dụng cho giá trị kiểm soát bóng kì vọng (expected possession), nhằm làm nổi bật hơn giai đoạn buildup trên passmap (sơ đồ chuyền bóng), nhóm các chuyên gia của Statsbomb đã 'vô tình' tạo ra xGChain và quyết định đưa khái niệm này lên một tầm cao hơn, với hi vọng một ngày không xa nó sẽ được sử dụng bên cạnh xG và xA.</p><h2 style=\"text-align: justify;\">Định nghĩa xGChain.</h2><p style=\"text-align: justify;\">Vậy tại sao lại gọi là <strong>xGChain</strong>? Đơn giản vì nó bao gồm cả xG và chuỗi (chain) các tình huống kiểm soát bóng đi kèm. xGC được tính toán như sau:</p><ol><li>Thống kê tất cả các tình huống kiểm soát bóng mà mỗi cầu thủ tham gia vào.</li><li>Thống kê tất cả các cú dứt điểm có liên quan tới việc kiểm soát bóng ở trên.</li><li style=\"text-align: justify;\">Cộng tất cả các giá trị xG lại.</li><li>Gắn tổng đó cho mỗi cầu thủ, bất kể họ tham gia nhiều hay ít.</li></ol><p style=\"text-align: justify;\">Với cách tính như trên, cho dù một cầu thủ có là người bắt đầu một pha buildup, hay là người kết thúc tình huống với một cú sút, thì anh ta cũng được ghi nhận sự đóng góp ngang bằng với mọi cầu thủ khác tham gia vào pha bóng đó. &nbsp;</p><p style=\"text-align: justify;\"><br></p><h2>Top 20 xGC/90</h2><p style=\"text-align: justify;\">Dưới đây là 20 cầu thủ có giá trị xGC mỗi 90' cao nhất của 5 giải VĐQG hàng đầu châu Âu (chỉ xét các cầu thủ đã thi đấu hơn 600 phút). Có thể thấy hầu hết họ đều là các chân sút hoặc kiến tạo - những người thường chạm bóng cuối cùng, kết thúc một pha lên bóng. Nhưng dù sao điều đó vẫn cho bạn thấy một cái nhìn toàn diện hơn đối với sự đóng góp vào tấn công của mỗi cầu thủ, so với việc chỉ nhìn vào thống kê về số cú sút và kiến tạo.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/400d2020dfdc11e690ecc538aea0cf5c.png\"></p><p style=\"text-align: center;\"><u>Chú thích:</u><strong><em>&nbsp;</em></strong><strong><em>OP&nbsp;</em></strong><em>(</em><em>Open play): bóng sống.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có một điểm đáng chú ý, đó là sự xuất hiện của Philipp Lahm, một cầu thủ đóng vai trò rất lớn trong buildup nhưng hầu như bị lãng quên khi &nbsp;người ta đề cập đến bàn thắng hay kiến tạo.</p><p><br></p><h2 style=\"text-align: justify;\">Top 20 pre-xGC/90</h2><p style=\"text-align: justify;\">Thống kê về xGC/90 cho thấy, đối với phần lớn cầu thủ, giá trị xGC của họ vẫn chịu ảnh hưởng khá nhiều bởi xG và xA. Tuy nhiên, hãy thử loại bỏ các cú dứt điểm và kiến tạo ra khỏi chuỗi kiểm soát bóng, và chỉ còn tập trung vào quá trình buildup. Lúc này ta được một con số khác, tạm gọi là pre-xGC (tiền xGC). Dưới đây là top 20 đối với pre-xGC/90:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ad4bf970dfde11e6ae5b4388da839870.png\"></p><p style=\"text-align: justify;\">Ngoại trừ 'siêu nhân' Messi vẫn còn sót lại, nhóm dẫn đầu lúc này đã có sự xáo trộn đáng kể với việc xuất hiện các tiền vệ và hậu vệ - những người đóng góp phần lớn vào quá trình buildup, nhưng lại bị bỏ quên nếu như chỉ nhìn vào giá trị xG và xA (hay thậm chí số liệu thô về bàn thắng và kiến tạo).</p><p><br></p><h2>xGC tại EPL</h2><p style=\"text-align: justify;\">Bảng sau đây thể hiện các cầu thủ dẫn đầu về xGC và pre-xGC của 20 đội tại EPL mùa này:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fa230fa0dfe711e6ae5b4388da839870.png\"></p><p style=\"text-align: justify;\">Một lần nữa, pre-xGC lại giúp 'đưa ra ánh sáng' những mẫu cầu thủ như Mousa Dembélé - &nbsp;có vai trò không thể thay thế trong hệ thống buildup, nhưng hầu như mất hút trong các thống kê về tấn công, ngoại trừ tỉ lệ chuyền chính xác.&nbsp;</p><p><br></p><h3>Sự cân đối</h3><p style=\"text-align: justify;\">Trong một bài viết cách đây không lâu, David Sumpter - giáo sư ngành Toán ứng dụng tại ĐH Uppsala (Thụy Điển), đã chỉ ra rằng <a href=\"https://medium.com/@Soccermatics/decentralised-football-is-more-effective-than-focusing-on-one-or-two-players-c197216ac2b8#.h65ksbnj7\" target=\"_blank\">một đội bóng chơi cân đối sẽ thành công hơn so với chỉ phụ thuộc vào một vài cá nhân.</a>&nbsp;</p><p style=\"text-align: justify;\">Để xác nhận luận điểm trên, tác giả bài viết đã tính toán <a href=\"https://en.wikipedia.org/wiki/Gini_coefficient\" target=\"_blank\">hệ số Gini</a> cho 5 giải VĐQG châu Âu, dựa trên giá trị xGC/90 của mỗi đội, và chỉ xét các cầu thủ đã thi đấu trên 600 phút. Nếu hệ số Gini càng cao, chứng tỏ đội bóng đó càng mất cân đối, nói cách khác chỉ lệ thuộc vào một/một vài cá nhân. Ngược lại, hệ số Gini thấp đồng nghĩa với việc cả đội cùng tham gia tấn công.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/871c7d50dffd11e68d2bf56da59fb824.png\"></p><p><br></p><p style=\"text-align: justify;\">West Ham có hệ số Gini cao vượt trội so với các đối thủ, không có gì bất ngờ về điều này nếu như bạn theo dõi The Hammer từ đầu mùa. Các pha tấn công của họ hầu như chỉ phụ thuộc vào bộ ba Dimitri Payet - Mark Noble - Michail Antonio. Bên cạnh đó chúng ta thấy một Leverkusen mất cân đối và đang rơi vào tình cảnh tương tự West Ham, với việc quá phụ thuộc vào Julian Brandt hay Chicharito.</p><p style=\"text-align: justify;\">Và mọi quy luật luôn có ngoại lệ, trong trường hợp này đó là chức vô địch của Leicester năm ngoái - khi mà hệ số Gini của họ lên tới 0.28, hay như RB Leipzig tại Bundesliga mùa này. Tuy nhiên, xét về đường dài, phân tích trên là lời cảnh báo sớm cho những đội bóng đang chơi quá phụ thuộc vào một số ít các cầu thủ, đặc biệt là trong triển khai tấn công.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">Tổng kết</h2><p style=\"text-align: justify;\">xGChain giúp phơi bày ra nhiều phương diện trong tấn công vốn đã bị bỏ quên bởi các thước đo hiện tại như xG, xA... xGChain cũng không thay thế cho các thống kê cơ bản về kiểm soát bóng, và càng không thể dùng cho việc đánh giá kĩ năng tấn công của cầu thủ - mà nó là một bước đột phá được xây dựng dựa trên các mô hình số liệu sẵn có. Trong thời gian tới, nhóm các chuyên gia Statbombs sẽ còn cho thấy những ứng dụng khác của nó, bao gồm việc xây dựng một loại sơ đồ chuyền bóng (pass map) mới dựa trên xGC.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-01-22T05:03:35.258Z","creator_id":3226,"down_point":0,"tags":null,"title":"xGChain: Khi số liệu đưa những \"công nhân\" thầm lặng ra ánh sáng.","up_point":19}