{"_id":13076,"tags":[{"_id":"5af0b6b68551330b84183799","name":"YOKO TARO"},{"_id":"5af0b6b68551330b8418379a","name":"DRAKENGARD"}],"up_point":20,"down_point":1,"title":"Cốt truyện của Drakengard - Nier - NieR: Automata. Phần 1: Drakengard 3","body":"<div>Drakengard, Nier và NieR: Automata là ba cái tên người ta nhắc đến khi nói về Yoko Taro. Yoko Taro, một kẻ kỳ cục trong giới làm game khi những tác phẩm của ông đều cực kỳ độc đáo và có phần...kỳ quái. Game của ông không được biết đến rộng rãi như game của một nhà làm game nổi tiếng khác là Hideo Kojima. Ba phần Drakengard và Nier đều không được đánh giá cao vì sự kỳ quặc và gameplay hổ lốn, tạp nham và có phần nhàm chán, thiếu chiều sâu của nó (phải mãi đến NieR: Automata thì gameplay mới có sự cải tiến vượt bậc và hay hơn rất nhiều). Tuy vậy, game của Yoko Taro vẫn có được một lượng fan trung thành, và sau thành công của NieR: Automata, game của Yoko Taro đã được biết đến rộng rãi hơn. Thoạt nhìn thì người ta sẽ chẳng thấy có sự liên kết nào giữa Drakengard, Nier và NieR: Automata cả, nhưng đó là vì sự liên kết đó không bao giờ được phơi bày mà nó nằm rất sâu và cũng rất mỏng manh. Nhưng nếu tìm hiểu kỹ về cốt truyện của các game và nhận ra sự liên kết ấy, bạn sẽ thấy cốt truyện của chúng hay hơn rất nhiều, mà thực sự vốn cốt truyện riêng của từng game cũng đã cực hay rồi.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b216b2e0523011e8910557d3ea0d8484.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về timeline của các tựa game, ngắn gọn như sau: Drakengard 3 - Drakengard - Nier Gestalt/Nier Replicant - NieR: Automata. Drakengard 2 có cốt truyện nối tiếp Drakengard nhưng không hề nối với game nào trong series nên coi như nó là ngoại truyện. Nier có hai bản là Gestalt và Replicant, bối cảnh cách nhau tầm 100 năm, nhân vật chính cũng khác nhau nhưng cùng tên là NIER và cốt truyện tương tự nhau.&nbsp;</div><div>Phần đầu tiên này, chúng ta sẽ đến với cốt truyện của Drakengard 3, theo timeline là mở đầu cho cả series.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d96a2480523011e88dc71f9edff7372b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện của Drakengard được kể trong một thế giới tương tự với thế giới của chúng ta, chỉ khác là nó ở một chiều không gian khác. Các sự kiện trong Drakengard bắt đầu được ghi chép từ năm 1 A.D, cũng như thế giới của chúng ta, nhưng chúng không rõ ràng và chính xác thì những sự kiện liên quan trực tiếp tới Drakengard 3 bắt đầu vào năm 856 A.D</div><div>Năm 856 A.D, một cơn địa chấn khổng lồ làm rung chuyển cả thế giới, tại nơi có tên là Iberian Peninsula – tâm của cơn địa chấn, một thành phố kỳ lạ trồi lên từ mặt đất. Không ai biết nó từ đâu đến hay thành phố đó là của ai. Cơn địa chấn này được gọi là “The Great Disaster”, nó làm rung chuyển và thay đổi cả thế giới, sau sự kiện này, hàng loạt các sinh vật kỳ bí xuất hiện, chúng được gọi là các Watchers, và cơn địa chấn cũng đem đến cả những con rồng hùng mạnh, tàn bạo. Một hậu quả của sự kiện này là nó cũng tạo ra cả một thứ gọi là “Multiple-World Divergence Phenomenon”, cho phép một số sinh vật, có thể là con người hoặc không, có khả năng quan sát các dòng thời gian khác nhau và những khả năng sẽ xảy ra với mỗi dòng thời gian. Nói nôm na là có nhiều dòng thời gian ở nhiều thế giới, mỗi thế giới là một cành cây to, mỗi dòng thời gian lại là một nhánh cây. Những sinh vật bị ảnh hưởng bởi “Multiple-World Divergence Phenomenon” có thể quan sát được nhiều nhánh cây khác nhau.&nbsp;</div><div>Quay lại với thế giới, sau sự kiện “The Great Disaster”, kéo theo hậu quả là những sinh vật kỳ bí xuất hiện, đáng kể nhất là những con rồng. Chúng mạnh mẽ, tàn bạo và tấn công không khoan nhượng, phá hủy mọi thứ trên đường đi của chúng. Ngày càng nhiều quốc gia bị phá hủy, 9 năm sau, năm 865 A.D, phần còn lại của châu Âu (châu Âu ở thế giới Drakengard) hợp lại thành một và đổi lại tên thành Midgard. Người dân bắt đầu gọi thành phố kỳ lạ xuất hiện trong cơn địa chấn là Cathedral City và sau đó Cathedral City trở thành thủ phủ và thành phố lớn nhất toàn Midgard. Pythagoras Institute được lập nên để nghiên cứu nhiều hơn về cơn địa chấn, cũng như về nguồn gốc của các Watchers.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0d48ed0523011e8a0a649ed12fbf59a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ Midgard</figcaption></figure></div><div>Năm 868 A.D, Cathedral City trở nên quá tải và để hạn chế số dân của thành phố, Chaldea Gate, cánh cổng khổng lồ và là lối duy nhất dẫn vào Cathedral City được xây dựng. Giao tranh nổ ra giữa những người không được vào thành phố với quân đội, kéo dài suốt 10 ngày. Sự kiện này được gọi là Ten Days of Tragedy. Tuy vậy thì cuối cùng mọi chuyện cũng được dẹp yên. Dần dần sau đó, có một số người phát hiện ra mình có những khả năng đặc biệt, số lượng người có khả năng và số khả năng tăng dần. Đến năm 870 A.D, Pythagoras Institute xác nhận khả năng đó có thể nghiên cứu và khai thác, họ gọi đó là “Phép thuật”. Những năm sau đó, Pythagoras Institute tập trung nghiên cứu và tập hợp những người có phép thuật – giờ được gọi là Miracle User, hay User lại. Các User trở thành người giữ kỷ cương và luật lệ cho Cathedral City. Đến năm 878 A.D, Chaldea Gate lần đầu được mở ra để mở rộng thành phố. Một tín ngưỡng mới của các Miracle User được hình thành, Pythagoras Institute trở thành Pythagoras Institute Church, hay gọi tắt là Church – Nhà Thờ. Năm 885 A.D, một tai nạn xảy ra khi một User mất kiểm soát và phá hủy 1/3 thành phố, Nhà Thờ xúc tiến việc nghiên cứu một phép thuật mới là Seal magic – phép thuật phong ấn và họ tuyên bố họ đã thành công.</div><div>Dần dần, quyền lực và tầm ảnh hưởng của Nhà Thờ tăng lên, họ nhắm tới mục tiêu tạo nên một hòa bình vĩnh cửu cho Midgard, thông qua phép thuật. Đến năm 910 A.D, một Học viện Phép thuật được Nhà Thờ lập nên để chuyên nghiên cứu về phép thuật trên nhiều lĩnh vực khác nhau. 20 năm sau, phép thuật dần trở nên phổ biến và ai cũng có khả năng vận dụng một vài phép thuật. Cũng nên nói một chút về các vùng đất khác ngoài Cathedral City – có 4 vùng đất lớn: Land of Seas, Land of Sands, Land of Forests và Land of Mountains.</div><div>Đó là vài nét chung chung về Midgard trước Drakengard 3. Mặc dù Nhà Thờ có quyền lực rất lớn, nhưng Nhà Thờ chỉ hoàn toàn kiểm soát Cathedral City còn các vùng đất khác vẫn thuộc quyền kiểm soát của các Lords. Và dù Midgard có vẻ hòa bình, nhưng xung đột giữa các Lords, cũng như xung đột giữa các Lords với Nhà Thờ ngày càng gia tăng, thậm chí xung đột ngay trong lòng Nhà Thờ, cụ thể là trong Học viện Phép thuật cũng xuất hiện. Một số sự kiện giao tranh lớn xảy ra như là The White Rebellion hay The Blue Rebellion ngày càng đẩy Midgard rơi vào loạn lạc và đồng thời cũng làm Cathedral City trở nên bất ổn.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15f12340523111e8aecc6ba40eaea8b6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cathedral City</figcaption></figure></div><div>Câu chuyện của Drakengard 3 bắt đầu vào năm 981 A.D, một cô gái được sinh ra. Cô trải qua một tuổi thơ đầy đau khổ vì bị chính mẹ ruột bạo hành và sau đó bị bán làm gái điếm ở một nhà thổ – khi vẫn còn chỉ là một cô bé. Thậm chí cô còn không có một cái tên cho riêng mình. Những người ở nhà thổ gọi cô là Usubeni, dựa theo màu mắt đỏ nhạt của cô. Trong một lần đi ăn trộm, Usubeni bị một cô gái khác ở cùng nhà thổ phản bội và cô bị bắt. Trong khi chống cự, Usubeni giết tất cả mọi người ở đó và chạy đến một thị trấn khác. Ở đây, Usubeni gặp một người quen và ông ta đồng ý cho Usubeni ở lại nhà. Sau đó cô mắc bệnh, người đàn ông kia thấy vậy liền tìm mọi cách để đuổi cô đi, hắn định bán lại cô cho một nhà thổ khác. Usubeni một lần nữa giết hắn để tự vệ và cô trở thành một kẻ giết người không ghê tay. Tuy vậy, căn bệnh của cô ngày một nặng và cuối cùng cô bị bắt và bị tống vào tù và chịu tra tấn khủng khiếp, thêm căn bệnh ngày một nặng, Usubeni chết vào năm 997 A.D. Trước đó 2 năm, vào năm 995 A.D, một vụ nổ lớn xảy ra ở Cathedral City khi Học viện Phép thuật tiến hành thử nghiệm phép thuật. Những người chứng kiến kể lại rằng từ vụ nổ, một bông hoa xuất hiện và che phủ cả bầu trời, và bằng cách gì gì đó, Bông hoa tìm đến Usubeni khi cô chết. Bông hoa cắm rễ trong người cô và hồi sinh cô. Usubeni có được sức mạnh của Bông hoa – sức mạnh đến từ những bài ca, cô trở thành một “Intoner” – một dạng giống như thiên thần, có sức mạnh to lớn và đầy phép thuật, phép thuật đến từ những bài ca.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f50dc10523111e8b605bd8af8fe7621.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, Usubeni chẳng thích thú gì điều này, cảm nhận được Bông hoa là một thứ nguy hiểm, cô cố gắng tách nó ra khỏi người mình, thậm chí cô còn tự sát, nhưng bất thành. Thậm chí mọi chuyện còn tệ hơn khi Bông hoa, từ sức mạnh của mình, bị kích động bởi hành động của Usubeni, tạo ra thêm năm Intoner nữa, lần lượt là One, Two, Three, Four, Five. Các Intoner, bằng sức mạnh của mình, lần lượt đánh bại các Lords of the Land, và đem lại hòa bình cho Midgard, vì lẽ đó, họ trở thành những người hùng, những người bảo hộ thế giới.&nbsp;</div><div>Usubeni, cho rằng sự ra đời của các Intoner là lỗi của mình, và cho rằng sức mạnh của Intoner sẽ hủy hoại thế giới, vì nó đến từ Bông hoa, nên cô hạ quyết tâm giết hết các Intoner còn lại. Năm 999 A.D, đó là lúc game Drakengard 3 chính thức bắt đầu, Usubeni, lấy cái tên mới là Zero, hợp sức với Michael, một con rồng mạnh mẽ tấn công Cathedral City. Zero ra một giao kèo với Michael rằng nếu ông giúp Zero giết các Intoner thì cô sẽ để Michael giết cô, cũng là để chấm dứt sự sống của Bông hoa, vì Michael được coi là con rồng mạnh nhất và có đủ khả năng để phá hủy Bông hoa. Trong trận chiến sau đó với các Intoner còn lại, One triệu hồi con rồng của cô – Gabriel. Zero bị áp đảo và bị mất một cánh tay, khi đỡ đòn cho Zero, Michael cũng chết, sau đó tái sinh lại thành một con rồng bé hơn và yếu hơn với cái tên Mikhail. Zero và Mikhail chạy trốn và ẩn náu, chờ thời cơ khác.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/742f6b60523111e8931ee723a4da7334.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tháng 3 năm 1000 A.D, sau 1 năm lẩn trốn và đợi vết thương bình phục, Zero và Mikhail bắt đầu lại hành trình. Lần lượt từng Intoner bị Zero giết chết là Five, Four, Three, Two, One. Sau mỗi lần giết chết 1 Intoner, Zero thu nạp chính hầu cận của Intoner đó. Mỗi Intoner đều có một hầu cận thân thiết, hầu cận của Five là Dito, một thanh niên khá trẻ trâu và ưa thích sự hỗn loạn, hầu cận của Four là Decadus, một người đàn ông trung niên, trung thành hết mực với Four. Hầu cận của Three là Octa, một ông già, Octa đã chủ động xin được phục vụ cho Zero. Hầu cận của Two là Cent, một thanh niên đẹp mã và nhìn khá đểu, Cent cũng chủ động phản bội Two, nhưng hắn có toan tính của riêng hắn. One không có hầu cận mà đồng hành với cô là con rồng Gabriel.&nbsp;</div><div>Về cơ bản, lần chơi đầu tiên sẽ dẫn thẳng đến Ending A, sau đó mới lần lượt đi đến các Ending tiếp theo, khi các sự kiện rẽ nhánh. Các Ending khác có thể nói chính là ở một dòng thời gian khác. Drakengard 3 có tất cả 4 ending, được gọi là Branch: Branch A, Branch B, Branch C và Branch D.</div><h2 style=\"text-align: center;\">Branch A</h2><div>Ending đầu tiên. Sau khi giết hết 4 Intoner kia, Zero và Mikhail tấn công vào Cathedral City và chiến đấu với One. Trong trận chiến, Zero và Mikhail bị One và Gabriel áp đảo. Để giết Gabriel, Mikhail đã sử dụng “Final Wish”, mỗi con rồng đều có khả năng tái sinh, vì mỗi con rồng đều có một “Final Wish” – một ước muốn cuối cùng, chừng nào Final Wish chưa được thực hiện, con rồng đó sẽ có thể tái sinh. Để giết Gabriel, Mikhail chấp nhận dùng Final Wish, dồn tất cả sức mạnh để tấn công Gabriel. Gabriel bị thương nặng và sau đó bị Zero giết chết. One cũng bị thương sau trận chiến và cuối cùng bị Zero kết liễu. Sau đó, khi đi tới chỗ thi thể của Mikhail, Zero bị đâm từ đằng sau – kẻ đâm cô là One… không phải là One đã chết, mà là clone của One. Thì ra trước đó One đã tạo nên một bản sao của chính mình, dù giống hệt cô, nhưng là nam và One này nhận nhiệm vụ kết liễu Zero nếu One nguyên gốc thất bại. Quả thực anh ta đã thành công, Zero bị trọng thương và cuối cùng chết bên cạnh Mikhail. Về phần One, sau khi giết Zero, anh ta bỗng trở nên mất phương hướng, mục đích sống của anh là giết Zero, và giờ cô đã chết nên anh không biết nên làm gì tiếp. Nhưng anh nhận ra cả sáu Intoners đều đã chết, thế giới không còn người bảo vệ. One quyết định sẽ tự bảo vệ thế giới, sáng lập một giáo hội mới tôn thờ One nguyên gốc. Sau khi One rời đi, một cô gái đeo kính bí ẩn xuất hiện cạnh xác của Zero và Mikhail, cô nói rằng cô đã biết trước mọi chuyện và lẽ ra cô nên chọn một “Branch” khác để quan sát. Cô gái ấy là Accord, một người có khả năng của Multiple-World Divergence Phenomenon, quan sát các dòng thời gian khác nhau. Accord cũng là người dẫn chuyện cho game. Branch A kết thúc ở đây. Branch A dẫn đến một bộ manga ngắn là “Drag-on Dragoon: Shi ni Itaru Aka”, kể về câu chuyện của One nhân bản sau Drakengard 3. Dường như Branch A dẫn đến Drakengard, nhưng thật sự không hẳn, vì các sự kiện sau Branch A đúng là có lấy các nhân vật của Drakengard, nhưng là một câu chuyện tương đối khác và có lẽ ở một dòng thời gian song song với Drakengard. Nói chính xác hơn thì không một ending nào thực sự dẫn tới Drakengard chuẩn cả, nhưng để cho dễ thì tôi sẽ tạm coi luôn Branch A là ending dẫn đến Drakengard.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b8323f0523211e88de0b3173c32d7d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aed72d60523211e8b605bd8af8fe7621.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Branch B</h2><div>Đây là điểm rẽ nhánh ở cuộc đối đầu giữa nhóm của Zero và Two. Kể ra thì khá dài dòng, nên tôi sẽ nói ngắn gọn. Trong trận chiến với Two, Cent, hầu cận của Two, trước đó đầu hàng và theo phe Zero bỗng trở mặt và giết tất cả các hầu cận khác. Đó hóa ra lại là kế hoạch của Cent và Two. Sau đó Cent và Two triệu hồi linh thú của Two – Raphael, một linh thú có dạng cây và đòn tấn công bằng độc. Zero và Mikhail đánh bại được Raphael nhưng Mikhail bị trúng độc nặng và chết đi. Zero, đau khổ đến phát điên, liên tục nguyền rủa Mikhail vì một lần nữa bỏ lại cô một mình trên thế giới với lời nguyền của Bông hoa. Cuối cùng, Zero sử dụng sức mạnh của Bông hoa để hồi sinh Mikhail. Kết của Branch B là Mikhail tỉnh dậy, mắt phải có bông hoa như Zero, ngụ ý có lẽ giờ Mikhail nắm giữ Bông hoa. Mikhail nghe một tiếng gọi trẻ con nhưng giọng khá giống Zero, Mikhail đáp lại như thể cậu đang nói chuyện với Zero vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19c39d20523311e8a1c5bbe92b39b579.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/267e47e0523311e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Branch C</h2><div>Đây là điểm rẽ nhánh ở cuộc đối đầu giữa Zero và One. Mikhail bị thương nặng trong trận chiến và cuối cùng bỏ mạng. Zero sau đó giết chết One, One trước khi chết đã nói với Zero rằng: “You’re…the only one left, Zero”. Zero, giờ đây hối hận về cái chết của Mikhail, cô nói rằng nếu Mikhail chết, thì ai sẽ là người giết cô đây? Zero sau đó rời Cathedral City, có lẽ cô muốn tìm một con rồng khác đủ mạnh mẽ để giết cô. Cái kết này bỏ ngỏ, không rõ Zero có thành công hay không, nhưng xem ra là không. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a27841c0523311e8a0a649ed12fbf59a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c23e270523311e8a1c5bbe92b39b579.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Branch D</h2><div>Cũng là điểm rẽ nhánh trong cuộc đối đầu với One. Nhưng sau khi giết One, Zero hấp thụ nốt sức mạnh Intoner của One. Nhận ra không thể nào ngăn chặn Bông hoa hoàn toàn, Zero và Mikhail đến “Spirit World”, một chiều không gian song song và Zero để Bông hoa “nở” – nghĩa là để nó phát huy tất cả sức mạnh. Zero nhờ Mikhail một việc cuối cùng – là phá hủy Bông hoa khi nó hoàn toàn “nở”. Khi Bông hoa “nở”, sáu bức tượng khổng lồ của sáu Intoners xuất hiện và Mikhail lần lượt phá hủy tất cả. Accord nói rằng như vậy nghĩa là sức mạnh của Bông hoa đã bị phong ấn trong Spirit World và không còn có thể gây hại cho thế giới, tuy vậy có thể một ngày nào đó phong ấn sẽ bị phá vỡ. Và Accord tin rằng, Zero có lẽ vẫn còn sống. Branch D kết thúc ở đây.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eee40210523311e8a1c5bbe92b39b579.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26308090523411e88de0b3173c32d7d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về cơ bản thì đó là cốt truyện cũng như các Ending (Branch) của Drakengard 3. Tuy là phần game thứ ba của series Drakengard và xét toàn bộ thì là phần game thứ tư (Drakengard 3 ra mắt năm 2013, sau Nier Gestalt/Nier Replicant 3 năm) nên có thể nói Drakengard 3 là prequel cho tất cả. Bản thân tôi cũng rất thích cốt truyện của Drakengard 3, nó hay và có chiều sâu hơn hai phần game Drakengard và Drakengard 2 rất nhiều. Phần sau thì tôi sẽ tiếp tục nói về cốt truyện của Drakengard, nếu coi Branch A dẫn đến Drakengard thì Drakengard xảy ra sau Drakengard 3 gần 100 năm. Drakengard cũng là game kết nối giữa hai series Drakengard và Nier lại với nhau.&nbsp;</div><div>Hy vọng bài này sẽ có ích cho những ai yêu thích NieR: Automata và muốn tìm hiểu thêm về những phần game trước nhưng ngại chơi hoặc ngại tự tìm hiểu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8ad55a0523411e8a51f5fb5dfc75051.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d84de240523411e88dc71f9edff7372b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://drakengard.wikia.com/wiki/Drakengard_3\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Drakengard 3</strong><br><em class=\"markup-em\">Drakengard 3 also known as Drag-On Dragoon 3 in Japan, is the third title in the Drakengard series. Unlike the second game, it was created by the same developers of the first game and NIER. It was made to celebrate the ten year anniversary of the first game. To celebrate the tenth anniversary, Dengeki Online conducted a character popularity poll for characters in the first two games.</em>drakengard.wikia.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://drakengard.wikia.com/wiki/Drakengard_3\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34cde900649311e8b14c09a3a16d0978.png)\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-05-07T20:27:34.533Z"}