{"_id":10532,"title":"Thông luật, dân luật, và ứng dụng kì diệu của \"memorandum\" cho các startup ","body":"<div>Có thể bạn đang hỏi:<br>Thông luật và dân luật, hai khái niệm hệ thống pháp luật, thì liên quan gì đến Biên bản ghi nhớ (memorandum) hay các công ty khởi nghiệp?&nbsp;</div><div>Trước khi trả lời câu hỏi của bạn, chúng ta hãy cùng tìm hiểu một chút về thông luật (common law) và dân luật (civil law), và biên bản ghi nhớ (memorandum) trong các công ty:<br><figure class=\"aligncover\"><img src=\"https://cdn.static-economist.com/sites/default/files/imagecache/640-width/images/2013/07/blogs/economist-explains/20130713_blp511.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mùa hè năm 2013, những người Anh theo phái bảo hoàng nóng lòng chờ đón đứa con đầu lòng của vợ chồng Hoàng tử William chào đời. Nếu con đầu của họ là một công chúa, thay vì một &nbsp;Hoàng tử, cô bé sẽ là công chúa đầu tiên được ưu tiên thừa kế ngai vàng Hoàng gia, trước cả những người em trai là hoàng tử của mình.&nbsp;</div><div>Điều đó có thể xảy ra là nhờ một <strong>đạo luật được ban hành vào năm 2011</strong>, làm thay đổi thứ tự việc thừa kế ngôi báu Hoàng gia tại Anh quốc. Luật trước đó vốn quy định các hoàng tử được ưu tiên thừa kế ngôi báu, chứ không phải các công chúa, kể cả công chúa đó được sinh ra trước (và là chị gái). Luật này chưa bao giờ được ghi thành văn bản chính thức, song đó là một phần của thông luật Anh, nền tảng của hệ thống pháp luật nước này.&nbsp;</div><div>Vậy thông luật (common law) là gì, và nó khác biệt thế nào so với hệ thống dân luật (civil law) đang được áp dụng ở các nước khác?</div><div>Hệ thống thông luật là một sản phẩm đặc biệt của Anh quốc. Trước khi xảy ra sự kiện người Normandy chinh phục nước Anh (năm 1066), các quy tắc và tập tục khác nhau được áp dụng ở các vùng khác nhau thuộc Anh quốc. Kể từ năm 1066, các vị vua trị vì tại Anh đã nỗ lực thống nhất lãnh thổ cũng như hệ thống luật pháp thông qua sử dụng hệ thống tòa án của nhà vua. Các thẩm phán tạo ra một hệ thống pháp luật chung dựa trên các tập tục áp dụng trên toàn quốc và các phán quyết của nhà vua. Những quy định pháp luật đó phát triển một cách hữu cơ nhưng hiếm khi được cụ thể hóa bằng các văn bản chính thức.&nbsp;</div><div>Ngược lại, các nhà cai trị ở các quốc gia châu Âu khác dựa trên <strong>hệ thống luật La Mã</strong>, đặc biệt là bộ các quy tắc, luật lệ do Hoàng đế Justinian ban hành vào thế kỷ thứ 6, sau này được tái phát hiện vào thế kỷ 11 tại Italia. Với thời kỳ Khai sáng thế kỷ 18, các nhà cai trị ở nhiều quốc gia trên châu Âu lục địa nỗ lực tìm cách phát triển các bộ luật toàn diện.</div><div>Ngày nay sự khác biệt giữa các truyền thống thông luật và dân luật nằm ở nguồn của luật pháp. &nbsp;Mặc dù hệ thống thông luật cũng sử dụng nhiều văn bản pháp luật chính thức, nhưng các<strong>&nbsp;án lệ&nbsp;</strong>vẫn được coi là một nguồn quan trọng nhất của luật pháp, điều cho phép các <strong>vị quan tòa có một vai trò tích cực</strong> trong việc phát triển các quy định luật pháp. Ví dụ, các yếu tố để xác định tội danh sát nhân phần nhiều dựa trên các tiền lệ tư pháp hơn là dựa vào các định nghĩa của văn bản luật được ban hành. Để bảo đảm tính nhất quán, tòa án tuân theo các tiền lệ được thiết lập bởi các <strong>tòa án cấp cao hơn&nbsp;</strong>trong các vụ việc tương tự.</div><blockquote><div>Để bảo đảm tính nhất quán, tòa án tuân theo các <strong>tiền lệ được thiết lập bởi các tòa án cấp cao hơn&nbsp;</strong>trong các vụ việc tương tự.</div></blockquote><div>Ngược lại, trong các hệ thống dân luật, luật và các bộ luật được biên soạn sao cho có thể bao trùm mọi trường hợp, và <strong>quan tòa có vai trò hạn chế hơn</strong> nhiều trong việc áp dụng các luật hiện hành vào từng vụ án cụ thể được phân công xét sử. Các vụ xét xử trước đó chỉ đóng vai trò tham khảo tương đối, không mang tính ràng buộc. Khi tiến hành xét xử một vụ việc, các quan tòa trong hệ thống dân luật có xu hướng đóng vai trò như các điều tra viên, trong khi các đồng nghiệp của họ trong hệ thống thông luật lại thực hiện vai trò tương tự như một trọng tài giữa các bên tham gia tố tụng.</div><div>Các luật sư Anh quốc tự hào rằng hệ thống luật của họ <strong>linh hoạt hơn</strong>, bởi hệ thống đó dễ dàng thích nghi với những thay đổi của thực tế cuộc sống mà không cần chờ Quốc hội ban hành luật sửa đổi, bổ sung.<br>~</div><div>Đến đây, là bạn hiểu sơ sơ về thông luật và dân luật rồi đúng không?&nbsp;</div><div>Nhưng mà nó liên quan gì đến các công ty khởi nghiệp và các biên bản ghi nhớ (Memorandum)?&nbsp;</div><div>Để tôi kể tiếp. Lần đầu tiên tôi tiếp xúc với khái niệm Memorandum (viết tắt là Memo) là với một khách hàng của tôi.</div><div>Họ là một công ty khởi nghiệp<strong>*</strong>. Họ đã tồn tại được gần 1 năm và đang có lãi, dù rất nhỏ. Lần đầu tiếp xúc với họ, tôi bị sốc khi họ không hề có một bộ quy trình đầy đủ cho các công việc về Sales, Marketing và Nhân sự (đếu hiểu, thế mà vẫn có lãi). Thay vào đó, ở gần chỗ chấm vân tay của nhân viên, có một cái bảng to đùng, dán khoảng 50 tờ giấy A4.&nbsp;</div><div>Mỗi tờ giấy A4 đó là một tờ Memo.&nbsp;</div><div>Tờ Memo của họ trông như nào?&nbsp;</div><div>( 1) Phần đầu, là tên Memo. Giả sử, họ sắp có chính sách giá mới lớn, thì tên của nó sẽ là \"Memo về chính sách giá từ ngày xxx\"&nbsp;</div><div>(2) Phần thân, là nội dung. Giá mới thế nào? Áp dụng cho ai? v..v..</div><div>Mục giữa này cũng ghi <strong>PIC (person in charge - người chịu trách nhiệm chính vụ này).</strong> Trong trường hợp này là bộ phận Sales Admin và Sales Planning. Kèm với đó là các bộ phận có liên quan, như Sales Rep, Marketing, HR...&nbsp;</div><div>(3) Phần cuối, là chữ kí:&nbsp;</div><div>- Chữ kí của người đề xuất Memo</div><div>- Chữ kí của trưởng bộ phận (<strong>HOD</strong> - head of dept)&nbsp;</div><div>- Chữ kí của <strong>GM</strong> (General Manager - Tổng quản lý)&nbsp;</div><div>Quy trình để ra Memo sẽ là: khi phát sinh một vấn đề gì đó, người trực tiếp phụ trá<span style=\"background-color: initial;\">ch (PIC) sẽ nghĩ ra giải pháp. Sau đó, người này sẽ trình lên HOD và GM. Nếu giải pháp được thông qua, nó sẽ được văn bản hóa bằng Memo. Một khi Memo có chữ kí của GM được ban hành, thì nó là văn bản cao nhất, mọi người sẽ làm theo, và các trường hợp tương tự về sau sẽ giải quyết như vậy.&nbsp;</span></div><div>Đây chính xác là các người ta tạo ra <strong>án lệ</strong> và hệ thống thông luật.&nbsp;</div><div>Ngược lại, các quy trình của các Tập đoàn lớn chính xác là mô phỏng của hệ thống dân luật. Ví dụ như Toyota. Họ đã có gần trăm năm kinh nghiệm phát triển một bộ quy trình chuẩn tại Nhật Bản. Bộ quy trình này sẽ tương tự như <strong>hệ thống luật La Mã.&nbsp;</strong>Sau đó, khi họ lập branch (chi nhánh) tại Việt Nam, thì branch sẽ phát triển bộ quy trình toàn diện, dựa trên bộ quy trình kiểu \"La Mã\" kể trên.&nbsp;</div><div>Bộ quy trình tại branch Việt Nam, giống như dân luật, ngay từ đầu đã phải đảm bảo yếu tố:&nbsp;</div><div>- Dựa trên tiêu chuẩn chung toàn cầu của Tập đoàn (giống như Luật La Mã)&nbsp;</div><div>- Toàn diện, có tính chất bao trùm mọi vấn đề của doanh nghiệp</div><div>- Có các định nghĩa cụ thể để mọi người làm theo</div><div>- Vai trò của branch sẽ hạn chế hơn và chịu sự kiểm soát của Tập đoàn</div><div>Nhưng tại sao \"dân luật\" lại phù hợp với tập đoàn. Còn với các công ty khởi nghiệp, tư duy án lệ, và việc sử dụng memo lại hiệu quả?&nbsp;</div><div><span style=\"background-color: initial;\">Với công ty khởi nghiệp, việc ngay từ đầu đã định đưa ra một bộ quy trình toàn diện và bao trùm, là việc hết sức điên rồ. Bộ quy trình đó sẽ không thể nào vẽ ra được hết các trường hợp.&nbsp;</span></div><div>Trong khi đó, việc sử dụng \"tư duy án lệ\", giải quyết case-by-case (từng trường hợp), rồi sau đó văn bản hóa bằng memo, sẽ giúp quy trình thực tế hơn.&nbsp;</div><div>Giống như trong thông luật, quan tòa của từng vụ án có vai trò tích cực hơn, thì với phong cách memo, vai trò của người PIC cũng cao hơn. Thay vì phải ngồi chờ ông GM hay CEO ngó tới một vấn đề nào đó (trong 1 tỷ thứ ông ấy cần coi), thì tự người PIC có thể đề xuất giải pháp. Điều này giúp công ty phản ứng nhanh được với tình hình, và tránh được bệnh quan liêu (bureaucratic). Đồng thời, quyết định vẫn được xem xét thấu đáo, qua cấp trưởng bộ phận và GM. GM phải kí, thì Memo mới được ban hành. </div><div>Cuối cùng (dù là một lí do nhỏ), 30 cái memo được dán trên một cái bảng, và để gần chỗ chấm vân tay, nên nhân viên nào cũng coi được. Ông nào cần xem về giá, về HR, về Sales thì tự mò trên bảng. Chứ công ty nào mà phát cho nhân viên mới một quyển quy trình dày 100 trang, tôi thề là đếu thằng nào đọc.&nbsp;</div><div>(Mà cái bảng Memo đó bọn tôi có áp dụng một tí Quản trị trực quan - Visual Control. Đây là một món của quản trị kiểu Nhật Bản, giống 5s, 6-sigma, bữa nào tôi viết sau. Nên nói chung hiệu quả hơn cái quyển quy trình-100-trang-dày-cộp).&nbsp;</div><div>---</div><div><strong>Chú thích:&nbsp;</strong></div><div><em>*công ty tôi lấy ví dụ không hẳn là startup, nó theo mô hình SME, tức là thường là kinh doanh lúc nào là tính toán có lãi lúc đó.&nbsp;</em></div><div><em>Nhưng trong bài tôi sẽ tạm gọi họ là startup, theo định nghĩa của Eric Ries: \"Startup là một tổ chức được thành lập để tạo ra sản phẩm hoặc dịch vụ mới dưới tình trạng bất ổn cao\".&nbsp;</em></div><div><em>Cẩn thận một chút nên phải viết chú thích, là sợ có bạn sẽ thắc mắc, startup quái gì mà mới làm 1 năm đã có lãi&nbsp;</em></div><div><em><strong>**</strong>Phần viết về thông luật và dân luật trích từ Economist:&nbsp;</em></div><div><em><a href=\"https://www.economist.com/blogs/economist-explains/2013/07/economist-explains-10\" target=\"_blank\">https://www.economist.com/blogs/economist-explains/2013/07/economist-explains-10</a></em></div><div><br></div><div><strong>Một vài bài viết khác của mình về Nghề nghiệp và kinh doanh:&nbsp;</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tap-choi-data-driven-nhu-the-nao-7qo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tập chơi \"data-driven\" như thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Tap-choi-data-driven-nhu-the-nao-7qo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/680b1830d2c411e7a53689aae60452cd.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết lý làm việc của người Nhật giúp trị bệnh \"em tưởng\" của người Việt Nam</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Triet-ly-lam-viec-cua-nguoi-Nhat-giup-tri-benh-em-tuong-cua-nguoi-Viet-Nam-7js\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba86330d2c411e79a414b32fbd4d20b.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-11-26T16:18:06.875Z","down_point":0,"up_point":14,"tags":[{"_id":"5a1ae93e8804e7195695a4a1","name":"LUẬT PHÁP"},{"_id":"5a1ae93e8804e7195695a49f","name":"THÔNG LUẬT"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5a1ae93e8804e7195695a4a0","name":"DÂN LUẬT"}]}