{"_id":5946,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edbbdf10c27a11e6a2a477e016875c91.jpg\" style=\"width:342px; height:256.12px;\"></p><p dir=\"ltr\" style=\"text-align: justify;\">Ai đó nói rằng một tác phẩm hay là tác phẩm để lại nhiều ám ảnh. Vậy nếu bạn không sợ ám ảnh, và muốn đọc 1 cuốn sách hay thì hãy tìm đọc <em>\"Đèn không hắt bóng\"</em>, một kiệt tác của Watanabe Junichi.&nbsp;</p><p><br></p><p dir=\"ltr\" style=\"text-align: justify;\"><em>\"Đèn không hắt bóng\"</em> đã để lại nhiều làn sóng dữ dội trong lòng tôi khi gấp lại trang sách cuối cùng. Đọc xong đoạn kết với sự ra đi của nhân vật Naoe, tôi rùng mình và thẫn thờ vì đã đọc nhập tâm đến nỗi thấy cái chết ấy rất gần. Tôi nén tiếng khóc lúc nửa đêm, đau lòng tựa như một người thân quen của mình vừa rời bỏ thế giới, mang theo một tấm lòng bao la và khát khao tận hiến.&nbsp;</p><p><strong><br><p dir=\"ltr\" style=\"text-align: justify;\">Đó là câu chuyện về một đời người nhiều tai tiếng. Vậy nhưng sau cái chết của anh hé lộ biết bao nhiêu là tình yêu, lòng nhân hậu, sự hi sinh và khát khao cống hiến. Một trí tuệ lớn và một tấm lòng mênh mông, tiếc thay nó lại nhuốm màu u uẩn, cô độc và đầy đau đớn. Anh như ngọn đèn không hắt bóng- ngọn đèn phẫu thuật, khi thắp sáng và khi tắt đi đều lặng lẽ…</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Cuốn sách là một thử thách cho lòng cảm thông và thấu hiểu của con người. Chắc hẳn không ít người giống như tôi, đọc đến nửa cuốn sách vẫn mang trong lòng nhiều băn khoăn và nghi ngờ về nhân cách của Naoe, thậm chí phẫn nộ rằng anh ta nghĩ mình là ai, anh ta đang làm cái quái gì vậy. Chỉ đến khi cái kết được hé mở, tôi mới thẹn thùng như người có lỗi vì những nghi kị của mình dành cho một con người vĩ đại.&nbsp;</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Tôi đang viết review cho cuốn sách này, nhưng đây là cuốn sách mà khó có thể hình dung ra nổi khi đọc review của người khác. Nên đọc hay không, là tùy bạn.&nbsp;</p></strong></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T03:56:12.267Z","creator_id":4492,"down_point":0,"tags":null,"title":"[IREAD] Đèn không hắt bóng - Watanabe Junichi","up_point":18}