{"_id":9845,"title":"ĐA NHIỆM KHÔNG TỐT CHO NÃO CỦA BẠN","body":"<div><figure class=\"aligncenter\"><img src=\"https://svdichthuat.files.wordpress.com/2017/09/untitled-design.jpg?w=336&h=280&crop=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">**Vì thế hãy dừng lại và thử “làm việc tập trung” **</figcaption></figure></div><div style=\"text-align: center;\">Tác giả: <strong>Barry Brownstein</strong> – Chuyển ngữ: <strong>LW</strong></div><div>————————————————————————————————————Nếu bạn muốn một công việc tuyệt vời ở thế kỷ 21, bạn cần phải ngưng ngay việc cố gắng làm đa nhiệm và bắt đầu “làm việc tập trung”.</div><div>Đó là một trong những ý tưởng lớn từ giáo sư khoa học máy tính Cal Newport của Đại học Georgetown. Ông thúc giục chúng tôi phải biết rằng “có nhiều loại công việc khác nhau và một số loại có lợi nhuận lớn hơn những loại khác”.</div><div>Trong quyển sách “<em>Deep Work: Rules for Focused Success in a Distracted World</em>” (tạm dịch:&nbsp;Làm việc tập trung: Các nguyên tắc để thành công làm việc tập trung trong một thế giới phân tâm), Newport giải thích sự khác nhau giữa làm việc tập trung và làm việc hời hợt. Bạn làm việc tập trung khi hoạt động nghề nghiệp của bạn được “thực hiện trong một trạng thái tập trung không sao lãng đẩy khả năng nhận thức của bạn đến giới hạn. Những nỗ lực đó tạo ra giá trị mới, phát triển kỹ năng của bạn, và khó mà sao chép được.”</div><div>Ngược lại, “làm việc hời hợt mô tả các hoạt động có tính hậu cần hơn trong tự nhiên, không đòi hỏi sự tập trung cao độ.” Những nỗ lực làm việc hời hợt, Newport giải thích, “xu hướng không tạo ra nhiều giá trị mới trên thế giới và dễ dàng sao chép.” Nói cách khác, chúng là loại nỗ lực làm việc khiến ông chủ dễ thay thế bạn hơn.</div><div style=\"text-align: center;\"><strong>Làm việc tập trung là hiếm và có giá trị</strong></div><div><em>Một nghiên cứu của Viện nghiên cứu toàn cầu McKinsey vào năm 2012</em> cho thấy hơn một phần tư ngày làm việc trung bình dành cho việc trả lời và đọc email. Khi bạn lao mình vào các sự gián đoạn khác như các cuộc họp, kiểm tra điện thoại của bạn (người dùng trung bình dành hơn <strong>2 giờ mỗi ngày trong 76 lần tương tác</strong> với điện thoại của họ) và phương tiện truyền thông xã hội, thật dễ hiểu tại sao làm việc tập trung là hiếm.</div><div>Tuy nhiên, Newport lập luận, trong khi làm việc tập trung ngày càng trở nên hiếm hoi, “đồng thời nó ngày càng trở nên có giá trị trong nền kinh tế của chúng ta. Do đó, một số người trau dồi kỹ năng này, và sau đó làm cho nó thành cốt lõi của cuộc sống làm việc của họ, sẽ phát triển mạnh.”</div><div>Cần phải làm việc tập trung để làm chủ những thứ khó khăn. Để phát triển trong nền kinh tế thay đổi nhanh chóng ngày nay đòi hỏi một cam kết cho quá trình làm việc tập trung không ngừng nghỉ. Newport cung cấp ví dụ này:</div><blockquote><div><div>Những cỗ máy thông minh rất phức tạp và khó làm chủ được. Để tham gia nhóm những người có thể làm việc tốt với những máy này, do đó, yêu cầu bạn trau dồi khả năng để làm chủ những thứ khó khăn. Và bởi vì những công nghệ này thay đổi nhanh chóng, quá trình làm chủ những điều khó khăn này không bao giờ kết thúc: bạn phải ra ngoài làm nhanh và lặp đi lặp lại.</div></div></blockquote><div>Tầm quan trọng của làm việc tập trung được lặp lại bởi giáo sư kinh tế trường đại học George Mason, Tyler Cowen, trong cuốn sách “<em>Average Is Over</em>”. Cái mà Cowen gọi là “lao động có chất lượng với những kỹ năng độc đáo” sẽ vẫn còn khan hiếm trong nền kinh tế toàn cầu có tính cạnh tranh cao này. Cowen đưa ra một số câu hỏi để giúp chúng ta thấy liệu chúng ta có còn cạnh tranh không:</div><blockquote><div><div>Bạn có giỏi làm việc với máy móc thông minh hay không? Các kỹ năng của bạn có bổ sung cho các kỹ năng của máy tính hay là máy tính đang hoạt động tốt hơn nếu không có bạn? Tồi tệ nhất, bạn đang cạnh tranh với máy tính? Máy tính giúp người ở Trung Quốc và Ấn Độ cạnh tranh với bạn?</div></div></blockquote><div>Hãy nhìn kỹ vào ngày làm việc của bạn. Bạn có đang mài dũa khả năng làm việc tập trung hay không? Vị trí của bạn trong lực lượng lao động có thể sẽ xấu đi nếu bạn chỉ có khả năng làm việc hời hợt.</div><div>Nếu bây giờ bạn chỉ làm việc hời hợt, bạn có thể làm gì với nó? Bạn có thể trau dồi khả năng “tập trung mà không sao lãng vào một công việc đòi hỏi khắc khe về nhận thức“, Newport giải thích. Một trong những đề xuất của ông để làm việc tập trung hơn là:&nbsp;ngừng cố gắng làm đa nhiệm.</div><div style=\"text-align: center;\"><strong>Người làm việc đa nhiệm là người tệ nhất</strong></div><div>Tôi viết “<em>ngừng cố gắng</em>” vì nghiên cứu cho thấy con người không thể đa nhiệm, họ chỉ có thể chuyển đổi nhiệm vụ. Mỗi khi chúng ta chuyển đổi nhiệm vụ, chúng ta mất đi khả năng bước vào một trạng thái tập trung cao độ, nhà tâm lý học Mihaly Csikszentmihalyi gọi đó là “dòng chảy”. Tác động của việc chuyển đổi làm gián đoạn đến mức nó có thể làm giảm năng suất của chúng ta lên tới 40%. Bạn đang thực sự làm việc chăm chỉ hơn để sản xuất ít hơn.</div><div>Lặp lại lời Csikszentmihalyi, Newport mô tả trạng thái một dòng chảy tốt trong làm việc tập trung so với áp lực của làm việc hời hợt:</div><blockquote><div><div>Chúng ta biết rằng bạn sẽ bước vào trạng thái thỏa mãn khi bạn dành trọn, dồn dập sự tập trung vào thứ gì đó mà bạn giỏi…. [Mặt khác], người nào chủ yếu chỉ dựa trên làm việc hời hợt, trung lập mà nói, đang dần xây dựng một thế giới quan đầy áp lực và nứt nẻ.</div></div></blockquote><div>Giáo sư Clifford Nass của Đại học Stanford, cùng với các đồng nghiệp Eyal Ophir và Anthony Wagner, đã nghiên cứu những người đa nhiệm với niềm tin rằng họ sẽ khám phá ra sức mạnh nhận thức của sự tập trung những người đa nhiệm có còn những người thì không. Họ không thể tìm thấy một sức mạnh như vậy.</div><div>Không chỉ những người đa nhiệm mãn tính mất thời gian chuyển đổi nhiệm vụ, mà còn làm thay đổi bộ não của họ theo những cách không có ích. Trong một cuộc phỏng vấn, Nass giải thích, “Những người đa nhiệm nhiều lần không thể lọc ra sự không thích hợp. Họ không thể quản lý một bộ nhớ làm việc. Họ bị phân tâm kinh niên.”</div><div>Những người thực hiện đa nhiệm “thực sự nghĩ rằng họ có năng suất hơn”, nhưng họ bị lừa dối. Nass giải thích tại sao: “Họ bắt đầu phần lớn hơn của bộ não họ mà không liên quan đến nhiệm vụ trong tay … Họ thậm chí còn khủng khiếp ở đa nhiệm. Khi chúng tôi yêu cầu họ thực hiện nhiều nhiệm vụ, họ thực sự tồi tệ (hơn những-người-không-phải-đa-nhiệm). Vì vậy, họ suy nhược thần kinh nhiều hơn. ”</div><div>Những người đa nhiệm tuyên bố: “Khi tôi thực sự phải tập trung, tôi tắt tất cả mọi thứ và tôi tập trung-laser.” Nhưng theo Nass, sự thật là “họ đã phát triển những thói quen của tâm trí khiến họ không thể có được tập trung-laser. Họ là người dễ bịp cho những điều không thích đáng. Họ chỉ không thể tiếp tục công việc.”</div><div>Nói cách khác, những người đa nhiệm đã mất khả năng làm việc tập trung. Con đường trở lại làm việc tập trung cần có thời gian và cam kết. Như Nass giải thích, “Khi chúng tôi cố gắng phục hồi bộ não của chúng tôi trở lại, não của chúng tôi là nhựa nhưng chúng không đàn hồi. Chúng không chỉ trở lại hình dạng.”</div><div style=\"text-align: center;\"><strong>Bắt đầu giữ điểm</strong></div><div>Trong một nghiên cứu của Microsoft về khoảng thời gian chú ý rút ngắn lại – “<em>số lượng thời gian tập trung vào một nhiệm vụ mà không bị phân tâm</em>” – Giám đốc điều hành Microsoft, Satya Nadella, đã nhận xét rằng một đặc điểm quan trọng của sự thành công ngày càng trở nên hiếm hơn: “<em>Sản phẩm khan hiếm trong tương lai sẽ là sự chú ý của con người&nbsp;</em>.”</div><div>Bạn có đổ lỗi hoàn cảnh của bạn – ví dụ như một ông chủ đòi hỏi – bạn lựa chọn không tham gia vào làm việc tập trung? Bạn có theo dõi giải thưởng trong tương lai – ví dụ như thăng chức hay tăng lương – chứ không phải là lựa chọn hàng ngày để tham gia vào làm việc tập trung? Bạn có đang đọc bài báo này và suy nghĩ, “Dễ dàng cho Newport để nói, nhưng anh ta không biết gì về thế giới của tôi?”</div><div>Trong cuốn sách của mình “<em>Rapt: Attention and the Focused Life</em>” (tạm dịch: Chăm chú: chú ý và cuộc sống tập trung), Winifred Gallagher đưa ra hướng dẫn này: “Bạn là ai, bạn nghĩ gì, cảm nhận, và làm, bạn yêu cái gì – là tổng những gì bạn tập trung vào.” Bạn tập trung vào cái gì hôm nay? Bạn dành bao nhiêu thời gian trong ngày để gửi email, họp, hoặc phương tiện truyền thông xã hội? Cách bạn chọn dành thời gian của bạn hôm nay như thế nào có thể cản trở thời gian cần thiết liên tục để bạn làm việc tập trung.</div><div>Để làm cho việc làm việc tập trung thành cốt lõi của cuộc sống làm việc của bạn, Newport đề nghị hãy giữ một bảng tỷ số:</div><blockquote><div><div>Có vẻ như nó là một điều đơn giản, nhưng nếu không có nó, thật dễ dàng để trải qua một tuần và chỉ cần nói, “Vâng, tôi đã bận rộn và tôi nghĩ rằng tôi đã làm việc tập trung một ít trong đó.” Một khi bạn bắt đầu giữ bảng tỷ số, bạn nhìn vào nó và nói, “Tôi đã làm một giờ trong một tuần 40-giờ? Tôi rất xấu hổ” Một bảng tỷ số đầy sức hút khiến bạn hành động.</div></div></blockquote><div>Một điểm báo trước: bảng tỷ số chỉ dẫn chúng ta đến hành động nếu chúng ta dừng việc đổ lỗi, hãy xem xét các hậu quả của các lựa chọn của chúng ta, và quyết định có một cách tốt hơn. Nếu chúng ta có thể nói một cách thành thật rằng: “Các lựa chọn của tôi đã để lại một điều gì đó để được mong muốn, và bây giờ tôi đã sẵn sàng làm những cái khác”, thì chúng ta sẽ ở trạm dừng xe để thay đổi thực sự.</div><div style=\"text-align: center;\">–———————————————————-<br>TRANSOCUMENT - SINH VIÊN DỊCH THUẬT</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/78J_Bh6y-vw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>#LW<br>#Facebook: <a href=\"https://www.facebook.com/Transocument/\" target=\"_blank\">https://www.facebook.com/Transocument/</a><br>#Wordpress: <a href=\"https://svdichthuat.wordpress.com/\" target=\"_blank\">https://svdichthuat.wordpress.com/</a><br>#Nguồn: <a href=\"https://fee.org/articles/multitasking-is-bad-for-your-brain/\" target=\"_blank\">https://fee.org/articles/multitasking-is-bad-for-your-brain/</a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12335,"created_at":"2017-10-17T09:26:19.497Z","down_point":0,"up_point":14,"tags":[{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"},{"_id":"59e07a9ae0e26d6a49e52e74","name":"TRANSOCUMENT"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"}]}