{"_id":10012,"title":"Nhân dịp trời sắp rét, viết về vài món ăn ngon của quê nhà","body":"<h2 style=\"text-align: justify;\"><u><strong>1. Bánh mì nướng phết dầu hào.</strong></u></h2><div style=\"text-align: justify;\">Thời đi học, ngoài mì tôm ra thì còn có bánh mì là món ăn sáng \"trường kỳ\".<br>Với mình, ăn bánh mì ở mấy quán nho nhỏ cạnh đường, nó có vẻ đúng kiểu hơn so với ăn trong những quán ăn sang chảnh.<br>Thường thì vào mùa đông, các quán bánh mì được mở ra nhiều hơn và cũng đông đúc hơn. Nên cứ nói tới món ăn này thì nghĩ ngay tới hình ảnh ngồi ăn bánh mì vào một buổi sáng sớm trong một quán nho nhỏ nào đó, cạnh bếp than, hít hà ớt cay rồi xuýt xoa khi có gió lạnh thổi tới. Nó ấm áp, giản dị và thân thương.<br>&nbsp; Bánh mì được xiên vào que, phết mỡ, nướng cho giòn trên than củi rồi lại phết thêm một lớp dầu hào, nướng thêm vài phút thì có thể bỏ ra và đánh chén. Bánh mì nướng thường kẹp kèm thịt xiên nướng, dưa chuột và tương ớt hoặc có thể kẹp với trứng rán, thịt băm hoặc xúc xích.... Ở một số nơi khác, họ thường làm một cái lò nho nhỏ bằng tôn, đặt trong đó một chậu than rồi nướng bánh mì ngay trong đó rồi đợi khi giòn mới mang ra phết dầu.( Tuy nhiên làm như vậy vỏ bánh sẽ không được giòn đều như nướng que, không kịp ngấm dầu và dễ bị nguội ._. )<br>Có thể nói dầu hào là một thứ gia vị không thể thiếu của bánh mì nướng. Ăn bánh mì mà thiếu dầu hào sẽ thấy nhạt nhẽo dù bên trong có gì ngon đi chăng nữa. Vỏ bánh mì giòn giòn, có dầu hào mặn ngọt đan xen, bên trong là thịt ngầy ngậy đậm đà, kèm với rau thơm, tương ớt, dưa chuột thanh mát... tất cả hòa quyện thành một thứ hương vị khó quên làm mình luôn muốn ăn thêm cái thứ hai hoặc thứ ba ( nếu có thể) =)) . Mà đúng thật, mình cứ phải ăn hai cái thì mới thấy no no ._. .<br><br></div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73689eb0b8bf11e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Quán này cạnh nhà khách tỉnh ủy =))&nbsp;</figcaption></figure></div><h2 style=\"text-align: justify;\"><strong><u>2. Bánh áp chao.</u></strong></h2><div style=\"text-align: justify;\">Thêm một món ăn tuyệt vời nữa mỗi khi đông về là món áp chao.&nbsp;</div><div style=\"text-align: justify;\">Món ăn xuất xứ từ Trung Quốc, đừng hỏi mình là du nhập vào Việt Nam khi nào, mình chỉ biết ở cái phố huyện bé tí teo này có quán nào làm áp chao ngon nhất mà thôi ^^ .&nbsp;</div><div style=\"text-align: justify;\">Thường thì khi còn bé, vào mỗi sáng ngày nghỉ - thời điểm thích hợp cho việc ngủ nướng không chịu dậy ăn sáng nên mẹ đi chợ về luôn mua cho ba, bốn chiếc còn nóng hổi gói trong túi bóng trắng.&nbsp;</div><div style=\"text-align: justify;\">Khi lớn, đi học xa nhà. Có hôm nhớ nhà, nhớ bố mẹ không chịu được, lại thêm cái tâm trạng u ám mỗi khi đông tới ( hình như người ta gọi đó là winter blues) là lại liều bùng học đi về với bố mẹ và về để tối phi con ngựa sắt ra phố để ăn bánh áp chao.</div><div style=\"text-align: justify;\">Bánh áp chao có lớp vỏ vàng ươm, bên trong là thịt vịt, (có chỗ làm nhân là thịt lợn) được tẩm ướp thơm phức. &nbsp;Bột bánh được làm từ gạo nếp, gạo tẻ, thêm tí chút khoai môn, tất cả được trộn đều rồi khi chao lên thì &nbsp;được cho vào một cái muôi cán dài, đặt nhân thịt vịt bên trong và thả vào chảo dầu sôi sùng sục. Bánh áp chao chín sẽ tự rời khỏi khuôn rồi nổi lên, khi đó vớt bánh ra ăn nóng, kèm với nước chấm là dưa góp, dấm ớt và cả rau thơm. Cơ mà không thích rau thơm nên chẳng &nbsp;động tới một cọng =)). Từng chiếc bánh vàng ươm, tròn tròn, có nơi còn làm khuôn lượn sóng nên bánh cũng có hình lượn sóng ở mép ngoài cực đẹp, trông như những ông mặt trời nhỏ, xua đi cái lạnh giá của &nbsp;nơi phố núi.</div><div style=\"text-align: justify;\">Cái ngon của của món bánh này với mình không phải là vỏ giòn mà là phần bên trong. Bột bánh vừa chín tới, trắng đục, mềm dẻo quấn với thịt vịt có mùi thơm ngầy ngậy. Nước chấm chua ngọt, thêm tí ớt cay cay thật sự rất bắt miệng.&nbsp;</div><div style=\"text-align: justify;\">Áp chao đã sưởi ấm cả mùa đông của mình như vậy đó :)&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fe9d120bbf311e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn: Google và mình đang nuốt nước bọt.</figcaption></figure></div><h2 style=\"text-align: justify;\"><strong><u>3. Cóong phù.</u></strong></h2><div style=\"text-align: justify;\">Cái tên lạ tai. Một số nơi gọi là \"cống phù\" hay \"coong phù\" hoặc đơn giản hơn là \"bánh trôi của người Tày\". Mình chẳng hiểu tiếng Tày Nùng gì đâu, nhưng theo tưởng tượng thì món này người ta hay làm vào mùa đông, hay ăn khi bánh còn nóng hổi, vừa ăn vừa thổi &nbsp;\"phù phù\" nên có lẽ mang tên là \"cóong phù\" =))</div><div style=\"text-align: justify;\">Cóong phù là món ăn đơn giản, và với đứa lười + vụng như mình thì vẫn có thể tự tin làm được.</div><div style=\"text-align: justify;\">Thích nhất là vào buổi tối cả nhà cùng nhau nặn coóng phù trong bếp.&nbsp;</div><div style=\"text-align: justify;\">Cóong phù được làm từ bột gạo nếp. Nếu muốn bánh có thêm màu sắc thì chỉ việc trộn bột với gấc để có màu đỏ cam, hoặc ngâm gạo với lá cẩm - để có màu tím, ngâm gạo với nghệ để có màu vàng.... Bột bánh được nhào cho thật kỹ, nặn lấy từng viên to chỉ bằng viên bi rồi được thả vào nấu trong nước sôi. Khi bánh nổi lên tức là đã chín, không được để quá dừ ( có lẽ là nếu để dừ bánh sẽ không còn dẻo). Vớt bánh ra bát, chan với nước đường hoa mai có gừng đập nhỏ, rắc thêm một ít lạc rang, vừng và cả dừa nạo là có ngay một bát cóong phù nóng hổi. Nước chan bánh có vẻ ít nguyên liệu nhưng khi kết hợp với từng viên cóong phù, nó mang một hương vị rất riêng, kích thích vị giác khiến người ăn không thể dừng tay xúc.&nbsp;</div><div style=\"text-align: justify;\">Cóong phù mềm mại dẻo quánh, có vị ngọt của đường,cay nồng của gừng, có mùi thơm của vừng, lạc... Ăn tới đâu, ngọt ngào ấm nóng tới đó, là món ăn vặt không thể thiếu vào mùa đông, nhất là vào những ngày đông chí. &nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3064be0bbf711e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Fb Tita titoe</figcaption></figure><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68b01330bbf911e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":5060,"created_at":"2017-10-28T16:31:27.004Z","down_point":0,"up_point":10,"tags":[{"_id":"59aadc59b276e244cdd19486","name":"ĐỒ ĂN"}]}