{"_id":4901,"body":"<p>Vượt đèn đỏ có thể được coi là một trong những lỗi vi phạm luật giao thông đường bộ phổ biến nhất và cũng là một trong những nguyên nhân gây tai nạn giao thông nhiều nhất. Thực ra vấn đề này chắc cũng nói nhiều rồi, nhưng mình vẫn muốn nói tiếp. Chuyện là, mình là sv năm nhất lơ ngơ mới ra Hà Nội và đang tập làm quen với đường phố nơi đây trên con xe jupiter cà tàng. Chuyện cũng chẳng có gì đáng nói nếu như theo mình chứng kiến thì tại hầu hết tại các điểm dừng đèn báo giao thông, khi mà tất cả mọi người đang dừng đèn đỏ thì kiểu gì cũng CHẮC CHẮN có một vài “siêu nhân” chẳng thèm chờ đèn đỏ, mà thản nhiên phóng lên, len lỏi qua những dòng xe tấp nập để đi. Cũng chẳng biết vài giây đó có giúp họ làm được gì không, những rõ ràng, con người ta đang đánh đổi mạng sống quý giá của mình chỉ để nhanh hơn người khác dù vài giây ngắn ngủi.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.new.tuoitre.vn/tto/i/s626/2016/07/31/vuot-den-do-1469965311.jpg\"></p><p>Có một lần đi từ trên Cầu giấy về, qua Xã Đàn, trời thì đang sắp mưa, đến ngã tư thì mình dừng đèn đỏ. Và trong 10s đầu thì mình gần như là người duy nhất dừng đèn đỏ ở đấy. Dù không có áo mưa nhưng mình thà ướt chứ không vượt đèn đỏ, qua ra nói với con bạn:”Tao sợ chết lắm mày ạ.” Trời mưa nên ai cũng phóng xe đi với tốc độ bàn thờ, và cũng vì trời mưa nên người ta càng coi cái việc vượt đèn đỏ là điều hiển nhiên luôn.</p><p>Điều đáng nói là, đừng tưởng chỉ có những thanh niên “trẻ trâu” mới không dừng đèn đỏ. Mình đã từng chứng kiến có không ít những ông bố, bà mẹ đang chở con em mình trên xe, nhưng sẵn sàng vượt đèn đỏ bất chấp nguy hiểm thế nào. Rồi chưa kể, có mấy lần mình suýt tai nạn vì đâm vào đuôi xe của những người vượt đèn đỏ đó. Hành vi thiếu ý thức và vô trách nhiệm của họ không chỉ gây nguy hiểm cho chính mình, mà còn làm ảnh hưởng đến những người khác, để lại hậu quả vô cùng nghiêm trọng.</p><p>Mình còn nhận thấy, ở Hà Nội có một cái gọi là “văn hóa 5 giây”. Tức là khi vẫn đang còn 5 giây đèn đỏ nữa thì người ta phóng xe đi chứ không thèm chờ tiếp. Ngược lại, khi đèn xanh đã qua 5 giây rồi, tức là đèn đỏ đã đếm đến giây thứ 5 thì vẫn có nhiều người vượt đèn đỏ tiếp. Nắm được những quy tắc này đã giúp mình “sinh tồn” tốt hơn trên đường phố Hà Nội.</p><p>Thiết nghĩ, không phải ngẫu nhiên mà Việt Nam trở thành một trong những nước có tỷ lệ tai nạn giao thông cao khủng khiếp trên thế giới. Tất cả đều xuất phát từ ý thức con người mà ra cả. Nếu như mỗi người cứ “kiên định” với những hành vi thiếu ý thức như vượt đèn đỏ thì biết đâu một ngày nào đó, chính họ sẽ là nạn nhân của nó.</p><p>Mời các bạn xem qua một video vượt đèn đỏ gây tai nạn kinh hoàng ở Đài Loan:<br><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/SBP0j7Owh3k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-18T09:35:14.954Z","creator_id":2904,"down_point":1,"tags":[],"title":"Chuyện vượt đèn đỏ","up_point":20}