{"_id":9003,"title":"7 nhỏ hơn 3: sáng tạo hay ảo tưởng?","body":"<div>Một buổi sáng chủ nhật trong căn phòng nho nhỏ, ngồi bên tôi là cháu trai 7 tuổi vừa bước vào lớp 2. Thằng bé nghịch ngợm, hiếu động và thông minh. Khi tôi đang mải mê đọc cuốn sách Elon Musk dày cộm, những vết nhăn in hình trên trán, tách cà phê bốc một mùi thơm phức đầy mê hoặc, thằng bé bỗng quay đầu sang tôi và hỏi:</div><div>- 3 chìm bảy nổi là gì cô Trang?</div><div>- Cháu thử nói xem.</div><div>- 3 chìm 7 nổi là con số 3 chìm, số 7 nổi. Nhưng số 3 bé hơn số 7 mà số 3 lại chìm, chắc chắn số 7 có đeo phao còn số 3 không đeo phao nên chìm đó.</div><div>Tôi bật cười, bật cười một cách bất ngờ và viên mãn. Suốt 20 năm qua, tôi chưa bao giờ nghe bất cứ câu trả lời nào hay ho và sáng tạo đến như vậy. Nó giống kiểu một con tàu nặng nghìn tấn nhưng vẫn nổi trên mặt nước còn quả cam vài ba lượng khi vứt xuống sông lại chìm rất dễ dàng. Nếu quả cam đeo phao, nó đã không chìm và nếu con người không tự đặt mình vào giới hạn, sẽ có rất nhiều phát minh điên rồ tưởng chừng không thể thực hiện nổi lại trở thành cú hích và bước ngoặt của cả nhân loại. Như chính Thomas Edison tuyên bố con người không cần dùng đèn dầu để thắp sáng nữa khiến một thế hệ cười vào mặt ông cho đến khi chiếc đèn dây tóc đầu tiên lóe sáng, ông vua dầu lửa John D. Rockefeller đã phải điêu đứng, lo âu, vò đầu bứt tai tìm cách cứu sống hệ thống xí nghiệp của mình. Một xã hội công nghiệp mới được khơi mào, con người bước vào kỉ nguyên mới, khoảnh khắc mà xã hội không lo sợ màn đêm buông xuống, ăn uống làm việc bên chiếc đèn dầu mập mờ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-HKrMCqTkbUk/WaFGSAs7AgI/AAAAAAAADEw/AXcha7TX1aI1dmQt50nQAw-DrsPy5C_YACLcBGAs/s1600/trang%2Bps%2B7%2Bnho%2Bhon%2B3%2Bsang%2Btao%2Bhay%2Bao%2Btuong.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Càng lớn lên, con người có vẻ thực tế một cách \"nhu nhược\" hơn. Họ mặc định ý nghĩa câu nói \"3 chìm 7 nổi\" gắn &nbsp;liền với tác phẩm \"Bánh trôi nước\" của thi sĩ Hồ Xuân Hương, chúng ta phải phân tích cuộc đời người phụ nữ bấp bênh ra sao, xã hội trọng nam khinh nữ như thế nào, nhưng khi câu nói ấy được truyền đạt tới cậu bé 7 tuổi, em đã chuyển tải thông điệp theo một cách khác đi, ở đó, ta thấy một thế giới ngộ nghĩnh đáng yêu, một cách lý giải hay ho và thú vị mà không thể phán xét sai hay đúng, chỉ có thể là hai chữ: tuyệt vời.</div><div>Trong bộ phim Wonder Woman, có một câu nói mà tôi vô cùng ấn tượng \"Cuộc sống là những &nbsp;gì bạn tin.\" (It's about what you believe). Đó là lời của Diana (Nữ thần chiến binh) khi cô đối mặt với Thần Chiến Tranh (Ares), và chính tình yêu chân thành đã khiến Diana có sức mạnh chiến đấu chống lại cái ác. Con người đã từng tin rằng mặt trời quay quanh trái đất, sinh ra bình minh và hoàng hôn. Niềm tin tưởng hàng tá năm trời ấy đã bị phá vỡ khi Galileo tuyên bố một câu trước khi ông chết \"Dù sao trái đất vẫn quay!\". Khi niềm tin bị phá vỡ, nó gây ra một hậu quả, một cuộc chiến hay một sự trừng phạt. Nếu chúng ta tin vào những điều tốt đẹp, tin vào những phát kiến và cho nó một cơ hội thử thách và phát triển, điều tích cực mà chúng ta tin sẽ trở thành hiện thực.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-Nh22V3D6s2Q/WaFGtrSo0hI/AAAAAAAADE0/Tzr5VEc0qhMZHv9ZneeSb8K63_0DnWCHwCEwYBhgL/s1600/trang%2Bps%2B7%2Bnho%2Bhon%2B3%2Bsang%2Btao%2Bhay%2Bao%2Btuong3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng trước khi bắt đầu niềm tin, con người đều lo sợ rằng mình sẽ không thể vươn tới đích. Chúng ta quên phần nhu nhược trong tâm trí ta vẫn luôn chờ cơ hội thách đấu với ý chí của ta. Trong bộ phim \"Ngôi lều huyền bí\" (the shack), sau cái chết của cô con gái nhỏ Missy, người cha Mack Phillips vô cùng đau khổ và mất đi phương hướng, anh tự dày vò chính bản thân mình và 2 người con còn lại trở nên xa cách và lãnh đạm với anh. Mack tự nhủ lòng rằng Papa (Chúa) đã không còn như những gì anh đã tin, rằng Đấng Sáng Tạo không phải lúc nào cũng che chở người tốt. Một ngày nọ, Mack nhận được một bức thư lạ khuyên anh hãy đến ngôi lều gỗ - nơi mà Missy có thể bị giết hại. Anh thoạt không tin và nghĩ rằng ai đó đang đùa giỡn mình nhưng vì nhớ thương cô con gái nhỏ và niềm hi vọng mong manh có thể tìm ra manh mối nào của hung thủ, Mack lên đường. Ở đó, anh được gặp Chúa, chứng kiến những điều thay đổi cuộc đời anh mãi mãi. Trong phim, Mack hỏi Papa tại sao Người không ngăn và giết chết tên cầm thú ấy lại, Mack luôn tự trách mình và anh không thể nào tha thứ nổi cho hắn. Chúa vỗ vai anh, ôn tồn bảo:\"Cái ác và cái tốt luôn hiện hữu trong thế giới con sống và trong chính con người con. Khi có cái tốt, sẽ có cái ác, và nó sẽ không bao giờ biến mất. Và con người chúng ta sinh ra để yêu. Tình yêu không phải về sự giới hạn; tình yêu là sự vút bay.\" (Love is not the limitation. Love is the flying). Bất cứ khi nào bạn thưởng thức một tác phẩm: một bộ phim, một cuốn sách, một bản nhạc,...hãy nghĩ đến tình yêu mà họ dốc vào đó. Cũng giống như vậy, bạn chỉ có thể sáng tạo khi bạn thật sự yêu nó, yêu cuồng nhiệt và điên dại. Hãy để đôi cánh sáng tạo nâng bạn lên, bay qua những tinh hoa của nhân loại, ở đó bạn thấy cuộc sống &nbsp;đâm chồi nảy lộc, một cánh cửa đầy rộng mở, với những hương vị đối ngọt ngào. Người ta chỉ thể sáng tạo khi biết yêu.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-jllLMh0dHCc/WaFGSDKW2uI/AAAAAAAADEs/y76HL792YvIGUXqhsEfon0SVrDieIsxigCEwYBhgL/s1600/trangps%2B7%2Bnh%25E1%25BB%258F%2Bh%25C6%25A1n%2B3%2Bs%25C3%25A1ng%2Bt%25E1%25BA%25A1o%2Bhay%2B%25E1%25BA%25A3o%2Bt%25C6%25B0%25E1%25BB%259Fng.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Người ta chỉ có thể sáng tạo khi biết yêu!</div><div>Nguồn: <a href=\"http://www.trangps.com/2017/08/7-nho-hon-3-sang-tao-hay-ao-tuong.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-08-26T13:03:18.253Z","down_point":1,"up_point":20,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"59a17196b276e244cdced32c","name":"BLOG TRANG PS"},{"_id":"59a17196b276e244cdced32d","name":"GIOI HAN"},{"_id":"59a17196b276e244cdced32e","name":"VIET LACH"}]}