{"_id":15814,"tags":[],"up_point":10,"down_point":0,"title":"NỔI ĐAU CỦA NGƯỜI BỆNH – NỔI KHỔ CỦA BỆNH VIỆN ","body":"<div style=\"text-align:justify;\"><br><figure class=\"aligncenter\"><img src=\"http://congtacxahoi.net/wp-content/uploads/2016/07/cong-tac-xa-hoi-benh-vien.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Như tựa đề, các bạn đã biết ra mình sẽ nói đến 2 vấn đề nào rồi nhưng rõ hơn thì bài viết này chỉ tập trung đến hoàn cảnh ở phòng khám bệnh viện.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Đây chỉ là trải nghiệm cá nhân của mình thôi nên có gì thiếu sót mong các bạn góp ý :)))))</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Here we go</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trước khi học ngành y, mình cũng là người con của một đại gia đình, là một người bạn siêu có tâm và một điều xui xẻo là mình rất có duyên với bệnh viện. Từ việc tự bản thân trải nghiệm đến việc cùng đi khám bệnh với gia đình, bạn bè không ít bệnh viện từ cấp địa phương đến trung ương đã cho mình cảm giác ức chế mà chỉ muốn bay vào đấm bác sĩ thôi.</div><div style=\"text-align:justify;\"><strong>1. Nỗi đau của người bệnh</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi bước vào cổng bệnh viện là không khí căng thẳng, u ám đập thẳng vào mặt rồi, không bệnh cũng muốn bệnh, bệnh nhẹ cũng muốn nặng. Rồi hành trình khám phòng khám bảo hiểm y tế khổ sở như Đường Tăng phải kinh qua 9x9 81 kiếp nạn. Xếp hàng tư vấn để khám khoa nào, lấy số thứ tự, chờ gọi số sắp phòng, chờ đợi vào phòng khám. Từng bước ấy là phải vận hết 10 thành công lực để giữ chổ đứng của mình (thiệt buồn là văn hóa xếp hàng ở bệnh viện quá thấp, bởi vậy móc túi lộng hành), ai cũng có số cả mà chen lấn khi chưa đến số của mình để làm gì. Những gương mặt lạnh lùng của điều dưỡng hướng dẫn, những lời quát tháo khi có người làm sai quy trình bảo hiểm (cái này là mục lu bu nhất) hoặc khám bệnh, đủ thứ âm thanh hổn tạp cứ bay thẳng vào tai. Trải qua biết bao nhiêu khổ nạn như vậy thì kiên nhẫn cũng bị đốt thành khói đen mà bay đi mất. Mình chỉ mong lúc gặp được bác sĩ sẽ được quan tâm, hỏi han, chăm sóc ân cần, được nhìn thấy nụ cười thân thiện để cảm giác công sức nãy giờ là xứng đáng. Nhưng không, cuộc sống nó khác cuộc đời ở chổ đấy. Ngồi vào ghế, bác ấy chỉ liếc nhẹ qua như gió thổi rồi sau đó là những câu hỏi cứng ngắt, lạnh lùng, được lược ngắn đến mức mình còn không hiểu nổi bác ấy đang hỏi cái gì. Tiếp theo là sờ sờ đôi ba cái, đụng đụng đôi ba lần. CHƯA ĐẾN 5 PHÚT. CHƯA ĐẾN 5 PHÚT. Bác ấy “nhẹ nhàng” đưa cho mình một toa thuốc và kêu người tiếp theo đến khám. Sau tất cả những gì mình phải trải qua và quá trình khám chưa đến 5 phút, mình càng không cảm nhận được một chút sự quan tâm nào từ phía bác sĩ. Cái nóng 30 mấy độ của trời trưa đốt cháy từ ngón chân lên đến đỉnh đầu mình vậy. Rồi mình cũng cầm trên tay toa thuốc và bắt đầu một hành trình gian khổ không kém khác: lấy thuốc. Cuộc đời chỉ chuyển từ cái khổ này sang cái khổ khác.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ngồi ở băng đá bệnh viện với cảm giác mông lung, vô định, cầm cả đống thuốc trong tay, vô vàn câu hỏi chưa kịp hỏi, vô vàn nổi lo chưa kịp giải bày, vô vàn và vô vàn. Sau đó là những câu chửi thầm bác sĩ ấy, bệnh viện này, chửi từ người giữ xe đến giám đốc bệnh viện. Chửi thầm đã thì xách thuốc về và uống với niềm tin “chắc sẽ hết bệnh thôi”.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dần dà tăng kinh nghiệm đi bệnh viện thì nếu khám bệnh nhẹ ở những bệnh viện lớn thì một phần không nhỏ sẽ là như vậy. So sad!!!!!</div><div style=\"text-align:justify;\"><strong>2. Nổi khổ của bệnh viện</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ở trên là hành trình đến phòng khám với tư cách là bệnh nhân, còn đây sẽ là góc nhìn phòng khám với tư cách là sinh viên thực tập và bác sĩ (Vì mình đang học bác sĩ nên mình chỉ dám nói về chuyện của bác sĩ thôi nhe, điều dưỡng cũng khổ không kém bác sĩ đâu). &nbsp;Một góc nhìn khác về những khó khăn thời còn là một người chưa có trách nhiệm với sức khỏe của ai cả.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vẫn là không khí nặng nề u ám thường khi của bệnh viện nhưng ra vào riếc rồi cũng thấy nó có chút dễ thương. Một bữa sáng vội rồi khoác lên chiếc áo blouse, lẳng lặng bước vào phòng khám để quan sát các thầy cô khám bệnh mà mong học hỏi được chút kinh nghiệm ứng xử với bệnh nhân. Sáng sớm thì hầu như ai cũng có tí năng lượng để cười vui, chào hỏi nhau. Tâm lý ai cũng khá là thoải mái khi những bệnh nhân đầu tiên bước vào, chào nhau lịch sự, thăm khám có vẻ cẩn thận. Nhưng đó chỉ giới hạn ở những người đầu tiên thôi (bởi vậy mình khuyên các bạn nên đi khám bệnh lúc sáng sớm nếu không muốn bị phủ nhé), qua tầm 10 bệnh nhân thì &nbsp;thái độ của bác sĩ từ từ giảm dần đến lúc người bác sĩ ấy kiệt sức. Những câu hỏi trở nên ngắn hơn, nụ cười trên môi tắt dần, mỗi sai sót nhỏ cũng bị phóng đại lên vài lần, tiếng la mắng cứ văng vẳng bên tai mà cũng không rõ là ai đang chửi ai hay là trong nội tâm mỗi người đều đang gào thét cho sự áp lực đang tăng dần này.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mỗi người bệnh là một cá thể khác nhau, một câu chuyện khác nhau, một mục đích đến khám bệnh khác nhau. Một buổi sáng thôi có thể gặp rất nhiều ngành nghề, trình độ, tính cách, mệt mỏi nhất là gặp những người không tôn trọng nhân viên y tế. Để giải quyết những vấn để đó, người bác sĩ cũng phải thay đổi cách ứng xử như lật mặt bánh tráng vậy. Cô A thì phải nói chậm rãi, anh B thì phải tạo chút áp lực mới chịu điều trị, Chú C lại phải ngắt lời của chú sớm vì quá lan man,... Người bác sĩ phải đoán được tính cách, mục đích của bệnh nhân một cách nhanh nhất để có thể khám hết bệnh nhân trong ngày (một ngày tầm 100 đến 150 bệnh mà ngồi 10 phút/bệnh thì khi nào mới về với gia đình thân thương được huhu). Mà bạn nghĩ xem, một ngày bạn lật mặt qua lại cả trăm lần thì sức lực nào chịu nổi đây. Bởi vậy mình thấy người ít kinh nghiệm thì đoán rồi lật chừng 10 lần là hơi đuối rồi, tới người thứ vài chục là thành Hồ Quang Hiếu cả, trừ mấy người lão thành kinh nghiệm đầy mình mới đủ sức qua được một buổi, mà ngồi phòng khám thì ít lão thành lắm. Tới mức này thì người bác sĩ chỉ còn cách tập trung sức lực còn sót lại vào chẩn đoán bệnh thôi chứ mà dành sức lực quan tâm bệnh nhân để đuối sức rồi chẩn đoán sai thì hậu quả còn dữ dội hơn nữa. Bệnh nhân thì càng lúc càng bất mãn thái độ của bác sĩ mà bác sĩ có còn tí sức nào mà để ý điều đó đâu. Haizz!!!!!</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; À mà bảo hiểm y tế không chỉ làm khổ bệnh nhân không đâu, khổ cả bệnh viện nữa. Những quy định khắt khe về bệnh nào, chẩn đoán ra sao, câu từ ghi lại hồ sơ như thế nào thì bảo hiểm mới đồng ý chi trả là cả một vấn đề tổ chảng. Làm sai một phát là lương không cánh cũng bay. Mình vẫn không thể hiểu hết nổi bảo hiểm y tế nên coi cái clip này để hiểu sơ sơ nhe.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/1vJigzSOdMY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>3. Đôi lời gửi gắm</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đọc được tới đây thì cũng biết mình đang kể khổ rồi. Ai cũng khổ cả. Bệnh nhân khổ, bệnh viện khổ, sinh viên cũng khổ. Do đâu mà khổ hoài vậy? Bộ y tế có quy định số bệnh nhân bác sĩ khám trong một ngày để đảm bảo chất lượng, mình không nhớ số chính xác nhưng mình chắc chắn là dưới 100 nhưng thực tế thì ai cũng biết là không có chuyện đó rồi. Bởi vậy mình mong bài viết này có thể làm một số nhỏ nào đó đọc được thấu hiểu áp lực của nhân viên y tế để thông cảm cho nhau và khi đi khám tốt nhất là nên nói rõ mục đích của mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; P/S: &nbsp;Bệnh viện Đại học Y dược <a href target=\"_blank\">Tp.HCM</a> có app đặt số trước trên hệ IOS rồi á, tải về xài để bớt phải thức sớm nhé, hình như tên app là UMC</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23025,"created_at":"2018-09-22T02:31:11.591Z"}