{"_id":12628,"title":"Kinh tế 5: Việt Nam 2035: Hướng tới thịnh vượng, sáng tạo, công bằng và dân chủ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/769cf920393c11e8b339379e8340aacb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Báo cáo chung của Chính phủ và Nhóm Ngân hàng Thế giới đề xuất <strong>cải cách nhằm xây dựng khu vực tư nhân cạnh tranh, khuyến khích hòa nhập xã hội và xây dựng thể chế hiện đại.</strong></div><div><strong>HÀ NỘI, ngày 23/2/2016</strong>—Một báo cáo mới công bố nhằm gợi ý các bước đưa Việt Nam trở thành một nước thu nhập trung bình cao trong vòng 2 thập kỉ tới cho rằng Việt Nam cần xây dựng khu vực tư nhân có khả năng cạnh tranh, thực hiện quá trình đô thị hoá một cách hiệu quả, khuyến khích sáng tạo và tận dụng các cơ hội thương mại mới mở ra nhằm thực hiện cải cách trên qui mô lớn.</div><div>Báo cáo Việt Nam 2035, do Chính phủ Việt Nam và Nhóm Ngân hàng Thế giới cùng thực hiện, đề ra những biện pháp cải cách chủ yếu nhằm giúp Việt Nam – một nước thu nhập trung bình thấp - phát triển kinh tế, nâng cao công bằng xã hội, và xây dựng được một nền quản trị hiện đại trong vòng 2 thập kỉ tới. Để đạt được mục tiêu đầy tham vọng là trở thành <strong>nước thu nhập trung bình cao, Việt Nam cần duy trì mức tăng trưởng tối thiểu 7% mỗi năm</strong>, để nâng mức thu nhập trung bình lên trên <strong>7.000 USD vào năm 2035</strong> – khoảng 18.000 USD nếu tính theo sức mua tương đương - so với 2.052 USD năm 2014 – khoảng 5.370 USD tính theo sức mua tương đương.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.worldbank.org/vi/news/press-release/2016/02/23/new-report-lays-out-path-for-vietnam-to-reach-upper-middle-income-status-in-20-years\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Báo cáo mới khuyến nghị lộ trình đưa Việt Nam thành nước thu nhập trung bình cao trong 20 năm tới</strong><br><em class=\"markup-em\">Báo cáo mới công bố gợi ý các bước đưa Việt Nam trở thành nước thu nhập trung bình cao trong 2 thập kỉ tới cho rằng VN cần xây dựng khu vực tư nhân có khả năng cạnh tranh, đô thị hoá một cách hiệu quả, khuyến khích sáng tạo và tận dụng các cơ hội thương mại mới.</em>www.worldbank.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.worldbank.org/vi/news/press-release/2016/02/23/new-report-lays-out-path-for-vietnam-to-reach-upper-middle-income-status-in-20-years\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84366b20393c11e8aff0932fc2bf9718.jpg)\"></a></div></div><div><strong>Tải báo cáo</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://openknowledge.worldbank.org/handle/10986/23724\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vietnam 2035 : Toward Prosperity, Creativity, Equity, and Democracy</strong><br><em class=\"markup-em\">null</em>openknowledge.worldbank.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://openknowledge.worldbank.org/handle/10986/23724\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f687a10393c11e8bd4a1ba09d72115a.jpg)\"></a></div></div><div>“Việt Nam là một tấm gương thành công về phát triển từ một trong những nước nghèo nhất, trong 30 năm qua. Việt Nam <strong>đã duy trì được tốc độ tăng trưởng hàng năm ở mức gần 7%</strong> và đã áp dụng các chương trình mục tiêu giúp hàng chục triệu người thoát khỏi cảnh nghèo cùng cực”,&nbsp;ông&nbsp;Jim Yong Kim, Chủ tịch Ngân hàng Thế giới&nbsp;nói.</div><div>Theo ông Jim Yong Kim, <strong>báo cáo Việt Nam 2035</strong>&nbsp;thể hiện rõ nét mong muốn của lãnh đạo Việt Nam muốn đưa đất nước trở thành một quốc gia hiện đại, công nghiệp hoá sau một thế hệ.</div><div>“<strong>Tăng năng suất lao động nhanh, bảo vệ môi trường và đổi mới sáng tạo</strong> trong hoạt động kinh tế sẽ giúp Việt Nam tăng trưởng nhanh. Phá bỏ rào cản đối với các đối tượng thiệt thòi, cung cấp dịch vụ tốt hơn cho nhóm trung lưu đô thị đang già nhanh sẽ giúp Việt Nam giữ vững được thành tích ấn tượng về bình đẳng và hoà nhập xã hội của mình”,&nbsp;ông&nbsp;Jim Yong Kim&nbsp;nói.&nbsp;“Báo cáo cũng gợi ý rằng Việt Nam cần xây dựng <strong>thể chế hiện đại và minh bạch</strong>, là những bước có thể giúp Việt Nam đạt được mục tiêu của mình.”</div><div>Việc thực hiện báo cáo này đã được lãnh đạo hai bên, Thủ tướng Nguyễn Tấn Dũng và Chủ tịch Ngân hàng Thế giới Jim Yong Kim thống nhất vào tháng 7 năm 2014. Báo cáo được thực hiện bởi một nhóm các chuyên gia đến từ Bộ <strong>Kế hoạch Đầu tư Việt Nam, Ngân hàng Thế giới, và nhiều chuyên gia khác từ Việt Nam.</strong></div><div>\"Nước ta đang đứng trước bước ngoặt của cải cách và phát triển. Thời cơ và thuận lợi rất lớn, nhưng thách thức và khó khăn cũng không hề nhỏ. Để đạt được khát vọng hướng tới một Việt Nam thịnh vượng, sáng tạo, công bằng và dân chủ, lựa chọn duy nhất của chúng ta là thực hiện cải cách. Nếu không, chúng ta không thể khai thác được cơ hội, cũng không thể vượt qua thách thức, và nguy cơ tụt hậu xa hơn, rơi vào<strong> bẫy thu nhập trung bình</strong> sẽ khó có thể tránh khỏi. Chúng tôi tin rằng những thế hệ người Việt Nam hiện nay và tương lai chắc chắn có<strong> đủ ý chí, bản lĩnh và năng lực</strong> để thực hiện thành công công cuộc đổi mới.”&nbsp;ông&nbsp;Bùi Quang Vinh, Bộ trưởng Bộ KHĐT&nbsp;nói.</div><div>Báo cáo tập trung vào <strong>ba trụ cột</strong>: <em>nâng cao năng suất lao động và năng lực cạnh tranh khu vực kinh tế tư nhân</em>, <u>thúc đẩy công bằng và hoà nhập xã hội </u><em>và </em><u>nâng cao hiệu quả khu vực công</u></div><div><strong>Nâng cao năng suất lao động và năng lực cạnh tranh khu vực kinh tế tư nhân</strong></div><div>Báo cáo đề xuất một số biện pháp tăng cường sức mạnh cho nền kinh tế và khu vực tài chính, trong đó tập trung vào nâng cao hiệu quả quản lí, bảo vệ quyền sử hữu tài sản, và thực thi chính sách cạnh tranh. Báo cáo gợi ý cần các chính sách và đầu tư để hỗ trợ tăng trưởng các ngành công nghiệp có liên quan đến các<strong> chuỗi cung ứng toàn cầu, sử dụng khôn ngoan hơn các hiệp định thương mại tự do,</strong> kể cả Hiệp định Hợp tác Kinh tế Xuyên Thái Bình Dương. Báo cáo cũng đề xuất <strong>cải tiến ngành nông nghiệp</strong> – khu vực chiếm gần một nửa lực lượng lao động của cả nước – tăng cường bảo vệ<strong> môi trường</strong> và tăng cường <strong>qui hoạch phát triển sản xuất năng lượng sạch</strong>.</div><div><strong>Thúc đẩy công bằng và hoà nhập xã hội</strong></div><div>Đảm bảo hoà nhập xã hội trong quá trình phát triển không phải là việc đơn giản, nhất là trong bối cảnh toàn cầu hoá, đô thị hoá diễn ra như vũ bão, và đòi hỏi ngày càng cao về lực lượng lao động có tay nghề. Vấn đề nữa là còn tồn tại khoảng cách giàu nghèo giữa các nhóm dân tộc thiểu số và nhóm đa số tại Việt Nam—nhóm thiểu số chỉ chiếm 15% dân số nhưng chiếm 50% số người nghèo.</div><div>Báo cáo kêu gọi Việt Nam tiếp tục tăng cường hoà nhập và công bằng xã hội, <strong>tạo nhiều cơ hội hơn </strong>cho các nhóm dân tộc thiểu số, người tàn tật và phụ nữ, và cung cấp dịch vụ cho một xã hội trong quá trình già hoá, đô thị hoá, và xuất hiện tầng lớp trung lưu. Và để thực hiện ước muốn đó Việt Nam cần phải có một nền quản trị tốt, các thể chế hiện đại và một xã hội thượng tôn pháp luật. Việt Nam đã đạt được nhiều tiến bộ trong chương trình hòa nhập xã hội, nhưng các nhóm dân tộc thiểu số vẫn còn nghèo — nhóm thiểu số chỉ chiếm 15% dân số nhưng chiếm 50% số người nghèo.</div><div><strong>Nâng cao hiệu quả nhà nước</strong></div><div>Báo cáo đưa ra các đề xuất cải thiện quản trị nhằm <strong>nâng cao trách nhiệm giải trình và minh bạch,</strong> để đảm bảo Việt Nam có hệ thống thể chế mạnh nhằm bắt kịp sự phát triển của đất nước. Để thực hiện điều đó, bắt đầu với một hệ thống chính quyền <strong>thống nhất hơn với quy định về chức năng kinh tế của nhà nước </strong>rõ ràng hơn, giảm vai trò trực tiếp tham gia vào hoạt động sản xuất và qui định rõ ranh giới giữa khu vực công và khu vực tư, và tuyển dụng và bổ nhiệm dựa trên năng lực. Bên cạnh đó cần tăng cường trách nhiệm giải trình của nhà nước dựa trên <strong>chức năng kiểm soát giữa ba nhánh quyền lực và tạo cơ hội cho người dân góp ý </strong>về việc cung cấp dịch vụ công của chính phủ.</div><table border=\"1\" cellpadding=\"1\" cellspacing=\"0\" width=\"100%\"><tbody><tr><td>Một vài con số: tác động của cải cách<br>· &nbsp; &nbsp; &nbsp; &nbsp;Thu nhập bình quân năm 2014: 2.052 USD (5.370 USD tính theo sức mua tương đương)<br>· &nbsp; &nbsp; &nbsp; &nbsp;Nếu thực hiện cải cách, dự báo thu nhập bình quân năm 2035: hơn 7.000 USD (18.000 USD tính theo sức mua tương đương)<br>· &nbsp; &nbsp; &nbsp; &nbsp;Nếu không cải cách, dự báo thu nhập bình quân năm 2035: tối đa 4.500 USD (12.000 USD tính theo sức mua tương đương)<br>· &nbsp; &nbsp; &nbsp; &nbsp;Tốc độ tăng GDP bình quân từ năm 1990 đến nay: 6,9%<br><br></td></tr></tbody></table><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.worldbank.org/vi/news/infographic/2016/02/23/vietnam-2035-toward-prosperity-creativity-equity-and-democracy\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Việt Nam 2035: Hướng tới thịnh vượng, sáng tạo, công bằng và dân chủ</strong><br><em class=\"markup-em\">Báo cáo chung của Chính phủ và Nhóm Ngân hàng Thế giới đề xuất cải cách nhằm xây dựng khu vực tư nhân cạnh tranh, khuyến khích hòa nhập xã hội và xây dựng thể chế hiện đại.</em>www.worldbank.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.worldbank.org/vi/news/infographic/2016/02/23/vietnam-2035-toward-prosperity-creativity-equity-and-democracy\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4fd32e0393c11e8bb5eefa8fcc4cca0.jpg)\"></a></div></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.worldbank.org/content/dam/infographics/780xany/2016/feb/Vietnam-2035-Vietnamese-780.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15063,"created_at":"2018-04-06T01:56:40.395Z","down_point":0,"up_point":10,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}]}