{"_id":13378,"tags":[],"up_point":10,"down_point":0,"title":"Hãy tập thói quen gọi điện về cho gia đình mỗi ngày ","body":"<div>Hôm nay tôi đứng tại đây và đặt ra câu hỏi cho các bạn sinh viên năm nhất liệu các bạn có thói quen gọi điện về cho gia đình mỗi ngày? Mỗi chúng ta những ai đang ngồi đây đều phải tự lập những ngày tháng đầu sống xa gia đình lại có nhiều khát vọng khẳng định bản thân. Sự thật là có bao giờ bạn để ý rằng chúng ta đang lãng phí quá nhiều thời gian vào những thứ rườm rà không? Có đang tập trung vào những những mối quan hệ mới thú vị cuộc sống nhộn nhịp ta vô tình quên liên lạc với gia đình.&nbsp;</div><div>(Hệ quy chiếu)Bạn đã vô tình lơ gia đình đi.Gọi điện về nhà vì muốn xin tiền hay có được thứ gì đó cho bản thân đợi ba mẹ gật đầu rồi vội vàng cúp máy.Chiếc điện thoại càng hiện đại chúng ta càng dành thời gian để chơi game để nhắn tin tán gẫu Facebook Ins có bao giờ được sử dụng đúng cách chưa..&nbsp;</div><div>(Câu chuyện) Một câu chuyện mà mình biết đc của một bạn nữ trường kinh tế quốc dân trong một cái tôi khác: Trong cái nắng xuân ấy, bóng mẹ liêu xiêu xách đủ thứ đồ tiễn tôi ra xe. Đâu phải lần đầu tôi xa mẹ, vậy mà mẹ vẫn tiễn tôi ,tôi không biết đó là lần cuối gặp mẹ, nên đã đẩy mẹ ra khi mẹ cố ôm tôi thêm một chút, tránh bàn tay mẹ vuốt tóc tôi lúc lên xe, thậm chí còn giục mẹ mau trở về nhà vì \"con lớn rồi mà, mẹ đừng lo\".<br>Thỉnh thoảng mẹ lại gọi đến hỏi tôi xem ăn uống thế nào, đi học có mệt không.Mỗi lần như vậy, tôi đều uể oải đáp lại mẹ với những câu hờ hững vô tâm, không bao giờ thèm lưu tâm đến cảm xúc của mẹ, cũng chẳng bao giờ biết nói lời ngọt ngào với mẹ. Lần cuối mẹ gọi cho tôi, tôi đang đi ăn uống cùng đám bạn , nghe ồn ào, mẹ giục tôi về vì đã là 10h30 tối.<br>Tôi cáu, tôi bảo mẹ con biết rồi mà, con về rồi lát con gọi cho mẹ nhé. nhưng tôi chẳng thể ngờ được là cái \"lát\" mà tôi nói chẳng bao giờ đến nữa rồi.<br>Sáng sớm, bố tất tả gọi điện giục tôi, mẹ bị trượt chân ngoài giếng, bị tai biến mạch máu não từ đêm. Tôi quýnh quáng, hốt hoảng, rồi lao ra bến xe. nhưng cũng chẳng thể gặp mẹ lần cuối. tất cả đổ sụp trước mắt tôi. hối hận, đau đớn khi nhìn thấy người yêu thương mình nhất, cũng là người mình yêu thương nhất ra đi quá đột ngột như vậy. Tôi ân hận hằng đêm khi đã không yêu thương và trân trong những giây phút bên mẹ. Để giờ, có muốn nói gì thì cũng là quá muộn, mẹ nằm trong đất lạnh chứ không ôm tôi ấm áp như ngày nào.Giá như cho tôi một cơ hội được làm lại... giá mà.. .hàng trăm hàng nghìn cái giá mà cũng chẳng thể đem mẹ tôi trở lại. nhưng không thể rồi. ngàn lần không thể.&nbsp;</div><div>(Đúc rút) Có những người lại thế này: thầm hứa làm được nhiều điều vĩ đại quay lại báo hiếu ba mẹ nhưng chúng ta nên biết rằng thời gian khắc nghiệt làm ba mẹ già nua gương mặt đầy nếp nhăn mái đầu bạc trắng đột nhiên lòng đau thắt lại.. Thời gian qua đi chẳng chờ một ai, con muốn báo hiếu nhưng cha mẹ không còn có lẽ là đau khổ lớn nhất đời người. Bản thân lại là sinh vật yếu ớt có nhiều tiền trong tay cũng không thể níu kéo thời gian quay trở lại để có thể ôm họ 1 lần.</div><div>(Bản thân)Các bạn nếu có hỏi tôi có khi nào ít gọi điện về nhà không? Tôi có tôi có đó các bạn tôi sợ gọi điện về nhà lại chực òa lên khóc khi nghe giọng đầu dây bên kia họ- gia đình tôi nói nhớ tôi lắm.Lâu lâu mẹ lại nhắc không biết con gái ở đó có ăn uống đầy đủ không có hòa nhập với bạn bè không có bị ai đó bắt nạt không.&nbsp;</div><div>(Báo hiệu kết thúc)Lời cuối cùng tôi muốn đưa ra một vài lời khuyên :Nếu không thể về thăm gia đình hãy gọi điện và gửi thư cho bố mẹ bạn ít nhất 1 tuần 1 lần. Chưa hết, hãy dành thời gian tâm sự với cha mẹ về những điều bạn gặp trong cuộc sống, khoe với họ những thành quả dù chỉ là bé xíu mà bạn đạt được, đến ngày lễ quan trọng thì hãy chúc cha mẹ một vài câu yêu thương và đặc biệt. Cuộc gọi về nhà ngày hôm nay chỉ là vài phút thôi nhưng chắc gì ngày mai hay sau này bạn lại có thể được làm điều đó thêm nữa? Ba mẹ ngày một già đi, chúng ta học tập và làm việc ở xa, tổng thời gian có thể được gặp ba mẹ có thể chỉ còn được tính bằng ngày bằng vài tháng, vì vậy để sau này không phải ân hận hãy giữ thói quen nhấc máy lên và gọi điện về cho gia đình biết đâu động viên tinh thần người thân, nói lời cảm ơn với họ thì bao nhiêu vất vả đấng sinh thành sẽ dễ dàng vơi đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8cfd65060cf11e8b4c0fd457b6bb1ab.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13856,"created_at":"2018-05-26T10:29:34.879Z"}