{"_id":10080,"title":"Một nhóm bạn \"Kiểu Mẫu\".","body":"<div>Trên thế giới tồn tại nhiều loại nhóm bạn, có thể là nhóm 2 người cùng giới, nhóm 2 người khác giới, nhóm 3 người,4 hay thậm chí cả chục người.&nbsp;</div><div>Sau khi đọc rất-vô-cùng nhiều loại truyện, xem nhiều loại phim, thì tôi nhận ra có một nhóm bạn, trở thành biểu tượng cho một nhóm bạn hoàn hảo. đó là một nhóm bạn 4 người (và có thể có thêm 1 đứa là ngoại lai).</div><div>Và điều quan trọng, là nhóm này luôn luôn có 1 đứa là con gái, 1 đứa to béo nhất, và 2 đứa bằng nhau.</div><div>Nhóm bạn này đi xuyên suốt trong truyện của Fujiko Fujio- cha đẻ của chú mèo máy Doraemon.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9059130bf0211e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doraemon và những người bạn</figcaption></figure></div><div><br></div><div>Nhóm bạn của Doremon, trong ấy, Doremon là một \"ngoại lai\", nghĩa là khác với những bạn còn lại.</div><div>Hay trong những tác phẩm khác của&nbsp;ông:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d01d340bf0311e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuốn từ điển kì bí- Fujiko Fujio</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ff5a990bf0311e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cậu bé siêu nhân - Fujiko Fujio</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/www.top7thuvi.com/wp-content/uploads/2016/09/ob_9b1bc2_tuxpi-com-13373383791.jpg\" alt=\"Top 7 tác phẩm của Fujiko F. Fujio – cha đẻ bộ truyện Doraemon\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ninja Q Taro - Fujiko Fujio</figcaption></figure></div><div>Hay thậm chí là Nhóc Bakeru cũng có dàn nhân vật như vậy. Nhóm bạn này đi xuyên suốt các cuộc hành trình, khiến cho những trải nghiệm thêm phần hấp dẫn.</div><div>Bên cạnh Fujiko, các họa sĩ truyện tranh của Nhật cũng luôn chọn nhóm bạn này làm mẫu cho nhân vật của mình, mà tiêu biểu khác là Thám tử lừng danh Conan của Aoyama Gosho- Conan và nhóm thám tử nhí lớp 1B.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbe5d4c0bf0311e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Conan và nhóm thám tử 1B</figcaption></figure></div><div>Trong nhóm, Haibara được coi là \"ngoại lai\" vì cô đến sau...@@</div><div>Không riêng gì truyện tranh của Nhật, mà truyện tranh của Mỹ, cũng đã xây dựng nhóm bạn như vậy. Trong MCU- Vũ trụ điện ảnh Marvel, rất nhiều siêu anh hùng đã upteam, mà điển trong đó là Bộ Tứ siêu đẳng :<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70f665e0bf0411e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fantastic Four</figcaption></figure></div><div>...và trong những phim mới, hình ảnh những bộ tứ luôn được sử dụng...</div><div><figure class=\"aligncenter\"><img src=\"https://img.cinemablend.com/filter:scale/quill/2/2/2/d/3/c/222d3c17e8f9643b5f5b197b3586479224e27296.jpg?mw=600\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Now you see me</figcaption></figure></div><div><strong>Tại sao các tác giả lại khai thác nhóm bạn này?</strong></div><div>Theo ngu kiến của tôi, xây dựng nhóm bạn như vậy có những lợi ích sau:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ nhất, nó tạo sự hài hòa cho nhóm nhân vật và sự thuận tiện cho từng bối cảnh của tác phẩm. Hãy tưởng tượng một nhóm nhân vật chính, gồm 4 người đểu là nam- nhạt nhẽo vô cùng. Và tệ hơn nữa là 4 người đó hình dáng giống nhau. Có thể là ban đầu thì không thấy nhàm chán, nhưng nếu đó là một series dài thì như vậy sẽ khiến cho khán giả-độc giả cảm thấy không có hứng thú. Hơn nữa, có những việc nhóm phải đối đầu với, mà chỉ có những người phụ nữ mới có thể xử lí nhanh gọn, hoặc cần sức của những thằng to béo.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ hai, nó lôi cuốn mọi người từ các giới tính khác nhau. Rõ rồi, với thể loại siêu anh hùng, hoặc thiếu nhi, giả sử không có nhân vật nữ, thì liệu độc giả là trẻ em nữ, liệu có còn muốn đọc không?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ ba, nó tạo một sự cạnh tranh trong nhóm, làm các tác phẩm trở nên hấp dẫn. Có một người khác giới, và tình yêu nảy ra giữa cô ấy và một trong số những người còn lại...(hoặc tất cả). Ví dụ, Nobita thích Shizuka, thậm chí ngay cả Suneo và Jaian cũng vậy. Hay Haibara và Ayumi thích Conan, Misuhiko thích Haibara và Genta lại thích Ayumi, hoặc trong Fantastic Four thì Reed yêu Susan (người phụ nữ duy nhất của team-và sau này hai người cưới nhau). Sự cạnh tranh ắt dẫn đến lục đục nội bộ, và cái người xem muốn thấy là họ sẽ giải quyết lục đục ấy như thế nào.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Các tác giả và những nhà làm phim đã biết vận dụng những thứ ấy để tạo nên một nhóm nhân vật kiểu mẫu như vậy.</div><div><strong>Trong đời sống thực thì sao?</strong></div><div>&nbsp; &nbsp; Tôi cảm thấy may mắn, vì tôi cũng là một trong 4 đứa- chúng tôi tạo nên một nhóm hoàn hảo. Một đứa béo, một đứa con gái *nhưng hơi nam tính*, và hai đứa như nhau. Chúng tôi chơi với nhau được 4 năm, và trong thời gian ấy, tuy có nhiều biến động, nhưng tôi thấy, có một nhóm bạn như vậy quả thực quý giá.</div><div>&nbsp; &nbsp; Nếu bạn đang yêu thầm ai đó, nhưng \"con gái thật khó hiểu\", thì hãy tâm sự với bạn gái trong nhóm, cô ấy sẵn sàng cho bạn mọi lời khuyên, vì cô ấy cũng là con gái, cô ấy hiểu. Cái này tôi đã thử và thất bại...</div><div>&nbsp; &nbsp; Có đứa con gái trong nhóm, thế là có một designer, một người chị, người em gái đầy tận tâm. Cô ấy khéo tay và đảm nhận những công việc thiên về kĩ nghệ cho nhóm.</div><div>&nbsp; &nbsp; Có một đứa con gái, vậy là những khi ai đó dỗi sẽ có người dỗ dành... &nbsp; &nbsp;</div><div>&nbsp; &nbsp; Một nhóm có đứa béo, cả lũ ngồi ấm hẳn lên.</div><div>&nbsp; &nbsp; Hai thằng còn lại chẳng được tích sự gì.</div><div>Đại loại là vậy. 4 năm chẳng phải là ít. Tôi chỉ mong tình bạn này sẽ tồn tại mãi, không bị chìm vào cái xã hội tầm thường ồn ã ngoài kia, không vì thời gian mà phai mờ.</div><div>Còn bạn, bạn có nhóm bạn như vậy không?</div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11467,"created_at":"2017-11-01T13:31:50.712Z","down_point":0,"up_point":16,"tags":[]}