{"_id":9511,"title":"Review “It” (Chú hề ma quái): Khi tư tưởng thù ghét nữ giới đáng sợ hơn cả hề","body":"<div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/09/itfeatured-1504500361723.jpg?w=1462\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Mạch truyện về Beverly Marsh đang làm dấy lên những chủ đề cũ rích nhưng vẫn đáng lo ngại và đậm chất Hollywood.</em></div><div>Trước khi tôi bắt đầu, tôi cũng phải nói rõ một điều: tôi không phải là fan phim kinh dị. Ờ thì tôi cũng thích mấy bộ phim ma cà rồng, thỉnh thoảng mấy phim zombie hay phim về bí ẩn giết người hàng loạt cũng rất hợp gu tôi. Thế nhưng phim kinh dị hiện đại tràn ngập các cảnh hù dọa với máu me be bét tôi thật lòng chẳng thích nổi.</div><div>Thế nên tôi cũng chẳng nhớ nổi làm thế nào mà đứa bạn tôi rủ được tôi đi xem bộ phim do Andy Muschietti đạo diễn, được chuyển thể từ tiểu thuyết “It” của Stephen King nữa. Cũng may là nó rủ, nhưng trong rất nhiều các yếu tố trong bộ phim khiến tôi khó chịu, có một điều đặc biệt khiến tôi nghĩ mãi: cách đạo diễn Muschietti và các biên kịch đối xử với một trong những nhân vật xuất sắc nhất của bộ phim, Beverly Marsh. Như được miêu tả trong phim, Bev bị bao vây và tấn công ở mọi phương diện của tư tưởng thù ghét phụ nữ - thậm chí cả khi các nhà làm phim muốn khắc họa tình cảm nhân văn như tình yêu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/media2.slashfilm.com/slashfilm/wp/wp-content/images/It-2-usa-v2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;Bev là cô bé duy nhất trong “Hội thất bại” (The Losers’ Club), một nhóm những đứa trẻ (không rõ độ tuổi, có vẻ là học cấp 2; trong tiểu thuyết, bọn trẻ ở độ tuổi 11) cùng nương tựa và chia sẻ với nhau vì đứa nào cũng bị bắt nạt ở trường. Trong khi các cậu bé thì bị tấn công bởi vì khuyết điểm khác nhau (Ben béo ú, Bill nói lắp v.v.), Bev là đối tượng bắt nạt của một nhóm Mean Girls bởi vì cô bé bị nói bóng nói gió là đĩ điếm, lăng loàn. Khi Bev mau chóng khẳng định với những người khác là tin đồn đều sai sự thật - đó cũng là bước đi sai lầm đầu tiên của bộ phim. Thay vì tập trung vào bản thân việc bắt nạt vì đó là vốn đã là một hành động đáng lên án, cũng giống như với trường hợp những kẻ bắt nạt các cậu bé, hàm ý ở đây lại là Bev không đáng phải chịu sự bắt nạt, lý do là bởi vì thực ra cô bé không phải đứa hư hỏng như bị đồn đại. Thế nếu Bev có hư hỏng hay đưa đẩy các bạn nam khác trong trường thì sao, chẳng phải đổ rác lên đầu cô bé vẫn là sai sao?<div><br></div></div><div>Hóa ra, tư tưởng phân biệt nam nữ tinh vi là mở màn cho toàn bộ mạch truyện về Bev, khi mọi tương tác của cô bé trong It dường như đều liên quan đến tính dục của cô. Thật ra cũng dễ hiểu là vì sao: nhân vật của Bev phần lớn được định hình bởi ông bố, người sau này khán giả biết được là đã xâm hại tình dục cô bé trong nhiều năm. Đây cũng là một trong những thay đổi quan trọng nhất so với nội dung quyển sách, và tái định hình triệt để tính cách của Bev. Trong khi trong tiểu thuyết gốc ẩn ý rằng cô bé bị cha đánh đập, đạo diễn Muschietti gần như nói thẳng vào mặt khán giả rằng ông bố chính là một kẻ xâm hại tình dục. (Những phiên bản trước đó của bản thảo kịch bản thậm chí còn đi xa đến độ miêu tả cảnh ông bố cưỡng hiếp con gái.) Mặc dù bộ phim mong muốn miêu tả khả năng “vượt lên hoàn cảnh” của Bev, “It” thực ra chỉ chất chồng các thể loại bạo hành lên đầu cô.</div><div>Mặc dù một nhà phê bình có lưu ý rằng việc Bev bị xâm hại bản thân nó không không khơi gợi cảm hứng tình dục, đạo diễn Muschietti cũng không bỏ lỡ cơ hội để nhấn mạnh tính dục của Bev trong suốt 135 phút bộ phim. Tôi không chỉ đang nói về cảnh cô bé dụ dỗ tên dược sĩ ghê tởm để giúp các cậu bé ăn trộm các loại thuốc, mặc dù bản thân cảnh này cũng đã làm nảy sinh vấn đề khác rồi.</div><div><div><figure class=\"aligncenter\"><img src=\"http://www.telegraph.co.uk/content/dam/films/2017/09/08/MCDITIT_EC021_H_trans_NvBQzQNjv4Bqk2WUjYzMiK-Y6MjkAbzQQTC3osrZgSZ3foG9J6-Q2WU.JPG?imwidth=450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Tính lang chạ hay sự tình dục hóa quá độ là những hậu quả thường gặp của xâm hại tình dục trẻ nhỏ, một hiện tượng bị xã hội bôi đen mà Muschietti chỉ ám chỉ đến trong một cảnh ở phần kết, hơn là suy nghĩ cẩn trọng để đào sâu hơn vấn đề này. (Nếu việc các nạn nhân bị xâm hại có hành vi lang chạ được coi là bình thường và có thể hiểu được, tại sao Bev lại phải giữ gìn “phẩm giá” trong tình huống bị slut-shaming (xỉ nhục tự do tính dục phụ nữ) oan?) Hơn thế, Muschietti liên tục khắc họa sự xuất hiện hay có mặt của Bev trong một cảnh theo hướng nhấn mạnh sự kinh ngạc (và khát khao tình dục chớm nở) của các cậu bé dành cho cô bé; khi cô bé chào nhóm với kiểu tóc mới sau dư chấn, cả hội lặng lẽ há hốc miệng nhìn cô bé với ham muốn thấy rõ. Trong một bài tweet ngắn, nhà viết truyện tranh Sophie Campbell gọi sự khắc họa này là “các cảnh cương cứng” – máy quay dõi theo Bev khi cô bé từ từ đi đến trong thứ ánh sáng êm dịu, một vài hoặc tất cả các cậu bé nhìn theo đầy kinh ngạc khi nữ thần rảo bước qua.</div><div>Đối với hai cậu bé, Bev còn hơn cả ảo ảnh tuyệt đẹp. Cả Ben và Bill đều thích trộm Bev, và cả hai đều cố tán cô bé: Ben là qua một bài thơ tình bí mật, Bill là bằng sức hấp dẫn có chút ngượng ngùng của riêng cậu bé. Bev rõ ràng cũng thích cả hai, mặc dù chưa bao giờ để lộ cảm xúc của mình (có thể vì cô bé là một đứa trẻ, một nạn nhân của xâm hại tình dục, và vì cô bé đang bị phân tâm bởi tên hề bất tử ăn thịt người).</div><div>Nhưng Ben và Bill đều có chung một điểm – cả hai đều hôn Beverly mà không có sự đồng thuận của cô bé. Khi It bắt giữ Beverly (một chi tiết nữa khác với tiểu thuyết), phim đã biến nhân vật nữ chính duy nhất thành nàng công chúa gặp nạn, Hội thất bại mau chóng đến đường cống ngầm. Khi tìm được Bev, theo như chiêu bài điển hình trong sách dạy làm hoàng tử, Ben đã cứu cô bé khỏi lời nguyền của It bằng một nụ hôn mạnh mẽ. Sau đó, trong những phút cuối, khi Bill ở với Bev một mình, cậu bé hôn cô bé đột ngột mà không hỏi trước. Cảnh này được thực hiện với ý đồ khắc họa thời khắc “cậu bé trở thành đàn ông”. Bill được ngầm hiểu là anh hùng chính của It, nhưng ở đây, cậu bé cũng chỉ là một gã (dù đang ở độ tuổi dậy thì) cướp đoạt thứ mình muốn từ Beverly bất chấp tình cảm của cô bé.</div><div>Sự phủ nhận tự do ý chí của phụ nữ một cách cộc cằn bằng vũ lực đương nhiên không phải là chuyện giờ mới gặp ở ngành phim ảnh. Nụ hôn cưỡng ép của Bill là chủ đề có thể bắt gặp vô vàn trong những bộ phim nổi tiếng như “Some Like It Hot”, “The Mummy” (1999), và gần như mọi bộ phim tình cảm có mặt Harrison Ford. Và trong khi nụ hôn của Ben được tạo dựng theo ý đồ “sức mạnh của tình yêu” với hơi hướng \"công chúa ngủ trong rừng\", nó làm ta liên tưởng đến những vụ tấn công mà thủ phạm lợi dụng cơ hội để ra tay (hoặc đã lên kế hoạch từ trước) như những người đàn ông trẻ đã làm với các cô gái rơi vào hôn mê trong các phim “Sixteen Candles”, “Dead Poets Society” và “Kids” của Chloe Sevigny năm 1995. Điều đó không có nghĩa chuyện ngược lại không xảy ra (Vụ tấn công Neo của Trinity trong phim The Matrix là một ví dụ tiêu biểu), nhưng hành vi xâm hại ở đàn ông là điều đang được củng cố tràn ngập các phim – và đi cùng theo nó là <strong>một yêu cầu bắt buộc phụ nữ phải chịu chấp nhận rằng tấn công là biểu hiện của sự lãng mạn.</strong></div><div>Đây là sự trái ngược hoàn toàn đối với cuốn tiểu thuyết, trong đó Bev không hề bị miêu tả là người “bị động”. Cô bé là lí do It bắt đầu nghĩ rằng Hội thất bại là mối nguy; cô bé là người đầu tiên làm con quái vật bị thương, giúp thay đổi toàn bộ mạch cuốn sách. Dù vậy, trong phim, Bev vẫn chỉ là một công cụ để thể hiện cả chủ đề rộng hơn: tuổi dậy thì, tính dục, và xâm hại. Bộ phim là một điển hình về tư tưởng phụ quyền thụt lùi của Hollywood – một hệ thống không chịu đổi mới những câu chuyện cho các cậu bé như Bill và Ben, đồng thời, mặc kệ các bé gái phải đương đầu với các hậu quả đi cùng.</div><div><em>Translator: Nevange</em></div><div><em>Author:&nbsp;Sam Riedel</em></div><div><em>Source: theestablishment</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6955,"created_at":"2017-09-26T01:43:26.732Z","down_point":5,"up_point":15,"tags":[]}