{"_id":4209,"body":"<p>Mỗi người đều do cha mẹ sinh ra, nhưng khi lớn lên khuôn mặt sẽ thay đổi dần theo tâm tính của mình. Vậy nên văn hóa phương Đông vẫn cho rằng “tướng do tâm sinh” là vậy.</p><p>Một lần, Tổng thống Mỹ, Abraham Lincoln phỏng vấn một ứng viên nam đến làm nhân viên cho chính phủ. Mặc dù người đàn ông này rất có tài năng nhưng vị Tổng thống vẫn không tuyển dụng.</p><p>Người phụ tá thấy vậy liền hỏi Tổng thống nguyên nhân vì sao. Tổng thống nói: “Tôi không thích tướng mạo của người này”.</p><p>Người phụ tá không hiểu nên hỏi lại: “Chẳng lẽ một người khi sinh ra đã không được ưa nhìn thì cũng là lỗi của họ sao?”</p><p>Tổng thống Lincoln trả lời: “Mỗi người đều do cha mẹ sinh ra, nhưng sau 40 tuổi đều phải chịu trách nhiệm cho khuôn mặt của mình!”</p><p>Thực sự trong cuộc sống, con người đến tuổi trung niên, thì tướng mạo sẽ lộ rõ ra tính cách và phẩm chất của người đó. Người có tấm lòng khoan dung thì phần lớn sẽ có khuôn mặt phúc hậu. Người có tính tình hiền dịu thì tướng mạo sẽ đẹp một cách nhu hòa thánh thiện. Người có tính cách thô bạo lỗ mãng thì tướng mạo sẽ luôn là hung dữ. Người có lòng dạ nhỏ mọn thì phần lớn sẽ có tướng mạo xấu xí, hai hàng lông mày nhíu chặt. Có người tướng mạo lộ ra vẻ đặc biệt trẻ trung và xinh đẹp thì người này nhất định là đơn thuần lương thiện. Đây là do kết quả của quá trình tu dưỡng tâm tính và hành vi phản chiếu lên khuôn mặt. Cho nên tướng mạo cũng chỉ ra vận mệnh tương lai của người đó.</p><p>Nhưng tướng mạo của một người là có thể từng bước cải biến được. Đặc biệt,tướng mạo đẹp là do sự quyến rũ từ trong nội tâm. Bất kể phúc báo nào đều là có nguyên nhân, cho nên dung mạo xinh đẹp cũng là có nguyên nhân từ tâm.</p><p>Để có tướng mạo đẹp ở tuổi trung niên, hãy thường xuyên tu dưỡng những điều sau:</p><p><strong>1. Thường xuyên mỉm cười</strong></p><p>Có người nói, mỉm cười là cách để làm nở một bông hoa xinh đẹp nhất ở trên khuôn mặt. Người xưa có câu: “Tay hung không đánh mặt cười”. Nụ cười luôn làm rung động lòng người, khiến mọi người vui vẻ, thân thiết và gần gũi nhau hơn. Nhưng đó vẫn chưa phải là điều quan trọng nhất, điều quan trọng nhất chính là, mỉm cười luôn mang đến cho người khác niềm vui và hạnh phúc, mang đến sự sự chia sẻ về tinh thần. Nếu như trên khuôn mặt thường xuyên nở nụ cười là có thể đem thiện ý truyền đạt cho tất cả mọi người. Đây chính là cách hoàn toàn không phải mất phí tổn mà lại tạo ra được giá trị lớn. Đây chính là phương pháp làm đẹp thuận tiện rất, kỳ diệu nhất.</p><p><strong>2. Khen ngợi người khác nhiều hơn</strong></p><p>Ai cũng đều muốn nghe những lời khen ngợi, khích lệ đặc biệt là lời khen ngợi đúng lúc. Các nhà khoa học đã làm một cuộc thí nghiệm đối với nước. Sự kết tinh hình dạng của nước có chịu ảnh hưởng của thanh âm bên ngoài.</p><p>Tiến sĩ Masaru Emoto, giám đốc Viện Hado (tổ chức IHM) ở Tokyo, Nhật Bản đã tiến hành thí nghiệm sự biến hóa của nước dưới sự ảnh hưởng của âm thanh tác động bên ngoài và phát hiện: Khi ông phát những ca khúc nổi tiếng của Mozart và Beethoven rồi dùng kính hiển vi quan sát, ông nhận thấy các tinh thể nước sẽ thuận theo những giai điệu đẹp đó mà không ngừng có những biến hóa đẹp mắt.</p><p>Nói những lời dễ nghe thì các tinh thể nước cũng tạo thành những hoa văn hết sức đẹp mắt. Khi nói những lời khó nghe thì các tinh thể nước lại chuyển động hỗn loạn, không có trật tự. Vậy nên, nói những lời khen ngợi, khích lệ người khác cũng sẽ làm rung động tinh thần của họ. Và đồng thời, chính những lời thiện, lời tốt đẹp này cũng sẽ khiến bản thân mình càng thêm xinh đẹp hơn.</p><p><strong>3. Nhẫn nhịn nhiều hơn, tức giận ít đi</strong></p><p>Người mà có khả năng nhẫn nhịn, ít khi tức giận thì sắc mặt sẽ đẹp hơn. Trong cuốn “Phật thuyết tội phúc báo ứng\" kinh nói rằng: Người xấu xí là do thường xuyên tức giận, oán trách mà thành. Người đoan trang trắng trẻo, vẻ mặt rạng ngời, thân thể mềm mại, gặp người, người thích là kết quả của tu nhẫn mà nên.</p><p><strong>4. Luôn biết cảm ơn</strong></p><p>Người biết quý trọng và có lòng biết ơn với hết thảy, từ bông hoa cọng cỏ, từ con người, đồ vật... Thì tự nhiên trong lòng cũng phát sinh một loại cảm tình tốt. Nội tâm người đó lúc nào cũng tựa như nở ra một bông hoa thơm ngát hấp dẫn người khác. Người mà bên trong tràn đầy hương thơm như vậy thì bên ngoài cũng sẽ trở nên xinh đẹp rạng rỡ.</p><p><strong>5. Sức mạnh của tâm niệm</strong></p><p>Vẻ bề ngoài của một người là liên quan mật thiết với nội tâm bên trong của người đó. Tướng do tâm sinh, cho nên bên trong thiện lành thì bên ngoài sẽ xinh đẹp. Một nhà tâm lý học từng nói: “Tâm tình của một người là như thế nào thì cuộc sống của người đó sẽ là như thế, vận mệnh của người đó cũng sẽ lại giống như thế”. Vì vậy, nếu bạn mong muốn trở thành người xinh đẹp, thì trước hết hãy dùng tâm niệm tốt đẹp để đối đãi với thế gian. Khi đó bạn không những phát hiện ra mọi thứ đều trở nên xinh đẹp mà ngay cả tướng mạo của bản thân mình cũng ngày càng trở nên xinh đẹp.</p><p><strong>6. Tiếp xúc nhiều hơn với người có tâm linh tốt đẹp</strong></p><p>Người xưa nói: “Gần mực thì đen, gần đèn thì sáng” là có ý nói rằng, nếu như bạn tiếp xúc nhiều hơn với người tốt, người có tâm linh tốt đẹp thì bạn sẽ chịu ảnh hưởng từ họ, dần dần bạn cũng trở nên giống như họ. Người đẹp không phải chỉ nói đến là vẻ đẹp bề ngoài mà quan trọng hơn là vẻ đẹp của tâm linh. Người có tâm linh đẹp thì dung mạo cũng sẽ đẹp!</p><p>À thấy bài này phù hợp với những gì mình hướng đến nên chia sẻ :3</p><p>Đẹp hay không không quan trọng, quan trọng là tôi độc nhất :))))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-14T17:31:31.833Z","creator_id":2494,"down_point":0,"tags":[],"title":"Dưỡng tâm để đẹp... lão ","up_point":11}