{"_id":22192,"tags":[{"_id":"5d2499722d7eeb5371b39e31","name":"NGHỆ THUẬT"},{"_id":"5d2499722d7eeb5371b39e32","name":"ĐẠI CHÚNG"},{"_id":"5d2499722d7eeb5371b39e33","name":"CÁI CHUNG CÁI RIÊNG"}],"up_point":13,"down_point":1,"title":"N.g.h.ệ t.h.u.ậ.t - đ.ạ.i c.h.ú.n.g","body":"<h2>Về \"Nghệ thuật\" và về \"Đại chúng\"</h2><div>\"Nghệ thuật\" là từ Hán Việt mà khi giải nghĩa bao gồm \"yếu tố độc đáo sáng tạo thu hút\" (nghệ) và \"cách thức truyền tải\" (thuật). Liên tưởng với \"nghệ sĩ, nghệ nhân\" và \"kĩ thuật\".</div><div>\"Đại chúng\" là từ Hán Việt khác, khi giải nghĩa gồm \"cái lớn, cái bao rộng\" (đại) và \"tập hợp, thường là con người\" (chúng). Liên tưởng với \"đại dương\" và \"chúng sinh\".</div><div>Cái \"nghệ\" và cái \"đại\" cũng thường được hiểu là mang ý nghĩa đối lập, khi mà dường như \"nghệ\" nhắc đến sự tinh xảo riêng biệt còn \"đại\" là cái chung, cái phổ quát. Nghệ thuật đại chúng do vậy từ bản chất dường như đã mang sự đối lập trong nó. Mang cái đẹp cái sáng tạo cho số đông cùng thưởng thức, liệu ai cũng có thể thưởng thức nghệ thuật có phải là quan niệm sai lầm?</div><div>Tôi thì nghĩ là có. Vì cái đẹp, cái \"nghệ\" thực sự là cái đẹp cho tất cả mọi người. Thời nay, người ta nhắc đến \"nghệ thuật\" như thứ xa vời, rằng ấy là thú vui thưởng thức của người xa xỉ. Họ lôi những tháp nhu cầu, những giá thành đắt đỏ để chứng minh đấy chỉ là thú vui của người \"cao cấp\". Nhưng đó có thực sự là cách tư duy về nghệ thuật?</div><div>Tôi chưa bao giờ thấy bức ảnh nude nào đẹp, một số thì nhận định cái loã lồ ấy có sự tinh tế riêng, nhưng tôi thì chưa cảm được. Có thể một số đồng ý, một số có quan điểm khác biệt. Vậy nên, đây có thể là \"nghệ thuật\", nhưng chắc chắn không phải là cái \"đại chúng\".</div><div>----<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0020b90a24e11e980b3c35861d28143.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Thiếu nữ bên hoa huệ\" có phải là bức tranh đẹp không? Mười người tôi hỏi thì tất thảy đều khen.</div><div><br>\"Chị Dậu\" có phải truyện ngắn chạm đến tâm hồn không?<br>Tôi chưa thấy ai vô cảm khi đọc xong.</div><div><br>\"Biết ơn chị Võ Thị Sáu\" có làm ta mấp máy môi theo không?<br>Tôi chắc là nó vẫn lưu lại mãi trong tâm trí chúng ta.</div><div>Đừng tìm đâu xa, vì \"nghệ thuật đại chúng\" vẫn luôn ở quanh ta. Người ta cố gắng để làm mọi thứ phức tạp, kiểu cách, nhưng suy cho cùng \"Nghệ thuật vẫn là nghệ thuật vị nhân sinh\" (Nam Cao), cái đẹp vẫn là dành cho tất cả mọi người.</div><div>---</div><h2>Và nghệ thuật đại chúng trong cuộc sống này&nbsp;</h2><div><br>\"Đại chúng\" không chỉ ở \"chất\" mà còn ở \"thuật\", không chỉ là cái đẹp mà ai cũng cảm nhận được, còn là cái đẹp mà ai cũng tiếp cận được.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/feff3e00a24e11e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm qua, tôi có mua bức tranh này ở The Journal Things, bức \"Starry Night\" của Van Gogh, tác giả tôi đã yêu thích từ lâu. Cũng là tranh đầu tiên mua về treo nhà, là một biểu trưng của nghệ thuật đại chúng, vì tôi là sinh viên, mà tôi vẫn mua được-bằng ba cốc cà phê hay dăm bao thuốc thôi.</div><div>Tranh được đóng cẩn thận, in trên giấy craft, làm khung và đóng cẩn thận bởi hai người chị&nbsp;Tú Oanh&nbsp;và&nbsp;Hải Anh, đem về nhà treo tôi ưng lắm. Đêm này, sẽ là đêm nhiều sao, nhiều mơ mộng. Để rồi, ai trong chúng ta cũng sẽ được mơ...</div><div>Cái nghệ thuật, cái đẹp, ấy là cái của chung.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-07-09T13:41:06.226Z"}