{"_id":7609,"title":"Tác giả Harry Potter: \"Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó\"","body":"<div><strong><em>Trước khi bộ truyện nổi tiếng “Harry Potter” được ra mắt, tác giả J.K. Rowling đã gặp phải không ít khó khăn, thậm chí đã từng nghĩ đến cái chết. Nhưng sau tất cả, cô cũng vượt qua được bằng chính nghị lực của mình. &nbsp;</em></strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>J.K. Rowling, nữ nhà văn người Anh sinh năm 1965 là tác giả của bộ truyện Harry Potter nổi tiếng thế giới. Nếu như tác phẩm này lôi cuốn rất nhiều bạn trẻ bởi sự huyền diệu của thế giới pháp thuật, thì cuộc đời của Rowling cũng xứng đáng là một “phép lạ\": Bà từng sống hết sức nhọc nhằn với công việc tạm bợ, cuộc hôn nhân ngắn ngủi và sự nghèo túng trước khi trở thành một trong những cây bút được mến mộ toàn cầu.</div><div>Hiện nay, cả thế giới đều đã biết đến câu chuyện về Đứa-bé-vẫn-sống Harry Potter, nhưng không nhiều người có thể hiểu được những khó khăn đằng sau hình tượng ấy. Đó là cả một bài học vô cùng thực tiễn.&nbsp;Những thất bại có vẻ như đều dễ dàng dẫn đến sự suy sụp. Câu chuyện sau đây của J.K. Rowling sẽ chỉ cho chúng ta biết làm thế nào để những thất bại này mau chóng qua đi bằng cách dũng cảm đối mặt với nó.</div><div>Vào đầu thập niên 90, J.K. Rowling trở lại Vương quốc Anh và định cư gần người em gái của mình tại Scotland. Ba năm tại Bồ Đào Nha thật sự là một quãng thời gian tồi tệ đối với bà khi tại đây, bà đã kết thúc cuộc hôn nhân chóng vánh sau khi đứa con mới chào đời.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 1.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 1.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/7-1493130789535.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Những năm sau đó, J.K. Rowling đã hết sức vất vả để trang trải cho cuộc sống. Bà chia sẻ trong lễ nhận bằng tại Đại học Harvard: “Khi ấy, tôi là một bà mẹ đơn thân, thất nghiệp và dường như là người nghèo nhất trong số những người không bị gọi là vô gia cư tại Anh.\"&nbsp;Trong suốt quãng thời gian đó, bà bị trầm cảm bởi sự thất bại, chán nản và cảm giác bế tắc. Bà thậm chí đã nghĩ đến cái chết. Nhưng may mắn thay, trong thời khắc khó khăn ấy, viết lách đã trở thành cứu cánh cho bà.</div><div>J.K. Rowling đã nảy ra ý tưởng cho bộ truyện “Harry Potter” trên một chuyến tàu từ Manchester đến London nhiều năm về trước. Tại Bồ Đào Nha, bà đã bắt đầu sáng tác những chương đầu tiên. Tuy nhiên, chỉ khi trở lại Scotland, bà mới thật sự tìm lại cảm hứng để hoàn thành tác phẩm để đời này.&nbsp;Rowling hoàn thành hai tập truyện đầu tiên trong lúc vẫn còn phải sống dựa vào tiền trợ cấp xã hội. Hình ảnh “giám ngục” xuất hiện trong tập 3 của bộ truyện được xây dựng từ chính tình trạng tâm lý không ổn định của bà khi ấy.</div><div>Và sau nhiều năm đồng hành cùng đứa con tinh thần \"Harry Potter\", J.K Rowling đã thực sự truyền cảm hứng cho rất nhiều người trong chúng ta trên con đường tìm kiếm thành công của mình.</div><div><strong>Vực sâu là nền móng, không phải là điểm kết thúc</strong></div><div>Xét về tâm lý, chúng ta chạm đến vực sâu khi chúng ta chấp nhận buông xuôi tất cả, không còn nghĩ về các cách giải quyết và xử lý nó nữa. Đó cũng là lúc chúng ta không còn đủ tỉnh táo để nhận ra còn nhiều con đường khác vẫn đang rộng mở với mình. Đó cũng là lúc mà chúng ta tự nhủ rằng: thôi, thế là hết.</div><div>Thực ra, vực sâu không phải là điểm kết thúc. Cảm giác rơi xuống vực sâu thường đem đến một “tác dụng phụ” khác. Đó là sự giải phóng. Bởi khi không còn gì để mất, chúng ta tự khắc có một nền tảng làm điểm tựa để tiến lên.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 2.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 2.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/1-1-1493130809444.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trong trường hợp của J.K. Rowling, trước sự chán nản đến tột cùng và cảm giác chẳng còn có cơ hội nào để thoát khỏi bế tắc - bà đã chấp nhận sống chung với thất bại đó và coi vực sâu ấy là điểm kết thúc. Bà đã tin vào kịch bản bi kịch mà bà dựng lên cho chính bản thân mình.&nbsp;Tuy nhiên, mọi thứ đã thay đổi khiến suy nghĩ của bà cũng thay đổi theo. Bà bắt đầu điên cuồng tìm kiếm những cơ hội mới. Theo thời gian, bà nhận ra rằng dù cho mọi thứ đã diễn ra như thế nào, vẫn luôn còn nhiều điều chờ đợi bà ở phía trước: bao gồm cả sự thành công lẫn những thử thách mới.</div><div>Với những biến cố nặng nề, chúng ta không nhất thiết phải lo lắng về điều mà mọi người nghĩ, cũng đừng nên tiếp tục chịu đựng những nỗi đau đã kéo dài từ lâu. Chúng ta hoàn toàn có thể tập trung vào những mục tiêu mới một cách thận trọng hơn nhưng ít do dự hơn.&nbsp;Với nền tảng đã có, chúng ta hoàn toàn có thể bước tiếp chắc chắn hơn, tự tin hơn, với ít rủi ro hơn trước. Chúng ta thậm chí còn có nhiều động lực để theo đuổi thành công hơn.</div><div>Tất nhiên sẽ không dễ để chúng ta có thể nghĩ được như vậy khi chúng ta đang chạm đáy của nỗi đau. Nhưng những cảm giác không vui sẽ không tự động biến mất bởi chính chúng ta muốn như vậy. Điều đó thật ra không phải là vấn đề quá lớn, vấn đề là bạn phải xác định chấp nhận sống như vậy hay cố gắng để có thể vươn lên thoát khỏi những nỗi đau đó.</div><div><strong>Thiếu thốn kinh tế không phải là một điều quá tồi tệ</strong></div><div>Những thất bại có thể sẽ đặt gánh nặng tài chính lên đôi vai bạn và buộc bạn phải từ bỏ một số thứ. Nhưng đó không phải là tất cả.</div><div>Nếu bạn là một doanh nhân đang đau đầu về vấn đề hàng hóa tiêu thụ chậm, hẳn là bạn sẽ phải đối mặt với nhu cầu tìm nguồn thu mới. Và cho đến khi bạn có thể thích nghi được, bạn sẽ phải tìm cách cắt giảm một số thứ. Lúc này, bạn bắt buộc phải trở nên túng thiếu hơn.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 3.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 3.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/2-1-1493130839290.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ở hầu hết các quốc gia phát triển, chúng ta sống trong một xã hội sung túc, đầy đủ. Và khi chúng ta đã quen với cảm giác đầy đủ này, chúng ta sẽ dễ dàng có cảm giác tồi tệ khi gặp tình trạng thiếu thốn. Thật ra thì suy nghĩ đó không hoàn toàn đúng. Khi chúng ta có càng nhiều thứ thì cuộc sống của chúng ta cũng càng trở nên phức tạp. Khi mọi thứ quá ồn ào thì chúng ta cũng khó khăn để tập trung hơn. Điều đó càng làm chúng ta trở nên ngày càng bị phụ thuộc.</div><div>Giáo sư tâm lý học, Barry Schwartz đã dành rất nhiều thời gian để nghiên cứu về chủ đề này. Trong cuốn sách “Nghịch lý của sự lựa chọn” (The Paradox of Choice) của mình, ông đã giải thích tại sao chúng ta lại có suy nghĩ “ngược” như vậy: Mặc dù văn hóa hiện đại nổi tiếng với sự tự do lựa chọn nhưng việc có quá nhiều lựa chọn không hẳn đã là một điều tốt. Nghiên cứu đã khẳng định rằng khi chúng ta có càng nhiều vốn để đầu tư, chúng ta càng trở nên thiếu quyết đoán hơn.</div><div><strong>Những thiếu thốn có thể thúc đẩy hiệu quả công việc và sự tháo vát</strong></div><div>Khi J.K. Rowling trở lại Anh quốc, bà không có lấy một công việc cũng như kĩ năng để kiếm tiền. Chính điều này đã thúc đẩy bà dồn hết tâm huyết vào việc viết lách. Kết quả đã dẫn đến việc trong những năm sau đó, bà làm việc nhiều hơn gấp nhiều lần so với trước đây. Cuộc sống của bà cũng thay đổi hoàn toàn kể từ đó.</div><div>Bà tự nhận đó là một phần trong cuộc sống đơn giản của mình. Bà không có quá nhiều thứ để làm trong một ngày. Đơn giản là mỗi sáng thức dậy, bà cùng con gái ra quán cà phê. Bà sẽ dành thời gian viết lách trong khi con gái bà ngủ ngon bên cạnh.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 4.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 4.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/3-1-1493130878955.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Những thiếu thốn trong cuộc sống còn giúp chúng ta tháo vát hơn trong mọi việc. Khi chúng ta có nhiều vốn để đầu tư, chúng ta dễ dàng đi theo lối mòn của những người đi trước. Cũng vì vậy mà chúng ta hiếm khi nhìn xa hơn về những cơ hội mới.&nbsp;Vấn đề này không chỉ dừng lại ở những thiếu thốn. Nếu bạn muốn vươn xa, hãy nghĩ rộng hơn, lớn hơn, xa hơn. Hãy biến bản thân mình trở nên sáng tạo, điều đó sẽ trở thành cú hích lớn cho chính bản thân bạn.</div><div>Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ việc tập trung vào một con đường và sống chết với nó. Thoạt nhìn, đây có thể là chướng ngại, rào cản nhưng nếu được tận dụng, chúng có thể giúp bạn tạo thêm những động lực mới.</div><div><strong>Thành công không phải lúc nào cũng được công nhận ngay lập tức</strong></div><div>Những bước thành công đầu tiên thường phụ thuộc vào chất lượng sản phẩm bạn làm ra và chính nỗ lực không ngừng của bạn. Những thành công ban đầu không chỉ góp phần tạo nên một sản phẩm tuyệt vời, chúng còn cho thấy mức độ bạn khát khao, sẵn sàng đi tới thành công tiếp theo là như thế nào.</div><div>Hiện nay, rõ ràng tên tuổi của Rowling đã được biết đến trên toàn thế giới. Thành công của bộ truyện “Harry Potter” chắc chắn không chỉ là nhờ sự may mắn. Giới phê bình văn học đều phải thừa nhận Rowling là một cây bút tài năng. Còn chúng ta - những độc giả thì chìm đắm trong thế giới tưởng tượng đầy hấp dẫn của bà.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 5.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 5.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/4-1-1493130945217.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Mặc dù vậy, không phải một tác phẩm kiệt xuất thì sẽ được công nhận ngay tức thì. Nhiều nguồn tin cho biết, khi bộ truyện “Harry Potter” mới ra đời, có tới 12 nhà xuất bản hàng đầu ở Anh từ chối xuất bản bộ truyện này. Tác phẩm đầu tiên trong bộ truyện, Harry Potter và Hòn đá Phù thủy phải mất đến một năm mới được xét đủ yêu cầu để xuất bản.</div><div>Cho đến nay, chỉ riêng tập 1 này đã bán được hơn 100 triệu bản trên toàn cầu. Con số này đối với cả bộ truyện là hơn 400 triệu bản. Đây cũng là con số lớn nhất đối với một bộ truyện trên toàn thế giới.</div><div><strong>Khả năng thành công tỉ lệ thuận với sự kiên trì</strong></div><div>Nếu biết trước tương lai, chúng ta thật dễ dàng để cười vào sự hắt hủi của các nhà xuất bản đối với bộ truyện của Rowling tại Anh khi đó. Tuy nhiên, bạn có nghĩ rằng nếu Rowling từ bỏ hi vọng sau một trong những lần bị từ chối ấy, chúng ta đã không thể được đọc tác phẩm nổi tiếng này. Đó thật sự là một suy nghĩ đáng sợ nhưng không phải là không hợp lý.</div><div>Điều này không nhằm cổ súy cho quan điểm dù khó khăn thế nào thì chúng ta vẫn phải tiến lên - một cách mù quáng. Đôi lúc, chúng ta không đủ giỏi và cũng có đôi lúc, những thứ ta nhận được lại không tương xứng với những nỗ lực của mình. Chúng ta cần phải tỉnh táo để nhận ra rằng đâu là điểm dừng hợp lý.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 6.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 6.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/5-1-1493130961950.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Vấn đề ở đây là về sự kiên trì. Sự từ chối, thất bại chắc chắn là không dễ gì để đón nhận. &nbsp;Tuy nhiên, nếu bạn có một niềm tin lớn lao rằng đứa con tinh thần của bạn có giá trị, hãy thử đi, thử lại, thử lần này qua lần khác. Sự kiên trì là một yếu tố quan trọng nếu bạn thật sự muốn thành công.</div><div>Theo tính toán, quy luật số đông chỉ ra rằng nếu mẫu thử nghiệm của chúng ta đem lại kết quả thấp thì số lượng lần thử sẽ đóng vai trò quan trọng trong việc xác định đầu ra.</div><div>Để ví dụ, nếu bạn thả một đồng xu hai lần, có thể bạn sẽ không may nhận được mặt sấp trong cả hai lần cho dù tỉ lệ thành công là 50/50. Tuy nhiên, nếu bạn lặp lại 200 lần thả xu, kết quả mà bạn nhận được sẽ là một con số ngẫu nhiên hơn rất nhiều.</div><div><strong>Những điều bạn cần biết</strong></div><div>Có hai loại thất bại: thất bại tạm thời và thất bại nặng nề. Thất bại tạm thời có thể xảy đến bất cứ lúc nào và giúp chúng ta hoàn thiện. Trong khi đó, những thất bại nặng nề không thường xuyên xảy ra, nhưng khi xảy ra, chúng có thể khiến chúng ta thay đổi cách nhìn nhận bản thân.&nbsp;</div><div>Tất nhiên rồi, cả hai loại thất bại đều làm chúng ta trở nên yếu lòng.</div><div>Đối với J.K. Rowling, bà đã trải qua cả hai loại thất bại trên. Trước khi trở thành tác giả thành công nhất hiện đang còn sống, bà cũng gặp những khó khăn của riêng mình. Những khó khăn này, xét về mặt tâm lý cũng không quá khác biệt so với những gì chúng ta đã, đang và sẽ đối mặt.</div><div><figure class=\"aligncenter\"><img width height title=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 7.\" alt=\"Tác giả Harry Potter: Thất bại làm mọi thứ trở nên đơn giản hơn, bạn chỉ cần sống chết với nó - Ảnh 7.\" src=\"http://kenh14cdn.com/thumb_w/650/2017/6-1493130996206.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Và câu chuyện của bà có thể cho chúng ta những bài học quý giá như sau:</div><div>I. Hãy xem những vực sâu trong khủng hoảng là một cơ hội chứ không phải là điểm kết thúc. “Tác dụng phụ” của việc gục ngã là sự vươn lên. Khi không còn vực sâu để gục ngã nữa, rủi ro về thành công phía trước cũng đã bị xáo trộn. Với những nỗi đau, sự thất vọng đang có, thật không dễ để nhìn nhận vực sâu là một cơ hội. Nhưng hãy vượt qua và thử đón nhận cơ hội ấy.</div><div>II. Sử dụng sự thiếu thốn để xây dựng sự tháo vát và tạo ra động lực. Nhìn chung, những thất bại sẽ làm chúng ta gục ngã bởi các giới hạn. Những thất bại bắt chúng ta phải làm lại một cách thiếu thốn hơn. Nhưng không sao cả, đó không phải là một điều gì xấu. Những thiếu thốn sẽ loại bỏ đi những tác động khác. Chúng sẽ bắt ép chúng ta phải sáng tạo để tìm ra một con đường mới dẫn đến thành công.</div><div>III. Luôn luôn kiểm soát bằng việc gia tăng tỉ lệ thành công nhờ sự kiên trì, bền bỉ. Thành công phụ thuộc vào nỗ lực kiên trì cũng như chất lượng công việc. Chúng ta có thể tạo ra những sản phẩm xuất sắc nhưng chưa được công nhận. Hãy lặp lại điều đó. Hãy xem đây là một trò chơi toán học. Cứ thử đi, thử lại, điều khác biệt sẽ đến.</div><div>Thất bại là một phần không thể thiếu trong cuộc sống của mỗi chúng ta. Chúng có thể ngăn cản chúng ta trên con đường thành công phía trước. Đối đầu với thất bại là một kĩ năng và những chuẩn bị về tâm lý sẽ giúp ích cho chúng ta rất nhiều.</div><div>Tất nhiên, với tất cả các vấn đề nêu trên, nói luôn dễ hơn làm - rất nhiều lần. Vấn đề là chính chúng ta có dám bước ra để chiến đấu với thất bại hay không. Tôi sẽ làm, còn bạn thì sao?</div><div>=====================================</div><div>Bài viết được biên dịch từ <a href=\"https://medium.com/personal-growth/j-k-rowling-how-to-deal-with-failure-ff8c7cb0048\" rel=\"noopener noreferrer\" target=\"_blank\">Medium</a></div><div>Bài viết đã được đăng tại <a href=\"http://kenh14.vn/tac-gia-harry-potter-that-bai-lam-moi-thu-tro-nen-don-gian-hon-ban-chi-can-song-chet-voi-no-20170425162255053.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Kenh14.vn</a></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7254,"created_at":"2017-04-27T10:47:07.416Z","down_point":2,"up_point":19,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"5901cc2b5210c2058fbb4840","name":"J.K. ROWLING"},{"_id":"5901cc2b5210c2058fbb4841","name":"BỘ TRUYỆN"}]}