{"_id":2152,"body":"<div>Chả là hồi tháng 3 đi cắt tóc tiệm gần nhà, cha chủ bận, thế là kiu con em gái ra cắt,  con nhỏ xinh xắn dễ thương thôi rồi, da trắng như bông bưởi, mặt xinh như thiên thần.<br/><br/><br/>Con nhỏ hỏi:<br/><br/><br/>-“Cắt tóc thôi hả a??”- vừa nói nó vừa cười tình, hai mắt chớp chớp, cười tỏa nắng, sao xinh dữ zậy.<br/><br/>Thế là lưỡi quíu lại tự nói:<br/><br/><br/>-“À….ờ…..a ngoáy tai nữa e!”.<br/><br/><br/>-“Dạ còn j nữa hok a??”- lại chớp chớp.<br/><br/><br/>Mình là mình rất yếu cái chỉ số phòng thủ giống cái, thế là rốt cuộc thêm cái màn lột mụn nữa, trời ơi lúc đó mà nó cười tình nữa, rồi lại hỏi:<br/><br/>-“Có mua cơm phần, bàn chải đánh răng, kem đá gì luôn hok a??’- thì chắc cũng đu theo rồi.<br/><br/><br/><br/>Con nhỏ tay nghề cũng chả có j đặc biệt, nhưng mà nó đụng tới đâu, phê tới đó nên cũng chả quan tâm nó làm có giỏi ko, công nhận miễn nó đẹp, còn lại việc nó tí thì đâm cây ngoáy tai vào màng nhĩ mình cũng chỉ là chuyện nhỏ, làm con gái thật sướng.<br/><br/><br/>Thế là bỗng nhiên tiền cắt tóc 25k đội thêm thành 60k lãng nhách , chỉ nhờ sự xuất hiện của nó mà anh nó thu thêm được 35k dễ dàng và k có tí sức phản kháng của 1 cậu thanh niên hiền lành tốt tính.<br/><br/><br/>Bẵng đi 1 thời gian, hôm nay lại đi cắt tóc, cũng lại gặp nó, lần trước ngắm nó thôi đã phê, tay nó đụng vào mặt thì sướng tới trời, thế là quyết định cắt tóc, ngoáy tai, lột mụn.<br/>Cái này éo phải điệu gì đâu, mình lột chả liên quan tới chuyện sắc đẹp vì mình nhớ có từng đọc trên báo:<br/><br/><br/>-“Nhan sắc của bạn là đã quyết định ngay từ cái lúc mà bạn về đích maratong trong buồng trứng rồi, bạn sinh ra cơ mặt bạn nó đẹp thì mụn cỡ nào bạn cũng đẹp, còn mặt đã như cứt thì k có mụn nó cũng zậy à, đâu có đứa con gái nào nhìn mấy thằng xấu trai mà khen ô kìa xấu trai mà mặt láng dữ<br/><br/><br/>Con nhỏ hỏi, vẫn cái giọng dễ thương chết người:<br/><br/>-“Dạ a làm j a??”.<br/><br/>-“Anh cắt tóc, ngoáy tai, lột mụn!”- nói nhanh k có thằng nào vào nó tiếp thằng đó thì lỗ 60k sao.<br/><br/>-“Dạ vậy a chờ chút, e nói chị e!”- con nhỏ cười.<br/><br/>Và sau đó nó vác bà chị có 2 đứa con của nó ra, mặt đâu hơn mình chừng 10 tuổi j đó, xấu quắc…..<br/><br/>Vậy là cắt tóc trong ấm ức, công nhận cũng cùng cái trình độ đó con nhỏ làm sao mình cũng yêu, còn bà chị nó làm sao cũng thấy ghét, sao mình ghét cái cách bả đụng vào mặt mình, ghét cái mùi xà phòng Lifebuoy 10k một cục mà bả vừa rửa, ghét cái cách cho cái bông ngoáy tai vào nhoáy nhoáy, nhiều phát điếng cả người.<br/><br/><br/>Bởi zậy mới chợt nhận ra cái cách sống của con người thật kì lạ, đôi khi cùng 1 trải nghiệm nhưng nếu trong 1 không thời gian khác nhau cảm giác lại chả giống nhau.<br/><br/>Đã thế bả vừa ngoáy tai con nhỏ con cứ lon ton kế bên, nằm trên ghế mà run như cầy sấy, phải mà lúc đang ngoáy con bé đập vào vai mẹ nó:<br/><br/>-“Mẹ ơi cho con bú sữa!&quot;<br/><br/>Là coi như kể từ đó k còn có thể nghe được những âm thanh kì diệu của cuộc sống rồi, là sau này tâm sự với người lạ luôn rồi, ngày gì xui………….<br/><br/><br/>PAGE của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-05T08:19:03.515Z","creator_id":1732,"down_point":0,"tags":[],"title":"CHUYỆN ĐI CẮT TÓC!","top_point":0.911901,"up_point":18}