{"_id":3951,"body":"<p>Human beings are inevitably starting a new era: Same sex marriage now is a right nationwide in The U.S. Some people might say it&#39;s overnight but it&#39;s actually a long-sought victory after years and years people fighting for it. In new era, we have new concepts, new ideas, new innovations such as one from Elizabeth Holmes with her blood testing firm Theranos. Faster, cheaper and less painful than other tests, it can quickly test a drop of blood at a fraction of the price of commercial labs, and can run up to 70 different tests, etc, etc... (Well even though now Theranos is kind of in a middle of a big big scandal.)</p><p>However, somewhere in this new era, watching news we still see death, war, religions- hatred, racism,....</p><p>We still read an article of an young, talented, beautiful women who became Miss Universe Japan then because of that she endured abuse after winning the crown because of her skin-color. Because she&#39;s half black. Because she is a daughter of a Japanese woman and an African American man. She immediately criticized for not being Japanese enough. But then what makes people \"Japanese enough\"????</p><p>It reminds me of \"Ngược chiều vun vút\". A book of Joe Ruelle. In this book, he wrote about what makes people \"Vietnamese enough\". A Vietnamese whose parents originally from Vietnam or Vietnamese-born but now &nbsp;actually growing up and living his/her life abroad but cannot speak fluently Vietnamese, doesn&#39;t know much about Vietnamese culture and a foreigner, let&#39;s just say like Joe ( if you know who he is), who can not only speak Vietnamese fluently but also can beautifully written books about everything in Vietnam in Vietnamese, better than most of us truly 100% \"pure blood \"Vietnamese, I&#39;m sure, who knows many things original of our culture, even can deeply understand them. Who&#39;s more Vietnamese????</p><p>We still read or hear news with our heartfelt condolences when innocent people have to die because they&#39;re black. Nine people were killed by a white gunman opened fire at a prayer meeting inside the church after 8 p.m. on Wednesday, &nbsp;including the pastor at &nbsp;a historic black church in downtown Charleston, U.S.A . He even had sat with parishioners for nearly an hour before opening fire.</p><p>We still read or hear news about the outbreak of war, because of different religions, different beliefs. Shia and Sunni are all Muslims but they&#39;re killing each other, to claim who is actually pure- Muslims, the other is just a shame of Muslims needed to eliminate. Innocent people died because of that. Yes, almost everyday.</p><p>It reminds me of \"When Mr.Pirzada came to dine.\" The girl in the story confused when Mr.Pizada and her parents spoke the same language, laughed at the same jokes, looked more or less the same but not considered \"the same\". Because her father said \"Mr. Pirzada is Bengali, but he is a Muslim. Therefore he lives in East Pakistan, not India. [..] , It is a different coutry, different color (colors on the map to distinguish countries) You are aware of East Pakistan&#39;s fight for sovereignty?\" Ohh. That&#39;s what makes them different? Ohh, please, aren&#39;t we all human beings?</p><p>You heard about heart-breaking deaths because of ISIS. They&#39;re definitely not human beings !!!!! Why can a human being can do such a thing?</p><p>Maybe news about suicides, because a boy or a girl being too fat, too nerdy, or someone felt so out of the crowd, being too different, suffered because of that for so so long they couldn&#39;t stand it any longer,....</p><p>Maybe you can even read some hate comments towards a girl who is actually a hot girl, she&#39;s so pretty, speak English fluently, her boyfriend&#39;s a famous vlogger, she&#39;s a oversea student who now can make her own movies, has good taste on fashion,... People hate her maybe not because she actually has something to do with it, it&#39;s just because she&#39;s too good to be true?</p><p>Maybe news about simple things as women cannot attend Cannes red carpet if they aren&#39;t wearing high heels. A girl needed to act like this, a boy needed to live like that. And someone who is not either identify as boy or girl is absolutely out of place. People, Inequality is still here.</p><p>&nbsp;</p><p>In \"To Kill A Mockingbird\", the character Jem said \"You know something, Scout? I&#39;ve got it all figured out, now. I&#39;ve thought about it a lot lately and I&#39;ve got it figured out. There&#39;s four kinds of folks in the world. There&#39;s the ordinary kind like us and the neighbors, there&#39;s the kind like the Cunninghams out in the woods, the kind like the Ewells down at the dump, and the Negroes.\" But you know what the girl Scout, the main character said? \"\"No, everybody&#39;s gotta learn, nobody is born knowin&#39;. That Walter&#39;s as smart as he can be, he just gets held back sometimes because he has to stay out and help his daddy. Nothin&#39;s wrong with him.<strong>Naw, Jem, I think there&#39;s just one kind of folks. Folks.</strong>\"</p><p>We are all human beings so why such things still happen everyday, everywhere?</p><p>In an inspirational speech at Human Rights Campaign \"Time To Thrive\" from Ellen Page, she said \" <strong><em>The simple fact that this world would be a whole lot better, if we just made an effort to be less horrible to one another. If we took just five minutes to recognize each other&#39;s beauty instead of attacking each other for our differences. It&#39;s really and easier and better way to live and ultimately, it saves lives.</em>\"</strong></p><p>Let&#39;s imagine, what our world will be if each and everyone of us all be little<strong>&nbsp;kinder than necessary</strong>.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-06T06:20:48.390Z","creator_id":2539,"down_point":0,"tags":[],"title":"A thought on Discrimination","up_point":11}