{"_id":9030,"title":"Bạn còn sống hay đã chết?","body":"<div style=\"text-align: justify;\"><strong>\"Tôi có điều này muốn kể. Các bạn sẽ rất sốc đấy. Hãy chuẩn bị tâm lý!\"</strong></div><div style=\"text-align: justify;\">Vị giáo sư trạc 40 tuổi không thể ngờ rằng khi anh tiết lộ bí mật động trời ấy, chính anh cũng ngỡ ngàng. Bởi anh sẽ nhận ra con trai mình, một đứa con trai đã cùng anh làm việc suốt 10 năm qua. Và giờ nó đã hơn 70 tuổi.</div><div style=\"text-align: justify;\">John Oldman đang thu dọn hành lý. Anh chuẩn bị rời đi sau 10 năm làm giáo sư lịch sử tại trường đại học. Tối nay, anh mời các đồng nghiệp thân thiết đến để chia tay. Anh quyết định nói cho họ biết bí mật của mình. Rằng anh đã 10.000 năm tuổi.</div><div style=\"text-align: justify;\">Anh là 1 người tiền sử đã sống qua tất cả các triều đại trong lịch sử nhân loại. Một tai nạn đã khiến cơ thể anh không bao giờ già đi. Và cứ thế, anh sống mãi xuyên suốt 10 thiên niên kỷ.</div><div style=\"text-align: justify;\">Anh từng là thủy thủ trên con tàu đầu tiên đi vòng quanh Trái Đất của Magenlan vào năm 1519. Xa hơn nữa, anh từng là học trò của Đức Phật hồi thế kỷ V trước Công nguyên. Anh đã học hỏi được rất nhiều. Anh mang theo những triết lý nhân ái cao thượng của Người đến phương Tây và truyền bá. Để rồi từ đó hình thành nên 1 tôn giáo mới, và các tín đồ gọi anh là Jesus Christ.</div><div style=\"text-align: justify;\">Thoạt đầu, mọi người không tin đó là sự thật. Nhưng các bằng chứng anh đưa ra khiến tất cả phải sửng sốt. Cũng từ câu chuyện này, vị tiến sĩ già đáng kính Will Gruber đã bật khóc. Khi John kể về 1 người phụ nữ mà anh từng yêu và chung sống nhiều năm về trước, Gruber nhận ra đó chính là mẹ mình. Lần đầu tiên, hai cha con họ được gặp mặt nhau trong một hoàn cảnh lạ kỳ.</div><div style=\"text-align: justify;\">Một người bạn đã phải thốt lên rằng: \"Đây có phải là lý do mà tất cả sinh viên của anh nói rằng kiến thức lịch sử của anh thật đáng kinh ngạc?\"</div><div style=\"text-align: justify;\">John đáp lại:</div><blockquote><h4 style=\"text-align: justify;\">No, that's mostly based on study. Remember there's one man, one place at a time. My solitary viewpoint of the world i knew almost nothing about.</h4></blockquote><div style=\"text-align: justify;\">(Phần lớn là do học hỏi. Hãy nhớ rằng 1 người đàn ông trong mỗi khoảnh khắc chỉ có thể ở 1 nơi duy nhất. Quan điểm cá nhân của tôi về thế giới hầu như không có gì.)</div><div style=\"text-align: justify;\">Trên đây là một phần nội dung bộ phim \"The man from Earth\" (2007) và câu thoại điện ảnh hay nhất mà mình từng được nghe.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2963e5708bdf11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">John đã sống 10.000 năm, nhưng anh hiểu rằng kiến thức có được không phải nhờ sống lâu, hay đi nhiều. Bởi trong mỗi thời điểm, anh chỉ có thể ở 1 nơi duy nhất. Những gì anh KHÔNG quan sát được là vô cùng vô tận. Muốn biết về chúng thì phải học hỏi. Sống lâu không thể lên lão làng.</div><div style=\"text-align: justify;\">Vậy mà, hàng ngày, mình gặp những người mới chỉ sống được vài chục năm, gặp được vài nghìn người, đi được vài nơi, đã tự cho rằng ta đây hiểu hết về thế giới. Họ nói đời thế này, cuộc sống thế kia. Họ chửi cảnh sát giao thông là đểu dù cả đời chưa tiếp xúc nổi đến chục anh cảnh sát. Họ nói y đức tồi tàn dù chỉ tiếp xúc được vài bác sĩ. Họ bảo bọn Trung Quốc khốn nạn, dù chả bao giờ được gặp người Trung Quốc. Họ nghĩ bản thân là cái rốn của vũ trụ. Tất cả những thứ không giống với họ đều là sai trái. Nếu họ thích vẻ đẹp truyền thống thì những ai nhuộm tóc đều là hư hỏng. Nếu họ thích xài hàng hiệu thì những người sống đơn giản đều là lũ nhà quê. Thế giới của họ mới nhỏ nhoi làm sao.</div><div style=\"text-align: justify;\">Benjamin Franklin từng nói: \"Có nhiều người chết từ khi 25 tuổi nhưng đến năm 75 tuổi mới được chôn cất.\" Khi con người ta ngừng học hỏi, tự vỗ ngực cho rằng mình biết hết, thì coi như họ đã chết.</div><div style=\"text-align: justify;\">Mình là 1 con ếch nhỏ dưới đáy giếng. Trong hành trình vươn lên tìm đến 1 cái giếng to hơn, đôi khi mình gặp người sống, nhưng thường thì mình gặp người chết, rất nhiều.</div><div style=\"text-align: justify;\">Còn bạn, người đang đọc bài viết này, hãy nói cho mình biết</div><div style=\"text-align: justify;\">Bạn còn sống hay đã chết?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8714,"created_at":"2017-08-28T11:03:30.284Z","down_point":3,"up_point":22,"tags":[]}