{"_id":25775,"tags":[{"_id":"5d63e61fe9de67723efbffe2","name":"GÓC CHUYÊN GIA"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5bbcc5f8225d880405d03e89","name":"UNG THƯ"},{"_id":"5a6347ff053217118939c217","name":"DINH DƯỠNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":11,"down_point":1,"title":"Đừng đợi khi ung thư gõ cửa mới chú ý đến dinh dưỡng và lối sống","body":"<div><strong>Giới thiệu</strong></div><div>Đến năm 2020, theo dự đoán của Cơ quan quốc tế nghiên cứu về ung thư của WHO, Việt Nam sẽ có 160.000 người bị ung thư và sẽ có thêm 30.000 người chết mỗi năm, đưa tổng số người chết vì ung thư lên con số 125.000 người. Tuy nhiên, phần lớn người dân thường chú ý đến những yếu tố bên ngoài như thực phẩm bẩn, thực phẩm độc hại nhưng lại chưa có ý thức với những điều sẽ làm cơ thể thay đổi từ bên trong như chế độ dinh dưỡng. Kết quả nghiên cứu của Tổ chức nghiên cứu Ung thư thế giới, World Cancer Research Fund International, đã chỉ ra rằng 1/3 số ca bệnh ung thư phổ biến nhất có thể được phòng tránh thông qua chế độ ăn uống lành mạnh, duy trì một cân nặng khỏe mạnh và chăm hoạt động thể chất thường xuyên.</div><div>«&nbsp;Rồi cũng đều chết cả. Tôi thà vui vẻ bây giờ để tận hưởng thêm mấy năm nữa của cuộc đời&nbsp;!?»</div><div>Bạn có thể nói rằng Lance Armstrong, tay đua xe đạp nổi tiếng thế giới, là người tích cực hoạt động thể thao nhưng cuối cùng vẫn mắc ung thư, hay như Steve Jobs, cựu chủ tịch của công ty Apple, không phải là người béo phì cũng bị ung thư, và gần đây ca sĩ Trần Lập, thủ lĩnh của ban nhạc Bức Tường, cũng từng là người khỏe mạnh, vậy mà nhanh chóng bị ung thư cướp đi mạng sống. Trong khi đó nhiều người ăn uống vô tổ chức, sống buông thả, hút thuốc, và uống rượu bia suốt ngày nhưng không bị căn bệnh ung thư tấn công.</div><div>Nhưng có thể bạn quên rằng ung thư không phải là một căn bệnh đơn giản, mà đó là một dạng bệnh gây ra bởi nhiều nguyên nhân khác nhau. Trong đó, yếu tố di truyền chỉ chiếm 5-10% nguyên nhân gây ra ung thư, còn các yếu tố môi trường bên ngoài như chế độ ăn uống, hút thuốc lá, béo phì, rượu bia…chiếm đến 90-95% nguyên nhân ung thư (Hình 1). Chính vì vậy, ai cũng có thể mắc ung thư.</div><div><strong>Hình 1</strong>: Các nguyên nhân gây ra ung thư</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.vjsonline.org/sites/default/files/pictures/TSD/TSD_16_Fig%201.jpg?s575842d1502109353\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>&nbsp;</div><div>Lối sống lành mạnh có thể không làm cho bạn miễn nhiễm với ung thư, nhưng nó sẽ làm phần cược nghiêng về phía bạn hơn là phía ung thư trong cuộc chơi này!&nbsp;Chúng ta dù không chống lại được cả một nhóm kẻ xấu hay vài tên mạnh nhất, nhưng điều chắc chắn là chúng ta sẽ mạnh hơn rất nhiều kẻ xấu trong nhóm đó. Điều đó cũng tương tự như việc không thể đảm bảo chắc chắn 100% rằng bạn sẽ không bao giờ gặp tai nạn giao thông, nhưng nếu đi xe cẩn thận, đi đúng luật giao thông, đội mũ bảo hiểm... thì tai nạn ít có khả năng xảy ra hơn. Và ngay cả khi tai nạn xảy ra, hậu quả cũng có thể bớt trầm trọng hơn. Điều này phần nào được chứng minh dựa trên nghiên cứu trên diện rộng toàn thế giới của Tổ chức nghiên cứu Ung thư thế giới – World Cancer Research Fund International, một đối tác của Tổ chức Y tế thế giới – WHO (1,2). Nghiên cứu này cho thấy&nbsp;một phần ba (1/3) số ca bệnh ung thư phổ biến nhất có thể được phòng tránh thông qua chế độ ăn uống&nbsp;lành mạnh, duy trì&nbsp;cân nặng&nbsp;hợp lý,&nbsp;và chăm hoạt động thể chất thường xuyên.</div><div><strong>Thay đổi lối sống là chìa khóa để ngăn chặn và kiểm soát ung thư cùng các bệnh mãn tính không lây, đặc biệt là chiếc chìa khoá đó nằm hoàn toàn trong tay mỗi người</strong></div><div>Các báo cáo khoa học cho thấy những người&nbsp;béo phì có xu hướng giảm&nbsp;thời gian sống khỏe mạnh trong&nbsp;cuộc&nbsp;đời tới&nbsp;20&nbsp;năm&nbsp;và giảm tuổi thọ tới 8 năm (3) so với người có cân nặng bình thường. Và những&nbsp;người hút thuốc bị mất khoảng&nbsp;10&nbsp;năm&nbsp;tuổi thọ&nbsp;so với người không hút thuốc (4). Thừa cân, béo phì làm tăng nguy cơ ung thư bằng nhiều cách. Một trong những cách chính là trọng lượng dư thừa khiến cho cơ thể sản xuất và lưu hành nhiều estrogen và insulin, những nội tiết tố có thể kích thích sự phát triển của ung thư. Trong khi hút thuốc có thể mang vào cơ thể đến 7000 chất hóa học, và trong số đó 70 chất đã được xác định là có khả năng gây ra ung thư.</div><div>Tất nhiên, áp dụng chế độ dinh dưỡng lành mạnh không phải phương thuốc thần kì. Muốn có hiệu quả tích cực thì chúng ta cần tạo thói quen, như đánh răng, rửa mặt, chứ không phải thỉnh thoảng mới làm.</div><div>Đến năm 2020 theo dự đoán của Cơ quan quốc tế nghiên cứu về ung thư của WHO, Việt Nam sẽ có 160.000 người bị ung thư (tăng 30% so với 2012) và sẽ có thêm 30.000 người chết mỗi năm, đưa tổng số người chết vì ung thư lên con số 125.000 người (2). Trong khi đó việc&nbsp;ăn nhiều trái cây nhằm cung cấp chất dinh dưỡng, khoáng chất vi lượng, và làm tăng hàm lượng các chất chống oxi hóa cho cơ thể có thể giảm đến 25% nguy cơ ung thư vòm họng, và 36% số ca ung thư phổi (1,5).</div><div>Chỉ cần giảm uống rượu và béo phì là có thể giảm nguy cơ mắc ung thư gan – loại ung thư phổ biến nhất ở Việt Nam với tỉ lệ mắc cao gấp 3 lần tỉ lệ trung bình thế giới. Mỗi năm căn bệnh này lấy đi mạng sống của 23500 người Việt.</div><div>Hay&nbsp;hoạt động thể chất&nbsp;ít nhất 30 phút mỗi ngày, ít nhất 5 ngày trong tuần có thể&nbsp;giảm 12% số ca mắc ung thư ruột kết và trực tràng, và 12% số ca mắc ung thư vú ở phụ nữ sau mãn kinh (1,5), do kiểm soát được cân nặng và cải thiện mức hóc-môn cũng như cách mà hệ miễn dịch hoạt động.</div><div>&nbsp;« Chất bảo quản, thuốc trừ sâu, ô nhiễm mới là nguyên nhân thực sự gây ra ung thư ?»</div><div>Đúng là thuốc trừ sâu, chất hóa học độc hại sử dụng trong sản xuất, bảo quản thực phẩm cũng như ô nhiễm không khí là nguyên nhân gây ra một số bệnh ung thư. Thuốc trừ sâu, thuốc kháng sinh tìm thấy trong thực phẩm có thể gián tiếp gây ra các bệnh ung thư đang bắt đầu tăng cao ở trẻ em như ung thư hệ thần kinh trung ương. Hay ô nhiễm không khí có thể gây ra ung thư phối ở người trưởng thành.</div><div>Tuy nhiên, giải quyết các vấn đề trên không thể chỉ trong ngày một ngày hai và nó còn không phụ thuộc hoàn toàn vào mong muốn của bản thân.&nbsp;Chế độ dinh dưỡng và lối sống thì lại là các yếu tố 100% do chúng ta quyết định.&nbsp;Một cái cây mục rỗ thì sẽ dễ bị sâu tấn công hơn so với một cây thân chắc chắn, mạnh khỏe.</div><div>Cho dù bạn không quan trọng chuyện sống lâu sống ít, nhưng chắc chắn là bạn không muốn lâm vào cảnh bế tắc vì bệnh tật. Chế độ ăn không lành mạnh, thừa cân béo phì và nghiện rượu là nguyên nhân gây ra các bệnh mãn tính, như tim mạch, ung thư, đột quỵ và tiểu đường. Bệnh mãn tính có nghĩa là kéo dài và lặp đi lặp lại.&nbsp;Dinh dưỡng lệch lạc của ngày hôm nay sẽ đem đến cho bạn nhiều năm đau đớn và bệnh tật sau này.</div><div>Dưới đây là bản tóm tắt tình hình các bệnh ung thư ở Việt Nam và các yếu tố dinh dưỡng giúp phòng chống bệnh cùng tỉ lệ ngăn ngừa cụ thể cho từng yếu tố và từng bệnh. Đây là kết quả của Tổ chức nghiên cứu ung thư thế giới bao gồm những nhà khoa học đầu ngành, dựa trên nhiều bằng chứng và tổng kết (5).</div><div>Bảng 1: Thống kê bệnh ung thư tại Việt Nam và tỉ lệ ngăn ngừa ung thư của các yếu tố dinh dưỡng và lối sống lành mạnh (1, 2, 5)</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://www.vjsonline.org/sites/default/files/pictures/TSD/TSD_16_Table%201.jpg?s1687822d1502109362\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>Kết luận</strong></div><div>Các thông điệp về dinh dưỡng trong bài viết là những gợi ý làm sao để giảm nguy cơ và kiểm soát bệnh ung thư, cùng các bệnh mãn tính khác như mỡ máu, huyết áp, tiểu đường, tim mạch. Hầu hết tất cả các nước tiên tiến trên thế giới đều hiểu và đầu tư vào việc tạo dựng lối sống, dinh dưỡng cho người dân. Còn ở Việt Nam hiện nay, với sự quan tâm nhiều hơn của các bác sĩ, các bệnh viện đến vấn đề dinh dưỡng, mỗi người dân sẽ được hưởng lợi ích về mặt truyền thông, giáo dục, và việc phòng bệnh bằng dinh dưỡng và lối sống cũng sẽ được chú trọng bên cạnh việc chữa bệnh. Cuối cùng hơn tất cả mọi điều, mọi lựa chọn đều nằm trong tay bạn!</div><div>Lê Đoàn Thanh Lâm - Từ dự án Dinh dưỡng chuẩn cho sức khỏe người Việt - <a href=\"http://dinhduongchuan.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dinhduongchuan.com</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":41710,"created_at":"2019-11-27T07:13:57.933Z"}