{"_id":4827,"body":"<p>Tiếp tục <a href=\"http://spiderum.com/bai-dang/Part-1-Cong-nghe-loi-dung-tam-tri-cua-chung-ta-nhu-the-nao-3q1\" target=\"_blank\"><strong><u>phần trước</u></strong></a>, chúng ta sẽ tìm hiểu về các thủ thuật tiếp theo<br><br><strong>Thủ thuật số 6: Những chiếc bát không đáy, những bảng tin vô hạn và Tự động mở bài/clip tiếp theo (Autoplay)</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/c89436714fb2c9f9e52a7b26f5eaa31a/tumblr_oeoyg48g3X1qfgk01o1_1280.jpg\"></strong></p><p><br></p><p>Một cách khác để lợi dụng người dùng đó là để họ tiếp tục tiêu thụ, sử dụng, cho dù họ không còn “đói” nữa.</p><p>Như thế nào? Đơn giản thôi. <em>Từ một trải nghiệm có giới hạn, xoá đi điểm dừng của trải nghiệm ấy và kéo dài nó đến vô tận.</em></p><p>Giáo sư Brian Wansink thuộc Đại học Cornell đã chỉ ra trong nghiên cứu của ông rằng <a href=\"http://foodpsychology.cornell.edu/discoveries/bottomless-bowls\" target=\"_blank\">bạn có thể dụ mọi người không ngừng ăn một món súp bằng cách sử dụng một loại bát không đáy có khả năng tự động làm cho đầy lại</a>. Khi ăn bằng loại bát này, người ta ăn vào nhiều hơn 73% lượng calo so với khi ăn bằng bát thường và đồng thời đánh giá lượng calo họ đã ăn vào thấp hơn so với thực tế 140 calo.</p><p>Các công ty công nghệ sử dụng nguyên tắc tương tự. Các bảng tin được thiết kế để tự động tải thêm dữ liệu, mục đích là để khiến bạn tiếp tục kéo xuống, từ đó loại bỏ trong bạn ý định tạm dừng, xem xét lại hay rời đi.</p><p>Đó cũng là lí do vì sao các mạng chia sẻ video và truyền thông xã hội như Netflix, Youtube hay Facebook <em>tự động mở</em> video tiếp theo sau một khoảng thời gian đếm ngược, thay vì đợi bạn đưa ra một lựa chọn có chủ đích (để phòng khi bạn không chọn gì cả). Một lượng lớn traffic trên những trang web này đến từ việc tự động mở nội dung tiếp theo.</p><p>Các công ty công nghệ thường khẳng định rằng “chúng tôi chỉ muốn giúp người dùng có thể xem các video họ <em>muốn</em> một cách dễ dàng hơn” trong khi thực ra họ đang phục vụ cho lợi ích kinh doanh của chính họ. Và bạn cũng chẳng thể đổ lỗi cho họ được, họ phải cạnh tranh từng đồng lợi nhuận bằng cách tăng “thời gian sử dụng.”</p><p>Thay vào đó, thử tưởng tượng các công ty công nghệ có thể giúp bạn chủ động giới hạn các trải nghiệm sao cho phù hợp với “<a href=\"http://timewellspent.io/\" target=\"_blank\">quỹ thời gian có ích</a>” của bạn. Không chỉ về <em>lượng</em>, mà còn về <em>chất</em> của quỹ thời gian có ích.<br><br><img class=\"fr-dib fr-draggable\" src=\"http://65.media.tumblr.com/c14e65b00bf4d7354d8a009e1b63519b/tumblr_oeoyg48g3X1qfgk01o4_500.jpg\"></p><p><br></p><p><strong>Thủ thuật số 7: Sự quấy rầy tức thời (gây chú ý tức thời) vs. Chuyển phát “có tôn trọng”</strong></p><p>Các công ty biết rằng những tin nhắn <em>quấy rầy người dùng ngay tức thời dễ khiến họ hồi đáp hơn</em> những tin nhắn được chuyển một cách không đồng bộ (ví dụ như email hay bất kì hộp thư trì hoãn nào).</p><p>Nếu được chọn, Facebook Messenger (hay WhatsApp, WeChat hoặc SnapChat) sẽ <em>thiết kế hệ thống tin nhắn của họ sao cho có thể ngay lập tức gây sự chú ý người nhận (và hiện ra một hộp hội thoại)</em> thay vì giúp đỡ người dùng tôn trọng sự chú ý của mỗi người.</p><p>Nói cách khác, sự <strong>quấy rầy có lợi cho kinh doanh</strong>.</p><p>Lợi ích của họ cũng đến từ việc làm tăng thêm cảm giác gấp gáp và có sự trao đổi qua lại trong xã hội. Ví dụ, Facebook tự động <em>báo cho người gửi khi bạn “đã xem” tin nhắn của họ, thay vì giúp bạn tránh để lộ điều đó ra</em> (“bây giờ mày biết tao đã đọc tin nhắn rồi, tao càng cảm thấy mình bắt buộc phải trả lời.”)</p><p>Ngược lại, Apple tôn trọng người dùng hơn bằng cách để họ tự bật hay tắt chức năng “xác nhận đã đọc.”</p><p>Vấn đề là, việc tối đa hoá sự quấy rối vì mục đích kinh doanh tạo ra thảm kịch cho cộng đồng, làm giảm đi khoảng thời gian có thể tập trung của toàn cầu và gây ra hàng tỉ những sự gián đoạn không cần thiết mỗi ngày. Đây là một vấn đề nan giải mà chúng ta cần giải quyết bằng những tiêu chuẩn thiết kế chung (khả năng sẽ là một phần của <a href=\"http://timewellspent.io/\" target=\"_blank\">Time Well Spent</a>).<br><img class=\"fr-dib fr-draggable\" src=\"http://65.media.tumblr.com/173e13356387a2559820e1c133f7d1a9/tumblr_oe4ncsM06z1qfgk01o1_1280.jpg\"><br><br></p><p><strong>Thủ thuật số 8: Gói mục đích của bạn chung với mục đích của họ</strong></p><p>Một cách khác để các ứng dụng lợi dụng bạn là từ mục đích hay lí do của bạn khi sử dụng ứng dụng (để hoàn thành một công việc nào đó), biến chúng thành (một bộ phận) không thể tách rời của các mục đích kinh doanh của ứng dụng (tối đa hoá lượng tiêu thụ của người dùng một khi họ bắt đầu sử dụng).</p><p>Để ví dụ, với các cửa hàng tạp hoá, 2 lí do phổ biến nhất để vào các cửa hàng này là để mua thuốc để dự trữ và mua sữa. Nhưng chủ các cửa hàng muốn tối đa hoá lượng sản phẩm mà người tiêu dùng mua, nên họ bố trí gian hàng thuốc và sữa ở phía cuối cửa hàng.</p><p><em>Nói cách khác, họ biến nhu cầu của người tiêu dùng (sữa, thuốc) trở nên không thể tách rời khỏi mục đích của việc kinh doanh. Nếu các cửa hàng thật sự được sắp xếp để hỗ trợ khách hàng, họ sẽ <a href=\"http://www.economist.com/node/12792420\" target=\"_blank\">dành không gian phía trước cho những mặt hàng phổ biến nhất</a>.</em></p><p>Trang web của các công ty công nghệ cũng được thiết kế theo cách tương tự. Khi bạn muốn tìm một sự kiện trên Facebook diễn ra vào tối nay (lí do của bạn), ứng dụng Facebook sẽ không để bạn truy cập vào sự kiện đó mà không đưa bạn qua bảng tin (lí do của họ), và việc này là có chủ đích. Facebook muốn chuyển đổi mọi lí do của bạn khi sử dụng ứng dụng này thành lí do của họ, chính là việc tối đa hoá thời gian bạn dành ra để tiêu thụ chúng.</p><p>Thay vào đó, hãy thử tưởng tượng …</p><ul><li>Twitter cho bạn một <em>cách riêng</em> để đăng Tweet mà không phải xem bảng tin của họ.</li><li>Facebook có một <em>cách riêng</em> để tìm các sự kiện trên Facebook sẽ diễn ra vào tối nay mà không bị ép phải sử dụng bảng tin của họ.</li><li>Facebook mang đến một <em>cách riêng</em> để sử dụng Facebook Connect như một cổng kết nối dùng để tạo các tài khoản mới trên các ứng dụng và website của bên thứ ba mà không phải cài đặt toàn bộ ứng dụng Facebook cũng như bảng tin và thông báo.</li></ul><p>Trong <a href=\"http://timewellspent.io/\" target=\"_blank\">thế giới của Time Well Spent</a>, luôn có một cách để trực tiếp có được cái bạn muốn mà không phải dính dáng đến những điều các công ty công nghệ muốn. Giả sử có một “dự luật về quyền” phiên bản số, trong đó vạch ra những tiêu chuẩn thiết kế buộc các sản phẩm được sử dụng bởi hàng tỉ người phải đưa người dùng thẳng đến những mục mà họ muốn mà không phải đi qua những mục được bố trí để gây xao lãng.<br><br><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/ac7a70052f4277ceddaf92dd52b6ab08/tumblr_oet3chpOI11rjlfd7o1_1280.jpg\"><br></p><p><strong>Thủ thuật số 9: Những lựa chọn phiền phức</strong></p><p>Chúng ta được bảo rằng các công ty đã đưa ra “quá đủ các lựa chọn rồi.”</p><ul><li>“Nếu bạn không thích dùng, bạn có thể sử dụng một sản phẩm khác.”</li><li>“Nếu bạn không thích xem, bạn luôn có thể huỷ đăng kí.”</li><li>“Nếu bạn bị nghiện ứng dụng của chúng tôi, bạn luôn có thể xoá nó đi khỏi điện thoại.”</li></ul><p>Các công ty thường sẽ <em>khiến những lựa chọn mà họ muốn bạn thực hiện trở nên dễ dàng hơn, và khiến những lựa chọn mà họ không muốn bạn thực hiện gặp nhiều trở ngại hơn</em>. Các ảo thuật gia cũng làm điều tương tự. Họ sẽ khiến khán giả cảm thấy dễ dàng khi đưa ra lựa chọn mà họ muốn, trong khi sẽ gặp nhiều trở ngại hơn để đưa ra lựa chọn không theo ý họ.</p><p>Ví dụ, trang NYTimes.com để bạn “tự lựa chọn” việc huỷ đăng kí phiên bản số của họ. Nhưng thay vì hiển thị nút “Huỷ đăng kí” để bạn click vào, họ sẽ <em>gửi cho bạn một email hướng dẫn cách huỷ tài khoản bằng cách gọi điện thoại đến một số máy</em> chỉ tiếp nhận cuộc gọi trong những khoảng thời gian nhất định.</p><p>Thay vì nhìn thế giới dưới góc nhìn về sự sẵn có của các lựa chọn, chúng ta nên đặt dưới góc nhìn về những trở ngại cần phải vượt qua để thực hiện các lựa chọn. Thử tưởng tượng một thế giới mà ở đó các lựa chọn được gắn mác với mức độ khó khăn để hoàn thành (giống như các hệ số ma sát) và có một tổ chức độc lập – một hiệp đoàn trong ngành hoặc một tổ chức phi lợi nhuận – có chức năng dán mác cho những mức độ khó kể trên và đặt các tiêu chuẩn cho khả năng dễ dàng thay đổi các lựa chọn khi cần.<br><br><br><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/14a1ca2598a54fa2c758e78c169fc2c7/tumblr_oe8ct5rTiM1qfgk01o1_1280.png\"></p><p><br></p><p><strong>Thủ thuật số 10: Lỗi dự đoán, những chiến lược “Đặt một chân vào cửa”</strong></p><p>Cuối cùng, các ứng dụng có thể lợi dụng việc người dùng thiếu khả năng dự đoán các hệ quả của một cú click chuột.</p><p>Đứng trước một cú click chuột, mọi người không đoán trước được chi phí thực tế của hành động này chỉ bằng trực giác. Những người bán hàng sử dụng các kĩ thuật “đặt một chân vào cửa” bằng cách bắt đầu đưa ra một đề nghị vô hại nho nhỏ (“chỉ với một click để xem tweet nào vừa được tweet lại”) rồi nâng dần mức độ (“ở lại một chút nữa đi?”). Hầu như các trang web tương tác đều sử dụng thủ thuật này.</p><p>Thử tưởng tượng các trình duyệt web và điện thoại thông minh, các cánh cổng kết nối mà qua đó người dùng đưa ra các quyết định, thực sự ở bên họ và giúp họ ước tính hệ quả của những cú click chuột (dựa vào thông tin về <a href=\"https://github.com/jxe/hindsight\" target=\"_blank\">những lợi ích và chi phí thực sự của chúng</a>?)</p><p>Đó là lý do tôi thêm mục “Thời gian đọc ước tính” vào phần đầu ở mỗi bài viết của tôi. Khi bạn công khai “chi phí thật sự” của một lựa chọn, bạn đang thể hiện sự tôn trọng đối với người dùng hay khán giả của mình. Trong một không gian internet của <a href=\"http://timewellspent.io/\" target=\"_blank\">Time Well Spent</a>, các lựa chọn sẽ được sắp xếp theo chi phí và lợi ích dự toán, nhờ đó mọi người sẽ mặc nhiên có thể đưa ra các lựa chọn sáng suốt mà không phải thực hiện thêm các thao tác khác.<br><br>===============================<br><br></p><p><strong>Tổng kết và giải pháp để thay đổi</strong></p><p>Bạn có cảm thấy khó chịu khi công nghệ lợi dụng chính tâm trí của bạn? Tôi thì có đấy. Tôi vừa mới chỉ liệt kê một vài trong số hàng nghìn kĩ thuật để thực hiện sự lợi dụng. Hãy tưởng tượng cả một tủ sách, các hội nghị chuyên đề, các workshop và các buổi đào tạo hướng dẫn các nhà khởi nghiệp công nghệ những kĩ thuật ấy. Hãy tưởng tượng hàng trăm kĩ sư với công việc hàng ngày chỉ là nghĩ ra các cách để câu kéo thời gian sử dụng của bạn.</p><p>Sự tự do tối thượng là tự do trong tâm trí, và chúng ta cần công nghệ giúp chúng ta sống, cảm nhận, suy nghĩ và hành động một cách tự do.</p><p>Chúng ta cần những chiếc điện thoại thông minh, màn hình thông báo và trình duyệt web đóng vai trò không chỉ là khung xương cho tâm trí của chúng ta mà còn là các công cụ kết nối trong đó giá trị của chúng ta, thay vì những giây phút bốc đồng, được đặt lên hàng đầu. <a href=\"http://timewellspent.io/\" target=\"_blank\">Thời gian là vàng bạc</a>. Và chúng ta cần bảo vệ nó với sự nghiêm ngặt không kém gì quyền riêng tư và các quyền số khác.</p><p>&nbsp;<br>.Zeal.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-12T02:33:28.503Z","creator_id":1049,"down_point":0,"tags":[],"title":"[Part 2] Công nghệ lợi dụng tâm trí của chúng ta như thế nào?","up_point":16}