{"_id":9512,"title":"review Hà Nội","body":"<div>Hà Nội, thủ đô của Việt Nam. Nghe thật lớn lao làm sao.Từ nhỏ tôi biết Hà Nội qua những vần thơ, những câu hát, \" Mùa thu Hà Nội, mùa hoa sữa về thơm lừng cơn gió,...\" hay những tác phẩm của họa sĩ Bùi Xuân Phái. Tất cả khắc họa lên một thành phố đầy cổ kính và rực rỡ. 1 tháng sống tại Hà Nội có thể chưa đủ để cho tôi có những cảm nhận sâu đậm nhất với thành phố này nhưng đủ để tôi có một cái nhìn đầy thực tế về một trong những thành phố lớn nhất Việt Nam đây.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2259ec30a26311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình tới rồi và phải công nhận người chụp ảnh thật xuất sắc. :)</figcaption></figure></div><div>Chuyến tàu của tôi tới Hà Nội lúc 6 giờ sáng. Chỉ tốn vài phút sau đó để tôi tìm một chuyến xe ôm để đi về trường. Trước khi đi, tôi luôn biết Hà Nội là nơi luôn có lượng xe cộ khủng khiếp nhưng đến khi đi trên được mới thấy nó nhiều đến cỡ nào. Đi trên con đường dài và rộng đến vậy, hàng sa số những chiếc mũ bảo hiểm vẫn nối tiếp nhau kéo dài tới cây cầu phía trước. Mặc cho thành phố quê tôi dù là một thành phố lớn nhưng so với lượng xe cộ này thực sự làm tôi choáng ngợp.</div><div>Ấn tượng đầu tiên với Hà Nội của tôi là thế đấy.</div><div>Tôi ở kí túc xá trường. Cả phòng có 10 người mà ai cũng lớn hơn tôi nên không dễ gì để trò chuyện thân mật. Nhưng khác với suy nghĩ của tôi, các anh phòng tôi đều rất dễ gần và thoải mái mọi chuyện trong phòng. Không khó tính và cũng rất ngăn nắp đó quả thực là nhận xét khá ổn của tôi với những người cùng phòng với mình. Đi qua đi lại vài ngày tôi cũng dần nhận thấy sự khác biệt trong văn hóa ứng xử của người Hà Nội với quê tôi. Có những cách dùng câu nếu ở quê tôi khá là mất lịch sự nhưng ở đây lại khá bình thường. Cơ bản người Hà Nội ít quan trọng việc thứ bậc vai vế xã hội, tuổi tác khi xưng hô, giao tiếp đời thường. Điều này cho ta cảm giác dễ gần với mọi người nhưng đôi lúc lại gây sốc đối với những sinh viên mới như tôi.</div><div>Một trong những lý do tôi chọn Hà Nội thay vì Hồ Chí Minh là vì đối với tôi Hà Nội luôn được biết đến là một thành phố xanh, một thành phố vì hòa bình. Quả thật Hà Nội thực sự xứng đáng với danh hiệu xanh của nó. Cây cối là thứ dường như không thể thiếu trên mọi con đường tôi đã đi qua. Nhưng rõ ràng Hà Nội có lẽ vẫn chỉ mới xanh trên cây chứ không phải trên con đường. Rõ ràng với lượng dân số đông đúc và đầy những hàng quán vỉa hè, rác thải thực sự là một vấn đề với Hà Nội. Xung quanh khu đại học đầy nhà dân cư và hàng quán dẫn đến việc tình trạng rác thải càng nặng nề hơn. Có lẽ đó chính là ấn tượng thực xấu đầu tiên khi tôi tới Hà Nội bởi vì tôi mong nhiều hơn ở một thành phố xanh của Việt Nam.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84266420a26311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nói về một thành phố mới chắc không thể bỏ qua nền ẩm thực thành phố đó. Rõ ràng ở Hà Nội không gì phổ biến hơn với tôi là phở bò và còn bao nhiêu cửa hàng bán đồ nướng xung quanh trường. Có thể nói điểm khác biệt lớn nhất với tôi với ẩm thực Hà Nội chính là vị cay. Đến từ một trong những vùng ăn cay nhất Việt Nam, ăn cay gần như là chuyện bình thường với tôi nhưng ở Hà Nội thì không nhiều món cay cho lắm. Lấy ví dụ như tô phở bò chẳng hạn, gần như nước phở không có một chút vị cay nào.</div><div>Có lẽ sống ở một thành phố lớn, hội nhập sớm với thế giới, những con người Hà thành cũng mang trong mình rất nhiều chất hiện đại. Như tôi đùa vui với đứa bạn cấp 3 tôi rằng:” con gái Hà Nội nó còn bạo dạn hơn phân nửa số con trai trường mình. Với chất giọng nhẹ và cao, điều này giúp không chỉ người Hà Nội mà còn người miền Bắc luôn rất tự tin khi nói chuyện trước đám đông. Nói như thế không có nghĩa người miền Trung không tốt khi phát biểu trước đám đông nhưng do âm giọng luôn khá nặng dẫn đến việc đôi lúc trong khi nói không thể biểu diễn được nhiều sắc thái khác nhau của câu chuyện.</div><div>1 tháng ở Hà Nội, hài lòng cũng có mà thất vọng cũng có. Nhưng như ông cha ta luôn nói:”Ở mãi cũng quen thôi”. Hà Nội có thể không quá ngây ngất như những vần thơ, không quá lãng mạn như từng câu hát dành tặng cho nó, nhưng Hà Nội qua mắt tôi vẫn là một thành phố đầy những con người cởi mở, thân thiện và là một thành phố vẫn còn nhiều điều để khám phá.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2803,"created_at":"2017-09-26T02:37:24.527Z","down_point":0,"up_point":10,"tags":[]}