{"_id":22597,"tags":[{"_id":"59c095a0f602a33b12f50ccf","name":"KĨ NĂNG"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"}],"up_point":24,"down_point":5,"title":"CÓ NÊN THAM GIA CÂU LẠC BỘ Ở ĐẠI HỌC?","body":"<div>Chào các Spiderum-er, mình xin tự giới thiệu mình đang là sinh viên (chuẩn bị) năm cuối của Học viện Ngân hàng, ý là đang nghỉ hè nên chưa chính thức năm cuối! =)) &nbsp;Được người anh trong nhà, cũng là thần tượng hồi nhỏ giới thiệu, mình cũng nằm vùng đã lâu mà nghĩ không đóng góp, chia sẻ gì cũng thật không phải, nên hôm nay xin được mạnh dạn viết bài đầu tiên. Trong đây có thể có rất nhiều anh chị đi trước nên có gì xin được chỉ giáo thêm để em học hỏi ạ!</div><div>Chả là lại một mùa tuyển sinh về, với bao thắc mắc của những em đứng trước quyết định khó khăn là học trường nào, chọn ngành gì, những thầy cô trong ban tuyển sinh và những supporter như mình cũng càng thêm bận rộn. Có những câu trả lời đã thành khuôn mẫu và đôi khi, những câu hỏi cười ra nước mắt, thế mới cần có những người đứng ra giải đáp. =)) Gần đây, một số báo chí, bài viết trên mạng xã hội cho rằng rất nhiều câu lạc bộ trên đại học đang bị quá “làm màu”,” tuyển thành viên khó hơn cả thi đại học”, đây cũng là thắc mắc của một số em sắp thành tân sinh viên, mình xin đưa ra quan điểm cá nhân về vấn đề này.</div><div>VÀO CÂU LẠC BỘ LÀM GÌ?<br>Đầu tiên mình nhận thấy đó là bạn có thêm một môi trường và trải nghiệm mới ngoài việc đi học. Học đại học thì khác cấp ba, thay vì cả tuần được nghỉ ngày chủ nhật thì có thể với năm nhất một tuần chỉ học 3 đến 4 buổi. Với một tân sinh viên nhiều thời gian như vậy, vào câu lạc bộ và được tham gia các hoạt động đúng đam mê sẽ mở ra nhiều cơ hội khám phá bản thân, tập làm việc nhóm…Rõ ràng không phải tự nhiên lại có rất nhiều câu lạc bộ khi lên đại học.</div><div>CÂU LẠC BỘ CÓ THỰC SỰ LÀM MÀU TRONG VIỆC TUYỂN THÀNH VIÊN?</div><div>Mình không đưa ra ý kiến phản bác hay xác nhận điều này, nhưng đối với đơn vị mình tham gia thì mình không cho rằng như vậy. Bên mình tham gia cũng là một câu lạc bộ nhưng được gọi là “Đội” vì công việc chủ yếu là hỗ trợ cho Hội sinh viên Học viện hoạt động. Mỗi mùa tuyển thêm thành viên mới, chính những người phỏng vấn cũng phải họp lại và training nhiều. Chúng mình thường mời những anh chị đã đi làm cùng thu xếp về, mọi người có barem chung, những note riêng cho từng ban về chuyên môn, điều này hạn chế bớt việc như người ngoài nói là “năm hai, năm ba đại học phỏng vấn các em năm nhất mà cứ làm quá lên”.</div><div>Việc phỏng vấn thật ra cũng rất đơn giản, một vài sở thích, tính cách, một vài câu hỏi tình huống thú vị hay thử thách nho nhỏ liên quan đến chuyên môn như lập một bảng excel với hàm SUM, AVERAGE, (cho ban nhân sự), đọc một đoạn văn bản (cho ban phát thanh)… Cái chủ yếu là các em năm nhất dám thể hiện mình, đưa ra quan điểm và thoải mái trong cuộc phỏng vấn. Không hề có chuyện làm căng hay thể hiện gì cả, tuyển người vào rồi còn làm việc với nhau mà, đi đâu mà thiệt!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0a05ff0adea11e9b57c6f6d4503645e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Buổi phỏng vấn của Đội mình - Cực thân thiện nhé</figcaption></figure></div><div>VÀO CÂU LẠC BỘ ĐƯỢC GÌ VÀ MẤT GÌ?</div><div>Với mình, được rất rất rất nhiều thứ! Tuy vị trí của mình chưa thể bằng nhiều anh chị, nhiều bạn đảm nhận đến cấp cao hơn, nhưng quả thật mình phải khẳng định mình được nhiều hơn nhiều so với mất. Mình tìm được những người bạn bè, anh em thân thiết, mình trau dồi được những kĩ năng mềm, kĩ năng teamwork, cùng nhau tạo nên rất nhiều chương trình và đầy ắp kỉ niệm. À, tất nhiên là cả chục cái giấy khen, certificate nữa ahihi =)) Mình nhớ mãi lần được họp trên Thành Đoàn Hà Nội dịp 26/3, có cảnh sát cơ động bảo vệ an ninh bên ngoài mà thấy vinh dự thực sự!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb1f59d0ade911e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chào tân sinh viên là chương trình hằng năm bọn tớ đảm nhận \"sản xuất\"</figcaption></figure></div><div>Chúng mình đã cùng tạo nên chương trình Chào tân sinh viên hàng năm, có những sản phẩm truyền thông cho trường, hỗ trợ mùa tuyển sinh, hỗ trợ những sự kiện của thành phố…Thực sự mọi người làm việc rất khoa học, mọi thứ được kế hoạch hóa và luôn bám sát timeline, luôn có cả kế hoạch backup. Bên ban tổ chức thì phân chia viết kế hoạch; nhân sự quản lí sổ sách, huy động quân, tổng hợp giấy tờ; truyền thông training kĩ thuật photoshop hay premiere, chạy page; đối ngoại xin tài trợ, hợp tác với bên ngoài; phát thanh có những bản tin chất lượng... Mình tin là với những câu lạc bộ khác, họ cũng tạo nên những sân chơi cho các thành viên được thể hiện tài năng, bồi đắp, tích lũy kinh nghiệm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84129180adeb11e9bf7ab7c0bd56d822.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ban Truyền thông chụp ảnh tại Prom</figcaption></figure></div><div>Cái mất thì đầu tiên là mất thời gian, tuy nhiên không theo nghĩa tiêu cực, trừ khi bạn thực sự quá bận rộn và không thể dành thời gian cho các hoạt động chung được. Mình biết nhiều anh chị vừa học, vừa làm thêm mà vẫn tham gia hoạt động, vẫn họp hành được, nhìn họ một ngày đúng nghĩa sống và làm việc luôn đầy năng lượng!</div><div>&nbsp;Có một vài ý kiến trái chiều, có thể đâu đó vẫn có những câu lạc bộ hoạt động kém hiệu quả, nặng hình thức, rỗng nội dung. Thực tế hiện nay thì có quá nhiều lựa chọn khác ngoài câu lạc bộ mà các em năm nhất lựa chọn cho mình: làm thêm, học thêm hay đơn giản là ở nhà, du lịch... Những người làm công tác phát triển phong trào sinh viên, thanh niên cũng nhìn thấy điều này và đang cố thay đổi để tạo ra những sân chơi, những cách làm mới thu hút hơn.</div><div>Chốt lại, mình nghĩ nếu như hoạt động câu lạc bộ, Đoàn - Hội ở trường đại học của bạn mạnh, hãy thử tham gia dù có thể bạn chưa thấy hào hứng. Nếu như không hợp, mất thời gian, kém hiệu quả, bạn cũng sẽ có một đánh giá mới, một cái nhìn mới và sau đó dành thời gian còn lại cho làm thêm hay bạn bè, du lịch... Nếu có thể, trong những năm tháng đại học, được trải nghiệm tất cả những thứ trên là tuyệt nhất, vừa sách vở, vừa thực tiễn! Còn, chưa thử thì sao biết, đúng không?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36484,"created_at":"2019-07-24T08:28:13.531Z"}