{"_id":3743,"body":"<p>Rate: 8/10</p><p>Price: 25k/bát</p><p>Thời gian mở cửa: 18h - 24h</p><p>Địa chỉ: 22 Hàng Hòm - quán Khánh Béo</p><p>Điểm cộng: quán khá sạch sẽ, phục vụ nhanh</p><p>Điểm trừ: hơi ít chỗ ngồi</p><p>------------------------------------------------------------------------------------------------------------------------------------------</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tea-3.lozi.vn/v1/images/resized/pho-ga-tron-25085-1456230652?w=240&type=s\" style=\"width: 300px;\"></p><p>Rất tình cờ thôi, hôm nay trên văn phòng vô tình bắt gặp bài đăng của Foody về quán, vậy là máu “ham ăn”nổi lên, mình lập tức lôi anh chàng nhà mình đến đấy để tận mắt thưởng thức xem nó như thế nào.</p><p>Khi mình đến phố Hàng Hòm, mình khá là bối rối khi nhận ra hai bên đường có đến 3 4 quán phở nằm sát cạnh nhau, vì là bày bán vỉa hè nên biển hiệu cũng khá bé, mãi mình mới để ý ra được quán Khánh Béo. Quán nằm ở bên tay trái đường khi đi từ Hàng Nón vào, và bên phải khi đi từ Hàng Bông vào, bạn nào lần đầu đi ăn thì để ý tí xíu là thấy thôi :”)</p><p>Ấn tượng đầu tiên của mình về quán đó là nó hơi chật. Nhưng thực ra điều ấy cũng thông cảm được, vì đấy là quán ăn vỉa hè, không có nhiều chỗ để buôn bán. Quán khá nổi tiếng nên lúc nào cũng trong tình trạng chật kín chỗ, nếu các bạn mà đi nhóm đông người thì lưu ý một chút nha :”)</p><p>Phần quan trọng nhất, đó là chất lượng đồ ăn. Phở gà trộn ở đây là 25k, phở gà nước là 30k. So với chất lượng và vị trí trong phố cổ thì cái giá như thế này là quá tuyệt vời rồi. Bát phở đầy đặn, nhiều thịt, được nêm nếm khá vừa miệng. Có một điều đặc biệt mà mình thấy ở quán này đó là chủ quán còn cho thêm củ đậu và xoài, khiến món ăn không bị ngấy. Thịt gà mềm mềm, ngọt ngọt, thơm thơm, và các bạn khi đến thì cứ nói rõ yêu cầu của mình với chủ quán nhé. Ví dụ bạn muốn ăn phần lườn hay không có da thì cũng cứ nói nhé, giá cả vẫn thế mà thôi. Đi kèm còn có một bát nước dung. Có ẽ là tuỳ khẩu vị của mỗi người, anh chàng nhà mình thì thấy nó rất ngọn và vừa miệng, nhưng đối với mình thì nó có vị hơi nồng của gừng, và cũng hơi mặn nữa. Nhưng so với tổng thể thì nó không phải điều gì to tát lắm.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tea-3.lozi.vn/v1/images/resized/pho-ga-tron-25085-1462768967?w=240&type=s\" style=\"width: 346px; height: 346px;\"></p><p>Về dịch vụ, mình cũng rất ưng ý với dịch vụ ở chỗ này. Khi mình gọi món xong và chọn chỗ, vừa ngồi xuống là đồ ăn đã mang lên ngay rồi. Đến khi thấy mình ngơ ngác tìm đũa, chưa cần mình phải mở miệng, phục vụ cũng đã ngay lập tức mang đũa và thìa đến cho bọn mình. Bác trông xe cũng khá vui tính và nhanh nhẹn, thấy bọn mình vừa đi ra đã hỏi xe mình như thế nào để mà dắt giúp, không bị cảnh “phải tìm xe trong ngàn bão tố” như anh bạn mình nói, chỗ để xe cũng khá rộng và thoải mái nữa.</p><p>Chốt lại, nếu bạn nào chưa đi ăn ở đây thì mình khuyên nên đến thử nhé, mình nghĩ sẽ không làm bạn quá thất vọng đâu &nbsp;:)))</p><p>See ya!</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-08-27T14:29:30.549Z","creator_id":1348,"down_point":0,"tags":[],"title":"#foodreview Phở gà trộn Hàng Hòm","up_point":15}