{"_id":6689,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/abccbac0ea1611e6b0972b84f1651fc5.png\"></p><blockquote><p style=\"text-align: center;\">Chuyển ngữ từ bài viết của tác giả Trong Nhan Doan trên trang <a href=\"http://outsideoftheboot.com/2017/02/02/analysis-why-have-goalkeepers-been-so-poor-this-season/\" target=\"_blank\">Outside Of The Boot</a></p></blockquote><p style=\"text-align: center;\">***</p><p style=\"text-align: justify;\">2016/17 chắc chắn không phải là một mùa giải đáng nhớ đối với những người gác đền tại Premier League. Tỉ lệ cứu thua trung bình của các thủ môn chỉ đạt 60.1% , tức là thấp hơn rất nhiều so với các mùa giải trước. Tệ hơn nữa, có đến 5 thủ thành của mùa giải 2016/17 sở hữu màn trình diễn kém cỏi nhất kể từ năm 2009/10:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cee33ed0ea3e11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: justify;\">Trong những cái tên kể trên, Claudio Bravo chắc chắn là đối tượng chịu nhiều chỉ trích nhất. Được đưa về sân Etihad để trở thành trạm trung chuyển đầu tiên trong lối chơi chuyền bóng mà HLV Pep Guardiola xây dựng cho Manchester City, nhưng có vẻ như Bravo đang lãng quên đi nhiệm vụ chính của một thủ môn khi anh để thủng lưới 6 bàn từ 6 cú sút gần nhất trúng khung thành, lọt lưới tổng cộng 16 lần từ 24 cú sút gần nhất ở thời điểm hiện tại.</p><p style=\"text-align: justify;\">Vậy chuyện gì đang xảy ra với các thủ môn ở Premier League ? Bài viết này sẽ đưa ra một số lý giải cho những kết quả đáng quên đã nêu trên.</p><blockquote><p style=\"text-align: center;\">Số liệu trong bài viết được trích dẫn từ <a href=\"https://www.whoscored.com/\" target=\"_blank\">Whoscore</a>, <a href=\"http://www.squawka.com/home/\" target=\"_blank\">Squawka</a>, <a href=\"https://twitter.com/caley_graphics?lang=en\" target=\"_blank\">Michael Caley</a> và <a href=\"https://twitter.com/footballfactman?lang=en\" target=\"_blank\">Paul Riley</a>.</p></blockquote><p><strong>Những pha dứt điểm hiểm hóc&nbsp;</strong></p><p style=\"text-align: justify;\">Sự lên ngôi của lối chơi kiểm soát bóng đã làm thay đổi hoàn toàn cách tiếp cận trận đấu của các đội bóng. Những HLV như Pep Guardiola và Jurgen Klopp thường sử dụng một hàng phòng ngự dâng cao để kiểm soát bóng và áp đặt lối chơi pressing. Họ sẽ yêu cầu các cầu thủ đan bóng, tìm kiếm cơ hội trước khi hướng các đường chuyền vào vòng 16m50. Phương án này tất nhiên sở hữu tỷ lệ thành công cao hơn (khoảng gần 4 lần) thay vì tìm cách tung ra những pha dứt điểm từ xa.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/37449180ea2c11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\">Ngược lại, những HLV theo đuổi lối chơi phản công như Jose Mourinho và Claudio Ranieri luôn muốn các cầu thủ của mình tận dụng triệt để quãng thời gian kiểm soát bóng ít ỏi của mình thay vì phung phí với những pha dứt điểm cầu âu. Các đội bóng theo đuổi phong cách này thường áp dụng những đường bóng dài để đối phó với hàng phòng ngự dâng cao của đối phương, mà ví dụ tiêu biểu là 24 bàn thắng của Jamie Vardy trong mùa giải trước.</p><p style=\"text-align: justify;\">Đây là hai yếu tố chính dẫn tới việc số lượng những pha dứt điểm từ xa và số bàn thắng được ghi ngoài vòng cấm đang ngày một giảm sút. Phải đối mặt với những pha dứt điểm ở cự li gần, là kết quả của những cơ hội rõ ràng hơn, các thủ môn gặp rất nhiều khó khăn để duy trì tỉ lệ cản phá của mình.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4cd5a7f0ea2c11e6b3f19b1a71caae80.jpg\"></p><blockquote><p style=\"text-align: center;\">Số lượng pha dứt điểm cùng số bàn thắng được ghi trong và ngoài vòng cấm ở những mùa giải gần đây - Theo Whoscored</p></blockquote><p><strong>Những bàn thua từ hành lang trong</strong></p><p style=\"text-align: justify;\">Một điểm đáng chú ý khi nhìn vào biểu đồ cứu thua tại Premier League ở mùa giải này chính là số lượng bàn thua đến từ những pha dứt điểm từ hành lang trong của vòng cấm địa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1ec818f0ea4211e6b3f19b1a71caae80.png\"></p><blockquote><p style=\"text-align: center;\">Nguồn: Paul Riley</p></blockquote><p style=\"text-align: justify;\">Về lý thuyết, các thủ môn sẽ có thể đưa ra những tình huống cứu thua dễ dàng hơn khi đối mặt với những pha dứt điểm từ hai phía hành lang trong (thể hiện lần lượt ở các con số 88,77,88% ở bên trái và 87,75,87% ở bên phải khu vực 5m50) thay vì từ trung lộ. Biểu đồ phía trên cho thấy tỷ lệ cứu thua ở hai phía của khung thành gần xấp xỉ so với tỷ lệ cứu thua từ những cú sút xa ngoài vòng cấm.</p><p style=\"text-align: justify;\">Nhưng thực tế thì sao ?</p><p style=\"text-align: justify;\">Các thủ môn đã để thủng lưới 60 bàn thua từ 232 pha dứt điểm từ hai vị trí này, đạt tỷ lệ cứu thua thực tế 74.2%, tức là thấp hơn 10% so với con số dự đoán để nhận về 23 bàn thua.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d7971810ea2211e6b3f19b1a71caae80.png\"></p><p style=\"text-align: justify;\">Vì thế không ngạc nhiên khi các số liệu thống kê đã có sự suy giảm rõ rệt so với các mùa giải trước.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/562959f0ea2c11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\"><strong>Một góc nhìn khác: Sự xuất hiện của nhiều chân sút xuất sắc hơn</strong></p><p style=\"text-align: justify;\">Các đội bóng luôn phải đầu tư rất nhiều cho hàng tiền đạo. Ngoại trừ Zlatan Ibrahimovic (CNTD) và Harry Kane (Đội trẻ), những đội bóng tốp đầu của giải đấu đều phải chi ra những khoản tiền kếch xù để sở hữu và duy trì sự phục vụ của các chân sút như Diego Costa, Alexis Sanchez, Romelu Lukaku, Sergio Aguero, những cái tên tiêu biểu trong danh sách Chiếc giày vàng.</p><p style=\"text-align: justify;\">Trong khi đó, ngay cả những đội đang phải vật lộn trong cuộc chiến trụ hạng như Sunderland hay Swansea cũng sở hữu những tiền đạo thuộc loại khá. Những chân sút như Jermain Defoe, Alvaro Negredo, Viktor Fischer, Fernando Llorente hay Cristian Benteke đủ khả năng đá chính cho những đội bóng đang cạnh tranh cho một suất dự Europa League. Chỉ vài năm trước đây, người hâm mộ của những đội bóng này phải trông cậy vào những cái tên như Hugo Rolladega, Bobby Zamora, Jozy Altidore hay Franco Di Santo.</p><p style=\"text-align: justify;\">Các thủ môn chắc chắn sẽ gặp nhiều khó khăn, khi mà gần như tất cả các đội bóng đều sở hữu những cây săn bàn có khả năng tận dụng tối đa các cơ hội, dù là những cơ hội nhỏ nhất.</p><p style=\"text-align: justify;\"><strong>Mổ băng: Forster vs Bravo</strong></p><p style=\"text-align: justify;\">Fraser Forster và Claudio Bravo đang sở hữu một mùa giải đáng quên. Trong khi Bravo trở thành tâm điểm của sự chỉ trích kể từ vụ chuyển nhượng đình đám vào tháng 8 năm ngoái, thì Forster có vẻ như đang tự đánh mất mình. Điểm chung giữa hai thủ thành này ? Khả năng chọn vị trí không hợp lý.</p><p style=\"text-align: justify;\">Thủ thành số 2 của Tam Sư gần như bất lực trước những pha dứt điểm ở cự ly gần, khi 12 trong tổng số 26 bàn thua của anh đến từ vị trí này. Thói quen chọn vị trí ở góc gần, kết hợp với sự thụ động trong khung gỗ đã khiến cho Southampton phải hứng chịu một số bàn thua khi Forster đúng ra đã có thể làm tốt hơn.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197587808\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"-236720127\"></iframe></span><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7c1262f0ea2811e6b0972b84f1651fc5.png\"></p><blockquote><p style=\"text-align: center;\">Vị trí của các pha dứt điểm mà Forsters phải nhận</p></blockquote><p style=\"text-align: justify;\">Với Claudio Bravo, sự hạn chế trong khả năng bao quát góc xa khung thành trong những tình huống đối mặt đã gây ra rất nhiều rắc rối cho thủ thành người Chile. Cùng với đó, việc thường xuyên phải đối mặt với những đường tạt bóng đã dẫn tới việc Bravo đôi khi không thể bắt dính bóng, và điều này làm ảnh hưởng đến sự tự tin của anh. Thêm vào đó, việc những đồng đội phía trên Bravo cũng đang phải rất vất vả để làm quen với phong cách chơi mới cũng góp phần tăng thêm số lần mà anh phải vào lưới nhặt bóng.</p><blockquote><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jfxqhzHb1uI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Hai pha dứt điểm vào góc xa của Mirallas và Lookman trong chiến thắng 4-0 của Everton</p></blockquote><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bbb02220ea2911e6b0972b84f1651fc5.png\"></p><blockquote><p style=\"text-align: center;\">Vị trí của các pha dứt điểm mà Bravo phải nhận</p></blockquote><p style=\"text-align: justify;\"><strong>Tổng kết</strong></p><p style=\"text-align: justify;\">Đối với các thủ môn, những con số thường không nói lên nhiều điều. Rất khó để đánh giá chính xác một thủ môn thông qua những số liệu thống kê vì tính đặc thù của vị trí này.</p><p style=\"text-align: justify;\">Với sự trợ giúp của các công cụ thống kê hiện đại, có thể dễ dàng theo dõi màn trình diễn của các thủ môn theo từng ngày, từng mùa. Vì thế, có thể nói rằng, 2016/17 không phải là một mùa giải xuất sắc của những người gác đền tại xứ sở sương mù.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-03T16:22:18.940Z","creator_id":6005,"down_point":0,"tags":null,"title":"Phân tích: Chuyện gì đang xảy ra với các thủ môn tại Premier League ?","up_point":13}