{"_id":5125,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3af9aee09dfc11e68814a7e16df546f0.png\"></p><p>What can I do to have people love me?</p><p>Easy! The only thing you need is a strong conviction.</p><p>Conviction?</p><p>It’s how intensely you demonstrate your beliefs. It’s not about what you believe in, it’s all about how STRONGLY you believe in it.</p><p>Why does having a strong conviction make people love me?</p><p>People in general are clueless about most things they do. They are too conservative to express even their personal opinions. They justify their actions based on some arbitrary moral values, which they adopt from society, but they mostly have no idea WHY they do something if no one tells them they HAVE TO. That’s why people with strong conviction are looked up to as role models, because the way they speak and act suggest that truly understand whatever they are believing in. Look at Trump. He refuses to play it safe and chooses to be ‘authentic’, so he becomes leagues above the other candidates, despite the questionable nature of his speeches. People simply find him… attractive, in a sense, so they vote for him. The same thing applies to romantic love. Don’t you just feel more attracted to someone full of confidence? You might not agree with their beliefs, but you feel safe around them, because you know they will always act in a certain way in a given circumstance.</p><p>Hmmm. Make sense, I guess? So how do I develop a strong Conviction? First off, stop using half-assed phrases like “I guess” or “Maybe” or “I think that”. Stop playing it safe. Be outspoken about your personal beliefs. Stretch every muscle on your face when you express your opinions. Manifest your beliefs into actions. Act like nobody in the room knows better than you, at least in your field of expertise. Judge people and be obvious about it...</p><p>Hold on a sec… but doesn’t that sound like Bigotry?</p><p>I thought you want to be loved?</p><p>Yeah, but… I don’t want to be hated either?!</p><p>That’s not a part of the question. Do you want to be loved or not?</p><p>I dooo but stillll….Then accept it! Let people love and hate you. That’s what Conviction give you, different extremes of attitudes.</p><p>But won’t people at least think you are full of yourself?</p><p>Full of myself, aware of it, and proud of it.</p><p>But, but, is it just that easy? Just embrace some random belief with a strong conviction and people will BOOM!!! fall in love me?</p><p>Yes. It is THAT easy.</p><p>But…Unsatisfied, right? I get what you mean. I mean, there must be something more than just having a strong conviction, right? Maybe even more than just getting Love. Actually, there is, and I can speak this with conviction!</p><p>There is something more important than Love?</p><p>Is there anything you are willing to trade Love for?</p><p>I don’t know. I can’t, anyway. Love blinds people. Yet I think there is! I can even say that Love is only there to support you to achieve that bigger something. If Love gets in the way, you toss it away.</p><p>What could that be?</p><p>I’m kinda sleepy. Maybe I will talk about it some other day.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/how-to-be-loved/1260490343995007\">https://www.facebook.com/notes/linh-tran/how-to-be-loved/1260490343995007</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-29T17:22:55.868Z","creator_id":2539,"down_point":0,"tags":[],"title":"How to be loved","up_point":11}