{"_id":6946,"body":"<p>Tôi là một người không thích quan tâm đến những thứ xung quanh cho lắm.</p><p>Tôi không thích có quá nhiều bạn bè. Tôi đi học đại học, tôi giao tiếp rất tốt, bạn bè trong lớp ai cũng quý tôi, nhưng khi bước ra khỏi lớp học, tôi luôn đi một mình, ăn trưa một mình, đi về một mình. Tôi không có nhu cầu đi cùng một người khác nữa, có cũng tốt, không có với tôi cũng chẳng sao. Vậy nên đâm ra tôi có một mối quan hệ vô cùng hạn hẹp. Không đi cùng nhau = không thân thiết</p><p>Tôi không thích để ý quá nhiều đến những thứ xung quanh. Tôi thích đi cafe một mình. Ở bất kì quán cafe nào tôi từng đến, chỗ dễ nhìn thấy tôi nhất là trên cao và trong góc, cạnh cửa sổ. Nhưng tôi ngồi đấy, ngắm tất cả mọi người, tôi chỉ thích ngắm vậy thôi, không để lại trong đầu cái gì cả, cũng không buồn để ý xem cái gì đang diễn ra.</p><p>Tôi không thích suy nghĩ quá nhiều. Với tôi, cái gì đến sẽ đến, cái gì thuộc về mình sẽ là của mình, không có cũng không sao, trên đời này không thiếu thứ để làm.</p><p>Tôi không thích có người yêu. Khi bạn đã sống quá lâu trong thế giới của mình một mình, thì khi có một người nào đó muốn bước vào, tự dưng bạn đâm ra sợ, và một chút không thoải mái. Chốn riêng tư của mình tự dưng bị xâm nhập, bạn sẽ không thể làm quen trong ngày một ngày hai được.</p><p>Nhưng...</p><p>Tôi cần có nhiều bạn bè. Cuộc sống này cần có các mối quan hệ. Quan hệ càng rộng, càng giúp cho tôi về sau sống thoải mái hơn. DÙ là một người thích-thả-trôi và sự bình yên, nhưng điều đó đồng nghĩa với việc bạn phải có một cuộc sống ổn định, với thu nhập ổn định, và kiếm được một chỗ đứng không có sự bon chen giành giật, thì bạn mới yên được. Làm được điều đó không dễ tí nào&nbsp;</p><p>Tôi cần để ý đến mọi thứ xung quanh. Cách học nhanh nhất là học hỏi từ kinh nghiệm của người khác. Bạn cần phải để ý xung quanh để không phải cứ 5p lại gặp anh pikachu một lần (tôi bị vài lần vì tật lơ đãng trên đường rồi), bạn cần để ý xung quanh để có thể đoán được ý khách hàng, nắm bắt được thị trường, hiểu được tình hình hiện tại, để làm điều nên làm và cần làm. Cuộc sống này không chấp nhận một người lơ đãng, bạn lơ đãng, bạn fail.</p><p>Tôi cần suy nghĩ nhiều. Mọi thứ hàng ngày tôi làm cần phải theo tất cả các kế hoạch được định sẵn. Nếu không theo kế hoạch, tất cả mọi việc, TẤT CẢ, sẽ như một mớ bòng bong, đi xử lý chúng đôi khi còn mệt hơn cả nghĩ kế hoạch. Thêm nữa, việc không cần suy nghĩ không dành cho người trẻ như tôi, bạn chỉ có thể làm thế khi bạn già, về hưu, không phải tranhd dấu, không phải bọn chen nữa, không phải ra đường hàng ngày nữa.</p><p>Và rồi...</p><p>Khi một đứa introvert hạng nặng, chỉ thích một mình, phải lao đầu ra ngoài, phải cười phải nói, phải cởi mở tự tin, phải xởi lởi năng động,...phải bla bla làm rất nhiều thứ trái ngược mới mong muốn của mình, thì đến một lúc nào đó nó sẽ rơi. Nó sẽ mất hết năng lượng, sẽ không thể nhấc tay chân lên làm việc, sẽ phát điên với mớ suy nghĩ \"mình phải làm\" \"mình cần làm\" \"nhưng mình không có sức để làm\". Sẽ siêu kinh khủng.</p><p>Life, never gets easier&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-27T05:56:08.097Z","creator_id":2627,"down_point":0,"tags":null,"title":"Không quan tâm nhưng lại quan tâm rất nhiều","up_point":10}