{"_id":23621,"tags":[{"_id":"5b483c7c90881d16ffd790c1","name":"MORNING"},{"_id":"5a69a9e12b60ea5ff5571f61","name":"HEALTH"},{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "},{"_id":"5d1607e95b82c319540217f4","name":"ATOMIC HABITS"}],"up_point":17,"down_point":2,"title":"[92Translate #2] 7 thói quen buổi sáng có thể ảnh hưởng đến toàn bộ một ngày của bạn.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/804ed190cd8e11e98007ebdad00eb4cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"background-color: initial;\">Chúng ta có thể dễ dàng hình thành một thói quen buổi sáng mà không xem xét nó ảnh hưởng đến ngày dài sau đó của bạn như thế nào.</span></div><div>Thói quen buổi sáng của bạn giống như điểm khởi đầu cho một chuỗi domino. Bạn có thể lên kế hoạch mọi thứ để thành công, nhưng một động thái khởi đầu sai lầm có thể khiến tất cả sụp đổ. Để thiết lập một ngày tuyệt vời, các chuyên gia cho rằng bạn nên điều chỉnh (bỏ đi hoặc bắt đầu xây dựng) 7 thói quen sau.</div><div><strong>1. Nhấn nút Snooze (báo lại) của chuông báo thức</strong></div><div>Joanna Kleinman, chủ của The Center for Extraordinary Relationships cho biết, việc đánh cắp một vài phút nữa để ngủ thêm tưởng đơn giản và nhỏ nhặt nhưng có tác động tiêu cực đến sức khỏe thể chất và tinh thần của bạn. Về mặt thể chất, việc này thực sự khiến bạn trở nên lừ đừ và kém năng suất vì bạn liên tục đánh thức bản thân khỏi một giấc ngủ sâu. Về cảm xúc, bạn tự đặt mình vào trạng thái bị muộn, vội vã và căng thẳng vào buổi sáng.</div><div>Giải pháp rõ ràng là ra khỏi giường ngay lập tức (ngay cả khi điều đó dường như là không thể). Nếu chúng ta lắng nghe tâm trí của chúng ta nói với chúng ta những gì chúng ta cảm thấy thích làm, chúng ta sẽ không bao giờ có thể thực hiện những thay đổi tích cực mà chúng ta cần,</div><div><strong>2. Kiểm tra điện thoại của bạn ngay khi thức dậy</strong></div><div>Làm điều này đầu tiên vào buổi sáng sẽ kích thích sự tự phê bình và đánh giá trong tâm trí của bạn, Kleinman nói. Việc kiểm tra các email và văn bản của bạn sẽ đưa bạn suy nghĩ ngay đến tất cả về những việc cần làm, những thứ cần mua, những thứ cần thêm vào danh sách việc cần làm của bạn.</div><div>Ngay cả khi bạn không kiểm tra email mà dính vào Facebook hay Instagram, bạn có thể gây hại cho tâm lý của mình vì phương tiện truyền thông xã hội khiến bạn so sánh mình với người khác và có thể đánh thức nhà phê bình nội tâm của bạn. Để ngăn mình mở Facebook hay Twitter ngay lập tức sau khi tắt báo thức, hãy sạc điện thoại của bạn ở một phòng khác. Bắt đầu ngày mới của bạn với các thói quen như viết nhật ký hoặc thiền.</div><div><strong>3. Lên kế hoạch cho ngày của bạn</strong></div><div>Nếu bạn thức dậy và không biết lịch trình của mình là gì, bạn phải ở đâu hoặc bạn sẽ mặc gì, thì ngày của bạn đã bắt đầu một cách điên cuồng. Nhà tâm lý học và khai vấn Joel Ingersoll khuyên bạn nên tổ chức ngày của bạn vào đêm hôm trước. Bằng cách này, bạn sẽ cảm thấy sảng khoái và sẵn sàng để bắt đầu một ngày mới.</div><div><strong>4. Uống nước</strong></div><div>Bạn có thể đang thèm một tách cà phê ngay khi chân chạm sàn, nhưng thứ mà cơ thể bạn thực sự cần là một ly nước, Ingersoll nói. Vì bạn đã không nạp vào cơ thể bất kỳ chất lỏng nào trong ít nhất sáu (hoặc hy vọng là tám) giờ, cơ thể bạn bị mất nước. Bạn có thể uống cà phê, nhưng cơ thể bạn sẽ hoạt động tốt hơn với một ly nước lọc. Bạn sẽ bớt đau đầu, bớt mệt mỏi và mắt bớt thâm quầng nếu bạn xuống ly nước trước</div><div><strong>5. ... và cà phê</strong></div><div>Đừng cảm thấy tội lỗi khi tiếp cận với bình cà phê sau khi bạn uống nước. Nó cũng tốt cho cơ thể của bạn, Ilyse Schapiro, Chuyên gia dinh dưỡng chia sẻ. Cà phê là một nguồn tuyệt vời của chất chống oxy hóa, và có thể giúp tăng năng lượng cũng như giúp ổn định tâm trạng của chúng ta. Nó còn giúp bộ não của chúng ta khỏe mạnh hơn và tâm trí của chúng ta sắc nét hơn.</div><div>Mặc dù vậy, quá nhiều cà phê thì thật không tốt cho lắm. Hãy giữ ở mức điều độ với một hoặc hai cốc mỗi ngày, hoặc dừng ở mức bạn thường uống chứ không nên gia tăng, nếu không bạn sẽ bắt đầu bị đau đầu và các triệu chứng nghiện cà phê đó.</div><div><strong>6. Bỏ bữa sáng</strong></div><div>Bạn đã nghe ai nói rằng một bữa sáng tốt là điều cần thiết chưa? Điều đó rất đúng bởi vì nó rất quan trọng, theo Bruno LoGreco, huấn luyện viên và tác giả của cuốn sách “Stop Sabotaging Your Life”. Ăn một bữa sáng lành mạnh bao gồm các loại hạt, trái cây và yến mạch sẽ rất tốt cho cơ thể và trí não của bạn để giúp bạn vượt qua một ngày khó khăn tại nơi làm việc. Mặc dù vậy, tốt nhất là bỏ qua các món bánh rán và bánh sừng bò, vì những thứ này sẽ cho bạn một lượng đường cao và khiến bạn gặp sự cố ngay khi bạn tới bàn làm việc.</div><div><strong>7. Thức dậy sớm</strong></div><div>Một nghiên cứu được công bố bởi Hiệp hội Tâm lý học Hoa Kỳ cho thấy những người dậy sớm sẽ hạnh phúc và thành công hơn những người đi ngủ muộn. Họ có xu hướng chủ động hơn, đạt điểm cao hơn, dự đoán và giảm thiểu các vấn đề tốt hơn. Vì vậy, hãy thức dậy sớm mỗi ngày nhé.</div><div>Dịch từ bài viết gốc của Danielle Braff trên trang Mental Floss&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":14629,"created_at":"2019-09-02T14:36:38.088Z"}