{"_id":13767,"tags":[],"up_point":13,"down_point":0,"title":"Tôi có nỗi buồn thật đẹp","body":"<div><div><br></div><div><strong>Này bạn, nỗi buồn liệu có buồn đến thế?&nbsp;</strong></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ab7d6d072af11e8b71093ed408de810.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi hay bị nói là ông già, vì tôi hay suy nghĩ, hay buồn, hay lo. Mọi người nói rằng sao phải khổ, và đôi lúc tôi thấy mình đúng là khổ thật. Sao chẳng thể sống đơn giản và thoải mái cho vui?. Rồi tôi lại hỏi, liệu vô lo vô nghĩ có thực sự là cội nguồn của hạnh phúc, và liệu rằng có ai thực sự có thể sống một cách vô lo vô nghĩ, hay chỉ là ngụy biện cho việc trốn tránh nỗi đau?. Đôi lúc nghĩ kiếp trước chắc mình còn nhiều “cái ngu” nên kiếp này cần dành nhiều thời gian để ngẫm, để nghĩ cho thông mọi sự, và nếu kiếp này chẳng thể nghĩ ra, thì đành để kiếp sau lại nghĩ tiếp :). &nbsp;</div><div>Tôi thấy thầy tôi, một người đã có cho mình công danh, sự nghiệp và hơn cả là sự hiểu biết. Nhưng Thầy cũng luôn là người mang trong mình nhiều nỗi lo, trăn trở, những đêm mất ngủ suy tư, những muộn phiền chưa có lời giải đáp. Tôi nhìn Thầy, sợ và tự hỏi: “Đến bao giờ ta mới hết suy tư? những nỗi lo cứ không ngừng đến, bao giờ ta mới thực sự tìm được bình yên?. Tôi thấy một người chị, sinh ra trong gia đình khá giả, giỏi giang, nghị lực nhưng trong cuốn sách của mình, chị kể về những tháng ngày đã có lúc hoang mang tìm kiếm bản thân, 6 tháng ngồi ở nhà và sợ cả thế giới, loay hoay với những lắng lo giống như tôi hiện tại… Và còn nhiều con người xung quanh tôi nữa, khiến tôi chợt nghĩ, con người ta có lẽ ở hoàn cảnh nào cũng luôn phải tự trả lời cho mình những câu hỏi chung, vẫn luôn miệt mài tìm cho mình câu trả lời của hạnh phúc, có lẽ bởi hạnh phúc là ở trong tâm, không đến từ những bên ngoài, vật chất. Tôi thấy đó là sự công bằng của tạo hóa đem đến cho con người.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/774405b072af11e8b49cdf2da8544491.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"hiểu bản thân cũng vất vả chẳng kém việc đi lo cho thế giới”</figcaption></figure></div><div>Tôi thường hay đặt ra cho mình vài câu hỏi, mải miết suy nghĩ về nó đến khi nào tìm được câu trả lời mới thôi. Nó đơn giản như: “Thế nào là trưởng thành?”, hay “Thế nào là hạnh phúc? Mình có đang hạnh phúc không?”, rồi “Làm sao để duy trì một mối quan hệ?”… Chỉ vậy thôi nhưng có khi người ta tốn cả đời để tìm câu trả lời cho nó, và đôi lúc cũng chẳng thể tìm ra. Nhưng chẳng thể tìm ra không có nghĩa là ta nên bỏ trốn, vì bạn chẳng tránh được đâu, bạn chạy và nó sẽ lại gặp lại bạn ở một thời điểm khác, hoàn cảnh khác, khắc nghiệt hơn, khi mà bạn chẳng còn thời gian để lựa chọn và suy nghĩ, và thế rồi, đành phó mặc bản thân. Vậy thì chi bằng ta ngồi lại, nhìn thẳng vào vấn đề, trung thực với bản thân, xâu chuỗi lại những điều rối rắm dù biết sẽ mất thời gian. Như nhạc sĩ Lê Cát Trọng Lý có nói: “Việc hiểu bản thân cũng vất vả chẳng kém việc đi lo cho thế giới”. Khi bạn chấp nhận sự thật và biết mình phải làm gì, bạn sẽ tìm thấy bình yên.</div><div>Cuộc đời sao tránh khỏi được những khoảng hoang mang, nhưng đó lại là những khoảng hoang mang cần thiết, vì nó giúp mình đến gần với thực tế hơn, để những ngu si trong bản thân được giải thoát, để rồi biết mình cần phải làm gì, mạnh mẽ, vững bước, bình yên hơn. Nhưng điều ấy chỉ xảy ra khi ta chấp nhận đối đầu với nó – những lo lắng, hoang mang, hay nói rộng hơn là những nỗi buồn.</div><div>Buồn hay vui có lẽ cũng chỉ là một, có hạnh phúc nào không bắt đầu từ những lo toan, và nỗi buồn ngay bản thân nó cũng thật đẹp, vậy đừng chốn tránh mà hãy đón nhận như một điều cố nhiên, vì đó là điều mà kiếp người chúng ta cần trải nghiệm. Đừng sợ buồn bạn nhé, đừng mặc định cho mình bằng khuôn mặt tươi vui, tôi biết bạn cũng buồn, vậy thì đừng che giấu và hãy cứ cho phép mình được buồn khi nó đến.&nbsp;</div><div>Vì chúng ta có những nỗi buồn thật đẹp.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13138,"created_at":"2018-06-18T04:26:28.257Z"}