{"_id":6028,"body":"<p>“Những cánh đồng trở thành đô thị, những cánh đồng ngoa ngoắt thay đổi vị của nước, từ ngọt sang mặn chát, những cánh đồng vắng bóng người, và lúa rày mọc hoang nhớ đau nhớ đớn bàn chân xưa nghẽn trong bùn quánh giờ đang vất vơ kiếm sống ở thị thành. Những cánh đồng đó, đã hắt hủi cây lúa (và gián tiếp từ chối đàn vịt). Đất dưới chân chúng tôi bị thu hẹp dần. Nhưng ngay từ đầu, chúng tôi đã tự làm quẩn chân mình, vì không thể quay lại những cánh đồng cũ (với người quen cũ). Tôi đã từng trở ngược về những nơi đó theo cách của tôi, bằng mường tượng. Tôi đã gặp nhiều đứa trẻ tên Hận, tên Thù mang khuôn mặt rắp tâm của cha tôi, với đôi mắt sâu và chiếc mũi thẳng. Những đứa trẻ nhàu úa, cộc cằn, cắm cẳn, chỉ tiếng chửi thề là tươi rói, nhảy ra xoi xói ở đầu môi. Và hình ảnh đó thật đến nỗi, tôi bất giác lùi lại vì một đứa đang nhìn trân trối vào mình, ngạo nghễ...”</p><p>-Nguyễn Ngọc Tư, Cánh Đồng Bất Tận-</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d16d2700c53c11e6a2a477e016875c91.jpg\"></p><p>---</p><p>Tôi có niềm say mê đặc biệt với những trang văn bình dị, được viết bởi những những người con của làng quê. Như lớp lớp thế hệ những nhà văn đi trước của văn học Việt Nam. Bởi đọc những dòng văn của họ, tôi tưởng như mình đang được ôm ấp bởi vị ngọt của đòng đòng, thanh mát của gió trên đê, hay rì rào những rặng tre xanh.</p><p><br></p><p>Tôi đến với cô Tư cũng thật tình cờ, chỉ là vô tình đọc được một mẩu chuyện của cô được đăng trên Facebook, rồi chẳng biết tự lúc nào lại bị cuốn theo giọng văn chất phác, mộc mạc ấy.</p><p>Có người bảo văn cô Tư khô, không mượt mà êm ru như thơ, cũng chẳng thanh mát uyển chuyển như những nữ nhà văn khác. Nhưng tôi thiết nghĩ, chỉ vì cô Tư khéo thổi hồn đời vào chữ của mình quá, nên từng câu từng chữ của cô mộc mạc khô cằn như đất vậy. Nó thật đến nỗi, đôi khi người ta thấy sợ khi nhìn vào, chạm tay tới hay nhấm nháp nơi đầu lưỡi.</p><p><br></p><p>“Cánh đồng bất tận” là một trong những cuốn sách thành công nhất của cô. Từng mẩu chuyện trong cuốn sách là từng mảng màu khác nhau. Là màu sông nước Cà Mau quê hương cô, là màu mắt người con gái đẫm lệ ngày đi lấy chồng, là bàn tay nâu sần chằng chịt những dọc ngang chỉ tay chằng nối… Những màu sắc ấy hiện lên qua con chữ của cô, không chỉ bảng lảng mờ mờ như khói chiều, mà ám ảnh đến nỗi đôi khi khiến người ta sợ. Sợ vì nó thật quá, chân thực đến mức người đọc như bị bóp nghẹt trong những cay đắng mà cuộc đời từng nhân vật phải trải qua.</p><p>Bạn bè bảo, sao văn cô Tư buồn thế mà mày vẫn đọc. Tôi chỉ cười, bảo rằng tôi không đọc vì nó buồn, tôi đọc vì nó thực, và vì thực nên tôi thích. Bước vào trang văn của cô không phải là bước chân vào một thế giới mộng ảo nào đó xa xôi. Mà bước vào đó, tôi khám phá ra những góc khác trong chính cuộc đời mình đang sống. Có thể những khúc sông buồn tênh những mái chèo trong truyện của cô còn xa lạ với tôi. Nhưng hình hài những con người lam lũ, những người dân nghèo, những đứa trẻ đói ăn đói mặc đói học đói chơi, những bàn tay nắm trượt những bàn tay, những đôi mắt tiễn đưa những bóng lưng… ấy đó, làm sao mà lạ lẫm được.</p><p><br></p><p>Tôi biết có rất nhiều nhà văn khác cũng khai thác đề tài về người nông dân và những số phận bất hạnh giống như cô Tư. Nhưng cô Tư vẫn lạ, vẫn độc, vẫn rất riêng trong những cái chung ấy. Vì là là ẩn hiện trong những câu chữ của cô là Cà Mau mà cô nâng niu ấp iu. Cô thương Cà Mau, thương những dòng sông và con ghe, thương người thương đất nơi ấy, nên niềm thương của cô da diết trong trang giấy cũng chạm khẽ tới những tấm lòng thổn thức đồng cảm bởi quê hương như vậy. Những câu chuyện của cô chứa đựng nhiều bài học đắt, nhưng cô chưa từng cố công đan cài những bài học ấy. Cô chỉ đơn thuần kể những mẩu chuyện nhỏ, về mảnh đời này và mảnh đời kia trong những chuyến đi của cô hay trong chính cuộc đời cô sống. Cô bỏ ngỏ để đó cho người đọc từ ngẫm, ai muốn nghĩ sao thì nghĩ, cười xòa cho qua hay rưng rưng đẫm lệ thì tùy. Cô không o ép ai vào những giáo điều hay lý lẽ, những lòng cảm thông gượng gạo hay sự đồng cảm thiếu chân thành.</p><p>Vậy nên, bảo sao, văn cô khô vậy.</p><p>Mà tôi vẫn yêu, vẫn thương.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T16:13:20.450Z","creator_id":4530,"down_point":0,"tags":null,"title":"[IREAD] Cánh đồng bất tận - Những cánh đồng trải dài trong lặng thinh","up_point":19}