{"_id":10063,"title":"ROMAN ABRAMOVICH - ĐẰNG SAU TẤM MÀN CỦA MỘT VỊ VUA","body":"<div style=\"text-align: justify;\"><strong>CON TRỞ XOAY VÒNG</strong></div><div style=\"text-align: justify;\"><em>19 giờ 32 phút ngày 25 tháng 12 năm 1991, điện Kremlin trong một đêm mùa đông không yên ả, tổng bí thư Đảng Cộng sản Liên Xô – Gorbachev tuyên bố từ chức sau cuộc đảo chính Xô Viết tháng 6 năm 1991. Ông giao lại quyền lực chính quyền liên bang cho tổng thống Nga lúc bấy giờ là Boris Yeltsin, Liên bang Xô viết vĩ đại tan rã một cách bi thảm.</em><em>Lá cờ cách mạng của giai cấp vô sản với chiếc búa liềm vàng trên đỉnh điện Kremlin đã vĩnh viễn được thay thế bằng quốc kì Nga, đánh dấu một cuộc biến chính lớn nhất trong lịch sử xứ Bạch Dương và cũng là khởi điểm cho một đế chế khổng lồ mà lặng lẽ mang tên Roman Abramovich.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a72bdf0be3311e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"></figure></em><strong>AI CŨNG BIẾT ROMAN ABRAMOVICH?</strong></div><div style=\"text-align: justify;\">Thời điểm chúng ta ngồi đây, năm 2017, tức là 26 năm sau cột mốc được đề đạt tới các bạn ở phần đầu, sẽ lần lượt được hé mở ở phần sau.</div><div style=\"text-align: justify;\">Roman Abramovich được biết tới là vị chủ tịch đầy khả ái mà bất cứ NHM bóng đá nào cũng biết đến. Là người xuất hiện như vị thần đèn vào một ngày mùa hè năm 2003 để biến cô vịt xấu xí Chelsea từ một đội bóng tầm trung trở thành một trong những đội bóng vĩ đại nhất kỉ nguyên Premier League, một trong 4 đội bóng có lượng CĐV hùng hậu nhất thế giới và một thương hiệu đang ngày càng lớn mạnh trên toàn cầu.</div><div style=\"text-align: justify;\">Roman Abramovich tưởng như là trước mắt, tưởng như là ai cũng biết, tưởng như là ta thấy một gã tài phiệt lắm tiền có thể mua bất cứ cầu thủ nào ông muốn, sa thải bất cứ HLV ông thấy không ưa và có một gia sản kếch xù với phi thuyền, máy bay, đại loại như vậy...</div><div style=\"text-align: justify;\">Nhưng rồi, ta lại chẳng nắm bắt được bất cứ điều gì. Càng tìm hiểu về Roman, ta càng thấy thèm thuồng, thèm thuồng vì tự nhủ một con người kín tiếng, khiêm tốn đến thế trong những chiếc quần bò - áo phông nhiều hơn là diện suit, người mà ngoại trừ xuất hiện trên khu ghế VIP khi Chelsea thi đấu chẳng bao giờ xuất hiện trước truyền thông lại có khả năng sở hữu hơn 7,5 tỉ bảng Anh chỉ trong vòng hơn 15 năm?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f23f21d0be3411e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Abramovich ăn mặt đầy giản dị</figcaption></figure>Và mặc dù dính đến không biết bao nhiêu cáo buộc tai tiếng, lí do nào vẫn khiến Abramovich bất khả xâm phạm với chính quyền của tổng thống Putin, người đã thanh trừng không thương tiếc những tỉ phú đã dùng những thủ đoạn để đi lên trong thời tổng thống Yeltsin, điển hình nhất là Boris Berezovsky. Vị tỉ phú nổi tiếng đã bị chính tổng thống Putin cắt đi tư cách công dân Nga, đến đường cùng sau bao năm tha hương cầu thực ở Anh, đã phải chọn cái chết để giải thoát cho bản thân vào năm 2013 trên đất xứ quê người.</div><div style=\"text-align: justify;\"><strong>BORIS BEREZOVSKY - NHÂN CHỨNG LỊCH SỬ</strong></div><div style=\"text-align: justify;\">Nói một chút về Berezovsky, nhà trọc phú quá cố này từng có giai đoạn chính là người thầy, người bạn vào sinh ra tử với Abramovich trong bước đường thành công của ông trùm người Nga vào khoảng thời gian tổng thống Yeltsin tại vị. Trong khoảng một thập kỉ cầm quyền, nhà nước do Yeltsin dẫn dắt đã tái cơ cấu nền kinh tế bằng chính sách tư nhân hóa ồ ạt các doanh nghiệp nhà nước, nó không khác gì miếng bánh được dọn sẵn cho bộ não Do Thái của chàng trai trẻ đầy tham vọng Abramovich.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cef0150be3511e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Berezovsky (bên trái) và Abramovich</figcaption></figure>Được sự hậu thuẫn của Berezovsky, cùng một số thủ đoạn có chúa mới biết được, cả hai đã cùng nhau thâu tóm 49% cổ phần của Sibnelf (tiền thân của tập đoàn Gazprom ngày nay) với cái giá rẻ mạt 200 triệu USD, chỉ bằng 1/35 lần giá trị thực sự của tập đoàn lớn nhất nước Nga thời bấy giờ.<br><br>Trước khi tái đắc cử nhiệm kì thứ hai của mình, những chính sách của tổng thống Yeltsin vẫn chưa phát huy tác dụng mà chỉ càng làm nền kinh tế Nga lao dốc không đáy, lúc này ông đã ngầm kêu gọi các khoản vay từ các ông trùm tư bản để dồn sức chạy đua cho nhiệm kì thứ hai, đổi lại các ông trùm sẽ được ngồi vào một vị trí trong chính phủ đồng thời Yeltsin sẽ che chở cho những phi vụ làm ăn gian lận của họ.</div><div style=\"text-align: justify;\"><br>Abramovich là người “sáng dạ”, ông thừa hiểu tổng thống mới là ông chủ của những nhà tù. Roman ý thức được rằng chính trị chính là con đường bắt buộc ông phải đi, ông không còn đường lùi. Roman sau đó hoạt động như một chính khách thoát ẩn thoát hiện ở điện Kremlin. Ông không giữ bất kì chức vụ nào nhưng là nguồn Rúp vô tận nâng đỡ cho sự nghiệp của ngài tổng thống.<br><br>Berezovsky đã từng nói vui với những nhân viên lao công trong dinh thự của mình khi được hỏi về Abramovich:</div><blockquote><div style=\"text-align: justify;\">''Đừng quá bận tâm về chàng trai đó, cậu ấy chỉ là nhân viên thu ngân của Yeltsin mà thôi.\"</div></blockquote><div style=\"text-align: justify;\">Nhưng Berezovsky đã nhầm to, ông quá tự tin rằng ông đã hiểu rõ “người bạn hiền” Abramovich. Trong những năm tháng thân cận với Yeltsin, Roman làm thân với người mà tổng thống tin tưởng nhất, Thư ký Ủy ban An ninh – Vladimir Putin. Quả đúng như dự đoán, Yeltsin đã bổ nhiệm Putin lên chức thủ tướng vào tháng 8 năm 1999, trước khi ông từ chức vào tháng 12 và không dấu diếm ý định ủng hộ Putin trở thành người kế nhiệm mình.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08b0ded0be3611e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Yeltsin (bên trái) và Putin</figcaption></figure>Sau cuộc bầu cử tháng 3 năm 2000, Putin chính thức trở thành tổng thống Nga, một cuộc họp mật để dằn mặt các ông trùm diễn ra ở điện Kremlin, Putin đã thẳng thừng tuyên bố nếu các ông trùm tiếp tục gây khó dễ cho chính phủ mới và tiếp tục dùng truyền thông để tạo áp lực cho ông. Putin sẽ lần lượt công khai tội trạng mà Yeltsin đã che chở cho họ nhiều năm qua. Phòng họp kín ở điện Kremlin hôm đó tràn trong bầu khí nghẹt thở, tất cả các khuôn mặt quyền lực nhất trong thế giới ngầm đều có mặt đông đủ, ngoại trừ một cái tên – Roman Abramovich…<br><br>Mọi hoài nghi đổ dồn về sự kín tiếng của ông trùm dầu mỏ cho đến ngày phỏng vấn thành lập nội các mới của tổng thống Putin. Các ứng cử viên sáng giá cho nội các mới bước vào tiền sảnh điện Kremlin, cánh cửa phòng chờ mở ra, trước mặt họ là một người đàn ông nhã nhặn, với nụ cười thân thiện cùng bộ râu quai nón được chăm sóc kĩ càng. Con người ấy với một phong thái đĩnh đạc, sẽ trực tiếp chọn ra những ứng viên phù hợp nhất cho nội các mới của tổng thống. Người đàn ông bí ẩn ấy, tiếc thay cho sự chủ quan của Berezovsky, mang cái tên “dễ nhớ”, Roman Abramovich…</div><div style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f102c70be3611e78cd74d39426c94be.jpg\" class=\"fr-fic fr-dib\"><em>Sự khác biệt giữa Abramovich và Berezovsky chính là ở cái tôi ngạo mạn. Nếu như Roman chấp nhận nhún nhường và trở thành một thế lực bí ẩn ở điện Kremlin thì Berezovsky lại chọn những nước đi sai lầm để chống lại Putin, hậu quả của việc này khiến số phận của ông như bao trùm đầu sỏ kinh tế khác. Một số phá sản, số khác hưởng phần đời còn lại trong song sắt, số khác chọn cách lưu vong, như Berezovsky chẳng hạn.</em><br><br><strong>CHELSEA - LIỆU CÓ PHẢI LÀ HỢP ĐỒNG BẢO HIỂM NHÂN THỌ RẺ NHẤT QUẢ ĐẤT?</strong><br><br>Trong hơn 13 năm qua, nguyên nhân Roman Abramovich mua lại Chelsea dưới góc nhìn chính trị vẫn luôn bị nghi ngờ. Trong cuốn sách Soccermormics, tác giả Simon Kuper đã nhận định dù có mối quan hệ tốt với Putin nhưng Roman luôn thừa hiểu ở quê nhà, không có điều gì đảm bảo cho khối tài sản khổng lồ của ông sẽ toàn thây trong một đêm người đứng đầu nước Nga trở gió. Một địa vị được củng cố ở Anh Quốc và mối quan hệ bền chặt với giới chính trị Anh sẽ giúp cho Abramovich dù sa cơ sẽ vẫn dễ dàng xin được đơn tị nạn và được chính quyền Anh bảo vệ trước mũi giáo đến từ chính phủ Nga.<br><br>Nhận định trên có vẻ không chắc chắn, nó đến khá chủ quan và dường như cũng đang mâu thuẫn với những gì ông chủ người Nga vẫn đang làm cho Chelsea sau ngần ấy năm. Liệu đó có phải chỉ vì lợi ích cá nhân, vì những nước cờ có lợi cho tài phiệt người Nga hay sau thời gian, Chelsea đã trở thành một phần máu thịt của Abramovich…<br><br><strong>VỊ THẦN ĐÈN ĐỘC ĐOÁN</strong><br><br>Trong The Godfather, khi con trai đỡ đầu Johnny Fontane nhờ ông bố quyền lực Vito Corleone giúp cho anh một vai diễn trong bộ phim mà anh luôn bị gã đạo diễn chối từ. Vito lạnh lùng đáp:&nbsp;</div><hr><div style=\"text-align: justify;\"><strong><em>''&nbsp;</em><em>I’m gonna make him an offer he can't refuse</em><em>&nbsp;\"</em></strong></div><div style=\"text-align: justify;\">Có lẽ chính câu nói đó không chỉ ám ảnh người xem mà nó còn làm ta liên tưởng đến cái cách Roman mua cầu thủ…<br><br>Nhanh, gọn và bất chấp – đó là tất cả những gì ta nhìn thấy ở bộ sậu của Abra những năm tháng ấy. Trong mùa giải 2003-2004, Chelsea sở hữu Veron với giá 15 triệu bảng từ Manchester United, Makelele 14 triệu bảng từ Real Madrid, Damien Duff 17 triệu bảng từ Blackburn Rovers và đón về sân Stamford Bridge Frank Lampard, Joe Cole, Glen Johnson từ West Ham United.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09e9de90be3711e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong vòng hai tháng, Chelsea đã tổng chi hơn 110 triệu bảng. Roman với hầu bao khổng lồ không những đã sửa sang sân vận động, sân tập, học viện mà còn giúp nâng tầm danh tiếng của The Blues, động thái đầu tiên của Abra trong việc biến Chelsea trở thành một thương hiệu toàn cầu là đi uống coffee với giám đốc điều hành Chelsea vào thời điểm đó, Trevor Birch – người đã tận tụy sắp xếp những thủ tục để Roman trở thành chủ tịch Chelsea cũng như là người đầy tớ đầy trung thành của tỉ phú Nga.<br><br>Roman gọi 2 hai cốc coffee, ông tử tế mời Trevor Birch uống ngụm coffee đầu tiên, ánh mắt ông trầm ngâm và hỏi Trevor rằng trong bao lâu, ông sẽ giúp Chelsea trở thành một thương hiệu toàn cầu như Manchester United hay Madrid ở Tây Ban Nha. Trevor bình thản trả lời là 40 năm, câu trả lời đó đã quyết định vận mệnh của vị GĐĐH Chelsea. Cuộc nói chuyện chấm dứt ngay tức khắc, Abramovich chỉ im lặng và kết thúc cuộc trao đổi trong chưa đầy 5 phút. Trevor trở về tư gia như chưa hề biết chuyện gì sắp xảy ra với mình, đáp một giấc ngủ dài cho đến sáng hôm sau.<br><br>Một bức thư từ vị chủ tịch đáng kính gửi tới ông, Trevor nhận trát sa thải trên trời rơi xuống từ Roman Abramovich.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b2da210be3711e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trevor Birch (bên phải) đứng cùng cựu chủ tịch Chelsea FC - Ken Bates</figcaption></figure>Với một người tham vọng như Roman, 40 năm là quá dài. Công thức của ông hoàng người Nga không có chỗ cho sự chờ đợi. Ám ảnh với danh tiếng mà Manchester United đã gây dựng được trên khắp thế giới, ám ảnh với những đứa trẻ Chukotka nơi ông làm tỉnh trưởng rong ruổi theo trái bóng mang chiếc áo đỏ của Giggs, của Cantona, của Beckham. Ông đã quyết tâm đưa Peter Kenyon, cựu GĐĐH của Quỷ Đỏ về Stamford Bridge với tham vọng đưa Chelsea trở thành một thương hiệu toàn cầu.<br><br>Đó có lẽ bước đi dù tàn nhẫn nhưng vô cùng chính kiến và chuẩn xác của Abramovich, nó cho thấy Roman đang làm tất cả vì Chelsea, dù phải gạt bỏ những người thân cận nhất. Điều này cũng là bằng chứng cho thấy cảm xúc hiếm khi mảy may đến ông. Ai cũng biết ở Chelsea, trảm tướng như thay áo là sở thích khó bỏ của ông trong nhiều năm qua dù HLV ấy có được CĐV ủng hộ một cách tuyệt đối như Jose Mourinho đi chăng nữa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c80ec7a0be3711e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ phải sang trái; lần lượt là Kenyon, Abramovich và&nbsp;Mourinho</figcaption></figure>Thời gian cũng trôi qua, với những người chứng kiến triều đại của Abramovich từ những ngày đầu. Tức giận, biết ơn và cảm phục là những cảm xúc thay nhau ngự trị trong tâm trí các True Blues. Từ vụ đi đêm với HLV Tam Sư Goran Eriksson là nguyên nhân trực tiếp dẫn đến sự ra đi của Ranieri đến việc sa thải Mourinho vào năm 2007 do những bất đồng về việc mua bán cầu thủ. Roman Abramovich rất nhiều lần làm CĐV Chelsea nhói tim nhưng rồi cơn đau cũng qua nhanh như cơn mưa mùa hạ. Họ lại bình tĩnh, nhớ về những kí ức đẹp đẽ mà ông đã mang đến Chelsea như phương thuốc giảm đau lành mạnh nhất.<br><br>Giờ đây, Chelsea đúng như mong ước của ông năm xưa, đội bóng ấy đã thực sự trở thành một thương hiệu toàn cầu. Đội bóng ấy giờ đây đã biết ăn nên làm ra và có lãi hàng năm, đội bóng ấy đã bước vào các trận đánh lớn với uy thế của một ông lớn thực sự.<br><br>Chelsea ngày hôm nay có thể tự sống sót mà không phải đụng đến những đồng Rúp của Roman. Nhưng ở một khía cạnh khác, với CĐV Chelsea, Roman đã trở thành một phần của Stamford Bridge, mà khi điều gì đã trở nên thân thuộc, dù nó có bí ẩn, có lạnh lùng và độc đoán, người ta vẫn trân trọng.<br><br>Cuối cùng, Chelsea không phải là một bản hợp đồng bảo hiểm nhân thọ...</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90589560be3811e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những cậu bé CĐV Chelsea đời sau sẽ không bao giờ biết được cảm giác này sướng đến thế nào</figcaption></figure></div><div><em>(Bài viết có tham khảo hai cuốn sách \"Soccernomics\" của Simon Kuper và \"The Billionaire From Nowhere\" của Dominic Midgley)</em></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":6221,"created_at":"2017-10-31T12:41:13.701Z","down_point":0,"up_point":13,"tags":[]}