{"_id":11034,"title":"[review dài] BREAKING BAD- TẤT CẢ CHỈ LÀ MỘT SỰ MỈA MAI (phần 2- Phần có spoil)","body":"<div><strong>V. Nói về nhân vật</strong></div><div><figure class=\"aligncover\"><img src=\"https://images4.alphacoders.com/688/thumb-1920-688202.png\" alt=\"TV Show - Breaking Bad  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Okay, đây là lần đầu em rảnh rang và cống hiến như thế này, em xin phép nói về từng nhân vật trong phim để có thể rút ra cái ý mỉa mai của tựa bài viết. Em thì chả nhớ lắm về thứ tự nhân vật nên em sẽ nói theo thứ tự tầm phào&nbsp;:)</div><div><strong>1. Walter White- một người cha, một người chồng, một nhà khoa học, một tên trùm ma túy lạnh lùng và trên hết là một người thầy</strong></div><ul><li>Á lộn, Heisenberg. Walter ban đầu là một thầy giáo dạy hóa cấp ba, không khó tính, không dễ dãi nhưng đầy đam mê. Ông tôn trọng hóa học. Mình nghĩ đó là điều chúng ta có thể chắc chắn về ổng. Tất nhiên, chỉ cần vài phút theo dõi ta có thể nhận ra với khả năng của ông thì việc làm môt giáo việ dạy hóa nó khá là… tầm thường. Gia cảnh khó khăn, ổng phải làm thêm tại tiệm rửa xe, phải chịu nhục nhã trước tụi học trò và thằng cha quản lý. Khi biết bị ung thư, và vô tình, ổng quyết định đi chế đá, sau khi nắm thóp được Jesse.</li><li><figure class=\"aligncover\"><img src=\"https://images.alphacoders.com/543/thumb-1920-543479.jpg\" alt=\"TV Show - Breaking Bad  Bryan Cranston Walter White Wallpaper\"></figure></li><li>Ông cực kỳ yêu thương gia đình. Người cuối cùng ông muốn họ biết ông là trùm ma túy là con trai của ông. Nhớ cái cảnh ông đập thằng trẻ trâu lấy con trai ông ra làm trò đùa không, nhớ cái cảnh khi ông nhìn bé Holly với sự đau đớn khi biết rằng phải xa con mình. Ông muốn làm vợ mình hạnh phúc, lần đầu tiên đối diện với nỗi sợ hãi bị phát hiện bởi cảnh sát, và những lần sau đó, ông gọi điện về nhà để nói với vợ mình rằng ông yêu bà. Tất nhiên sau khi vợ phát hiện ra ông là ai thì mọi chuyện không còn như xưa. Dẫu vậy, những giây phút Walter trở nên hiền lành và đầy thiện cảm nhất, là khi ông ở bên hai đứa con của mình.</li><li><figure class=\"aligncover\"><img src=\"https://i.imgflip.com/je6jw.jpg\" alt=\"Walter White Pick Up Lines  | SO YOU SAID YOU WANT A GUY THAT CAN COOK? WELL I'M YOUR GUY | image tagged in breaking bad,walter white | made w/ Imgflip meme maker\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br></li><li>Ông một nhà khoa học, không hẳn chân chính, nhưng luôn tôn trọng phương pháp. Bỏ hàng giờ để bắt một con ruồi làm ô nhiễm phòng chế đá, nhìn nhận việc kinh doanh đá quá Kinh tế đại cương, hay đơn giản là cách ông tôn trọng Gus Frings và phương pháp của ông ta.</li><li><figure class=\"aligncover\"><img src=\"https://i.imgflip.com/11u7au.jpg\" alt=\"Kết quả hình ảnh cho walter white meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Một tên trùm ma túy lạnh lùng. Khi nào Heisenberg, tên trùm, vị vua của Đá Xanh xuất hiện. Nhiều người nghĩ đó là khi ổng quyết định tự bán đá, hay là lúc ổng nói câu thoại kinh điển I am the danger, nhưng mình nghĩ đó là khi ổng giết Krazy- 8. Cảnh đó đối với mình là cảnh tượng cực kỳ thông minh và sâu sắc, với cách diễn tả diễn biến nội tâm của ổng. Ổng quyết định giết Krazy-8 vì nghi ngờ hắn sẽ làm hại gia đình mình, và với ổng thì động cơ đó là đủ. Nhưng theo mình, chính động cơ này đã lấp liếm, che đậy cho bản chất thật của ông trên con đường trở thành trùm ma túy Tây Nam nước Mỹ. Mình đã từng gian dối, thôi, nói vậy hơi quá nhưng mình đã từng che giấu những thứ nên nói ra, và mình cực kỳ cảm thông với cái cách mà động cơ “tôi làm vì gia đình của tôi” đã che mờ mắt ổng. Khi đứng trước sự lựa chọn bán methylamine lấy 5 triệu đô, giải nghệ hoàn toàn và việc tiếp tục chế đá với 1500 gallons methylamine đã cướp được, ông đã chọn con đường chế đá. Lý do ông đưa ra, là về cơ hội, về tiềm năng. Và lúc đó mình nhận ra, mình đã đồng cảm với ổng. Với những thứ mà ổng đã chịu đựng, công ty Grey Matter, ung thư, những mưu mô phải vạch ra, những sự liều lĩnh, ổng xứng đáng có suy nghĩ như vậy, và tất nhiên cũng xứng đáng một cái chết như vậy.</li><li><figure class=\"aligncenter\"><img src=\"https://imgix.ranker.com/user_node_img/50039/1000767852/original/yep-it-s-all-about-teacher-s-rights-photo-u1?w=650&q=50&fm=jpg&fit=crop&crop=faces\" alt=\"Kết quả hình ảnh cho walter white meme\"></figure></li><li>Ở Walter, mình thấy sự cẩn trọng trong liều lĩnh, sự nguy hiểm khi an toàn, sự sáng suốt ở những tình huống khó khăn, sự điềm tĩnh trong hỗn loạn. Mình thấy một vị vua. Mình thấy cái đạo đức của nguyên tắc khi ông không nói dối mà lấp liếm, để rồi về sau nó mới bị che lấp bởi tính cách Heisenberg. Và mình thấy một người thầy. Cái cách ổng chê Jesse, cách ổng bảo vệ Jesse và kể cả lợi dụng Jesse, cho mình thấy ổng cần Jesse hơn Jesse cần ổng. Ổng coi Jesse như “người nhà”, nhưng với mình, đó lại là một tình thầy trò cá biệt, nguy hiểm, thú vị, hài hước và đầy mưu mô thủ đoạn.</li><li><figure class=\"aligncover\"><img src=\"https://wallpaperscraft.com/image/breaking_bad_walter_white_heisenberg_104129_1920x1080.jpg\"><em><strong>Walter là hiện thân của khả năng của con người, của khát khao vươn tới quyền lực và của sức mạnh để bảo vệ niềm tin của mình.</strong></em></figure></li></ul><div><strong>2. Jesse Pinkman- một thằng trẻ trâu, một tâm lý bất ổn và một kẻ xấu còn có lương tâm</strong></div><div><figure class=\"aligncover\"><img src=\"https://images.alphacoders.com/301/thumb-1920-301981.jpg\" alt=\"TV Show - Breaking Bad  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Jesse Pinkman là đệ của Walter. Ban đầu là một thằng bán đá, chế đá trẻ trâu và nhỏ lẻ. Dần dần phải đẩy bản thân tới giới hạn và vượt qua nó. Biết yêu, biết thù hận, biết tham vọng và biêt trả thù. Mình không biết bao nhiêu nỗi đau khổ mà Walter đã gây ra cho người khác qua đế chế đá của ông, nhưng mình nghĩ Jesse là kẻ chịu trận nạng nề nhất. Cậu ám ảnh bởi cái chết của Jane, của bố Jane, của những hành khách trong chuyến bay, của Gale, của thằng nhóc Drew Sharp, của lần Brook bị đầu đầu, của tiếng súng đằng sau Andrea. Sau cùng của cái đế chế đá đó, cậu là người sống sót. Nhưng mình chả tin là cậu sẽ có thể sống tiếp được.&nbsp;</li><li><figure class=\"aligncover\"><img src=\"http://weknowmemes.com/generator/uploads/generated/g1380903041869129767.jpg\" alt=\"Kết quả hình ảnh cho jesse pinkman meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Chúng ta ghét cậu vì những hành động nông nổi bộc phát, nhưng lại thôi ngay vì điều đó là lẽ thường với những thằng con trai như cậu. Chúng ta ghét cậu vì những rắc rối gián tiếp mà cậu gây ra cho Walter, nhưng rồi lại nhận ra chính cậu là sợi dây gắn kết duy nhất của Walter với những nguyên tắc của mình. Có ai xem phim mà không cảm thương cho Jesse khi thấy cảnh cậu ngơ ngác khi Jane chết bên mình, khi cậu la lớn để cố gắng ngăn con mụ nghiện ma túy đẩy cây ATM cán nát đầu thằng chồng, khi cậu ẵm thằng bé ra ngoài, phủ chăn cho nó và chúc nó có một cuộc sống tốt đẹp hơn. Có ai xem phim mà không giận dữ với cơn giận của cậu khi phát hiện ra chuyện Walter làm với Brook, ai mà không ái ngại khi nhìn thấy cậu phải bóp cò để cứu lấy chính cái mạng của mình, phải “giết một con chó”.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/sp4DAeTshlA/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho jesse pinkman wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Jesse là hiện thân của những rào cản rất con người, của cái ranh giới mong manh giữa điều phải làm và điều nên làm, giữa lương tâm và việc sống còn, của thứ duy nhất níu giữ Walter trong cái thế giới đảo điên và hỗn loạn.</strong></div><div><strong>3. Saul Goodman- khi sự chuyên nghiệp, xui xẻo và đạo đức nghề nghiệp hội tụ</strong></div><div><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/568/thumb-1920-568431.jpg\" alt=\"TV Show - Breaking Bad  Bob Odenkirk Saul Goodman Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Saul là một luật sư khá đặc biệt. Đa phần các luật sư bị bắt buộc mới bảo vệ kẻ xấu. Saul chủ động làm điều đó. Hắn biết cách đầu tư để sinh lời từ chính những hoạt động phạm pháp. Cung cấp dịch vụ rửa tiền, bào chữa ra tù, môi giới tội phạm, vân vân khiến hắn là một nhân vật thú vị không kém trong series. Cách nói chuyện mời chào, nụ cười công nghiệp hay cách hắn xoay sở thực sự đem lại sự thích thú cho người xem. Hắn làm việc chuyên nghiệp, chuyên nghiệp tới mức trong hoàn cảnh bị trói gô người lại vẫn tuân thủ theo luật nghề nghiệp, thề bảo vệ bí mật của thân chủ.&nbsp;</li><li><figure class=\"aligncover\"><img src=\"https://images8.alphacoders.com/568/thumb-1920-568433.jpg\" alt=\"TV Show - Breaking Bad  Bob Odenkirk Saul Goodman Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Hắn là thành phần tội nghiệp nhất phim, sau Jesse vì chính hắn là kẻ theo sau dọn c*t mà hai thầy trò Đá Xanh để lại (xin lỗi Saul). Vợ đưa tiền cho trai, Better call Saul. Jesse bị truy lùng bởi Gus, Better call Saul. Tìm kiếm cách tạo phòng chế đá mới, Better call Saul. Tìm nơi rửa tiền, Better call Saul. Và vô vàn vô vàn những chuyện xui xẻo mà Saul gặp phải khi dính líu tới thầy trò nhà Đá Xanh. Tội nghiệp.</li><li><figure class=\"aligncover\"><img src=\"http://s2.quickmeme.com/img/4b/4bfdb06c2d83a8931b5d5c90f63e34afc36d7f25e95a974185c4ec871bbc1a64.jpg\" alt=\"Kết quả hình ảnh cho saul goodman meme\"><strong>Saul là đại diện cho luật pháp, thứ luật pháp sinh ra để bị bẻ cong, bị lách luật, và đại diện cho cái sự nghiêm túc trong công việc.</strong></figure></li></ul><figure class=\"aligncenter\"><br></figure><div><strong>4. Gustavo Frings- Vị doanh nhân khả kính với quá khứ u tối</strong></div><div><figure class=\"aligncover\"><img src=\"http://images2.fanpop.com/image/photos/11100000/Breaking-Bad-Season-3-Gustavo-Gus-Fring-breaking-bad-11163364-500-352.jpg\" alt=\"Kết quả hình ảnh cho gustavo fring wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Mình không biết mình thích nhân vật này từ lúc nào. Có lẽ từ cái phong thái chuyên nghiệp và nghiêm túc của ông trong việc tạo ra lớp vỏ bọc hoàn hảo, hay cái sự thực là chính ông và Walter là hai người gần như ngang cơ và tôn trọng lẫn nhau, hay cái quá khứ ám ảnh và đầy tính giải thích của ông. Mình xem phim và thắc mắc là do đâu mà một con người như ông lại có thể điều hành một hệ thống phân phối ma túy đá lớn đến như vậy, do đâu mà ông có thể tính toán đường đi nước bước thật ngọt ngào và quyến rũ. Mình muốn biết quá khứ của ông, muốn hiểu được động cơ trong mỗi hành động của ông. Như một doanh nhân đích thực, “tôi không muốn thúc đẩy bằng nỗi sợ”.</li><li><figure class=\"aligncover\"><img src=\"https://images4.alphacoders.com/296/thumb-1920-296854.jpg\" alt=\"TV Show - Breaking Bad  Giancarlo Esposito Gustavo Fring Wallpaper\"></figure></li><li>Cách làm việc nghiêm túc và quy củ như cái cách ông luôn ăn mặc chỉnh tề và có thể đóng cả hai vai, một ông chủ dãy nhà hàng gà rán hiền hậu và một tên trùm phân phối ma túy điệu nghệ, cách ông từ chối làm việc với Walter vì “tôi không tin tưởng cộng sự của ông”. Tập phim hé lộ quá khứ của ông trước khi trở thành Gustavo, trùm phân phối ma túy khiến mình xúc động. Dẹp qua một bên tài diễn xuất của ông, dẹp qua cái sự thực ông là tên trùm ma túy, mình đã hiểu cái lý do tại sao ông trở thành một tên trùm ma túy. Tất cả là để trả thù, để khiến Hector Salamaca phải đau đớn tột cùng. Phong thái đĩnh đạc của ông, cách nói chuyện rất doanh nhân và nghiêm túc, vẫn còn vọng lại mãi sau các tập phim kế, dù ông đã bị Walter đánh bại.</li><li><figure class=\"aligncenter\"><img src=\"http://e.lvme.me/psglapt.jpg\" alt=\"Kết quả hình ảnh cho gustavo fring meme\"><strong>Gustavo là minh chứng cho việc con người có thể đi xa đến thế nào để đạt được điều mình muốn, và là tấm gương sáng cho những nhà doanh nhân trẻ :)</strong></figure></li></ul><div><strong>5. Skyler White- Người vợ nhẫn nhục trong đau khổ và kẻ tòng phạm đầy mâu thuẫn</strong></div><div><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/36700000/Skyler-White-image-skyler-white-36745047-500-279.jpg\" alt=\"Skyler White wallpaper with a sign titled Skyler White\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Skyler là vợ của Walter. Bà là một người có thể nói có nhiều thay đổi nhất phim. Từ một người vợ, đến một người phụ nữ đa nghi và cuối cùng là kẻ tòng phạm rửa tiền giúp Walter. Ở Skyler mình thấy sự nhẫn nhục trước những lời lẽ cay độc của chính con trai mình, trước sự nghi ngờ của gia đình em gái và ham muốn được phơi bày sự thật. Bà quả là đáng khâm phục khi có thể theo Walter đi sâu như thế để bảo vệ chính con của mình. Và cũng rất tuyệt vời ở những pha xuất thần và những lần mental- breakdown của mình.</li><li><figure class=\"aligncover\"><img src=\"https://orig00.deviantart.net/9a24/f/2012/292/e/6/bbreaking_bad_skyler_white_pool_hd_wallpaper_by_thepunkis23-d5iadfm.jpg\" alt=\"Breaking Bad Skyler White Pool HD Wallpaper by ThePunkis23\"><strong>Đương nhiên Skyler là hiện thân của tình cảm gia đình và sức mạnh của người phụ nữ.</strong></figure></li></ul><div><strong>6. Mike Ehrmantraut- bảo vệ kỳ cựu và người ông tuyệt vời</strong></div><div><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/36800000/Mike-Ehrmantraut-Breaking-Bad-mike-ehrmantraut-36839145-500-277.jpg\" alt=\"Mike Ehrmantraut wallpaper entitled Mike Ehrmantraut - Breaking Bad\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Mike, cánh tay phải đắc lực của Gus, và là bảo vệ độc đáo nhất mình từng biết. Không phải bảo vệ kiểu trông coi xe hay là vệ sĩ, mà là một bảo vệ để bảo vệ một đế chế ma túy. Quen biết, kinh nghiệm và óc phán đoán, những thứ đó khiến Mike trở nên nguy hiểm nhưng cũng đầy thú vị. Mình thích nhất những cảnh Mike và Walter tranh cãi với nhau, cực căng thẳng nhưng cũng cực buồn cười, như các bô lão nói chuyện vậy. Phong cách làm việc của Mike cũng cực kỳ thú vị và hấp dẫn.</li><li><figure class=\"aligncover\"><img src=\"http://images6.fanpop.com/image/photos/36800000/Mike-Ehrmantraut-Breaking-Bad-mike-ehrmantraut-36839148-500-334.jpg\" alt=\"Mike Ehrmantraut wallpaper with a grainfield called Mike Ehrmantraut - Breaking Bad\"><strong>Mike là hiện thân của sự chuyên nghiệp hóa bạo lực và là biểu tượng lạnh lùng trong phim.</strong></figure></li></ul><div><strong>7. Hank Schrader- kẻ pha trò ngụy trang, cảnh sát mẫn cán và một người yêu bia</strong></div><div><figure class=\"aligncover\"><img src=\"https://zombiesruineverything.files.wordpress.com/2013/10/hank1.jpg\" alt=\"Kết quả hình ảnh cho hank schrader wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Hank có lẽ là nhân vật có sự tương phản rõ nhất của phim. Hank trông bề ngoài to, đô, là cảnh sát thuộc DEA, ăn to nói lớn, luôn cười sằng sặc và pha trò mọi nơi, lại là một con người khác hẳn bên trong. Hank sợ thang máy, sợ El Paso và có vấn đề trong việc chia sẻ cảm xúc. Chính những điều đó khiến Hank phải tạo lên cho mình một lớp vỏ bọc. Lúc biết Hank thích tự làm bia thì mình đã có những suy nghĩ khác về Hank, và khi biết anh sợ thang máy và gặp vấn đề về việc kiềm chế bản thân thì mình thấy Hank có vẻ luôn luôn bị áp lực. Đến giờ mình vẫn không hiểu tại sao Hank lại mê sưu tầm đá (à lộn, khoáng thạch). Mình đồ rằng đó chỉ là một cách giết thời gian của Hank hoặc để làm Marie xa lánh Hank.</li><li><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/9aSqAre.png\" alt=\"Kết quả hình ảnh cho hank schrader meme\"><strong>Hank là minh chứng rõ rệt nhất về một người đàn ông. Họ có thể giàu cảm xúc và đầy những mối quan tâm, nhưng luôn phải chứng tỏ cho mọi người và bản thân thấy họ mạnh mẽ và quyền lực.</strong></figure></li></ul><div><strong>8. Về Todd, Lydia và băng đảng của Jack</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/50/fd/0e/50fd0e97203c7c2c7a961515748cc57a--bad-memes-silly-memes.jpg\" alt=\"Kết quả hình ảnh cho todd breaking bad meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Todd về cơ bản là một nhân vật rất lạ lùng và độc đáo, từ tạo hình, cách nói chuyện, tham vọng và kể cả cách coi bạo lực như một điều kiện tiên quyết để đạt đến mục đích.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://s2.quickmeme.com/img/fc/fc68c57a4cc3920bae93643bf6ab1fc6daeeecdd9cf7a53d64f5b8093c836543.jpg\" alt=\"Kết quả hình ảnh cho lydia breaking bad meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Ở Lydia lại là sự liều lĩnh. Thoạt nhìn, nhân vật này luôn tỏ ra sợ hãi và bất an, nhưng bên trong lại đầy rẫy những quyết định, những mưu kế có phần thiếu khôn ngoan nhưng đầy liều lĩnh, với nền tảng của nhiều năm làm trong nghề vận chuyển đá.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTVqR1KFDJVU4Ip4juRq56v91-bhQRC-Z2l3QwrYJ_DHN7LtD2p\" alt=\"Kết quả hình ảnh cho jack gang breaking bad meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Băng đảng của Jack lại chính là hiện thân của bạo lực, bạo lực thuần túy khi nó được sử dụng không phải như một phương tiện mà là một điều thiết yếu, một niềm tin của chúng.</strong></div><div><strong>9. Walter Jr. và Marie</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/68/c6/da/68c6da76614ce4b1ded52e4b247175e3.jpg\" alt=\"Some men just want to watch the toast burn…\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Waler Jr. đóng cực hay. RJ Mite trong vai Walter Jr. cũng bị triệu chứng như nhân vật của mình ngoài đời, một căn bệnh gì đó liên quan tới não (xin lỗi mình không nhớ tên bệnh) và nhìn cách anh ấy biến nó thành đặc trưng của nhân vật thực sự thú vị và xúc động.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a39c6d0e7f311e7a1f201f32b0f9ecd.jpg\" alt=\"Kết quả hình ảnh cho marie breaking bad meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Marie là một người dì, người vợ yêu thương gia đình, nhưng lại có vấn đề rắc rối về tâm lý. Ưa nhiều chuyện, thích ăn cắp vặt và uống nhiều đường. Tuy vậy đến cuối phim thì chính cô lại là người bình thường nhất so với chị gái của mình, Skyler.</strong></div><div>Họ là những con người vô tội trong phim và phải chịu nhiều đau khổ.</div><div>Phù, xong rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://pics.me.me/fuck-it-im-making-meth-breaking-bad-%3C3-7901828.png\" alt=\"Kết quả hình ảnh cho meth breaking bad meme\"></figure></div><div>Từ các nhân vật, mình muốn nói đến sự tương phản độc đáo của phim đã khiến bộ phim trở nên mỉa mai hơn khi kết thúc:</div><ul><li>Walter WHITE, một cái họ trong trắng nên càng dễ nhúng chàm và trở về bản chất của mình là kẻ xấu >< Jesse PINKMAN, cái họ buồn cười của một thằng trẻ trâu ngáo đá nhung về cơ bản lại là người tốt</li><li><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/543/thumb-1920-543509.png\" alt=\"TV Show - Breaking Bad  Aaron Paul Bryan Cranston Jesse Pinkman Walter White Man Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Walter và Jesse đến cuối phim lại đổi chỗ cho nhau, một người từ kẻ ngu ngơ trong ma túy trở thành vị vua, kẻ từ thằng bán đá trở thành tên tù chạy trốn khỏi chính thứ ma túy của mình. Walter, người thầy giáo chưa từng hại ai bắt đầu giết người, đầu độc, đánh bom, cướp tàu và trở thành lão làng trong nền công nghiệp ma túy đá. Jesse, thằng học trò ất ơ dốt hóa lại là thợ chế đá, nỗi thất vọng của gia đình lại đi mua chính căn nhà của cha mẹ, kẻ đồng hành cùng Walter nhưng lại khóc khi kể về quá trình phạm tội của hai người. Luôn tỏ ra mạnh mẽ gồng mình nhưng lại khóc khi phải giết người, khóc khi tưởng rằng chính mình đầu độc Brook.</li><li><figure class=\"aligncenter\"><img src=\"http://uproxx.files.wordpress.com/2012/07/shut-up.gif?w=650\">Skyler và Marie, hai chị em ruột, ban đầu thì Skyler là điển hình, là tấm gương mà Marie phải noi theo, khi Marie là đứa em rắc rối hay gặp vấn đề về tâm lý. Về sau thì Marie lại là người tỉnh táo hơn, là người mà cô chị phải dựa vào, khi chính cô chị là người bị khủng hoảng tâm lý và kết hôn với ông chồng làm trùm ma túy.</figure></li><li><figure class=\"aligncenter\"><img src=\"http://i.huffpost.com/gen/1294362/thumbs/o-BREAKING-BAD-HANK-WALTER-facebook.jpg\" alt=\"Kết quả hình ảnh cho hank and walter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Walter và Hank, ban đầu thì Hank là người đàn ông tốt hơn, xét theo kiểu anh có thể chu cấp cho gia đình, có sức khỏe, có việc làm và nguồn thu nhập ổn định, là người mạnh mẽ vì là một cảnh sát. Về sau, Walter mới thực sự là thú dữ khi kiếm được 80 triệu đô nhờ ma túy, là kẻ mà ai cũng phải khiếp sợ và dè chừng, là người có thể chặn đầu cuộc điều tra của Hank.</li><li><figure class=\"aligncenter\"><img src=\"https://pics.me.me/in-a-world-fullofheisenbergs-bea-jesse-pinkman-i-please-breakingbad-17647122.png\" alt=\"Kết quả hình ảnh cho jesse pinkman meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Jesse và Walter Jr., hai đứa nhóc của Walter. Walter yêu Walter Jr., nhưng ông không thể tâm sự cho nó về những chuyện ông đã làm. Ông coi Jesse như một đứa học trò ngổ ngáo, một thành phần không nguy hiểm vô hại nhưng có vấn đề về tâm lý. Thực sự so ra ông quan tâm tới Jesse nhiều hơn là Walter Jr., khi Jesse cần ông hơn là Walter Jr. cần ông. Chính Jesse là người được ông bảo vệ trực tiếp, được khích lệ lẫn la mắng, được ông tư vấn về chuyện tình cảm, chứ không phải Walter Jr.. Nhưng trớ trêu thay chính Jesse là người bị ông lợi dụng nhiều nhất.</li><li><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bab3ba0e7f511e79b770333d50a72bc.jpg\" alt=\"Kết quả hình ảnh cho walter white death\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Walter trở thành kẻ xấu, làm mọi điều để rồi bất lực nhìn em rể mình bị bắn chết, nhìn số tiền mình kiếm được bị cướp sạch, bị chính con mình ruồng bỏ và bị cộng sự mình tìm giết. Mục đích của ông là vì gia đình, nhưng sâu sa trong đó là vì bản thân ông. Mình tin rằng, và chắc chắn điều này đúng, là việc ông kéo dài sự sống của mình khi bị ung thư chính là nhờ những giây phút làm kẻ xấu của mình, làm thứ mà ông giỏi, khiến ông cảm thấy được “sống”. Tất cả mọi chuyện, mọi đau khổ, dày vò, mọi việc ông đã làm đều trở thành vô nghĩa, khi ông mất tất cả: gia đình, người thân, cộng sự lẫn luật sư. Điều duy nhất an ủi là ông biết Jesse đã không giết mình, ông biết mình cứu được Jesse và gia đình mình. Ông biết số tiền 9,2 triệu đô sẽ được nằm vào tay của Walter Jr. Và đẹp nhất vẫn là khi ông chết, chết trong phòng chế đá, trong cái vương quốc của mình, tôn giáo của mình, để rồi cuối cùng, mỉa mai thay, chính sự tôn trọng hóa học mói là thứ định nghĩa con người ông.</li></ul><div><br></div><div><strong>VI. Những cảnh đắt giá của phim: cái này thì nhiều vô kể, mình sẽ chèn link một video nói khá rõ cho các bạn. Sau đây là lựa chọn của mình</strong></div><ul><li>Cảnh giết Kraxy- 8</li><li>Cảnh bồn tắm- axit</li><li>Cảnh Gus bị dính bom</li><li>Cảnh tra khảo Hector Salamaca với Jesse</li><li>Cảnh Walter cười bên đống tiền</li><li>Cảnh Jane sốc thuốc chết và Walter khóc. Bạn có biết trong cảnh quay này Bryan Cranston đã nhìn thấy con gái mình sốc thuốc và chết khi nhìn thấy Jane không. Cảnh này thực sự đã ám ảnh ông rất nhiều.</li><li>Cảnh Gus bảo với Walter: “What does a man do? Man provide.”</li><li>Trường đoạn Gus hạ độc dàn các- ten ma túy.</li><li>Vân vân và vân vân</li></ul><div>VII. Kết luận</div><ul><li>Một bộ phim cực kỳ cực kỳ chân thật và thông minh, dành cho những ai yêu thích thể loại tội phạm, tâm lý hoặc đơn giản là yêu mến những dàn diễn viên ăn ý với nhau.</li><li>Một vài điểm trừ là kết thúc phim có 1 2 chỗ hơi có vẻ may rủi gượng ép, nhưng kệ bà nó, phim quá tuyệt dời.</li></ul><div><figure class=\"aligncenter\"><img src=\"http://images6.fanpop.com/image/photos/36800000/Mike-Ehrmantraut-Breaking-Bad-mike-ehrmantraut-36839125-500-281.jpg\" alt=\"Mike Ehrmantraut wallpaper possibly with a business suit, a well dressed person, and a portrait called Mike Ehrmantraut - Breaking Bad\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cám ơn các bạn đã theo dõi, sau đây là những nguồn mình đã tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=DxBytw41veA\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Top 10 AMAZING Facts About BREAKING BAD</strong><br><em class=\"markup-em\">Welcome to Top10Archive! Praised for its top notch acting and taboo subject matter, Breaking Bad took the world of television by storm. Creator Vince Gilliga...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=DxBytw41veA\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86ab8180e7f511e79a70e3f8635a1288.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=sm7bkc1REUI\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Top 10 Breaking Bad Scenes</strong><br><em class=\"markup-em\">As you may have guessed, a SPOILER ALERT is in order. This series made \"chemistry teacher\" a badass profession. Join http://www.WatchMojo.com as we count dow...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=sm7bkc1REUI\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1e4ce20e7f511e7a1f201f32b0f9ecd.jpg)\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://images3.alphacoders.com/622/thumb-1920-62265.jpg\" alt=\"TV Show - Breaking Bad  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2017-12-23T15:27:52.121Z","down_point":1,"up_point":11,"tags":[]}