{"_id":10755,"title":"Một mình- có bao giờ là ổn?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38b2aea0db6a11e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản thân tôi- đã quen với việc một mình, không thích đám đông vì mỗi khi ở với nhiều người, tôi là đứa vô cùng thiếu muối, ít nhất là tôi cũng tự nhận thức được như vậy. Cũng nhiều năm rồi, thi thoảng tôi mới tâm sự với ai đó, mà có thì cũng liên quan đến học hành, ước mơ, dự định sau này.</div><div>Nếu cho rằng tại tôi không mở lòng kể cho người khác, kiểu gì chẳng có người muốn nghe. Tôi cũng từng (vài lần) có ý định đó, nhưng rồi họ lại cho tôi cái cảm giác- cũng khó diễn đạt nhỉ- tôi cảm thấy họ không thực sự lắng nghe, họ ngồi đó chỉ vì, thương hại bạn chăng, vì bạn chỉ có một mình? Họ cũng còn đang quá bận rộn với cuộc sống, của chính họ.&nbsp;</div><div>Đứa bạn (thân cũ) của tôi từng bảo, nó thích tâm sự với tôi vì tôi giỏi lắng nghe. Tôi cũng cảm thấy thế, phần vì tôi là đứa hướng nội, phần vì tôi luôn hiểu cái cảm giác muốn được người khác lắng nghe nên tôi luôn cố gắng lắng nghe người khác như cái cách mình khao khát được như thế. Nhưng dù thế nào đi chăng nữa, tôi cũng chỉ giống như một \"hòm thư\" vậy, mọi người đến, gửi nỗi tâm tình của họ vào tôi, khi \"bức thư\" xong xuôi, họ sẽ đi mất. Còn mình thì cứ tiếp tục những ngày tháng của cái \"hòm thư\" trơ trọi một mình trên hành trình \"lắng nghe\". Nhưng dù sao thì tôi cũng cảm thấy vui khi được mọi người tìm đến và chia sẻ, chỉ là đôi khi cảm thấy đơn độc mà cứ tự khóc vậy thôi.&nbsp;</div><div>Người khác nhìn vào thì thấy tôi là một đứa \"đặc hướng ngoại\", hoạt động gì cũng tham gia. Từ đi dẫn tour, đi tình nguyện cho tổ chức phi chính phủ, đi hỗ trợ các sự kiện, rồi làm thêm ở quán cà phê, bla bla. Chỉ là mình đang cố gắng cân bằng, để không bị lỡ mất những cơ hội của tuổi trẻ, được trải nghiệm cái gì đó mới, được hòa mình vào cộng đồng ở một thời điểm nào đó, chui ra khỏi cái nỗi cô đơn của bản thân. Thực ra bản thân cũng là người thích đi đó đi đây, thích làm các dự án, thích NGO, nên luôn tận dụng các cơ hội khi có thể, nhưng vẫn giữ cho mình cái riêng của một đứa \"introvert\"- nơi mà người ngoài không thể xâm nhập được. Bản thân như có một bức tường thành vô cùng vững chắc, người khác không thể vào, còn bản thân đôi khi tự trèo tường ra hòa nhập với thế giới trong một phút giây nào đó, xong rồi lại tự mình trèo vào với cái thế giới của riêng mình.</div><div>Tôi cũng tự hình thành, tự tập cho mình thói quen làm mọi thứ một mình, đi chơi một mình, đi chụp ảnh một mình, đi ăn một mình, đi xem phim một mình, đi khám bệnh một mình. Cảm giác sợ nhất là khi đi bệnh viện một mình- tôi thì vốn sợ bệnh viện từ nhỏ, vì sợ máu, sợ nhìn thấy người bị thương- người thân thì ở xa, một mình đi lo thủ tục, tự vào viện, tự đi khám, tự xét nghiệm, tự mua thuốc,... những lúc ấy chỉ thèm có người bên cạnh. Những lúc ấy cũng muốn bảo với người khác là mình chẳng ổn tý nào. Nhưng mà chằng hiểu sao, càng những lúc như thế, bản thân lại càng gồng mình lên.&nbsp;</div><div>Một mình thì bản thân phải mạnh mẽ hơn, thế thôi.&nbsp;</div><div>2-3 năm liền như thế, cũng quen rồi, nhưng chưa bao giờ cảm thấy thực sự ổn. Nhưng mà vẫn cứ sống mackedoi và vẫn ngẩng mặt lên trời: Okay, I'm Fine!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13929,"created_at":"2017-12-07T16:35:47.861Z","down_point":1,"up_point":19,"tags":[]}