{"_id":4862,"body":"<p><br></p><p>There are books that take me chapters to start enjoying, books I never enjoy at all, and books that grab me hook, line and sinker within a few pages. The Opposite of Loneliness by Marina Keegan was the latter of all three: pure brilliance for a work of only partly edited short essays that spoke to me, and I’m sure, my generation. That's why I wanna share another beloved piece from this book before diving into book review stuff.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f997e3a091e811e6bb32817be6da1e35.jpg\"></p><p><br></p><p>\"We don’t have a word for the opposite of loneliness, but if we did, I could say that’s what I want in life. What I’m grateful and thankful to have found at Yale, and what I’m scared of losing when we wake up tomorrow and leave this place.</p><p>It’s not quite love and it’s not quite community; it’s just this feeling that there are people, an abundance of people, who are in this together. Who are on your team. When the check is paid and you stay at the table. When it’s four a.m. and no one goes to bed. That night with the guitar. That night we can’t remember. That time we did, we went, we saw, we laughed, we felt. The hats.</p><p>Yale is full of tiny circles we pull around ourselves. A cappella groups, sports teams, houses, societies, clubs. These tiny groups that make us feel loved and safe and part of something even on our loneliest nights when we stumble home to our computers — partner-less, tired, awake. We won’t have those next year. We won’t live on the same block as all our friends. We won’t have a bunch of group-texts.</p><p>This scares me. More than finding the right job or city or spouse – I’m scared of losing this web we’re in. This elusive, indefinable, opposite of loneliness. This feeling I feel right now.</p><p>But let us get one thing straight: the best years of our lives are not behind us. They’re part of us and they are set for repetition as we grow up and move to New York and away from New York and wish we did or didn’t live in New York. I plan on having parties when I’m 30. I plan on having fun when I’m old. Any notion of THE BEST years comes from clichéd “should haves…” “if I’d…” “wish I’d…”</p><p>Of course, there are things we wished we did: our readings, that boy across the hall. We’re our own hardest critics and it’s easy to let ourselves down. Sleeping too late. Procrastinating. Cutting corners. More than once I’ve looked back on my High School self and thought: how did I do that? How did I work so hard? Our private insecurities follow us and will always follow us.</p><p>But the thing is, we’re all like that. Nobody wakes up when they want to. Nobody did all of their reading (except maybe the crazy people who win the prizes…) We have these impossibly high standards and we’ll probably never live up to our perfect fantasies of our future selves. But I feel like that’s okay.</p><p>We’re so young. We’re so young. We’re twenty-two years old. We have so much time. There’s this sentiment I sometimes sense, creeping in our collective conscious as we lay alone after a party, or pack up our books when we give in and go out – that it is somehow too late. That others are somehow ahead. More accomplished, more specialized. More on the path to somehow saving the world, somehow creating or inventing or improving. That it’s too late now to BEGIN a beginning and we must settle for continuance, for commencement.</p><p>When we came to Yale, there was this sense of possibility. This immense and indefinable potential energy – and it’s easy to feel like that’s slipped away. We never had to choose and suddenly we’ve had to. Some of us have focused ourselves. Some of us know exactly what we want and are on the path to get it; already going to med school, working at the perfect NGO, doing research. To you I say both congratulations and you suck.</p><p>For most of us, however, we’re somewhat lost in this sea of liberal arts. Not quite sure what road we’re on and whether we should have taken it. If only I had majored in biology…if only I’d gotten involved in journalism as a freshman…if only I’d thought to apply for this or for that…</p><p><strong><em>What we have to remember is that we can still do anything. We can change our minds. We can start over. Get a post-bac or try writing for the first time. The notion that it’s too late to do anything is comical. It’s hilarious. We’re graduating college. We’re so young. We can’t, we MUST not lose this sense of possibility because in the end, it’s all we have.</em></strong></p><p>In the heart of a winter Friday night my freshman year, I was dazed and confused when I got a call from my friends to meet them at EST EST EST. Dazedly and confusedly, I began trudging to SSS, probably the point on campus farthest away. Remarkably, it wasn’t until I arrived at the door that I questioned how and why exactly my friends were partying in Yale’s administrative building. Of course, they weren’t. But it was cold and my ID somehow worked so I went inside SSS to pull out my phone. It was quiet, the old wood creaking and the snow barely visible outside the stained glass. And I sat down. And I looked up. At this giant room I was in. At this place where thousands of people had sat before me. And alone, at night, in the middle of a New Haven storm, I felt so remarkably, unbelievably safe.</p><p>We don’t have a word for the opposite of loneliness, but if we did, I’d say that’s how I feel at Yale. How I feel right now. Here. With all of you. In love, impressed, humbled, scared. And we don’t have to lose that.</p><p>We’re in this together, 2012. Let’s make something happen to this world.\"</p><p><em>The piece was written by Marina Keegan ’12 for a special edition of the News distributed at the class of 2012’s commencement exercises. Keegan died in a car accident on Saturday. She was 22.</em></p><p><em>Source: <a href=\"http://yaledailynews.com/\">http://yaledailynews.com/</a></em></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-14T08:36:51.759Z","creator_id":2539,"down_point":1,"tags":[],"title":"\"The Opposite of Loneliness\"","up_point":11}