{"_id":10192,"title":"CRUSH có phải là tình yêu SEX đánh?","body":"<div>Hãy thử đặt mình vào vị trí của đối phương, liệu bạn sẽ yêu một cô gái như bạn chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/035fb920c3a311e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://picscompany.com\" target=\"_blank\">http://picscompany.com</a></figcaption></figure></div><div><br></div><div>Tôi là một cô gái khá mập, khá lùn, không tới mức xinh lắm...Đương nhiên, tôi vẫn có những điểm cộng riêng để tạo nên giá trị của mình.</div><div>Nhưng mà nói sao nhỉ, đôi lúc tôi cảm thấy thế giới này thay đổi một cách thiệt là nhanh quá, thay đổi đến mức chóng cả mặt. Tôi cũng từng có mối tình kéo dài nhiều năm, với rất nhiều rất nhiều kỷ niệm...và rồi, chuyện tình nào cũng phải đến hồi kết... Kể từ đó, tôi gần như mất niềm tin vào chuyện tình cảm. Tôi lục tìm những định nghĩa về tình yêu, nghe những câu chuyện tình yêu từ mọi người xung quanh tôi... Tôi tự hỏi người ta yêu nhau, ở bên nhau vì điều gì?... Và rốt cuộc, tôi chẳng tìm được đáp án nào cho mình cả.</div><div>Ấy vậy mà, tôi không hiểu tại sao tôi lại bị vướng vào cái thứ tình cảm mà người ta hay gọi là \"CRUSH\". Nó đến khá nhanh và bất ngờ - đương nhiên nó không phải là kiểu \"tình yêu SEX đánh\" đâu.&nbsp;</div><div>Tôi không thích anh từ cái nhìn đầu tiên, mà thật sự thì ban đầu tôi chả để ý gì đến anh. Cho đến một ngày, một ngày đẹp trời nào đó, tôi thấy cách anh đối xử với mọi người xung quanh, cách anh nói chuyện, hay đơn giản là cách anh cười - nó bỗng đẹp một cách lạ thường, đẹp theo một cách nào đó tôi không diễn tả bằng lời được.</div><div>Rồi tôi lục facebook, instagram,... của anh, đọc hết các bài viết của anh, cả những comments của anh với bạn bè,... Tôi cố gắng lục tìm xem có hình ảnh cô gái nào trong cuộc sống của anh không, và tôi vẫn luôn hy vọng là không, để tôi có thể có cơ hội bước vào cuộc sống đó.</div><div>Tôi vẽ nên những viễn cảnh hạnh phúc ở bên anh, haha, nghe thì thiệt là biến thái, chứ mà tôi đã như vậy thật đấy!</div><div>\"Trăng dưới nước là trăng trên trời,</div><div>Người trước mặt là người trong tim.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90b133e0c3a211e786c253a41aeacbb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://www.firstcovers.com\" target=\"_blank\">http://www.firstcovers.com</a>&nbsp;</figcaption></figure></div><blockquote><div>\"Thích một người bao giờ cũng vậy, không thể nói được rốt cuộc là thích điểm nào nhưng vẫn cứ thích, chỉ nhìn thấy người ta đã vui rồi.\"</div><div>\"Con gái yêu bằng tai - Con trai yêu bằng mắt!\"</div></blockquote><div>Nhiều lúc cảm thấy thiệt buồn vì cái thân heo này T.T buồn cả thế giới huhu. Nếu con trai thật sự yêu bằng mắt, thì có vẻ như tôi không thuộc về thế giới này rồi, lol, haha.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp;07/11/2017 -</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Bài viết đầu tiên, viết về một người rất gần mà cũng rất xa -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12981,"created_at":"2017-11-07T10:17:19.231Z","down_point":0,"up_point":19,"tags":[]}