{"_id":7096,"body":"<p>Bên cạnh series chính <strong>Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu</strong>, mình cũng sẽ giới thiệu thêm về các đầu truyện ở xảy ra trước <strong>Flashpoint</strong>, và sau<strong>&nbsp;Crisis on Infinite Earths</strong>, cuộc tổng dọn dẹp đầu tiên của DC Comics. Mình quyết định viết thêm một series hướng dẫn phụ, để các bạn không cảm thấy phức tạp khi bắt đầu với các nhân vật</p><h2>I. NGUỒN GỐC CỦA CÁC NHÂN VẬT:</h2><h3>1. Superman:</h3><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/60ef3050087a11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: center;\"><strong>Superman của New Earth.</strong></p><p>Sau sự kiện <strong>Crisis on Infinite Earths</strong> (1985), DC Comics kỷ niệm 50 năm thành lập và quyết định <strong>Crisis on Infinite Earths</strong> sẽ trở thành một cuộc \"đại dọn dẹp\" của DC Comics - loại bỏ hết những thứ thừa thãi, vớ vẩn - được sinh ra sau mấy chục năm tồn tại của hãng này... Theo DCtrivia, một fanpage DC có tiếng ở Việt Nam, thì kể từ sau sự kiện này, DC Comics liên tục biến đổi, được reboot và retcon nhiều lần nhưng hầu như chưa bao giờ đánh mất bản sắc đặc trưng của mình. Và đó chính là khi 5 Trái Đất hợp thể thành một Trái Đất duy nhất, được gọi là New Earth.</p><p>Và đương nhiên, nguồn gốc của Superman cũng đã được nhà văn, hoạ sĩ John Byrne kể lại trong miniseries <strong>The Man of Steel</strong> (1986): <a href=\"http://readcomiconline.to/Comic/The-Man-of-Steel\"></a><a href=\"http://readcomiconline.to/Comic/The-Man-of-Steel\">http://readcomiconline.to/Comic/The-Man-of-Steel</a>. Nhưng sau đó thì The Man of Steel đã được thay thế bởi miniseries <strong>Superman: Birthright</strong> được sáng tác bởi nhà văn Mark Waid và minh hoạ bởi hoạ sĩ Leinil Francis Yu. Ban đầu thì series này vốn chỉ có ý nghĩa là một series non-canon (không thuộc mạch truyện chính), nhằm xây dựng một hình tượng về một Superman hiện đại của thế kỷ 21; nhưng sau khi Waid hoàn tất series được khoảng 2 tháng, thì nó đã được công nhận và trở thành canon. Các bạn có thể tìm đọc <strong>Superman: Birthright</strong> tại đây: <a href=\"http://readcomiconline.to/Comic/Superman-Birthright-2003\"></a><a href=\"http://readcomiconline.to/Comic/Superman-Birthright-2003\">http://readcomiconline.to/Comic/Superman-Birthright-2003</a>. Nhưng, lại một lần nữa, <strong>Superman: Birthright</strong> được thay thế bởi miniseries <strong>Superman: Secret Origin</strong> (2009) của bộ đôi tác giả Geoff Johns và Gary Frank, bắt đầu từ thời niên thiếu của Clark Kent, khi cậu còn là Superboy. Các bạn có thể tìm đọc <strong>Superman: Secret Origin</strong> tại đây: <a href=\"http://vietcomic.net/superman_secret_origin-112\"></a><a href=\"http://vietcomic.net/superman_secret_origin-112\">http://vietcomic.net/superman_secret_origin-112</a>.</p><p>Như các độc giả lâu năm của DC Comics đã biết, Superman New Earth sẽ trở lại với vai trò Superman của Prime Earth trong các series trực thuộc đợt phát hành Rebirth, sau khi Superman Prime Earth hy sinh trong sự kiện <strong>The Final Days of Superman.</strong></p><h3>2. Batman:</h3><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5e507420087b11e7ae266f74f69e0668.png\"></p><p style=\"text-align: center;\"><strong>Batman - nỗi khiếp sợ của giới tội phạm Gotham.</strong></p><p>Nào, chúng ta cùng tới Gotham City, thành phố của Batman và tìm hiểu về nguồn gốc của Kỵ Sĩ Bóng Đêm, nỗi sợ hãi của giới tội phạm Gotham. Không có siêu năng lực, nhưng Batman lại sở hữu trí tuệ thiên tài, khả năng trinh thám cùng với những thiết bị khoa học công nghệ, sự giàu có, sức mạnh thể chất cùng những kỹ năng võ thuật đáng kinh ngạc và tinh thần thép trong cuộc chiến chống tội phạm. Và cũng như Superman, nhằm cập nhật cho những độc giả đương đại về một hình tượng siêu anh hùng hoàn toàn mới tại New-Earth, nhà văn Frank Miller đã được DC Comics giao phó cho nhiệm vụ kể lại câu chuyện về nguồn gốc của Batman trong arc \"Year One\" từ Batman #404-407. Không chỉ là câu chuyện về Batman, mà đây còn là \"Year One\" của cả Uỷ viên Cảnh sát James \"Jim\" Gordon - người đứng đầu Sở Cảnh sát Thành phố Gotham, đồng minh thân cận và lâu năm nhất của Batman; và cả Catwoman Selina Kyle, được biết đến như một nhân vật phản anh hùng (anti-heroine), vừa là người tình vừa là đối thủ của Batman. Các bạn có thể tìm đọc <strong>Batman: Year One&nbsp;</strong>tại đây:<span>&nbsp;</span><a href=\"http://readcomiconline.to/Comic/Batman-Year-One\"></a><a href=\"http://readcomiconline.to/Comic/Batman-Year-One\">http://readcomiconline.to/Comic/Batman-Year-One</a>.</p><h3>3. Wonder Woman:</h3><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/e5a3f030087d11e78adc556d78be2aaf.jpg\"></p><p><strong>Wonder Woman - một biểu tượng của chính nghĩa, tình yêu và hòa bình.</strong></p><p>Nhân vật cuối cùng mà mình muốn giới thiệu tới các bạn trong tập hôm nay chính là Wonder Woman, hay chính là công chúa Diana của xứ Themyscira; đôi khi được biết đến với danh tính bí mật là Diana Prince. Wonder Woman được biết tới như một nữ siêu anh hùng chiến đấu cho chính nghĩa, tình yêu, hòa bình và bình đẳng giới - một biểu tượng của nữ quyền và cộng đồng LGBT trên toàn thế giới.</p><p>Tương tự như Superman và Batman, nguồn gốc của Wonder Woman được bộ ba tác giả George Perez, Greg Potter và Len Wein xây dựng lại trong arc truyện đầu tiên của series <strong>Wonder Woman v2</strong> (1987), \"Gods and Mortals\", kéo dài 7 issue, từ #1-7; các bạn có thể đọc arc truyện này tại đây: <a href=\"http://readcomiconline.to/Comic/Wonder-Woman-1987\"></a><a href=\"http://readcomiconline.to/Comic/Wonder-Woman-1987\">http://readcomiconline.to/Comic/Wonder-Woman-1987</a>.</p><h3>4. Green Lantern (Hal Jordan):</h3><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ee1cb5f00a0611e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\"><strong>Hal Jordan, Green Lantern vĩ đại nhất mọi thời đại.</strong></p><p>Green Lantern vĩ đại nhất mọi thời đại Hal Jordan chiến đấu với những thế lực xấu xa đe doạ sự an toàn của vũ trụ nhờ vào sức mạnh siêu phàm được cung cấp từ chiếc nhẫn năng lượng xanh lục Green Lantern. Không chỉ là thành viên của lực lượng bảo vệ sự cân bằng an ninh liên hành tinh Green Lantern Corps, Hal Jordan là thủ lĩnh của lực lượng này. Hal Jordan được công nhận là người có ý chí mạnh nhất vũ trụ DC, anh từng vượt qua được rất nhiều giới hạn của nhẫn Green Lantern. Và nếu như Barry Allen, người bạn thân nhất của Hal Jordan được coi là hiện thân của Speed Force, thì Hal Jordan chính là hiện thân của Willpower (ý chí). Không chỉ vậy, anh còn là một trong những thành viên đồng sáng lập Justice League of America; và sau sự kiện <strong>Flashpoint</strong>, anh cũng là một trong những thành viên đầu tiên của Justice League.</p><p>Nguồn gốc của Hal Jordan sau khi sự kiện Crisis of Infinite Earths được viết bởi các nhà văn Jim Owsley, Keith Giffen and Gerard Jones trong hai miniseries <strong>Green Lantern: Emerald Dawn</strong> (1989): <a href=\"http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn\"></a><a href=\"http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn\">http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn</a> và <strong>Green Lantern: Emerald Dawn II&nbsp;</strong>(1991): <a href=\"http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn-II\"></a><a href=\"http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn-II\">http://readcomiconline.to/Comic/Green-Lantern-Emerald-Dawn-II</a></p><p><strong>Nhưng sau này, vào năm 2008, Geoff Johns, một trong những nhà văn viết Green Lantern vĩ đại nhất mọi thời đại, đã quyết định xây dựng lại câu chuyện kể về nguồn gốc mới cho Hal Jordan, và đó chính là arc truyện \"Secret Origin\" thuộc series Green Lantern v4 (2005), từ #29-35, và câu chuyện đó đã được thực hiện dịch bởi DCFanclubVN. Các bạn có thể theo dõi series Green Lantern: Secret Origin tại đây:&nbsp;</strong><a href=\"http://vietcomic.net/green_lantern_secret_origin-21.\"></a><a href=\"http://vietcomic.net/green_lantern_secret_origin-21.\">http://vietcomic.net/green_lantern_secret_origin-21.</a></p><h3><strong>5. Aquaman:</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8251b0900a0711e78adc556d78be2aaf.jpg\"></strong><br></h3><p style=\"text-align: center;\"><strong>Arthur Curry của New Earth - hay còn được biết đến với cái tên Orin - là vị Hoàng đế của Bảy Đại dương.</strong></p><p>+ Aquaman, vị Hoàng đế của Bảy Đại dương, người con của chủng tộc Atlantean có khả năng sinh sống cả ở trên đất liền, hay dưới đáy biển sâu.</p><p>Đối với các bạn muốn nghiên cứu thêm về Aquaman ở New Earth, thì cũng như các siêu anh hùng khác sau sự kiện <strong>Crisis on Infinite Earths</strong>, Arthur Curry, hay còn có tên khác là Orin, là Aquaman đầu tiên của New Earth; và nguồn gốc của anh đã được nhà văn Keith Giffen và Robert Loren Fleming tái hiện trong one-shot <strong>Legend of Aquaman</strong> (1989). Rất tiếc là mình chưa thể tìm thấy link đọc truyện online của bộ truyện này; nhưng bên cạnh đó, một series khác, <strong>Aquaman: Time and Tide</strong>, được sáng tác bởi bộ đôi tác giả Peter David và Kirk Jarvinen, gần như đã kể lại câu chuyện từ khi Aquaman mới sinh ra cho tới khi anh trở thành một trong những tượng đài siêu anh hùng vĩ đại nhất trên Trái Đất: <a href=\"http://readcomiconline.to/Comic/Aquaman-Time-and-Tide.\"></a><a href=\"http://readcomiconline.to/Comic/Aquaman-Time-and-Tide.\">http://readcomiconline.to/Comic/Aquaman-Time-and-Tide.</a> Ngoài ra, nhà văn Peter David còn viết thêm một series nữa về quê hương của Aquaman, Atlantis, từ thời kỳ sơ khai cho tới khi Orin chào đời: <a href=\"http://readcomiconline.to/Comic/Atlantis-Chronicles.\"></a><a href=\"http://readcomiconline.to/Comic/Atlantis-Chronicles.\">http://readcomiconline.to/Comic/Atlantis-Chronicles.</a> Sau đó, khi DC Comics triển khai dự án Year One trải dài trên khắp hàng loạt series, và Aquaman cũng không phải là một ngoại lệ. Một Aquaman non trẻ đã được khắc hoạ một cách chi tiết (vẫn là bởi nhà văn Peter David) trong <strong>Aquaman v5</strong> (1994)<strong>&nbsp;Annual #1</strong>: <a href=\"http://readcomiconline.to/Comic/Aquaman-1994/Annual-1?id=39128.\"></a><a href=\"http://readcomiconline.to/Comic/Aquaman-1994/Annual-1?id=39128.\">http://readcomiconline.to/Comic/Aquaman-1994/Annual-1?id=39128.</a> Nhưng cuối cùng, trong sự kiện <strong>Brightest Day</strong>, khi Aquaman nói chuyện với Aqualad Jackson Hyde, đã hé lộ rằng anh là con trai của người cha gác hải đăng Tom Curry và người mẹ là nữ hoàng Atlanna.</p><p>+ Khi sự kiện <strong>Infinite Crisis</strong> chuẩn bị kết thúc, Aquaman (Orin) quyết định hy sinh bản thân mình, để trở thành Dweller in the Depths, một thực thể với những quyền năng cổ xưa, hùng mạnh (<strong>World War III #2</strong>). Arthur Joseph Curry, một người họ hàng của Tom Curry (cha nuôi của Orin) đã kế tục anh, trở thành Aquaman thứ hai, từ sau sự kiện <strong>Infinite Crisis</strong> cho tới sau <strong>Blackest Night</strong>, và đây chính là nguồn gốc của Aquaman II:<span>&nbsp;</span><a href=\"http://readcomiconline.to/Comic/Aquaman-Sword-of-Atlantis/Issue-40?id=84342.\"></a><a href=\"http://readcomiconline.to/Comic/Aquaman-Sword-of-Atlantis/Issue-40?id=84342.\">http://readcomiconline.to/Comic/Aquaman-Sword-of-Atlantis/Issue-40?id=84342.</a></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d61a83000a0711e7ae266f74f69e0668.jpg\"></p><h4 style=\"text-align: center;\">Arthur Joseph Curry, Aquaman II, truyền nhân của Orin.</h4><h3><strong>6. The Flash (Barry Allen):</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b8b0f3700a0811e78adc556d78be2aaf.jpg\"></strong></h3><p style=\"text-align: center;\"><strong>The Flash - The Fastest Man Alive.</strong></p><p>Chào mừng đến với Central City, nơi các bạn có thể gặp gỡ giám định viên pháp y Barry Allen, còn được biết đến với nhân dạng The Flash - người đàn ông nhanh nhất trên thế giới, một siêu anh hùng với khả năng chạy và di chuyển với tốc độ đáng kinh ngạc. Nào, hãy cùng bắt đầu tìm hiểu về nguồn gốc của The Fastest Man Alive trong <strong>Secret Origins v2</strong> (1986) <strong>Annual #2</strong>: <a href=\"http://readcomiconline.to/Comic/Secret-Origins-1986/Annual-2?id=48251\">http://readcomiconline.to/Comic/Secret-Origins-1986/Annual-2?id=48251</a>.</p><h3><strong>7. Cyborg & Justice League:</strong></h3><p>Hẳn là bất cứ ai trong chúng ta cũng đã quá quen thuộc với Cyborg - một trong những thành viên của biệt đội Teen Titans trong series phim hoạt hình cùng tên được phát sóng trên kênh truyền hình Cartoon Network, hẳn là đã gắn liền với tuổi thơ của nhiều bạn :D</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5ffb56200a0911e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\"><strong>Cyborg từng là thành viên của nhóm The New Teen Titans.</strong></p><p>Nếu như các siêu anh hùng khác, hầu hết đã được viết lại nguồn gốc sau <strong>Crisis on Infinite Earths</strong>, thì Cyborg vẫn được giữ lại câu chuyện về nguồn gốc được viết từ trước bởi nhà văn Marv Wolfman - <strong>Tales of the New Teen Titans #1</strong>: <a href=\"http://readcomiconline.to/Comic/Tales-of-the-New-Teen-Titans/Issue-1?id=44739\"></a><a href=\"http://readcomiconline.to/Comic/Tales-of-the-New-Teen-Titans/Issue-1?id=44739\">http://readcomiconline.to/Comic/Tales-of-the-New-Teen-Titans/Issue-1?id=44739</a>.</p><p><strong>----------------------------------------------------------------------------------------------------------------</strong></p><p>Cơ mà còn một món quà cuối mà tớ muốn dành cho các cậu. Đó chính là series <strong>Secret Origins v2</strong> (1986): <a href=\"http://readcomiconline.to/Comic/Secret-Origins-2014\"></a><a href=\"http://readcomiconline.to/Comic/Secret-Origins-1986\">http://readcomiconline.to/Comic/Secret-Origins-1986</a> - một series tóm tắt lại nguồn gốc của hàng loạt nhân vật, không chỉ những nhân vật chính mà tớ vừa giới thiệu, mà còn hàng loạt các nhân vật phụ khác. Sau đây là danh sách chi tiết về mỗi tập trong series đó. <strong>Và xin lưu ý một điều rằng, series Secret Origins tương tự như series Season One được phát hành bởi Marvel Comics; đây chỉ là phiên bản thể hiện những nét khái quát về nhân vật, và những phần giới thiệu chi tiết về những nhân vật chính tớ đã viết ở trên, thì đảm bảo hơn về mặt chất lượng.</strong></p><p>Chúc các bạn đọc truyện vui vẻ, hẹn gặp lại các bạn trong phần tiếp theo của series <strong>Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu</strong> :D</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-14T06:18:16.642Z","creator_id":2578,"down_point":0,"tags":null,"title":"Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu (Phần 1.1)","up_point":13}