{"_id":23788,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5d7617ee5543504a0578bfaf","name":"THIÊN HOẢ "},{"_id":"5d7617ee5543504a0578bfad","name":"THE ESSENCE OF MONEY"},{"_id":"5d7620c0b7485849cd3afece","name":"MONEY NEVER SLEEP"},{"_id":"5d7620c0b7485849cd3afecf","name":"REALMONEY"}],"up_point":14,"down_point":2,"title":"[Real Money]: Tiền không bao giờ ngủ : Phần 1: Bước đi ngẫu nhiên trong trò chơi tiền","body":"<div><span style=\"background-color: initial;\">\"Tôi không quan tâm con rối nào đang đội vương miện nước Anh, nơi mặt trời không bao giờ lặn. Bất kì ai có thể kiểm soát quyền in tiền, người ấy mới chính là chủ nhân ông thật sự của nước này\" - Nathan Rothchild</span></div><div>\"Bọ ngựa rình ve sầu, hoàng tước ở phía sau\"<br>Đó là cảm giác của tôi khi đọc xong cuốn Chiến tranh tiền tệ năm 2011.<br>---------<br>Đối với tôi, tiền là chủ đề vừa thích thú và đáng sợ.<br>Mẹ tôi từ năm 13 tuổi đã xách từng con gà ra ngoài chợ Cũ (quận 1), ghi lại thu chi từng 100 VN\u001dĐ với chủ vựa gà và mối làm ăn để kiếm tiền nuôi gia đình ngoại. Cha tôi từ năm 10 tuổi đã ra đường, làm đủ nghề từ bán vé số, đóng giày, làm ví...để tính kế sinh nhai. Bác gái tôi trải bạt ngoài đường Tôn Đản quận 4, mua từng cần xé thơm về bán lẻ...<br><br>Từ nhỏ, tôi chứng kiến bao con người quay quần xung quanh chữ tiền. Người kiếm từng xu lẻ mỗi tháng, người cho vay lấy lãi bạc 13, người kiếm tiền chục triệu từng chuyến hàng nhập lậu (thập niên 90 số tiền đó là rất lớn). Dù nghèo hay giàu, tdù chưa học ngày nào về kinh tế, lạm phát, thặng dư... Nhưng kinh nghiệm bao lần đổi tiền đều cho họ biết: Không thể trữ tiền Việt Nam được, ít nhất phải mua vàng, mua đôla, nhiều hơn thì mua đất, có máu mặt thì cho vay.... Trữ tiền Việt là một trong những chuyện bất đắc dĩ (đương nhiên gia cảnh nghèo thì đến tiền Việt cũng không có nhiều để mà trữ).<br><br>Nhưng nếu hỏi họ, tiền là gì, tôi đoan chắc họ cũng không định nghĩa được! Lạ chưa, chúng ta cầm tiền trên tay, nhiều hơn cả cầm tay người yêu mà nó là gì ta cũng không định nghĩa được.<br><br>Người hiểu được bản chất của tiền rất ít, hiểu và thật sự dùng được kiến thức đó còn hiếm hơn và điều ngạc nhiên nhất đó chính là những người giàu nhất mà tôi từng gặp. Người nắm được sự thật này ít nhất cuộc sống với họ cũng không bị game tiền xoay quanh.<br><br>Những người thân tôi, bỏ lỡ bao dịp làm gìau lớn, bởi chỉ mãi xoay quanh việc làm mà không biết tiền là gì, ngoài những tờ giấy in sẵn trên tay!<br><br>Tôi cũng thế, không khác gì họ....<br>Cho tới khi tôi phát hiện được sự thật về tiền!</div><div>(To be continued)</div><div><a href=\"https://www.facebook.com/dangx1000\" rel=\"noopener noreferrer\" target=\"_blank\">D's proposal<br></a><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f0d5ef0d2e711e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Duy nhất 9 quốc gia trên thế giới không có chi nhánh ngân hàng Rothschild</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":38261,"created_at":"2019-09-09T09:52:00.623Z"}