{"_id":26545,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5916c28e286b417a69bbf92c","name":"BIẾT ƠN"},{"_id":"5e08c5f1bc9f8f0dbafe8631","name":"ĐỒNG HỒ BÁO THỨC"},{"_id":"5e08c5f1bc9f8f0dbafe8632","name":"VÔ ƠN"}],"up_point":11,"down_point":0,"title":"Viết cho em - 99 - Đồng hồ báo thức, trò đùa và sự vô ơn","body":"<h2>1. Đồng hồ báo thức</h2><div>Hồi anh còn nhỏ, đồng hồ là một thứ xa xỉ, hiếm lạ. Anh còn từng thấy người nông dân coi giờ bằng cách nhìn mặt trời nữa. Cái đồng hồ báo thức đầu tiên anh còn nhớ là một cái đồng hồ hình tròn, có chức năng báo thức bằng cách lên dây cót, bên trong có hình một đàn gà, con gà mẹ trong đó cứ liên tục mổ lên mổ xuống theo từng giây đồng hồ. Lúc đó mẹ anh dùng để báo thức lúc 3 giờ sáng dậy đi dọn quán.</div><div>Sau đó là một đoạn thời gian đồng hồ nói chung và đồng hồ báo thức nói riêng trở nên phổ biến. Rồi đến thời đại của điện thoại di động, người ta bắt đầu ít dùng đồng hồ báo thức hơn, đến đồng hồ đeo tay cũng trở thành vật trang trí chứ không vì chức năng coi giờ như trước nữa. Hồi đó tiếng reo của đồng hồ báo thức chỉ có một loại là renggggg rengggg. Sau này khi đặt báo thức trên điện thoại thì mình có thể chọn âm thanh tùy thích, nhưng dù có chọn kiểu gì thì đó cũng là một loại âm thanh đánh thức mình, nên cơ bản mình sẽ khá ám ảnh và khó chịu.</div><div>Ngày nay hầu như ai cũng phải đặt báo thức, ngủ mà không cần báo thức trở thành một trong những điều kỳ diệu mà người ta hiếm hoi có thể tặng cho bản thân mình.</div><h2>2. Trò đùa</h2><div>Cách đây ít lâu anh thấy trên mạng họ chế một cái ảnh vui. Ừ, ảnh vui thì tất nhiên mục đích của nó là để cho vui và người ta share vì có thể họ thấy vui, thấy mắc cười gì đó. Nội dung của ảnh đó đại loại là: gửi đồng hồ báo thức, một ngày nào đó tao sẽ thức sớm để kêu bip bip vào mặt mày.</div><div>Dù cho lời lẽ hay hình vẽ của ảnh đó có cố tình tỏ ra dễ thương, tếu lâm kiểu gì đi nữa thì anh cũng không thấy vui chút nào.</div><div>Có những trò đùa mà người ta bật ra từ những khổ đau của họ, điều đó khiến người khác không cười nổi và đôi khi còn thấy tổn thương.</div><h2>3. Sự vô ơn</h2><div>Nhìn vào trò đùa đó, anh không thấy vui vì ở đó anh chỉ thấy sự vô ơn. Con người quá khổ sở khi mỗi sáng phải bật dậy lúc đang ngủ ngon, và họ đổ lỗi cho đồng hồ báo thức – thứ thật ra đang giúp họ mỗi ngày. Đồng hồ đâu có bắt họ phải thức dậy lúc họ ngủ ngon. Đó là vì đêm trước họ bận ăn chơi, bận làm việc hoặc bận thứ gì đó mà họ cho là quan trọng mà không đi ngủ sớm, và hôm sau lại phải dậy đúng giờ để chuẩn bị đi học, đi làm.. tất cả những thứ đó đâu có phải vì đồng hồ báo thức?!</div><div>Dù thật buồn nhưng rất nhiều người có cách nghĩ và cách sống như vậy: họ đổ lỗi mọi thứ đang làm khổ họ, cho rằng bản thân là nạn nhân của mọi sự, và trong quá trình đó họ lại thể hiện sự vô ơn đối với những người hay vật vẫn luôn giúp đỡ mình.</div><div>Một ngày nào đó, nếu họ quên đặt báo thức, hoặc quên sạc pin và vì vậy mà lỡ một sự kiện quan trọng, đồng hồ báo thức không đánh thức họ từ giấc ngủ ngon kia, có thể họ lại giận quá mà đập luôn đồng hồ cũng nên. Mọi thứ đều có lỗi trừ chính họ.</div><div>Có người từng cay đắng mà nhận xét rằng: nếu ta làm việc gì đó cho người khác mỗi ngày, họ sẽ không còn biết ơn nữa, mà thậm chí chỉ cần ta dừng lại một ngày thôi, họ sẽ quay ra oán giận, trách hờn ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9054f0102a4f11eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một người bạn của anh từng nói: cuộc sống này không dễ dàng, nếu ta cảm thấy như vậy thì tức là có ai đó đã gánh chịu một phần vất vả cho ta rồi. Bạn ấy muốn nói về cha mẹ, về những người thân trong gia đình vẫn luôn quan tâm, giúp đỡ và gánh chịu vất vả vì mình.</div><div>Nhưng rộng hơn thì trong xã hội này mỗi người đều có một vai trò nhất định, đó cũng là đang giúp đỡ và nhận sự giúp đỡ từ người khác. Mỗi người gánh một phần vất vả theo cách riêng. Còn hẹp hơn thì xung quanh mình luôn có những người giúp đỡ, quan tâm và mang đến lợi ích cho mình theo những cách riêng, có khi đó không phải là nhiệm vụ của họ, không có trao đổi gì từ chính mình.</div><h2>Khi cuộc sống của mình thoải mái, dễ dàng hơn, tốt đẹp hơn, hạnh phúc hơn, mình cần phải biết rằng điều đó đến từ những người hay vật nào, và cần phải biết ơn mọi thứ.</h2><div>Lại nói, nếu mình ở vai trò của đồng hồ báo thức, làm việc gì đó tốt đẹp cho người, cho đời mà chịu sự xem thường, đùa cợt hay vô ơn kia, thì cũng đừng quá chạnh lòng. Mình làm điều tốt vì mình tốt, vì mình muốn mang đến điều tốt cho người khác, chứ không phải vì cần họ biết ơn. Tất nhiên nếu họ ruồng rẫy, chối bỏ thì cũng không cần phải cưỡng cầu, cứ dành điều tốt đẹp đó cho người khác, hoặc cho chính mình cũng được.</div><div>Làm điều tốt không dễ dàng chút nào. Đối với con người thì càng khó, vì họ vốn vô tâm, ích kỷ. Làm ơn mắc oán là chuyện bình thường. Có hai trường hợp phổ biến: một là khi mình và họ quá thân, như người trong gia đình hay người yêu chẳng hạn, họ sẽ mặc nhiên xem việc mình đối xử tốt với họ là nghĩa vụ của mình, mình không làm là mình có lỗi, còn làm là bình thường; hai là khi mình dạy cho họ một điều gì đó. Cổ nhân cũng nói “giáo đa thành oán”, dạy nhiều thì người sẽ sinh ra chán ghét. Vì sao? Vì dạy cho họ điều tốt thường là sẽ đi ngược lại với những gì bản ngã của họ ao ước, mong cầu, sẽ khiến họ khó chịu, nên dù họ biết những điều đó là tốt họ vẫn không thích nghe, không thích làm theo. Càng có trường hợp buồn cười là nhiều người bình thường vẫn học hỏi đủ thứ ở mình, đến một ngày mình làm điều gì đó khiến họ thấy bất mãn, khó chịu… thì họ phủ định mọi thứ, bỏ đi và buông một đống lời chê bai, chửi mắng… Chuyện đó cũng bình thường, mà đó cũng là nguyên nhân vì sao làm việc tốt lại khó đến vậy.</div><div>Nếu mình là một cái đồng hồ báo thức, hãy làm tốt chức năng của chính mình, đừng quá bận lòng thái độ của thiên hạ.</div><div>Nếu mình vẫn dùng đồng hồ để báo thức, hãy biết ơn.</div><div>29.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-29T15:27:45.887Z"}