{"_id":13711,"tags":[{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"},{"_id":"5b2380365e8c2e237e5e744b","name":"KINH TẾ THỊ TRƯỜNG"},{"_id":"5b2380365e8c2e237e5e744c","name":"PHÁT TRIỂN"}],"up_point":12,"down_point":2,"title":"Những điệu hát quen tai: dân chủ, kinh tế thị trường và bài ca phát triển","body":"<blockquote><div>Có ba bài hát, thường được lập đi lập lại trên mọi đầu môi chót lưỡi, được trải ra trên trăm ngàn trang giấy, với những nhịp điệu khác nhau. &nbsp;Đó là: dân chủ, kinh tế thị trường và bài ca phát triển… Chúng chứa đựng những mâu thuẫn và bế tắc, để đưa đến một khẳng định: tương lai nhân loại không thể là sự nối dài và chắp vá của ba yếu tố này như người ta vẫn thường quan niệm.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da064d80707911e8b0af130a3df26d39.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ba mươi năm đã qua. Một thế hệ. Một quãng thời gian mênh mông. Một bước dài trên cuộc hành trình của Lịch Sử… Với thời gian trôi, là sự vật đổi thay, thiên biến vạn hóa. Nó cuốn theo con thuyền Việt Nam lênh đênh giũa vùng Đông Á, giữa những phong ba của thế Toàn Cầu. Giữa dòng thời gian ấy, có chúng ta, những con người có bổn phận nhận thức, suy xét, với trách nhiệm viết &nbsp;nên Lịch Sử của chính mình…</div><div>&nbsp;</div><div>Tuy nhiên, trong thực tế, chúng ta có thực sự tiến hóa theo nhịp độ của cuộc sống hay không? Tư duy của chúng ta, so sánh với ba mươi năm về trước, có những khác biệt nền tảng nào? Những trang Lịch Sử dự phóng mà chúng ta viết lên trong đầu chúng ta, cái sơ đồ của tương lai mà chúng ta hiện đang hình dung, ngày nay, khác với khi xưa chỗ nào? Sơ đồ ấy, trên nguyên tắc phải đến từ sự phân tích thực tại một cách chính sác, rồi nhận ra được những mâu thuẫn của thực tại ấy và mô phỏng ra những con đường vượt lên trên các mâu thuẫn này để đi vào tương lai. Vấn đề là chúng ta có thực sự nhìn vào thực tại hay không? Hoặc giả chúng ta vẫn nhắm mắt nhìn một giấc mộng , một chuỗi những niềm tin được thể nhập vào những « thực tại » tưởng tượng của một thế giới … trong mơ!</div><div>&nbsp; &nbsp;</div><div>Có những bài hát, những điệu ru quen thuộc, êm ả, trầm ấm, đã đưa tư duy vào giấc ngủ. Rồi, trong cái cảnh giới mộng mơ của những bài hát ấy, Lịch Sử không còn chuyển hóa, mọi sự mọi vật như ngừng lại trong một thiên đường tưởng tượng. Những bài hát ấy là những bài hát nào?</div><div>&nbsp;</div><div>Có ba bài hát, thường được lập đi lập lại trên mọi đầu môi chót lưỡi, được trải ra trên trăm ngàn trang giấy, với những nhịp điệu khác nhau, những kỹ thuật hòa âm ít nhiều phong phú, được trình tấu bởi những giàn nhạc vĩ đại hay xướng lên bởi vài ca sĩ lẻ loi… Thật vậy , muôn ngàn diễn văn, phát biểu, thuyết trình, xã luận, không kể mọi tuyên ngôn tuyên cáo đủ loại đủ cỡ, xét cho cùng, cũng không ra ngoài ba bài hát quen thuộc. Đó là: dân chủ, kinh tế thị trường và bài ca phát triển…</div><div>&nbsp;</div><div>Chúng chứa đựng những mâu thuẫn và bế tắc, đưa đến một khẳng định: tương lai nhân loại không thể là sự nối dài và chắp vá của ba yếu tố này như người ta hiện vẫn thường quan niệm.</div><div>&nbsp;</div><div><br></div><h3>Dân chủ và kinh tế thị trường:</h3><div><br></div><div>Người ta thường tin tưởng rằng dân chủ và kinh tế thị trường có tác dụng hỗ tương, đặc biệt là kinh tế thị trường giúp cho sự hình thành của dân chủ, và dân chủ &nbsp;là yếu tố cần thiết cho sự phát triển của kinh tế thị trường. Thật ra, bên dưới những khía cạnh hợp tác trên bề mặt (1), ở trong chiều sâu, dân chủ và kinh tế thị trường có những mâu thuẫn nền tảng.</div><div><br></div><div>Dân chủ (trong bài này dân chủ có nghĩa là dân chủ nghị trường), trong &nbsp;sự hoạt động của nó, cần đến những cấu trúc lệ thuộc vào một biên giới rõ ràng, thông thường nhất là biên giới quốc gia. Thị trường, ngược lại, không biết đến ranh giới. Môi trường hoạt động của nó rốt rào là toàn cầu. Những quyết định của thị trường có thể mâu thuẫn với những quyết định dân chủ của người dân một quốc gia. Thị trường có thể áp đặt quy luật của mình trên luật lệ an sinh xã hội, luật lao động, luật tài chánh, thuế khóa, hối đoái v.v… của một quốc gia. Áp lực của thị trường có khuynh hướng ngày càng gia tăng. Ảnh hưởng điều chế của dân chủ trên áp lực của thị trường thì, ngược lại, có khuynh hướng ngày càng suy giảm, ngay cả tại các nước tiền tiến. Một chính phủ hữu khuynh hay tả phái tại Pháp, Đức, Ý, hay Tây Ban Nha, rốt cuộc cũng vẫn phải chọn một con đường thực tế, tức là phù hợp với những đòi hỏi của thị trường tự do trong cái thế toàn cầu không thể tránh được.</div><div><br></div><div>Mặt khác, dân chủ hướng đến đồng thuận, trong khi kinh tế thị trường trong bản chất là cuộc chiến của mọi người chống lại mọi người, để tranh thủ lợi nhuận và để sống còn. Dân chủ tìm sự điều tiết, tìm con đường trung hòa, trong khi kinh tế thị trường tìm sự phát triển không hạn chế càng nhanh càng tốt. Đình trệ, đối với một công ty, là bước đầu của suy thoái, và suy thoái, là con đường dẫn đến tiêu diệt. Lý tưởng của dân chủ là quyền lợi của đại đa số, trong khi bản chất của kinh tế thị trường đưa đến việc tập trung lợi nhuận vào tay một số người càng ngày càng thu hẹp. Thật vậy, hai trăm hai mươi lăm người giàu có nắm giữ hơn phân nửa lợi nhuận của toàn nhân loại. Trong một thể chế dân chủ, con người là mục tiêu cuối cùng của tất cả, trong khi lý luận của kinh tế thị trường cho con người chỉ là công cụ của sản xuất và tiêu thụ, là guồng máy &nbsp;điều tiết sự tiêu thụ hàng hóa đồng thời cũng chính là hàng hóa. Những giá trị rất được tôn quý của con người, như nghệ thuật, tôn giáo, và ngay cả y tế, trong kinh tế thị trường cũng rơi vào khuôn khổ của hàng hóa. Chúng ta có thể tiếp tục nêu lên nhiều mâu thuẫn tương tự giữa dân chủ và kinh tế thị trường…</div><div><br></div><div><br></div><h3>Dân chủ và kinh tế thị trường trước các vấn nạn của thời đại:</h3><div><br></div><h4>Đối kháng với thiên nhiên</h4><div>Chúng ta đang đứng trước những nguy cơ có thể đưa đến sự sụp đổ của xã hội con người. Trữ lượng dầu hỏa chỉ còn 40 năm, khí đốt 70 năm, uranium 55 năm. Hàng năm diện tích rừng bị phá hủy rộng bằng gần nửa diện tích của nước Việt Nam. Mỗi ngày từ 100 đến 300 giống sinh vật biến mất trên mặt địa cầu, trong khi giống người càng lúc càng bị đe dọa bởi những ô nhiễm do chính mình tạo ra. Sự đối kháng giữa con người với thiên nhiên sẽ đưa đến sự hủy diệt loài người.</div><div><br></div><h4>Đối kháng giữa con người và con người</h4><div>Bên cạnh đó, là sự đối kháng giữa con người với con người. Mỗi 4 giây đồng hồ có một người chết đói (Assoc.Action Contre la Faim – 17/10/2004). 1,3 tỷ người có dưới 1 MK lợi tức mỗi ngày. 2,6 tỷ không có được những phương tiện vệ sinh căn bản. 1 tỷ người không có nhà cửa đúng nghĩa. 1,3 tỷ người không có nguồn nước sạch. 880 triệu người không với đến được những cấu trúc y tế. 840 triệu người thiếu ăn trầm trọng. Trong khi đó mức tiêu thụ toàn cầu tăng lên gấp 6 lần từ thập niên 50 cho đến cuối thập niên chín mươi. 86% của sự tiêu thụ ấy đến từ 20% người giàu. Những người này chiếm hữu 58% năng lượng trên thế giới, trong khi 20% người nghèo nhất chỉ sử dụng có 4% năng lượng. Hai mươi phần trăm người giàu nhất tiêu thụ 45% thịt và cá đối với 5% thịt cá tiêu thụ bởi 20% người nghèo. Ba người giàu nhất trên thế giới có tài sản cao hơn tổng sản lượng của 48 quốc gia nghèo nhất. Để đạt được chỉ tiêu giáo dục cơ bản nhất cho các nước nghèo, cần khoảng 6 tỷ MK ngân sách phụ trội cho ngân sách hiện có. Số tiền ấy chưa bằng tiền túi của trẻ em Pháp (7 tỷ MK 1 năm, 1/3 tổng sản lượng quốc gia của Việt Nam) và bằng một nửa số tiền người Hoa Kỳ và Âu Châu dùng để mua dầu thơm mỗi năm. Để đáp ứng nhu cầu dinh dưỡng cho dân nghèo trên thế giới chỉ cần khoảng 13 tỷ MK mỗi năm, trong khi số tiền nuôi súc vật trong nhà tại Âu Châu và Hoa Kỳ là 17 tỷ MK một năm. Chi phí y khoa cho một người Mỹ là 4887 PPA (parité de pouvoir d’achat) sánh với 134 cho 1 người Việt Nam và 14 cho 1 người Ethiopa (tỷ lệ 3 phần ngàn). Các nước giàu sử dụng lợi khí quảng cáo (435 tỷ MK một năm) bán cho các nước nghèo những vật phẩm mà họ chưa lường nổi mối nguy hại, như một số loại thuốc trừ sâu, không kể thuốc lá (Hoa Kỳ bán cho Á Châu 150 tỷ MK thuốc lá mỗi năm). Trong 20 năm, tỷ lệ tiêu thụ thuốc lá giảm 10% ở các nước giầu và tăng 64% ở các nước nghèo: số người Trung Hoa hút thuốc tăng gấp ba lần, số người Indonesia tăng gấp đôi… (phúc trình Chương Trình Phát Triển Liên Hiệp Quốc).</div><div><br></div><div>Người ta thường nghĩ các nước giàu giúp tiền cho các nước nghèo. Sự thực là ngược lại: các nước nghèo phải trả cho các nước giàu khoảng 250 000 MK mỗi phút, do tiền lời của những món nợ khổng lồ không bao giờ trả nổi số vốn. Áp lực tài chánh kinh khủng này khiến các nước nghèo sãn sàng bán tất cả những gì họ có, sẵn sàng chấp nhận ô nhiễm và các tai họa mội sinh (thí dụ khi phá rừng), sẵn sàng chuyển hướng canh tác sang các hoa màu có thể xuất cảng được (thí dụ cà phê) thay vì những hoa màu đem lại thực phẩm nuôi dân, sẵn sàng chấp nhận những điều kiện thiệt thòi trên khía cạnh con người để thu hút vốn đầu tư, để liên doanh hay hợp doanh với các công ty ngoại quốc. Thậm chí những món tiền trợ cấp hay cho vay đến từ các nước giàu lại thường rơi trở vào tay các đại công ty của chính các nước này. Nhiều màn « xóa nợ » cũng không ra ngoài mô thức ấy (2).</div><div><br></div><div>Cùng lúc ấy, những nước giàu như Hoa Kỳ lại xây dựng sức mạnh của mình, kể cả sức mạnh quân sự vô địch, trên những món nợ khổng lồ không kém, tức trên sự đóng góp của tất cả người dân của các quốc gia cho Hoa Kỳ vay tiền, cùng với những người dân trực tiếp hay gián tiếp sử dụng đồng Mỹ Kim trong việc mua bán, trao đổi, tức hầu hết con người trên thế giới…</div><div><br></div><div>Áp lực của nạn thất nghiệp cũng vô cùng nặng nề. Giữa năm 1993 và năm 2003, số người thất nghiệp trên thế giới tăng từ 140,4 triệu người lên 186 triệu người, theo phúc trình cũa ILO (International Labour Organization) thuộc Liên Hiệp Quốc. Đây là con số cao nhất chưa bao giờ đạt tới. Ngay cả trong vùng Đông Á với những chỉ số phát triển cao nhất thế giới, số người thất nghiệp cũng gia tăng. Tỷ số thất nghiệp tại Đông Nam Á là 3,9% năm 1993 và 6,3% năm 2003. Áp lực thất nghiệp đưa đến những nhân nhượng của các nước nghèo trên khía cạnh luật lao động, luật an sinh xã hội, trong việc kềm chế đồng lương, trong việc đè nén các cấu trúc cần thiết để bảo vệ quyền lợi của người làm công. Những nhân nhượng không được điều tiết như thế khiến cho tình trạng xã hội tại các nước này rất dễ bùng nổ. Chỉ cần một cuộc khủng hoảng sâu rộng, không thể tránh được trong các chu kỳ kinh tế, là người ta có thể chứng kiến những rối loạn lớn, như lời tiên đoán của Bernanos : « bước chân người nghèo sẽ làm rung chuyển địa cầu ». Thật ra, không cần những cuộc khủng hoảng mạnh mẽ, mà chỉ cần ý thức được rằng tình trạng chênh lệch nặng nề hiện tại không có hy vọng quân bình lại được, đủ khiến cho người dân tại các vùng nghèo khổ có khuynh hướng quy tụ nhau lại trong các ý thức hệ của quá khứ, như niềm tin tôn giáo hay dân tộc chủ nghĩa quá khích, để kình chống lại các nước giàu, với những phương tiện nhà nghèo, như chúng ta hiện thấy qua nạn khủng bố tràn lan. Một trong những hậu quả có thể lường trước của sự phân tranh này là sự cô lập, hay tự cô lập, của các nước giàu có, một chiều hướng hoàn toàn mâu thuẫn với khuynh hướng « toàn cầu hóa » cần thiết cho kinh tế thị trường. Những ốc đảo giàu có sẽ được vây quanh bởi những hàng rào bảo vệ càng ngày càng mọc cao trước đám dân nghèo vây quanh tìm cách xông vào dành dựt vài mảnh vụn hàng hóa, vài vật phẩm tiêu thụ thừa thãi (3)!</div><div><br></div><h4>Hủy diệt các giá trị nhân bản của cuộc sống</h4><div>Thật ra, ngay cả trong các nước giàu, ảnh hưởng của kinh tế thị trường càng gia tăng thì con người lại càng nghèo đi, không nhất thiết là trên phương diện tài chánh, như tại các quốc gia không giải quyết nổi nạn thất nghiệp, mà trên phương diện tinh thần. Đời sống trở nên vô vị, số người tự tử, khủng hoảng tâm thần, đầu óc căng thảng, gia tăng đều đặn, cùng với sự sụp đổ của các giá trị nền tảng. Con người mất mọi niềm tin, sống ích kỷ trên bờ sự chết như một vực sâu không đáy. Trên bờ vực thẳm ấy, con người chỉ còn cảm giác hư vô như thực tại duy nhất… Những hàng hóa chồng chất đầy nhà đầy cửa, những phản xạ thi đua tiêu thụ, không khỏa lấp được sự trống vắng của nội tâm. Thêm vào đó, những màn giải trí nhắm vào những thị hiếu thấp kém được kỹ nghệ giải trí bày ra để thu hút những thị trường càng rộng lớn càng tốt. Chúng càng ngày càng lấn áp và tiêu diệt những khuynh hướng nghệ thuật thực sự sáng tạo, mang cá tính đặc thù, hướng vào con người như những cá nhân, chứ không phải như một tập thể đồng loạt tiêu thụ một cách máy móc, một bầy cừu con này cắm cổ đi theo con khác, dẫn dắt bởi vị thần Quảng Cáo...</div><div><br></div><h4>Hy vọng hay là ảo vọng?</h4><div>Tàn phá môi sinh đưa đến sự hủy diệt của nhân loại như một thành phần của môi sinh. Khánh kiệt tài nguyên đưa đến sữ sụp đổ của của một xã hội con người đặt trên căn bản chính yếu là tiêu thụ. Chênh lệch giàu nghèo đưa đến tranh chấp và hủy diệt con người bởi con người. Sự sụp đổ của các giá trị tinh thần đưa đến hủy diệt gia trị con người của cuộc sống, khiến cuộc sống không còn ý nghĩa, chìm dắm trong hư vô chủ nghĩa. Trước những vấn nạn ấy, &nbsp;ta chờ đợi được gì ở dân chủ và kinh tế thị trường để tìm ra một lối thoát?</div><div><br></div><h4>Vở tuồng dân chủ</h4><div>Trước tiên là dân chủ. Nền dân chủ nghị trường hiện hành càng ngày càng trở thành một sân khấu, với những diễn viên đóng những vở tuồng hết Tả dến Hữu, hết cấp tiến đến bảo thủ, nhưng rốt cuộc không đem lại một thay đổi nền tảng nào trong xã hội. Các đảng phái trở thành những lò tuyển chọn và đào luyện diễn viên, với những ưu tư nặng phần hình thức hơn là nôi dung tư tưởng. Người ta gọt dũa một ứng cử viên để kẻ này trở nên « ăn khách » nhờ ăn nói lưu loát, mặt mũi sáng sủa, ăn mặc đúng với thị hiếu của thành phần cử tri mà mình nhắm đến, hơn là suy nghĩ xem thử kẻ ấy khi được bầu lên sẽ đem lại được gì cho xã hội, với những phương tiện nào, trong thời hạn ra sao? Người ta cũng bỏ tiền rừng bạc biển để tổ chức bôi bẩn ứng viên đối nghịch, kể cả bằng những phương tiện hạ cấp nhất, thay vì vẽ ra &nbsp;trong sự tranh luận đứng đắn, những con đường tương lai khả hữu, để mọi người cùng nhau chọn lựa. Lý do vì trong chính trường hầu như ai cũng biết rằng phe này hay phe khác lên cầm quyền, rốt cuộc nền chính trị được áp dụng cũng sẽ là một chính trị được gọi là « thực tiễn », là « trung phái » (4), trong thực tế là một chính trị không đem lại thay đổi căn bản nào, một chính trị với mục đích duy nhất là lập lại và nối dài tình trạng hiện tại trong tương lai. Nối dài hiện tại ? Trong khi chúng ta đều biết hiện tại nối dài không thể đưa đến tương lai nào khác hơn là sự sụp đổ của xã hội con người!</div><div>&nbsp;</div><h4>Bầu cử và đấu tranh</h4><div>Nhu cầu nối dài hiện tại thực ra được áp đặt bởi kinh tế thị trường. Lý do vì trong kinh tế thị trường nhà đầu tư cần thời gian và sự ổn định của xã hội, tức sự nối dài của hiện tại để lấy lại vốn liếng mà mình đã bỏ ra, và thu hoạch lợi tức. Kinh tế thị trường quyết định hướng đi của dân chủ qua quyền lực của nó trên truyền thông, trên các guồng máy chính quyền, đảng phái, tôn giáo, kể cả các cơ cấu giáo dục, thể thao, thiện nguyện v.v… Khi đại đa số cấu trúc và tác nhân trong một xã hội biến thành hàng hóa (5), thì quyền lực của &nbsp;kinh tế thị trường không gì ngăn cản nổi. Các tầng lớp dân nghèo bị gạt ra khỏi công việc ứng cử, do những ngân quỹ tranh cử to lớn mà họ không bao giờ có được. Họ cũng tự gạt mình ra khỏi công việc bầu cử. Hiện tượng số người đi bầu giảm sút được thấy ở nhiều nơi. Ngay cả ở những nước mới vừa tranh đấu gian khổ để thoát khỏi độc tài, để được quyền bầu phiếu, chỉ vài năm sau, người dân cũng chán ngán thờ ơ trước việc đi bầu. Tại nhiều quốc gia, tỷ lệ người dân đi bầu chỉ khoảng &nbsp;trên dưới 50%, nên người thắng cử chỉ đại diện 25 đến 30% số dân chúng có ghi danh vào cử tri đoàn, tức một tỷ lệ nhỏ hơn nữa nếu tính trên toàn thể người dân ở tuổi trưởng thành. Tại Pháp, người dân càng ngày càng ít đi bầu, nhưng lại càng ngày càng sẵn sàng tham gia vào các cuộc đấu tranh đòi hỏi những quyền lợi thực tế. Thùng phiếu vừa đưa một đảng phái lên cầm quyền chưa đầy vài tháng thì đường phố đã nổi lên chống đối chính sách của chính quyền này một cách mãnh liệt, như thể người dân đi bầu, và người dân biểu tình đình công không liên hệ gì với nhau cả! Cũng như giới chính trị chuyên nghiệp, người dân đã hiểu: bầu cử không đem lại thay đổi trong đời sống hàng ngày bằng trực tiếp đấu tranh.</div><div><br></div><h4>Dân chủ và ... vô trách nhiệm</h4><div>Như vậy, sự tê liệt của dân chủ trong hình thức áp dụng hiện tại, khiến cho người ta khó mà trông cậy được vào đó để giải quyết các vấn nạn đã được nêu ra. Ai có thể nghĩ được rằng một chính quyền dân cử, có thể nói với cử tri của mình: phải thắt lưng buộc bụng, phải giảm tiêu thụ, để bớt ô nhiễm, để tiết kiệm tài nguyên thiên nhiên, phải chia sẻ phú hữu và công ăn việc làm với người nghèo khó, không những trong đất nước mình mà cả trên toàn thế giới, phải bớt ích kỷ, phải ý thức trách nhiệm của mình dối với nhân loại và Thiên Nhiên… Thái độ của nền dân chủ chỉ đạo trên thế giới là Hoa Kỳ, đối với việc bảo vệ môi sinh (thỏa ước Kyoto) là một thí dụ đáng suy nghĩ. Một chính quyền mà mục tiêu chính yếu là tranh thủ quyền hành, với một hay vài nhiệm kỳ hạn chế, chỉ biết duy trì một tình trạng đại khái ổn định trong một thời gian hạn chế, chứ không hề mang trong bản chất của mình khả năng hay tham vọng giải quyết những vấn nạn lâu dài.&nbsp;</div><div><br></div><div>Khi có thể vứt được một vấn đề khó khăn cho những chính quyền khác trong tương lai phải lãnh giải quyết, thì một chính quyền như thế thường không ngần ngại. Tại Pháp, sự thâm thủng của quỹ an sinh xã hội là 14 tỷ euro riêng cho năm 2004, cộng thêm với 35 tỷ thiếu hụt đã có sẵn. Giải pháp: một chương trình trả nợ trải dài đến năm 2024, tức 20 năm sau, rất ít hy vọng thành công, tức sẽ còn phải kéo dài thêm vài chục năm nữa. Người ta đặt trên đầu những đứa trẻ hiện chưa sinh ra gánh nặng bù dắp những chi phí thuốc men của cha mẹ, ông bà của chúng! Vấn đề hưu trí cũng được giải quyết một cách tương tự… Các thí dụ này cho thấy trong một nền dân chủ, sự ích kỷ và vô trách nhiệm trải rộng từ chính quyền đến người dân. Nếu một nền dân chủ có thể ích kỷ và vô trách nhiệm như thế đối với chính con cháu mình, thì thử hỏi làm sao có thể đòi hỏi được ở nó một tinh thần trách nhiệm đối với người nghèo khổ ở một đất nước xa xôi, đối với cây cỏ súc vật, môi sinh, rừng, biển…?</div><div><br></div><h4>Cuộc chiến giữa mọi người và tất cả</h4><div>Bây giờ ta thử nhìn về phía kinh tế thị trường. Vấn đề của kinh tế thị trường là nó luôn phải gia tăng sản xuất. Lý do tương đối đơn giản. Khi một xí nghiệp sản xuất một món hàng, giá trị của món hàng ấy được coi là tương ứng với thời gian làm việc cần thiết để làm ra nó. Khi xí nghiệp này đầu tư vào việc gia tăng năng xuất và làm ra được 110 thay vì 100 món hàng tương tự, với cùng một thời gian làm việc, thì giá trị của mỗi món hàng bị giảm đi trên một nhịp độ gần với mức độ gia tăng sản xuất. Giá bán của nó cũng giảm. Số tiền thu được cho mỗi món hàng giảm đi, khiến cho xí nghiệp có thể thiếu thu hoạch để bù lại cho việc đầu tư vào sự gia tăng năng xuất. Giải pháp cho tình trạng này là càng tăng thêm năng xuất để hy vọng với số hàng sản xuất càng nhiều hơn nữa, trong cùng thời gian làm việc, sẽ giúp cho nhà đầu tư gia tăng thu nhập để bù lại số vốn đầu tư, cộng thêm lợi nhuận. Sự gia tăng năng xuất mới này lại khiến giá trị của mỗi món hàng giảm thêm đi, giá bán của nó sụt thêm xuống, cùng với số tiền nó đem lại cho nhà đầu tư. Kết quả là lại phải tiếp tục nâng cao năng xuất, tạo nên một « vòng luẩn quẩn ».</div><div><br></div><div>Việc chạy đua sản xuất khiến kinh tế thị trường luôn phải mở rộng tầm ảnh hưởng của nó, để tiêu thụ tất cả hàng hóa nó sản xuất ra. Đối với từng xí nghiệp sự bắt buộc mở rộng tầm ảnh hưởng của mình mang ý nghĩa một cuộc chiến không nhân nhượng với tất cả những gì có thể cản trở sự bành trướng ấy. Xí nghiệp trong cuộc chạy đua này phải «&nbsp;chiến đấu&nbsp;» không những với các xí nghiệp cạnh tranh, mà cả với những cấu trúc xã hội, nghiệp đoàn, chính quyền, luật pháp, thiên nhiên v.v… có thể cản trở nó. Đó là tình trạng «&nbsp;chiến tranh&nbsp;» của «&nbsp;mọi người chống lại tất cả&nbsp;».</div><div>&nbsp;</div><h4>Thất nghiệp, tập trung phú hữu, và tàn phá thiên nhiên</h4><div>Sự cần thiết gia tăng năng xuất cũng khiến cho các xí nghiệp không ngừng đầu tư vào những phương tiện kỹ thuật nhằm giảm thiểu thời gian làm việc của người làm công. Máy móc, kỹ thuật, càng ngày càng tiến bộ, càng làm thêm được nhiều công việc thì xí nghiệp càng bớt cần đến việc làm của nhân công. Hậu quả rất dễ nhận ra là nạn thất nghiệp gia tăng. Mặt khác, sự tăng trưởng của phú hữu qua máy móc, kỹ thuật, có nghĩa là sự gia tăng giàu có ấy chỉ dành cho những người có vốn, có khả năng đầu tư vào máy móc, kỹ thuật. Người làm công chỉ có phú hữu đặt trên căn bản sức làm việc của mình, không tham gia vào sự gia tăng giàu có này. Đó là một trong những lý do khiến cho phú hữu càng ngày càng tập trung vào tay những người có nhiều vốn nhất, đã nói đến ở trên.</div><div><br></div><div>Môi trường thiên nhiên cũng là « nạn nhân » của áp lực gia tăng sản xuất. Áp lực này &nbsp;mạnh đến độ các xí nghiệp thường bất chấp những tai hại môi sinh, để tìm cách thủ lợi nhất thời, làm thỏa mãn các nhà đầu tư, các thị trường chứng khoán, và vứt lại cho các thế hệ mai sau những ô nhiễm đầu độc sự sống. Nhà bác học Hubert Reeves quả quyết con người sẽ biến mất trên quả địa cầu như loài khủng long, nếu đà ô nhiễm hiện tại vẫn tiếp tục. Điều ngặt nghèo là viễn tượng ấy không nằm trong những tính toán tài chánh, không ảnh hưởng đến thị trường chứng khoán, bằng sự đình trệ hay suy giảm sản xuất của một xí nghiệp (6)! Bảo vệ môi sinh chỉ có thể đến từ quyền lực chính trị. Nhưng, như chúng ta đã thấy, quyền lực chính trị, qua dân chủ đại nghị, luôn phải chiều theo quy luật của kinh tế thị trường…</div><div><br></div><div>Sự khánh tận tài nguyên thiên nhiên cũng là một hậu quả của áp lực gia tăng sản xuất. Một thí dụ: mặc dầu đã phải chịu nhiều cơn khủng hoảng dầu hỏa từ năm 1974 đến nay, người ta vẫn không thực sự phát triển những năng lượng thay thế, ngoại trừ năng lượng nguyên tử. Lý do vì sau những giai đoạn tăng vọt, giá dầu hỏa vẫn tương đối rẻ, khiến các xí nghiệp vẫn chọn con đường dễ dãi nhất, là tiếp tục duy trì sự sản xuất dựa trên năng lượng dầu hỏa. Trường hợp của kỹ nghệ xe hơi rất đáng ghi nhận: khi giá dầu giảm mạnh, trong thập niên 90, người ta đẩy mạnh việc sản xuất những chiếc xe 4x4 (SUV) rất tốn xăng. Người ta chỉ nhắm vào lợi nhuận ngắn hạn, vào duy trì sản xuất trong một thị trường càng ngày càng khó khăn, bằng một lựa chọn tai hại cho tương lai. Dầu hỏa, dù rẻ, nhưng chỉ trong hơn một thế hệ, sẽ không còn nữa. Tuy nhiên, sự tính toán lâu dài và nặng về công ích ấy không nằm trong tính toán của các nhà đầu tư. Vì thế, nỗ lực phát triển năng lượng thay thế, cũng như việc bảo vệ môi sinh, chỉ có thể đến từ quyền lực chính trị, với những yếu kém và hạn chế mà chúng ta đã biết. Thật ra, dầu hỏa chỉ là một khía cạnh của nạn khánh tận tài nguyên. Các nguyên liệu khác cũng suy giảm nhanh chóng cùng với áp lực gia tăng sản xuất tại các nước đã phát triển vá các nước đang phát triển mạnh mẽ như tại Á Châu. Một khía cạnh đáng chú ý là khủng hoảng dầu lửa cũng kéo theo khủng hoảng các nguyên liệu khác, vì muốn trích xuất các nguyên liệu này người ta phải cần một nguồn năng lượng, như … dầu hỏa.</div><div><br></div><h4>Giấc mơ phát triển</h4><div>Phát triển đã trở thành một tín điều mà không ai dám chối cãi. Người ta cũng thêu dệt quanh « phát triển » những huyền thoại dần dần bị thực tế phủ nhận. Một trong những huyền thoại ấy khẳng định rằng dân chủ và kinh tế thị trường là những điều kiện không thể thiếu được của phát triển. Thực tế là Trung Hoa, cũng như Việt Nam, đã phát triển với những chỉ số cao mà không hề cần đến dân chủ cũng như kinh tế thị trường đúng nghĩa. Tại Việt Nam quyền tư hữu chưa rõ ràng, hệ thống luật pháp cũng như hệ thống ngân hàng, tín dụng, v.v… còn sơ khai, và đương nhiên là chưa có dân chủ. Trung Quốc thì trong suốt giai đoạn cô lập từ 1960 đến 1981 có tỷ lệ tăng trưởng bình quân là 5%, trong khi dân chủ và thị trường đều vắng mặt, viện trợ không có và quan hệ ngoại thương cũng hạn chế ở mức tối thiểu. Đến thập niên 70 Trung Quốc dần dần « mở cửa » nhưng phải đợi đến Đại Hội Đảng lần thứ 14, năm 1992, quan niệm kinh tế thị trường xã hội chủ nghĩa mới xuất hiện. Singapore không có dân chủ đúng nghĩa nhưng vẫn là mẫu mực cho sự phát triển. Nam Hàn cũng đã phát triển mạnh mẽ từ giai đoạn chưa thực sự dân chủ…</div><div><br></div><div>Nhiều người cho rằng những sự phát triển ấy rất mong manh, và sẽ sụp đổ hay ngưng trệ sau một giai đoạn ngắn. Thực tế cho thấy chưa có dấu hiệu ngưng trệ lâu dài, mặc dù chắc chắn sẽ có ngày ngưng trệ. Dù sao, khi sự ngưng trệ xảy đến, cũng không có gì cho phép quả quyết rằng đó là hậu quả của thiếu vắng dân chủ hay kinh tế thị trường. Gần đây, khi vùng Đông Nam Á lâm vào khủng hoảng kinh tế, thì chính các nước có dân chủ và thị trường mạnh nhất, như Nam Hàn, Nhật, lại là những nước phải chịu khủng hoảng nặng nề nhất. Trung Quốc hầu như không xao xuyến, Việt Nam chỉ chịu chút ảnh hưởng gián tiếp do thị trường tiêu thụ trong vùng suy giảm, đầu tư giảm, giá hàng hóa trong vùng hạ thấp gây cạnh tranh với hàng xuất ngoại…</div><div><br></div><div>Thật ra, vì không thỏa thuận được &nbsp;« phát triển » là gì ? dựa trên tiêu chuẩn nào? nên người ta đã thu hẹp khái niệm ấy vào một vài chỉ số, như tỷ lệ tăng trưởng. Cùng lúc người ta tránh né đề cập đến vấn đề « hướng đi », hay ý nghĩa, và cái giá phải trả của phát triển trên phương diện con người và môi sinh. Khoa học kỹ thuật có thể giải quyết tương đối ổn thỏa câu hỏi « làm thế nào » mỗi khi nó được đặt ra, nhưng xã hội con người lại thiếu những nỗ lực để trả lời câu hỏi « để làm gì ». Người ta đặt hết tâm trí vào « tiến bộ », « phát triển », nhưng ít &nbsp;đặt vấn đề tiến đến đâu, phát triển để hướng về tương lai nào? Ví như những kẻ cố sức chạy càng lúc càng nhanh nhưng không biết chạy đi đâu, để làm gì? Cũng như các xí nghiệp chỉ đơn thuần tìm cách làm tăng giá trị của cổ phần chứng khoán, ý nghĩa của phát triển trên bình diện xã hội dường như chỉ để làm tăng những chỉ số kinh tế, bất chấp cái giá phải trả trên các khía cạnh con người và môi sinh. Cái giá ấy là những tệ nạn mà chúng ta đã duyệt qua khi bàn đến áp lực gia tăng sản xuất ở trên, vì, trong bản chất, một xã hội thi đua phát triển dựa trên những chỉ số kinh tế, không khác gì với một xí nghiệp chạy đua sản xuất.</div><div><br></div><div><br></div><h3>Tóm lại &nbsp;</h3><div><br></div><div>Trong điều kiện hiện tại, phát triển càng nhanh thì càng chóng dẫn đến điểm rạn nứt trong tương quan giữa con người với thiên nhiên và giữa con người với con người, chưa kể đến việc hủy diệt những giá trị con người của cuộc sống. Lý do nằm ở những mâu thuẫn tiềm tàng trong cặp bài trùng dân chủ - kinh tế thị trường. Trong sinh hoạt dân chủ hiện hành, sự tập trung quyền lực kinh tế đưa đến tập trung quyền lực nói chung vào tay người giàu có hay những diễn viên của họ, khiến sự tham gia của người dân giảm bớt, đưa đến đấu tranh chính trị ngoài phạm vi dân chủ, cũng như sự phát triển của những hình thái đấu tranh cực đoan sắt máu, dân tộc chủ nghĩa hay cuồng tín tôn giáo, cha đẻ của độc tài, độc đoán. Có mâu thuẫn giữa việc \"người dân làm chủ\", và \"kinh tế làm chủ\" với hậu quả là sự \"làm chủ\" của người dân càng ngày càng mất thực chất, trở thành hình thức. Tiến trình hiện tại của kinh tế thị trường cũng vấp phải những mâu thuẫn gắt gao. Kinh tế thị trường tạo ra thất nghiệp như một sự điều hòa cần thiết cho các xí nghiệp. Thất nghiệp tăng cũng có nghĩa là khả năng tiêu thụ giảm. Tiêu thụ giảm đưa đến thu hẹp thị trường. Thị trường tự nó thu hẹp nó. Mà thu hẹp trong cơ cấu kinh tế thị trường thì lại dẫn đến sụp đổ. Mặt khác gia tăng sản xuất là một nhu cầu sống còn của kinh tế thị trường. Càng gia tăng sản xuất thì càng chóng khánh tận tài nguyên thiên nhiên, khiến không sản xuất được nữa. Tăng sản xuất và tăng tiêu thụ cũng có nghĩa là tăng ô nhiễm. Hậu quả là giảm đời sống trong thiên nhiên, giảm đời sống của chính con người, là giảm người sản xuất, giảm người tiêu thụ ...&nbsp;</div><div><br></div><div>Thị trường lại tự nó hủy diệt nó. Các nước phát triển lọt vào các vòng mâu thuẫn này mà không đủ nội lực chịu đựng có thể rơi vào suy thoái liền ngay trong những năm tháng sắp tới. Michel Camdessus, cựu chủ tịch Quỹ Tiền Tệ Thế Giới, trong một phúc trình gửi chính phủ ngày 21/10/2004, &nbsp;tiên đoán Pháp Quốc, một trong 10 quốc gia phát triển nhất, sẽ đi vào suy thoái không thể gượng lại được trong khoảng 10 năm nữa, nếu tiếp tục tiến trình hiện tại (vả lại, cán cân mậu dịch của Pháp đã bị thất thu từ năm nay, sau nhiều năm thặng dư). Thế còn các quốc gia đang hay \"sắp\" tập tành phát triển ? Chỉ cần biết rằng nếu các nước này đạt đến mức độ phát triển, sản xuất và tiêu thụ ngang hàng với Hoa Kỳ, thì chỉ trong 10 năm ngắn ngủi trái đất sẽ không còn chút tài nguyên thiên nhiên nào nữa và sẽ chết ngộp trong ô nhiễm (7). Họ hoàn toàn không có chút hy vọng nào đạt đến mức phát triển như thế và sự hiện hữu của các nước, các người nghèo đói sẽ luôn là một đe dọa cho kẻ giàu có. Và, một lúc nào đó, người ta sẽ không còn đủ đạo đức và nghị lực để cố gắng giảm thiểu SỰ NGHÈO ĐÓI nữa, mà sẽ chọn lựa con đường dễ dãi là: giảm thiểu số NGƯỜI NGHÈO ĐÓI &nbsp;...</div><div>&nbsp;</div><div>Vậy, một viễn tượng cho tương lai phải được hình dung trên căn bản đoạn tuyệt với mô hình hiện tại. Dân chủ phải vươn được lên trên những lằn ranh giới quốc gia để có thể nói chuyện ngang tay với thị trường. Mặt khác dân chủ thực thụ là người dân làm chủ quyền lực thực thụ trong xã hội, tức quyền lực kinh tế. &nbsp;Nền tảng giá trị của hàng hóa cũng phải được xét lại, cùng với áp lực gia tăng sản xuất. Trong điều kiện ấy, phát triển phải được quan niệm lại như sự thăng tiến của cuộc sống con người, cả về vật chất lẫn tinh thần, đồng loạt với sự bảo vệ cuộc sống thiên nhiên. Nếu viễn tượng ấy không thành sự thực, thì tương lai có nhiều rủi ro đen tối, chìm ngập trong đấu tranh sắt máu, trong độc tài, hay trong sự tàn lụi của cặp bài trùng kinh tế thị trường – dân chủ đại nghị, dưới hình thức này hay hình thức khác, kéo theo sự tàn lụi của xã hội con người. Ngày mai tươi sáng là một giả thuyết tùy thuộc khả năng làm chuyển vận trở lại cái bánh xe lịch sử đang bị bế tắc trong trường tư tưởng. Những « chân trời không thể vượt qua » của trí tuệ phải được đẩy lùi, để cuộc hành trình có thể tiếp tục, trên con đường hướng đến những giá trị Nhân Bản. Vấn đề là thúc đẩy những điều kiện thuận lợi ngay từ ngày hôm nay, ngay từ quê hương Việt Nam của chúng ta. Đó sẽ là đề tài của một bài viết khác.</div><div>&nbsp; &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nguyễn Hoài Vân</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 21 tháng 11 năm 2004</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><blockquote><div><em>CHÚ THÍCH :</em></div><div><em>(1) Những khía cạnh hợp tác này có thể được tóm tắt qua sự kiện dân chủ và kinh tế thị trường đều được xây dựng trên nền tảng Tự Do. Thí dụ kinh tế thị trường giải phóng con người khỏi sự lệ thuộc vào quyền hành trong những nhu cầu vật chất, giúp hình thành dân chủ, trong khi dân chủ đem lại tự do cho con người trong những quyết định liên quan đến tiêu thụ và sản xuất, hỗ trợ cho kinh tế thị trường.</em></div><div><em>(2) Một số trường hợp xoá nợ chỉ là những tính toán đem lại lợi nhuận cho các nước giàu, như trưòng hợp xóa nợ cho Irak, trong thực chất nhằm mục đích cho phép Irak được quyền vay những món nợ khác. Tiền vay được sẽ lọt vào tay các đại công ty xây cất, dầu hoả, v.v... (chưa kể các văn phòng \"nghiên cứu\" đủ loại) của Hoa Kỳ và vài quốc gia đồng minh.</em></div><div><em>(3) Cùng với «&nbsp;toàn cầu hóa&nbsp;», người ta vẫn thấy xuất hiện những biện pháp bảo vệ thị trường tại các nước giàu (trường hợp Hoa Kỳ với kỹ nghệ tôm cá Việt Nam), đồng thời với những nỗ lực ngăn cản việc thất thoát công ăn việc làm sang các nước nghèo, và nhất là nỗ lực ngăn chống di dân.</em></div><div><em>(4) Một chính quyền có thể nhất thời áp dụng một chính sách rõ nét hữu khuynh hay tả khuynh, nhưng nếu nó đem lại thiệt thòi cho nền kinh tế thị trường, thì chỉ ít lâu sau đó sẽ phải tự điều chỉnh, hoặc « bị » điều chỉnh.</em></div><div><em>(5) Chúa, Phật, v.v… trở thành những món hàng. Người ta tiêu thụ Dalai Lama, Mère Theresa, v.v… trong siêu thị, giữa kem đánh răng và đồ ăn đóng hộp, trong khi nhà thờ chùa chiền phải chịu quy luật của các cơ sở thương mại&nbsp;: gần đây, tại Pháp, một Tòa Giám Mục phải sa thải một phần nhân viên của Giáo Phận, và một tu viện Chính Thống Giáo phải tuyên bố phá sản …</em></div><div><em>(6) Không cần đợi đến mai sau, ngay ngày hôm nay, ô nhiễm khiến cho đi bộ một ngày ở Milano tương đương với hút 15 điếu thuốc (Service de Médecine du Travail, Hôpital Sesto San Giovani - Quotidien du Médecin 27/10/2004). Tại Pháp, ô nhiễm gây 30 ngàn tử vong mỗi năm và từ 7 đến 20 % tổng số ung thư (Bulletin de l’Ordre des Médecins, Nov 2004)</em></div><div><em>(7) Hoa Kỳ có tổng sản lượng là 30 % tổng sản lượng toàn cầu, nhưng dẫn đầu trên các lãnh vực ô nhiễm và tiêu thụ tài nguyên thiên nhiên.</em></div></blockquote><div><br></div><div><em>Nguồn:</em><strong><em>&nbsp;</em></strong><a href=\"https://chinh-tri-lich-su.blogspot.com/2016/06/dieu-hat-quen-tai.html\" target=\"_blank\"><strong><em>https://chinh-tri-lich-su.blogspot.com/2016/06/dieu-hat-quen-tai.html</em></strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15206,"created_at":"2018-06-15T09:00:38.125Z"}