{"_id":7308,"body":"<div>Hà Nội, 4h40.</div><div>Nhâm nhi một tách Espresso chua loét chẳng hợp khẩu vị, cắn một miếng bánh quy cho tan nhanh cái mùi vị khó chịu trong miệng, thở một hơi rồi ườn mình ra ghế sofa. Hà Nội tầm này thật dễ chịu. Đủ tỉnh táo vì cốc cafe nhỏ, đủ yên tĩnh để nghe những âm thanh của ban đêm, đủ tập trung để giải quyết bất cứ thứ gì đang tồn đọng, đủ tâm trạng để kỳ cạch viết ra những dòng suy nghĩ. Cái gì cũng thật vừa đủ, thú vị thật.</div><div>Bàn đối diện là một cô gái với mái tóc ngắn, mũ nồi, ngồi đó từ tầm tối hôm trước đến giờ vẫn dán mắt vào màn hình máy tính. Vài bàn khác thì người nằm ngủ, người ôm điện thoại. Cái không gian yên tĩnh nó làm người ta dường như chẳng còn bận tâm đến thế giới xung quanh nữa. Ai cũng tập trung vào việc của mình, kể cả việc ngủ. Mà cũng tài thật, nếu không vì công việc thì chắc là sẽ mãi chẳng bao giờ biết được ở ngoài kia có những người sẵn sàng ra quán cafe rồi lăn ra ghế sofa, thậm chí còn nằm ườn ra bàn để ngủ chứ chẳng muốn ở nhà. Hoặc là họ có lý do riêng hoặc họ có câu chuyện riêng của họ. Giá mà có thể biết được thì hay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d118750172811e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thỉnh thoảng lại có tiếng tàu đêm, tiếp tục nhâm nhi một ngụm Espresso nữa, vẫn chua loét. Hương vị trái ngược hẳn với không khí ngọt ngào của đêm Hà Nội lúc này. Tiếng tàu cũng xa dần rồi ngớt hẳn, không khí lại trở về tĩnh lặng cho căn phòng đầy mùi cafe và những câu chuyện riêng. Mà hình như vừa nãy ai cũng ngừng một lát để lắng nghe cái tiếng động cơ ồn ào ấy thì phải, hoá ra vào lúc này mọi người ở đây đều thật giống nhau. Và cái việc ngồi nhìn và đoán già đoán non câu chuyện của&nbsp;người khác như này cũng thật thú vị.</div><div>Giá như \"Hà Nội đêm\" nó là thứ gì đó cầm được, nếm được thì chắc có lẽ trong cái balo toàn giấy tờ và máy tính của một ai đó sau đêm nay sẽ cố gắng nhét thật nhiều thứ ấy càng tốt.</div><div>Lại một đoàn tàu nữa đi qua...</div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-04-01T22:14:32.005Z","creator_id":7146,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Hà Nội, 4h40...","up_point":17}