{"_id":7451,"title":"Phiên âm tên và Mặc cảm Ngôn ngữ của người trẻ (Phần 2: Nguyên nhân & khắc phục)","body":"<div>Ở <a href=\"https://spiderum.com/bai-dang/Phien-am-ten-va-su-Mac-cam-Ngon-ngu-cua-cac-ban-tre-5qp\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết phần 1</a> tôi đã nói lên hiện tượng và thái độ tự ti về ngôn ngữ mẹ đẻ của người trẻ ngày nay, cũng như bất cập mà hiện tượng ấy kéo theo. Bài viết này tôi sẽ nói sâu hơn về nguyên nhân của hiện tượng và những cách khắc phục.</div><blockquote><div style=\"text-align: center;\">Mặc cảm: buồn vì nghĩ rằng mình không bằng người.</div><div style=\"text-align: right;\">Từ điển Lạc Việt</div></blockquote><div>Đầu tiên, mặc cảm là <em>thái độ buồn tủi bản thân vì nghĩ rằng mình thua kém người khác</em>. Như lẽ tự nhiên, người ta sẽ chọn cho mình những thứ họ nghĩ là cao đẹp hơn để sử dụng, miễn sao họ với tới.</div><div>Ở phần 1, trong ví dụ <em>Chúa Nhẫn</em>, đúng sai đã ngã ngũ, không còn gì tranh cãi. Trong ví dụ <em>Thần thoại Hy Lạp</em>, việc phiên âm thậm chí không phải là vấn đề đúng hay sai, mà chỉ là vấn đề <strong>thuận tiện hay không</strong> cho người đọc, và vấn đề có <strong>chuộng dùng hay không</strong> ngôn ngữ mẹ đẻ của mình (trong một thế giới mà các quốc gia khác thì ưa chuộng).</div><div>Do đó nếu lựa chọn theo lý tính thì phải có tranh luận về yếu tố thuận tiện để phân định. Thế nhưng, trong các câu trả lời tôi nhận được thì lý do là <em>trông quê mùa, ngang tai</em> – một lý do thuần cảm tính, không có logic để tranh luận. (Lưu ý thông tin này được coi là tiên đề của tranh luận, nếu đồng ý thì tiếp tục, không đồng ý thì không thể đi tiếp, mà hãy dừng lại cho tôi lý do khác dưới bình luận.)</div><div>Giữa hai cái tên viết bằng cùng hệ chữ cái La-tinh, rõ ràng có sự kỳ thị khi một cái tên luôn được coi là đẹp để dùng và một cái luôn coi là xấu để tránh xa. Trong trường hợp này cái tên được coi là xấu lại thuận tiện hơn với người đọc (chứng minh ở phần 1). Và mặc cảm ngôn ngữ hình thành như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a2a5cd0210111e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tâm thế thấp kém này đến từ đâu? Nó phụ thuộc vào lịch sử, Việt Nam là một nước có lịch sử bị cai trị lâu dài, văn hóa bị lấn át từ nước lớn. Cụ thể ở những năm Pháp thuộc, người Pháp mang ngôn ngữ của mình đến đồng hóa dân Việt. Phân chia tầng lớp những trí thức, trường học, sách báo thì dùng tiếng Pháp, còn bình dân quê mùa thì tiếng Việt. “Bà đầm”, “me xừ”, “xăng đá” thì có sắc thái trang trọng hơn “Bà lớn”, “ông lớn”, “lính”. Kể từ đấy sự phân cấp ngôn ngữ hình thành.</div><div>Điều này là không lạ với ngôn ngữ. Số phận tương tự cũng xảy ra với tiếng Anh khi William Nhà chinh phạt người Norman tiến đánh nước Anh. Ngôn ngữ phân tầng mau chóng, hoàng gia quý tộc dùng tiếng Pháp, nô lệ thấp kém dùng tiếng Anh. Dư âm đến ngày nay là: dạng trang trọng của <em>give&nbsp;</em>là <em>donate&nbsp;</em>(gốc <em>donner</em>), của <em>help&nbsp;</em>là <em>aid&nbsp;</em>(gốc <em>aide</em>), của <em>lonely&nbsp;</em>là <em>solitary&nbsp;</em>(gốc <em>solitaire</em>), v.v…</div><div>Đối với ngày nay, sự phân cấp được thấy qua mức độ ngôn ngữ bao phủ của tài liệu trên internet, rõ ràng tìm kiếm bằng tiếng Anh ra nhiều kết quả hơn tiếng Việt.</div><div>Phân cấp và mượn từ là bình thường, nhưng khác biệt ở đâu? Đó là người Anh mượn từ nhưng bản địa hóa nó cả cách đọc và viết. Còn mặc cảm ngôn ngữ là bê nguyên si về dùng như tiếng bồi. Các cụ xưa tuy bồi nhưng cũng Việt hóa để làm giàu cho từ điển ngày nay, đó là lý do tôi nói ngày nay nhiều người trẻ <em>mặc cảm nhiều đến thế nào</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/847da480210111e79130394510e8ead0.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bởi lý do chỉ là mặc cảm nên khắc phục cũng từ đấy mà ra. Đầu tiên đừng vội yêu cầu mọi người chuyển qua phiên âm hết. <strong>Hãy đơn giản là bỏ đi mặc cảm trong đầu mình, bằng cách nhìn những cuốn sách phiên âm với con mắt bình thường.&nbsp;</strong>Đây là điều tôi hướng đến nhất.</div><div>Tiếp theo mới là cố gắng viết tiếng Việt hoặc phiên âm danh từ chung nếu có thể, việc này ngay cả tôi cũng đang thực hành và chưa hoàn thiện.</div><div>Với danh từ riêng, ý kiến cá nhân tôi không muốn phiên âm, chỉ đơn giản vì… phức tạp. Một khi đã phiên âm thì phải là người giỏi phát âm làm, và sách cần thêm cả trăm chú thích cho tên gốc các nhân vật. Tuy nhiên điều này vẫn không thể phủ nhận lợi thế của phiên âm tên riêng, đó là giúp người đọc biết cách đọc đúng tên.</div><div>Với danh từ chung, dùng nhiều sẽ quen, sẽ không mặc cảm.</div><blockquote><div style=\"text-align: center;\">Trên đời này làm gì có đường, người ta đi mãi thì thành đường thôi.</div><div style=\"text-align: right;\">Lỗ Tấn</div></blockquote><div>Các bạn có quen thuộc với Giăng van Giăng, Đông Kisốt, Hécquyn, Axin &nbsp;không? Nếu không thì Đôrêmon, Xuka, Xêkô?</div><div style=\"text-align: right;\"><em>Tornad</em></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4685,"created_at":"2017-04-14T11:03:47.822Z","down_point":2,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}]}