{"_id":5216,"body":"<p><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-3rb?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 1: Braveheart và The patriot</a><br><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p2-3s7?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 2: 1492 và Pearl Harbor</a><br><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-andquotbiandquot-be-boi-phim-anh-p3-3se?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 3: Kingdom of Heaven</a><br><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p4-3vi?tab=createdPosts&page=1\" target=\"_blank\">Phần 4: 300</a></p><p style=\"text-align: justify;\">Vài tuần trước khi tôi bắt đầu viết series về những phim \"đáng xem\" và \"bị bẻ\" về lịch sử thì có 1 comment hỏi tôi về Apocalypto của Mel Gibson- và tôi thừa nhận tôi vãn chưa xem phim đó... Và hôm nay, sau khi xem cùng với 1 mớ tài liệu về người Maya, người Aztec và chanel History Buffs... Tôi dám khẳng định Apocalypto là một bộ film chệch choạch đến tội nghiệp dù họ đã cố gắng làm những thứ vô cùng đáng trân trọng khi thể hiện về Maya như ngôn ngữ, kiến thức thiên văn và một số hình ảnh về các Kim Tự Tháp.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Tuy vậy, xét cả về văn hóa lẫn lịch sử, Apocalypto vẫn... thất bại khá nặng theo cá nhân tôi.</p><p style=\"text-align: justify;\"><strong>Apocalypto</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://www.impawards.com/2006/posters/apocalypto.jpg\" style=\"width: 396px; height: 587.387px;\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Được đạo diễn bởi Mel Gibson- và sau phim này tôi cũng bó tay luôn vì ở phần 1 cả 2 phim của ông cũng bị tôi bash tan nát về độ chính xác dù rằng nội dung của chúng khá hay. Và lần này, Apocalypto cũng chẳng phải ngoại lệ, thậm chí phim còn gây rất rất nhiều tranh cãi vì những phân cảnh hiến tế đẫm máu nhưng tôi chỉ nói về lịch sử ở đây.</p><p style=\"text-align: justify;\">Lấy bối cảnh là cuộc suy tàn của Văn Minh Maya diễn ra vào khoảng những năm <strong>900-950</strong> (Hãy nhớ) hay trong sử liệu còn gọi là Thời kỳ Classic Maya giai đoạn Terminal, những cuộc chiến giành quyền lực đã gây ra nhiều sự chết chóc, đồng thời theo nhiều nhà sử học thì những yếu tố khách quan như hạn hán, nạn đói cũng đã góp phần vào cuộc sụp đổ của Văn Minh Maya Classic.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.allmyfriends.it/apocalypto%20story%20teller.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Đầu tiên thì ãy đến với ngôi làng của Jaguar Paw... Và tôi xin lỗi luôn là tôi không biết những nhà làm phim sao lai có thể nhầm lẫn tai hại về 1 nền văn minh rực rỡ với những bộ lạc trong rừng Amazon đến nay vẫn chưa tiếp xúc với văn minh hiện đại hoặc đã tiếp xúc nhưng không thay đổi... Từ rất nhiều nguồn sử liệu, người Maya đã biết trồng trọt tận 2000 năm trước Công Nguyên, họ biết khai hoang, xây dựng làng xã, trồng trọt kết hợp với săn bắn và thường di chuyển làng của mình mỗi 3-5 năm sau khi đã tận dụng hết sức sản xuất của vùng đất. Trong phim, họ chỉ săn bắn hái lượm mà thậm chí còn không khai hoang nổi mà đòi dời làng đi là như thế nào?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://news.nationalgeographic.com/content/dam/news/photos/000/459/45983.jpg\" style=\"width: 497px; height: 372.999px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://storybookstorage.s3.amazonaws.com/items/images/000/073/758/original/61064.adapt.768.1.jpg?1430473110\" style=\"width: 435px; height: 553.945px;\"></p><p style=\"text-align: justify;\">&nbsp;Một ngôi làng Maya, dù không ở gần thành phố, vẫn trông như thế này đây. Và vâng, phụ nữ Maya không khỏa thân đâu. Và bạn có nhìn thấy cách họ ở gần sông để lấy nước sinh hoạt và tưới tiêu không? Ngôi làng của Jaguar Paw không hề có. Ấy là chưa kể làng họ cách các thành phố chỉ có 2 ngày đường mà họ lại chưa bao giờ thấy được các đền thờ- kim tự tháp để trong đoạn nói chuyện khi bị bắt mà bảo rằng một khu vực bằng đá gì đó đâu. &nbsp;Cũng có thể, như nhiều người đã \"biện hộ\" rằng đây là một bộ lạc không thuộc người Maya, thế nhưng thật sự họ lại đang nói tếng Maya cơ mà? Nếu như điểm này tôi sai về ý định của ông thì tôi xin nhận lỗi, nhưng chúng ta cũng học được thêm một chút về văn hóa Maya, so... win-win.</p><p style=\"text-align: justify;\">&nbsp;Thêm một điều... Nếu có ai nhớ tình tiết cô bé có mẹ chết vì mặt bị giộp những mụn mủ và cô bé cũng có dấu hiệu nhiễm bệnh đọc lời tiên tri không? Đúng vậy, đó là bệnh đậu mùa. Và đúng rất nhiều người Maya và Aztec chết vì bệnh đậu mùa... <strong>Ở THẾ KỶ 16</strong>! Ôi những năm 900 làm gì đã có người Châu Âu đến nơi đây đâu mà lại mang mầm bệnh đậu mùa qua để cho họ nhiễm bệnh cơ chứ? Và hãy nhớ thêm chỗ này nữa nhé, vì ở phần sau sẽ nhắc lại.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/47/ce/04/47ce04f21a981f8b14653b36dd257cef.jpg\" style=\"width: 651px; height: 349.913px;\"></p><p style=\"text-align: justify;\">Tất cả mọi thứ ở thành phố, từ trang phục, trang sức, kiến trúc, các chợ và mọi thứ đều tuyệt vời... Mãi cho đến lúc các cảnh hiến tế con người. Ở nơi đây thì có vẻ như các nhà làm phim không biết mình đang làm về văn hóa Maya hay Aztec... Chỉ có người Aztec mới moi tim nạn nhân và chặt đầu hàng loạt- người Maya làm vậy ở thời Post Classic; còn người Maya là dùng dây để móc xuyên qua lưỡi, lấy máu từ những bộ phận mềm trên cơ thể, thậm chí ở cả bộ phận sinh dục nam khi căt bao quy đầu lấy máu cho vào giấy đem đốt dâng hương với dụng ý máu ở phần ấy có sức \"sinh sản\" cao, việc chặt đầu dâng thần chết cũng có nhưng không nhiều. Và hình ảnh cái hố xác người bị hiến tế chất đống cũng 1 lần nữa là của người Aztec khi trung bình 1 năm người Aztec hiến tế đến 20,000 người, còn người Maya thường chỉ làm vậy khi mọi thứ đã tồi tệ lắm thôi, như trong cuộc sụp đổ này.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;May thay là khi các thầy tế dùng sự hiể biết thiên văn của mình khi thấy Nhật thực và dẫn dụ người dân tin vào thần thánh lại khá chính xác. Thậm chí không biết dùng động vật trong việc cày cấy, và dụng cụ của họ thậm chí một số còn xài đồ đá, nhưng người Maya lại tinh thông thiên văn và toán học không thua văn minh hiện đại. Và chỉ một cảnh Nhật thực này thôi cũng đủ nói lên điều đó, đây chắc là điểm đúng nhất của phim.</p><p style=\"text-align: justify;\">Việc hành hạ, ném lao vô cùng tàn bạo kia cũng đã bị thể hiện có vẻ lố đà... Đúng, người maya có làm nhục nhã tù nhân của mình, nhưng đa số là từ các đối thủ chính trị và cách làm của họ là rút móng tay, lột trần truồng đi khắp phố và bỏ đói thôi chứ chẳng phải đem ra làm thú săn bắn thế này.</p><p style=\"text-align: justify;\">&nbsp;Và chào mừng các bạn đến với phần tôi đã cố \"mời gọi\" từ nãy đến giờ: Ở gần cuối film, sau cuộc rượt đuổi đầy ngoạn mục trong rừng... Jaguar Paw chạy đến bờ biển và nhìn thấy gì...?&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/DPuylaG.png\" style=\"width: 581px; height: 326.65px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://3.bp.blogspot.com/-jUeF0pAomRw/VOeyhYcfoyI/AAAAAAAA2Gg/iwqZvbaogog/s1600/Apocalypto_2006-Mel-Gibson-Maya-44.jpg\" style=\"width: 571px; height: 292.685px;\"></p><p style=\"text-align: justify;\">&nbsp;TRỜI ƠI, TÀU CHIẾN VÀ LÍNH VIỄN CHINH CONQUISTADOR TÂY BAN NHA!!! Lạy thần linh ơi... Không thể nào tin nổi! Vào những năm 900 thì ở bên kia Đại Tây Dương thậm chí Đất nước Tây Ban Nha còn chưa hình thành và đang chịu sự xâm chiếm của người đạo Hồi... Bạn nghe vụ đạo hồi này quen không? Đó chính là thời kỳ sắp bắt đầu của Cuộc Tập Tự Chinh! Và thêm nữa, đây là năm <strong>900</strong> còn Christopher Columbus đến Châu Mỹ vào năm nào? Đúng rồi năm <strong>1492</strong>, cũng là năm Tây Ban Nha hoàn toàn dứt được khỏi ách thống trị của Đạo Hồi sau khi chiếm lại Granada! Cuộc viễn chinh Tây Ban Nha đến văn minh Maya bắt đầu vào năm 1502 và cuộc tiến đánh Maya kéo dài từ 1517-1523 hoặc 1525, thế thì làm cái *beep* gì Jaguar Paw lại nhìn thấy cái cảnh tượng \"kinh khủng\" này ở thời Classic Maya?&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Tổng kết lại nhé: Tây Ban Nha còn chưa thành lập, cuộc Thập Tự Chinh còn chưa diễn ra, Columbus còn chưa \"phát hiện\" Nam Mỹ; và theo một cách vi diệu vớ vẩn nào đó chúng ta đã có một đội quân Conquistador đi ngược dòng thời gian đến tận 600 năm để có mặt như trên phim chúng ta thấy, ảo diệu hơn là truyền nhiễm bệnh đậu mùa từ tuốt ngoài biển vào cho bà mẹ và đứa bé gái bị nhiễm . Không những vậy, người tiến đánh Maya nổi tiếng nhất là Pedro de Alvarado, thế mà theo như bộ râu+ nón giáp thì tôi nhận ra phim đang muốn tả Francrisco Pizzaro- người đã đánh bại Đế chế Inca (*facepalm*). Không một chi tiết nào trong khoảng 30 giây phim đó là chính xác... Và thú thực tôi đã bật cười và lắc đầu khi thấy cảnh này, mà lúc đó là tôi còn chưa nghiên cứu kỹ về lịch sử Maya đấy. Và nếu như bạn nói có khi nào đây là vào thế kỷ 16 không thì đúng là wiki viết như thế (mà tôi dám chắc là do cái cảnh vớ vẩn này) còn phim thì chẳng hề đề thời gian cụ thể, nhưng nếu như vậy cũng sai tan nát do vào thời kỳ đầu thế kỷ 16 các thành ban Maya đã chia nhỏ ra rất nhiều rồi không còn tập quyền như thế, và những sự kiện của phim thì hoàn toàn là thời Classic Maya. Lại một sự lẫn lộn thời gian hệt như Braveheart.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://images4.fanpop.com/image/photos/23600000/Apocalypto-apocalypto-23630592-1280-1024.jpg\" style=\"width: 584px; height: 467.2px;\"></p><p style=\"text-align: justify;\">Ở những phim trước thì ít nhất Mel Gibson không phải người viết kịch bản và The Patriot thì Mel Gibson thậm chí chẳng phải đạo diễn, nhưng ở phim này ông vừa chung tay viết lẫn đạo diễn phim thì ông đã lẫn lộn 2 nền văn minh, trộn cả 600 năm thời gian vào cùng một chỗ và chẳng trách gì không ít trang web bảo rằng \"Phim này đã tra tấn tàn bạo các giá trị văn hóa Maya.\" và tôi hy vọng bài này đã giúp cho các bạn có thểm hiểu biết ít nhiều về 1 nền văn minh cổ đại tuyệt vời ở Trung Mỹ.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-03T09:39:58.326Z","creator_id":2731,"down_point":0,"tags":null,"title":"Khi lịch sử bị \"bẻ\" bởi phim ảnh p.5","up_point":19}