{"_id":4183,"body":"<p><strong>Du lịch tưởng nhớ là gì? Và liệu du lịch tưởng nhớ có vi phạm giá trị đạo đức hay không?&nbsp;</strong></p><p>\"Những chiếc xe liên tục hú còi, những con đường nhỏ nằm rải rác, phân trâu khắp nơi, các ngôi nhà kiểu Ả Rập bẩn thỉu, những chú khỉ nâu hung hăng cùng những con chó bị ghẻ lở chạy khắp đường phố – thật không có gì thú vị để tham quan khi đến Varanasi. Nhưng có đến hơn bốn mươi ngàn khách nước ngoài đến thăm thành phố triệu dân ở phía bắc vùng trung Ấn Độ mỗi năm.</p><p><strong>Tại sao vậy? - Họ đến vì những cái chết.</strong></p><p>Đối với người dân địa phương, Varanasi là vùng đất thánh; nhiều người Hindu tin rằng nơi đây là thành phố cổ có nguồn gốc từ xa xưa bên bờ sông Hằng.</p><p>Nhiều gia đình không đủ khả năng để tự thực hiện hỏa táng cho người thân, sẽ có cơ hội được quan sát buổi hỏa táng, sau đó họ cho những xác chết trôi theo dòng sông Hằng. Những thành viên trong gia đình sẽ đi xuồng trên sông và nhìn người thân của họ, những xác chết tươi đã mục nát, làn da trắng bệch yếu đuối bởi sự lạnh lẽo của dòng sông, mặt sông bị ô nhiễm với những đám khói xám-nâu nặng trĩu.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://atnastr.files.wordpress.com/2016/08/hinh01.jpg?w=720&quality=80&strip=info\"></p><p style=\"text-align: center;\"><strong><em>Những xác chết đang chờ được hỏa táng ở Varanasi, Ấn Độ. Du khách đến đây chỉ có thể thấy được những xác chết.&nbsp;</em></strong></p><p style=\"text-align: center;\"><strong><em>Credit: Subhendu Sarkar.</em></strong></p><p>Tôi đến Varanasi sau một chuyến xe lửa 12 giờ chạy về phía tây của Delhi, để khám phá vùng đất của Du lịch tưởng nhớ. Vì những lý do tôi không thể giải thích được, nhưng tôi đã tưởng tượng về lúc mình sẽ gặp cảnh tượng đầy sợ hãi của những xác người.</p><p><strong>Chuyến du lịch tưởng nhớ là một nỗ lực để thu hút khách du lịch quốc tế đến thăm các khu di tích và đài tưởng niệm về những cái chết do thiên tai và thảm họa. Du lịch tưởng nhớ là một phần của ngành công nghiệp Du lịch mạo hiểm, đã tăng trưởng 65% mỗi năm trong bốn năm qua.</strong></p><p>Từ trước đến nay, cụm từ Du lịch tưởng nhớ cũng đã được dùng cho những nơi du lịch nổi tiếng như Taj Mahal, Đài Tưởng niệm Holocaust, các Kim tự tháp, Hiroshima, Alcatraz và Jack the Ripper ở Bảo tàng London.</p><p><strong>Ngành công nghiệp đã can thiệp và các chuyến du lịch tưởng nhớ ngày càng mang tính tổ chức hơn. Giờ đây bạn có thể đặt một chuyến du lịch đến nơi ở của trùm khủng bố Osama bin Laden tại vùng thung lũng thuộc Abbottabad, Pakistan hay gần đây hơn là Libya sau cuộc nội chiến.</strong></p><p>Ở Úc, một công ty du lịch đề nghị tổ chức một tour đến khu rừng quốc gia Belangalo ở nam New South Wales – nơi kẻ giết người hàng loạt khét tiếng Ivan Milat đã chôn bảy nạn nhân của hắn. Các công ty du lịch tưởng nhớ cũng tổ chức các tour đến những vùng chiến tranh, các tour du lịch khu ổ chuột, hay những khu vực nổi tiếng thuốc phiện ở Mexico.</p><p>Điều này cho thấy rằng có một ngành công nghiệp mới và quan điểm của mọi người đã thay đổi. Có lẽ do tác động bởi sự phổ biến của những bộ phim tài liệu, các vị du khách ưa mạo hiểm không thích đơn giản chỉ thăm những di tích của chết chóc, thiên tai và đau khổ, họ muốn nghe tiếng súng đạn, ngửi mùi khói và thấy rõ những biểu hiện trên khuôn mặt người trong cuộc cho đến những phút giây cuối cùng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://atnastr.files.wordpress.com/2016/08/hinh02.jpg?w=720&quality=80&strip=info\"></p><p style=\"text-align: center;\"><strong><em>Cuộc sống thường ngày ở sông Hằng đoạn chảy qua Varanasi. Credit: Alamy.</em></strong></p><p>“Nó thật tàn bạo!”, một du khách trẻ đứng sau tôi và tập trung nhìn vào cảnh tượng trước mắt: một xác chết đàn ông đang được đưa xuống cáng gỗ rồi hòa vào ngọn lửa.</p><p>Sự tàn bạo ở đây xuất phát từ việc cánh tay của tử thi trượt ra bên ngoài đám lửa rồi dần dần bị lửa cháy đến, làn da tan chảy ra như nhựa trong khi từng lớp thịt đỏ dần được lộ ra.</p><p>Người du khách trẻ tuổi tên là Steven, rất chắc chắn về những gì anh sắp đi đến, anh đã du lịch khắp Châu Á trong tám tháng qua. Anh ta đã đến Bảo tàng chiến tranh ở Việt Nam, những chú chó chiến đấu đến chết ở Cambodia, và anh đã đi khắp nơi trên dãy Himalaya.&nbsp;</p><p>“Ở đất nước Úc, nhiều quy tắc được đặt ra khắp nơi. Việc này diễn ra rất sạch sẽ và quá kín đáo, mọi người rất hiếm khi bàn luận sâu về cái chết, và bạn sẽ không thấy được bất kỳ xác chết nào”, anh ta nói.</p><p>“Đến đây cho bạn cái nhìn mới về sự việc. Đây có phải là một vấn đề lớn không? Như người đàn ông đó, ông ta đã có một cuộc sống và giờ ông hòa mình trong bọc lụa. Và tất cả chúng ta đều sẽ đứng trước viễn cảnh đó”.</p><p>“Những người Aghori ăn thịt người, đây là một điều khiến tôi phải đi để thấy họ. Họ bắt người chết trôi bên dưới sông và ăn thịt những xác chết đó, đôi khi họ cũng ăn thịt những xác chó chết”.</p><p><strong>Mặc dù tôi thích loại hình du lịch tưởng nhớ, nhưng vấn đề đạo đức của du lịch tưởng nhớ lờ mờ hiện ra như vấn đề sống còn: một số người xem xét du lịch tưởng nhớ như nạn bóc lột, suy nghĩ nông cạn và thô tục, có lẽ nó là một triệu chứng của Selfie Văn hóa. Tuy nhiên nhiều người khác cho rằng du lịch tưởng nhớ là một cách giáo dục tinh thần thú vị.</strong></p><p>Năm ngoái, công ty du lịch Megapolis Kurort của Nga đã bắt đầu rao bán những gói du lịch đến vùng đông Ukraine bị tàn phá bởi chiến tranh, gói du lịch được trang bị đầy đủ các vệ sĩ và những chiếc xe bọc thép. Megapolis Kurort hiện đang cố gắng hợp tác với Assad Tour, nhằm thực hiện chuyến du lịch bốn ngày đến khu vực bị ảnh hưởng bởi chiến tranh của Syria.</p><p>Hiện tại, vùng chiếm đóng 54 năm của Quân lực Israel đã có chỗ cho bạn viếng thăm tại dãy núi thuộc cao nguyên Golan gần Damascus. Hướng ống nhòm đi các hướng, mở điện thoại thông minh, tìm một chỗ ngồi ở ngọn đồi xanh rì để quan sát những làn khói, tiếng súng cối ngang tai hay lọt vào tầm mắt những cuộc thảm sát.</p><p><strong>Tôi vẫn chưa có quan điểm riêng về việc du lịch tưởng nhớ có phi đạo đức hay không, nhưng tôi nghĩ nó còn phụ thuộc vào tình hình nơi tham quan và những hành vi của bạn.</strong></p><p>Thật khó khăn để tìm ra chỗ cư trú của những người Aghori. Tôi đã tìm kiếm khắp các thành phố, và liên tục nhận được lời cảnh báo từ người dân địa phương là “hãy tránh xa họ”.</p><p>Cuối cùng, tôi cũng tìm được một người đàn ông quý tộc Pháp giờ là thầy dạy yoga người Hindu, với bộ râu rối màu xám tại quán café internet thiếu tiện nghi. Cứ như đang vào cuối thập niên 60 của ông vậy, ông mặc bộ quần áo thầy tu màu cam. Tôi hỏi ông về giáo phái ăn thịt người, ông nói rằng những người Aghori là giáo phái tồn tại vài trăm năm nay, họ thờ phượng vị thần Hindu là Shiva, họ tin rằng việc thực hiện những điều cấm kỵ của Hindu sẽ khiến họ đến gần với Thượng đế hơn.</p><p><img src=\"https://atnastr.files.wordpress.com/2016/08/hinh03.jpg?w=720&quality=80&strip=info\" alt=\"hinh03\" height=\"488\" class=\"fr-dii fr-draggable\" style=\"width: 650px;\"></p><p style=\"text-align: center;\"><strong><em>Nhiếp ảnh gia người Ý đã có một tuần trải nghiệm cuộc sống với những người Aghori và đã thực hiện được một bộ hình tuyệt đẹp về họ.&nbsp;</em></strong><em><strong>Credit: Cristiano Ostinelli/Caters News.</strong></em></p><p>Khi cuộc gặp của tôi và người Aghori diễn ra, người đàn ông với bộ tóc rối bời đang chuẩn bị một hỗn hợp trong chiếc ly lớn bằng thép. Người đàn ông Pháp rón rén đến gần những người Aghori và như thực hiện một cuộc phỏng vấn. Hai phút sau, ông ta thì thầm với tôi rằng những người Aghori đã đồng ý trả lời một câu hỏi. Không một giây suy nghĩ, tôi đánh mất cơ hội duy nhất để hỏi một câu ngu ngốc. “Ông đang uống gì vậy?”</p><p>Người đàn ông Pháp phiên dịch lại rằng: đây là một hỗn hợp của rượu, hashish, tro từ xác chết, một chất gây ảo giác có lẽ là nấm, và nọc độc rắn hổ mang. Sau đó tôi yêu cầu có thể thử một ngụm. Người đàn ông Pháp nói rằng nếu không có sự giúp đỡ của một guru (như ông), lọ thuốc có thể gây ra rối loạn tâm thần cấp tính tạm thời. “Thuốc sẽ đưa bạn đến thế giới khác, phần thể chất và tâm thần có thể tách rời nhau. Tóm lại là bạn sẽ rời khỏi bản thân của mình, từ đó bạn sẽ xem xét được những khía cạnh của bản thân, nhưng hầu hết mọi người sẽ bị lạc lối trong góc khuất của riêng mình”.</p><p>Những lời nói này có bao nhiêu phần là sự thật? Nhưng dù sao thì nó cũng là một lời cảnh báo cho việc mở rộng quá mức các dịch vụ du lịch tưởng nhớ.\"</p><p>Anh Tuấn Nguyễn (Quang Niên) dịch<br>Bài gốc bởi Luke Williams/<a href=\"http://www.news.com.au/travel/travel-ideas/weird-and-wacky/inside-the-sinister-world-of-dark-tourism/news-story/121a4f80f12fa6fb5a3c8eabb8dcbd7e\" target=\"_blank\">News.com.au</a></p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-14T07:08:38.257Z","creator_id":26,"down_point":0,"tags":[],"title":"Bên trong thế giới u ám của Du lịch tưởng nhớ","up_point":11}