{"_id":14867,"tags":[{"_id":"5a50bc4f9d7a8b53756fbf8d","name":"ASSASSIN'S CREED"}],"up_point":12,"down_point":0,"title":"Assassin's Creed II - Một hậu bản hoàn hảo","body":"<div>Assassin’s Creed (2007) tuy đạt được thành công lớn về doanh thu, nhưng chất lượng chưa thực sự xứng tầm với tiềm năng của nó. Cốt truyện dễ đoán, cách khai thác nhàm chán, nhân vật chính một chiều và tẻ nhạt. Nếu muốn đưa Assassin’s Creed thành một thương hiệu lớn, Ubisoft cần phải cải thiện toàn bộ những khuyết điểm và tiếp tục phát huy ưu điểm ở hậu bản kế cận. Vì vậy, có thể coi Assassin’s Creed II là một nước cờ quyết định cho cả series, trách nhiệm, áp lực đặt lên vai tựa game hậu bản này là rất lớn. Liệu Assassin’s Creed II sẽ vụt sáng, trở thành một siêu phẩm hay sẽ tiếp tục đi vào vết xe đổ của phần đầu tiên để rồi dần bị quên lãng?</div><div>Kết quả thế nào thì ai cũng đã biết rồi, Assassin’s Creed II thành công về mọi mặt và có lẽ mãi sau này nó sẽ vẫn được coi là một trong những game Assassin’s Creed hay nhất.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91f77a509ebe11e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với kết thúc của phiên bản đầu tiên, coi như câu chuyện về Altair và cuộc Thập tự chinh thứ ba đã kết thúc, Ubisoft cần một sát thủ mới, một địa điểm mới, một khoảng thời gian mới cho một cốt truyện mới hấp dẫn hơn. Và lần này, đội ngũ của Ubisoft Montreal đã chọn nước Ý của thời kỳ Phục Hưng đầy biến động trong thế kỷ XV-XVI, với những tác phẩm hội họa, kiến trúc, điêu khắc lừng danh, với những Leonardo da Vinci hay Michelangelo huyền thoại. Bối cảnh mới, thời đại mới, lẽ dĩ nhiên, chúng ta có một sát thủ mới. Assassin’s Creed II là câu chuyện của cuộc báo thù kéo dài hơn 20 năm của Ezio Auditore, chàng sát thủ đến từ đô thành Firenze.</div><div>Trong Assassin’s Creed (2007), chúng ta làm quen với Altair khi anh đã trưởng thành, có đầy đủ kỹ năng của một sát thủ bậc thầy, và quá khứ của anh không được hé lộ, điều này vô hình chung đã không thể tạo được một mối liên kết giữa người chơi và nhân vật chính. Đến Assassin’s Creed II, chúng ta làm quen với Ezio…từ khi mới sinh (trong màn tutorial), đến khi là một cậu thanh niên choai choai 17 tuổi đầu thích đi đánh lộn phá làng phá xóm, đêm hôm trèo vào nhà người yêu rồi… lỡ ngủ quên bị ông bố người yêu gọi lính đi rượt. Game còn tăng sự gắn kết với cả các nhân vật phụ là người thân của Ezio bằng các nhiệm vụ phụ, nào là đi đưa thư cho bố, nhặt mấy cọng lông chim cho đứa em, giúp cô em gái “xử lý” thằng bồ bắt cá bao nhiêu tay có trời mới biết, cùng mẹ đến nhà người quen – Leonardo da Vinci, sau này trở thành supporter số một cho Ezio. Khoảng thời gian này chiếm độ 1 tiếng đầu game, nhưng thế là quá đủ để chúng ta có một sự gắn kết với bản thân Ezio và người thân của anh, để rồi đến trường đoạn sau đó, khi cha và hai anh em trai của Ezio bị vu oan, bị phản bội và bị xử tử, chúng ta cũng cảm thấy cay đắng và đau đớn thay vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8697ae09ebe11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khoảng thời gian sau của game, là hành trình trả thù của Ezio, lần lượt gặp lại chú Mario và những con người lạ mặt (nhưng họ lại biết về cha anh?), được sự giúp đỡ của họ, anh lần lượt khám phá ra từng kẻ chịu trách nhiệm cho cái chết của gia đình mình. Ban đầu chỉ là những kẻ thuộc nhà Pazzi, rồi dần dần anh khám phá ra nhiều sự thật hơn thế, anh biết lý do vì sao gia đình anh bị giết, rằng cha anh là một Assassin, còn những kẻ giết ông, kẻ thù của anh, là Templar. Ezio ban đầu chỉ có duy nhất một ý định: trả thù, rồi sau đó cùng mẹ và em gái đến Tây Ban Nha sống đời yên ổn. Nhưng rồi, từ những lời nói của chú mình, từ những gì tai nghe mắt thấy, Ezio dần nhận ra trách nhiệm lớn lao của mình, anh phải hoàn thành những gì cha anh đã bắt đầu, phải ngăn chặn Templar bành trướng, và hơn tất thảy, phải ngăn chúng chiếm được “Pieces of Eden”. Hơn 20 năm trong cuộc đời Ezio gói gọn trong một tựa game, chúng ta được trải qua những khoảnh khắc đáng nhớ nhất trong những năm ấy, phiêu lưu qua những đô thành nổi tiếng của nước Ý Phục Hưng: Firenze, Venezia, Toscana và một phần của thành Roma. Assassin’s Creed II là hành trình trả thù của Ezio, nhưng nó không chỉ có vậy, nó còn là hành trình đi tìm bản ngã của một chàng trai trẻ gần như mất tất cả, không mục tiêu, không phương hướng. Ezio là ai, Ezio muốn trở thành ai và Ezio nên trở thành ai? Ezio chọn trở thành một sát thủ, không phải vì anh muốn, mà vì anh cần phải làm thế. Sâu thẳm trong lòng, có lẽ Ezio không hề mong mỏi cuộc sống này: chém giết, ám sát, lưu lạc khắp nơi, dù anh gặp được thật nhiều bạn bè tri giao, dù anh đấu tranh cho một lý tưởng cao đẹp, nhưng nó mệt mỏi quá, thà rằng cứ làm một nhà thương buôn bình thường tại Firenze nhưng có đủ gia đình…. có tốt hơn chăng?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb43fcd09ebe11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hành trình của Ezio trong Assassin’s Creed II tràn đầy cảm xúc với đủ loại cung bậc, vui vẻ, hài hước, đau đớn, cay đắng, buồn thảm, hào hùng, cũng như cuộc đời của anh vậy. Nếu như đã từng trải qua hơn 20 tiếng phiêu lưu cùng Ezio, bạn sẽ hiểu vì sao tôi nói nhiều về cốt truyện của game đến vậy, vì chính cốt truyện là điểm sáng nhất của game.</div><div>Đó là cốt truyện phần quá khứ của game, còn về cốt truyện phần hiện đại, chúng ta lại tiếp tục đồng hành cùng Desmond Miles, giờ đã được điệp viên hai mang Lucy cứu ra khỏi Abstergo và đưa anh đến nơi trú ẩn của hội Assassin. Phần này, chúng ta được làm quen với hai nhân vật mới: cô nàng IT Rebecca và anh chàng lắm mồm Shaun. Cùng nhau, họ khám phá ký ức của Ezio, tìm manh mối về Pieces of Eden, để tiếp tục ngăn chặn sự lớn mạnh của Templar. Nhìn chung phần cốt truyện hiện đại vẫn khá đơn giản, có khác biệt là lần này chúng ta có thể điều khiển Desmond chạy nhảy, leo trèo đôi chút. Và ở cuối game, sự liên kết giữa quá khứ và hiện tại đã được mở ra thông qua Apple of Eden, và đó cũng là hướng đi mà những phiên bản sau này tập trung vào.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd40c8f09ebe11e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để nói về cốt truyện của Assassin’s Creed II thì tôi có thể nói cả ngày cũng chẳng sao, nhưng thôi, bài review này cũng còn cần nói đến những khía cạnh khác của game nữa chứ đâu phải mỗi cốt truyện thôi đâu!</div><div>Nếu so sánh giữa phần đồ họa của Assassin’s Creed II và phiên bản trước đó, chúng ta sẽ nhận thấy sự khác biệt hoàn toàn. Không còn tông màu xanh xám cổ kính nhưng ảm đạm của Trung Đông, Assassin’s Creed II sử dụng những màu sắc tươi sáng, rực rỡ và lung linh để nêu bật lên không khí mới mẻ của thời kỳ Phục Hưng. Vẫn là engine Anvil, nhưng nền đồ họa đã được chăm chút hơn, tất nhiên nếu so với những game next-gen thì đồ họa của Assassin’s Creed II kém xa, nhưng không vì thể mà nó mất đi giá trị của mình. Là một trong những game có đồ họa ấn tượng nhất năm 2009, đến tận bây giờ, nhìn Assassin’s Creed II vẫn không hề lỗi thời chút nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e077c2c09ebe11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e96909709ebe11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gameplay của Assassin’s Creed II cũng là một sự cải tiến lớn so với phiên bản đầu tiên. Hệ thống các nhiệm vụ chính giờ được gắn kết chặt chẽ thông qua cốt truyện, khiến game có cảm giác rất liền mạch chứ không hề bị ngắt quãng. Cách thức thực hiện các nhiệm vụ chính cũng rất đa dạng, game không yêu cầu chúng ta phải chơi stealth 100%, trừ một số nhiệm vụ bắt buộc, nghĩa là nếu thích, bạn hoàn toàn có thể vác vũ khí lao vào giữa quân địch mà lăn xả. Việc ám sát của Ezio giờ đây cũng đã mượt mà hơn khi Ezio giờ sở hữu tới hai thanh hidden blade, cộng thêm việc có kỹ năng bá đạo “Air assassination”. Thêm nữa, nhờ sự support nhiệt tình của best NPC Leonardo da Vinci, Ezio thậm chí có cả poison blade và một khẩu súng ngắn gắn cùng hidden blade! Vũ khí trong game cũng rất đa dạng chứ không còn nghèo nàn như phần đầu tiên nữa, nào rìu, kiếm, thương, dao găm, thậm chí có cả… chổi! Được trang bị tận răng như thế, chắc hẳn ít ai chơi mà lại thích đi stealth lắm. Leo trèo, parkour trong game cũng mượt mà và thú vị hơn (và may thay là lần này Ezio đã biết bơi chứ không mù tịt về khoản sông nước như Altair), cộng với đó là khám phá thế giới trong game. Assassin’s Creed II lấy bối cảnh chính ở ba thành phố: Firenze, Toscana và Venezia, mỗi nơi lại mỗi khác. Firenze với những tòa nhà cao vút, Venezia với kênh đào chằng chịt, Toscana với những thảm cỏ xanh mướt,… chưa kể đến cơ ngơi của nhà Auditore ở Monteriggioni nữa chứ. Khám phá thế giới của game chưa bao giờ khiến tôi thấy chán, chán sao được khi có vô vàn hoạt động bạn có thể làm? Đó là điểm đáng khen tiếp theo: hệ thống nhiệm vụ phụ phong phú, từ đưa thư, đánh lộn thuê, chạy đua đến khám phá lăng mộ và (lại) thu thập lông chim rải rác khắp nơi (sao tôi ghét cái này quá). Điểm hay nhất trong hệ thống nhiệm vụ phụ của game, có lẽ là khám phá 6 lăng mộ của 6 assassins. Các lăng mộ này không quá rắc rối, nhưng đủ thử thách để bắt bạn vừa phải nhanh nhạy, vừa phải chính xác, và phần thưởng thì rất đáng để bạn bỏ thời gian và công sức. Sau khi thu thập đủ 6 chìa khóa ở 6 lăng mộ, bạn sẽ mở khóa được bộ giáp bá đạo nhất game – hàng gia truyền từ cụ Altair truyền lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03b7f6109ebf11e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faf931109ebe11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10f47b009ebf11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều cuối cùng, dĩ nhiên là phần âm nhạc: vì lấy bối cảnh thời kỳ Phục Hưng, nên âm nhạc phần nào cũng mang nét mới mẻ và tươi sáng như thế, khác với những bản nhạc cổ kính và trầm buồn trong phần đầu. Ấy nhưng nói thế không có nghĩa Assassin’s Creed II thiếu đi nét trầm đâu nhé! Hai đoạn nhạc lúc intro và đoạn nhạc trong phân đoạn “Ezio’s family” là tiêu biểu cho nét buồn trong game. Đặc biệt là bản nhạc Ezio’s family, có lẽ các bạn nghe nhiều rồi nhưng hãy cứ để tôi nói lại, đó vẫn là một trong những bản nhạc hay nhất của cả series!</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?list=PLu6_FOgZp3egY2d7orpjP6b8-kw0uiR37&v=dXmaNjuwdd8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Assassin's Creed 2 OST / Jesper Kyd - Earth (Track 01)</strong><br><em class=\"markup-em\">⇓ Stream/Download \"Assassin's Creed II\" OST by Jesper Kyd→ https://idol.lnk.to/Fd-3m ♫ Listen to the full soundtrack on YouTube → http://bit.ly/2GaxEAY ✔ Dis...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?list=PLu6_FOgZp3egY2d7orpjP6b8-kw0uiR37&v=dXmaNjuwdd8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2110ee609ebf11e89ccbbff18213c2e4.jpg)\"></a></div></div><div>Xuất sắc về mọi mặt, không khó hiểu khi Assassin’s Creed II đạt được thành công cực kỳ to lớn. Những điểm số cao ngất ngưởng, 8-9/10 và 5/5 sao, hàng loạt giải thưởng cho Best Action/Adventure game hay Game of the Year từ nhiều tạp chí game uy tín. Doanh số bán 1,6 triệu bản chỉ trong tuần đầu ra mắt và tổng cộng hơn 11 triệu bản cho cả ba hệ máy PC/PS3/Xbox 360, đó là những con số thuyết phục về sự xuất sắc của Assassin’s Creed II.</div><div>Với cá nhân tôi, và có lẽ cũng như nhiều fan của Assassin’s Creed, Assassin’s Creed II sẽ vẫn mãi là một huyền thoại khó xô đổ. Assassin’s Creed II – một hậu bản hoàn hảo, một phiên bản mà tôi chơi đi chơi lại mãi mà không thấy chán.</div><div>Assassin’s Creed II (PC/PS3/Xbox 360): 9/10</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f7180f09ebf11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-08-13T06:08:07.585Z"}