{"_id":23423,"tags":[],"up_point":11,"down_point":0,"title":"Thiếu thốn tình cảm - làm thế nào để vượt qua?","body":"<div>Khi những người thiếu thốn tình cảm giao tiếp, họ thường gặp một vấn đề thế này:</div><div>Không biết kiềm chế tình cảm, rất dễ phát sinh tình cảm với người khác. Chỉ cần người ta tốt với họ một chút, họ cũng sẽ móc tim móc phổi ra đối xử với người ta.</div><div>Nói cách khác, nếu người bình thường có suy nghĩ: \"<strong>Tôi muốn người khác đối tốt với tôi</strong>.\"</div><div>Thì người thiếu thốn tình cảm sẽ suy nghĩ: \"<strong>Miễn là có ai đó đối tốt với tôi</strong>.\"</div><div>Vậy làm thế nào để giải quyết vấn đề này?</div><div>Trước tiên chúng ta hãy cùng nhìn vào biểu&nbsp;đồ:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ab66a40c64b11e990fba78c72c34a8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường biểu diễn mối quan hệ của người bình thường</figcaption></figure></div><div>=> Từ từ đi lên, hơi tù, tổng thể ổn định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/605ea3e0c64c11e9ac9563c93e16d366.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường biểu diễn mối quan hệ của người thiếu thốn tình cảm</figcaption></figure></div><div>=> Phát triển nhanh, kết thúc cũng nhanh, hình nhọn.</div><div>Giải thích phổ biến là:</div><div>Mối quan hệ của người bình thường đến chậm và đi cũng chậm, họ cần thời gian để mối quan hệ phát triển ở mức độ cao, và cũng cần thời gian để kết thúc mối quan hệ.</div><div>Mối quan hệ của người thiếu thốn tình cảm phát triển rất nhanh, và kết thúc cũng nhanh. Nói cách khác, hôm nay họ có thể niềm nở, vui vẻ với bạn, ngày mai họ cũng có thể lạnh lùng, quay lưng với bạn.</div><div>Điều này mang lại nhiều hiểu nhầm, bối rối trong &nbsp;những mối quan hệ của họ.</div><div><strong>Vậy làm thế nào để một người thiếu thốn tình cảm có thể giải quyết vấn đề này?</strong></div><div>Chúng ta hãy cùng nhìn vào một biểu đồ so sánh khác:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4035cd40c64d11e98d935d4e9d10f45e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn&nbsp;ảnh: zhihu</figcaption></figure></div><div>Bên trái 1, 2, 3 là ngưỡng của người bình thường, và bên phải 5, 6, 7 là của người thiếu thốn tình cảm.</div><div>1, 2, 3 có nghĩa là gì?</div><div>1 là để tạo mức thiện cảm cơ bản.</div><div>2 là để có mối quan hệ bạn bè.</div><div>Còn 3 là để trở thành bạn thân.</div><div>Tương tự với 5, 6 ,7.&nbsp;</div><div>Vấn đề ở đây là: <strong>Nhu cầu về lòng tốt của những người thiếu thốn tình cảm là rất thấp. Miễn là có ai đó đối tốt với họ, họ nhất định sẽ đối xử cực-kì-tốt với người ta.</strong></div><div>Nhân vật chính trong bộ phim \"Hồi ức của Matsuko\" là một kiểu người thiếu thốn tình cảm điển hình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f205f950c64d11e9acae3d93dbc5fd3e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: google</figcaption></figure></div><div><strong>\"Chỉ cần ai đó đối tốt với tôi, không kể ở mức độ nào, tôi cũng không thể kiềm chế mà đặt hết hi vọng vào họ.\"</strong></div><div>Qua bộ phim chúng ta thấy: Một người phụ nữ ưu tú, vẻ bề ngoài không tệ, nhưng lại chịu nhẫn nhịn, ở bên một kẻ không ra gì.</div><div>Kẻ đó không những không có bản lĩnh gì, dáng dấp xấu xí, tính cách lại tồi tệ, tại sao lại có được trái tim của một người phụ nữ như vậy?</div><div>Nguyên nhân ở đây là người phụ nữ từ nhỏ đã không có niềm tin vào bản thân, luôn cho rằng bản thân mình là người không tốt, không xứng đáng được trân trọng.</div><div>Đối với người thiếu thốn tình cảm mà nói: Họ rất khó phân biệt giữa những lòng tốt nên gật đầu cảm ơn, và những lòng tốt để thúc đẩy mối quan hệ trở nên thân thiết.</div><div>Tất nhiên, bộ phim cũng chỉ được viết lên từ những bi kịch trong đời thực, chúng ta chỉ nên nhìn vào, mà không nên dẫm lên vết xe đổ của nhân vật.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cc5f390c64f11e98d935d4e9d10f45e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: pinterest</figcaption></figure></div><div>Thực ra giải quyết vấn đề này không khó.</div><div>Bạn phải dành thời gian suy nghĩ: Mình là người như nào? Mình thích cái gì? Người khác đối xử với mình thế nào thì mình sẽ rung động? Mức độ của rung động như thế nào?</div><div>Sau đó hãy phân loại mức độ của các kiểu rung động:</div><div>Lấy bản thân tôi làm ví dụ:</div><div>Người đó giúp đỡ tôi và thể hiện họ có thiện cảm với tôi, đó là mức độ thấp. Nếu thấy họ gặp rắc rối, tôi sẽ chủ động giúp đỡ, nhưng điều đó không có nghĩa là tôi sẽ coi họ như những người bạn thân.</div><div>Người đó tỏ ra thân thiện, tôn trọng tôi và thậm chí quan tâm đến tôi. Không còn nghi ngờ gì nữa, đó là mức độ bình thường. Có thể dành nhiều hơn cho người này.</div><div>Người đó không chỉ tốt với tôi, mà còn cùng chung quan điểm, sở thích với tôi. Đây mới là người cần đối xử cẩn thận.</div><div>Bạn không cần cảm thấy buồn cười, bởi vì những người thiếu thốn tình cảm, cần phải trải qua luyện tập mới có thể &nbsp;như người bình thường phân biệt \"mức độ tình bạn\".</div><div>Một khi đã thành thói quen, bạn có thể nghĩ:</div><div>Người đó giúp đỡ bạn, bạn sẽ cảm thấy biết ơn, nếu tương lai người đó còn tiếp tục giúp đỡ, quan tâm bạn, thì 2 bạn có thể trở thành bạn, còn bây giờ thì chưa.</div><div>...</div><div>Tuy nhiên ý nghĩa lớn nhất của một mối quan hệ vẫn là \"sự tự nhiên\", vậy nên tôi hi vọng tất cả những đứa trẻ đều sẽ được đối xử dịu dàng, hi vọng bi kịch Matsuko sẽ chỉ xảy ra trong phim.</div><div>---</div><div><a href=\"https://www.zhihu.com/question/40701366/answer/710094854\" rel=\"noopener noreferrer\" target=\"_blank\">Link gốc</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26971,"created_at":"2019-08-24T09:26:20.853Z"}