{"_id":2724,"body":"<div><p>Để định nghĩa một chỗ làm tốt, theo tôi tiêu chí quan trọng nhất là \"chất lượng\" của sếp? Có sếp tốt bạn từ trung bình thành khá, từ khá thành giỏi, từ giỏi thành rất giỏi. Làm việc với sếp tồi thì cứ xếp theo thứ tự ngược lại nhé.</p><p>Đối với những bạn trẻ mới đi làm “sếp là ai” quan trọng như gái chọn chồng vậy. Lỡ lấy phải chồng và nhà chồng lởm khởm coi như khổ cả đời. Ngược lại lấy được chồng xịn sướng cả một đời gái.</p><p><img src=\"http://quantri.vn/uploads/images/11174464-leader.jpg\" /></p><p><br /></p><p>Vậy như thế nào là một người sếp tốt. Tạm có mấy gạch đầu dòng như sau.</p><p><br /></p><p><strong>Sếp phải có cái đầu hơn nhân viên </strong></p><p><br /></p><p>Đặc ân của người đi làm thuê là hàng ngày được tiếp xúc với sếp thông minh. Cuộc đời đi làm của tôi tiếp xúc với đủ loại sếp khác nhau. Tây có ta có. Rất thông minh và thiếu i ốt đủ cả. Sếp thông minh làm tôi thấy mình ngu nhưng không làm tôi ngu. Đó là điều tôi cực thích. Thỉnh thoảng tôi thông minh đột xuất vào ngày ăn nhiều i ốt thì sếp cũng biết ngay. Sếp cổ vũ ngay và làm tôi có cảm tưởng mình thông minh hơn cả sếp. Phàm người giỏi thường có cái tôi khá to. Nhưng người giỏi thực sự thường biết ghi nhận, lắng nghe và cổ vũ người giỏi hơn mình.</p><p><br /></p><p>Sếp chuyên môn có thể không giỏi hơn nhân viên nhưng họ hơn người ở chổ biết sử dụng người giỏi hơn họ. Đừng an phận thủ thường hài lòng với một người sếp chỉ có mỗi ưu điểm tính cách dễ chịu. Dễ chịu nhưng mãi không thấy mình lớn lên bao nhiêu theo thời gian cũng chán. Tốt nhất là có sếp vừa có phong cách dễ chịu lại vừa giỏi. Không được cả hai thì sao? Nếu phải chọn giữa Lưu Bị và Tào Tháo sẽ nhiều người chọn Tào Tháo. Tất nhiên chỉ ở góc độ tài năng.</p><p><br /></p><p><strong>Quản trị theo phong cách nhân trị </strong></p><p><br /></p><p>Người theo tư duy nhân trị thường điềm tĩnh và ít để lộ cảm xúc. Họ là mẫu nhà hiền triết. Họ có khả năng thấu hiểu, nhìn ra tiềm năng và biết đối nhân xử thế để phát huy năng lực của nhân viên. Đối với nhân viên giỏi và có cá tính mẫu sếp theo hướng nhân trị rất phù hợp để thu hút nhân tâm. Tôi thích mẫu người này tiếc rằng chả gặp được ai.</p><p>Sếp theo tư duy nhân trị không phải khi nào cũng có phong cách hiền triết. Về quản trị họ là nhân trị nhưng về tính cách có thể họ là người bộc trực thậm chí nhiều lúc nóng tính và độc đoán khi cần. Nóng tính và độc đoán như ông Alex Ferguson của CLB Man United nhưng thực chất ông là điển hình của nhân trị. Đằng sau phong cách dữ dội bề ngoài là trái tim yêu thương và thấu hiểu. Nhiều lúc để làm việc dưới trướng của những đầu óc thông minh nên có khả năng thích nghi với sự độc đoán có thể chấp nhận.</p><p><br /></p><p><strong>Biết truyền cảm hứng </strong></p><p><br /></p><p>Truyền cảm hứng là một kỹ năng rất quan trọng trong quản lý. Ông Ferguson sau khi nghỉ hưu ở tuổi 73 đã được đại học Harvard mời thỉnh giảng môn quản trị ngành nghề giải trí và thể thao. Câu nói yêu thích của ông già gân này với các siêu sao tài giỏi cá tính đầy mình của ông là: làm tốt lắm, con trai. Câu nói đơn giản này có tác dụng lớn hơn người ta nghĩ. Bản chất con người ta là thích khen, thích được khích lệ. Một câu khích lệ đúng lúc chả khác gì liều doping không mất tiền mua. Tất nhiên đã là doping thì không được dùng quá liều. Nếu không muốn xảy ra phản ứng phụ. Khả năng truyền cảm hứng đến từ sự tâm huyết, chân thành và tất nhiên dựa trên nền tảng tài năng chuyên môn. Không những Sir Alex Ferguson, hầu như tất cả các nhà quản lý tài năng đều hội tụ đầy đủ những phầm chất này để trở thành những người truyền cảm hứng được yêu mến.</p><p><br /></p><p>Nếu lỡ phải làm việc với sếp không giỏi thậm chí xếp kém thì phải làm sao. Tôi đã từng một lần đụng độ ca này. Sau khi chia tay sau một chuỗi đụng độ tôi rút ra được một kết luận: sếp kém cũng là một cơ hội. Họ giúp bạn rèn luyện kỹ năng đối mặt với sự khó chịu và bất công, những thứ hầu như ai cũng phải gặp. Điều này nữa: họ giúp bạn biết mình may mắn và trân trọng nếu sau đó bạn gặp được sếp giỏi. Có nhiều bạn đang làm việc với một sếp giỏi nhưng không nhận ra may mắn đó. Và tất nhiên họ sẽ không thực sự trân trọng những gì mình có cho đến khi gặp một sếp kém.</p><p><br /></p><p>Đứng ở góc nhìn quản trị thương hiệu, sếp lớn nhất của một doanh nghiệp là một trong những yếu tố quan trọng nhất tạo nên một Corporate brand (Thương hiệu công ty) và một Employer Brand (Thương hiệu nhà tuyển dụng) mạnh.</p><p><br /></p><p>Nguồn: Đức Sơn </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-12T05:07:55.228Z","creator_id":2387,"down_point":0,"tags":[],"title":"Như thế nào là sếp tốt?","top_point":0.8950048,"up_point":15}