{"_id":7207,"body":"<p style=\"text-align: justify;\">&nbsp; Dạo này mình đi học nhiều lên nên cũng bận, loáng cái đã gần hết tháng 3 rồi. Tự cảm thấy cần phải xả hơi nên xách mông lên và đi xem phim. Bộ phim mà mình xem có tên là \"Beauty and The Beast\".</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/xKpzKglwxLg/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">&nbsp; Chắc hẳn mình không cần viết nội dung ra thì các bạn cũng đã biết thừa nó như thế nào rồi bởi vì chúng ta hầu như đã nằm lòng cốt truyện của phim này rồi. Nếu so với biên bản gốc là truyện cổ tích của Pháp thì Disney có thay đổi một số chi tiết khác với bản gốc nhưng hầu như nó không ảnh hưởng lắm đến nội dung xuyên suốt bộ phim</p><p style=\"text-align: justify;\">&nbsp; Đại khái ngày xửa ngày xưa có một vị hoàng tử không biết thương yêu con dân, đã thế còn cướp của dân để sống xa hoa (kiểu không màng tới người khác) nên đã bị bà tiên trừng phạt, cho biến thành quái vật và thời hạn để hoàng tử chuộc lỗi là trước khi cánh hoa hồng cuối cùng rơi xuống ( cánh hoa từ bông hoa mà bà từng tặng cho hoàng tử nhưng hoàng tử chê bai không nhận). Cả lâu đài chìm vào băng giá từ đó, các thuộc hạ của hoàng tử cũng bị biến thành đồ vật.</p><p style=\"text-align: justify;\">&nbsp; Tại một ngôi làng nhỏ có 1 cô gái xinh đẹp tên là Belle, cô có 1 cách sống cách suy nghĩ đi trước thời đại nên luôn bị dân làng gán cho những cái nhìn nhận mang tính dè bỉu. Nhưng cô có vẻ không màng tới điều đó và luôn mong muốn có một cuộc sống tự do, vượt ra khỏi những gì của ngôi làng này.</p><p style=\"text-align: justify;\">&nbsp; Trong một lần đi lạc và hái trộm 1 bông hoa hồng mà ba cô bị quái vật bắt giữ. Belle quyết tâm ở lại để cứu cha ra ngoài. Ở bên nhau, 2 người họ bắt đầu hiểu nhau hơn và tình yêu dần dần bắt đầu.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://thenerdfu.com/wp-content/uploads/2016/11/BeautyandtheBeast-2017-Cover.jpeg\"></p><p style=\"text-align: justify;\">&nbsp; Xét về nội dung thì khá là ổn. Phim là phim ca nhạc nên hát rất nhiều. Mình đặc biệt ấn tượng là những bài hát trong phim đều rất hay, từ người hát đến giai điệu bài hát đều rất dễ nghe và dễ thưởng thức. Đây là 1 điểm cộng khá lớn vì nếu phim ca nhạc mà nhạc lại không hấp dẫn thì chúng ta sẽ chán ngay lập tức. Trang phục trong phim thì cứ phải gọi là lấp lánh và lộng lẫy, đặc biệt là nó còn lấy cảm hứng từ những bộ đồ cầu kỳ của giới quý tộc Pháp hồi xưa nữa nên nhìn rất là mê (y)&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Xét về diễn viên thì mình phải công nhận 1 điều là đúng như những gì trên báo hay tivi khen, Emma Watson đã lột xác hoàn toàn và đã có một vai diễn thành công trong phim. Cô lột tả được hoàn toàn nhân vật Belle, một cô gái mang hơi hướm mọt sách, thích sống tự do và có tâm hồn đi trước thời đại (Mình đặc biệt thích cảnh Belle được vị \"hoàng tử\" Quái Vật dẫn vào thư viện trong lâu đài vì những cảm xúc mà Emma đã thể hiện khi lần đầu tiên trong đời, nhân vật của cô được vào nơi mà nhiều sách đến vậy). Cơ mà nói vây chứ mình chỉ công nhận là Emma diễn tốt chứ để gây ấn tượng mạnh thì chưa đủ :( . Ngoài ra, các nhân vật như Quái vật, anh chàng Gaston, anh béo LeFou cũng diễn tròn vai của mình, khiến mình xem mà không thấy có gì phải chê họ cả.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://digitalspyuk.cdnds.net/16/45/768x551/gallery-1478513127-luke-evans-gaston.jpg\"></p><p style=\"text-align: justify;\">&nbsp; Tất nhiên là khen thì khen là vậy nhưng nếu coi xong thì mình chỉ đánh giá phim ở mức ổn chứ không cảm thấy tâm đắc hay muốn xem lại lần nữa. Mình cảm giác rằng với 125 phút thời lượng của phim là không đủ nên nhiều cảnh trong phim mình cảm giác nó diễn ra hơi bị nhanh, vèo cái đã chuyển cảnh nên bản thân mình xem chưa kịp lắng đọng lại điều gì. Có thể là do phim thời lượng dành vào ca hát là chủ yếu chăng? :))))</p><p style=\"text-align: justify;\">&nbsp; Phim là phim ca nhạc nên có thể sẽ kén người xem nếu họ không đủ kiên nhẫn ngồi xem. Vả lại xem phim biết thừa nội dung với kết thúc như nào rồi nên nó cũng làm giảm cái độ cuốn hút của phim đi 1 tí (đấy là với mình, còn mình thấy nhiều bạn vẫn khen là hay, cơ mà đây là review theo cảm nhận của mình nên có thể sẽ hơi bị cá nhân 1 tí, sẽ cố viết khách quan hơn >_<)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.comicbook.com/2017/01/beauty-and-the-beast-2017-01-30-at-85127-pm-228653.png\"></p><p style=\"text-align: justify;\">&nbsp; Về chủ quan mà nói, nếu phim được khen khá nhiều trên mạng thì mình chỉ đánh giá nó vào khoảng tầm 7 trên thang điểm 10. Cơ mà nếu đánh giá khách quan mà nói thì nếu bạn đang muốn tìm 1 bộ phim để giải trí, 1 bộ phim để đưa bạn về tuổi thơ, vào thế giới cổ tích thì \"Beauty and the Beast\" sẽ là 1 sự lựa chọn không tồi ^_^</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-24T03:35:41.145Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Review] Beauty and The Beast - Người đẹp và Quái Vật","up_point":16}