{"_id":10590,"title":"Hãy sống phụ thuộc vào cha mẹ lâu nhất có thể","body":"<div><br><figure class=\"aligncenter\"><img src=\"http://static.nuathegioi.com/upload_images/images/chieu-con-qua1.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><span style=\"background-color: initial;\">Tôi (Guy Kawasaki) là một người phương Đông cần cù chăm chỉ ở trường cấp ba và đại học. Tôi đã theo học chương trình đại học từ khi còn học cấp ba và đã có được thành tích. Tôi vội vàng hoàn thành chương trình học trong ba năm rưỡi. Tôi không bao giờ đi du lịch hay dành ra một ngày nghỉ ngơi vì tôi nghĩ điều đó không giúp chuẩn bị cho việc đi làm và nó có thể làm chậm lại ngày tốt nghiệp của tôi.</span></div><div>Thành thật mà nói, tôi đã sai lầm.</div><div>Bạn sẽ làm việc suốt phần đời còn lại của mình, vậy nên đừng vội vã bắt đầu làm gì. Hãy kéo dài sự nghiệp học hành của bạn. Hãy kiểm tra đam mê của bạn dựa trên số tiền của cha mẹ bạn. Hoặc là một xu, hoặc là 25 xu, hoặc là một đô la. Mục tiêu của bạn là nên kéo dài chương trình học đại học trong ít nhất sáu năm.</div><div>Hãy trì hoãn càng lâu càng tốt việc không thể tránh khỏi là bước chân vào nơi làm việc và một cuộc sống làm nô lệ cho những kẻ ngốc biết ít hơn bạn nhưng lại kiếm được nhiều tiền hơn bạn. Cha mẹ và ông bà của bạn đã làm việc rất chăm chỉ để bạn và gia đình được như lúc này. Đừng tước mất niềm vui được hỗ trợ bạn của họ.<br>---</div><div>Bài viết gốc, của Guy kawasaki, với lời khuyên số 10:&nbsp;</div><div>#10: Live off your parents as long as possible.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://guykawasaki.com/hindsights-speech/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Guy Kawasaki - Hindsights Speech</strong><br><em class=\"markup-em\">This is the text of a baccalaureate/graduation speech that I’ve given to several high schools and colleges. In this case, it’s the version from 6/11/95 for Palo Alto High School. Speaking to you today marks a milestone in my life. I am 40 years old. 22 years ago, when I was in your seat, I …</em>guykawasaki.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://guykawasaki.com/hindsights-speech/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6104a240d4cc11e791bbef1b5fed8e2c.jpg)\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-11-29T06:14:31.825Z","down_point":0,"up_point":10,"tags":[{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"}]}