{"_id":19230,"tags":[],"up_point":14,"down_point":4,"title":"Câu chuyện xoay quanh vụ ly hôn nghìn tỷ và phản ứng của cộng đồng mạng với bà Thảo.","body":"<div>Bài viết này mình xin đưa ra quan điểm của mình về vụ ly hôn của ông Vũ- bà Thảo cũng như những gì mình thấy trên mạng xã hội những ngày qua. Đây là lần đầu tiên mình viết bài trên Spiderum, mong rằng sẽ nhận được nhiều góp ý từ các bạn.</div><div>Khi theo dõi các bài viết trên báo, trên mạng xã hội, mình thấy rằng đa số các bình luận của mọi người đều nhắm vào bà Thảo rằng đây là một con người nhiều mưu mô xảo quyệt, tham tiền và tham quyền, và tung hô ông Vũ là một người có tầm nhìn hơn người, mong muốn đem lại những điều vĩ đại cho đất nước và xã hội thông qua thương hiệu cafe Trung Nguyên.</div><div>Về các tin đồn như bà Thảo hay ông Vũ ngoại tình, hay việc tin đồn là bà Thảo bắt các con mình viết thư xin 5% cổ phần, mình xin phép không bàn tới ở đây, vì đây là chuyện riêng của gia đình ông bà cũng như chỉ là các tin đồn không có chứng cứ thực sự. Thấy rất nhiều người chê bà Thảo nhỏ mọn, tham vọng, nhưng khi quan sát cả câu chuyện thì mình nghĩ cần phải khách quan và đứng vào vị trí của cả bà Thảo để hiểu rõ hơn.</div><div>Thứ nhất, nếu xem xét các chứng cứ từ ngày đầu thành lập Trung Nguyên, ta sẽ chỉ thấy rằng có ông Vũ, và sau đó là bố của ông có tên trên các giấy tờ, và bà Thảo thì không có, đây là điểm bất lợi của bà. Nhưng tất nhiên giấy tờ là một chuyện, còn chuyện ngoài đời phức tạp hay không thì chỉ người trong cuộc mới rõ. Ngoài ra mình xin trích dẫn một đoạn trên từ báo:</div><div>\"Ông Trung còn nói năm 1997, ông Vũ làm ăn thất bại, thua lỗ mất trắng toàn bộ vốn, công việc kinh doanh gặp nhiều khó khăn mà ông Vũ và gia đình không quản lý được. Chính bà Thảo đi đến quyết định kết hôn vào năm 1998 để lo cho sự nghiệp của gia đình.</div><div>Về xuất phát điểm tài sản của Trung Nguyên, tại phiên tòa cuối tuần trước người đại diện của bà Thảo cũng hỏi ông Vũ rằng trước khi hết hôn, ông Vũ có tài sản gì, trị giá bao nhiêu? Câu hỏi này đã không có câu trả lời.\" ( Ông Trung là luật sư của bà Thảo)</div><div>Chính việc kinh doanh thất bát năm 1997 và xuất phát điểm tài sản của Trung Nguyên thì ông Vũ không trả lời được, nên mình mới thấy rằng giấy tờ là một chuyện, còn thực tế chuyện như thế nào thì chỉ người trong cuộc mới rõ, và xin nhắc lại là ông Vũ đã không trả lời được. Sau đó lại quay sang thuyết giảng về đủ thứ triết lý và định hướng sau này cho Trung Nguyên.</div><div>Thứ hai, mình xin chia sẻ lại đoạn status trên:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58e33d203a9b11e9ab65298f0f90d6b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là chia sẻ của tiến sĩ David Linh Nguyen Huyen ( Các bạn có thể search facebook Linh Nguyen Huyen để tìm), theo như status trên thì ông từng là CFO của dự án G7 Mart của Trung Nguyên, và trong status trên có cả comment của chú Nguyễn Đức Sơn từ Plato nên mình khá tin tưởng vào độ xác thực từ status này. Những status khác mà nhiều người chia sẻ, mình chỉ thấy rằng đó là từ những người mà chia sẻ rằng họ nghe được chuyện này từ ai đó, người nào đó từng làm ở Trung Nguyên mà hầu như chưa thấy ai trực tiếp đứng ra nói cả, nên mình vẫn tin vào status này nhiều hơn.</div><div>Ta đều thấy rằng, bà Thảo có đóng góp rất nhiều cho Trung Nguyên, và ngoài ra thì cái nhìn tận mắt được là bà có 30% cổ phần từ Trung Nguyên. Thử hỏi, với tư tưởng của ông Vũ, nếu bà Thảo không thực sự tin tưởng vào sự bay bổng đó và định hướng đó, thì nếu là bà thì bạn liệu có để chồng mình làm theo ý muốn của ông ý không? Ông Vũ đã nói rất nhiều về tham vọng, việc muốn viết Sử Cafe, muốn đưa Cafe Việt Nam thành thức uống khơi nguồn sáng tạo,... Mình là người thực tế, mình nghĩ rằng Cafe tốt cho sáng tạo đó, là thứ đồ uống tốt nhưng cái gì cũng phải phụ thuộc vào con người, không chỉ nhờ vào vài ly Cafe mà làm lên chuyện lớn được. Mình cũng chỉ tin những thứ đã và đang có kết quả tốt, còn những ý tưởng hay ư? Hay thì hay thật đó nhưng liệu có thể đưa vào thực tế, liệu có thực hiện được không? Đó mới là vấn đề, và mình tin rằng ở vị trí bà Thảo, bà hoàn toàn có quyền lựa chọn tin tưởng vào chồng mình hoặc không. Đó là lựa chọn của bà, của người đã trực tiếp tham gia vào sự phát triển, những thăm trầm của Trung Nguyên. Còn những người đứng ngoài, họ có lý lẽ gì, có căn cứ gì để chê bai bà?&nbsp;</div><div>Và cuối cùng, một số KOLs chia sẻ về việc có những bài Ads chạy với nội dung nói xấu ông Vũ và bảo vệ bà Thảo, và chê bai rằng thật là đáng khinh bỉ mới làm như thế. Nhưng liệu có phải bà Thảo là người chỉ đạo để làm những bài đăng đó thì câu trả lời họ cũng chẳng có. Tôi nghĩ rằng nếu bà Thảo là người cáo già như mọi người hay nói, liệu việc 1 bài post có chữ \"Được tài trợ\" bên dưới công kích thẳng ông Vũ và nói tốt cho bà Thảo sẽ đem lại lợi hay hại? Lợi hay hại khi mà cả nước đang hướng về vụ ly hôn này, khi mà dân làm Marketing Facebook Việt Nam đông như kiến cỏ và chỉ cần để ý là thấy bài này được chạy có mục đích? Nhưng mục đích thật sự của người chạy bài này, phải là người đó mới rõ, còn đâu thể vu ngay cho bà Thảo là người nham hiểm khi mà họ không có chứng cứ?&nbsp;</div><div>Tóm lại ở bài viết này, mình chỉ muốn chia sẻ những gì mình thấy và nghĩ xoay quanh vụ ly hôn ồn ào này, đó là việc gia đình hay nội bộ Trung Nguyên, có lẽ chỉ người trong cuộc mới biết rõ nhất nhưng có lẽ cộng đồng mạng mới là những người bàn tán nhiều nhất. Đó là việc mọi người chỉ trích bà Thảo quá nhiều nhưng họ có thực sự đứng ở góc nhìn của bà Thảo để suy nghĩ về chuyện này?&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30420,"created_at":"2019-02-27T14:24:35.650Z"}