{"_id":3597,"body":"<div><p>Đôi khi để bắt đầu tình yêu không phải quá khó nhưng để giữ tình yêu thì giữa hai người...cần điểm chung.</p><p><br /></p><p>Khi người ta rộn ràng đi bắt pokemon go, khi người ta tham gia các party và có thú vui cùng biết bao nhiêu người bạn khác, tôi dẫn bước chân mình đến Gác Sách, một thư viện nhỏ nhưng như một thế giới rộng lớn trong mắt tôi. Tôi không rõ mình bắt đầu đọc từ lúc nào, yêu con chữ vì lý do gì nhưng đôi khi chỉ muốn cuộc sống của mình tràn ngập bên từng cuốn sách như thế...</p><p><br /></p><p>Hôm ấy là một ngày đông, mưa phùn và buốt lạnh. Tôi thu mình trong Gác Sách, hai lòng bàn tay xoa vào nhau như để xua đi cái rét căm căm. Từng hơi thở tỏa khói như ly cà phê nóng sáng mai. Tôi đưa mắt nhìn từng chồng sách chất đầy, khoảng cỡ 2 mét lại có một chiếc thang gỗ sơn màu nâu nhạt. Tôi mỉm cười đưa tay sờ vào từng cuốn, ước ao sau này mình sở hữu một nhà sách đẹp như thế.</p><p><br /></p><p>Phía trước, tôi bỗng thấy một anh chàng mặc chiếc áo choàng đen, đeo kính tròn, to cao, với chiếc túi đeo ngang, đậm chất nghệ sĩ và thư sinh. Hôm nay Gác Sách khá vắng, có lẽ là vì ngoài trời đang mưa và khá lạnh. Chúng tôi đứng trong cùng một lối đi, ánh mắt hướng vào hai giá sách đối diện nhau. Tôi đưa tay sà vào cuốn &quot; Ăn, cầu nguyện, yêu&quot;, một trong những cuốn sách tôi đã xem review từ trước. Định ngồi xuống sàn trải thảm và thả mình trong không gian tĩnh lặng, bỗng anh chàng ấy tiến tới:</p><p><br /></p><p>- Chào cậu, có phiền không nếu tớ nói chuyện với cậu. </p><p>- Chào...- tôi đưa ánh mắt mở tròn nhìn anh ta - cậu ngồi đi. </p><p>- Cậu thích cuốn này sao? </p><p>- Tớ mới bắt đầu đọc, nhưng đã tìm hiểu review từ trước, tớ ấn tượng với câu chuyện của Liz... Ăn , cầu nguyện và yêu, thấy có cái gì đó phóng khoáng, thoáng đạt, tự do. Tớ cảm nhận thế.</p><p> - Tớ cũng thấy vậy. Con đường đi tìm tự do hạnh phúc của Liz, khiến tớ ngưỡng mộ. Có nhiều triết lý ẩn ý và chẳng dễ dàng nhận ra, một cuốn sách khiến tớ cảm thấy mệt như cuộc sống vẫn từng dội vào ta những bất ngờ khó đoán. Bất luận như thế nào, trải nghiệm cuốn sách này y như đang trải nghiệm cuộc sống đời thường vậy. Có đắng, có ngọt. Và có cả cảm giác của sự thay đổi đang bủa vây...</p><p> - Cậu đang đọc cuốn gì đấy?</p><p> - 'Không gia đình'. Đọc lại thôi, tớ đọc cuốn này 4 năm trước, chỉ như gặp người cũ rồi tán gẫu một lúc.- Ánh mắt anh sáng lên, gương mặt đậm chất nghệ sĩ đưa nhìn từng con chữ trong sách. - Tớ thường thấy cậu đến đây, nhưng giờ mới có dịp nói chuyện. - Anh quay sang tôi, mỉm cười. </p><p>- Thế ạ. Thật có duyên. </p><p>- Tên cậu là gì? - Minh Chi. Nguyễn Minh Chi. Năm 2 Đại học Ngoại thương. Còn cậu? </p><p>- Giống tên lót của em, Bảo Minh. Nguyễn Bảo Minh, năm 4 Đại học Ngoại thương. </p><p>- Oa, vậy là anh với em cùng trường? </p><p>- Thế giới quả nhiên tròn.</p><p><br /></p><p>Suốt buổi hôm đó chúng tôi trao đổi với nhau về những cuốn sách đã đọc, về những tác phẩm mình thích hay cả thói quen viết lách nữa. Để là bạn của nhau thật đơn giản, nhiều khi là cái duyên, nhưng quan trọng nhất vẫn là có cùng một điểm chung nào đó. Với tôi và Minh, cả hai đều thích đọc, thích cái gì đó nghệ thuật như chơi đàn guitar thưởng thức cà phê và đạp xe trong những chiều gió. Với chúng tôi, sách là bạn, là cảm hứng. Nhờ sách, chúng tôi quen nhau...tình cờ như thế. </p><p><br /></p><p>Một chiều tháng 12, gió nhẹ, mưa phùn, đi qua Gác Sách, tôi chợt mỉm cười: Nơi tình yêu bắt đầu đơn giản như thế.</p><p><br /></p><p>Nguồn: I Read <a href=\"https://www.facebook.com/IReadYoungMind/\" target=\"_blank\">https://www.facebook.com/IReadYoungMind/</a></p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-22T03:50:13.794Z","creator_id":2517,"down_point":0,"tags":[],"title":"GÁC SÁCH: NƠI TÌNH YÊU BẮT ĐẦU","up_point":18}