{"_id":12893,"tags":[{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "},{"_id":"5ae58f867a343a319726acfb","name":"ARTICLES "},{"_id":"5ae58f867a343a319726acfc","name":"THE ART OF CONVERSATION"}],"up_point":17,"down_point":0,"title":"Chia sẻ về bản thân mình thế nào cho đúng?","body":"<div><span style=\"background-color: initial;\">Tháng trước , tôi hẹn một người bạn mà tôi chưa từng gặp bao giờ đi ăn trưa. Thú thật là trước đó, tôi cũng đã đọc và viết rất nhiều về các cách và mẹo để giao tiếp hiệu quả và hấp dẫn, hôm đó tôi đã áp dụng nguyên tắc cũ là lắng nghe nhiều hơn nói và thường đặt những câu hỏi về những chủ đề liên quan đến người đối diện, để họ có thể tham gia vào cuộc hội thoại hăng hái hơn. Hy vọng là cách này sẽ lôi cuốn họ, và đúng như tôi đoán, nó thực sự hiệu quả bởi vì anh bạn tôi đã nói về hắn hơn một giờ đồng hồ liền mà không thèm hỏi tôi lấy một câu.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89f88e404b8d11e88a99d586035082f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><div><br></div></div><div>Ở cái thời này, mọi người trở nên thèm khát sự chú ý. Họ mang sự thèm khát đó vào những cuộc hội thoại, biến nó thành những cuộc ganh đua mà ở đó, kẻ chiến thắng là kẻ mà có thể giữ được nhiều sự chú ý về họ nhất có thể. Và điều này làm cho những kỹ năng tạo lập hội thoại thất bại (lost art)</div><div>Trong 'Khao khát sự chú ý', nhà xã hội học Charles Derber đưa ra một kết quả rất ngạc nhiên về một nghiên cứu được tiến hành dựa vào những tương tác mặt đối mặt , trong nghiên cứu này, các nhà khoa học đã quan sát 1500 cuộc hội thoại và ghi lại cách mà mọi người trao đổi và thu hút sự chú ý. Derber khám phá ra rằng, mặc dù không có chủ ý nhưng mọi người đều mắc phải vấn đề về 'conversational narcissism'</div><div>Những người 'conversational narcissism' luôn luôn tìm cách để mà hướng sự tập trung của người khác vào chính họ. Đọc đến đây, chắc hẳn bạn sẽ phản ứng lại : ' Oh, no, tôi đâu có như thế, nhưng những người tôi biết thì họ lại như vậy. ' .Thực tế thì những người 'conversational narcissism' này họ không thể hiện rõ ràng trong cách mà họ thu hút sự chú ý, hầu hết mọi người đều cố tỏ ra lịch sử, tuân thủ tối thiểu những phép tắc và chuẩn mực xã hội trong giao tiếp. Mọi người đều cảm thấy không thỏa mái khi người khác nói, và họ không thể đợi họ nói xong để họ có đáp lại .Chúng ta giả vờ là chúng ta đang nghe rất chú tâm, nhưng thực sự chúng ta đang tập trung nghĩ những điều mình định nói hay cách bắt đầu câu chuyện của mình như thế nào.</div><div>Vậy nên, hôm nay chúng ta sẽ cùng tìm ra cách mà 'conversational narcissism' len lỏi vào các cuộc hội thoại của mình với mọi người như thế nào. Nghiên cứu của Dr Derber sẽ đưa ra những cách nhìn giúp bạn quan sát những cuộc hội thoại và nhận ra các bẫy 'conversational narcissim' mà bạn rất dễ mắc phải.</div><blockquote><div><div>Chất lượng của bất kỳ tương tác nào phụ thuộc vào xu hướng mà mọi người tìm kiếm và chia sẻ sự chú ý. Sự cạnh tranh sẽ phát sinh khi mà mọi người tìm cách tập trung sự chú ý vào chính họ, còn sự hợp tác sẽ xảy ra khi mà mọi người cùng sẵn lòng cho đi sự chú ý mình cho người đối diện.</div></div></blockquote><div>&nbsp;</div><div><strong>Làm sao để có thể nhận biết 'conversational narcissim' ?</strong></div><div>Chúng ta hãy cùng đi vào điểm mấu chốt luôn nhé.</div><div>Trong suốt cuộc hội thoại, mỗi người đều chủ động đưa ý kiến. Và những ý kiến này có thể nhằm mục đích thu hút sự chú ý , hoặc dành sự chú ý cho người khác. 'Conversational narcissists' tập trung hơn vào thu hút sự chú ý nhằm thỏa mãn nhu cầu của họ, và điều này có thể được thể hiện dưới hai dạng : <strong>chủ động và bị động.</strong></div><div><strong>Active Conversational Narcissism</strong></div><div>Có hai cách mà một người có thể đáp lại những điều mà người khác nói : 'chuyển hướng' (shift response) hoặc 'xây dựng'(support response). Người đáp lại bằng cách 'support response' sẽ tập trung sự chú ý họ lên người nói và chủ đề mà anh ta đang nói đến. Còn ngược lại, với cách 'shift response' , họ sẽ tìm cách khiến người dối diện phải chuyển chủ đề hoặc tập trung sự chú ý vào họ. Chúng ta hãy thử lấy một ví dụ về hai cách này.</div><div><strong>Support-Response</strong></div><div>James: Tao đang tính mua cái ô tô mới mày à?<br>Rob: Oh yeah? Mày định mua mẫu nào vậy?</div><div><strong>Shift-Response</strong></div><div>James: Tao đang tính mua cái ô tô mới mày à?<br>Rob: Oh yeah? Tao cũng vậy,cũng đang muốn mua một cái.<br>James: Thật hả?<br>Rob: Yup, hôm qua tao mới lái thử con Mustang và tuyệt vđ.</div><div>Ở ví dụ đầu tiên, Rob vẫn tập trung sự chú ý của mình lên James với support-response. Còn trong ví dụ thứ hai, Rob cố gắng tìm cách để kéo cuộc hội thoại về bản thân mình với shift-response.</div><div>Thông thường với cách shift response,mọi người khá là tinh tế khi đáp lại. Họ thường đặt những cụm từ khá nice để cải trang cho ý định chuyển tiếp của mình, ví dụ như 'Ôi, thú vị thế' , 'Thật chứ?' , 'À tao hiểu rồi' ,... trước khi họ đưa ra những câu bình luận về mình 'Oh yeah?' và chuyển chủ để sang bản thân họ 'Tao cũng đang muốn mua một cái'.</div><div>Nhưng mà cũng phải bổ sung thêm, shift response sẽ mở ra những cơ hội để mọi người có thể thu hút sự chú ý từ người khác, nhưng điều này không có nghĩa là ai cũng cần làm vậy, điều này phụ thuộc vào chủ ý của mỗi người. Có thể, bạn chỉ đơn giản muốn chia sẻ một chút về những trải nghiệm của mình để nhấn mạnh ý người nói vừa đưa ra, rồi sau đó lại tập trung sự chú ý trở lại với chủ đề mà họ đang nói. Điều này khá tốt và dĩ nhiên cần có khi mà chúng ta nói chuyện. Hãy trở lại ví dụ với Rob và James</div><div>James: Tao đang tính mua cái ô tô mới mày à?<br>Rob: Oh yeah? Tao cũng vậy,cũng đang tính mua một cái.<br>James: Thật hả? Bọn mình cùng đi xem đi.<br>Rob: Sure. Thế mày định xem mẫu nào?<br>James: Đấy, tao không biết luôn, tao mới tìm hiểu thôi?<br>Rob: Ok, thế cái nào quan trọng với mày nhất - tiết kiệm xăng, thời trang, nội thất hay tốc độ?</div><div>Có thể thấy ở đây, Rob đã xen vào một chút về bản thân mình nhưng ngay sau đó, Rob đã đưa cuộc hội thoại tập trung lại vào James. Ngược lại ' Conversational narcissists' sẽ luôn xen quá nhiều thứ về bản thân họ khi đáp lại cho đến khi cuộc nói chuyện chuyển chủ đề sang họ. Như thế này này:</div><div>James: Tao đang tính mua cái ô tô mới mày à?<br>Rob: Oh yeah? Tao cũng vậy,cũng đang tính mua một cái.<br>James: Thật hả? Chúng mình cùng đi xem đi.<br>Rob: Sure. hôm qua tao mới lái thử con Mustang và tuyệt vđ.</div><div>James : Ngầu thật, cơ mà tao không nghĩ tao cần một cái xe thể thao như thế đâu.</div><div>Rob : Ồ, cơ mà tao lại muốn một cái xe với tối thiểu 300 mã lực và có ghê da cơ. Và Mustang quá tuyệt với tao. À mà tao đã kể với mày về chuyện thằng bạn cho tao đi thử con Maserati của hắn chưa?<br>James: Bạn mày à, đứa nào vậy?</div><div>Hầu hết những kẻ 'conversational narcissists' cố gắng tỏ ra lịch sự, nhã nhặn bằng cách kết hợp giữa hai loại shift và support response, nhưng lại dùng shift response nhiều hơn chút, cho đến khi mà chủ đề cuối cùng chuyển sang họ.&nbsp;</div><div>Tóm lại, chia sẻ những điều về bản thân bạn thì bình thường, miễn sao bạn đừng lái chủ đề của người nói thành chủ đề về bản thân bạn. Tốt nhất bạn đừng có xen những câu chuyện về bản thân bạn quá sớm, bạn càng xen vào sớm thì bạn càng có khả năng muốn tập trung sự chú ý về bản thân bạn. Thay vào đó , hãy để mọi người kể câu chuyện hay vấn đề của họ trước, rồi sau đó chia sẻ trải nghiệm của bạn.</div><div><strong>Passive Conversational Narcissism</strong></div><div>'Conversational narcissists' thậm chí còn có thể tinh tế hơn, thay vì xen vào những điều về bản thân mình và cố gắng chuyển chủ đề, thì họ có thể giả vờ đáp lại bằng support response cho đến khi mà chủ đề của người nói mờ đi và lúc này , họ sẽ bắt đầu nói về mình.</div><div>Để hiểu rõ hơn , chúng ta thử xem qua 3 dạng support response mà họ thường sử dụng để thể hiện sự quan tâm và hăng say vào chủ đề mà người khác đang nói.</div><ul><li>Background acknowledgments: chứng tỏ mình đang lắng nghe bằng những cụm từ như “Yeah,” “Uh-huh,” “Hmm,” Sure.”</li><li>Supportive assertions: chứng tỏ mình đang lắng nghe chủ động bằng những cụm từ như “That’s great.” “You should go for it.” “That’s not right.”</li><li>Supportive questions: Đặt những câu hỏi để thể hiện rằng mình không chỉ đang lắng nghe, mà thưc sự muốn lắng nghe nhiều điều hơn thế nữa như : &nbsp;'Tại sao bạn lại cảm thấy vậy' 'Phản ứng của anh ấy khi mà nghe bạn nói vậy thế nào' 'Thế giờ định làm gì tiếp đây?'</li></ul><div>Conversational narcissist có thể phá hủy câu chuyện của người khác khi mà họ không muốn xây dựng thêm vào câu chuyện của họ, đặc biệt là họ không có đưa ra bất kỳ câu hỏi nào. Và khi đó, thì người nói sẽ nói ít hơn, và mong đợi những câu hỏi từ người đối diện. Nhưng một khi không có câu hỏi nào được đưa ra, họ sẽ nghi ngờ về sự quan tâm của người đối diện và tìm cách chuyển chủ đề tập trung sang họ.</div><div>Conversational narcassists sẽ thể hiện sự không hứng thú của mình vào người nói bằng cách luôn luôn đưa ra những background acknowledgement như 'Yeah's' and 'Hmm's'. Người giao tiếp thực sự sẽ biết cách đặt những cụm từ này vào đúng vị tí, vào điểm dừng phù hợp và tự nhiên của khi hội thoại. Còn narcassist thì luôn cố gắng tuân thủ theo phép tắc xã giao tối thiểu bằng cách luôn luôn lặp lại,nhưng mà họ thực sự không lắng nghe đâu, nên vì vậy họ cứ tùy tiện nói mấy cụm này vậy. Người nói sẽ nhận ra điều này mà sẽ chuyển chủ đề sang những kẻ narcassists.</div><div>Cuối cùng một dấu hiệu nữa để nhận biết những tên ' conversational narcissim' là họ thường tránh bị coi là narcissist bằng cách thường nói 'Ok, nói về tôi thế đủ rồi, tôi muốn nghe về cậu nhiều hơn'. Họ chỉ đang làm điều này vì xã giao và cố tỏ ra là đang hứng thú với người nói thôi.</div><div><strong>Becoming a Master of the Art of Conversation</strong></div><div>Tóm lại, một khi ai đó đang nói về 1 chủ đề nào đó, thì công việc của bạn là cố gắng liên hệ những câu chuyện, hay những trải nghiệm để khuyến khích họ dưới dạng background knowledgement và supportive assertions, và xuyên suốt câu chuyện của họ, hãy đưa ra những câu hỏi tương tác. Một khi mà chủ đề của họ bị chuyển hướng, bạn có thể giới thiệu về chủ đề của mình. Và bây giờ , người kia sẽ hỏi bạn . Nếu họ không hỏi bạn, thì thật đáng buồn, như câu chuyện của tôi với người bạn khi ăn trưa,... Haha, tôi phải nghe một cuộc độc thoại dài vô tận và chỉ biết ngồi ăn khoai tây chiên thôi.</div><div>Trong bài viết này, có từ 'conversational narcissist' chỉ những người luôn thích nói về bản thân mình trong giao tiếp, nhưng do mình chưa tìm được cụm từ nào tương xứng trong tiếng Việt nên để nguyên. Nếu bạn có từ thay thế , báo mình nhé.</div><div>Dịch từ : <a href=\"https://www.artofmanliness.com/articles/the-art-of-conversation-how-to-avoid-conversational-narcissism/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.artofmanliness.com/articles/the-art-of-conversation-how-to-avoid-conversational-narcissism/</a></div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13701,"created_at":"2018-04-29T09:25:26.585Z"}