{"_id":6900,"body":"<p>Đi làm về buồn hiu, viết dài kể chuyện.</p><p>Năm lớp 11, mình học tầng bốn, dãy đối diện sân cát, phòng học sát bên cạnh nhà vệ sinh nam. Năm học đó quả là một năm tuyệt vời vì mình nhận ra được giá trị của việc học gần nhà vệ sinh là cực kì thiết thực. Chả biết có ai ưu tiên dọn dẹp sạch sẽ cho cái WC cạnh lớp A10 không, mà hầu như ít khi ngửi thấy mùi gì thum thủm ở đây, lúc nào cũng sạch sẽ và ít mùi, đôi lúc tự thấy nó còn sạch hơn phòng ngủ của mình.</p><p>Nhưng ở đời việc gì cũng có lợi và hại song hành, cũng như đồng xu luôn có hai mặt trên một bản thể. Mặt lợi là sự thuận tiện, đi vài bước sẽ đến nơi giải quyết nỗi buồn, bạn không cần phải đi dọc hành lang, lướt ngang các lớp khác trước mấy trăm cặp mắt dòm ngó của thiên hạ để tới đích, ngoài ra còn tránh được những thảm họa không ngờ đến có thể xảy ra trong cơn đau bụng khi chỉ cần di chuyển một quãng đường khá ngắn. Còn mặt hại ở đây là có thể trong một ngày trời không đẹp, thằng bỏ mẹ nào đó ở lớp sáng sẽ đi nặng làm tắc cống, nói dân dã là ỉa ngập cầu và hehe bạn sẽ trải qua một buổi chiều vàng cùng 5 tiết học nặng mùi tiêu hoá.</p><p>Nhìn chung mình cũng như anh em trong lớp khá kết vụ phòng học sát toilet này, nhất là cho mục đích trốn tiết. Thời đi học lúc nào cũng có vụ kiểm tra miệng và bài tập, bài soạn định kỳ, sau này nhìn lại vẫn thấy oải. Cứ đến hôm nào có nguy cơ kiểm tra mà không học là mình lại chui vào WC ngồi, lý do là đau bụng, thầy cô gọi tên mình cũng đành tặc lưỡi gác lại hôm khác. Chính vì sự thành công này cho nên mô hình trốn tiết được nhân rộng và phát triển tới mức có hôm đến hơn 10 đồng chí bỏ tiết. Không biết thầy, cô tiết đó nghĩ gì, đmẹ đau bụng, bệnh hoạn đéo gì đồng loạt thế. Như cái phim gì “Chuông reo là bắn” ý, anh em cứ chuông reo là trốn. Chuông reo thật nghĩa đen luôn, Phan Châu Trinh thời mình học chẳng còn xài trống, toàn xài chuông, trống trường nằm chỏng chơ. Có khá nhiều chỗ trốn tiết. Nếu ba phòng bồn cầu của nhà vệ sinh đã đầy, các anh em còn lại sẽ xuống phòng y tế giả vờ bệnh để nằm, hoặc đóng đô dưới căn tin tầng hầm gửi xe ngồi, và nép vào cái trụ bê tông, vì góc đó khuất camera trường. Chỗ này thường không an toàn, đôi lúc xui xẻo anh em bị Lâm giám thị phát hiện, và anh em sẽ chạy với vận tốc của Usain Bolt trên đường đua 100 mét.</p><p>Nhà vệ sinh thì có ba phòng bồn cầu sát vách nhau. Ai nhanh chân sẽ giành được ngồi vào, cảm giác thoải mái như ngồi trên ngai vàng, mà ở dưới bồn cầu toàn vàng thật. Thoải mái vì khi dân tình trong lớp đang cầu nguyện để không bị gọi tên thì mình lại ngồi ngoài hóng gió chiều ru cành lá đung đưa, hàng cây cau san sát những rặng dừa. Đmẹ lại viết luyên thuyên, 12 năm trui rèn trong nền văn học tưởng tượng Việt Nam đã biến mình thành một thằng dài dòng văn tự và cù nhây dây dưa, hay chắc đéo học hành mẹ gì nên hậu quả như này, mà chắc vế hai đúng. Trở lại nhà vệ sinh thì nội tình vui lắm. Ba đứa ngồi ba phòng sát nhau lâu lâu lại đánh tiếng hỏi thăm tình hình bên cạnh ra sao, bên này cầu hơi mùi, khó thở. Lúc vui anh em ba láp tầm xàm chuyện tào lao, đàm đạo chính sự thời cuộc. Khi buồn, anh em lại tâm sự chuyện đời, chuyện tình, và nỗi niềm toilet. Có thể nói, thời cấp ba, ngoài bàn nhậu ra thì WC cũng là nơi để anh em có cơ hội trải lòng với nhau.</p><p>Nhưng, lại nhưng cho sự đời oái ăm. Cuộc vui đang diễn ra bỗng đột ngột im bặt khi nghe tiếng ai đó đi vào. Anh em sợ Lâm giám thị, lần nào cũng nghĩ Lâm vào lôi đầu anh em ra. May mà chưa ghi nhận được tình huống nào như vậy. Sợ là sợ bị viết kiểm điểm xét hạnh kiểm cuối năm, chứ thực ra anh em toàn cù nhây với Lâm giám thị vì ảnh chỉ dám hù mấy anh em yếu tinh thần, chứ gặp đầu trâu mặt ngựa thì Lâm ngại lắm, có một lần tụi lớp 12 vác cây, vác đá đánh nhau đổ máu ở cổng sau, thấy Lâm giám thị đứng hóng tít đằng xa. Trở lại nhà vệ sinh cũng xảy ra nhiều chuyện dở khóc dở cười. Như có hôm thằng nào đó ở ngoài đau bụng chạy vào kéo cửa mà có mở được đâu, anh em trấn thủ ở trong hết. Cu cậu gõ cửa mãi nhưng đếch ai thèm mở. Thứ sau cùng còn nhớ là tiếng bước chân chạy vội vàng, tội nghiệp, chắc vàng đã đụng vải. Bảo sao các cụ có câu “30 chưa phải Tết”, cuộc đua tưởng như đã đến đích thì vào thời khắc giờ cùng phút tận mới vỡ lẽ những nỗ lực của mình vẫn là chưa đủ, đi kèm đó là sự thiếu may mắn. Khoảng cách giữa thành và bại rất mong manh, ở đây chỉ cách nhau có cánh cửa bồn cầu 40mm. Đời thật, đi ỉa còn trắc trở nữa là làm việc lớn.</p><p>Ra trường rồi, chả biết các khoá học sinh sau có còn sử dụng WC tầng bốn dãy sân cát để trốn tiết hay không. Nếu được một lần quay lại quá khứ, mình sẽ chọn tháng ngày cấp ba mải miết, để ngồi trốn tiết trong cái nhà vệ sinh sạch đẹp đó và nói về những chuyện vui vẻ một cách vô tư chưa ám mùi cơm áo gạo tiền như bây giờ.</p><p>Đêm buồn tha hương, ngồi uống bia nhớ chuyện cũ.<br>San Diego. 22.12.16.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-22T07:52:19.539Z","creator_id":4104,"down_point":0,"tags":null,"title":"Chuyện nhà vệ sinh thời cấp ba","up_point":19}