{"_id":7453,"title":"Dấu chấm hết cho thời kỳ nhân công giá rẻ ở Trung Quốc","body":"<div style=\"text-align: justify;\">Mức lương của nhân công Trung Quốc tăng mạnh có ý nghĩa gì đối với ngành sản xuất toàn cầu?</div><div style=\"text-align: justify;\">Đi phà từ Hong Kong đến Thâm Quyến, một trong những khu vực đưa Trung Quốc trở thành công xưởng của thế giới, bạn sẽ nhìn thấy những tấm biển lớn đề dòng chữ “Thời gian là tiền bạc, năng suất là cuộc sống”.</div><div style=\"text-align: justify;\">Trung Quốc là quốc gia có nền sản xuất lớn nhất thế giới. Sản lượng vô tuyến, điện thoại thông minh, ống thép và những sản phẩm có ích khác đều vượt Mỹ vào năm 2010. Cũng trong năm này, hàng hoá Trung Quốc đã chiếm 1/5 sản lượng toàn cầu. Các nhà máy của nước này chế tạo nhiều và rẻ đến mức họ đã kiềm chế được lạm phát ở nhiều nước đối tác thương mại. Tuy vậy, kỷ nguyên hàng giá rẻ của Trung Quốc đang có dấu hiệu chấm dứt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ef7d6d0211611e79579858b2a7cba0d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các loại chi phí đang lao dốc, bắt đầu ở các tỉnh duyên hải, nơi các nhà máy tập trung nhiều nhất. Giá nhà đất tăng, các quy định về an toàn, môi trường khắt khe hơn và thuế cao là thách thức chính mà hàng giá rẻ Trung Quốc đang phải đối mặt. Mặc dù vậy, yếu tố lớn nhất chính là nhân công.</div><div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Vào ngày 5-3-2010, ngân hàng đầu tư Standard Chartered đã công bố một khảo sát tại hơn 200 nhà máy sản xuất đặt trụ sở ở Hong Kong tại Châu thổ Sông Châu. Tài liệu đó chỉ ra rằng, lương của nhân công đã tăng lên 10% vào năm đó. Foxconn, một nhà sản xuất hợp đồng của Đài Loan, chuyên chế tạo iPads của Apple (và nhiều thiết bị khác) ở Thâm Quyến đã tăng lương cho người lao động lên 16-25% vào năm 2009.</div><div style=\"text-align: justify;\">Dale Weathington đến từ công ty Kolcraft (Mỹ), nơi chuyên thuê các nhà sản xuất hợp đồng để làm xe đẩy tại miền bắc Trung Quốc cho rằng, “Giá nhân công không rẻ như trước đây. Giá nhân công đã tăng đến 20% mỗi năm trong vòng 4 năm qua.” Các tỉnh duyên hải của Trung Quốc đang đánh mất sự hấp dẫn đối với người lao động ở đại lục. Những công nhân nhập cư thường về nhà trong dịp nghỉ tết âm lịch. Vào những năm trước đây, 95% nhân viên của ông Weathington đều trở lại làm việc sau tết. Tuy nhiên, năm 2010, tỷ lệ này chỉ còn 85%.</div><div style=\"text-align: justify;\">Trường hợp của công ty Kolcraft là ví dụ điển hình. Khi Phòng Thương mại Mỹ ở Thượng Hải hỏi các thành viên về những thách thức lớn nhất của họ là gì. 91% đều đề cập đến “các chi phí đang gia tăng”. Tham nhũng và tình trạng vi phạm bản quyền còn bị bỏ lại xa. Chi phí nhân công (kể cả phúc lợi) đối với người lao động chân tay ở Quảng Đông đã tăng 12% mỗi năm, kể từ năm 2002 đến 2009; tại Thượng Hải là 14%/ năm. Chuyên gia tư vấn Roland Berger ước tính, chi phí nhân công ở Philippines và Mexico chỉ tăng lần lượt là 8% và 1%.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/584455c0211611e79579858b2a7cba0d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Nhà thương nghiệp kỳ cựu ở Phòng Thương Mại EU tại Trung Quốc Joerg Wuttke dự đoán rằng, chi phí sản xuất ở Trung Quốc có thể tăng gấp hai lần hoặc thậm chí ba lần vào năm 2010. Chuyên gia tư vấn làm việc tại AlixPartners cho rằng, nếu giá trị đồng tiền và phí vận chuyển tăng 5%/năm và lương nhân công tăng 30%/năm thì vào năm 2015, chi phí sản xuất ở Trung Quốc và vận chuyển đến Bắc Mỹ cũng ngang chi phí sản xuất tại chính Bắc Mỹ. Thực tế, sự hội tụ của các yếu tố dẫn đến tình trạng đó có thể chậm hơn. Nhưng xu hướng đó đã rõ ràng.</div><div style=\"text-align: justify;\">Nếu hàng hoá giá rẻ của Trung Quốc không còn nữa thì nước nào sẽ thế chân Trung Quốc? Liệu các nhà máy sẽ chuyển đến các quốc gia nghèo hơn với giá nhân công rẻ hơn? Đó là sự khôn ngoan truyền thống nhưng sự khôn ngoan đó lại hoàn toàn sai.</div><div style=\"text-align: justify;\"><strong>Tận dụng lợi thế của Trung Quốc</strong></div><div style=\"text-align: justify;\">Brian Noll thuộc công ty sản xuất dây nối vô tuyến nói rằng, công ty của anh đang thận trọng xem xét việc chuyển các cơ sở hoạt động của họ sang Việt Nam. Giá lao động ở đây rẻ hơn nhưng Việt Nam lại thiếu các nhà cung cấp dịch vụ đáng tin cậy như dịch vụ mạ niken, xử lý nhiệt và dập đặc biệt. Cuối cùng, công ty PPC đã quyết định không rời khỏi Trung Quốc. Thay vào đó, họ đang tự động hoá nhiều giai đoạn trong nhà máy gần Thượng Hải, thay thế một số hoặc tất cả các công nhân bằng máy móc.</div><div style=\"text-align: justify;\">Phó chủ tịch của GE, John Rice nhận xét rằng, giá lao động ở những quốc gia khác thường thấp hơn 30% so với Trung Quốc nhưng các doanh nghiệp nước ngoài sẽ gặp nhiều vấn đề khác như việc thiếu một chuỗi cung cấp đáng tin cậy. GE đã mở một nhà máy mới ở Việt Nam để làm các tuabin gió nhưng ông Rice nhấn mạnh rằng, tài năng chứ không phải giá lao động rẻ mới là điều hấp dẫn các doanh nghiệp nước ngoài. Nhờ một xưởng đóng tàu lớn của chính phủ ở gần đó nên nhà máy của ông có thể thuê các thợ hàn đẳng cấp thế giới.</div><div style=\"text-align: justify;\">Sunil Gidumal, một công ty đặt trụ sở ở Hong Kong, là nơi chuyên sản xuất các loại hộp đựng bánh quy cho Harrods, Marks & Spencer và các nhà bán lẻ khác. Lương cho nhân viên đã chiếm đến 1/3 chi phí công ty và trong 4 năm qua, số tiền lương công ty phải trả cho nhân công ở các nhà máy tại Quảng Đông đã tăng lên gấp đôi. Giám đốc công ty cho biết, giá nhân công ở Sri Lanka rẻ hơn 30-40% nhưng ông cảm thấy họ làm việc không hiệu quả lắm. Chính vì thế, ông vẫn duy trì một nhà máy nhỏ hơn ở Trung Quốc để phục vụ cho thị trường nội địa của Trung Quốc và Mỹ. Tuy nhiên, các hộp thiếc dành cho thị trường châu Âu sẽ do các công nhân ở Sri Lanka sản xuất vì chi phí vận chuyển từ Sri Lanka thấp hơn so với việc chuyển hàng từ Trung Quốc.</div><div style=\"text-align: justify;\">Nhưng vùng duyên hải của Trung Quốc vẫn đang duy trì thế mạnh của mình bất chấp các chi phí đang ngày càng tăng cao.&nbsp;Đầu tiên,&nbsp;vùng này gần với thị trường nội địa Trung Quốc đang bùng nổ. Đây là một lợi thế lớn. Không quốc gia nào lại có nhiều người tiêu dùng như ở đây.</div><div style=\"text-align: justify;\">Thứ hai,&nbsp;lương nhân công Trung Quốc có thể tăng nhanh nhưng năng suất lao động của công nhân Trung Quốc cũng như vậy. Số lượng chính xác vẫn còn gặp nhiều tranh luận nhưng xu hướng tăng này là không đổi. Công nhân Trung Quốc được trả lương nhiều hơn bởi vì họ sản xuất được nhiều hơn.</div><div style=\"text-align: justify;\">Thứ ba,&nbsp;Trung Quốc rất rộng. Lực lượng lao động của nước này lớn và đủ linh hoạt để phù hợp với các ngành công nghiệp theo mùa như sản xuất đèn và đồ chơi Giáng sinh, ông Ivo đến từ Naumann AlixPartners nói. Để đáp ứng với nguồn cung tăng, một nhà máy Trung Quốc chuyên sản xuất iPhones có thể khiến 8000 công nhân sẵn sàng rời khởi các phòng thuê và làm việc tại các dây chuyền lắp ráp vào lúc nửa đêm.</div><div style=\"text-align: justify;\">Thứ tư, dây chuyền sản xuất của Trung Quốc rất phức tạp và dẻo dai. Giáo sư Trịnh Vũ Sinh cho rằng, để có được kết quả chính xác về khả năng cạnh tranh sản xuất thì ta không thể &nbsp;chỉ so sánh mỗi chi phí nhân công, mà cần phải so sánh toàn bộ chuỗi dây chuyền cung cấp. Ngay cả khi chi phí nhân công chiếm đến một tư chi phí trong dây truyền cung cấp ở Trung Quốc thì việc thiếu các đối tác tin cậy và nguồn cung sẵn có cũng có thể không đem đến lợi ích kinh tế nào.</div><div style=\"text-align: justify;\">Mọi người đều dự đoán rằng, các nhà máy ở vùng nội địa Trung Quốc sẽ thay thế cho các nhà máy ở vùng ven biển. Các số liệu chính thức về đầu tư nước ngoài trực tiếp càng củng cố cho quan điểm: một số tỉnh nội địa như Trùng Khánh đang thu hút ngoại tệ ngang với Thượng Hải. Lý do giải thích vì sao ngày càng hiếm người lao động nhập cư từ vùng nội địa quay trở lại làm việc tại các nhà máy ở vùng ven biển trong năm 2010 là ngày càng có nhiều công việc ở gần nhà họ.</div><div style=\"text-align: justify;\">Nhưng các nhà sản xuất không đơn giản chuyển về nội địa để tìm kiếm lao động rẻ vì giá nhân công không rẻ hơn nhiều. Công ty viễn thông lớn Huawei (Trung Quốc) đưa ra báo cáo rằng, mức lương của các kỹ sư có bằng thạc sĩ ở vùng nội địa không thấp hơn 10% so với những người có bằng cấp này ở Hồ Bắc. Kolcraft đã xem xét đến việc chuyển đến Hồ Bắc nhưng nhận thấy rằng, tổng chi phí sẽ chỉ thấp hơn 5-10% so với ở vùng ven biển.</div><div style=\"text-align: justify;\">Topline cũng đã nghĩ đến việc chuyển vào vùng nội địa nhưng họ nhận thấy rằng, họ phải trả thêm nhiều chi phí phát sinh khác. Cơ sở hạ tầng phục vụ xuất khẩu vẫn còn kém và tốn nhiều thời gian (việc vận chuyển trên sông mất thêm 1 tuần), dịch vụ hậu cần chưa phát triển và toàn bộ chuỗi cung ứng của Topline vẫn nằm ở vùng ven biển. Vì vậy, công ty Topline quyết định vẫn ở lại.</div><div style=\"text-align: justify;\"><strong>Lợi nhuận vùng nội địa?</strong></div><div style=\"text-align: justify;\">Di chuyển vào vùng nội địa mang đến nhiều chi phí không mong muốn, chẳng hạn như, luật lao động mới nhất ở những nơi giàu có như Thâm Quyến khiến nhiều công ty đã bỏ kế hoạch chuyển tới đây. Việc này cũng có thể khiến việc vận chuyển hàng hoá từ nội địa Trung Quốc ra vùng ven biển tốn kém hơn là việc đưa hàng từ Thượng Hải đến New York. Các nhà quản lý và nhiều nhân viên có chuyên môn cao thường yêu cầu mức lương rất cao khi chuyển từ các thành phố ven biển về những nơi hẻo lánh. Trùng Khánh có hơn 30 triệu người chứ không phải là Thượng Hải. Một chiến dịch chống tham những ở đó tàn bạo đến mức chiến dịch này đã cả doanh nhân chân chính đến những tên lái buôn gian lận thấy khiếp sợ.</div><div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Các công ty đầu tư ở vùng nội địa Trung Quốc chủ yếu làm như vậy để phục vụ người tiêu dùng ở đây. Với số lượng thành phố nội địa tăng nhanh, đây là một thị trường hấp dẫn. Nhưng khi thị trường này chấm dứt chế tạo iPads và điện thoại thông minh để xuất khẩu thì công xưởng thế giới sẽ vẫn được duy trì ở các tỉnh duyên hải của Trung Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9835da40211711e79130394510e8ead0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đương nhiên, trong tương lai, những nơi khác sẽ xây dựng đường xá, cảng và chuỗi cung ứng tốt hơn. Cuối cùng, họ sẽ đánh dấu chấm hết cho sức hút của ngành sản xuất cơ bản ở vùng ven biển Trung Quốc. Vì vậy, nếu Trung Quốc phát triển mạnh, các nhà chế tạo của nước này phải tăng cường chuỗi giá trị. Thay vì bắt chước các sản phẩm tinh vi ở khắp các nơi, họ cần tự thiết kế ra những sản phẩm của riêng họ. Họ cần làm ra các hàng hoá có lợi nhuận cao hơn và cung cấp các dịch vụ hỗ trợ chúng.</div><div style=\"text-align: justify;\">Một vài công ty Trung Quốc đã bắt đầu làm việc này. Chuyến thăm đến cơ sở của công ty lớn Huawei ở Thâm Quyến có thể giúp các doanh nghiệp khác học tập được nhiều điều. Công ty Huawei do một sĩ quan trong quân đội cũ thành lập và ông cũng nhận được sự giúp đỡ của bạn bè trong chính phủ những năm qua. Giờ đây, mô hình hoạt động của công ty này cũng gần giống một công ty công nghệ cao ở phương Tây hơn là một công ty được chính phủ hậu thuẫn. Các lãnh đạo công ty đều có nhiều năm học hỏi từ hàng chục cố vấn thường trú ở IBM và các nhà tư vấn khác của Mỹ. Công ty đã trở nên vô cùng chuyên nghiệp và thực sự sáng tạo.</div><div style=\"text-align: justify;\">Vào năm 2008, công ty này có số bằng sáng chế nhiều hơn bất cứ công ty nào khác. Đầu năm 2010, Huawei đã công bố những điện thoại thông minh có tốc độ xử lý nhanh nhất và mỏng nhất thế giới. Một dấu hiệu cho thấy, khu vực tư nhân của Trung Quốc đang bắt đầu xem xét nghiêm túc đến quyền sở hữu trí tuệ. Huewei đang bị khoá chân trong nhiều cuộc chiến cay đắng về bằng sáng chế, không chỉ với các công ty đa quốc gia mà còn với ZTE, một đối thủ cạnh tranh cũng muốn chuyển từ một nhà sản xuất thiết bị viễn thông với chi phí thấp sang một nhà chế tạo các sản phẩm tiêu dùng mới.</div><div style=\"text-align: justify;\">Trung Quốc vẫn chưa có nhiều công ty giống như Huawei. Nhưng nước này đang thu hút nhiều người trẻ tuổi muốn xây dựng một công ty như vậy. Hàng năm, từng đợt “rùa biển” – những thanh niên Trung Quốc du học và làm việc ở nước ngoài lại trở về quê hương. Nhiều người trong số họ từng là những kỹ sư giỏi nhất thế giới tại MIT và Stanford. Nhiều người đã trực tiếp nhìn thấy cách Thung lũng Silicon hoạt động ra sao. Thực vậy, các cựu binh Thung lũng Silicon đã thành lập nhiều công ty sáng tạo nhất Trung Quốc như Baidu.</div><div style=\"text-align: justify;\">Tốc độ thay đổi ở Trung Quốc gây ngạc nhiên đến mức thật khó để theo kịp. Những định kiến cũ về các nhà máy lương thấp dưới thời Mao Trạch Đông đã lỗi thời. Giai đoạn tiếp theo sẽ thú vị vì Trung Quốc phải đổi mới và làm mọi việc chậm lại.</div><div style=\"text-align: justify;\">Để hiểu hơn về đất nước Trung Quốc, mời bạn tham khảo bài viết: <a href=\"http://timhieuthegioi.com/ebook/trung-quoc-duong-dai.html\" rel=\"noopener noreferrer\" target=\"_blank\">Giới thiệu ebook Văn hoá Trung Quốc và Trung Quốc đương đại</a>.</div><div style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com/thoi-su-quoc-te/nhan-cong-gia-re-o-trung-quoc.html\" rel=\"noopener noreferrer\" target=\"_blank\">Tìm hiểu thế giới</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5681,"created_at":"2017-04-14T13:41:24.079Z","down_point":0,"up_point":13,"tags":[]}