{"_id":6669,"body":"<p>Trước hết tôi muốn nói rằng Jon Krakauer đã thật sự tạo ra một tác phẩm khiến người ta không thể nào quên đấy là Vào trong hoang dã ( Into the wild). Một tác phẩm có thể đảo lộn mọi cảm xúc và quan điểm của người đọc. Một tác phẩm viết dựa trên câu chuyện có thật về một chàng trai cụ thể có tên là Christ J.McCandless nhưng dường như cũng là viết về một bộ phận con người khao khát được chạm đến thứ mà người ta chưa bao giờ mường tượng ra - \"tự do tuyệt đối\".</p><p><em><strong>“Có một điều không thể phủ nhận… đó là được tự do làm theo ý thích của mình luôn khiến chúng ta vui sướng. Trong tâm trí ta, điều này luôn song hành cùng việc trốn chạy khỏi lịch sử và áp bức, luật pháp và những nghĩa vụ tẻ nhạt, cùng tự do tuyệt đối và con đường luôn dẫn tới miền Tây.” - Wallace Stegner,Miền Tây nước Mỹ - Một nơi để sống</strong></em></p><p>McCandless có thể có một cuộc sống không phải lo nghĩ về tiền tài và danh vọng. Tôi khó có thể nói nhìn chung đó là một cuộc sống tốt đẹp vì rõ ràng trong tác phẩm này ta có thể thấy rõ được điều gì mới là thực \"tốt đẹp\" đối với Christ. Đó là tự do, nhưng không chỉ là tự do về thể xác, đó là tự do tuyệt đối, tự do trên mọi phương diện. Christ cố tình đi ngược lại với tất cả. Bỏ ngoài tai những luật lệ, buông bỏ nghĩa vụ, chống trả quyết liệt với sự áp đặt vô lý của cha mẹ, chỉ tôn thờ một tiếng nói cháy bỏng được chạm đến tự do trong tim mình. Có thể thấy, mọi quan điểm dường như đúng đối với hầu hết những con người hiện đại lại tỏ ra giả tạo và đầy khuôn phép đối với những người như Christ.&nbsp;</p><p>Có rất nhiều điều khiến cho ta nghĩ Christ là một kẻ ngu ngốc và là thứ lập dị của thời đại. Nhưng trước khi đi vào từng chi tiết về thói bất cẩn của Christ khi cố tình để lại tất cả những vật có thể hỗ trợ mình trong chuyến đi mạo hiểm vào Alaska như gạo, đồ ăn, đồng hồ, la bàn, bản đồ, tiền bạc,...thì ta có thể thấy rõ một và chỉ một điều duy nhất ở anh chàng này đó là HẾT MÌNH.&nbsp;</p><p>Những kẻ thông minh đang lên án Christ có thể hết mình được như anh chàng không?</p><p>Chinh phục Alaska là một lựa chọn của Christ, tạo ra Facebook là lựa chọn của Mark Zuckerberg. Nhìn chung, họ đều giống nhau ở một điểm, họ có một lựa chọn, họ theo đuổi, và họ đạt được nó. Tôi khâm phục Christ ở điểm đó, nhưng những gì định kiến đem lại, các bạn nhìn xem, khi anh ta rời bỏ ngôi nhà giàu có ở Annandale, Virginia, khi anh ta quyên góp 24.000 $ cho quỹ từ thiện, khi anh ta cắt đứt mọi liên lạc với bạn bè và người thân, khi anh ta dũng cảm chọn cho mình một lý tưởng. Không Chúa , không gì cả, anh ấy tự là một tôn giáo, tự tôn thờ chủ nghĩa lý tưởng của mình. Nhiều người chê cười Christ, gửi hàng trăm bình luận cho tòa soạn báo Outside nói rằng anh ta là một kẻ ngu ngốc và Jon Krakauer có lẽ chẳng hơn gì khi lại đi mất thời gian và công sức lần mò từng dấu vết của anh chàng này để tạo thành một cuốn sách <em>Into the wild (Vào trong hoang dã),&nbsp;</em>như một cuốn sách tài liệu và ngợi ca Christ.</p><p>Tôi mãi mãi là một người ngưỡng mộ lòng dũng cảm của anh chàng McCandless này và từ nay hãy để tôi gọi anh ấy là Alex, cái tên mà anh ấy đã mang theo suốt hành trình tìm đến vùng hoang dã của mình.</p><p>Ai nói rằng Alex không tạo ra điều gì hơn thì thật là nhầm lẫn. Alex khiến cho người ta tin vào bản thân mình, tin vào các dấu hiệu, theo đuổi nó và cắt đứt xiềng xích của xã hội. Hầu như tất cả những người đã gặp Alex trên đường đi theo tiếng gọi nơi hoang dã đều chịu ảnh hưởng từ sự cứng rắn và quyết liệt nhưng không kém phần thông minh của anh. Và thậm chí, Ron, một ông cụ ngoài tám mươi, đã nghe theo lời Alex để rồi làm những hành động chẳng giống bất kì ai, bán đồ đạc cá nhân và thực hiện chuỗi ngày sống như một người lang thang, tận hưởng thú vui mà những điều bất ngờ đem lại. Alex đã nói với Ron:</p><p><em><strong>“Ông đã nhầm nếu nghĩ rằng Niềm Vui bắt nguồn chỉ từ hoặc chủ yếu từ mối quan hệ giữa con người với nhau. Chúa đem niềm vui đến đặt xung quanh chúng ta. Nó ở trong mọi thứ và là tất cả những gì mà chúng ta trải nghiệm. Chúng ta chỉ phải lấy can đảm thay đổi thói quen và dấn thân vào cuộc sống khác với thông thường.”</strong></em></p><p>Quanh bạn là những lời chê bai xuất phát từ định kiến, hãy vứt bỏ nó, làm ơn. Alex đã tự là một thông điệp đầy mạnh mẽ về điều này.</p><p>Steve Jobs - cố CEO của Apple cũng có những quan điểm không khác McCandless nếu để mà so sánh.</p><p>\"Luôn nhớ rằng mình sẽ phải chết là cách tốt nhất mà tôi biết để tránh sa vào suy nghĩ mình có cái gì để mất. Khi bạn chẳng còn gì, không có lý do nào để bạn không đi theo chính trái tim mình\". ( Steve Jobs)&nbsp;</p><p>Khi McCandless quyết tâm dấn bước vào Alaska, anh không đi tìm cái chết nhưng nếu phải chết anh cũng toại nguyện vì anh đã đạt được giấc mơ mà bấy lâu nay anh vẫn theo đuổi. Anh đã thể hiện điều đó trong tấm postcard gửi người bạn Wayne Westerberg của mình:</p><p>\"Nếu chuyến phiêu lưu này nguy hiểm đến tính mạng và anh không bao giờ nghe được tin tức gì từ em nữa, em muốn anh biết rằng anh là một người tuyệt vời. Giờ em đi vào miền hoang dã đây. Alex.\"</p><p>Và trong cả lời nói cuối cùng anh gửi đến cho cuộc sống này:</p><p>\" Tôi đã có một cuộc sống hạnh phúc và xin cảm ơn Chúa. Tạm biệt và cầu Chúa phù hộ cho tất cả mọi người.\"</p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/d4ddeb10e82b11e6b0972b84f1651fc5.jpg\">Jon Krakauer đã thuật lại và tôi đã đọc đi đọc lại rất nhiều lần và lần nào cũng cảm thấy bình an lạ thường.</p><p>\" Một trong những hành động cuối cùng của cậu là chụp chân dung chính mình . Trong bức ảnh cậu đang đứng gần chiếc xe buýt dưới bầu trời Alaska cao vời vợi, một tay cầm lời từ biệt chĩa vào ống kính máy ảnh, tay kia giơ cao như chào tạm biệt với đầy vẻ hạnh phúc và dũng cảm. Khuôn mặt cậu hốc hác khủng khiếp...Nhưng nếu McCandless có thương hại chính bản thân mình trong những giờ phút khó khăn cuối cùng ấy - bởi cậu còn quá trẻ, bởi cậu cô đơn, bởi cơ thể đã phụ cậu và ý chí làm cậu thất vọng - điều đó cũng không được thể hiện ra trong bức ảnh. Trong ảnh cậu đang mỉm cười, và ánh mắt cậu không thể nào dối trá được: Christ McCandless đang thanh thản, bình an như một thầy tu được về với Trời\".</p><p>Quay lại quan điểm của Steve về cuộc sống của ông, ta vẫn tiếp tục thấy sự giống nhau giữa Steve và Christ</p><p>\"Công việc chiếm một phần lớn cuộc sống mỗi người và cách duy nhất để hài lòng là làm những gì mà mình nghĩ là to lớn. Và cách duy nhất để làm những công việc tuyệt vời đó là yêu những gì mình làm. Nếu bạn không tìm thấy lý tưởng này, hãy tiếp tục tìm kiếm, đừng nản lòng. Trái tim sẽ chỉ lối cho bạn và mọi chuyện sẽ tốt dần theo thời gian. Vì thế hãy quyết tâm đến cùng. Đừng bỏ cuộc\". ( Steve Jobs).</p><p>Steve đã tìm thấy Apple như lý tưởng của đời mình, Christ thực hiện hóa giấc mơ Alaska. Còn bạn?</p><p>\"Là người giàu nhất trong nghĩa trang không quan trọng với tôi... Khi đi ngủ và nghĩ rằng mình đã làm điều gì đó tuyệt vời... đây mới là điều tôi quan trọng\". ( Steve Jobs)</p><p>Steve cũng gạt đi những quan niệm cố hữu về sự giàu có. Christ đã tỏ ra như vậy bằng cách đốt những tờ đô la cuối cùng trong túi mình và quyên góp tiền học đại học của mình cho tổ chức từ thiện. Với Christ, anh ấy giàu có ở những câu chuyện và trải nghiệm. Một dũng cảm phi thường!.</p><p>Tại sao chúng ta khó khăn khi trở nên gần gũi với người khác, khó khăn để chạm đến trái tim của người khác. Bởi vì chúng ta sống trong một xã hội với đầy những quy tắc và quan niệm mà chẳng tạo ra một cái gì hay ho cả ngoài những áp lực và gò bó. Chúng ta bị lấp đầy bởi những câu chuyện và vấn đề cá nhân đến độ khó mà có khoảng không nào để cảm thông với người khác.&nbsp;</p><p>Khi bức xúc ta cũng chỉ thấy bản thân mình. Chúng ta ghét những ai làm chúng ta xấu hổ, chúng ta tuân theo một vài quy tắc và cho rằng ai cũng nên tuân theo, chúng ta định giá cho mọi thứ và nghĩ mọi điều...Chúng ta dễ trở nên kích động với những cá nhân khác biệt. Chúng ta hà khắc với những người xấu xa, những người nghèo và lạc hậu và tước đi tiếng nói của họ trong cộng đồng...Một bộ phận người đã làm như thế và càng ngày bộ phận ấy càng phình to và thô thiển, lạnh nhạt và thờ ơ.&nbsp;</p><p>Alex không mất nhiều năm để chạm đến được trái tim của Ron, ông lão ngoài tám mươi hay bất kì ai mà đã tiếp xúc trong khoảng 2 tuần đổ lại với anh. Alex chỉ đơn thuần sống với tất cả những gì mình có, với lý tưởng và không ngại thể hiện nó cho người khác. Ở Alex, người ta chỉ nói rằng đó là một gã trẻ tốt bụng và thông minh, tuy có khác người và lập dị nhưng lại chân thành và đầy nhiệt huyết.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-01T03:09:59.953Z","creator_id":5746,"down_point":0,"tags":null,"title":"Christopher Johnson McCandless và tự do tuyệt đối","up_point":10}