{"_id":10613,"title":"[2/100] Chia tay văn minh?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef3539e0d5b111e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div>Sau một ngày trở về phòng, ngồi trên chiếc giường gắn bó 3 năm rồi, cảm thấy thật thoải mái. :)</div><div>Vậy là hôm nay tôi lại viết. Thôi. Hôm nay có chút mệt mỏi không dám ngẫm nghĩ đến vấn đề cao siêu tỉ dụ như đổi Tiếng Việt hay gì gì. (Cho dù chính sách đổi tiếng Việt có được phê chuẩn thông qua, thì dù sao tôi vẫn dùng những con chữ này :) )</div><div>Nay tôi viết về chủ đề mềm mại hơn chút, cảm xúc hơn chút, nhưng cũng không kém về tính tranh cãi- tình yêu.</div><div>Tôi không ngồi đây để viết bài định nghĩa về tình yêu, hay nói phải yêu sao cho đúng. Vì tôi không đủ chuyên môn, mà thật ra tôi tin là chẳng có ma nào trên thế giới này đủ chuyên môn về cái lĩnh vực này. :)</div><div>Để yêu một người không khó nhưng để chia tay một người thì thật sự là vô cùng khó. Người ta cứ muốn tìm cách nào đó để chia tay nhẹ nhàng nhất, lịch sự nhất, phong độ nhất, bớt đau thương nhất. Nhưng thật ra hai từ chia tay vốn dĩ đã đủ đau thương rồi. Mà muốn bớt đau thương nhất thì chỉ còn cách là thẳng thắn, và dứt khoát. Nhưng để chia tay văn minh thì thực sự cần 2 người. :) Chia tay cũng đâu phải đã hết chuyện. Còn dằn vặt, trách móc nhau,... Và câu chuyện sau khi một cuộc tình kết thúc mới thật là một sự thú vị- nhất là trong thời buổi \"tao đăng chuyện mày lên facebook\" thế này. :)</div><div>Thật ra trước nay tôi đều tin rằng gặp gỡ là duyên, bên nhau được không là phận. Tư duy rất kiểu \"Cầm lên được thì hạ xuống được\", mặc dù đặt xuống luôn không hề dễ.&nbsp;</div><div>Nếu là người nói chia tay thì chắc thường sẽ thấy rất ngượng ngùng, khó xử, nói ra một câu thôi mà khó hơn cả đi lên mặt trăng. Cảm thấy có lỗi, cảm thấy áy náy,... Dù cho cảm thấy gì thì cũng sẽ sớm qua đi hơn, vì ta là người chủ động. Nhưng người tiếp nhận cái thông tin này sẽ không dễ chịu và không dễ qua. Vì họ tiếp nhận rất bị động, dù có chuẩn bị được tinh thần thì cũng vẫn là bị động. Cũng tùy vào từng trường hợp và từng hoàn cảnh mà thời gian vượt qua lâu nhanh thế nào. Nhưng một điều chắc chắn sẽ xảy ra, gần như là bản năng về cảm xúc của con người đó là trách móc, là đổ lỗi, là hận. Ừ, có yêu mới có hận. Nhưng hận đã rồi thì cũng phải biết tha thứ các bạn nhé. Vì mình từng yêu nhau, mình từng gắn bó. Chứ không phải mình từng là kẻ thù của nhau mà, đúng không?</div><div>Hai người yêu nhau, thật ra đều dựa trên sự tự nguyện. Nảy nở cảm mến mà dẫn đến ở cạnh nhau. Vậy tại sao khi chia tay không thể nghĩ thoáng ra rằng, vì mọi cảm xúc đã hết. Tình đã vơi nghĩa đã cạn có ở bên nhau cũng đâu mang lại điều gì? \"Khi yêu, hai người đều có quyền tự do lựa chọn đi hay ở. Gượng ép liệu có được gì? Sao không để nhau đi thanh thản...\" Câu văn này thật sự từng khiến tôi suy nghĩ rất lâu. Hồi đó, tôi cũng đang trong giai đoạn \"hận\" người cũ. :) Nào là suy nghĩ rằng, mong ông trời sẽ trừng phạt kẻ bỏ rơi mình. Rồi mình sẽ trả thù gấp bội,... Và đọc được câu này! Thấy, đúng! :) Người ta không bắt ép tôi yêu người ta, vậy cớ gì tôi phải bắt ép người ta ở cạnh mình khi đã hết yêu thương. Đến bây giờ, nhìn lại tôi của lúc đó, thấy ngô nghê, đáng trách. Lẽ ra tôi không nên có ý nghĩ nguyền rủa ai. Tôi vốn dĩ là một cô gái lương thiện, luôn cố gắng làm người tốt, vậy mà lại oán trách một người lâu đến thế. Tôi thấy tôi sai. Và tôi còn thấy rất nhiều người khác sai giống tôi, trai có, gái có.</div><div>Thật ra chúng ta oán trách xong ôm một cục giận hờn theo mình mỗi ngày có thấy mệt không? Bạn đay nghiến, mỉa mai người ta có sứt mẻ miếng nào không? Ngược lại, bản thân ngày ngày không vui vì còn bận oán trách, hận thù. Chính chúng ta dường như đang tự hành hạ bản thân đúng không?</div><div>Người ta trách nhau, tôi tốt thế sao anh/cô bỏ tôi. Tôi làm bao nhiêu chuyện vì anh/cô mà sao anh nhẫn tâm bỏ tôi? Hy sinh vì nhau, Sống vì nhau là điều rất đương nhiên trong tình yêu. \"Yêu nhau mấy núi cũng trèo mấy sông cũng lội mấy đèo cũng qua\" mà. Khi yêu (tôi đang nói là yêu chân thành), đều cố gắng sống vì nhau, dành những điều tốt đẹp nhất cho nhau. Khi hai người yêu nhau, anh ấy hay cô ấy chẳng lẽ chẳng làm gì cho bạn, chẳng hy sinh gì cho bạn sao? Nếu bạn nói không, tôi thấy bạn nên chia tay. Bạn hy sinh nhiều thế, mà người ta chẳng cho bạn hay vì bạn làm cái (xin lỗi nhé) shit khô gì thì bạn xem xét lại tình yêu này có phải là tình yêu không?</div><div>Chuyện chia tay mà hận dai hận dẳng thì còn đỡ. :) Thật đấy!</div><div>Chia tay xong lên facebook, instagram, zalo,.... đọc được \"vài dòng\" chửi xéo, cũng có thể là chửi thẳng mình thì sao? Ồ, tôi còn thấy nhiều người chửi hăng lắm, chửi nhiều lắm. Thấy... sao nhỉ? \"Hai người này thật từng yêu nhau hả??\" Tôi còn tưởng là chửi nhau đòi nợ xuýt cũng nên. Nhiều lần thấy mấy người đăng đàn nói về người cũ, thấy mấy người chửi hăng quá chỉ muốn bình luận \"Không ăn được nên nho chua hay vốn dĩ trước giờ ngủ với cứt (xin lỗi)!\" Yêu cho say đắm, chửi cho say mê.:) Tôi từng đọc được một câu thế này \" ai hỏi về người yêu cũ. Nói được tốt thì nói tốt, không nói tốt được thì nên im lặng. Nói xấu người cũ chẳng khác nào tự tát vào mặt mình.\" Lúc yêu nhau, anh yêu em yêu, ảnh thương ảnh nhớ, người yêu tôi tốt người yêu tôi đẹp. Sao chia tay bỗng lòi ra nhiều tật xấu, nhiều thói hư, nhiều điểm hãm vậy? Người ta \"chất lượng kém\" thế, bỏ được cục đá bạn phải vui chứ? Sao hậm hực vậy?</div><div>Nhưng cũng chưa ghê bằng bình luận của những người \"râu ria\". Người này một câu người kia một câu. Bàn luận sôi nổi lắm, xôn xao lắm! Một câu chuyện hai người, cuối cùng đã thành chuyện thiên hạ. Nên hay không? Tôi không nhận định được. Nhưng nếu là tôi thì không bao giờ tôi tự biến mình thành đứa ngốc, đứa đáng thương trong câu chuyện của chúng tôi; cũng không tự biến mình thành một vở kịch cho thiên hạ nói ra nói vào. Có bị bỏ rơi, tôi cũng sẽ ngày ngày rạng rỡ chờ đợi một người mới yêu tôi dài lâu hơn. Cho dù đêm về khóc thầm trong nhung nhớ.&nbsp;</div><div>Thật ra, không buông được cũng có nhiều lý do. Mà lý do quan trọng nhất là chưa tìm được người tốt hơn. Có một câu chuyện tương đối hợp trong hoàn cảnh này. Nếu bạn làm mất chiếc điện thoại của mình, chắc chắn bạn sẽ buồn sẽ tiếc. Nhưng nếu có người cho bạn một chiếc điện thoại xịn hơn rất nhiều, hợp ý hơn rất nhiều, thì còn buồn còn tiếc không? Con cá mất là con cá to. Tôi cũng từng nghĩ mình không vượt qua được, không quên được,... Nhưng khi một người khác xuất hiện bù đắp mọi tổn thương, yêu tôi, thương tôi, trân trọng tôi hơn, tất cả mọi chuyện trước đây lại thành một vùng ký ức đẹp! :) Thế đấy!</div><div>Chuyện gì nên tha thứ thì tha thứ. Chuyện gì đã qua thì hãy để cho nó qua một cách êm đềm. Đừng biến nhau thành một vùng thương đau. Để khi nghĩ về chuyện xưa nghĩa cũ vẫn thấy mình đã từng yêu nhau một cách đẹp như thế!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13750,"created_at":"2017-11-30T10:44:50.823Z","down_point":0,"up_point":16,"tags":[]}