{"_id":4965,"body":"<p>Cái này là mình lượm lặt và chọn lọc, chỉnh sửa từ bên #Trường huấn luyện chó nghiệp vụ quân khuyển, cũng đã áp dụng thử và thành công, đặc biệt hữu ích với các bạn vùng quê có hạn chế các cơ sở thú y.</p><p><br></p><p>Cây nhọ nồi hay dân gian còn gọi là cỏ mực, loại cỏ khi giã nát tiết ra nhựa đen như mực, là phương thuốc khá hữu hiệu giúp chữa bệnh tiêu chảy cho chó nhanh chóng và khá an toàn đối với vật. Các bạn cũng biết đây là một loại thực vật được sử dụng trong y học, một loại thuốc nam chữa bệnh cho con người mà được biết đến nhiều nhất là công dụng cầm máu nhanh chóng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6779810980111e68814a7e16df546f0.jpg\"></p><p>Chó bị tiêu chảy không phải là một bệnh dễ chữa, khi có bệnh tiêu chảy thường ảnh hưởng rất lớn đến sức khỏe, hao mòn thể lực đôi khi bị nặng cũng có thể dẫn đến tử vong. Cây nhọ nồi có tác dụng rất tốt đối với các bệnh đường ruột của chó.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/503986d0980311e68814a7e16df546f0.jpg\"></p><p>Phương pháp chữa bệnh tiêu chảy cho chó bằng cây nhọ nồi:</p><p>- 1 nắm lá và thân cây cỏ mực, giã nát và hòa vào 1/2 chén nước. Sau <span style=\"background-color: initial; text-align: initial; font-size: 14px;\"></span>đó vắt lấy nước và cho 1/4 muỗng cafe muối ăn rồi cho cún uống1 ngày 2 -5 lần.</p><p>- Liều lượng 1 lần như sau:</p><p>+ cún nhỏ (dưới 20kg): 1/4 chén/lần,</p><p>+ cún trung bình (20-40kg±2): 1/2 chén/lần</p><p>+chó lớn (trên 40kg±2): 1 chén / lần.</p><p>Lưu ý khi sử dụng cây nhọ nồi để chữa tiêu chảy cho chó.</p><p>- Những bài thuốc dân gian thế này chỉ có tác dụng với các triệu chứng rối loạn tiêu hóa thông thường và bệnh nhẹ … Rối loạn tiêu hóa có thể do thức ăn, ăn bậy gì đó… Nhiệt đường ruột đi ngoài ra máu nhẹ... Nếu rối loạn tiêu hóa do virus thì những bài thuốc này mình nghĩ không có hiệu quả lắm. Nhưng bạn cũng nên thử trước, nếu thấy khỏi thì ok. Nếu không tốt hơn thì mang đi BSTY luôn và ngay .</p><p>– Có thể điều trị hỗ trợ sau khi dùng thuốc</p><p>– Cách tốt nhất là tiêm phòng cho chó đầy đủ.</p><p>– Phòng bệnh hơn chữa bệnh!</p><p>– Viện Dược liệu từng nghiên cứu tác dụng cầm máu và độc tính của cỏ mực và nhận thấy nó có khả năng chống lại tác dụng của dicumarin (thuốc chống đông), cầm máu ở tử cung, tăng trương lực tử cung. Cỏ mực không gây giãn mạch, không hạ huyết áp, nhưng có thể gây sẩy thai.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-22T03:01:37.577Z","creator_id":3132,"down_point":0,"tags":null,"title":"Liệu pháp dân gian cho cún cưng khoẻ mạnh (P2)","up_point":12}