{"_id":15021,"tags":[],"up_point":10,"down_point":0,"title":"THIÊN VĂN HỌC","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/218b4f60a51e11e88143115524944744.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">IN NOSTALGIC MOOD by Tang Yau Hoong</figcaption></figure></div><div>Khi những người đầu tiên đặt ra những qui ước và đưa ra những lí giải về các hiện tượng của bầu trời thì đó là lúc thiên văn học ra đời.&nbsp;</div><div>Như vậy là nó ra đời rất sớm, cùng thời kì với những khoa học đầu tiên như toán học, vật lý, triết học… Có một điều cần khẳng định ở đây mà độc giả nên lưu ý, đó là <strong>thiên văn học là một môn khoa học</strong>, không phải thú vui ngắm bầu trời và tưởng tượng giai thoại về các chòm sao như một số người vẫn thường hiểu nhầm.</div><div>Theo thời gian, mục tiêu nghiên cứu của thiên văn học biến đổi ngày một đa dạng và sâu hơn để phục vụ nhu cầu hiểu biết của nhân loại. Nếu như trước đây chuyển động của các thiên thể trên bầu trời chỉ được mô tả qua kinh nghiệm quan sát và khái quát hoá của các nhà khoa học cổ thì ngày nay chuyện đó đã khác. Chính xác là từ thời mà <em>Galileo Galilei</em> bắt đầu quan sát bầu trời qua kính thiên văn (1609) và đồng thời đặt nền móng cho khoa học thực nghiệm, và rồi sau đó <em>Isaac Newton</em> sử dụng những định luật cơ học đầu tiên để mở đường cho việc dự đoán quĩ đạo các hành tinh thì thiên văn học trên thực tế đã được biết tới với một cái tên mới là <strong>vật lý thiên văn</strong> (<em>astrophysics</em>).&nbsp;</div><div>Nói cho dễ hiểu, vật lý thiên văn nghiên cứu vũ trụ dưới góc nhìn vật lý, còn thiên văn học là chỉ chung mọi thứ liên quan tới bầu trời trong đó có cả các qui ước do con người đặt ra hay các hiện tượng chỉ có ý nghĩa biểu kiến.&nbsp;</div><div>Ngày nay, nhắc tới nghiên cứu thiên văn học tức là nhắc tới vật lý thiên văn, bởi một lý do đơn giản là không còn hiện tượng biểu kiến nào chưa được nghiên cứu và đưa ra lời giải nữa, chuyển động biểu kiến của các thiên thể trên bầu trời cũng đã trở nên quá quen thuộc, đến mức mà bạn có thể dễ dàng biết được vị trí của bất cứ hành tinh hay sao chổi nào trong Hệ Mặt Trời cũng như các chòm sao trên đầu bạn vào thời điểm bất kỳ chỉ nhờ một phần mềm khá đơn giản và có thể còn hoàn toàn miễn phí trên máy tính hay điện thoại di động.</div><div>Vật lý thiên văn hiện đại tập trung vào đặc tính vật lý, hoá học và tiến hoá của các thiên thể. Mà để nắm được những thông tin đó thì những định luật của cơ học, nhiệt học, quang học… đã được tìm ra từ nhiều năm trước là chưa thể đủ mà còn cần hiểu rõ về cấu tạo và tương tác giữa các hạt cơ bản tạo thành vật chất. Bên cạnh đó, một mục tiêu quan trọng khác là tìm hiểu cấu trúc không-thời gian của vũ trụ, quá khứ và tiến hoá của toàn bộ vũ trụ cũng như dự đoán những khả năng của vũ trụ tương lai.</div><div>Dù vậy, ngày nay, về cơ bản, chúng ta vẫn sử dụng thuật ngữ <strong>thiên văn học</strong> (<em>astronomy</em>) để chỉ chung mọi quan sát và nghiên cứu như đã mô tả tổng thể bên trên vì như vậy có lẽ quen thuộc và dễ hiểu hơn. Thiên văn học là một phần của vật lý, nhưng nó không phải một nhánh nghiên cứu được phân chia theo đặc tính cụ thể như cơ học, nhiệt học,…, mà nó là một phạm vi của vật lý.</div><div>...</div><h4><br></h4><h4><strong>KHÔNG CHỈ ĐẸP Ở BẦU TRỜI</strong></h4><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e312460a4f611e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Thiên văn học mang chúng ta tới với sự rộng lớn, vĩ đại và kì diệu của bầu trời và vũ trụ. Nhưng không chỉ có vậy, thiên văn học là thú vị, và là cần thiết cho mỗi con người còn bởi vì nó cho chúng ta biết mình là ai, mình đang ở đâu giữa vũ trụ rộng lớn bất tận, chỉ cho chúng ta thấy ý nghĩa của cuộc sống, thấy trọn vẹn vẻ đẹp của cả thế giới xung quanh.</div><div>Hơn mười năm gắn bó với thiên văn học, nhiều lần tôi được người ta hỏi rằng <strong>thiên văn học để làm gì?</strong> Tại sao người ta cần phải biết tới thiên văn? Những câu hỏi đó quả là những câu hỏi thú vị, không thể không thú thật rằng chính tôi cũng từng tự chất vấn mình như thế. Tới với thiên văn từ khi còn là một cậu học sinh, và gắn bó với nó như một phần không thể thiếu của cuộc sống khi bắt đầu bước vào những năm học đại học cho tới tận bây giờ, tôi cũng từng chỉ tới với thiên văn vì yêu thích vẻ đẹp của bầu trời, hứng thú với những điều bí ẩn thú vị của một môn khoa học.&nbsp;</div><div>Cùng với thời gian, bầu trời không còn quá mới mẻ với tôi, và đó là lúc tôi từng tự dừng lại và hỏi chính mình: Tại sao mình vẫn cần tới thiên văn? Vào lúc tự hỏi mình như vậy, tôi đã tự khám phá ra nhiều điều, những điều đã làm tôi tiếp tục gắn bó với môn khoa học này tới tận bây giờ.</div><div>Cũng như bao nhiêu môn khoa học khác, thiên văn học giúp chúng ta khám phá những sự thật về thế giới quanh mình. Bạn đã sai nếu từng nghĩ thiên văn học là thú vui quan sát bầu trời của những người lãng mạn. Quan sát bầu trời thì vẫn chỉ là <strong>quan sát bầu trời</strong> (<em>sky watching</em>) mà thôi, còn thiên văn học, hay ngày nay phải gọi một cách chính xác là <strong>vật lý thiên văn</strong> (<em>astrophysics</em>) là một môn khoa học với đúng các đặc điểm cần có của nó. Cũng như các chi nhánh khác của vật lý, thiên văn nghiên cứu các hiện tượng của bầu trời và vũ trụ để giải thích và dự đoán. Vì vậy, hiển nhiên rằng sự cần thiết của nó cũng như của bao nhiêu môn khoa học mà bạn từng biết.</div><div>Tôi có thể kể ra cho bạn vô số những ứng dụng của nghiên cứu thiên văn: hàng không, dự báo thời tiết, liên lạc vệ tinh ... Tuy nhiên sự thực dụng không phải lúc nào cũng mua chuộc được những người yêu khoa học. Những người yêu khoa học thì cần nhiều hơn thế.&nbsp;</div><div>Vẻ đẹp của khoa học chính là vẻ đẹp của thế giới tự nhiên. Nó như một bức tranh sống động với nhiều lớp màu và nhiều mảng sáng tối cùng muôn vàn sắc thái; nó như một ngọn núi hùng vĩ mà nếu ngắm nhìn ở mỗi góc độ bạn lại thấy một vẻ đẹp khác nhau. Phải làm sao thấy được càng nhiều, càng gần tới cái vẻ đẹp toàn diện nhất, chân thực nhất, bạn mới càng cảm nhận được hết cái đẹp của bức tranh, của ngọn núi. Thế giới xung quanh chúng ta cũng vậy, mỗi ngày ngắm nhìn nó bạn đều thầy nó hiện lên thật đẹp đẽ, nhưng mỗi lần biết thêm một điều về nó, bạn lại thấy mình cảm nhận thêm một vẻ đẹp nữa mà trước đây có thể bạn chưa từng biết tới. Khi những cảm nhận ngày một dày lên, bạn càng tận hưởng được cái đẹp sâu sắc hơn, kì vĩ hơn. Thiên văn học chính là một nơi tuyệt vời để bạn khám phá về thế giới của mình.</div><div>Bạn nghĩ thiên văn là xa xôi ư? Bạn nhầm rồi, thiên văn không phải để tìm tới những thứ quá xa tầm với, mà kì thực là tìm hiểu về chính chúng ta. Vũ trụ không phải cái gì ở xa như bạn từng nghĩ. Hãy thử nghĩ lại một chút xem. Vũ trụ chính là ngôi nhà của chúng ta, là nơi chúng ta đã sinh ra, cũng là nơi đã và sẽ tiếp tục chứng kiến, ghi nhận lại toàn bộ những gì đã diễn ra trong cuộc đời mỗi chúng ta.&nbsp;</div><div>Bạn có biết mỗi ngôi sao mà bạn nhìn thấy đều là một \"Mặt Trời\" và bạn đang nhìn thấy hình ảnh của nó hàng chục, hàng trăm, hàng nghìn... năm trước? Bạn có biết mỗi giọt nước bạn uống đều là kết quả của một quá trình dữ dội hàng tỷ năm? Bạn có biết mỗi chúng ta đều sinh ra từ những viên đá, hạt bụi tới từ vũ trụ? Ý nghĩa của thiên văn là ở chỗ đó, nó cần cho chúng ta là ở chỗ đó. Hàng không, thời tiết, thông tin liên lạc ... có thể chẳng có gì quan trọng với nhiều người khi chúng ta đã có phân công lao động, bạn chẳng cần tới chúng khi bạn là một doanh nhân, một bác sĩ hay một công nhân. Ấy thế nhưng sự thật về quá khứ và tương lai của mỗi chúng ta, những hiểu biết về vẻ đẹp của thế giới ta đang sống thì không khi nào là vô ích. Nó giúp bạn mở rộng cái nhìn của mình tới những chân trời mới, ngắm nhìn những vẻ đẹp mới, để hiểu hơn và yêu hơn thế giới quanh mình, yêu hơn cuộc sống của chính chúng ta.</div><div><br></div><div>Xin kết thúc bài viết ngắn này bằng một câu nói của nhà triết học, toán học nổi tiếng người Pháp <em>Jules Henri Poincaré</em>:</div><blockquote><div>Thiên văn học là hữu ích vì nó nâng chúng ta lên cao hơn chính bản thân mình; nó hữu ích bởi vì nó to lớn; ... Nó chỉ cho chúng ta thấy cơ thể con người nhỏ bé như thế nào, còn tâm trí thì vĩ đại ra sao khi mà trí thông minh có thể ôm trọn lấy toàn bộ cái mênh mông rực rỡ, nơi cơ thể chỉ là một chấm đen mờ nhạt, và tận hưởng sự im lặng hài hòa của nó.</div></blockquote><div><br></div><div><a href=\"https://thienvanvietnam.org/dang-vu-tuan-son\" rel=\"noopener noreferrer\" target=\"_blank\">Đặng Vũ Tuấn Sơn</a></div><div><br></div><div>Bài viết lấy nội dung chính từ hai bài viết độc lập của tác giả</div><div>- Lời giới thiệu trong sách \"<strong><em>Trái Đất và Hệ Mặt Trời</em></strong>\" (NXB Thông tin và Truyền thông, 2017)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thienvanvietnam.org/index.php?option=com_content&view=article&id=702%3Athien-van-hoc-khong-chi-dep-o-bau-troi&catid=32&Itemid=189\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thiên văn học: không chỉ đẹp ở bầu trời</strong><br><em class=\"markup-em\">Thiên văn học mang chúng ta tới với sự rộng lớn, vĩ đại và kì diệu của bầu trời và vũ trụ. Nhưng không chỉ có vậy, thiên văn học là thú vị, và là cần thiết cho mỗi con người còn bởi vì nó cho chúng ta biết mình là ai, mình đang ở đâu giữa vũ trụ rộng lớn bất tận, chỉ cho chúng ta thấy ý nghĩa của cuộc sống, thấy trọn vẹn vẻ đẹp của cả thế giới xung quanh.</em>thienvanvietnam.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thienvanvietnam.org/index.php?option=com_content&view=article&id=702%3Athien-van-hoc-khong-chi-dep-o-bau-troi&catid=32&Itemid=189\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b72d6b30a4f511e88143115524944744.jpg);\"></a></div></div><div>Source: <a href=\"https://facebook.com/giaoduckhoahoc/photos/a.1684321378343850/1691092397666748/?type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Giáo Dục Khoa Học</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20701,"created_at":"2018-08-21T04:09:59.933Z"}