{"_id":4902,"body":"<p>Một bữa nọ, tôi có xem một video nói về cuộc sống hiện tại cuộc sống của chúng ta, video có vài ý tưởng về nhận thức khá thú vị &nbsp;về sư đối lập giữa cái bên ngoài của thế giới và cái bên trong của mỗi con người chúng ta như:</p><blockquote><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><em><strong>'' Chúng ta có những xa lộ rộng hơn nhưng lối suy nghĩ lại hẹp lại. Chúng ta có những tòa nhà cao hơn nhưng sự bình tĩnh lại ngắn lại. Chúng ta có công nghệ thông giúp kết nối hàng triệu người từ mọi nơi trên thế giới nhưng người người bên cạnh lại cảm thấy cô đơn. Chúng ta có nhiều bằng cấp hơn nhưng &nbsp;ngược lại sự khôn ngoan lại giảm xuống. Chúng ta có nhiều chuyên gia hơn nhưng lại ít các giải pháp đi\".&nbsp;</strong></em></div></blockquote><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ZZ4-4RKx8r4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><em><strong><br></strong></em></p><p>Và rất nhiều thứ như vậy nữa, rất nhều sự đối ngược giữa cái bên ngoài mà con người chúng ta thể hiện ra và cái bên trong con người mà mỗi chúng ta đang có.</p><p>Albert Einstein có nói rằng:</p><blockquote><em><strong>'' Chúng ta không thể giải quyết những vấn đề mới bằng những lối tuy duy cũ kỹ được''.</strong></em></blockquote><p><a href=\"https://3.bp.blogspot.com/-KO6MoJpHyhI/WAX9LLjqB0I/AAAAAAAAD4M/eGUEBLo6GzYwfZ8OZdipLZPq9KaZVYJwQCLcB/s1600/080923164646-large.jpg\"><img src=\"https://3.bp.blogspot.com/-KO6MoJpHyhI/WAX9LLjqB0I/AAAAAAAAD4M/eGUEBLo6GzYwfZ8OZdipLZPq9KaZVYJwQCLcB/s1600/080923164646-large.jpg\" class=\"fr-dii fr-draggable\"></a></p><p>&nbsp;</p><p>&nbsp; &nbsp; &nbsp; Mấy hôm nay, tôi có được cuốn sách'' Hành trình tìm về các chân sư Phương Đông'' . Bản thân tôi đọc thì đó là một cuốn sách kỳ diệu và huyền bí đối với những &nbsp;gì được tác giả kể lại trong sách.Cuốn sách nói về những phép màu, sự dich chuyển vật chất qua không gian , những cái mà các bạn chỉ có thể tìm trong cái thế giới của những bộ phim viễn tưởng hay những tập truyện như Naroto hay Harry Potter. Tôi cũng không biết những điều đó đúng hay không? Nhưng có một cái tư tưởng khá thú vị &nbsp;đó là sự thống nhất giữa trong và ngoài, hay là cái bên trong ta và bên ngoài ta thể hiện ra ngoài là một.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Thế một câu hỏi được đặt ra là có thật sự người xưa có những thứ mà ta không hề có, chính điều đó thôi thúc con người hiện nay đi về những thời kỳ cổ xưa để tìm sự khôn ngoan. Có bao giờ ta tự hỏi khi xưa có Chúa Jesus, Đức Phật, các tiên tri....... Những vị được gọi là đỉnh cao của sự khôn ngoan và trí tuệ của con người trên thế giới này. Rõ ràng chúng ta không hề biết quá nhiều thứ: Con người đã xây kim tự tháp như thế nào? Sự kiện biển Đỏ Ai cập.vv.v.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; Để tôi lấy một ví dụ, đó là chữ viết - một sự đánh dấu sự phát triển vượt bậc của con người ,mà từ đó bao nhiêu ngôn ngữ trên thế giới được hình thành. Chúng ta hãy thử với 3 kí tự trong trong anh: O, W, N để coi ta sẽ khám phá được gì từ đây.</p><p><br></p><p><em><strong>Đầu tiên, tôi sẽ ghép những ký tự này : OWN</strong></em></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Nếu bạn có tra từ điển thì &nbsp;từ này có rất nhiều nghĩa : làm chủ, làm việc một mình , chính mình. Có thể nó rằng đó có nghĩa là làm chủ được chính bản thân mình, suy rộng hơn một chút nghĩ là hiểu bản thân mình. Ta là ai? Mục đích của ta là gì ? Ta là người như thế nào? Giá trị của bản thân ta là gì? Tất cả những thử liên quan đến chính bản thân ta thế tôi sẽ gọi là; ''HIỂU MÌNH''.</p><p><br></p><p><em><strong>Một từ thứ hai có thể được hình thành đó là NOW: &nbsp;</strong></em></p><p><img src=\"https://media.giphy.com/media/tn8zWeNYA73G0/giphy.gif\" alt=\"Image result for now clock gif\" class=\"fr-dii fr-draggable\"></p><p><em><strong><br></strong></em></p><p>&nbsp; &nbsp; Từ này có nghĩa là hiện nay, ngay lúc này, ngay bây giờ. Tôi sẽ suy luận theo hướng như thế này: Chúng ta cần luôn sống trong hiện tại hết mình, làm việc hết mình, chơi hết mình. Rồi bạn cũng biết đó là: Hiện tại là tương lai của quá khứ sao? Thế nên chúng ta có thể thay đổi được tương lại không? Có chứ. Đó là bằng cách thay đổi hiện tại.&nbsp;</p><p><br></p><p><em><strong>Từ khác chũng ta có thể tạo thành: WON</strong></em><span>&nbsp;</span>đó là quá khứ của WIN nghĩa là đã chiến thằng.</p><p><br></p><p>&nbsp;Quy chung lại ta sẽ có được: OWN - NOW - WON . Chúng &nbsp;sẽ tạm hiểu là :</p><blockquote><em><strong>&nbsp;Ta hiểu mình, ta sống trọng hiện tại và ta sẽ chiến thắng.</strong></em></blockquote><p>Câu hỏi đặt ra là : Còn bao nhiều thứ mà chúng ta không thể biết về &nbsp;cái gọi là xa xưa, những quy luật vận động của thế giới, sư hoàn hảo của các quy luật tự nhiên. Để rồi ta hiểu được con người là gì nhưng cũng chẳng là gì?&nbsp;</p><p>Bài viết gốc :<a href=\"http://mylifesoup.blogspot.com/2016/10/tim-kiem-su-khon-ngoan.html#more\"><strong><em>http://mylifesoup.blogspot.com/2016/10/tim-kiem-su-khon-ngoan.html#more</em></strong></a></p><p><br></p><p>Chúc bạn: Bình An - Hạnh Phúc - Thành Đạt.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-18T10:58:53.987Z","creator_id":3003,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Tìm kiếm sự  khôn ngoan","up_point":11}