{"_id":12605,"title":"TÍNH KHÁCH SÁO CỦA NGƯỜI MIỀN BẮC...","body":"<div style=\"text-align: justify;\"><em>&nbsp; &nbsp; Nội dung mình đưa ra đây không phải để kỳ thị hay phân biệt vùng miền, đây là chuyện có thật và chỉ đơn giản là tìm ra giải pháp để hài hòa và mang mọi người lại gần nhau hơn...</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Bạn mình người miền nam, lấy vợ gốc bắc, cuộc sống cũng gọi là ổn định và hạnh phúc vì vốn dĩ hai đứa đều là tuýp người hiện đại và có học thức. Tuy nhiên theo như lời anh chàng kể thì có một vấn đề khiến anh ấy cực kỳ đau đầu, đó là thói quen khách sáo phía nhà vợ khiến anh nhiều lần dở khóc dở mếu. Ông bà ngoại cũng sống trong nam và còn trẻ, tuy nhiên nếp sống vẫn giữ như còn ngoài bắc dù vào miền trong đã hơn 20 năm rồi. Ông bà rất thương con gái và đứa cháu đầu lòng, mọi thứ đều hỗ trợ hai vợ chồng hết sức có thể, anh ấy cũng cảm kích lắm. Nhưng ở chiều ngược lại, hai vợ chồng anh ấy hầu như không báo hiếu được cái gì ra hồn cho ông bà cả... Khi nghe anh bạn kể mình cũng rất thắc mắc và khó hiểu, nhưng rồi hóa ra nguyên nhân là ở sự khách sáo phía nhà vợ...</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Hai vợ chồng lúc quen nhau cho đến khi thành đôi cũng trải qua nhiều vấn đề liên quan đến khác biệt văn hóa, từ cách xưng hô, đi đứng nói năng cho tới lễ lạt thì đều tréo ngoe, nhưng nhờ tình cảm và sự thấu hiểu nhau mà mọi chuyện cũng tạm đâu vào đó... Đến khi kinh tế dễ thở hơn một chút, vợ chồng anh cũng tính tới chuyện báo hiếu hai bên. Phía nhà anh thì hoàn cảnh khó khăn hơn nhiều do vậy mà anh cũng thường xuyên hỗ trợ tài chính ông bà nội, dĩ nhiên là dưới sự thống nhất của hai vợ chồng (và nghe bảo anh rất thương vợ anh ở điểm này). Phía ông bà ngoại thì khá giả hơn và ngược lại lại là nguồn giúp đỡ vợ chồng anh được như hôm nay, do vậy riêng anh luôn canh cánh một điều là phải báo đáp nhiều hơn nữa...Ngặt nỗi tính ông bà rất khách sáo, chỉ cho chứ không chịu nhận về mình. Nhưng nếu mọi chuyện chỉ đơn giản vậy thì có lẽ anh chàng đã không trăn trở.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Anh kể từ lúc quen nhau chuyện biếu xén quà cáp lễ tết cũng đã khiến anh khó xử do tính khách sáo của gia đình bạn gái, nhưng thầm nghĩ chắc cưới nhau về sẽ khác. Vậy mà nó còn khó nhằn hơn khi đã về một nhà. Bản tính anh bạn thật thà lắm, nghĩ gì nói nấy, hoặc nhà vợ bảo gì thì nghĩ đúng là vậy nhưng rồi nhiều điều không hay xảy ra khiến anh như chùng bước mỗi hành động, và giữ kẽ lời ăn tiếng nói hơn. Đôi lúc anh ấy nghĩ như thế lại hay, vì nó rèn giũa con người mình điềm tĩnh và cẩn trọng hơn (!). Anh kể, ngày hè nóng nực, vợ chồng anh mua biếu ông bà cái máy lạnh, chỉ đặt hàng online và cho nhân viên tới lắp mới thông báo cho ông bà bất ngờ. Vậy nhưng ông bà nằng nặc đòi trả tiền, còn bảo chúng mày trả thì tao không nhận (!) Đùn qua đẩy lại một hồi thì thống nhất cưa đôi để ông bà chịu một nửa. Rồi ngày lễ tết, biếu xén quà cáp ông bà cũng lại tiếp tục đưa qua đẩy lại, bản tính thật thà đôi khi khiến anh tưởng ông bà không nhận thật nên một hồi cũng lại thôi, và rất nhiều dịp khác lặp đi lặp lại như thế. Đến chuyện cơm nước, thỉnh thoảng ông bà qua chơi thăm con cháu, hai vợ chồng anh vốn bận với cửa hàng nhưng cũng cố gắng tự tay nấu một bữa cơm canh đầy đủ mời ông bà, dù khẩu vị không hợp ông bà lắm (ca này thì khó thiệt!). Vậy nhưng lần nào ông bà cũng từ chối, bảo là đã ăn rồi mới đi, hoặc mới ăn cơm xong chỗ khác, v.v.,.. rất nhiều lý do rất hợp lý! Và rất rất nhiều trường hợp tương tự như vậy, vợ anh cũng không thích nài ép nên cứ bảo anh kệ đi, và vấn đề là ở chỗ đó.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Qua nhiều lớp trung gian anh nhận ra thực lòng bố mẹ vợ anh không hề nghĩ vậy, dù không cần tiền nhưng ông bà cũng rất thích được sự quan tâm từ vợ chồng cô con gái! Nhận được một món quà ông bà rất vui, và cũng so sánh với nhưng dâu rể nhà khác, nó khiến anh chột dạ! Tính từ lúc cưới nhau tới giờ, số quà cáp tiền bạc ông bà nhận từ anh thực chỉ như muỗi! Rồi anh tưởng tượng không biết người ta đánh giá ra sao! Anh cũng nghe người nhà phía vợ anh kể về nhưng câu chuyện bóng gió dâu rể không biếu được nhạc phụ nhạc mẫu đồng quà tấm bánh, v.v... và v.v... Rồi! Đỉnh điểm là việc ông bà than phiền với thằng em là lần nào qua nhà chị mày tao cũng mang bụng đói về (holy shit!). Từ đó anh nhận ra, tất cả chỉ là giả vờ mà bấy lâu nay anh cứ tưởng là thật. Anh thấy hoang mang và chán nản vì không biết phải cư xử làm sao cho phải đạo. Nài nỉ qua lại như kéo cưa không phải là cách sống và con người thật của anh, ''Tại sao cứ phải hình thức giả tạo như vậy?'' - anh hỏi vợ nhưng cô ấy cũng chỉ biết lắc đầu ngao ngán ''Việc đó anh cứ để em chịu, chứ biết sao giờ. Em còn không biết xử sự sao nữa là!''.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; ''Để như thế nào được? Tao mà không hành động gì đó, thì có ngày tao mang tiếng là thằng con rể không biết điều khi nào không hay. Nhất là phía zợ tao, trong nhà chưa tỏ nhưng ngoài ngõ hay tường trước rồi!'' Anh ấy tâm sự với tôi. Tôi cũng chỉ biết vỗ vai và cười: ''Ngay từ đầu mày lấy zợ bắc là đã xác định rồi mà, ráng lên! Haha''</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Sống thật lòng với nhau, khó thế sao?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17364,"created_at":"2018-04-04T11:00:00.707Z","down_point":0,"up_point":13,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"}]}