{"_id":25160,"tags":[{"_id":"5bb20c581fa66920d4f110de","name":"LED ZEPPELIN"},{"_id":"5b1bf4b00beb2f271980f41f","name":"ROCK"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":11,"down_point":0,"title":"Led Zeppelin: Good times, bad times","body":"<div>Tiếng guitar rít lên \"Pằng pằng …\", kéo theo tiếng bộ gõ, lúc đầu chỉ là tiếng chập mở hững hờ của hi-hat, nhưng sau khi \"Pằng pằng...\" thêm một lần nữa, tất cả những gì có thể gõ được trên bộ trống bắt đầu hồi hả chạy theo.</div><div>Và giọng của Robert Plant cất lên réo rắt “In the day of my youth I was told how it meant to be a man”</div><div>Đó là sự khởi đầu của hard rock và heavy metal, và có lẽ đến cả Led Zeppelin cũng không ngờ câu riff nặng trịch chỉ có hai nốt kia lại có ý nghĩa lịch sử đến vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_c1392658bfd84f2caf83824e1cedc605~mv2.jpg/v1/fill/w_1111,h_754,al_c,q_90/57e354_c1392658bfd84f2caf83824e1cedc605~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khán giả khi đó có khi cũng không ngờ cái thứ âm thanh vừa được nghe từ “Good time, bad time” đó lại thay đổi toàn bộ lịch sử âm nhạc. Và chỉ có Chúa mới biết, Jimmy Page, với tư tưởng tạo ra một band nhạc chơi với tiếng trống và guitar thật nặng, và hòa âm với một thứ nhạc cụ có tên là mellotron với giọng hát day dứt, đã định nghĩa ra thứ âm nhạc mà cả thế giới điên đảo suốt nửa thế kỷ sau đó.</div><div>Jimmy Page, vốn xuất thân là dân chuyên chơi guitar session ở phòng thu, được mời vào thay Eric Claptonkhi Clapton bỗng đùng đùng rời Yardbirds. Lúc đầu còn ngại nên Page bèn giới thiệu người bạn là Jeff Beck, và rồi sau Yardbirds mất cây bass, Jimmy miễn cường vào đánh bass, vì cũng đã bắt đầu chán với việc suốt ngày phải thu nhạc lấp chỗ trống cho các band khác. Năm 1966, Jeff Beck rời Yardbirds, và Jimmy trở thành tay guitar của Yardbirds và dẫn dắt band trong hai năm, trong khi vẫn kịp quay ra sản xuất và thu đĩa Beck’s Bolerocho ông bạn.</div><div>Tháng 7 năm 1968, bộ khung của Yardbirds chơi show cuối cùng. Với kinh nghiệm nhiều năm chinh chiến cùng Yardbirds, chơi session ở studio cho đủ loại nhạc, và cả kinh nghiệm sản xuất cho Jeff Beck, Jimmy bắt đầu đi tìm các cây chơi nhạc cho band của mình.</div><div>Và Jimmy biết chắc chắn là âm nhạc đó phải chơi như thế nào. Thậm chí, việc có hợp đồng ghi âm hay không với Jimmy lúc đó còn không quan trọng bằng việc tìm ra ai sẽ chơi cùng anh. Tháng 8 năm 1968, Jimmy được giới thiệu đến xem tay ca sĩ tên là Robert Plantcủa nhóm Band of Joy. Kinh ngạc trước giọng hát của Plant, Jimmy thầm thấy may mắn vì chưa có nhà phát hiện tài năng nào phát hiện ra Robert. Cũng nhờ Robert, Jimmy biết thêm John Bonham, tay bạn cũ chơi trống cùng Robert từ rất lâu rồi và bị đuổi khỏi Band Of Joy vì chơi trống quá ồn và còn ý tưởng đặt lại tên ban nhạc là “Band of Joy featuring John Bonham”. Ở John “Bonzo” Bonham, Jimmy tìm thấy được đúng hình mẫu chơi trống hạng nặng mà anh tìm kiếm. Mảnh ghép cuối cùng là John Paul Jones, nghệ sĩ đa năng có thể vừa chơi bass vừa chơi keyboard, do tay bass của Yardbirds là Chris Derja không muốn chơi nữa mà chuyển qua nghề nhiếp ảnh. Cùng là dân chơi session phòng thu như Jimmy, không khó để John Paul Jones hòa nhập được ngay. Bài đầu tiên cả bốn tay chơi thử với nhau, cũng là bài duy nhất mà cả bọn đều biết, “Train Kept A-rollin” của Yardbirds. Khi kết thúc, tất cả đều hiểu rằng đây là một đội hình hạng A.</div><div>Tháng 9 năm 1968, bộ tứ bắt đầu đi diễn nhưng dưới cái tên The New Yardbirds thêm một tour khắp Bắc Âu, do còn vướng điều khoản trong hợp đồng với hãng đĩa. Đầu tháng 10 năm 1968, Led Zeppelin vào phòng thu khi đã thoát khỏi cái tên The New Yardbirds, và thu 9 track cho album đầu tay trong khoảng hơn 30 giờ, tốn của Jimmy khoảng gần hai ngàn Bảng. Không mất quá nhiều thời gian để Phil Carson, ông trùm của Atlantic ở châu Âu, ký với Led Zeppelin hợp đồng 200 ngàn bảng, chỉ dựa trên báo cáo của nhà tuyển trạch Jerry Wexler khi thậm chí còn chưa nghe Led Zeppelin chơi lần nào. Bởi vì triết lý của Jerry là, khi gặp được ban nhạc có một tay virtuoso (ám chỉ Page), thì phải túm ngay, vì tay đó sẽ tự động thu nạp những tay cự phách xung quanh hắn.</div><div>Vậy là chỉ hơn 3 tháng từ đống tro tàn của Yardbirds, chiếc khinh khí cầu nặng trịch bay vọt lên với một thứ âm nhạc trái đất chưa bao giờ được nghe, với bốn tài năng ưu tú nhất. Trái đất có lẽ nên cảm thấy may mắn hơn khi có quá nhiều ngôi sao thẳng hàng vào thời điểm đó, nên sự kiện kỳ vĩ xảy ra trong chớp mắt như vậy đã không xảy ra ở một hành tinh khác. Còn Keith Moon (tay trống The Who) thì cũng không ngờ câu cà khịa nhảm với Jimmy Page về ý định lập band “ban nhạc của mày chắc phi xuống đất nhanh y như quả khinh khí cầu làm bằng chì” – Lead Zeppelin – lại bị (được) Jimmy Page nhớ dai thế.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lsZG7n7ries?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tháng giêng năm 1969, Led Zeppelin 1 phát hành. Với người Anh thời đó, hóa ra không có nhiều người biết tới Jimmy Page vì địa bàn của Yardbirds lại quen thuộc ở Mỹ hơn. Vậy nên khi họ nghe Plant cất tiếng hát “In the day of my youth…”, khán giả Anh quốc cũng chỉ nhún vai không hiểu là gã này định làm trò gì. Một thứ âm nhạc quá nặng và quá mới với gu của người Anh lúc đó, những người đã và đang quen với việc yêu mến The Beatles và Rolling Stones. Không ngạc nhiên khi rất nhiều nhà phê bình và các tờ báo hàng đầu đã lập tức \"đì\" Led Zeppelin là thứ không thể thọ được.</div><div>Và có lẽ phải rất nhiều năm sau, mọi người mới ngộ ra sau những thành công của Led Zeppelin, là những tư tưởng của Jimmy về thứ âm nhạc nặng và đa dạng, đã thể hiện trong mọi ngóc ngách của Led Zeppelin 1.</div><ul><li>Bài đầu tiên là “Pằng Pằng …”, hãy nghĩ dần tên gọi cho thứ nhạc nặng mùi kim loại này đi nhé, dĩ nhiên bọn này sẽ không nói ra chữ “heavy metal” (Good time bad time).</li><li>Bài thứ hai, “da diết” (Plant) và “mộc mạc” (Page), ballad hay folk rock, tùy (Babe I’m gonna leave you).</li><li>Bài thứ ba, đừng quên bọn này được tạo ra từ Yardbirds (You shook me).</li><li>Bài thứ tư, ảo tung chảo và riff bung sịp (Dazed and confused).</li><li>Bài thứ năm, đố biết John Paul Jones có mấy đầu mấy tay (Your time is gonna come).</li><li>Bài thứ sáu, đừng quên sản xuất là nghề của chàng (Black mountain side).</li><li>Bài thứ bảy, ai chả cần một bản anthem tuyệt vời để các fan có thể nhịp và hát theo? (Communication breakdown).</li><li>Bài thứ tám, nội tâm blues não nề (I can’t quit you baby).</li><li>Bài thứ chín, có muốn thêm nữa không? (how many more times).</li></ul><div>Riêng với cá nhân tôi, Led Zeppelin 1 là đĩa hay nhất và giàu cảm xúc nhất của Led Zeppelin. Đơn giản vì nó đã thay đổi lịch sử nhạc Rock. Cả cái bìa đĩa với hình khinh khí cầu Hildenberg bốc cháy cũng gây một ấn tượng khó tả xen lẫn sự sợ hãi những thảm họa, nhưng cũng vừa kích thích trước cuộc phiêu lưu.</div><div>Với thuyết âm mưu của tôi, số phận quả nhiên tài tình một cách trớ trêu, khi bài đầu tiên trong đĩa đầu tiên của Led Zeppelin, “Good time bad time”, lại như tiên đoán cả hành trình của chiếc khinh khí cầu bằng chì này. Thường thì không có quá nhiều ưu đãi của đức Mẹ mang tên Số Phận dành cho những người được chọn để thay đổi lịch sử âm nhạc. Trước đó là Beatles, hay những cái chết yểu của Brian Jones (Rolling Stones) rồi Jimi Hendrix.</div><div>Nhưng trước mắt, không có gì cản được đà thăng thiên của chiếc khí cầu nọ, dù kế hoạch chinh phục thế giới thế nào, chắc chỉ có ở trong đầu của Jimmy Page. Led Zeppelin 2 ra mắt chỉ 9 tháng sau đó, và đá văng Beatles ra khỏi vị trí No 1. Nặng hơn, và nghe khác hẳn Led Zeppelin 1. Báo chí bắt đầu nhận ra vấn đề và quay qua ca tụng âm nhạc của Led Zeppelin 2.</div><div>Led Zeppelin 3 (1970) đổi kiểu, không chơi nặng nữa mà thiên về acoustic và thử nghiêm âm thanh với bản nhạc quái dị “Immigrant song”. Ở đâu đó, cái chết của Jimmy Hendrix hiện như là kíp nổ cho sự bùng nổ của nhạc Rock toàn cầu. Vậy mà Led Zeppelin 3thì chơi như vậy? Và trong khi báo chí còn đang chia phe giữa tâng bốc sự khó lường và chê bôi Led Zeppelin đi ngược xu thế lại còn có vẻ bắt chước Crosby và Nash, thì Jimmy Page đã tung ra quân át chủ bài, Led Zeppelin Untitled(1971). Album không có tên. Bìa đĩa cũng chẳng ghi tên ban nhạc. Khán giả hãy tự ngộ ra nhạc của họ. Led Zeppelin 4 trở thành một trong những album vĩ đại nhất trên trái đất, và “Stairway to heaven” thì trở thành bài được phủ trên sóng radio khắp địa cầu nhiều nhất.</div><div>Nhoằng một cái, phần nền của hard rock và heavy metal coi như đã xây dựng xong, còn cánh phê bình âm nhạc thì không hiểu họ đang đương đầu với loại quái vật phương nào.</div><div>Và theo như nhận định của giới chuyên môn sau này về sự thiên tài tinh quái của Jimmy Page, sau khi ra 4 album không tên chỉ đánh số định hình cho âm nhạc suốt 50 năm sau, Jimmy Page bắt thoải mái thử nghiệm (và cả đặt tên) cho các album tiếp theo.</div><div>Từ Houses of the Holy (1973) mỗi đĩa chỉ còn lại vài ba bài rock đặc trưng, còn đâu là những ca khúc thứ nghiệm như: \"D’yer Mak’er\", \"Kashmir\", \"Trampled Underfood\", … có thể kể mãi không hết. Show diễn của Led Zeppelin thì tự động tăng dần lên 3 giờ mà không bao giờ hết các nhạc phẩm. Luôn có phần nặng, luôn có phần acoustic, luôn có phần solo. Mới và cũ.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/sarm8rzdY3Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tôi ghét phải nói đến điều này, nhưng, có vẻ như sau “good time” của bốn album đầu, “bad time” với Led Zeppelin bắt đầu xuất hiện. Trong âm nhạc, họ vẫn là những tay sừng sỏ và chất lượng album do Jimmy Page sản xuất luôn đảm bảo hàng chục triệu đĩa được bán ra. Có lẽ bắt nguồn từ việc Led Zeppelin chưa bao giờ được lòng cánh báo chí, nhất là việc họ liên tục cho đám nhà báo lẫn giới phê bình “việt vị”. Từng thứ nhỏ nhặt nhất trong cuộc sống của bộ Tứ sẽ đều có khả năng bị móc ra, và bất cứ cú hắt hơi xổ mũi nào trong phát hành album của họ, cũng đều thành đề tài nguồn cơn dự báo cho những thất bại sắp xảy ra. \"Jimmy Page chơi mai thúy đấy, còn luyện tập Nghệ thuật hắc ám theo Aleister Crowley nữa\". \"John Paul Jones chán Zeppelin rồi, vì tài năng không được trọng dụng\". Vân vân.</div><div>Và có lẽ bộ tứ là những người phải chịu đựng nhiều thứ xảy ra với cuộc sống của họ hơn tất cả mọi người tưởng tượng. Năm 1973-1974, John Paul Jones suy tính nghiêm túc việc rời band và làm những việc không cần đi tour nhiều, chẳng hạn như dạy nhạc ở trường (dẫn đến việc chậm ra Physical Graffiti, vì JPJ về nghỉ mất một năm). Đầu năm 1975, Page gãy ngón tay bị bị cửa tàu điện ngầm dập, khiến tour lưu diễn nhiều tháng trời phải hoãn. Cuối năm đó, Robert Plant bị tai nạn xe ô tô rất nặng: anh bị gãy dập hết một bên người còn vợ anh thì nứt sọ. Plant không thể đi lại trong 6 tháng, và Presence được ghi âm toàn bộ với Plant ngồi hát trên ghế với cái chân bó bột. Năm 1977, tin dữ tiếp tục kéo đến khi Karac, con trai của Robert Plant bị ốm vì virus và không may chết trong bệnh viện, ngay giữa tour diễn của Led Zeppelin ở Mỹ. Plant bỏ tất cả quay về Anh, và dù một năm sau đó anh trở lại, tâm trí Robert Plant đã hoàn toàn thay đổi. Anh bị ám ảnh với việc từ bỏ tất cả, thậm chí chỉ cần đi làm roadie cho band khác cũng được. Báo chí bắt đầu rêu rao về “karma” cho Led Zeppelin, và lôi đủ thứ lý do ra để diễn giải. Chưa kể đến những vụ kiện cáo ngày một dày lên về chuyện Led Zeppelin đạo nhạc: “Dazed and confused”, “Whole lotta love”, thậm chí cả “Stairway to heaven”. Không có sự thương xót cho “thói quen xấu” của Jimmy: không cho ai credit trên bìa đĩa nếu không thích. Robert Plant thậm chí cũng bị báo chí lôi ra làm dẫn chứng rằng \"anh rất giận vì album Led Zeppelin 1 không được sơ múi tí credit nào (??!)\".</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/fssblRRCgmg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Bầm dập sau đủ loại biến cố cuối thập niên 1970s, Led Zeppelin sốc lại tinh thần trong những ngày đầu bước sang thập niên 80s, bắt đầu bằng tour diễn ở Mỹ. Lần đầu của họ suốt từ năm 1977. Không khó để tưởng tượng sự hào hứng lẫn lo lắng vì không biết sang thập niên 80s rồi khán giả Mỹ sẽ đón nhận họ như thế nào, nhất là giờ đã có quá trời band kiểu “hậu Zeppelin” ở Mỹ.</div><div>Ngày 24 tháng 9, chả hiểu có phải do quá hồi hộp trước tour diễn không, hay do không thích xa nhà lâu, mà John Bonham bắt đầu uống rất nhiều vodka ở pub gần khách sạn chỗ Led Zeppelin dợt trước khi đi. John Bonham cũng là tay bợm, những gã không bao giờ uống trước khi lên sân khấu. Tôn trọng âm nhạc là thứ gã không bao giờ khoan nhượng. John Bonham thường uống trà vào những ngày lên sân khấu.</div><div>Về đến khách sạn, sau khi nốc thêm vodka, Bonham gục ở trên giường của Page. Page để gã ngủ và không quên ném cho một cái chăn. Chiều hôm sau, không thấy John Bonham, JPJ chạy vào gọi và phát hiện Bonham không còn thở nữa.</div><div>John Bonham chết ở tuổi 32, cùng một cách với Jimi Hendrix, khi bị ngộ độc rươu (asphyxiasion) và sặc miếng ói của chính mình. Robert Plant là người suy sụp nhất – gã và Bonham là bạn từ nhỏ. Tháng 12 năm 1980, Led Zeppelin tuyên bố tan rã. Không ai có thể thay thế được John Bonham.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/wO6bRjcyQN8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Sự tan rã của Led Zepp giống như đoạn kết của một vở bi kịch. Hai năm sau đó, album cuối cùng Coda của Led Zeppelin được phát hành với ghi chú: “coda” là thứ cuối cùng, đôi khi là thứ ít hữu dụng nhất trong cấu trúc bài hát. Và trong album được sản xuất từ bản ghi những lần thu live trước đó, Page đã tri ân Bonham với track trống hay nhất của anh chưa từng được: “Bonzo’s Montreaux”. Sự tôn trọng giữa tay guitar và tay trống của Led Zeppelin là chuyện vô tiền khoáng hậu, vì không giống những band khác, John Bonham không chơi trống theo tiếng bass, mà chơi theo lead guitar. Dùng sự tài tình trong sản xuất và sử dụng hiệu ứng của mình, Jimmy Page đã làm cho tiếng trống của Bonzo tạo ra cả nốt nhạc trong \"Montreaux\". Vì theo lời ông bạn quá cố Bonzo “tao biết thừa chả ai thích nghe drum solo đâu, nên tao đề nghị Pagey trộn drum với hiệu ứng để thành nhạc”.</div><div>Còn gì bi tráng hơn là hình ảnh Jimmy Page chơi “Stairway” một mình không có ai hát trên sân khấu của The Royal Albert Hall năm 1983. Trong khi đó, Robert Plant loay hoay tìm cách đoạn tuyệt với sự khổ đau mang tên Led Zeppelin bằng âm nhạc của riêng mình, nhưng vẫn không thể không mang demo đến nhờ Jimmy xem giúp. Dù rằng, theo lời Plant sau này kể lại, thực sự khó để ngồi cùng trong studio với Jimmy, khi anh chỉ muốn khóc và chộp lấy tay người anh em của mình đang ngồi lặng lẽ nghe nhạc mới của anh.</div><div>Nhưng Plant và Page là vậy. Hai tính cách lớn không bao giờ chịu dừng lại, nhưng thực sự thì tâm can họ đã bị bào mòn suốt thời gian “bad times” cuối thập kỷ 70s. Kết cục buồn của Bonham, đâm ra lại là sự giải thoát cho tất cả để bước ra khỏi vở bi kịch mang tên Led Zeppeline, dù họ hiểu họ rất khó để sống cuộc sống âm nhạc nếu ko có người kia.</div><div>*****</div><div>Ở thời của tôi lớn lên, nếu như hỏi Led Zeppelin có vai trò thế nào trong nhạc Rock, thì có lẽ câu trả lời cũng chả quá quan trọng giữa họ, hay Deep Purplevà UFO. Cũng có thể bản thân tôi đã bỏ lỡ điều gì đó.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/gaSnMZ973V4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tôi chợt thấy câu hỏi đó tự nhiên trở nên thật phù hợp trong khoảng chục năm gần đây, khi nhạc Rock Việt và khán giả Việt nam đã bắt đầu tìm ra những hướng đi riềng, thoát khỏi cái sự ẩn dật và rỉ tai từ những người nghe Rock thế hệ trước. Ấy cũng là tôi tự nghĩ vậy.</div><div>Có lẽ vì thế mà EmoodziK muốn kể câu chuyện này, với hy vọng có thật nhiều các Rock fan thế hệ mới, những khán giả tuổi teen, và cả các con cháu của bọn tôi, sẽ không bị lỡ cơ hội nhận ra sự trân trọng với Led Zeppelin, và sự ra đời của Led Zeppelin 1, dù sự kiện đó đã xảy ra cách đây đến nửa thế kỷ.</div><div>Bởi vì, như Winston Churchil đã từng nói “nếu bạn có thể nhìn càng xa về quá khứ, thì khả năng bạn nhìn được càng xa về tương lai”.</div><div>Và dĩ nhiên, câu chuyện về Rock n Roll làm sao thiếu được sự bắt đầu của \"Good times, bad times\".</div><div>Hẹn gặp lại.</div><div>Kcid</div><div><a href=\"https://www.emoodzik.com/post/led-zeppelin\" target=\"_blank\">https://www.emoodzik.com/post/led-zeppelin</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-11-01T00:31:08.794Z"}