{"_id":17308,"tags":[{"_id":"5bfcd6e013b3c3065810bd20","name":"KHACH HANG"},{"_id":"5bfcd6e013b3c3065810bd1e","name":"SIEU THI "},{"_id":"5b1948e7f319b426f5f9244e","name":"IELTS"},{"_id":"5bfcd6e013b3c3065810bd1f","name":"MUA BAN"},{"_id":"5bfcd6e013b3c3065810bd21","name":"CHIM MOI"}],"up_point":16,"down_point":0,"title":"Cách bạn quyết định mua hàng (trong siêu thị)","body":"<div style=\"text-align:justify;\">Bài viết được dịch từ Unit 6 cuốn Complete Ielts (5-6.5). Do thấy bài đọc trong sách nội dung khá hấp dẫn nên muốn chuyển ngữ, tuy nhiên năng lực có hạn nên đôi chỗ sẽ không được \"mượt\", mong bạn đọc thông cảm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b5e0010f20511e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Các siêu thị dành sự quan tâm rất lớn đến cách sắp xếp các mặt hàng chúng ta sẽ mua. Bởi họ biết rất rõ cách thức thuyết phục khách hàng mua đồ.</div><div style=\"text-align:justify;\">Khi bạn bước vào một siêu thị, phải mất một khoảng thời gian để tâm trí chuyển sang chế độ mua sắm (biết rằng mình cần mua gì và sẽ mua gì). Đó là lý do khu vực ngay bên trong lối vào của một siêu thị thường biết đến là vùng giảm áp lực (decompression zone). Khách hàng cần đi chậm lại và để ý những món hàng xung quanh, cho dù họ đã quen thuộc. Các siêu thị không mong chờ bán được nhiều hàng ở đây, vì vậy khu này dự định dùng cho quảng cáo nhiều hơn. Có nhiều mặt hàng chất đống ở đây được thiết kế để gợi ý rằng có nhiều khuyến mại hơn phía trong, và những người mua hàng không nhất thiết mong chờ để mua chúng. (ý mình hiểu là có thể nhặt những món đó đấy ở phía trong, chứ k cần dỡ đống hàng to đùng kia xuống lấy).</div><div style=\"text-align:justify;\">Walmart, nhà bản lẻ lớn nhất thế giới, nổi tiếng với việc sử dụng các 'greeters' (mấy bạn hay đứng mời khách mua hàng) ở cửa ra vào các cửa hàng. Một lời chào đón thân thiện giúp giảm tình trạng ăn cắp đồ. Thật khó để trộm đồ từ những người tốt bụng.</div><div style=\"text-align:justify;\">Ngay bên trái của nhiều siêu thị là khu giải trí (chill zone), nơi khách hàng có thể thích thú lướt qua tạp chí, sách và DVDs. Cách bố trí này nhằm mục đích khơi gợi nhưng dự định mua hàng ngoài ý muốn và giữ chân khách hàng. Nhưng những vị khách chỉ muốn mua sắm nhanh chóng sẽ đi thẳng qua gian hàng này, và thứ đầu tiên họ bắt gặp là gian hàng rau và hoa quả tơi. Tuy nhiên, với nhiều người, chúng không hợp lý. Trái cây và rau dễ bị dập, vì vậy chúng nên được mua cuối cùng, không phải lúc đầu trong quá trình nhặt đồ. Tuy nhiên theo tâm lý học: lựa chọn những mặt hàng tươi sống giúp con người thấy an tâm hơn, họ sẽ cảm thấy bớt \"tội lỗi\" về việc tìm đến những sản phẩm không có lợi cho sức khỏe sau đó.&nbsp;</div><div style=\"text-align:justify;\">Người mua hàng biết những sản phẩm hàng ngày như sữa luôn được đặt về phía cuối của cửa hàng để cung cấp nhiều cơ hội thu hút khách hàng mua những thức không nằm trong danh sách của họ. Điều đó giải thích vì sao các loại thuốc thường ở phía sau. Nhưng các siêu thị biết điều đó, họ sử dụng những mẹo khác, ví dụ như đặt những mặt hàng phổ thông ở giữa để khách phải đi dọc theo hành lang tìm chúng. Ý tưởng này làm tăng khoảng thời gian chết (dwell time): khoảng thời gian mà chúng ta tốn trong siêu thị.</div><div style=\"text-align:justify;\">Đi đến cuối khu vực bán hoa quả và rau, khách hàng tới quầy bán thực phẩm chế biến sẵn (cá, thịt và đồ nguội). Sau đó, có một tiệm bánh, chúng ta có thể ngửi mùi trước khi thấy tận mắt. Thậm chí những siêu thị nhỏ cũng có quầy bánh. Hầu như các mặt hàng bánh và đồ thực phẩm đông lạnh được mang đến siêu thị trước đó. Lượng sản phẩm này đã và đang tăng, mặc dù các trung tâm làm bánh phân phối tới nhiều cửa hàng sẽ hiệu quả hơn. Họ làm như vậy vì mùi thơm của bánh mì nướng, chúng thu hút vị giác của khách hàng và khuyến khích mua không chỉ bánh mì mà còn các thực phẩm khác, bao gồm cả những bữa ăn chuẩn bị sẵn.</div><div style=\"text-align:justify;\">Các nhà bán lẻ và sản xuất nói nhiều đến khoảnh khắc của sự thật (moment of truth). Đó không phải là một ý tưởng triết học mà là thời điểm mà người đứng ở hành lang quyết định mua thứ gì đó và tiến đến lấy nó. Ví dụ với cafe hòa toan, các thương hiệu lớn được đặt ở mực ngang tầm mắt trong khi loại rẻ hơn đặt thấp hơn, cùng với các sản phẩm có nhãn hiệu của chính siêu thị. Tuy nhiên, vị trí giá hàng được tranh luận kích liệt, không chỉ bởi những người cố gắng muốn bán hàng mà còn bởi những ý kiến về cách tốt nhất để thao túng khách hàng. Trong khi nhiều cửa hàng nghĩ rằng mức ngang tầm mắt là tốt nhất, số khác nghĩ cao hơn một chút sẽ tốt hơn. Một số khác nữa nghĩ hàng hóa đặt ở cuối hành lang bán được nhiều nhất bởi chúng dễ nhìn thấy nhất. Phía bên tay phải, trong mức ngang tầm mặt thường được coi là vị trí đắc địa, bởi hầu hết mọi người đều thuận tay phải và mắt đảo sang bên phải. Một vài siêu thị giữ vị trí đó cho những thương hiệu hàng hóa đắt tiền nhất của họ.</div><div style=\"text-align:justify;\">Scott Bearse, một chuyên gia bán lẻ và Deloitte Consulting, Boston, Massachusetts lãnh đạo dự án quan sát và khảo sát 10.000 khách hàng về cảm giác khu mua sắm. Người mua nói rằng họ rời khỏi của hàng mà chẳng mua được gì nhiều hơn vì họ không biết lựa chọn thế nào nhiều hơn vì giá quá cao. Để khách hàng thử một thứ gì đó là cách tốt nhất để họ mua chúng. Khách hàng sử dụng phòng thay đồ để thử quần áo sẽ mua sản phẩm họ đang xem xét ở tỷ lệ 85% so với 58% nếu không thử.&nbsp;</div><div style=\"text-align:justify;\">Thông thường, sự đấu tranh (băn khoăn) của khách hàng để chọn đâu là món tốt nhất trong hai mặt hàng để không mua thứ còn lại. Để tránh tình huống khách hàng không chọn cả hai món, một món thứ 3 xuất hiện (chim mồi), nó không thực sự tốt giống hai món kia, được đặt bên cạnh để lựa chọn trở nên dễ dàng và thỏa mái hơn. Những người khách vui vẻ thường có nhiều khả năng mua hơn.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2493,"created_at":"2018-11-27T05:32:17.014Z"}