{"_id":5769,"body":"<p>Trong trận bán kết với Indonesia, ĐT Việt Nam đã chơi đầy cố gắng bất chấp mặt sân xấu cũng như là sức ép từ CĐV đội nhà. Và dù bị dẫn trước tới 2 lần nhưng họ vẫn không hề sụp đổ và còn tạo ra cơ hội ăn bàn nhưng đáng tiếc lại không được chuyển hóa thành bàn thắng. Indonesia thắng 2-1 và tạm chiếm lợi thế trước trận lượt về.</p><p><img src=\"http://media2.thethaovanhoa.vn/2016/12/03/21/41/XuanTruong660.jpg\" alt=\"Chấm điểm Indonesia-Việt Nam: Xuân Trường vẫn xuất sắc nhất\" class=\"fr-dii fr-draggable\"><br></p><p>Như cựu tuyển thủ QG Minh Phương nói sau trận đấu:</p><blockquote><p>“Trận thua này không hẳn do đấu pháp mà Indonesia đá rất đơn giản, không có bài bản gì cả. Họ chủ yếu thiên về thể lực, những bàn thắng không đến từ những pha phối hợp. Bàn thua đầu tiên là lỗi vị trí còn bàn thứ 2 do lỗi cá nhân\"</p></blockquote><p>Có thể thấy trong trận này Indonesia ngoài sự nhiệt huyết và đá rắn thì tấn công họ không thực sự có miếng đánh đáng kể ngoại trừ việc đua tốc độ rồi tạt cánh hoặc sút xa nhưng ĐTVN lại mắc những lỗi hệ thống phòng ngự và cá nhân. Nếu không phải Indonesia không mạnh về tấn công thì rất có thể số bàn thua sẽ dừng lại ở con số 2.</p><p>Ngoài ra một số cá nhân trong đội cũng chơi dưới sức như Trọng Haong, văn Quyết hay phải đá trái sở trường như Văn Thắng nên dẫn tới việc hệ thống của đội vận hành không được trơn tru. Và cũng phải nhắc tới việc các tuyển thủ đã bỏ lỡ những cơ hội quý giá để gỡ hòa.</p><p><img src=\"http://img.f8.bdpcdn.net/Assets/Media/2016/12/03/33/ngon.jpg\" alt=\"ĐT Việt Nam thua vì bóng bổng và những sai lầm\" class=\"fr-dii fr-draggable\"><br></p><p>Sau mỗi trận thua rất dễ để chỉ ra những sai lầm của các cầu thủ nhưng cho dù có chỉ trích đến mấy thì cũng không thể thay đổi được kết quả. Nếu như người hâm mộ buồn một thì các cầu thủ buồn mười. Bằng chứng là việc sau trận đấu Thuy tiên đã đăng dòng status trên Fb và kể rằng Công Vinh đã dằn vặt bản thân rất nhiều và một bức ảnh Vinh đã rơm rớm nước mắt. quên cú vào bóng của Trọng Hoàng đi. Quên những pha bỏ lỡ của Văn Quyết đi. Quên sai lầm của Quế Ngọc Hải đi. Đây chính là lúc các cầu thủ cần sự ủng hộ và động viên của người hâm mộ hơn bao giờ hết.</p><p>Đúng vậy! Dù thua nhưng đây cũng không phải thảm họa khi cách biệt chỉ là 1 bàn. Do luật bàn thắng trên sân khách nên chỉ cần 1 bàn là đủ để đi tiếp. 20 năm không thắng Indonesia tại các kỳ Tiger Cup hay AFF Cup? Cái dớp nào cũng có thể bị phá, chả phải chúng ta đã phá dớp không thắng Indonesia 17 năm ở trận giao hữu hôm 8/11 đó sao. &nbsp;Các cầu thủ sẽ bị ảnh hưởng tâm lý sau trận thua? Có khả năng nhưng tâm lý và tinh thần thi đấu của các cầu thủ ở giải đấu này có thể nói là rất tốt và thất bại này sẽ còn khiến họ trở lại mạnh mẽ hơn. Thậm chí, sau trận Xuân Trường còn khẳng định chắc nịch:</p><blockquote><p>“Bọn em còn một trận đấu ở lượt về, tạo ra nhiều cơ hội ở trận vừa rồi nhưng không thể chuyển hóa thành bàn thắng. Em sẽ cố gắng nhiều hơn khi trở về sân nhà. Vấn đề của đội tuyển là chẳng có vấn đề gì cả, chúng em sẽ chiến đấu hết mình vì màu cờ sắc áo của đội tuyển Việt Nam”.<span>&nbsp;</span></p></blockquote><p>Nói một cách mê tín thì cứ mỗi khi được kỳ vọng rất nhiều thì các cầu thủ lại thi đấu không tốt nhưng ngược lại nếu như không bị áp lực hay kỳ vọng thì họ lại thi đấu rất tốt. Trong bóng đá có được tâm lý thoải mái là một điều rất quan trọng, nó có thể góp phần khỏa lấp đi những hạn chế &nbsp;trong lối chơi của đội bóng. ĐT Việt Nam 2008 của HLV Henrique Calisto và đội U19 năm 2016 của HLV Hoàng Anh Tuấn &nbsp;là những ví dụ điển hình cho việc có tâm lý thoải mái có lợi ra sao.&nbsp;</p><p><br></p><p>Thôi thì tạm gạt qua những phân tích chuyên môn, những sai lầm trong hệ thống phòng ngự và khả năng chuyển hóa cơ hội thành bàn còn hạn chế. Hãy cùng sát cánh, ủng hộ hết mình cho ĐTVN. Có như vậy mới góp phần giúp các cầu thủ làm nên chuyện...</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-03T18:04:09.063Z","creator_id":3655,"down_point":0,"tags":null,"title":"Hãy đứng dậy và bước tiếp, các chàng trai áo đỏ","up_point":13}