{"_id":5972,"body":"<p><strong><em>Xin chào các bạn độc giả của spiderum ,với mong ước thể hiện 1 câu chuyện đề tài zombie của Việt Nam thì hôm nay mình xin giới thiệu bộ truyện mình tự viết.Phân đầu câu truyện nói về bối cảnh cũng như giới thiệu nhân vật nên vẫn chưa có mấy con zom đâu,các sự kiện cũng như địa danh trong truyện có liên quan tới lịch sử nhưng lại là yếu tố mang tính chất hư cấu 1 phần nếu có giống với cuộc đời của bất cứ ai thì chỉ là sự trùng hợp ngẫu nhiên.</em></strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ea53600c33011e6a2a477e016875c91.jpg\" style=\"width:640px; height:400px;\"></p><p><br></p><p><strong>&nbsp; &nbsp; “</strong>Chết đi đồ vô dụng”,1 cánh tay cơ bắp đang phóng lên không trung 1 vật dài tới hơn 1 mét.1 khẩu M16A1 bay vút lên cao rồi bất thần dỡ tung ra thành hàng chục mảnh bộ phận cơ khí khác nhau,các mảnh súng rơi lả tả xuống đất như thể những trái bom đang rơi theo xuống từ 1 chiếc máy bay nào đó.Chàng trai kia, người mà ném khẩu súng nhổ toẹt 1 bãi nước miếng kèm theo 1 cái nhìn kinh bỉ.Mất bao công sức bò ra nhặt nhạnh từ xác của mấy tên lính Mỹ mà chỉ thu được mấy thứ phế phẩm, hai chục khẩu M16;3 khẩu M79 thì lại hết đạn,may mắn được vài khẩu cacbin M14 bắn phát một.Cái khẩu súng với giá tiền hơn 500 đôla kia không hiểu sao cứ bắn được 2 băng đạn thì kiểu gì băng thứ 3 là cũng bị kẹt,chẳng bằng khẩu AK dù có nhúng trong sình lầy đi nữa vẫn cứ nổ đoàng đoàng.Từ phía đằng xa,đại đội trưởng trưởng đại đội 13 giải phóng quân,ông là 1 con người từng trải nhưng đầy khắc khổ nói với chàng trai kia rằng: “tôi bảo đồng chí rồi hạ sỹ Lâm ạ,súng của bọn Mẽo là súng của bọn nhà giàu không chịu nổi môi trường khắc nhiệt của con nhà nghèo đâu có nhặt thì chỉ làm sắt vụn được thôi”.Hạ sỹ Lâm nghe vậy lấy đó làm bài học kinh nghiệm,nhưng vì mất công bò ra khỏi công sự liều lĩnh dưới làn đạn của kẻ thù để nhặt vũ khí mà giờ vô dụng thì ai chả tức.</p><p>&nbsp; &nbsp; Bây giờ là năm 1969 sau 1 năm kể từ cuộc tổng tiến công nổi dậy Xuân Mậu Thân,đơn vị của anh Lâm được lệnh chốt chặn tại một trạm giao liên ở thung lũng Quỷ này.Mặt trời đã lên cao,nhưng sương mù của vùng núi rừng Tây Nguyên này vẫn còn dày đặc lắm nhưng ai đó cũng mong sương đừng tan đi vì nếu sương tan quân Mỹ sẽ nã pháo hay oanh tạc vào nơi này.Hôm nay đã là ngày thứ 10 của chiến dịch tìm và diệt,đại đội 13 QĐNDVN đang phải gồng mình tử thủ trước sự vây hãm của đế quốc Mỹ.Hơn 150 người con Lạc Hồng chỉ với vũ khí cá nhân đang chiến đấu chống lại những cuộc tấn công của hơn 4000 thủy quân lục chiến của trung đoàn Gabriel được yểm trợ tối đa bởi pháo binh và không quân chiến lược.Mỗi ngày ở cái thung lũng Quỷ này bọn Mỹ đã nã xuống đây không dưới 10000 phát đạn đại bác cùng hơn 1000 tấn bom,bất kẻ ngày đêm bất kể thời điểm nào chỉ trừ lúc sương mù quá dày đặc thì chịu.Cây cối nơi đây bị đổ rạp cắt xẻ thành nhiều hình thù quái đản nhưng những người lính thì vẫn bám trụ tới cùng và dù cho đã sự dụng mọi thứ vũ khí tân kỳ nhất thì việc chiếm thung lũng Quỷ vẫn là điều bất khả thi.Rồi thì màn sương mỏng manh kia cũng đã tan những người lính lại tiếp tục 1 ngày chiến đấu mới và ngày mới của những người lính Trường Sơn luôn được bắt đầu bằng 1 bữa tiệc nướng barbecue với bom napan và đạn Photpho trắng,tiếp theo đó là món lót dạ bằng những đợt phi pháo từ cách đó hơn 5 km,món chính của bữa tiệc là từng tốp B52 thi nhau ném những trái bom có khi nặng cả tấn xuống núi rừng Tây Nguyên này.Những người lính quân giải phóng đã nắm rất rõ quy luật ném bom cũng như pháo kích này,họ đã kịp thời tránh trú trong những căn hầm kiên cố và khi bom đạn tan cũng là lúc bộ binh,thiết giáp của địch kéo đến.Từ phía đằng xa hơn 10 chiếc M113 đang ầm ầm lao tới yểm trợ cho hơn 200 lính thủy quân lục chiến &nbsp;tiến đánh trạm giao liên này.Trên cao là hơn 20 chiếc trực thăng UH-1 chở đầy rocket yểm trợ cho quân bộ. Chiếc M48 Pattom chạy lên trước nã pháo vào phía công sự 1 cách vu vơ vì cũng chẳng biết được Cộng quân đang ở chỗ nào.Đại đội trưởng Hoàng Văn Liêm bảo anh em cứ chờ cho bọn Mẽo tiến gần hơn chút nữa,500 rồi 400 cuối cùng là 100m,đại úy Liêm hô to: “bắn” và thế là đồng loạt phía ta thi nhau xạ kích kẻ thù.1 phát đạn Bazooka tự chế bắn trúng tháp pháo của chiếc M48,khối sắt hơn 45 tấn kia nổ tan tành phần tháp pháo như bị ai đó hất tung lên văng xa cả trăm mét.Những chiếc M113 còn lại cũng chịu chung số phận ,chiếc thì bị mìn chống tăng thổi bay cả phần bánh xích,chiếc thì bị bắn xuyên táo từ trên xuống tận dưới bởi những khẩu DKZ.Những khẩu AK của quân giải phóng thi nhau điểm xạ 2 viên,cùng những loạt súng máy RPD dài vô tận. Khẩu AK của anh Lâm bị hỏng từ trước nên đành lấy tạm 1 khẩu SVT-40 dù cho súng khá dài và chỉ bắn phát một nhưng uy lực thì hơn hẳn.Những khối thịt từ đằng xa thi nhau đổ rạp trước làn đạn của những người lính giải phóng quân,trên cao những chiếc UH-1 cũng không khá hơn trước làn đạn 12.7 thi nhau bốc khói quay vòng rồi ngục ngã như diều hâu gãy cánh.Thế đó người Mỹ luôn coi người Châu Á là những kẻ mọi rợ những kẻ coi thường mạng sống của binh sỹ để chiến thắng bằng mọi giá nhưng ở thung lũng Quỷ này mạng của những người da trắng có lẽ cũng rẻ mạt không kém.Từng mảng quân của phía tấn công lần lượt gục xuống trước hỏa lực yếu kém của kẻ thù và kết thúc cho cái chiến thuật “biển người kiểu Mỹ” tanh mùi máu. Hơn 10 ngày trôi qua,hơn 100 chết gần 400 bị thương,16 chiến cơ,23 xe tăng thiết giáp bị loại khỏi vòng chiến đấu cũng không khiến cho phía Mỹ bớt hung hăng hơn;chúng vẫn muốn chiến thắng bằng mọi giá dù có phải đánh đổi nhiều hơn nữa.Kết thúc trận đánh phía ta cũng mất hơn 10 đồng chí và có lẽ ở cái thung lũng Quỷ này ngày nào cũng có 1 đám tang được tổ chức &nbsp;,những đám tang dành cho những người con về với đất mẹ không kèn không trống,những ngôi mộ được đắp lên từ đá của núi rừng Tây Nguyên ngay phía sau trận địa với hy vọng khi nước nhà thống nhất chúng tôi sẽ đưa các anh trở về. Đau đớn nhưng lại chẳng có thời gian để khóc lóc ai đó phải về vị trí chiến đấu,đại tá Liêm gọi anh Lâm lại và giao cho anh 1 nhiệm vụ là đi kiểm tra lại đường dây điện thoại &nbsp;vừa mới bị đứt sau trận đánh,anh Lâm liền xách súng đi ngay vì ở nơi này nếu không thể liên lạc cũng đồng nghĩa với là chết.</p><p>&nbsp; &nbsp; &nbsp; Anh Lâm vác khẩu SVT-40 rồi hướng thẳng phía đường dây điện thoại, vì để đảm bảo giữ bí mật có lẽ không có cách nào an toàn hơn việc liên lạc hữu tuyến (có dây) thay vì là vô tuyến ( không dây) vì sóng có thể bị thu bởi angten còn dây cáp thì không.Lần theo đường dây cáp chôn ngầm anh Lâm rón rén bước qua bãi mìn rồi thẳng tiến phía suối nước và cuối cùng cũng tìm được đoạn dây bị đứt là do 1 trái đạn lạc làm đứt.Anh cẩn thận nối lại đoạn dây rồi lại chôn lấp đi để ngụy trang. Bỗng từ đằng xa tiếng phành phạch của 1 chiếc UH-1 đang từ từ lao đến,Lâm thấy sợ vì anh chỉ có 1 mình mà bị tập kích thì toi. Nhưng không chỉ có duy nhất 1 chiếc đang bay lượn lờ trên đầu &nbsp;anh và không có vẻ gì là Lâm bị phát hiện và như nó đang đi trinh sát hoặc thả biệt kích thì đúng hơn.Anh Lâm thở phào vì chưa bị lộ tuy nhiên làm thế nào để thoát khỏi nó bây giờ,có lẽ thay vì chạy chốn thì cứ lao ra mà bắn chăng vì bây giờ mà chạy thì sẽ có động địch sẽ biết mà nếu cứ nấp ở đây mà nó hạ cánh xuống để lùng sục thì càng chết. Anh Lâm quan sát thấy nó đã bay khá gần,anh từ từ mở chốt an toàn rồi đưa súng lên ngắm.Anh ngắm về phía phần đuôi nơi có chiếc cánh quạt phía sau vì phần này khá mỏng manh nếu bắn trúng chiếc UH-1 sẽ bị mất trọng tâm và sẽ rơi.Nghĩ là làm anh ngắm thật kỹ,nhịn thở siết cò,viên đạn 7.62 bay ra khỏi nòng súng lao vào phần đuôi cánh quạt. Cánh đuôi bị vỡ tung,chiếc trực thăng ngay lập tức chao đảo xoay vòng rồi lao xuống mặt đất.Anh Lâm hú hồn vì nếu phát đó mà bắn trượt thì người chết có lẽ chính là anh. Anh nhanh chóng vác súng lao ra phía xác trực thăng .Chiếc trực thăng giờ đâu nằm bẹp dí,móp méo như 1 vỏ đồ hộp trên 1 bãi rác.Trong xác trực thăng 1 viên sỹ quan với nước da trắng trẻo không ngừng kêu cứu.Lâm dùng súng đập vỡ cánh cửa rồi chui vào trong,anh ra hiệu cho viên sỹ quan kia đưa tay ra sau đầu rồi bảo hắn úp mặt xuống đất.Lấy ngay đoạn dây điện thoại vừa mới cắt anh trói tay hắn lại lồi bảo hắn đi ra.Viên sỹ quan Mỹ kia bước ra với thân hình chỉ hơi bị xây xát,anh Lâm nhìn thấy rất choáng ngợp vì anh chàng người Mỹ này khá to con.Với chiều cao hơn 1m85,cân nặng chắc khoảng 80 kg nếu mà đấu tay đôi thì anh Lâm thua chắc vì tay này cơ bắp khá kinh và cũng vì hắn ta trông khá khỏe nên không dám chắc là sợi dây cáp kia có đủ tốt để giữ được không nữa. Anh Lâm nhìn vào trong chiếc UH-1 thấy có 1 khẩu Mini-gun anh liền nảy ra 1 ý tưởng khá hay.Anh bắt tên lính kia quỳ xuống rồi anh vác khẩu súng nặng tới hơn 30 kg kia đè lên vai hắn sau đó buộc khẩu súng này chặt vào bả vai coi như là 1 cái gông để hắn khỏi manh động. Anh đi ra phía sau rồi áp tải hắn về đơn vị,tay lính Mỹ kia không nói gì hắn bước những bước chân huỳnh huỵch đi trước như vẻ rằng khẩu súng này đã là gì.Tới đơn vị anh giao tù binh cũng như chiến lợi phẩm cho đại đội tuy nhiên phải nói rằng với điều kiện chiến trường như thế này có 1 chỗ an toàn để nhốt tù nhân là rất khó.Anh đề nghị chú Liêm là cho đào thêm 1 đoạn đường hầm nữa để nhốt tên này lại.Đoạn hầm đó chỉ đào để vừa đủ cho hắn chui vào thôi chứ chui ra thì chịu xung quanh hầm ta bố trí thêm mìn để nếu hắn cố thoát thì sẽ chết vì nổ mìn hay sập hầm vậy và cũng khỏi phải nói là mìn của quân giải phóng hầu hết là mìn tự chế nên rất khó đoán và gần như không thể gỡ được vì bạn sẽ không thể biết được trái mìn đó được gắn bao nhiêu kíp nổ và kíp gắn ở đâu. Giam tù nhân xong anh cùng với anh em đơn vị cùng nhau khiêng khẩu mini-gun kia lên trên phía cao điểm,với nhịp độ bắn gấp 6 lần so với súng máy thường thì chống biển người không có khẩu súng nào lợi hại hơn.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Ngày hôm sau lại tới có lẽ càng đến gần mùa mưa sương mù nơi đây càng dày đặc hơn.Chính vì thế cũng chỉ có vài đợt pháo kích thôi chứ không còn dàn quân ra đánh như mấy hôm trước nữa nên an hem cũng bớt căng thẳng hơn.Chú Liêm đến hầm nhốt tên lính Mỹ kia cùng Lâm đi theo để phiên dịch.Hoàng Xuân Lâm,quê Hải Phòng có lẽ ở đơn vị này chỉ có mình anh là người học cao nhất và duy nhất biết tiếng Anh.Thực sự thì tiếng Anh vào thập niên 60 vẫn chưa phổ biến ở miền Bắc mà mới chỉ là tiếng Pháp và tiếng Nga.Anh Lâm là người con đất Cảng chính vì vậy giao thương với người nước ngoài cũng không hề ít.Anh được học tiếng Anh từ bé nhờ cha là quản đốc ở cảng dạy cho ,ông cụ muốn anh học Anh ngữ vì ông rất thích tư duy của người Anh Quốc.Không như bọn Pháp tự cao tự đại coi mình là trung tâm văn hóa của châu Âu,người Anh lại rất hòa đồng, khiêm tốn và thân thiện.Ông cụ đã từng làm chân cửu vạn kiêm bốc vác ở cảng hồi còn Pháp thuộc,bọn chủ Pháp rất hay đánh đập công nhân và có 1 lần do vô tình làm rơi kiện hàng anh bị bọn chủ Pháp đánh cho gần chết.Bọn Pháp to con lắm đánh người Việt ta thì nhừ xương rồi may cho ông cụ là 1 anh thủy thủ da đen người Mỹ đã xông ra cướp lấy roi của bọn chủ Pháp.Mấy tên Pháp cười hô hố rồi chửi anh thủy thủ kia là thằng mọi đen,anh đã đấm vỡ mồm 3 con lợn da trắng kia bằng tay không và nói 1 câu rằng: “ George Washinington là người da trắng nhưng ông ta đã giải phóng người da đen chúng tao khỏi những tên mọi trắng như chúng mày đó,nếu chúng mày thấy ghét người da đen thì cũng đừng có mà cầm những đồng dollar của chúng tao nữa”.Bọn chủ Pháp sợ quá chạy té khói,và từ đó cha của anh Lâm và anh thủy thủ da đen kia thành bạn của nhau. Anh thủy thủ dạy ông tiếng Anh để họ có thể nói chuyện với nhau, nhưng rồi thế chiến thứ 2 nổ ra anh thủy thủ kia đã ra nhập hải quân Hoa Kỳ và từ đó họ không còn gặp nhau được nữa. Anh Lâm nghe lời cha đã cố học Anh ngữ và tới giờ anh nói chuyện mà phát âm cũng như người bản địa luôn vậy. Anh Lâm phiên dịch cho đại úy Liêm,cái âm điệu đậm chất Anh-Mỹ đã khiến cho anh chàng người Mỹ vừa kinh ngạc mà cũng rất gần gũi anh nói rằng ngoài Hannah Hà Nội ra chỉ có anh Lâm là có chất giọng làm anh ta thích nhất. Đại tá Liêm hỏi anh ta 1 số thông tin quân sự cần thiết nhưng anh lính Mỹ kia chỉ nói là không biết còn muốn đánh đập hay tra tấn gì cũng được. Nhưng rồi cũng chẳng có chích điện hay đóng đinh ngón tay gì cả vì lệnh của trên đã đề xuống các đơn vị là cấm tra tấn hay ngược đãi tù binh thành ra nhiều khi phi công Mỹ còn được ăn gà tây mà có khi dân ta gạo còn chẳng có mà ăn cơ mà.Nhưng quan trọng hơn là họ phải lo củng cố phòng thủ thêm bởi nếu có máy bay bị hạ thì kiểu gì phía Mỹ cũng phái bọn không kỵ đến để tìm kiếm giải cứu. Một ngày nữa là thứ 11 rồi có lẽ bọn Mẽo đã thôi không đánh vào đây nữa mà chỉ thi thoảng nã pháo cho vui,nhưng không có nghĩa là đã an toàn.Một ngày trôi qua ở thung lũng Quỷ này rất căng thẳng nhưng cũng rất buồn chán,khi đêm xuống anh em rủ nhau ra xem bắn pháo hoa.Nói pháo hoa cho sang thực ra là pháo chiếu sáng của phía Mỹ bắn lên để trinh sát ban đêm mà bắn cũng chỉ để cho có thôi chứ cứ sau 6 giờ tối sương mù lại phủ giăng gang tấc đều không thấy thì pháo sáng đúng là chỉ để thắp sáng được thôi.Pháo hôm nay bắn lên nhiều màu quá như pháo Tết vậy,đã 4 năm khể từ ngày nhập ngũ rồi Lâm phải xa nhà thấy pháo mà thấy nhớ cái Tết quê hương quá trời.Hỏi rằng chẳng biết bao giờ mới kết thúc chiến tranh để được về quê nữa 10,20,30 năm hoặc và vĩnh viễn không bao giờ.Xem mãi cũng chán,Lâm lại cùng anh em xuống hầm còn hơn 30 anh em khác thay phiên nhau giác đêm.Đêm nay Lâm tới ca trực đêm ngồi canh phòng bên cạnh cái hầm của tay lính Mỹ.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;12 giờ đêm rồi,khắp nơi tiếng gió thổi rồi lại tiếng côn trùng kêu nhưng phần lớn là tiếng của bọn cú mèo bay tới đây xâu xé xác người chết. Xác chết la liệt cách đó hơn 100 m là bữa tiệc ngon lành cho bọn cú,tiếng cú vang lên trong đêm như tiếng oan hồn ai oán như tiếng vọng lên từ âm phủ tối tăm và thỉnh thoảng có tiếng sột soạt như thể người chết sống lại.Ngày đầu tiên khi mới tới đây Lâm sợ lắm,sợ vãi tè luôn có khi cả đêm không dám ra ngoài vệ sinh.Vì cũng phải ở đây như thể là nơi âm dương giao lộ ,ma quỷ con người sống chung nhau nên cũng dọa được nhiều kẻ yếu bóng vía.Nhưng giờ đây tâm hồn đã chai sạn ma quỷ cũng chẳng còn là thứ gì đó đáng sợ nữa.Rồi như phá tan bầu không khí im lặng từ dưới hầm 1 giọng nói vang lên : “thế nào chàng trai,cậu sợ ma hả,nói cho cậu biết nhé ma quỷ là thứ chết rồi không cần phải sợ đâu,cái thứ đáng sợ là thứ không chết hẳn đó”.Lâm giật mình quay lại về phía hầm bảo tên lính kia ngủ đi nhưng hắn nói hắn buồn muốn nói chuyện ai đó cho vui.Hắn nói : “giới thiệu qua nhé tôi là Henry Wilson, thuộc lực lượng USMC,cậu là Lâm phải không”.Lâm chỉ gật đầu,Henry nói tiếp : “nghe nói quê cậu Hải Phòng đúng không,quê tôi ở Boston thuộc bang Massachusetts thật tình cờ tôi với anh đều ở thành phố cảng”.Lâm cau mày nói: “ đúng rồi Boston có phải là nơi các anh ngại nộp thuế nên tiện tay vứt tạm vài trăm thùng chè của bọn Anh Quốc xuống biển đến nỗi chúng nó đã gây chiến với ông bà các anh đúng không”.Henry bật cười ha hả như thể vừa được nghe chuyện cười,nhưng khuôn mặt Lâm thì lại vẫn rất nghiêm nghị anh nói : “thật đáng tiếc là hiện tại hoàn cảnh của chúng tôi bây giờ lại không hề khác gì so với ông bà tổ tiên các anh khi trước nhiều,cũng đều là nông dân cũng đều là những người quanh năm với đông áng để rồi bây giờ giặc đến nhà đàn bà cũng phải đánh,các anh đã phải chịu nỗi đau bị xâm lược liệu có thấu tình cảnh nhân dân Việt Nam tôi không”.Henry đã thôi cười để quay lại khuôn mặt nghiêm nghị,phải rồi chiến tranh cái cuộc chiến tranh chó chết này vẫn chưa kết thúc mà chiến đấu vì cái gì đây chứ,khốn nạn thay Henry bây giờ cũng chẳng hiểu cuộc chiến này được gây ra vì mục đích gì và biết nói cái gì bây giờ cho người đối diện cái người mà đang coi anh là kẻ thù kia.Nhưng rồi Lâm lại nói : “ nhưng mà anh yên tâm chúng tôi là người có lý chí và chúng tôi hiểu được kẻ thù thực sự là ai,chắc chắn là chẳng phải anh vì anh cũng chỉ là người lính là kẻ phải tuân lệnh,kẻ thù có lẽ là kẻ ra lệnh hay những kẻ cho tiền những kẻ ra lệnh kia cơ”. Phải rồi lý thuyết cơ bản của CNXH,giai cấp tư bản nơi đâu cũng là kẻ thù,nhân dân lao động nơi đâu cũng là bạn. Lâm có lẽ không giỏi triết học nhưng với anh luận điểm trên đã đủ gói gọn tất cả rồi. Cuộc nói chuyện diễn ra chỉ ngắn vậy thôi nhưng cũng giúp Henry nhiều lắm,nó giúp anh hiểu hơn về người Việt Nam và hơn hết là đã bớt đi 1 kẻ thù ghét mình.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Mấy ngày sau cuộc sống như thể đã yên bình trở lại,sáng sớm thức giấc cảm tạ nữ thần sương mù đã đem lại cho họ mấy phút bình yên quý giá.Sáng tinh mơ không có tiếng súng,không tiếng bom thật tuyệt vời làm sao.Với Lâm mấy ngày sau khi bắn hạ được trực thăng,anh như vui hơn.Đại Úy Liêm đã báo lên quân ủy để phong danh hiệu anh hùng và trao huân chương cho Lâm,lại mới nhận thư của thày u từ hậu phương gửi tới rồi lại tất bật ngồi lại viết thư để gửi cho thày u bớt lo.Những lá thư có lẽ là những động viên tinh thần lớn nhất cho những con người nơi đây vì ở đây thư từ không bao giờ là chuyện riêng tư.Mọi người đều mang thư của mình ra đọc to cho đông đội nghe,rồi lại đọc tiếp những gì họ định viết khi muốn gửi về hậu phương.Và thế là ở cái thập niên 60 này,con người XHCN là con người không bao giờ có cái tôi cá nhân,những con người mà ai cũng có thể quan tâm chia sẻ lẫn nhau sẽ không có chuyện anh là của anh,chuyện tôi là của tôi và sự kết nối giữa từng con người từng cá thể bền chặt hơn tất cả những mạng xã hội nào khác mà con người từng biết đến.Lâm cũng thường xuyên tới nói chuyện với Henry họ nói nhiều chuyện lắm từ cuộc sống của họ ở quê hương,cũng như về gia đình.Henry khoe với Lâm cô bạn gái của mình qua ảnh,1 khuôn mặt khả ái với thân hình tuyệt mỹ trên nền ảnh đen trắng.Cả Henry và Lâm đều ước ao có một ngày họ được đến thăm quê hương của nhau 1 cách hòa bình 1 cách thân thiện nhưng mong ước này bao giờ mới tới. Lại nói về gia đình Henry rất thẳng thắn nói về gia đình mình 1 cách không giấu giếm. Đó là trước kia,gia đình của Henry từng là 1 gia đình kiểu mẫu ở Boston với bố là 1 quân nhân,mẹ là giáo viên ở Cathedral High School nhà có 2 anh em trai rất thân với nhau.Gia đình họ sống nhau rất hạnh phúc cho tới 1 ngày,cái ngày mà tổng thống Johnson ra lệnh can thiệp quân sự vào Việt Nam.Cha của Henry có thái độ rất ủng hộ tổng thống và ông thường hay lui tới các trường đại học để kêu gọi thanh niên nhập ngũ tới Việt Nam chiến đấu. Tuy nhiên anh trai Henry là Marcus Wilson lại là người có tư tưởng phản chiến,Marcus lại thường hay diễn thuyết kêu gọi sinh viên biểu tình chống lại cuộc can thiệp quân sự vào Việt Nam .Chính vì lẽ đó giữa cha và Marcus thường xuyên xảy ra cãi cọ,cha nói Marcus là kẻ hèn nhát,kẻ phản quốc còn Marcus nói cha là kẻ khát máu và là con rối của Johnson.Và đỉnh điểm của sự mâu thuẫn này là Marcus đã phát động phong trào đốt giấy gọi nghĩa vụ quân sự với sự tham gia của hàng nghìn thành niên họ giơ cao tờ giấy tội lỗi đó rồi đốt đi như thể là rác ở giữa Washington và ngay trước Nhà Trắng.Marcus bị cho vào danh sách đen để rồi sau đó phải xin quy chế tị nạn ở Canada,cha Henry lập tức đổ bệnh khi chăm sóc ông ở viện ông vẫn mong muốn Henry hãy thay ông phụng sự tổ quốc và thế là anh đã gia nhập USMC để lao vào cuộc chiến này. Thế đó câu truyện của Henry mang tới màu sắc u tối về cuộc chiến này về những con người bị coi là nạn nhân của cuộc chiến nơi đây còn với Lâm câu chuyện của Lâm lại mang một màu sắc hoàn toàn khác.Lâm kể với Henry rằng ở miền Bắc nơi anh đang sống người dân Việt Nam không bao giờ coi mình là nạn nhân của chiến tranh mà ngược lại họ coi mình là 1 phần của chiến tranh.Ở miền Bắc không có khái niệm nào là dân thường mà chỉ có khái niệm công dân nước Việt Nam độc lập-thống nhất mà công dân thì khác dân thường nhiều lắm.Nếu như dân thường sẽ được hiểu như là những kẻ đòi quyền lợi những kẻ tự coi mình là nạn nhân để rồi cứ ngồi đó là than vãn,còn công dân là những con người XHCN thực sự những con người sẵn sang cống hiến hết mình cho tổ quốc,cho đông bào không chỉ là tài sản có khi cả là máu. Ở miền Bắc mỗi con người đều là 1 chiến sỹ,phụ nữ thì sản xuất,trẻ em học tập,thanh niên thì lên đường nhập ngũ thậm chí cụ già cũng xung phong vào dân quân để bắn máy bay Mỹ. Không như ở Sài Gòn cái nơi mà tỉ lệ đào ngũ đã lên tới con số kỷ lục,thì ở quê Lâm được vào B để kháng chiến là cả 1 niềm vinh dự của gia đình.Họ phải &nbsp;xét duyệt nhiều lắm,kiểm tra nhiều lắm có người không đủ cân nặng thậm chí còn nhét đá vào túi quần để được nhập ngũ vào Nam chiến đấu. Thế đó ,con người Việt Nam rất kiên cường như 4000 năm lịch sử của ông cha thưở trước,sẵn sàn đạp đổ bất cứ kẻ thù nào dù có hung tàn như người Hán hay mạnh mẽ như Mông Nguyên đi nữa.Henry nghe truyện của Lâm ban đầu anh cho là tuyên truyền nhưng càng ngẫm lại thì lại càng thấy đúng và càng thấy rằng nguy cơ thua cuộc của người Mỹ lúc này hiện hữu hơn bao giờ hết.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-12-16T01:39:27.692Z","creator_id":3721,"down_point":0,"tags":null,"title":"                           [ VIACOMI ]-Đại chiến ZVN","up_point":14}