{"_id":5117,"body":"<p>&nbsp; &nbsp; &nbsp;2.30 am: Việc đến sân bay nhanh hơn dự kiến quả là tốt lành,nó có nghĩa là tôi có nhiều time cho ngôi nhà mới của mình hơn. B2 còn ngủ, cậu ấy cứ ngoan như này thì đỡ. Để cẩn thận tôi luôn phải chú ý và tiêm đều đặn 15' 1 liều thuốc cho cậu ấy.</p><p>&nbsp; &nbsp; &nbsp;2.45 am: Taxi đang đưa tôi đến nơi ở mới. Đường phố vắng vẻ. Cảm giác yên bình mới thích thú làm sao. Sau tất cả mọi chuyện, tôi chỉ muốn chết quách đi cho rồi. Nhưng \"họ\" không cho tôi chết. Vả lại tôi cũng muốn sửa lại sai lầm của mình, bắt đầu bằng việc chăm sóc cho B2.</p><p>\" xịch !!!! \" -- xe bỗng dừng lại.</p><p>Tôi hơi giật mình, trước khi kịp hỏi xem có chuyện gì thì con dao sáng quắc đã kề ngay cổ. Tôi cũng không mấy ngạc nhiên lắm - về con dao.</p><p>\"Đi tiếp đi, bác tài\" - tôi nói bằng thứ giọng vn không thể chuẩn hơn.</p><p>\"Chắc ngươi mới đến vn lần đầu??\" - hắn hỏi 1 câu với giọng điệu khinh bỉ.</p><p>\"Đi tiếp đi\"- lần này tôi hằn giọng hơn.</p><p>\"Chính thức thì ta đâu phải taxi, muốn sống thì nôn tiền ra...\" -hắn lải nhải.</p><p>\"Đi tiếp đi\"- tôi nhắc lại lần ba.</p><p>Tưởng như lời nói chưa thể dọa tôi, hắn dí dao vào cổ tôi gầm lên:\" Điếc không sợ súng à con. Nôn tiền ra đây!!!\".</p><p>Gương mặt tôi từ từ tan chảy,tan chảy,đến khi trơ nguyên bộ xương ra, còn gương mặt hắn chuyển từ màu đỏ sang vàng và cuối cùng là xanh lét như tàu chuối.Hắn bật cửa xe bỏ chạy, nhưng đã bị những cánh tay với những tua rua đen xì của tôi giữ lại,quấn chặt. Hắn van xin tôi tha mạng,răng đánh lập bà lập bập,mặt xanh như tàu lá vì - hiển nhiên rồi- chưa bh nhìn thấy thứ sinh vật như hắn đang nhìn.</p><p>&nbsp; &nbsp; &nbsp;4.30 am: Hắn đưa tôi về đến nhà, hay chính xác hơn tôi phải tự lái xe về nhà sau khi hắn chết ngất. Cũng ổn thôi. Việc lục lọi kí ức về đường phố của hắn cũng khá đơn giản. Liều thuốc của tôi sẽ khiến hắn quên đi cuộc gặp mặt này.&nbsp;</p><p>Khi xuống xe, tôi không quên để lại tiền xe đúng trên đồng hồ: 434.5 $.</p><p>&nbsp; &nbsp; &nbsp;4.40 am: Loay hoay mãi cũng vào đc nhà, tất nhiên là tôi tự mở. Chủ nhà vẫn chưa biết là hnay tôi đến nhận nhà, chuyện ấy chẳng quan trọng, tôi sẽ thông báo cho ông ấy sau.</p><p>Có khá nhiều thứ tôi phải làm. Trước tiên, tôi đưa B2 vào căn phòng trong cùng, không quên tiêm cho anh ta thêm 1 mũi. Tôi muốn anh ta thấy đc sự tươm tất ngay khi vừa tỉnh dậy, chứ không phải bắt anh ta hộ tôi dọn dẹp sau những thứ vừa xảy ra.&nbsp;</p><p>Đồ đạc căn phòng khá là đầy đủ, trừ tivi đã bị hỏng và thiếu mất tủ lạnh. Tôi nghĩ tôi cũng cần mua kha khá thứ nếu muốn làm một phòng khám nho nhỏ. Về việc này tôi cũng đã suy nghĩ mất nhiều thời gian, trước cả khi \"chuyện đó\" xảy ra. Tôi vẫn luôn muốn làm bác sĩ, và năng lực của tôi cũng thích hợp cho việc này.</p><p>&nbsp; &nbsp; &nbsp;7.32 am: Chủ nhà gọi cho tôi. Ông muốn biết khi nào tôi tới nơi. Khi biết tôi đã dọn vào nhà, ông có hơi ngạc nhiên, nhưng cũng chẳng nói gì nhiều, chỉ dặn tôi sang chỗ ông làm hợp đồng. Dù sao người cho thuê căn nhà rộng thế này với giá rẻ cũng là người hào phóng. Chắc tôi sẽ dễ làm bạn với ông ta.</p><p>&nbsp; &nbsp; &nbsp;8.00 am: Tôi khoác chiếc jacket, không quên tiêm thêm một liều cho B2.</p><p>Trời hnay trong, nắng không có vẻ gắt, nhưng tôi vẫn phải nheo mắt khi vừa bước ra khỏi nhà.</p><p><br></p><p>Và chuyện gì <strong>đến</strong>, sẽ <strong>đến....</strong></p><p><br></p><p>(Continue in next chap ....)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-29T11:22:24.291Z","creator_id":3279,"down_point":0,"tags":[],"title":"[VIACOMI] \"DOC\"","up_point":12}