{"_id":26452,"tags":[],"up_point":14,"down_point":0,"title":"May mắn đôi khi chỉ là: tay phải mình còn có thể sờ được tay trái mình","body":"<div>Giáng sinh năm 2017.</div><div>----</div><div>Tôi viết những dòng này sau khi rời khỏi nhà giữa tin bão. Tôi cố gắng bước giữa cơn rít lạnh, bước thật chậm dù lòng ầm ĩ hối thúc mình phóng nhanh hơn để kịp trốn một cảm giác cô đơn. Giải quyết xong những giấy tờ lằng nhằng, tôi lại quay sang công việc của chính mình. Cảm giác như mình vừa sống quá cảm tính, lại quá lý tính.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-sin2-1.xx.fbcdn.net/v/t31.0-8/p960x960/26063392_2100123600208878_199273931486354062_o.jpg?_nc_cat=111&_nc_eui2=AeE_qQQDYaWLXMTVs5FybWpU6G9ohFVA5jFdeK-29PGswdXFkrnxGJVdAKt81mLhahZx6Vn14VF8BZlauoN_i_wlSgYLELg3wqGwyi561n9J8Q&_nc_ohc=7W0EQYHKgWEAQlX2xPH_pY0DpkSTzVUs9cvrnGsANbrgVwIPOYgBGOoFw&_nc_ht=scontent-sin2-1.xx&oh=ebde99c600c6622f2d239cdf9618e9de&oe=5E6F796B\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(ảnh minh họa)</figcaption></figure></div><div>Những ngày thế này, ra đường một mình là cả một nỗi sợ mơ hồ. Bản thân không phải tuýp con gái quá mỏng manh, nhưng cứ như sẽ trốc khỏi mặt đất nếu không cố gắng bám vào mặt đường, đi mà không biết mình đã chạy hay tản bộ, đi mà cứ ngoái đầu, đi mà mắt ráo hoảnh, nhìn xung quanh xa lạ như vừa tỉnh dậy từ phòng cấp cứu. Đêm hôm kia, tôi đã nói với chính mình, chỉ cho phép mình gục ngã lúc đó thôi, say hay tỉnh, cũng chỉ trong khoảnh khắc, ngày mai mở mắt,vẫn phải sống như một con người. Sự thật về con người trong chính mình, có nói bao nhiêu cũng không ra chuyện.</div><div>Những ngón tay lạnh buốt, thâm tím, vẫn cố gõ đều trên bàn phím, muốn nói một vài điều làm bản thân thoải mái hơn, ít nhất là giết được cảm giác mông lung lúc này. Từng lời bài hát ‘ Tâm sự với người lạ ‘ đổ dồn vào tâm trí, không khoang sâu vào nỗi cô đơn, chỉ như một người lặng lẽ, nhẫn nại và bao dung ngồi cạnh bên. Ừa, thì ra, đã rất lâu rồi, tôi không còn viết về những trạng thái cảm xúc của mình nữa. Có chút hỗn độn, có chút dài dòng trong những dòng viết này. Ừ, thì mình là kẻ kể chuyện tồi.</div><div>Hôm qua là Giáng Sinh, ngày mà người ta chúc nhau những ấm áp, những hạnh phúc giản đơn, niềm hạnh phúc mà hai người hoặc một nhóm người kề vai cùng nhau đi giữa tiết trời lạnh giá cũng cảm thấy thịt da ấm nóng. Sài Gòn năm nay nhõng nhẽo, cứ lạnh nóng thất thường. Có lẽ nơi đây đang thay đổi, vì những con người trong thành phố này yêu nhau nhiều hơn. Hoặc họ cô đơn nhiều hơn. Tôi cũng không biết nữa. Thứ duy nhất tôi có thể làm, là cho phép mình lang thang 3 tiếng đồng hồ buổi chiều, hòa vào đoàn người ra đường ngày lễ, hòa vào những ấm áp, hòa vào những trống trải lạnh câm. 20&nbsp;tuổi đầu, tôi chưa bao giờ ý niệm rằng mình phải ra đường những ngày lễ,một phần vì lười, một phần vì kẹt xe, một phần vì sợ đám đông, sợ những đoàn người. Tính ra, đây là lần đầu tiên tôi bước ra ngoài ngay lễ.</div><div>Sẽ chẳng có gì đáng nói nếu như không có cú ngã xe bus mà đến giờ cơ thể hay tâm trí vẫn chưa kịp nhận ra mình đã thoát chết trong gang tấc. Chiếc xe lao đi trong khi bản thân vẫn chưa bước hai chân xuống trạm. Người bị kéo theo hướng chạy chiếc xe, rồi ngã xuống. Bầu trời khi đó nhá nhem, chẳng phân biệt nổi là không khí mình đang hít thở có còn tồn tại xung quanh hay không, hay chí ít là nó còn ra vào mũi mình hay không. Tiếng la thất thanh của nhân viên phục vụ xe bus làm tôi có phản ứng, rụt cánh tay lại, cũng làm tài xế kịp thắng xe. Chỉ vài giây nữa thôi, cánh tay này đã không còn. Về đến nhà, mình đã nghĩ may mắn đôi khi chỉ là: tay phải mình còn có thể sờ được tay trái mình. Tôi đối diện với chuyện đó một cách im lặng đến lạ, kể cho chị cùng phòng nghe cũng bình thường đến lạ, vì dù sao mình cũng chẳng sao. Có lẽ trước đó mình đã làm những việc tốt, nên cũng qua.</div><div>Có những câu chuyện thật ngắn trên xe bus khiến tôi say mê, đến độ mỗi khi không phải chạy đua với thời gian, tôi lại bắt hết những chuyến bus này đến những chuyến bus khác, xuống một trạm bất kỳ rồi lại bắt một chuyến tiếp theo. Bỏ lại trách nhiệm, bỏ lại xô bồ, bỏ lại áp lực, cắm tai phone vào nhưng nút play không bao giờ bật, vờ như lãnh đạm để quan sát mọi người, lắng nghe những câu chuyện bình thường diễn ra trên những chuyến xe bị giới hạn bởi thời gian dãn cách và những trạm dừng. Tôi khi ấy, cảm nhận được mình đang sống một cách mãnh liệt, sống bằng những câu chuyện, sống bằng việc quan sát và ghi chép lại mọi thứ trong đầu,lựa chọn chia sẻ những điều đó cho những người tôi tin yêu. Đó là một cuộc đời của những người hướng nội và dễ cảm xúc hơn người khác.</div><div>Có một hình ảnh làm tôi xúc động đến bây giờ, dẫu nó chỉ diễn ra trên một chuyến xe đông thật đông, người này rung nhẹ vai là che hẳn những người còn lại. Đó là hai đứa trẻ ngồi trong góc xe, dù đã được một bạn sinh viên nhường ghế cho hai anh em, nhưng chúng vẫn nhất quyết không đứng lên, không biết vì nó không nghe rõ những gì chúng tôi nói, hay nó không dám ngồi vì sợ lạc mẹ. Tôi lặng lẽ quan sát, từ đầu đến cuối, thằng nhóc lớn chỉ ngồi một tư thế, ôm chặt em gái nó vào lòng, như sợ xe thắng một cái là con bé ngã nhào. Nó cứ ôm, cứ nhìn em nó. Thỉnh thoảng lại cười cười, sờ sờ lên mái đầu đã cạo trọc trơn bóng của em nó. Môi con bé tím tái nhưng không hề tắt nụ cười. Tôi đoán con bé bị bệnh tim. Quan sát thêm một chút, tôi càng cảm thấy yêu thích chúng, vì quá đáng yêu. Tôi đã tặng hai đứa một chiếc bánh , vì cái còn lại tôi đã ăn lỡ dở. Không phải thương hại hay chúng kêu đòi, đơn giản vì tôi cảm thấy mình nên làm chút gì đó bày tỏ sự yêu thích của mình trước khi chúng xuống trạm. Chúng rất ngoan, đã cảm ơn tôi, thằng nhóc đã nhường cho em nó, mắt hai đứa ánh lên niềm vui trẻ nhỏ. Tôi cũng nhận lại một thứ vô cùng to lớn, là một ý niệm về ấm áp: chỉ cần ôm lấy nhau, giông bão gì cũng trở nên ấm áp.</div><div>Một tuần nay, có rất nhiều người hỏi tôi tại sao lại khóa FB, họ nghĩ tôi giận họ, hay nghĩ tôi có ý nghĩ tiêu cực, nghĩ tôi làm chuyện khờ dại gì đó. Nghĩ đi nghĩ lại, trong những tháng gần đây, biến cố và stress cứ ập tới liên tục, có những chuyện tôi chống đỡ được, tôi đã cho rằng mình rất mạnh mẽ. Chỉ duy nhất một việc khiến tôi gục ngã, là sự ra đi đột ngột của bạn tôi. Điều này như lưỡi búa, thẳng tay đập tanh bành tất cả dũng khí còn thoi thóp sót lại trong con người tôi. Tôi đã day dứt và ám ảnh về sự ra đi ấy, vì nếu như tôi gạt bỏ mọi thứ đến với bạn, chắc mọi thứ đã khác. Cái gì là công việc, cái gì là trách nhiệm, cái gì là quan trọng… Xứng không ?. Tôi như phát điên lên, nhưng không bật thốt được, không la lét hay đập phá được, chỉ có nước mắt là lặng lẽ chảy tràn. Tôi khóc trong lúc mở mắt, khóc trong giấc ngủ, khóc trong những lúc đang cười… Tôi để tất cả nỗi đau đặc quánh lại, và không biết phải ném đi đâu.</div><div>Những buổi tối cuối năm, ngồi trước hiên một cửa hàng tiện lợi tùy ý, uống một lon bia, nghe vị đắng tràn lan quanh người. Trạng thái ấm nóng này khiến tôi loay hoay một chút. Đó là những lúc rong rủi không sợ giờ giấc, ngày nào, tháng mấy, năm bao nhiêu,… Chỉ biết mình còn rất trẻ, đang đeo mang nhiều thứ, trong đó có những giấc mơ và cả nỗi cô đơn đến cô độc. Buồn cũng được, vui cũng được, mọi thứ vẫn còn nằm đó, rất nhiều cơ hội, rất nhiều niềm tin. Mãi cho đến khi mất đi một người, mới thấy tháng năm thật tàn nhẫn, hứa hẹn cũng thật lạnh lùng. Mỗi ngày cuộc sống vẫn trôi đều đặn, những con đường vẫn đông đúc, xe cộ vẫn dãn nở, cửa nhà vẫn đóng, bếp nhà vẫn tí tách lửa, …mọi thứ trơ nguyên, chỉ có bạn tôi là không còn nữa. Tôi biết, thế giới của tôi, lại ít đi một người. Ý tôi là một người bạn đúng nghĩa, có những sâu sắc hệt nhau, cảm quan hệt nhau, hài hòa như máu thịt.</div><div>Tôi đã đọc trên trang Beautiful Mind Việt Nam thế này: Theo Manu Keirse, một giáo sư Hà Lan chuyên nghiên cứu về sự đau khổ và mất mát tại đại học KU Leuven của Bỉ, cho rằng sự đau buồn thể hiện bằng rất nhiều cách thức khác nhau. “Tất cả mọi người đều đau buồn theo cách riêng của họ. Bạn không thể cân đo đong đếm nỗi mất mát được. Một người tôi từng nói chuyện kể rằng, mất mát đối với anh ta như thể anh ấy bị chuyển vào hàng ghế dự bị và không được vào sân trong một thời gian dài. Người khác thì mô tả nó như một trận động đất - trận động đất của cảm xúc. Bạn bị chôn vùi trong đất bụi, đau đớn khắp nơi và cần một sự cố gắng khổng lồ để có thể ngoi lên từ đống đổ nát. Bạn phải dần dần dính những mảnh đó lại với nhau nếu bạn muốn đứng dậy một lần nữa và thoát khỏi sự hỗn loạn.”, ông nói.</div><div>Trầm cảm thật sự đã cướp đi bạn tôi, cướp đi rất nhiều trong thế giới nhân loại này, từ một nghệ sĩ tài năng luôn đau đáu trong vướng ngại tâm lý, đến người chị chọn cách treo cổ để trốn khỏi cơn đau tinh thần người thân khắc vào họ,… Nhiều lắm, sẽ có nhiều câu chuyện đáng buồn nữa, nếu chúng ta cứ cư xử với nhau thế này.</div><div>---</div><div>Đó là giáng sinh 2 năm trước thôi, năm nay mình hạnh phúc hơn nha. <3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39063,"created_at":"2019-12-25T13:36:49.533Z"}