{"_id":26232,"tags":[{"_id":"590988775210c2058fbe67a7","name":"VÕ THUẬT"},{"_id":"5df73b741e5e191b6fe43949","name":"VÕ THUẬT GIẢ TẠO"},{"_id":"5dddf201d44a85546f8ca975","name":"NGHỆ THUẬT ĐỐI KHÁNG"},{"_id":"5df73b741e5e191b6fe4394a","name":"ÍCH KỶ TRONG VÕ THUẬT"},{"_id":"5df73b741e5e191b6fe43948","name":"ĐẠO ĐỨC TRONG VÕ THUẬT"}],"up_point":16,"down_point":1,"title":"\"Đạo đức\" hay sự hèn hạ, ích kỷ trong võ thuật?","body":"<div>Những võ sinh sẽ luôn tìm thấy tính kỷ luật, rèn luyện ý chí và vị tha chia sẻ trong mỗi võ đường. Tuy nhiên, võ thuật cũng tồn tại rất nhiều điều hèn hạ và ích kỷ đội lốt \"đạo đức\".</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/23/canelo-ggg-hug-15402821627581287983387-0-0-371-660-crop-15402821747992012218438.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc võ thuật được mọi người tôn vinh là một môn thể thao \"đậm nhân văn\" quả thực không sai. Thậm chí võ đường có thể trở thành một ngôi trường thứ hai dạy cho võ sinh mọi đức tính của một con người đạo đức và tiến bộ.</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/23/11117067web1box-caneloggg091518ev044-15402820757651855056198.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 1.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 1.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đạo đức là một phần đã làm nên nét đẹp của võ thuật. Nhưng nhiều người đã hiểu sai về nó.</figcaption></figure></div><div>Thế nhưng cũng có nhiều võ sư đã biến những quy chuẩn đạo đức đó thành một trò lố lăng để che đậy sự hèn hạ ích kỷ của chính võ đường mình đang dạy.</div><div><strong>1. Đức tính trung thành bị biến chất thành lòng tin mù quáng</strong></div><div>Võ thuật là cả một quá trình phát triển, mỗi người lại có một cách phát triển khác nhau. Do đó, cuộc đời người võ sĩ hiếm khi gắn chặt với một người thầy hoặc một võ đường nào.&nbsp;</div><div>Nếu một võ sinh đã đạt đến trình độ cao nhất ở võ đường đó, hoặc họ muốn tìm hiểu ở một môn võ khác, họ hoàn toàn có thể tiếp tục ra đi \"tầm sư học đạo\" mà vẫn giành sự tôn trọng hết mực cho người thầy cũ của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/23/bzd0s8pieaeffzn-15402813390281014833676.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 3.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 3.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đối với Khabib, cha của anh là người thầy đầu tiên...</figcaption></figure></div><div>Tuy nhiên có nhiều võ sư lại không thích điều này. Họ cho rằng đó là hành động \"phản bội\" và đặt điều gay gắt cho học trò. Họ muốn người học trò của mình chỉ biết đến mình, chỉ tôn thờ mình.&nbsp;</div><div>Có lẽ đâu đó, họ sợ học trò trên đường \"tầm sư học đạo\" đó đã phát hiện ra rằng người thầy cũ của mình chỉ là một tên yếu kém, chỉ biết che giấu trình độ của mình qua những bài giảng đạo đức.</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/23/013khabibnurmagomedov00-1540281617683563369612.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 5.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 5.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">..tuy</a> nhiên, để phát triển sự nghiệp, Khabib vẫn phải tìm đến HLV Javier Mendez của AKA để phát triển những kỹ năng anh còn thiếu. Đồng thời Khabib cũng chịu sự huấn luyện wrestling của đàn anh Cormier.</figcaption></figure></div><div><strong>2. Tính khiêm tốn giả tạo</strong></div><div>Võ thuật dạy cho võ sinh tính khiêm tốn và cầu tiến. Nhưng không phải ai cũng hiểu rõ ý nghĩa của từ khiêm tốn. Khiêm tốn vốn đến từ tâm, tính khiêm tốn chính là đức tính quan trọng nhất để học hỏi, bạn biết rằng mình vẫn còn thiếu sót, bạn sẽ chịu mở lòng để học hỏi những cái mới.&nbsp;</div><div>Thế nhưng cả người học võ và người dạy võ ở Việt Nam đều không chọn khiếm tốn bằng thái độ cầu thị, mà đa số lại \"khiêm tốn\" bằng một câu cửa miệng tự nhận mình yếu kém so với trình độ thật.&nbsp;</div><div>Đó không phải là khiêm tốn, đó là một lời mời gọi người khác khen ngợi mình. Nói cách khác, sự khiêm tốn ấy cũng chẳng khác \"cưa sừng làm nghé\" là bao.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/23/usatoday101864760-1540281948789788079093.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 7.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 1) - Ảnh 7.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn nghĩ sao nếu một ngày Jon Jones dần đối thủ của mình ra bã xong trả lời phỏng vấn: \"Dạ em trình còn kém, mong các anh chỉ giáo nhiều thêm. May mà lúc nãy thi đấu, đối thủ đã nhẹ tay với em.\"</div><div>Những con người này, khi chiến thắng họ sẽ tự nhận mình yếu kém để mời gọi những lời tán tụng. Nhưng khi thất bại, họ đổ lỗi cho mọi thứ. Đó là tính kiêu ngạo trá hình sự khiêm tốn giả tạo.</div><div><strong>3. Sự hèn nhát mang danh võ đạo</strong></div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/24/karate-punchingu-15403482366441482381747.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 1.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 1.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Võ đạo thường bị dùng như một tấm khiên che đi sự hèn nhát</figcaption></figure></div><div>\"Học võ không phải để đánh nhau\" - hoàn toàn đúng và cũng hoàn toàn sai. Mục đích ra đời của võ thuật là để đánh, có võ dùng để đánh, có võ dùng để giết. Câu răn dạy trên thực chất cũng chỉ như một lời cảnh báo nguy hiểm không được lạm dụng võ thuật.</div><div>Nếu con người bạn đạo mạo nhưng bạn đánh đấm không ra hồn, bạn là một người có đạo đức tốt, nhưng hoàn toàn không có võ đạo tốt. Thế nhưng nhiều võ sinh lại hiểu nhầm câu nói đó thành việc hèn nhát không dám tranh đấu cho bất cứ điều gì dù đúng hay sai.</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/24/da26eda52fe04b3de3b09cf2394108f0-15403483091281655723526.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 3.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 3.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngay cả khi xây dựng một hình tượng Diệp Vấn đầy \"võ đạo\" luôn tránh \"đánh nhau\", những nhà làm phim cũng bắt buộc phải để Diệp Vấn \"dụng võ\" trên màn ảnh. Nếu không có những màn \"đánh nhau\", Diệp Vấn sẽ thành một bộ phim ngôn tình về một võ sư yêu vợ nhưng \"không biết võ\"?</figcaption></figure></div><div>Trong quá trình học hỏi, giao lưu thử sức cũng là những việc rất cần thiết. Vậy nhưng nhiều lò võ, võ sư nhất quyết không để học trò đi giao đấu. Nếu chỉ không đi giao đấu thì không có gì đáng nói. Điều quan trọng là họ dùng \"võ đạo\" để cấm học trò đi mở mang tầm mắt, nhưng lại dùng \"võ mồm\" để nói về chiến tích của môn phái và bản thân.</div><div><strong>4. Sự hung hăng hiếu thắng bị hiểu lầm là quả cảm, lì lợm</strong></div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/24/a1b2ce3227011979f6bd8a2ee342c84dcropnorth-1540348121054191521064.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 4.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 4.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có nhiều người lầm lẫn giữa lòng quả cảm và sự hung hăng hiếu thắng.</figcaption></figure></div><div>Nếu có người dùng võ đạo để che giấu đi sự hèn nhát, cũng có những võ sinh, võ sư dùng sự quả cảm để nói về sự hung hăng. Khi đấu tập, có những người nhất quyết không bao giờ đánh nương hoặc không bao giờ biết dừng. Tùy theo mỗi trình độ khác nhau mà việc nương đòn sẽ khác nhau.&nbsp;</div><div>Tuy nhiên đừng hiểu lầm việc đấu tập sparring với thi đấu thật. Mục tiêu của sparring là để những người bạn tập chung với nhau có thể cùng nhau tiến bộ, cùng nhau chỉ ra điểm mạnh yếu của nhau. Đấu tập có thể đánh mạnh, đánh đau, nhưng làm ơn hãy đánh đúng với trình độ và giao kèo trước đó.</div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/24/buakaw-1-1437450428008-12-0-322-609-crop-1437450456871-154034802067865595468.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 6.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 6.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sparring cần phải mô phỏng sát với đấu thật. Tuy nhiên sparring không phải là thi đấu, bạn không cần phải \"giết\" nhau trong phòng tập.</figcaption></figure></div><div>Rất nhiều người khi nhập cuộc xin đánh với 50% sức lực, nhưng rồi họ lại vung \"hết sức bình sinh\". Có những người khi đi giao lưu với người mới, thay vì đánh nương để nâng cao kỹ thuật, họ lại coi bạn tập của mình là bao cát sống để nã đòn.</div><div>Đối với những người thua cuộc, đó chỉ là một bài sparring, bạn không nên quá buồn phiền vì kết quả. Bạn vẫn còn cơ hội để sửa chữa tiến bộ. Đừng vì một buổi đấu tập mà quá \"ê mặt\" và buồn phiền.</div><div><strong>Kết luận</strong></div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/2018/10/24/condit-15403485761531579676409.jpg\" alt=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 8.\" title=\"Đạo đức hay sự hèn hạ, ích kỷ trong võ thuật? (Kỳ 2) - Ảnh 8.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tập võ là một quá trình đầy chông gai nhưng cũng đầy trải nghiệm thú vị.</figcaption></figure></div><div>Tập luyện võ thuật là một quá trình sẽ trải qua đầy mồ hôi, máu và có khi là nước mắt. Nhờ sự trui rèn đó, người võ sinh sẽ trở nên quả cảm hơn, khiêm tốn hơn. Những lần đổ máu cùng bạn tập cũng sẽ giúp võ sinh trở nên gắn bó, đoàn kết với bạn tập hơn.</div><div>Võ thuật thật sự mang lại niềm vui và những trải nghiệm thú vị đầy \"đau đớn\". Nếu tại lớp võ của mình bạn phải giả dối, sợ hãi, hay hung hăng tức giận, đó là vì bạn chưa thật sự hiểu về võ thuật.</div><div><strong>Khôi Nguyên</strong></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19794,"created_at":"2019-12-16T08:08:20.380Z"}