{"_id":7659,"title":"Tự truyện Benjamin Franklin - người Mỹ đầu tiên","body":"<div>Một cuốn sách song ngữ, giấy lốm đốm ố vàng, ở tiệm sách cũ, đã đi qua 20 năm (xuất bản năm 1997).</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97e40d002f4a11e7a999e7b5135b7d88.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Người ta gọi ông là người khai sinh ra nước Mỹ. Ông <strong>không phải tổng thống nhưng có mặt trên tờ tiền 100 usd</strong>, là người duy nhất đã ký tên vào 4 văn kiện quan trọng trong lịch sử Mỹ Quốc, đó là Bản Tuyên Ngôn Độc Lập, Hiệp ước Đồng Minh với Pháp, Hiệp Ước Hòa Bình với Anh và Bản Hiến Pháp Hoa Kỳ.&nbsp;</div><div>Vậy điều gì đã làm nên một Benjamin Franklin như thế?</div><div><strong>1. Một cái đầu sáng</strong></div><div>Sinh ra ở Boston cùng gia đình là những cư dân đầu tiên ở vùng New England (làn sóng nhập cư ồ ạt từ châu Âu sang Bắc Mỹ bắt đầu vào đầu những năm 1600). Việc học ở trường dừng lại năm 12 tuổi. Sau đó là quá trình tự học, rèn luyện không ngừng và tích cực tham gia làm kinh tế cùng gia đình, từ làm nến, làm xà phòng, đến thợ in. Ông thích đọc từ bé. Có bao nhiều tiền đem mua sách, báo, hoặc lân la đi mượn. Lớn lên cùng những câu chuyện, bài học của cha, những lần tranh luận với bạn bè, đọc và tập viết. Ông giữ lối sống đơn giản, dành thời gian và tiền cho sách. Khi làm trong xưởng in của anh trai, ông trực tiếp xếp chữ in tờ báo thứ hai ở châu Mỹ khi đó, do anh trai ông và bạn bè lập ra. Lúc này ông âm thầm viết bài cho báo, giấu tên, đặt dưới cửa nhà in mỗi đêm. Anh trai và bạn bè đã đánh giá cao và cho in truyện của ông dù không biết tác giả là ai. Đến khi ông nói thật, anh trai ông không chấp nhận được vì vẫn xem ông là một cậu bé loắt choắt học việc. Bất mãn, ông đã lên tàu một mình đến New York rồi tìm đến Philadelphia năm 17 tuổi. Nhờ kỹ năng, kinh nghiệm những năm học việc cần mẫn ở nhà in trước đó, ông kiếm được việc làm, cứ thế học hỏi, luôn tìm cách cải tiến công việc. Bôn ba, dành dụm nhiều năm ở nước Anh, sau ông trở về Philadelphia tiếp tục làm thuê, và tự mở được xưởng in riêng năm 22 tuổi.&nbsp;</div><div>Chuyên cần, kỷ luật với bản thân, ông đề ra cho mình 13 điều sau:&nbsp;</div><blockquote><div>- Temperance. Be temperance in both food and drink</div><div>- Selfcontrol. Do not carry hate</div><div>- Silence. Avoid useless talk</div><div>- Order. Let all things have their place, all matters of business their poper time</div><div>- Firmness of mind. Promise yourself to do what is right, and then do without fail what you promise</div><div>- Saving. Spend only to do good for other or yourself.&nbsp;</div><div>- Industry. Be always busy at something useful</div><div>- Honesty. Tell no harmful lies. Think right and speak the same way</div><div>- Justice. Do no one harm by bad acts or by not acting honestly</div><div>- Cleanliness. Keep your body, your clothes, your house clean</div><div>- Calmness. Do not despair over small things which are unpleasant but cannot be helped</div><div>- Morality. Conduct yourself according to moral rules</div><div>- Humbleness. Live in the manner of Jesus and Socrates</div></blockquote><div>Mỗi ngày ông viết ra những ra những điều chưa thực hiện được. Và cố gắng để những điều đó ngày càng vơi đi. Ông tự nhận, để tuân thủ tất cả những điều này là một quá trình đấu tranh bền bỉ, khó khăn.&nbsp;</div><div>Tự học và thành thạo nhiều ngoại ngữ như Pháp, Ý, Tây Ban Nha, giúp ông tiếp xúc với nhiều nền tri thức trên thế giới, và thành công trong con đường ngoại giao. Tầm ảnh hưởng của ông ngày càng cao&nbsp;đối với những nhà cầm quyền. Họ tìm đến ông khi đối mặt với những vấn đề lớn.</div><div>Viết như là một cứu cánh cuộc đời, giúp ông chứng tỏ được bản thân mình. Ngòi bút của ông đã dẫn đầu cho phong trào “khai sáng” 13 xứ thuộc địa. Đáng kể nhất là bộ niên lịch Poor Richard's Almanach, gồm những thông tin về ngày tháng, thời tiết, mùa vụ, chiêm tinh, thiên văn, cùng những câu trích dẫn, thành ngữ chuyển tải triết lý, kinh nghiệm sống, kiến thức phổ thông (giống như lịch bloc hiện giờ). Những câu kiểu như&nbsp;</div><blockquote><div>It is hard for any empty bag to stand up</div></blockquote><div>10 ngàn bản được xuất bản trong một năm và cứ thế kéo dài trong 25 năm liền cùng với sách, nhật báo. Trước một cải cách, đề xuất nào đó, ông đều viết bài bày tỏ quan điểm, phân tích với công chúng và cả nhà cầm quyền chỉ ra cho họ hiểu nên làm gì và tại sao. Như việc ông viết về vấn đề nên thành lập quân đội, trường đại học, bệnh viện, kế hoạch thống nhất thuộc địa. Ngôn ngữ và lý luận của ông đã thuyết phục được đa số, đúng như sứ mệnh khai sáng &nbsp;mà ông luôn theo đuổi. Không chỉ nói suông mà hành động quyết liệt không kém. Kết quả là quân đội đầu tiên, trường đại học đầu tiên, bệnh viện đầu tiên lần lượt thành hình.&nbsp;</div><div>Bạn ông, những tri thức đương thời, khuyến khích ông viết về đời mình cho thế hệ sau. Bởi vì&nbsp;</div><blockquote><div><div>Not merely teach self-education, but the education of a wise man.&nbsp;</div><div>As you prove how little necessary all origin is to happiness, virtue or greatness</div></div></blockquote><div><strong>2. Một trái tim ấm</strong></div><div>Ông luôn dùng cả tấm lòng chân thành đối đãi với mọi người. Bất kể người ta đã đối với ông thế nào.&nbsp;</div><div>Dù ngày trước hay bị anh trai đánh đập, la mắng, chèn ép. Nhưng lúc anh trai mất, ông lo chu toàn cho cháu đi học, dạy nghề, giúp chị dâu và cháu tiếp quản xưởng in.&nbsp;</div><div>Khi được bầu làm thư ký quốc hội, một thành viên quốc hội có học thức không “ưa” ông. Biết vậy, ông tìm cách hóa giải. Ông viết thư khéo léo tỏ ý xin được mượn một cuốn sách quý mà chỉ ông này có. Khi trả lại sách, có kèm theo thư cảm ơn vì ân huệ đó. Sau việc này, họ trở thành bạn cho đến cuối đời.&nbsp;</div><blockquote><div><div>“It shows how much more profitable it is to remove the causes for hate, rather than to continue hating”</div><div>Tốt đẹp biết bao khi hóa giải được sự ghét bỏ, hơn là cứ tiếp tục ghét nhau</div></div></blockquote><div>Giám đốc bưu điện Philadelphia cũng sở hữu một tờ nhật báo cùng thời với nhật báo của Benjamin Franklin, đã dùng quyền thế gây khó khăn cho việc lưu chuyển báo của ông bằng đường bưu điện. Sau khi bị tước chức, Benjamin Franklin lên thay. Ông không trả đũa mà vẫn hành động chính trực như thường.&nbsp;</div><div>Ông có cái nhìn \"tiến bộ\" với phụ nữ. Ngày bé, ông đã từng tranh luận với bạn, bảo vệ cho quan điểm phụ nữ cũng cần phải đi học. Về sau, ông kể lại trong tự truyện, chuyện một cô vợ của thợ in, được học hành, biết cách viết báo cáo kế toán đầy đủ gởi cho ông, điều hành tốt công việc thay anh chồng đã qua đời. Vợ ông là người đầu tiên cười với ông ngày mới lơ ngơ xuống thuyền ở bến Philadelphia. Có cảm tình với nhau nhưng sau thời gian ông đi biệt tăm ở Anh, cô đã có chồng. Hôn nhân không trọn. Sau khi gặp lại, họ cưới nhau. Nhắc đến vợ mình, ông nói</div><blockquote><div><div>He that would succeed must ask his wife</div></div></blockquote><div>Ở tuổi 70, ông đặt chân đến đất Pháp trong hành trình tìm kiếm đồng minh, và được chào đón nồng nhiệt, vì lòng tử tế, phục sức đơn giản, cử chỉ bình dị, trí óc khôn ngoan cũng như cách đối xử lịch thiệp với cả giới quý tộc lẫn bình dân. Thắng lợi của người Mỹ trong trận Saratoga cùng cảm tình, lòng tin tưởng của người Pháp dành cho ông, đã dẫn đến hiệp ước đồng minh vào ngày 6 tháng 2 năm 1778, tiền đề khai sinh ra nước Mỹ hiện nay.&nbsp;</div><div><strong>3. Sẵn sàng cho đi</strong></div><div>Khi đã trở thành chuyên gia trong nghề in, ông không ngại ngần chỉ dạy cho những người mới học. Khi đã ổn định cơ nghiệp, vẫn luôn nghĩ đến việc giúp đỡ người khác kiếm sinh kế.</div><div>Nhận thức được nhu cầu kết nối, chia sẻ tri thức, ông thành lập câu lạc bộ Junto. Các thành viên gặp nhau thảo luận mỗi thứ 6 trong tuần. Câu lạc bộ phát triển mạnh nhờ vào định hướng của ông. Ý tưởng để mọi người đọc được nhiều sách hơn, ông thành lập thư viện công cộng đầu tiên ở Philadelphia. Huy động tiền đóng góp của các hội viên để mua sách ở Anh. Đây là thư viện đầu tiên tại Bắc Mỹ, mở đầu cho phong trào thư viện sau này. Nhờ đó mà dân xứ Philadelphia thời đó có một trình độ văn hóa cao hơn dân của các vùng kế cận.&nbsp;</div><div>Ông lập đội cứu hỏa tình nguyện, đề xuất chính sách thu thuế tương ứng với tài sản, lát đá đường phố, cải tiến đèn đường, cải tiến lò sưởi, phát hiện ra bản chất dòng điện, phát minh cột thu lôi, kính hai tròng và nhiều <a href=\"http://www.ushistory.org/franklin/science/\" rel=\"noopener noreferrer\" target=\"_blank\">phát minh khác</a>. Có sự tín nhiệm của quần chúng và các nhân vật chính trị, ông liên tiếp &nbsp;được bầu vào những chức vụ quan trọng, vinh danh khắp thế giới. Nhưng ông luôn từ chối nhắc đến bản thân trong bất cứ dịp nào. Mọi đề xuất, lợi ích ông đưa ra đều nhân danh một nhóm người nào đó. Cũng như việc ông không quan tâm đến việc sở hữu bằng sáng chế cho các phát minh của mình.&nbsp;</div><div>84 năm cuộc đời trọn vẹn và mãi về sau đã được đúng như những gì ông tâm niệm.</div><blockquote><div>If you would not be forgotten as soon as you are dead and rotten. Either write things worth reading or do things worth the writing.</div></blockquote><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad2751902f4a11e7a999e7b5135b7d88.jpg\"></figure><figure class=\"aligncenter\" style=\"text-align: center;\">If you enjoy reading till the end, it's my great pleasure too :D<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn tự truyện chỉ kể lại những sự kiện đến năm 1757. Bài viết này mình có tham khảo thêm tài liệu.</div><div><a href=\"https://www.youtube.com/watch?v=B2w-5WZl8-o&t=1510s\" rel=\"noopener noreferrer\" target=\"_blank\">Benjamin Franklin (1706-1776)</a></div><div><a href=\"https://www.youtube.com/watch?v=DSAl8b0Knzw&t=1612s\" rel=\"noopener noreferrer\" target=\"_blank\">Benjamin Franklin (1776-1790)</a></div><div><a href=\"http://www.history.com/topics/american-revolution/benjamin-franklin\" rel=\"noopener noreferrer\" target=\"_blank\">Benjamin Franklin&nbsp;</a></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7505,"created_at":"2017-05-02T16:54:14.147Z","down_point":0,"up_point":10,"tags":[]}