{"_id":25187,"tags":[],"up_point":17,"down_point":0,"title":"CÁI ĐẦU XAO NHÃNG","body":"<div><em>“Bạn thử nghĩ xem, 90% các môn học chúng ta học trong trường là những môn học thiên về não trái. Những môn học chính như địa lý, toán học, vật lý, hóa học, sinh học, Anh ngữ, kỹ thuật,.... Đều đòi hỏi các chức năng hoạt động từ não trái như tìm hiểu sự kiện, phân tích thông tin, lập luận, tính toán.&nbsp;</em></div><div><em>Vậy thì trong khi não trái của bạn phải liên tục làm việc hầu hết thời gian lúc bạn học ở trường, não phải của bạn sẽ làm gì? Nó hầu như chẳng làm gì nhiều. Nghĩa là não phải không được tận dụng đúng công suất. Do đó, não phải của bạn cảm thấy rất “”nhàm chán”” và kết quả là nó làm sao nhãng sự tập trung của bạn.</em></div><div><em>Có phải bạn hay mơ màng trong lớp học, hoặc hay viết nguệch ngoạc trên giấy khi thầy cô giảng bài? Bạn có biết tại sao chuyện này xảy ra không? Bởi vì đa số các môn học đều liên quan đến chức năng não trái nên não phải của bạn hầu như không có gì để làm, nó “cảm thấy nhàm chán” nên nó phải “kiếm việc để làm”. Kết quả là não phải khiến bạn mơ màng, viết nguệch ngoạc trên giấy, giảm bớt sự tập trung của bạn vào môn học.”</em></div><div>Chúng ta sẽ tìm thấy nội dung trên trong cuốn “Tôi Tài Giỏi, Bạn Cũng Thế” của Adam Khoo (người dịch: Trần Đăng Khoa, hợp tác xuất bản bởi TGM và NXB Phụ Nữ), cho thấy cách mà não phải khiến ta mất tập trung trong giờ học như thế nào. Ở đoạn sau, tác giả đề xuất một phương pháp học tập kết hợp hình ảnh và màu sắc để kích thích sự tập trung của não bộ - Mindmap. Các lý giải và phương pháp tác giả viết trong sách thật sự rất hay và giúp tôi nhận ra nhiều thứ. Nhưng tôi sẽ không bàn về việc đó ở đây, cái tôi muốn đặt câu hỏi là:&nbsp;</div><div>Liệu sự sao nhãng có đáng căm thù đến thế? Và cái “thằng não phải” thật sự “vô liêm sỉ” đến mức phá rối chúng ta chỉ vì nó “chẳng có gì làm” à?</div><h2>NÃO TRÁI LOGIC? NÃO PHẢI SÁNG TẠO?&nbsp;</h2><div>Đầu tiên thì, “sáng tạo” thực chất là “giải quyết vấn đề”. Đầu tiên thì, “sáng tạo” thực chất chính là “giải quyết vấn đề”. Đầu tiên thì, “sáng tạo” thực chất là “giải quyết vấn đề”.&nbsp;</div><div>Nhấn mạnh ba lần đấy. Thêm lần nữa này: “sáng tạo” thực chất là “giải quyết vấn đề”. <strong>Sáng tạo không phải cái gì đó cực kỳ cảm xúc, đột ngột đến với tâm trí bạn như một vị thần. Sáng tạo - hay giải quyết vấn đề, là cả một quá trình.</strong></div><div>Năm 1926, trong cuốn \"The Art Of Thought\", Wallas đã tổng kết quá trình giải quyết vấn thành bốn giai đoạn chính: <strong>Xác định vấn đề&nbsp;</strong>( Preparation) -><strong>&nbsp;Ấp ủ&nbsp;</strong><strong>giải pháp</strong> (Incubation, đây là giai đoạn vừa diễn ra ở tầng ý thức vừa diễn ra ở phần tiềm thức, có thể kéo dài từ vài ngày đến vài tháng. Incubation là giai đoạn phức tạp nhưng rất quan trọng trong quá trình sáng tạo) -> <strong>Phát triển giải pháp</strong> (Illumination) và sau đó là <strong>áp dụng/điều chỉnh giải pháp</strong> (Verification). Trong quá trình này, não trái hoạt động mạnh ở giai đoạn chuẩn bị (Preparation) và áp dụng giải pháp (Verification), còn não phải chiếm ưu thế ở hai giai đoạn hình dung và phát triển giải pháp. Nói một cách đơn giản, việc chúng ta hay cho rằng não phải thiên về sáng tạo chỉ vì khả năng tưởng tượng của bán cầu não phải đóng vai trò quan trọng trong việc tìm ra giải pháp cho một vấn đề nào đó. Tuy nhiên ở đây có một điều cần để ý thấy, đó là sự hiệu quả của giải pháp được đưa ra lại phụ thuộc rất lớn và giai đoạn xác định vấn đề (preparation, do não trái đảm nhiệm) cũng như việc giải pháp được áp dụng chính xác đến mức nào cũng là do não trái đảm nhiệm. Nói nôm na thì thế này: <em>Định bệnh sai, chữa bệnh sai. Định bệnh đúng nhưng khả năng tính toán tệ nên kê thuốc quá liều thì sau đó… Không có sau đó nữa.</em></div><h3>Nhưng mấy cái thứ trên thì có liên quan gì đến xao nhãng?&nbsp;</h3><div>(và tôi có đang xao nhãng khỏi chủ đề chính không nhỉ...?)&nbsp;</div><div>Sự xao nhãng trong học tập xuất hiện khi bán cầu não phải cố gắng hình dung cách giải quyết vấn đề mà thực tế lại chẳng có vấn đề gì để giải quyết. Tại sao lại như thế? Vì đúng là chẳng có vấn đề gì để giải quyết. Tất cả những gì mà hầu hết các lớp học ngày nay thường cho học sinh làm là: Nhìn lên bảng, nghe giảng, ghi xuống vở - Tất cả đều là những công việc bạn có thể làm theo bản năng giống như khi lái xe trên con đường quen thuộc vậy (nói trắng ra thì: Không cần não cũng làm được). Vấn đề là bộ não được lập trình để nếu không có gì để giải quyết, nó sẽ chuyển sang chế độ tiết kiệm năng lượng - tức là ngủ (bao nhiêu lần bạn ngáp ngắn ngáp dài trong lớp rồi?), thế mà ta lại không được phép ngủ gật trong lớp, vậy là não ngầm hiểu: “Hẳn là có vấn đề gì đó cần giải quyết” và huy động cho hai bán cầu trái-phải làm việc. Trong khi não trái chỉ đảm nhận việc nghe giảng - ghi chép (và chẳng cần phải có vấn đề nó vẫn làm được việc đó) thì não phải đang loay hoay hình dung “giải pháp” cho “vấn đề là không có vấn đề gì” - Đó là lúc chúng ta xao nhãng.&nbsp;</div><h2>Tận dụng cái đầu thơ thẩn.&nbsp;</h2><div>Có rất nhiều bài viết đưa ra cho bạn cách để khiến não phải “câm mồm” trong lúc bạn đang học: Nghe nhạc, có các quãng nghỉ trong lúc học, dùng thêm hình ảnh... Và nếu các cách đó không hiệu quả, khả năng cao là bạn sẽ quay trở lại đổ lỗi cho… Bộ não ngu xi của mình. Nhưng mà này, giờ chúng ta đã biết lý do của sự xao nhãng, và bạn vẫn nghĩ rằng “xao nhãng” không tốt còn não phải là “thứ vô liêm sỉ thích cà khịa” ư?&nbsp;</div><div><strong>Mấu chốt là, sự xao nhãng đến từ việc một trong hai bán cầu não của bạn đang không biết nó nên làm gì, vậy nên nếu bạn “giao việc” cho nó, nó sẽ làm rất tốt.</strong> Chẳng hạn như trong giờ hóa học, thay vì chỉ đơn giản là “nghe giảng-chép vào vở-rớt bút-cúi xuống nhặt bút rồi mất căn bản môn hóa vì nhặt bút”, ta có thể liên hệ ngay những kiến thức thầy cô đang giảng với các vấn đề ta gặp phải trong cuộc sống. Tin tôi đi, nếu bạn thử làm thế, bạn sẽ nhận ra vài thứ rất thú vị đấy. Bạn có biết rằng công thức của nước Javen (thuốc tẩy, công thức là NaClO) có khả năng trung hòa Luminol (một chất hóa học dùng phát hiện vết máu trong các vụ án mạng), nghĩa là giả sử như bạn gây án và dùng thuốc tẩy lau đi vết máu, có khả năng cao là cảnh sát sẽ không tìm ra vết máu (nếu họ không dùng nhiều Luminol hơn mức cần thiết). Tôi biết được kiến thức này là khi trong một tiết học hóa hồi năm 11 và tôi đang phải nghĩ về việc dùng cái gì tẩy vết máu thì sẽ hiệu quả (Không có chuyện phạm pháp ở đây đâu, đừng lo. Chẳng qua là bọn con trai thường không phải quan ngại về vụ máu me nhưng tôi thì không phải con trai). Tôi đã thơ thẩn chuyện không liên quan đến điểm số và kết quả là bây giờ - sau 4 năm, tôi vẫn nhớ thuốc tẩy có công thức NaClO, có tính Oxi hóa-khử cao, sẽ tách thành HCl và O2 nếu để lâu và nhỡ mà tôi có giết ai đó thì phải nhớ mua thuốc tẩy!</div><div><strong>Bên cạnh đó, xao nhãng giúp ta thoát khỏi “lối mòn tư duy”.</strong> Bạn thường có nhiều ý tưởng thú vị khi bạn thơ thẩn, đúng chứ? Cơ chế của việc này là khi não bộ xao nhãng, các liên kết nơron sẽ không chỉ tập trung ở một vùng não mà sẽ mở rộng ra các vùng não lân cận, từ đó giúp bạn “truy cập” được nhiều kiến thức ở nhiều chủ đề khác nhau và kết nối chúng lại với nhau. Đây cũng là lý do vì sao nhiều người khuyên rằng: Nếu đang bế tắc trong việc tìm ra giải pháp, tốt nhân nên tạm ngừng suy nghĩ và làm cái gì đó khác đi. Để tâm trí bạn thẩn thơ trong vài phút và bạn sẽ thấy giải pháp gần mình hơn nhiều đấy!&nbsp;</div><h4>Ngưng viết và vẽ cái gì đó đi.&nbsp;</h4><div>Không không, tôi không có ý khuyên bạn vẽ bậy đâu nhé. Nhưng rõ ràng việc viết lại những gì có trên bảng/màn hình máy chiếu khác gì việc bạn rút điện thoại ra và chụp lại cái bảng đó?. \"Vẽ\" ở đây là “khiến thông tin chữ viết trở thành hình ảnh”. Thùy trán phía bên phải của não đảm nhiệm chức năng “tưởng tượng” và bạn có thể \"giao việc cho não phải\" bằng cách sử dụng khả năng này vào việc hình dung những kiến thức khô khan nếu đem ra ngoài đời thực sẽ là những trường hợp, tình cảnh thế nào. Có bao giờ bạn hình dung đến việc ứng dụng ba định luật Newton để… Đánh nhau chưa? Hay có bao giờ bạn nghĩ đến việc dùng kiến thức tích phân để… Chơi game?</div><div>Thế nên, ngưng cặm cụi viết và vẽ cái (hình dung) gì đó trong đầu mình đi.&nbsp;</div><h4>Tóm lại: Việc nghe giảng và chép bài không thực sự là “giải quyết” thứ gì cả, đó hoàn toàn là hành động thụ động như việc lái xe trên con đường quen thuộc hằng ngày vậy. Và một cái đầu không có gì để giải quyết thì nó sẽ kiếm chuyện để phá. Thế nên thay vì bị “phá”, hãy tìm cách giao việc cho não của bạn và tận dụng sự xao nhãng thay vì căm thù nó.&nbsp;</h4>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":35254,"created_at":"2019-11-01T16:48:10.189Z"}