{"_id":6769,"body":"<p style=\"text-align: justify;\">Biểu tượng với dòng chữ JUMP (viết tắt của Just Upgrade My Phone, tạm dịch là Hãy nâng cấp điện thoại của bạn) được dán trên một chiếc xe ôm xuất hiện ở khắp nơi tại khu vực giữa Nigeria và Kenya. Điều lạ nằm ở chỗ người lái xe sẽ mặc chiếc áo vest nổi bật có gắn logo của một công ty di động nào đó. Bản thân những chiếc điện thoại di động còn trở nên phổ biến hơn cả các công ty di động sản xuất ra chúng.</p><p style=\"text-align: justify;\">Tính đến cuối năm nay, số thuê bao di động đang hoạt động ở lục địa này đã lên đến gần 1 tỷ. Đây là một bước tiến kỳ diệu so với con số 100 triệu thuê bao hoạt động vào năm 2005.</p><p style=\"text-align: justify;\">Tuy vậy, nếu bạn quan sát gần hơn một chút thì bạn sẽ thấy mặc dù phần đông người dân châu Phi sở hữu vài số điện thoại (họ thay đổi thẻ SIM để tận dụng các đợt giảm giá khi đi lại, gọi ra nước ngoài hoặc gọi cho những người khác mạng) nhưng hơn 50% người dân châu lục này vẫn chưa có số điện thoại nào.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://timhieuthegioi.com/wp-content/uploads/2016/12/dien-thoai-di-dong-chua-den-voi-chau-phi-575x316.png\"></p><p style=\"text-align: justify;\">Tại sao dù ngành di động đang chứng kiến tốc độ tăng trưởng mạnh mẽ ở nhiều nơi trên thế giới nhưng hơn một nửa người dân châu Phi vẫn không thể sử dụng được điện thoại di động?</p><p style=\"text-align: justify;\">Đây là một câu hỏi đáng lưu tâm vì điện thoại và mạng internet dành cho di động có mối liên hệ chặt chẽ với tốc độ phát triển kinh tế. Tại châu lục này, điện thoại đang hỗ trợ tăng thu nhập cho nhiều nhóm dân cư, trong đó có những nông dân nghèo. Người nông dân có thể kiểm tra giá mới nhất của các loại cây trồng trước khi họ bán cho người trung gian.</p><p style=\"text-align: justify;\">Tốc độ phát triển của ví tiền trên điện thoại di động ở nhiều nơi như Kenya cho phép người lao động nhập cư gửi tiền về nhà một cách an toàn để trang trải cho học phí của con cái họ, giúp con cái họ tìm được công việc tốt hơn. Một nghiên cứu gần đây nhận thấy rằng, việc sử dụng M-Pesa, loại ví tiền trên di động phổ biến ở Kenya, đã đưa khoảng 2% dân số nước này thoát khỏi tình trạng nghèo đói.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://timhieuthegioi.com/wp-content/uploads/2016/12/dien-thoai-di-dong-chua-den-voi-chau-phi-1-575x375.jpg\"></p><p style=\"text-align: justify;\">Nếu một nửa người dân châu Phi thậm chí còn không có điện thoại đơn giản chứ chưa nói đến điện thoại thông minh giúp họ truy cập vào mạng internet thì họ sẽ phải đối mặt với nguy cơ tụt hậu rất xa.</p><p style=\"text-align: justify;\">Xét về mặt địa lý, chúng ta sẽ có được lời giải thích cho lý do vì sao vẫn còn ít người dân châu Phi sở hữu di động. Đầu tiên, họ sống ở một lục địa lớn. Diện tích của châu Phi bằng cả diện tích của Trung Quốc, Ấn Độ và phần lục địa của Mỹ cộng lại.</p><p style=\"text-align: justify;\">Ngoài yếu độ diện tích, tỷ lệ đô thị hóa thấp ở châu Phi cũng là một nguyên nhân: khoảng hai phần ba người dân ở lục địa này sống ở các trang trại hoặc các ngôi làng nhỏ. Việc đưa tín hiệu điện thoại đến khu vực rộng lớn không chỉ cần đến việc xây dựng hàng chục ngàn cột thu phát tín hiệu mà trong nhiều trường hợp tất cả các dịch vụ &nbsp;đều cần đến những cột thu phát tín hiệu như vậy.</p><p style=\"text-align: justify;\">Các máy phát điện chạy bằng động cơ diesel đều thiếu nhiên liệu. Do vậy, đa phần mạng lưới điện ở lục địa này không có nguồn cấp điện ổn định. Việc chuyển các cuộc gọi từ mỗi tháp đến phần còn lại của mạng điện thoại trên hàng ngàn cây số thảo nguyên và rừng rậm cũng vì thể mà không được đảm bảo.</p><p style=\"text-align: justify;\">Yếu tố thứ ba là sự nghèo nàn. Khoảng 40% dân số châu Phi sống dưới 1,9 dollar/ngày. Các công ty di động sẽ không đầu tư một khoản tiền lớn để đưa tín hiệu điện thoại đến khu vực nghèo nằm rải rác khắp châu Phi vì họ cũng sẽ không thu được nhiều lợi nhuận từ vụ đầu tư này.</p><p style=\"text-align: justify;\">Tuy vậy, chúng ta vẫn hy vọng các công nghệ mới sẽ giảm đáng kể chi phí cung cấp dịch vụ điện thoại và dữ liệu. Một vài công ty đang tìm cách giảm các cột thu phát tín hiệu điện thoại di động để thay thế bằng các phương thức thu phát tín hiệu khác.</p><p style=\"text-align: justify;\">Thay vì sử dụng nguồn cấp điện có công suất cao để phát tín hiệu trên hàng trăm cây số vuông ở những nơi không có ai dùng, họ sẽ cung cấp các tín hiệu được vận hành với công suất thấp chỉ ở một số điểm có người sử dụng. Điều này có nghĩa là phương thức phát tín hiệu mới có thể hoạt động bằng năng lượng mặt trời và bằng pin thay cho các máy phát điện đắt tiền. Nếu dự án này thành công, một nửa dân số châu Phi chưa tiếp cận được với điện thoại di động có thể thực hiện các cuộc gọi đầu tiên của họ trong một tương lai gần.</p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-11T03:31:14.505Z","creator_id":5681,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Điện thoại di động vẫn chưa đến với một nửa dân số châu Phi","up_point":16}