{"_id":1456,"body":"<div>Vào mấy ngàn năm về trước, thế giới xuất hiện một nhân vật hết sức đáng sợ, người này có khả năng phá huỷ bất kì một công trình vĩ đại nào của con người, cũng có khả năng khiến cho một người bình thường đến bậc vĩ nhân phải thân bại, danh tàn. Ở một văn tự mới khai quật được, có đoạn viết: “người này tên chữ là Luận, tự Dư, chữ lót là Văn. Không biết từ đâu đến. Dư Văn Luận xuất hiện cùng thời với quá trình hình thành xã hội loài người. Người này có khả năng di chuyển rất nhanh và sống không cố định”. Theo một số lão niên, người tên Dư Luận này không phải thần thánh cũng chẳng phải ma, nhưng anh ta có khả năng thoát khỏi sự chế tài của tạo hoá, tức là không có sinh lão bệnh tử. Người này xuất hiện đến đâu, xã hội rung sợ đến đó. Vậy Dư Văn Luận là ai? Hắn có biệt tài gì? Con người hắn ra sao mà người ta lại kinh sợ đến thế? Đến cả một nhà bác học vĩ đại như Pascal phải than rằng: “Dư luận là chúa tể của thế gian”. Trong quyển Cái Dũng Của Thánh Nhân, Thu Giang nói: “Sợ dư luận là một tâm bệnh hết sức nguy hiểm cho sự phát triển nhân cách của con người…”. Vậy có thể nói Dư Văn Luận là một con người hết sức phi thường, hắn có khả năng chỉ huy tất cả các giới trong xã hội, lại còn ngăn cản sự giải thoát của con người – cũng theo Thu Giang.<br/><br/>Lịch sử đã chứng kiến biết bao nhiêu người bị hắn giết hại. Trong số những người đó, có Nguyễn Trãi, một đại thi hào, một doanh nhân văn hóa thế giới. Chỉ vì hào phóng cho vua ngủ nhờ một đêm ở tại vườn vải thiều quê mình, không may, trong đêm đó nhà vua qua đời. Do Dư Luận tác động vào các đại thần trong triều, chẳng những Nguyễn Trãi bị giết mà còn kéo dòng họ ba đời bị xử tử hình cùng với tội giết vua. Mãi đến 22 năm sau tức 1464, Lê Thánh Tông mới minh oan cho ông bằng cách…lập đàn giải oan. Một người khác ở Châu Âu – Galileo Galilei với câu phát biểu nổi tiếng: “Dù sao trái đất vẫn quay! – eppur si muove – And yet it moves?”. Nhà vua cùng giáo hội bấy giờ chẳng những không cho ông một cơ hội để chứng minh mà còn coi ông là tội phạm, nhà bác học già buộc phải thề từ bỏ ý kiến cho rằng trái đất quay. Nhưng vừa bước ra khỏi cửa toà án, ông đã bực tức nói to “Dù sao trái đất vẫn quay!”. Ga-li-lê phải trải qua những năm cuối đời trong cảnh tù đày. Nhưng cuối cùng, lẽ phải đã thắng. Tư tưởng của nhà bác học dũng cảm đã trở thành chân lí giản dị trong đời sống ngày nay. Nếu không có những định kiến và lối suy nghĩ một chiều của Dư Luận, thì chắc hẳn hiện tại chúng ta đã có nhiều phát kiến hơn bây giờ.<br/><br/>Ở thời hiện đại, Dư Luận còn hoạt động mạnh mẽ hơn. Hắn ta tăng cường hoạt động phá hoại khi kết thân với một người bạn chuyên trồng bắp cải bằng thuốc hoá học. Người này họ Truyền tên Thông. Hai người này kết hợp với nhau đã tạo nên một sức mạnh vô cùng lớn. Nhưng còn đáng sợ hơn khi hai anh lắp đặt thành công internet cáp quang về nhà mình. Theo đó, số lượng nạn nhân bị trầm cảm, đột quỵ và thậm chí tử vong đã gia tăng đột biến và mang tầm quốc tế. Từ Á sang Âu, từ Phi sang Mỹ đến các nước Trung Đông. Truyền Thông và Dư Văn Luận đã tạo ra biết bao nhiêu vụ mưu sát gián tiếp. Kết quả là nguyên nhân dẫn đến bệnh tâm thần của các cô người mẫu, diễn viên sau khi bị lộ clips mùng chiếu. Kinh tế thế giới liên tục bấp bênh, tình hình bất ổn chính trị ở nhiều nước trên thế giới leo thang. Tất cả hầu như phải chịu thua với cặp bài trùng này. Một điều hết sức bất giờ là Dư Văn luận và Truyền Thông không thể bị tiêu diệt mặc dù công nghệ quốc phòng hiện tại đã vượt xa vũ khí hạt nhân. Mọi thứ điều vô hiệu trong trường hợp này.<br/><br/>Vui mừng thay, theo một nguồn tin mật của tác giả. Sau những việc làm sai trái của mình, đối tượng Dư Văn Luận đã đến trạm dân quân tự vệ ấp A Pa Chải, xã Sín Thầu, huyện Mường Nhé xin đầu thú vì tội giết người. “Mấy thế kỷ qua qua tôi đã giết rất nhiều người rồi” – Anh cho biết. Tuy nhiên, nguyện vọng của Dư Luận không được công an chấp nhận vì thiếu cơ sở khởi tố ra toà.<br/><br/>Dư Luận cho biết hiện anh đang rất muốn đi ngồi tù vì không còn chỗ nào để về. Anh cùng vợ mình là chị Miệng Thị Đời, facebook là Miệng Đời – một phụ nữ người dân tộc Knor hiện đang sống rất khổ sở, mỗi ngày lại xuất hiện ở một nơi, không có nơi ở cố định, không có định hướng sống và không biết đi đâu về đâu. Nếu cứ đà này theo Luận, khả năng anh tiếp tục gây án là rất cao.<br/><br/>Nếu bạn đọc còn sức đọc tiếp, tác giả xin kết bài bằng một ý kiến của học giả Thu Giang Nguyễn Duy Cần.<br/><br/>“Dư luận, rất có ích cho những kẻ còn phải cần một kiềm chế, một xiềng xích để sống đừng sa ngã truỵ lạc, đừng làm hại đến xã hội chung quanh. Nhưng nô lệ nó, đến mất cả tinh thần sáng tạo, tê liệt lòng tự tín, tự trọng thì nó là quân thù số một, phải lo trừ khử một cách khẩn cấp mới được. Quá sợ dư luận bên ngoài, sao ta không quá sợ dư luận bên trong? Ai biết ta bằng ta? Ai hiểu ta bằng ta? Người quân tử sợ mình hơn sợ người, sợ dư luận của mình hơn sợ dư luận của người.<br/><br/>Nếu tự ta có điều đáng khinh, thì thiên hạ dẫu có tôn sùng bấy nhiêu, cũng vẫn tự xem là xấu hổ. Tự mình biết có điều đáng khen, mà thiên hạ có ruồng bỏ, khinh miệt thế nào, cũng vẫn tự xem là quý trọng.<br/><br/>Kẻ sống mà ăn mày ăn xin từ miếng dư luận của bọn người không biết mình, đều là tôi tớ người ta, không kể vào hàng tín đồ của điềm đạm”. Thu Giang, 1951.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-09T05:26:42.273Z","creator_id":2121,"down_point":0,"tags":[],"title":"Không chốn dung thân","top_point":0.8796123,"up_point":17}