{"_id":7178,"body":"<p align=\"JUSTIFY\">Chuyển thể từ cuốn tiểu thuyết cùng tên xuất bản năm 2005 của Cormac McCarthy, &nbsp;<em>No country for old men&nbsp;</em>đã nhận được 4 Oscar, 3 trong số đó dành cho anh em nhà Coen bao gồm phim hay nhất, kịch bản chuyển thể hay nhất, đạo diễn xuất sắc nhất .</p><p align=\"JUSTIFY\">Bộ phim kể về cuộc săn đuổi giữa ba người đàn ông trên sa mạc Texas, gần biên giới Mỹ – Mexico. Mọi thứ bắt đầu khi Llewelyn Moss (Josh Brolin), một cựu binh Việt Nam, tình cờ đến nơi vừa diễn ra một vụ mua bán ma túy bất thành và quyết định lấy cắp hai triệu đô của những kẻ buôn ma túy. Trở lại hiện trường vào đêm đó để đưa nước cho người bị thương, Moss bị phát hiện và truy đuổi bởi hai gã trên ô tô. Trở về nhà, anh ta bảo vợ đến nhà mẹ, rồi cầm hai triệu đô bỏ trốn. Hành trình truy đuổi bắt đầu. Sau lưng anh ta là sát thủ chuyên nghiệp Anton Chigurh (Javier Bardem), được thuê để lấy lại tiền, và cảnh sát trưởng Ed Tom Bell (Tommy Lee Jones) cố gắng bảovệ Moss trong khi lần theo Chigurh.&nbsp;</p><p align=\"JUSTIFY\">Thời lượng bộ phim được trải tương đối đều cho ba nhân vật, xây nên câu chuyện riêng cho mỗi người. Trong mỗi câu chuyện riêng đó, những phẩm chất của cả ba nhân vật được khắc họa rõ nét, làm nền cho một tổng thể phim. Một Anton Chigurh lạnh lùng và quy tắc với việc hai lần sử dụng đồng xu để quyết định có giết người hay không. Một Llewelyn Moss tham lam nhưng dũng cảm khi nỗ lực giải quyết đến cùng với Anton, cũng như khi dám trở lại nơi anh lấy tiền chỉ để đưa nước cho một người sắp chết. Một Ed Tom Bell tôn thờ phát luật và công bằng, luôn nghĩ rằng công lý sẽ được thực thi ở nơi ông sống.&nbsp;</p><p align=\"JUSTIFY\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/017902300e1111e78adc556d78be2aaf.png\"></p><pre align=\"JUSTIFY\" style=\"text-align: center;\"><span>Mặt đồng xu sẽ quyết định sống hay chết</span></pre><p align=\"JUSTIFY\">Một trong những câu nói đầu tiên mà các biên kịch phim và đạo diễn được học đó là: “nhân vật chính sẽ được xuất hiện trên màn hình trong khoảng thời gian nhiều vượt trội so với các nhân vật khác. Sự khó khăn trong khi trải qua cuộc hành trình của nhân vật chính sẽ được mô tả rõ nhất, từ đó nêu bật lên tính cách của nhân vật này, tạo cho người xem cảm giác quý mến nhân vật”. Việc không ưu tiên thời lượng quá nhiều cho bất cứ nhân vật nào trong số 3 người là ý đồ của đạo diễn, nhằm mục đích tạo cho người xem cảm giác về tính cân bằng và cảm giác yêu thích các nhân vật như nhau. Ba nhân vật nằm trên một mặt phẳng chông chênh trong thế giới của bộ phim, và hành động của họ làm mặt phẳng đó rung lên ngày càng mạnh, nhưng chỉ đổ sập ở phần cuối bộ phim.</p><p align=\"JUSTIFY\">Những góc máy được lựa chọn thể hiện rõ tính ba điểm trong cách dẫn chuyện của anh em Coen. Có rất nhiều góc đặt máy quay sang lưng và qua vai nhân vật (các nhà làm phim gọi đây là góc máy point-of-view hay POV), theo chiều mắt hoặc cận mặt nhân vật. Những góc máy này đưa cho người xem cảm giác đang bám theo nhân vật, hoặc đang nhìn từ góc của nhân vật, tương tự ngôi kể thứ nhất trong văn học.&nbsp;</p><p align=\"JUSTIFY\">Với nhân vật Llewelyn Moss, góc máy này có thể thấy rõ nhất trong trường đoạn từ khi anh ta ngồi trong phòng khách sạn chuẩn bị cho màn đọ súng với Chigurh, chạy xuống đường và bắn trả; trường đoạn sau cuộc đọ súng và ở sân bay. Còn với Anton Chigurh, những góc máy này còn rõ ràng hơn nữa. Anton có những góc sau lưng trong trường đoạn bắn súng ở nhà nghỉ, hai trường đoạn ngồi đối diện nạn nhân và giết họ, cùng trường đoạn cuối cùng. Anh em nhà Coen dành thời gian rất nhiều cho gã giết người và trị thương, mô tả rõ khả năng của hắn khi làm nổ chiếc xe bên ngoài cửa hàng để lấy đồ. Thậm chí góc máy khi Anton châm lửa là một góc tôn vinh (góc máy từ dưới lên). Với nhữngxử lý này, Chigurh đã được đặt ngang hàng với Moss trong cuộc truy sát và trong tổng thể bộ phim.</p><p align=\"JUSTIFY\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0245ab900e1211e78adc556d78be2aaf.png\"></p><pre align=\"JUSTIFY\" style=\"text-align: center;\">Máy bám theo Moss cùng một cú POV hoàn hảo ở cuối trường đoạn đọ súng</pre><p align=\"JUSTIFY\"><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/679779b00e1211e78adc556d78be2aaf.png\"></p><pre align=\"JUSTIFY\" style=\"text-align: center;\"><span>1. Góc tôn vinh dành cho Anton - 2. Những gì Anton nhìn thấy - 3,4. Máy bám theo Anton để diễn tả việc gã trị thương</span></pre><p align=\"JUSTIFY\">Nhân vật Ed Tom Bell là một nhân vật đặc biệt. Trong nguyên tác truyện đây là nhân vật chính, đóng vai trò dẫn truyện trong mỗi chương. Tuy nhiên trong phim điều này chỉ được thể hiện ở phần đầu và phần cuối phim. Cảm giác về một thế giới an toàn được đưa đến cho người xem ngay từ những phút đầu tiên, với mở đầu là lời kể của cảnh sát trưởng Ed Tom Bell về nơi ông ta sống, nơi trước đó có cha và ông nội ông làm cảnh sát trưởng, trên nền cảnh một têntội phạm bị bắt. Trường đoạn này dễ dàng đánh lừa người xem về motif phim hành động thông thường. Trong phần giữa của bộ phim, Ed đóng vai trò làm nền cho cuộc truy đuổi của hai nhân vật chính. Trong kịch bản Ed luôn chậm chân hơn hai nhân vật còn lại, dù là xử lý tình huống, nhận tin tức hay đến hiện trường. Hai anh em Coen còn rút bớt sự xuất hiện của Ed khi bỏ lời dẫn chuyện, tất cả để phục vụ ý đồ ở cuối phim.</p><p align=\"JUSTIFY\"><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/1a16ee000e1211e7ae266f74f69e0668.png\"></p><pre align=\"JUSTIFY\" style=\"text-align: center;\"><span>Phim bắt đầu tập trung vào Ed sau khi Moss chết</span></pre><p align=\"JUSTIFY\">Ở gần cuối phim, thay vì có một màn đấu súng giữa ba nhân vật, ta thấy cảnh sát trưởng Ed đi thăm chú của mình, Ellis, và kể về việc ông chuẩn bị nghỉ hưu vì cảm thấy bất lực. Ellis chỉ bảo rằng ở khu vực này quá bạo lực, và không hoàn toàn là lỗi của Ed. Trong trường đoạn cuối cùng, ta được nghe cảnh sát trưởng Ed kể với vợ về 2 giấc mơ. Trong giấc mơ đầu tiên, ông đánh mất số tiền nhận được từ người cha nhưng không biết tại sao. Trong giấc mơ thứ hai, ông thấy mình đi qua một con đường núi đầy tuyết, cha ông đi trước, cầm theo ngọn đuốc dẫn đường giữa bóng tối. Giấc mơ thứ hai thể hiện cho niềm tin của Ed, rằng cha mình, một quan chức hành pháp, sẽ dẫn mình qua bóng tối, sẽ chỉ ra con đường cho ông đi khi đối mặt với những tội ác ở Texas. Nhưng giấc mơ đầu tiên lại cho thấy Ed đã mất đi tuổi trẻ. Giống như những đồng tiền trong mơ không biết đã tiêu vào thứ gì, Ed mất đi tuổi trẻ của mình mà chẳng biết đã phung phí vào đâu. Và giờ đây ông nhận ra, Texas không phải là vùng đất cho những người già như ông.</p><p align=\"JUSTIFY\"><br></p><p align=\"JUSTIFY\">Hi anh em, mình có một page về phim viết chung với 2 người bạn. Mình chuyên viết phân tích, còn bạn mình viết review. Anh em có thể đọc thêm ở địa chỉ sau đây</p><p align=\"JUSTIFY\"><a href=\"https://www.facebook.com/thichlammauthilamsao/\">https://www.facebook.com/thichlammauthilamsao/</a></p><p align=\"JUSTIFY\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-21T08:50:22.192Z","creator_id":6896,"down_point":0,"tags":null,"title":"No country for old men - Ai chiếm lấy khung hình?","up_point":15}