{"_id":9330,"title":"Dấu hiệu nhận biết con cháu nhà họ Sở","body":"<div style=\"text-align: center;\"><strong>Đây là một bài văn tế.</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd431120996f11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Only you&nbsp;give me that feeling.\"</figcaption></figure></div><div style=\"text-align: justify;\"><strong>1. Anh ta không bao giờ trả lời tin nhắn của bạn ngay lập tức/ không bao giờ chủ động nhắn tin cho bạn</strong></div><div style=\"text-align: justify;\">Vì tâm trí của anh ta còn đang bận rộn tập trung vào rất nhiều những chuyện vui khác, anh ta không bao giờ xem bạn hay mối quan hệ với bạn là ưu tiên, nên việc trả lời tin nhắn của bạn nhanh chóng là điều không cần thiết. Anh ta cũng không tìm bạn, vì anh ta đã có một ai đó, hoặc việc gì đó thú vị hơn để làm. Việc cố tình để bạn chờ đợi và phải tìm anh ta trước cũng là một cách nhử mồi rất hiệu quả của các tay lão làng buôn thính lâu năm.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Anh ta chỉ tìm bạn lúc buồn hoặc khi có việc cần giúp đỡ</strong></div><div style=\"text-align: justify;\">Thi thoảng, chỉ thi thoảng tầm 10 thế kỉ một lần thôi hihi, bạn nhận được những tin nhắn bâng quơ từ người ấy, vào những thời điểm rất kì cục trong ngày như lúc 12 giờ đêm, 3 giờ sáng,... với những nội dung na ná kiểu \"anh đang buồn\", \"anh đang rất cần một người để lắng nghe\",\"anh chán tất cả mọi thứ\", \"không thằng đ nào hiểu anh\", \"anh căm ghét thế giới loài người\" =))) ... nhằm lôi kéo lòng thương hại của người đang lắng nghe anh ta. Với tâm hồn của một sinh vật mềm yếu bẩm sinh có sự thấu cảm siêu việt, các cô gái trẻ thường tin tưởng vô điều kiện vào những lời nói này, mà hiếm khi đặt câu hỏi ngược lại: Vậy khi vui anh ta ở đâu, sao không tìm mình? Mình là gì giữa những cuộc vui thường ngày của anh ta?<br><br>Người yêu bạn là người sẽ muốn chia sẻ với bạn mọi khoảnh khắc buồn, vui, giận, hờn trên thế gian này. Còn nếu anh ta chỉ tìm bạn khi buồn, tỉnh lại đi, bạn không khác gì cái thùng rác cả.</div><div style=\"text-align: justify;\">Trường hợp anh ta chỉ tìm bạn khi cần từ bạn một thứ gì đó thì rõ như mặt trời mọc đằng Đông, chàng ta chỉ xem bạn và mối quan hệ của hai người là chỗ để trục lợi thôi. &nbsp;</div><div style=\"text-align: justify;\"><strong>3. Hời hợt, lúc nóng lúc lạnh, biểu hiện không ổn định</strong></div><div style=\"text-align: justify;\">Mới hôm qua anh ta và bạn còn nâng chén sầu tâm sự vui vẻ thì hôm nay đã quăng ngay cho bạn một cục lơ rõ to, không thèm trả lời tin nhắn dù bạn thấy nick của anh ta sáng 24/24/ngày. Tình trạng này không chỉ lần một lần hai, mà xảy ra với tần suất và cường độ không thể dự đoán được. Trong đầu bạn bắt đầu hiện ra hàng loạt dấu hỏi: anh ấy đang buồn hay gặp chuyện gì? anh ấy giận mình, chán mình? anh ấy đang suy nghĩ xem có tiếp tục tiến đến với mình hay không? mình đã nói sai điều gì?</div><div style=\"text-align: justify;\">Tôi cam đoan rằng chỉ có 1 câu trả lời duy nhất cho tất cả những câu hỏi trên: Anh ta hoàn toàn không quan tâm đến bạn, hoặc chỉ xem mối quan hệ này là tạm thời/trò mua vui.&nbsp;</div><div style=\"text-align: justify;\">Khi ai đó nảy sinh tình cảm với bạn, bạn sẽ là người cảm nhận rõ nhất, vì biểu hiện của họ rất rõ ràng và ổn định, họ muốn bạn hiểu và cảm nhận được tình cảm sâu sắc mà họ dành cho bạn, chứ không phải thứ tình cảm đùa cợt vờn đuổi nhau cho vui. Ngay cả những người lạnh lùng nhất cũng trở nên ấm áp khi yêu. Hãy dừng ngay việc tra tấn tâm trí bằng những câu hỏi sinh ra từ trí tưởng tượng.&nbsp;</div><div style=\"text-align: justify;\"><strong>4. Anh chỉ yêu mình em, anh chỉ quan tâm mỗi em, cô ấy chỉ là bạn, em là người đưa anh quay trở lại thế giới loài người =))))</strong></div><div style=\"text-align: justify;\">Những câu nói dối ngọt ngào nhất thuộc vào hàng kinh điển mà tôi tin rằng mọi cô gái đều từng nghe qua. Tôi cho rằng, tình yêu vĩ đại nhất là thứ tình yêu luôn thể hiện qua hành động, chứ không phải thứ mật ngọt rót vào tai nhưng sáo rỗng. Anh ấy có thể không nói yêu bạn hàng ngày, nhưng luôn là người mua đồ ăn cho bạn, là người cuối cùng cúp máy, là người phi đến với bạn đầu tiên bất cứ khi nào bạn gặp khó khăn hay buồn tủi. Tình yêu đối với tôi giống như thứ cảm giác ấm áp mà tôi nhận được từ những người thân trong gia đình: kiệm lời, nhưng luôn kề vai sát cánh và an ủi chở che. Người yêu bạn nhất đôi khi là người không bao giờ nói lời yêu, nhưng không bao giờ rời xa bạn.&nbsp;</div><div style=\"text-align: justify;\">Lời nói nhẹ như gió thoảng mây bay. Anh ta nói được với bạn thì cũng nói được với hàng triệu cô gái khác. Vì vậy, hãy nghe một cách có lý trí. Và tin bằng con tim.&nbsp;</div><div style=\"text-align: justify;\"><strong>5. Anh ta không công khai mối quan hệ của hai người với bạn bè/người thân của anh ta</strong></div><div style=\"text-align: justify;\">Anh sợ mọi người bàn tán, anh muốn chúng mình được riêng tư, hoặc hồn nhiên giới thiệu bạn \"chỉ là bạn bè\", hay giới thiệu bạn là \"người yêu cũ\" với các cô gái khác như trong trường hợp của tôi thì bạn nên nghiêm túc xem xét lại mối quan hệ này. Anh ta đang xem mối quan hệ với bạn không hề nghiêm túc, hoặc đang chơi trò một tay bắt nhiều cá.&nbsp;</div><div style=\"text-align: justify;\">Mọi lý do đều là ngụy biện. Khi người ta muốn thì tìm cách, khi không muốn thì tìm lý do!</div><div style=\"text-align: justify;\">Trong mối quan hệ gần đây nhất, tôi nghiễm nhiên được thăng chức từ \"người yêu\" thành \"người yêu cũ\", và nhận được câu trả lời rất vui tai là \"anh đùa thôi\". Ơ, thì ra tình cảm của mình chỉ như trò đùa với anh ta à? Hãm l** quá thể :))&nbsp;</div><div style=\"text-align: justify;\"><strong>6. Hứa thật nhiều, thất hứa thật nhiều</strong></div><div style=\"text-align: justify;\">Sau hàng vạn lần phạm lỗi và xin lỗi mà anh chàng vẫn giở thói cũ thì khuyên bạn là nên cho kẻ họ Hãm này next nhanh khỏi cuộc đời mình cho đỡ mất thời gian. Đời người có hạn, đừng phí phạm vào những kẻ không ra gì, hoặc không biết cố gắng vì tình yêu.</div><div style=\"text-align: justify;\"><strong>7. Anh ta thả thính ngầm trên mạng xã hội, luôn thể hiện mình là người cô đơn nhất/tội nghiệp nhất thế gian</strong></div><div style=\"text-align: justify;\">Với trường hợp này thì tôi chỉ khuyên bạn một câu thế này: Hữu xạ tự nhiên hương. Mùi thơm tự nhiên thì tự lan tỏa mà mùi thối thì hay được ngụy trang. Cẩn thận không đớp nhầm bả chó :))</div><div style=\"text-align: justify;\"><strong>8. Anh chàng BE NICE với cả thế giới... trừ bạn</strong></div><div style=\"text-align: justify;\">Anh ta nửa tiếng rep inbox bạn được một câu ngắn ngủn, nhưng bạn vẫn thấy anh ta thả comment khắp các mặt trận trên facebook, vẫn thảnh thơi tán dóc với cô nàng nào đó lạ mặt trên mạng. Anh ta cáo bận khi bạn nhờ chở đi khám bệnh, nhưng sẵn sàng hủy hẹn vì những cuộc vui cùng bạn bè của anh ta. Rất xin chia buồn, bạn đang gặp phải anh chàng trẻ con ích kỉ không yêu ai hơn bản thân mình. Trong tình yêu không có chỗ cho sự vô tâm. Nếu sau quá nhiều lần góp ý mà anh chàng vẫn không thay đổi, hãy mạnh dạn bước chân ra khỏi cuộc vui này.&nbsp;</div><div style=\"text-align: justify;\"><strong>9. Anh chàng có tất cả những dấu hiệu trên nhưng luôn luôn nhận mình là người tử tế nhất thế gian&nbsp;</strong></div><div style=\"text-align: justify;\">Thì hẳn là kẻ hãm nhất mọi thời đại rồi, không cần phải bàn cãi :<</div><div style=\"text-align: justify;\">10. Hãy tự viết thêm những dấu hiệu mà bạn cho rằng là hãm nhất của một người yêu vào đây, tôi rất cảm kích mọi lời góp ý hay chia sẻ thêm về chủ đề này. Cảm ơn Spiderum vì đã luôn luôn là nơi tuyệt zời để mình chia sẻ những suy nghĩ riêng tư :x</div><blockquote><div>\"A smart woman listens but doesn't believe, kisses but doesn't love, and walks away before she's left.\" - <strong>Marilyn Monroe</strong></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2592,"created_at":"2017-09-14T17:24:12.980Z","down_point":3,"up_point":16,"tags":[]}