{"_id":24794,"tags":[{"_id":"5da9511f5b23fa350a395312","name":"AKIRA KUROSAWA"},{"_id":"5da9511f5b23fa350a395310","name":"ĐẠO DIỄN AKIRA KUROSAWA"},{"_id":"5da9511f5b23fa350a395313","name":"REVIEW PHIM "},{"_id":"5da9511f5b23fa350a395311","name":"REVIEW PHIM IKIRU 1952"}],"up_point":11,"down_point":0,"title":"IKIRU (1952)- Làm sao để chết khi mà chúng ta đã chết rồi?\n","body":"<div>Ikiru là bộ phim hài hước và cay đắng của Akira Kurosawa, phản ánh chính quan niệm của ông về sự sống và cái chết. Nhân vật chính trong Ikiru là một Giám đốc sở công vụ tên Kanji Watanabe, giết thời gian bằng cách lăn những con dấu trên giấy tờ. 30 năm chưa từng nghỉ phép một ngày và cuộc đời của ông có lẽ nên được giới thiệu bằng một câu chuyện đùa của cô nhân viên trẻ tuổi đọc ở nơi làm việc: “- Tôi nghe nói là ngài chưa bao giờ đi nghỉ. Có phải tòa thị chính không thể hoạt động được nếu thiếu ngài?/ - Không bởi vì tôi e rằng mọi người sẽ nhận ra tòa thị chính không cần tôi”</div><div>Một người đàn ông được mô tả như là một xác chết, bận rộn nhưng thật ra chẳng làm gì, cùng với cái dạ dày đang ngày càng tồi tệ của mình. Cho tới khi nhận được án tử của căn bệnh ung thư trước lúc chết 5 tháng thì người đàn ông xác chết này mới thực sự trăn trở về sự sống. Một câu hỏi có phần ngược đời được đặt ra là: Làm sao để chết khi mà chúng ta đã chết rồi? Và câu trả lời mà Kurosawa cung cấp cho chúng ta ở đây có lẽ là chúng ta phải sống lại cái đã rồi mới có thể một lần nữa chết đi được.</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/C-77pTqWsAAQ5OR.jpg:large\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ikiru trong tiếng Nhật có nghĩa là “sống” và bộ phim là hành trình của Watanabe- một xác chết khao khát được sống nhưng đã quá quen với cái chết. Một đại diện tinh thần cho nhiều kẻ khác và có lẽ là cả chúng ta. Một người đã chỉ biết kiếm tiền và không biết làm sao để tiêu nó, ông mang số tiền tiết kiệm suốt 10 năm trong người và nhờ một nhà văn (tự nhận rằng mình hạ cấp) tình cờ gặp trong quán rượu hướng dẫn làm việc đó. Ý định hiển lộ rõ ràng ở đây là một niềm hy vọng tiêu đi số tiền mà mình đã từng chết đi để có được, chết đi để dành dụm nhân danh sự hy sinh dành cho người con trai duy nhất; vậy biết đâu, việc tiêu xài số công sức ấy, việc làm ngược lại với những gì mình đang làm có thể mang đến cho Watanabe một phút giây nào đó được cảm thấy rằng mình đang sống. Họ đi xuyên đêm tới hộp đêm, gặp gỡ những cô gái, hát ca khúc về cuộc đời ngắn ngủi và kết thúc hành trình bằng một bãi nôn của Watanabe. Tất cả chỉ để một lần nữa khẳng định rằng Watanabe đã giống như rất nhiều người trong cuộc đời này, hy sinh bản thân cho tiền bạc chỉ để nhận ra rằng nó phù phiếm và vô nghĩa.</div><div><figure class=\"aligncenter\"><img src=\"https://worldscinema.org/wp-content/uploads/2019/08/Ikiru-19524-e1564812391609.png\" alt=\"Image result for ikiru 1952\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Biểu tượng duy nhất của sự sống trong Ikiru là một cô gái trẻ tuổi là cấp dưới của Watanabe đang nỗ lực tìm kiếm ông để xin dấu cho phép nghỉ việc. Watanabe chiêm ngưỡng sự sống ấy một cách say đắm đến nỗi khiến chính cô và mọi người nghĩ rằng ông có tình ý gì đó với cô gái trẻ này. Ông khao khát có được một ngày sống như cô- người cảm nhận được sự thú vị ngay cả với việc tạo ra những con thú nhồi bông trong một công xưởng bụi bặm. Để sau cùng ông nhận ra rằng mình vẫn còn cơ hội để sống bằng cách tạo nghĩa cho công việc mình đang làm. Nỗ lực dùng chút ảnh hưởng cuối cùng của mình để lấp một cái ao tù và xây lên đó một công viên.</div><div>Sự tài tình trong cách kể chuyện của Kurosawa đó là nhắc liên tục cho chúng ta nhớ rằng cái chết luôn đang rình rập. Mở đầu phim là một cái dạ dày bị ung thư của nhân vật chính, thứ báo hiệu cái chết trước khi chủ nhân của cái dạ dày có thể ý thức về nó. Sau đó là cuộc ăn chơi thâu đêm ở Tokyo của Watanabe kết thúc bằng một bãi nôn. Và cho tới lúc này khi Watanabe biết được rằng mình phải dựng lên một cái công viên từ ao nước bẩn thì ngay lập tức Kurosawa cho chúng ta tới tương lai của 5 tháng sau đó khi Watanabe chỉ còn là một cái ảnh nằm trên bàn thời trong đám tang của chính mình nơi những kẻ đồng nghiệp say xỉn bàn luận về ông và lý do vì sao ông lại thay đổi chóng mặt đến thế. Tiếp tục lại là một câu chuyện quá khứ được kể dưới nhiều góc nhìn như trong phim La Sinh Môn (siêu phẩm được Kurosawa tạo ra trước đó 2 năm) nhưng may mắn là ở đây mọi người đưa ra được một câu chuyện có phần thống nhất mặc dù ta vẫn không biết đâu là sự thật.</div><div><figure class=\"aligncenter\"><img src=\"https://www.highonfilms.com/wp-content/uploads/2017/11/Ikiru-1.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự khôi hài và niềm cay đắng cùng lúc xuất hiện ở đây là cái chết cô độc nhưng được cho rằng tràn ngập hạnh phúc trong công viên vào một buổi đêm đầy tuyết của Watanabe bất chợt trở thành nguồn cảm hứng và tấm gương sống cho những kẻ say xỉn xuất hiện trong đám tang hôm ấy và sau cơn say thì ai cũng biết rằng mọi việc vẫn đâu vào đấy. Cùng với đó là phản ứng có phần hối lỗi của con trai và con dâu của Watanabe (trước số tiền bảo hiểm hưu trí mà ông để lại), nhưng họ vẫn buông lời trách móc ông rằng không nói cho họ biết về việc ông bị ung thư, chỉ một câu thoại đã thể hiện rõ thái độ không nhận lãnh trách nhiệm về mình của một kẻ đang chết tiếp theo.</div><div>Ikiru dùng sự châm biếm để tấn công cuộc đời phần nhiều vô nghĩa này. Nó là một bộ phim đẹp, đôi lúc là một sự bông đùa. Nhưng sự đẹp đẽ bông đùa ấy lại xoáy sâu vào cuộc đời nặng nề này, lôi nó ra để soi chiếu bằng một thông điệp giản dị tới mức dễ bị người ta coi thường, rằng cuộc đời ngắn ngủi, hãy yêu đi trước khi mọi thứ phai tàn, rằng tiền bạc là thứ yếu, rằng cái chết và sự sống đang ở cùng nhau.</div><div><br></div><div>___________</div><div>Thông tin bên lề:</div><div>Vào năm 1971 (19 năm sau khi Ikiru ra đời), Akira Kurosawa đã cố gắng cắt vào tay và cổ họng của mình nhiều lần để tự sát nhưng không thành. Ông đã không thể đảm bảo tài chính cho những bộ phim của mình khi đó, có tin đồn là giai đoạn này ông gặp phải những vấn đề về sức khỏe và bị nhiều người coi là lỗi thời.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38177,"created_at":"2019-10-18T05:43:59.575Z"}