{"_id":7759,"title":"CODE: 6 - Telegraphs and Relays","body":"<div><a href=\"https://spiderum.com/bai-dang/Sach-dich-CODE-The-Hidden-Language-of-Computer-Hardware-and-Software-dang-dich-5um\" rel=\"noopener noreferrer\" target=\"_blank\">Nhấn vào đây để tới các chương đã dịch.</a></div><hr><div><br><figure class=\"fullscreen\"><img src=\"https://static.pexels.com/photos/68086/pexels-photo-68086.jpeg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Samuel Finley Breese Morse chào đời vào năm 1791 ở Charleston, Massachusetts, nơi đã nổ ra Trận chiến trên đồi Bunker (the Battle of Bunker Hill) và giờ là một thị trấn ở phía đông bắc thuộc Boston. Vào lúc Morse ra đời thì Hiến pháp Hoa Kỳ chỉ vừa mới được phê chuẩn cách đây hai năm và George Washington đang bắt đầu nhiệm kì tổng thống đầu tiên của mình. Catherine đại đế thì đang trị vì nước Nga. Còn vua Louis XVI và Marie Antoinette sẽ rơi đầu sau hai năm nữa trong cuộc cách mạng Pháp. Và trong năm 1791, Mozart vừa hoàn thành xong <em>The Magic Flute</em>, bản opera cuối cùng của ông, để rồi sau chết trong cùng năm lúc chỉ mới 35 tuổi.</div><div><figure class=\"alignright\"><img src=\"https://whotale.files.wordpress.com/2016/12/17.png?w=220\" alt=\"1\" width=\"220\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Morse được giáo dục tại Yale và nghiên cứu nghệ thuật ở London. Ông trở thành một họa sĩ chân dung thành đạt. Bức <em>General Lafayette</em> (1825) của ông đang được treo trong New York's City Hall. Năm 1836, ông tranh cử chức thị trưởng thành phố New York theo diện vé độc lập và nhận được 5,7% lượt bầu. Ông cũng sớm là một chuyên gia nhiếp ảnh. Morse tự học cách tạo ra các tấm ảnh daguerreotype (hình như là kiểu chụp trắng đen thời xưa thì phải, mình không rành lắm, các bạn có thể google ha ^_^) từ Louis Daguerre và đã tạo ra một vài tấm trong số các tấm daguerreotypes đầu tiên ở Mỹ. Năm 1840, ông dạy phương pháp này lại cho Mathew Brady 17-tuổi, người sẽ cùng với các đồng nghiệp của mình chịu trách nhiệm cho việc làm nên những bức hình đáng nhớ nhất về nội chiến, Abraham Lincoln, và chính Samuel Morse.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>Thế nhưng những thứ này chỉ là chú thích cho cả một sự nghiệp về điện. Samuel F. B. Morse nổi tiếng trong những ngày này là do phát mình của ông về máy điện báo và bộ mã được đặt theo tên chính &nbsp;mình.</div><div>Việc giao tiếp tức thì trên khắp thế giới mà chúng ta vừa mới làm quen là một tiến bộ tương đối gần đây thôi. Vào đầu những năm 1800, bạn vừa có thể giao tiếp tức thì vừa có thể giao tiếp từ xa, nhưng bạn không thể nào làm hai việc đó cùng một lúc được. Giao tiếp tức thì bị giới hạn bởi khoảng cách mà giọng nói vang tới (không có khả năng khuếch đại) hay tầm xa mà mắt có thể nhìn (có lẽ là phải được trợ &nbsp;giúp với một chiếc kính viễn vọng nữa đấy). Giao tiếp từ xa bằng thư từ rất mất tời gian và cần phải có ngựa, tàu lửa hoặc thuyền bè.</div><div>Hàng thập kỷ trước phát minh của Morse, đã có nhiều cuộc thử nghiệm làm tăng tầm đi của giao tiếp. Thông thường phương pháp đơn giản là dùng một hệ thống rơ-le bằng người đứng trên các ngọn đồi vẫy cờ theo các mã hiệu quy ước sẵn. Các giải pháp phức tạp hơn về mặt kỹ thuật thì dùng các cấu trúc lớn hơn với các cánh tay có thể chuyển động được mà về cơ bản thì chúng làm giống y như mấy người cầm cờ lúc nãy.</div><div>Ý tưởng về máy điện báo (nghĩa gốc là \"viết ở xa (far writing)\") chắc chắn là sẽ đến vào những năm 1800, và các nhà phát minh khác đã &nbsp;thọc một nhát dao vào nó trước khi Samuel Morse bắt đầu thử nghiệm trong &nbsp;năm 1832. Về nguyên tắc, ý tưởng nằm sau một máy điện báo rất đơn giản: &nbsp;Bạn làm gì đó tại một đầu dây để rồi gây ra thứ gì đó xảy ra tại đầu kia của dây. Điều này chính xác như những gì ta đã làm ở chương trước khi tạo một cây đèn pin xa-dài. Tuy nhiên, Morse không thể sử dụng một bóng đèn như là thiết bị truyền tín hiệu vì thực tế thì mãi đến tận 1879 bóng đèn mới được phát minh. Thay vào đó, Morse dựa trên hiện tượng <em>điện từ</em>.</div><div>Nếu bạn lấy một thanh sắt, quấn quanh nó hàng trăm vòng bằng một sợi dây dẫn mảnh rồi cho chạy một dòng điện qua &nbsp;dây, thanh sắt sẽ biến thành một thanh nam châm. Nó sau đó sẽ hút được các mảnh sắt thép khác. (Trong nam châm điện có sợi dây dẫn đủ nhỏ để tạo ra một điện trở đủ lớn để ngăn nam châm điện hợp thành một mạch ngắn.) Bỏ dòng điện, và thanh sắt sẽ mất đi từ tính:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/22.png?w=255\" alt=\"2\" width=\"255\" height=\"180\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nam châm điện là nền tảng của máy điện báo. Bật hay mở công tắc tại một đầu khiến nam châm điện làm một điều gì đó ở đầu kia.</div><div>Máy điện báo đầu tiên của Morse thực ra phức tạp hơn so với cái mà ta vừa đề cập. Morse cảm thấy rằng một hệ thống điện báo thực ra nên viết gì đó vào giấy hay như người dùng máy tính sau này sẽ thể hiện nó, \"tạo ra một bản sao cứng\". Không nhất thiết phải là từ ngữ, tất nhiên vì như thế sẽ rất phức tạp. Nhưng <em>thứ gì đó</em> được viết vào giấy, liệu sẽ ngoằn ngoèo hay sẽ là các dấu chấm và gạch. Để ý rằng Morse bị mắc kẹt vào một mô hình yêu cầu có giấy và dùng để đọc như là ý tưởng của Valentin Haüy về các quyển sách cho người mù dùng các chữ cái được dập nổi vậy.</div><div>Mặc dù Samuel Morse đã báo với phòng cấp bằng sáng chế năm 1836 là ông vừa phát minh một máy điện báo hoàn chỉnh, nhưng mãi tới năm 1843 ông mới thuyết phục được hội đồng để gây quỹ cộng đồng cho thiết bị. Lịch sử ghi nhận ngày 24 tháng 5 năm 1844, khi một đường dây điện báo được kéo giữa thủ đô Washington, và Baltimore, Maryland đã mang đi thành công một đoạn tin nhắn được trích từ trong kinh thánh: \"What hath God wrought!\"</div><div>\"Phím\" dùng để gửi tin nhắn của máy điện báo truyền thống tựa như cái này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/32.png?w=284\" alt=\"3\" width=\"284\" height=\"101\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Mặc dù với ngoại hình đặc biệt, đây chỉ là một công tắc được thiết kế để đạt tốc độ tối đa. Cách thoải mái nhất để dùng phím trong khoảng thời gian dài là giữ cái cần giữa ngón cái, ngón trỏ và ngón giữa và nhấn nó lên xuống. Giữ phím xuống trong khoảng thời gian ngắn để tạo dấu chấm trong mã Morse. Giữ cần dài hơn để tạo dấu gạch.</div><div>Tại đầu kia dây dẫn là một bộ ghi nhận mà về cơ bản là một nam châm điện kéo một thanh đòn kim loại. Ban đầu, nam châm điện điều khiển một cây viết. Trong khi một cơ chế dùng lò xo cuộn từ từ kéo một vòng giấy qua nó, một cây viết có thể hút được sẽ nhảy lên xuống để vẽ các chấm và gạch lên giấy. &nbsp;Những người có thể đọc mã Morse sẽ dịch những chấm và gạch thành từ ngữ.</div><div>Tất nhiên, loài người chúng ta là một giống loài lười biếng, và những người điều khiển máy điện báo sớm khám phá ra rằng họ có thể dịch mã đơn giản chỉ bằng việc lắng nghe cây viết nhảy lên xuống. Cơ chế dùng viết rốt cuộc cũng ra đi trong sự phấn khích mà người ta dành cho \"sounder\" điện báo truyền thống, trông giống như cái này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/42.png?w=250\" alt=\"4\" width=\"250\" height=\"152\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Khi phím điện báo được ấn, nam châm điện trong sounder kéo thanh chuyển động được xuống và tạo ra một tiếng “click”. Khi phím được thả, thanh sẽ nhảy về vị trí ban đầu của nó, và tạo ra một tiếng “clack”. Một “click-clack” nhanh là một chấm; “click…clack” chậm hơn là một gạch.</div><div>Phím, sounder, pin và một ít dây có thể được nối như máy điện báo bằng đèn trong chương trước:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/52.png?w=628\" alt=\"5\" width=\"628\" height=\"176\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Như ta đã tìm hiểu, bạn không cần hai dây dẫn để nối hai trạm điện báo. Một &nbsp;dây sẽ đáp ứng đủ nếu trái đất cung cấp một phần mạch điện còn lại.</div><div>Như ta đã làm trong chương trước, ta có thể thay thế pin nối với đất bằng chữ V. Nên thiết lập hoàn thiện hệ thống một chiều sẽ trông như vầy:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/62.png?w=629\" alt=\"6\" width=\"629\" height=\"178\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Giao tiếp hai chiều đơn giản cần thêm một phím và bộ ghi nhận tiếng nữa. Điều này tương tự như chúng ta đã làm ở chương trước.</div><div>Phát minh ra máy điện báo thực sự đã đánh dấu mốc khởi đầu cho giao tiếp hiện đại. Lần đầu tiên, con người có thể giao tiếp xa hơn tầm thấy của mắt và tầm nghe của tai và nhanh hơn một con ngựa phi nước đại. Điều làm cho phát minh này hấp dẫn đó là việc nó sử dụng mã nhị phân. Trong các dạng tiếp theo của giao tiếp điện không dây, gồm có cả điện thoại, radio, và tivi, mã nhị phân đã bị bỏ rơi, chỉ sau này nó mới xuất hiện ngoạn mục trở lại trong máy tính, đĩa, đĩa kỹ thuật số, truyền hình vệ tinh kỹ thuật số và tivi độ phân giải cao.</div><div>Máy điện báo của Morse đã đánh gục các thiết kế khác phần nào do nó có thể bỏ qua điều kiện xấu của đường dây. Nếu bạn nối một dây dẫn giữa một phím và một sounder, nó thường vẫn hoạt động. Hệ thống điện báo khác thì không dễ gì dung thứ như vậy được. Nhưng như tôi đã đề cập từ trước, một vấn đề lớn với máy điện báo là điện trở dựa trên chiều dài của dây. Mặc dù một vài đường dây được dùng lên tới 300 vôn và có thể hoạt động trên 300 dặm, thế nhưng dây dẫn không thể cứ kéo dài mãi được.</div><div>Một giải pháp rõ ràng là phải có một hệ thống rơ-le. Cứ mỗi hàng trăm dặm hoặc hơn, sẽ có một người được trang bị một sounder và một bộ phím để có thể nhận tin nhắn và gửi nó đi tiếp.</div><div>Giờ hãy tưởng tượng bạn được một công ty điện báo thuê để trở thành một phần của hệ thống rơle này. Họ đưa bạn tới một nơi nào đó nằm giữa New York và California trong một cái chòi nhỏ có bàn và ghế. Một sợi dây đến qua cánh cửa sổ hướng đông được nối với sounder. Phím điện báo được nối với một viên pin và mắc dây ra ngoài cửa sổ hướng tây. Công việc của bạn là nhận các tin nhắn bắt &nbsp;đầu từ New York rồi gửi tiếp chúng, để cuối cùng đến được California.</div><div>Lúc đầu, bạn thích nhận một tin nhắn hoàn chỉnh trước khi gửi tiếp đi. Bạn viết ra các chữ cái tương ứng với các tiếng click phát ra từ sounder, và khi tin nhắn hoàn chỉnh, bạn bắt đầu gửi nó một lần nữa bằng bộ phím, rồi bạn nhận ra sounder nhảy lên xuống giống y chang bộ phím. Thấy thế bạn chạy ra ngoài và nhặt một mảnh gỗ nhỏ rồi dùng mảnh gỗ với vài sợi dây để nối thủ công sounder và bộ phím với nhau:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/72.png?w=588\" alt=\"7\" width=\"588\" height=\"197\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Giờ nó đã tự hoạt động rồi, và bạn có thể thoải mái nghỉ xả láng và dành cả buổi chiều ra ngoài mà câu cá.</div><div>Một sự tưởng tượng thú vị phải không nào, nhưng trong thực tế thì Samuel Morse đã hiểu ra khái niệm về thiết bị này từ sớm rồi. Thiết bị ta vừa phát minh được gọi là <em>bộ phát lại (repeater)</em>, hay <em>rơ-le (relay)</em>. &nbsp;Một rơ-le thì cũng tương tự như một sounder trong đó một dòng điện được dùng để cung cấp năng lượng cho nam châm điện để kéo thanh đòn kim loại xuống. Thanh đòn, tuy nhiên, lại được dùng như một bộ phận của công tắc nối viên pin với một dây dẫn ra ngoài. Bằng cách này, một dòng điện yếu khi đi vào sẽ được \"khuếch đại\" để tạo một dòng điện đi ra mạnh hơn.</div><div>Được vẽ ra bằng sơ đồ, rơle trông như thế này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/82.png?w=391\" alt=\"8\" width=\"391\" height=\"353\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Khi một dòng điện vào kích hoạt nam châm điện, nam châm điện kéo một thanh kim loại linh động xuống như một công tắc để bật một dòng điện ra:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/91.png?w=385\" alt=\"9\" width=\"385\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cho nên một bộ khóa điện báo, một rơ-le, và một sounder được nối ít nhiều gì cũng như này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://whotale.files.wordpress.com/2016/12/101.png?w=653\" alt=\"10\" width=\"653\" height=\"268\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Rơ-le là một thiết bị đáng chú ý. Nó là một công tắc, chắc rồi, nhưng là một công tắc không phải được bật tắt bởi bàn tay con người mà bằng dòng điện. Bạn có thể tạo ra những thứ điên rồ từ thiết bị này. Thực tế bạn có thể lắp ráp các phần quan trọng của máy tính với chúng.</div><div>Vâng, cái thứ rơ-le này là một phát minh quá sức ngọt ngào không đáng để mà ngồi không trong cái bảo tàng điện báo. Hãy thó lấy một cái và nhét nó vào trong áo khoác rồi chuồn nhanh qua mấy ông bảo vệ. Cái rơle này sẽ rất là hữu dụng. Nhưng trước khi ta có thể dùng nó, ta phải học đếm đã.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6140,"created_at":"2017-05-10T09:25:33.267Z","down_point":0,"up_point":12,"tags":[]}