{"_id":9768,"title":"Tôi ghét Dota (phần 3)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/786b7610af5c11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><a href=\"...Xa\" target=\"_blank\">...Xa</a> anh và dotA một năm, tôi đã học được nhiều điều. Hạnh phúc không phải là một thứ không thể thay đổi, khi hạnh phúc quá lâu, người ta dần quên đi khái niệm hạnh phúc cũ và tìm tới những thứ mới hơn. Để rồi khi rời xa cái cũ, người ta mới hiểu được những thứ ta từng có giá trị tới nhường nào. Anh vẫn thế, cần cù farm và gánh tôi, dù game đó chúng tôi thua, nhưng tôi vẫn nhớ mãi cảm giác chơi game mà chẳng chú ý gì tới game. Mắt thì cắm lung tung, combat thì rời rạc. Tôi chỉ nghĩ về anh thôi! Cách hai chục mét sang nhà đối diện vẫn luôn là anh, còn tôi ngồi đây nghĩ về mái đầu xù. Mấy hôm trước đó tôi có nhìn thấy anh đi ra khỏi nhà lúc sáng sớm, chắc là đi làm, trông anh có vẻ béo tốt lên, tôi mừng, nhưng lại buồn. Anh sống tốt hơn khi không có tôi. Cả game chẳng ai nói với ai câu nào.</div><div><br></div><div>Enigma mở đầu combat với black hole trúng 2 đồng đội của tôi, lên bảng đếm số gần như ngay tức khắc vì toàn bộ damage đã dồn về hai nạn nhân xấu số đó. Tình thế 3v5 dường như quá bất lợi, anh và tôi lui về def high ground. Tôi không thể nhớ rõ người đồng đội còn lại chơi cái gì, nhưng meepo anh vẫn cầm, phoenix tôi vẫn chơi. Ba người chuẩn bị hứng chịu đợt tấn công mới vào Radiant safe lane vì đội bạn vừa ăn roshan (roshan hồi đó trong hang). Anh không chat gì, chắc căng thẳng lắm. Tôi thì khác, vẫn như người trên mây, chẳng màng thế sự, nghĩ về những kỷ niệm giữa anh và tôi qua từng giai đoạn chơi game của tuổi thơ. Barrack nổ, đồng đội hồi sinh sau đó chút ít, 5v5 sắp diễn ra. Tôi kệ.</div><div><br></div><div>congchuahoangkim: Em nho anh.</div><div>congchuahoangkim: e nho anh lam anh biet khong</div><div>congchuahoangkim: e chia tay Hung tu lau roi</div><div>congchuahoangkim: may thang nay</div><div>congchuahoangkim: em van cu nghi ve anh</div><div>congchuahoangkim: anh dao nay the nao roi</div><div>congchuahoangkim: hom truoc</div><div>congchuahoangkim: em thay anh</div><div>congchuahoangkim: ra ngoai buoi sang</div><div>congchuahoangkim: chac la di lam</div><div>congchuahoangkim: dao nay anh beo len dung khong</div><div>congchuahoangkim: lai con cat toc nua chu</div><div>congchuahoangkim: anh khong hop voi dau day dau</div><div>congchuahoangkim: #%^#$%^#$%</div><div><br></div><div>Đoạn cuối cùng thì tôi chẳng nhớ là tôi đã viết gì nữa, vì lúc đó anh đã đứng trước cửa phòng tôi rồi. Vứt tung cái chăn và choàng dậy ôm anh, mắt đã rơm rớm, môi đã bắt đầu trề ra định kể lể về thời gian đã qua nhưng họng cứ nghẹn lại. Anh nói nhẹ trong tiếng nấc của tôi:</div><div><br></div><div>- Anh chờ em nói câu đấy mãi, cửa nhà mở sẵn rồi chỉ việc chạy sang đây thôi đấy. Sao em mất nhiều thời gian vậy hả? (thì ra là chạy qua ngay từ khi thấy tôi chat câu đó, đoạn sau k hề đọc)</div><div>- Anh nhìn từ ban công nhà anh sang thấy em đang online, nên mới chat rủ chơi đấy, rình từ tối tới giờ.</div><div><br></div><div>Tới lúc đó anh vẫn còn đùa cợt như thế, răng cắn chặt chỉ muốn mắng anh 1 trận vì dám toan tính, nhưng tay cứ ôm anh khư khư. Mùi chiếc áo thun mỏng anh mặc vẫn như năm nào, cổ tay thì giãn ra quá rồi mà anh vẫn mặc. Bỗng tôi thấy anh run run, hay là anh cũng mít ướt như tôi? Dụi nước mắt đi rồi ngước lên mặt anh tôi nhìn, vẫn vậy, ngố ngố không cảm xúc, đưa mắt xuống dưới thì tôi bỗng bụm miệng lại cười, cái mũi tịt lại vì nước mũi theo đó mà thòi lòi ra một đoạn:</div><div><br></div><div>- Sao anh vẫn mặc cái quần đùi vào giời này hả?</div><div>Anh chùi mũi cho tôi:</div><div>- Chạy qua đây như vớ được vàng, thì giờ đâu mà mặc quần?</div><div>Cả hai lại khúc khích, khi đi về anh không quên mang theo nỗi buồn tủi và cô đơn của tôi đi. Còn tôi thì lấy lại của anh một nụ hôn.</div><div><br></div><div>Lần quay lại này của chúng tôi thực sư là buồn cười, yêu nhau cũng được mấy năm, mà chia tay có 1 năm thôi, quay lại như kiểu tìm hiểu người yêu mới vậy. Anh có khi còn hỏi “Em thích màu gì nhỉ?” mới lộn máu không cơ chứ. Đôi lúc tôi cũng coi anh như một thế giới mới vậy, mùi nách vẫn thế, nhưng cánh tay có vẻ khỏe hơn. Vị khi cắn bả vai vẫn chua như vậy, nhưng da lại rám hơn. Đầu xù sau khi tôi ý kiến đã để lại, nhưng mùi thì thơm hơn.</div><div><br></div><div>Mùa đông năm 2014 lại ngọt ngào, nhưng không như những năm trước, bên anh tôi cảm nhận được anh đàn ông hơn, và quyết đoán hơn khi tôi làm nũng. Theo thời gian tôi cũng trưởng thành hơn, vẫn là công chúa của anh thôi, nhưng không còn là công chúa tuổi teen nữa.</div><div><br></div><div>Năm cũ đi qua, năm mới lại tới. Mọi thứ gần như đã trở về như cũ, gần như thôi...</div><div><br></div><div>[còn nữa]</div><div>Vì 2 phần trước mình đăng trong mục game, mà nhiều bạn ý kiến giống ngôn tình nên mình mạn phép đăng mục Tâm sự. <span style=\"background-color: initial;\">Phần 1 và 2 đã đăng, các bạn nếu thích thì tìm đọc nhé</span></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12008,"created_at":"2017-10-12T14:49:39.483Z","down_point":0,"up_point":10,"tags":[]}