{"_id":14300,"tags":[{"_id":"5b26794e77ebe923db945a83","name":"WORLD CUP 2018"},{"_id":"5b30e7e93d29a067852c9436","name":"PHÁP"},{"_id":"5b39d701f68d51293f67918d","name":"CROATIA"}],"up_point":12,"down_point":0,"title":"World Cup 2018 - Tuyển Pháp và chiến thắng của negative-capability football","body":"<div><br><figure class=\"aligncover\"><img src=\"https://media.newyorker.com/photos/5b4b85bb55a23a0b5421cb86/master/w_1023,c_limit/Phillips-World-Cup-Final.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Valery Sharifulin / TASS / Getty</figcaption></figure></div><div>Tôi sẽ nhớ bàn thắng đầu tiên của trận chung kết. Đó không phải là bàn thắng đẹp của Paul Pogba, sau đường chuyền dài của Pogba cho Kylian Mbappé với một sự chính xác và tầm nhìn khiến tôi dựng tóc gáy. Cũng không phải là bàn thắng đáng ngưỡng mộ của chính Mbappé khi anh rất tự nhiên đưa bóng vào khung thành từ khoảng cách hơn 20m. Không, bàn thắng gần như tượng trưng cho chiến thắng 4-2 trước Croatia – và cũng tương tự như thế, cho chiến dịch World Cup xuất sắc, kỳ lạ, rực rỡ và ngạo nghễ của Les Bleus – là bàn thắng lẽ ra không nên được tính. Đó là bàn thắng mà họ không thực hiện.</div><div>Sau tất cả, đây là một đội bóng tiến lên bằng cách tạo ra vẻ đẹp một cách ngẫu nhiên. Không có đội bóng nào ở World Cup lần này sở hữu nhiều tài năng tấn công như vậy. Không có đội bóng nào ghi nhiều bàn thắng đầy cảm xúc đến như vậy. Cú volley của Benjamin Pavard vào lưới Argentina có thể là bàn thắng đẹp nhất giải đấu. Cảnh tượng Mbappé chạy nước rút trong những lần phản công, nhanh như một trò đánh lừa thị giác – như một tạo tác bên trong ống kính – có thể là hình ảnh khó phai nhòa nhất của World Cup năm nay. Nhưng ấn tượng mà tuyển Pháp mang lại, sau từng trận đấu, là họ không muốn sử dụng những vũ khí trên. Tất nhiên chiến thuật của Didier Deschamps có vẻ như muốn nói rằng, chúng tôi có thể giải phóng cả ngàn con rồng; chúng tôi có thể đốt cháy cả thế giới. Nhưng tại sao chúng tôi phải làm như vậy?</div><div>Tại sao, khi dễ dàng hơn để lèn chặt phần sân nhà bằng nhiều lớp cầu thủ, khiến bạn khó chịu, bối rối, tự làm mình kiệt sức rồi kết liễu bạn khi bạn quá điên tiết và mệt mỏi để phòng bị? Phép màu kỳ lạ của tuyển Pháp tại World Cup lần này là đội bóng đã chơi thứ bóng đá giống như tiêu cực trong khi vẫn giữ được vẻ cảnh giác và tập trung cao độ của một tập thể sẵn sàng tràn lên nghiền nát đối thủ. Tôi chưa từng thấy điều gì giống vậy. Cứ như thể José Mourinho đang dẫn dắt Harlem Globetrotters (một đội bóng rổ biểu diễn với nhiều phong cách thi đấu). Để đánh giá đúng những gì các cầu thủ Pháp đã làm được, bạn phải giữ hai suy nghĩ mâu thuẫn với nhau trong đầu cùng một lúc. Đó không phải là negative football (bóng đá tiêu cực), đó là negative-capability football (Negative-capability là khả năng đương đầu một cách thoải mái với những điều bí ẩn, không chắc chắn mà không tìm cách áp đặt lên chúng những điều chắc chắn nhưng giam hãm, hạn chế - ND). Và nó đã thành công.</div><div>Do đó, thật khó để tưởng tượng rằng chiến thắng của người Pháp sẽ thay đổi chiến thuật của bóng đá như cách mà người Tây Ban Nha đã làm năm 2010 hay người Đức năm 2014. Ai cũng có thể sao chép một kiểu chuyền bóng hoặc khả năng gây sức ép khi phòng ngự. Nhưng làm thế nào để sao chép một triết lý tự phủ nhận? Chiến thuật của tuyển Pháp giống như sự giác ngộ công án nghịch lý hơn là một sơ đồ di chuyển của các cầu thủ. <em>Bạn sẽ chiến thắng khi bạn vượt qua những thứ cho phép bạn chiến thắng. Chỉ có cách chấp nhận những giới hạn thì bạn mới thật sự có tự do!</em></div><div>Nhưng đây cũng là một World Cup đầy nghịch lý. Về chính trị, nó vừa là một sự sao lãng đáng kể đối với chủ nghĩa độc tài với hình ảnh Chủ tịch FIFA, Gianni Infantino tươi cười bên cạnh Vladimir Putin trên khán đài, vừa là một biểu hiện đại chúng của việc niềm vui có thể tập hợp mọi người lại như thế nào. Về mặt thẩm mỹ, đây vừa là World Cup gay cấn nhất trong nhiều năm trở lại đây, vừa là World Cup có ít kịch tính nhất. Tất cả các trận đấu của tuyển Pháp đều mang lại cho người xem cảm giác về phần bình luận của một bài viết mà không ai có thời gian để đọc. Về bản chất, màn trình diễn của họ rất mơ hồ. Các kỳ World Cup nói chung là màn đăng quang của một đội bóng vượt trội, nhưng tuyển Pháp có vẻ như đã đảo ngược tất cả các kỳ vọng thường thấy dành cho sự vượt trội. Tuyển Bỉ vượt trội. Croatia vượt trội. Và tuyển Pháp giành cúp vàng.</div><div>Và vì vậy, bàn thắng nổi bật đối với tôi là bàn thắng đầu tiên. Phút thứ 18, Antoine Griezmann chủ động ngã sau khi bị tác động bởi Marcelo Brozović. Đá phạt cho tuyển Pháp, gần 30m đến khung thành Croatia. Bóng từ chân Griezmann dội vào đầu Mario Manžukić, người rất có thể đã không nhìn thấy bóng, vượt khỏi tầm với của Danijel Subašić và vào lưới. Cho đến lúc đó Croatia là đội chơi tốt hơn. Nhưng Pháp đã dẫn 1-0.</div><div><br><figure class=\"aligncover\"><img src=\"https://pbs.twimg.com/media/DiKA4bZWsAIBd9M.jpg:large\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Manžukić là cầu thủ đầu tiên đốt lưới nhà trong một trận chung kết World Cup. Ảnh:&nbsp;Reuters</figcaption></figure></div><div>Và đó chính là cảm giác của bạn về cách tuyển Pháp chơi bóng trong suốt giải đấu. Chiến thắng mà không cần sút bóng không phải là lý tưởng sao? Theo một cách nào đó, liệu đó có phải là chiến thắng thuyết phục nhất không? Các ngôi sao Pháp nhanh hơn bạn, nhưng trước đó họ đã thông minh hơn bạn, xuất sắc hơn bạn và họ không quan tâm đến ý kiến của bạn về việc môn thể thao này nên có diện mạo như thế nào. Dù gì đi nữa họ cũng là những nhà vô địch thế giới.</div><div style=\"text-align: right;\">Nguồn: <a href=\"https://www.newyorker.com/sporting-scene/replay/world-cup-2018-france-and-the-triumph-of-negative-capability-football\" rel=\"noopener noreferrer\" target=\"_blank\">The New Yorker</a></div><div>---------------------------------------------------------------------</div><div>ND: Cá nhân mình thấy tác giả có vẻ hơi hằn học với chiến thắng của tuyển Pháp, và có lẽ chưa xem bóng đá châu Âu đủ nhiều chăng để thấy chiến thuật này là lạ lẫm?&nbsp;</div><div>Không ai có thể phủ nhận sức mạnh của tuyển Pháp, nhưng mình nghĩ người Croatia hoàn toàn có thể tiếc nuối. Hai bàn thắng hơi \"trời ơi đất hỡi\" đã khiến ý đồ của họ sụp đổ hoàn toàn. Cách tiếp cận quyết liệt từ đầu trận hoàn toàn có thể hiểu được, thậm chí là cách khả dĩ nhất, vì họ hiểu rằng nếu để bị dẫn trước, đến cuối trận họ sẽ chẳng đủ sức mạnh, tốc độ, thể lực để chọc thủ hàng phòng ngự Pháp khi đã đá hơn đối thủ đến 90'. Phủ đầu một tập thể trẻ cũng là một cách dằn mặt hiệu quả, tiếc là đang ngon trớn thì... Hai bàn thắng sau đó chỉ là hệ quả tất yếu của những đợt phản công. Hơi tiếc một chút vì mình đã dự đoán Croatia vô địch, nhưng ít nhất thì cũng có một nhân tố M vô địch thế giới.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ffe7950892811e8b30e574133b14422.jpg\"></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":5782,"created_at":"2018-07-16T18:47:35.930Z"}