{"_id":17129,"tags":[],"up_point":14,"down_point":1,"title":"Dân tộc \"ăn cắp\" - \"phá luật\"","body":"<div>Khi đặt tựa cho bài viết này tôi có chút chần chừ. Thật sự là nó hơi nặng nề và nghe có vẻ xúc phạm, nhưng hy vọng khi đọc bài viết, bạn sẽ phần nào hiểu được vấn đề tôi muốn nói đến.&nbsp;</div><div>Tôi vừa mới đọc một bài báo về việc một nhóm 4 người Việt Nam bị cơ quan chức năng Thái Lan bắt giữ vì nghi ngờ ăn cắp một số lượng lớn quần áo tại H&M. Không quá bất ngờ vì cứ lâu lâu trên newfeed của tôi lại hiện lên tiêu đề: \"Người Việt bị bắt vì ăn cắp/ mang chất cấm/ hàng cấm...\" Phải chăng người Việt đã quen \"phá luật\"? Phải chăng chỉ có người Việt mới đi ăn cắp khắp nơi và bị bắt như vậy? Nhiều bạn bè của tôi đang sống ở nước ngoài đùa rằng: \"Thường thì ai hỏi tao đều không nói tao là người Việt Nam\". Tôi thật sự rất buồn khi nghe điều này. Tôi không trách bạn của mình. Tôi đã từng gặp nhiều ánh mắt kỳ thị từ người nước ngoài vì mình là người Châu Á. Họ không nói ra, nhưng đâu đó trong ánh mắt của họ vẫn có&nbsp;một chút kỳ thị.</div><div>Trước hết, chúng ta hãy nói đôi chút về văn hoá ở Việt Nam. Tôi không lên án bất kỳ một cá nhân hay tập thể nào, nhưng tôi thấy rằng người Việt Nam có một suy nghĩ là \"Luật đặt ra là để phá\". Bạn có từng cảm thấy rất phấn khích khi bạn một lần đi trễ làm mà sếp không phát hiện, hay một hành động nào đó vượt ngoài quy định mà bạn trót lọt? Tôi cũng đã từng có cảm giác như vậy. Tôi chỉ cảm thấy mình thật may mắn vì không cần tuân thủ theo quy định. Thật ra còn nhỏ, chúng ta được dạy rằng cần phải tuân theo quy định/luật lêt. Nhưng chúng ta không được dạy hậu quả của việc không tuân theo nguyên tắc là như thế nào.<br>Ngày trước tôi chỉ nghĩ đơn giản là đi ngược chiều có thể đi nhanh hơn một chút, hoặc nếu cùng lắm gặp công an thì mất tiền phạt thôi. Nhưng tôi chưa từng nghĩ rằng là nếu đi ngược chiều, bất ngờ tôi có thể gặp tai nạn từ một xe đi đúng chiều, và lỗi sai hoàn toàn thuộc về mình.</div><div>Lần đầu tiên sau Châu Âu du học, tôi đã trốn không mua vé xe bus hơn 2 tháng vì nghĩ là nó quá đắt tiền và thật sự tôi không hề gặp soát vé nhiều. Tôi không hề nghĩ là việc mua vé xe bus là để duy trì hệ thống, nhân công và hàng tỷ thứ. Tôi chỉ đơn giản cho rằng mình là sinh viên \"nghèo\" và mình có \"quyền\" được trốn vé. Tôi hoàn toàn không đồng tình với suy nghĩ và hành động của mình, nhưng tôi nghĩ tôi không đơn độc.</div><div>Ở Châu Âu, người ta dạy con nít niềm vui khi mua vé và được tự mình bấm vé khi lên xe buýt. Người ta không cần nhân công ngồi để thu tiền vé từng người khi lên xe. Họ vẫn có người đi soát vé nhưng không phải trên tất cả các chuyến xe.</div><div>Một trường hợp khác là khi tôi đi làm thêm ở một nhà hàng Việt Nam. Họ rất thích các khách hàng trả bằng tiền mặt và đề xuất trả bằng tiền mặt, bởi vì như thế họ không phải khai thuế và đóng thuế cho nhà nước. \"Kinh doanh mà, lợi nhuận càng nhiều càng tốt\". Thế nhưng chú chủ của nhà hàng có 3 đứa con, cả gia đình đều có quốc tịch Châu Âu, và con của chú đi học không tốn tiền đến năm 18 tuổi. Chậc! Lợi càng lợi thêm.&nbsp;</div><div>Tôi từng nghĩ lý do là vì trước đây khi ở Việt Nam, dân mình đã bị \"ăn cắp\" nhiều quá, vì vậy họ lấy lại những gì có thể lấy. Thế nhưng tôi nghĩ phần lớn là từ văn hoá mà chúng ta được tiếp xúc hàng ngày. Người Việt mình thích sống cộng đồng nhưng lại chỉ suy nghĩ cho bản thân. Hy vọng sau này tôi có thể tự hào nói mình là người&nbsp;Việt Nam mà không phải suy nghĩ nhiều.</div><div>Chúng ta có thể đổ lỗi bởi vì chúng ta sinh ra từ một nước đang phát triển, chúng ta rất khó khăn để kiếm sống... Bất kỳ bạn sinh ra ở đâu, đó không phải là cái cớ để bạn biện mình cho hành động của mình. </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26218,"created_at":"2018-11-17T20:52:04.354Z"}