{"_id":8120,"title":"Phân tích draft game 1 chung kết Epicenter: Team Liquid vs Evil Genius","body":"<div style=\"text-align: justify;\"><strong>Trận chung kết của giải đấu Epicenter 2017. Nơi trời Nga giá lạnh, một năm trước, chính Team Liquid do Kuroky dẫn dắt, đã đả bại Newbee để giành lấy chức vô địch. Liệu lần này, một Liquid mới mẻ, trẻ trung hơn, có lặp lại được điều đó trước EG, vốn đang có một phong độ hủy diệt.</strong></div><div><figure class=\"fullscreen\"><img src=\"https://dota2.ru/img/uploads/17/04/1045669.png\" alt=\"Hình ảnh có liên quan\"></figure></div><h2 class=\"aligncenter\" style=\"text-align: center;\">First ban phase:</h2><div style=\"text-align: justify;\">EG ban [KOTL+Treant]: Crit chú trọng vào việc ban đi những hero có khả năng hồi máu, lấy sight tốt. KOTL, vốn đã không cần phải nói, là một hero mà GH có đánh tuyệt hay, không ban đi sẽ là một sai lầm cực lớn. Điều duy nhất gây khó hiểu cho tôi đó là việc EG tự tin nhả Io, để rồi con Io của GH cùng với Sven đã hủy diệt mid lane của EG.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"http://dotageeks.com/wp-content/uploads/2015/06/Treant-Protector-Wallpaper-6.jpg\" alt=\"Kết quả hình ảnh cho treant protector dota 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Liquid ban [Puck+Sandking]: Dù là Suma1l hay Universe thì Puck của EG cũng xứng đánh nhận một lượt respect ban của đối thủ. Đồng thời, Kuro cũng không muốn Zai có thể cầm được một con Sandking có khả năng stun 2-3 người team mình, đặc biệt là khi anh đã có ý định pick IO cho team mình.</div><h2 style=\"text-align: center;\">First pick phase:&nbsp;</h2><div>Liquid pick [IO]: Crit đã có lòng thì Kuro cũng có dạ =))) Captain của Liquid lập tức pick IO, signature hero của GH. Không phải nói thì ai cũng biết, với khả năng relocate, hồi máu, tăng tốc chạy, cứu người, chiến thuật IO+1 luôn là một chiến thuật khó mà counter đối với hầu hết các team.</div><div style=\"text-align: justify;\">EG pick [Crystal Maiden+Bristleback]: Cặp đôi hot trong giải Epicenter, quái thú Bristleback đã vượt mặt các hiệp sĩ như Jug hay Sven để trở thành người đồng hành mới với trinh nữ pha lê. Việc nhận aura hồi mana giúp cho BB có thể thoải mái spam vẩy gai để farm nhanh hơn. Kết hợp với các skill slow, root từ CM, còn ai cản được cỗ xe tăng BB lao về phía trước đây.</div><div style=\"text-align: justify;\">Liquid pick [Sven]: Kuro gây bất ngờ cho mọi người khi sớm pick cho mình carry Sven ngay từ lượt thứ 2. Chiến thuật IO+1 được hình thành, chỉ có điều ai sẽ chơi Sven đây?</div><div><figure class=\"fullscreen\"><img src=\"http://motgame.vn/wp-content/uploads/2016/03/sven.jpg\" alt=\"Kết quả hình ảnh cho sven dota\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Ban Phase 2:</h2><div style=\"text-align: justify;\">EG ban [Razor]: khá lạ lẫm khi EG lại ban đi một hero mà RTZ chơi cực hay, nhưng lại là một hero có khả năng counter vào BB. Dường như Crit không hề muốn Liquid sở hữu được Razor chút nào. Lượt ban tương đối an toàn.</div><div style=\"text-align: justify;\">Liquid ban [Venomancer]: không Puck, không Sandking, không Venom luôn. <span style=\"background-color: initial;\">Đây là những hero mà EG đạt winrate khá cao trong giải lần này.&nbsp;</span><span style=\"background-color: initial;\">Kuroky tuyên bố thằng thừng sẽ không để EG pick được những hero mà họ đánh thuận tay. Đồng thời, lượng slow đến từ Venom có thể khiến Sven trở nên vô hại trong combat nên ban đi hero này âu cũng là hợp lí.</span></div><div style=\"text-align: justify;\">EG ban [Lone Druid]: Tương tự, EG cũng không cho phép Matumbaman được đánh signature hero của anh ta. Với khả năng càn lướt, hỗ trợ từ gồng giáp của Sven, nối dây của IO, nếu LD được pick cho Liquid, có lẽ trụ ngoài của EG sẽ sập trong chưa đầy 20 phút.</div><div style=\"text-align: justify;\">Liquid ban [Night Stalker]: Một lần nữa, Kuroky có một lượt ban nhằm tạo điều kiện cho các core của team mình. Hãy tưởng tượng một con Night Stalker với khả năng scout map, gank sớm từ phút thứ 4 sẽ làm xáo trộn các lane như thế nào. Quá nguy hiểm đối với một support. Lưu ý, NS là một lượt ban thường xuyên của Liquid đối với tất cả mọi team họ đối đầu.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"http://godu.vn/wp-content/uploads/2016/10/top-5-hero-ganker-noi-bat-trong-dota-2-2.jpg\" alt=\"Kết quả hình ảnh cho night stalker dota 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Pick phase 2:</h2><div style=\"text-align: justify;\">EG pick [Clockwerk]: dạo gần đây, Clock nổi lên như một support ở vị trí pos4 khá hữu dụng với việc gank sớm cũng như disable xuyên BKB bằng ulti của mình. Việc mở được Cog trong combat đúng vị trí hoàn toàn có thể cô lập bộ đôi Sven-IO với phần còn lại, quá hữu dụng cho một support. Thế nhưng điều không ngờ đã xảy ra vào lượt pick cuối.</div><div style=\"text-align: justify;\">Liquid pick [Tuskar]: Hero tủ của Kuroky, với các skill disable/block đường, Kuro muốn roam mid sớm, đè chết Sumail, sau đó dần gây ảnh hưởng đến các lane khác của EG.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e4d71f04fe011e78d979d841160f2c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">EG pick [Storm Spirit] a.k.a Suma1l Spirit: Có lẽ không cần nói gì nữa khi đã có quá nhiều mỹ từ dành cho Sumail khi được cầm hero này. &nbsp;Sử dụng skill hợp lí, farm bù tốt, gánh kèo giỏi. Thế nhưng, vào một ngày đẹp trời ở Nga, dường như Thần Sấm đã im tiếng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Liquid pick [Darkseer] Hero không thể nào bị đì ở offlane, đồng thời cũng là hero mà Mind Control chơi rất hay. Combo Vacuum+Wall+Sven God's Strength kinh khủng như thế nào có lẽ cũng khỏi cần nói. Chỉ cần đi lỗi một chút là cả team có thể lên bảng đếm số cùng nhau luôn.</div><div><figure class=\"fullscreen\"><img src=\"http://www.9play.org/wp-content/uploads/2016/07/Dark-Seer-5.jpg\" alt=\"Kết quả hình ảnh cho darkseer\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Last ban phase:</h2><div style=\"text-align: justify;\">EG ban [Anti-Mage]: Tại sao ư? Crit lo sợ một bài dị đến từ Kuroky khi đưa Miracle cầm AM đi mid. Thậm chí AM còn là counter trực tiếp với những hero như Storm hay BB vì một khi hết mana, chúng chẳng khác gì những con mega creep vô hại.&nbsp;</div><div style=\"text-align: justify;\">Liquid ban [Batrider]: Với việc có thể thoải mái farm stack để sở hữu blink sớm, Batrider hoàn toàn có thể gank sớm, nghiền nát từ 1 đến 2 lane của Liquid.</div><h2 style=\"text-align: center;\">Last pick phase:</h2><div style=\"text-align: justify;\">Liquid pick [Necrophos]: Đây chính là lượt pick quyết định của trận đấu, thể hiện sự cáo già của Kuroky. Một con Necro đi mid có thể đì được Storm, cộng với sự hỗ trợ của IO có thể cung cấp lượng hồi máu cực kì khủng khiếp. Thế nhưng, điều gây bất ngờ cho EG chính là việc đưa Sven ra mid. Necro hóa ra lại là một lượt bait hoàn hảo, khiến cho EG buộc phải đưa Clock về vị trí offlane, pick Kunkka support. Trilane mid của Liquid nghiền nát Sumail khi EG back up quá chậm, đồng thời ở các lane khác, Matum và Mindcontrol hoàn toàn có thể sống khỏe.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"http://img.gosutv.vn/pictures/2017/01/05/1483597156_nEeU66rO.jpg\" alt=\"Kết quả hình ảnh cho necrophos\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Rõ ràng, những lượt ban/pick của Kuroky nhắm vào việc xây dựng một early game dễ thở, thậm chí có phần dễ dàng cho Liquid. Sau đó, chiến thuật snowball bắt đầu được triển khai khi lần lượt các hero của Liquid có kha khá đồ so với đối phương. Lượng giáp hỗ trợ của Sven, lượng hồi máu từ Necro/IO, cùng với việc out item đã giúp họ chiến thắng combat, đồng thời từ từ tiến lên high ground.&nbsp;</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dc58b804fdf11e78d979d841160f2c5.jpg\"></div><div style=\"text-align: justify;\">EG pick [Kunkka] Crit không ngờ đến Necro sẽ được pick, tuy nhiên anh vẫn dự phòng cho mình phương án 2 khi chọn Kunkka cho Zai. Ulti Ghost Ship có khả năng giảm lượng lớn dmg cho Hero bị focus bới ulti của Necro. Đây chính là cách tốt nhất để cứu cho các core của EG khỏi việc ăn bug màu quá lâu trên bảng.</div><div style=\"text-align: justify;\">EG muốn xây dựng lối chơi nhờ vào cỗ xe tăng BB càn lướt phía trên, với sự hỗ trợ disable từ cặp support và offlane. Đồng thời, việc này sẽ tạo khoảng trống cho Sumail chọn vị trí trong combat, hạ gục các support của đối phương. Rõ ràng, đây là một lựa chọn hợp lí, tuy nhiên kế hoạch của EG phá sản khi việc back up quá trễ, cùng với đó là con Tusk với những pha Ice Shard đẹp như \"vòng eo 56\" của Kuroky, đã hoàn toàn khiến midlane của EG trở thành death lane. Và như thế, với việc bị out item, Sumail chẳng thể nào vẫy vùng trong combat được nữa. 1-0 cho Liquid.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0affa204fdf11e78d979d841160f2c5.jpg\"></div><h2 style=\"text-align: center;\">Get rekt ...</h2>","cat_id":{"_id":27,"name":"Game"},"creator_id":7920,"created_at":"2017-06-12T16:08:13.411Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"},{"_id":"593cb3b9d764b11cbd01a172","name":"ESPORT"}]}