{"_id":9894,"title":"Blade Runner 2049 - Thật hay Không Thật","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cdf2820b59611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi tự nhận mình là fan của bộ phim <strong>Blade Runner&nbsp;</strong>do <strong>Ridley Scott</strong> làm đạo diễn vào năm 1982, vì vậy nên tôi đã cảm thấy vô cùng lo lắng khi xem trailer của<strong>&nbsp;Blade Runner 2049</strong>, đơn giản cũng tại vì tôi tin vào “lời nguyền của các sequel”, phần hai sẽ tệ hơn phần đầu, và tôi cũng mất kha khá niềm tin vào Hollywood vào thời gian gần đây. Dù sao thì <strong>Blade Runner 2049</strong> được đạo diễn bởi <strong>Denis Villeneuve</strong> và cũng vì tôi rất thích <strong>Prioners</strong>, <strong>Arrival</strong>,... nên tôi đặt niềm tin vào vị đạo diễn này 50 tuổi này<br><br>Và quả thật <strong>Blade Runner 2049</strong> thực sự là một quả bom tấn đúng nghĩa, cả về mặt nội dung lẫn hình ảnh, tôi vô cùng thỏa mãn khi phần tiếp theo của một bộ phim kinh điển nhất mọi thời đại không chỉ hay hơn phần đầu tiên mà còn mở rộng thế giới tương lai cyberpunk một cách vô cùng hoàn hảo mà tôi không thể chê vào đâu được<br><br>Blade Runner là một bộ phim khoa học viễn tưởng được chuyển thể từ tiểu thuyết <strong>Do Android Dream of Electric Sheep?</strong> của <strong>Phillip K. Dick</strong>, mặc dù vậy, bộ phim kể một câu chuyện hoàn toác khác với tiểu thuyết. Phim kể <strong>Rick Deckard</strong>, một blade runner với nhiệm vụ phải truy lùng và tiêu diệt các người máy Replicant ngoài vòng pháp luật.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t31.0-8/p720x720/22520217_695592717302193_4222027306017594888_o.jpg?oh=06a4de567a7cfca301bfaacb808a8873&oe=5A7A4E97\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Blade Runner</strong>, cũng mang tinh thần y hệt cuốn tiểu thuyết, không phải và sẽ chưa bao giờ là một bộ phim hành động, phim đưa chúng ta một thế giới khoa học viễn tưởng tuyệt đẹp nhưng ẩn dưới vẻ đẹp đó là những thứ tối tăm, bẩn thỉu đại diện của mặt tối của thế giới đó. Người ta xem <strong>Blade Runner</strong> không phải để thỏa mãn bởi những pha cháy nổ hào nhoáng hay những pha hành động máu me như các bộ phim khoa học viễn tưởng khác mà là để trải nghiệm, để suy ngẫm những vấn đề về xã hội của thế giới khoa học viễn tưởng này, những vấn đề hiện sinh đầy tính triết lý của nó! &nbsp;<br><br>Vâng, <strong>Blade Runner&nbsp;</strong>là một bộ phim đầy tính triết lý! Nó đặt ra những vấn đề về sự sống, về sự tồn tại, về tự do ý chí, về giấc mơ, về kí ức, về những trăn trở mà có lẽ chúng ta đã từng trải qua trong cuộc đời mình. Phần tiếp theo là <strong>Blade Runner 2049</strong> đặt bối cảnh vào 30 năm sau phần đầu tiên, không chỉ đưa những câu hỏi ấy làm chủ đề xuyên suốt của phim mà còn mở rộng nó hơn nữa trong suốt 2 giờ 44 phút của phim, hãy &nbsp;vừa xem vừa đặt bản thân bối cảnh xã hội của phim để cảm nhận những triết lí mà phim muốn truyền đạt một cách chân thực nhất có thể.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t31.0-8/22553336_695602553967876_1804935222053382308_o.jpg?oh=d55e3dfc58f277ff87ad711bb2ba44a3&oe=5A7D3694\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như ở phần đầu tiên chúng ta tự hỏi mình rằng liệu rằng Deckard có phải là một người máy nhân bản Replicant hay không? Thì ở <strong>Blade Runner 2049</strong>, ngay từ những phút đầu tiên chúng ta biết rằng đặc vụ K - nhân vật chính của phim - là một Replicant và chúng ta biết rằng sẽ không xem K như một người bình thường như đã xem Deckard trước đây. Nhiệm vụ của K cũng như Deckard, cũng truy tìm và tiêu diệt các Replicant, thế nhưng phim bắt ta tự hỏi liệu cái quyền sát sinh những cá thể người máy có khả năng suy nghĩ như con người sẽ tốt hơn nếu đặt vào tay một con người hay một người máy? Theo chân K, chúng ta lại được chứng kiến những vấn đề của xã hội trong tương lai. Câu chuyện càng tiếp diễn ta càng trở nên đồng cảm với nhân vật K hơn rất nhiều, và có lẽ những trăn trở của anh về bản thân mình là những trường đoạn cảm động nhất của phim.</div><div>Có lẽ nhân vật phụ yêu thích nhất của tôi khi xem phim là Joi - Một cô gái ảo được tạo bởi hình ảnh 3D - Mặc dù không có một thân xác thật sự, cô vẫn yêu K với một tình cảm chân thật nhất! Cô khiến chúng ta tự hỏi lằn ranh của thật hay không thật có phải là quá mỏng manh hay không? Và liệu nó không có thật đi chăng nữa thì liệu việc đó có quan trọng hay không?</div><div>Thế giới cyberpunk của <strong>Blade Runner</strong> là một thế giới đẹp với những bảng điện neon đầy màu sắc, với những mô hình 3D vô cùng chân thực, những chiếc xe bay, tàu bay,... &nbsp;nhưng ẩn dưới đó là một sự buồn bã cùng cực, những cơn mưa không bao giờ dứt, một bầu trời tối tăm không còn chút ánh sáng,... những hình ảnh đại diện cho mặt tối của công nghệ một khi nó đã phát triển đến mức cao. Phim không ngần ngại đánh đổ những ảo tưởng của chúng ta về một thếgiới công nghệ mà chúng ta hằng mong ước... khi cho chúng ta thấy được hai thái cực của xã hội này, một xã hội vô cùng tiên tiến nhưng cũng nảy sinh nhiều vấn đề đi kèm.&nbsp;</div><div>Nếu như trong các bộ phim trước của <strong>Denis Villeneuve</strong> như <strong>Sicario&nbsp;</strong>hay <strong>Prisoners</strong> sử dụng phông màu xám và nhạt để khiến phim thực tế hơn thì <strong>Blade Runner 2049&nbsp;</strong>đã khiến tôi ngạc nhiên khi đã trình bày một bức tranh với đầy màu sắc, những cảnh quay, những hiệu ứng trong phim đều được chăm chút kĩ lưỡng, công nhận Blade Runner 2049 khắc họa một thế giới cyberpunk chân thực hơn cả người tiền nhiệm của mình. Mạch phim mặc dù chậm nhưng giúp chúng ta theo dõi &nbsp;cá tính của từng nhân vật - Nhất là K - mốt cách sít sao nhất. Phần âm thanh cũng là điểm sáng của phim khi đã tái hiện lại từng nhịp thở từng tiếng vang một cách sống động và khắc họa được nỗi buồn nao lòng xuyên suốt của phim.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t31.0-8/p720x720/22529054_695591920635606_1034360160639841386_o.jpg?oh=03d612d8251c953fb472c9ff457a5e08&oe=5A83B73C\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Blade Runner 2049</strong> là kiểu phim mà khi ra đã bước ra khỏi rạp, bạn sẽ phải trầm ngâm suy nghĩ rất nhiều về nó và có lẽ bạn sẽ tự phải đặt câu hỏi về sự tồn tại của bản thân khi đã xem xong phim .</div><div>Một bộ phim mà fan khoa học viễn tưởng không nên bỏ qua</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":4183,"created_at":"2017-10-20T13:13:15.196Z","down_point":0,"up_point":10,"tags":[]}