{"_id":10285,"title":"Hoa sim và một câu chuyện buồn","body":"<div><strong>Những tác phẩm nghệ thuật bất hủ thường dựa trên những câu chuyện có thật. Và tác phẩm được nhắc đến trong bài viết này cũng vậy.</strong></div><div>Trên thế giới, chúng ta không lạ gì <a href=\"https://youtu.be/JxPj3GAYYZ0\" rel=\"noopener noreferrer\" target=\"_blank\">Tears in heaven</a> của Eric Clapton, bài hát được viết sau khi con trai của tác giả qua đời trong một vụ tai nạn hay <a href=\"https://youtu.be/NU9JoFKlaZ0\" rel=\"noopener noreferrer\" target=\"_blank\">Wake me up when september ends</a>, tác phẩm được Billie Joe Armstrong sáng tác dựa trên những ký ức về nỗi đau mất đi người cha của mình khi còn nhỏ. Ở Việt Nam cũng có một tác phẩm như vậy, đó là bài hát<a href=\"https://mp3.zing.vn/bai-hat/Ao-Anh-Sut-Chi-Duong-Ta-Duc-Tuan/ZWZ96BBF.html\" rel=\"noopener noreferrer\" target=\"_blank\"> Áo anh sứt chỉ đường tà</a> phổ nhạc bởi cố nhạc sĩ Phạm Duy. Bài hát dựa trên bài thơ Màu tím hoa sim của cố nhà thơ Hữu Loan, tác giả đã viết bài thơ sau khi người vợ đầu tiên của mình qua đời.<br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/vi/b/b6/H%E1%BB%AFu_Loan.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà thơ Hữu Loan (1914-2010)</figcaption></figure></div><div><strong>&nbsp;Về mặt nội dung</strong>, nhân vật chính của bài thơ là một cán bộ Việt Minh và một người thiếu nữ. Hai người yêu nhau và cưới nhau, đám cưới được tổ chức một cách vội vã khi người chiến sĩ vừa trở về từ đơn vị, \"bùn đồng quê bết đôi giày chiến sĩ\". Đám cưới thời chiến đơn sơ, cô dâu không có áo cưới, chú rể mặc quần áo bộ đội. Cưới nhau chưa được lâu thì người chồng cũng phải tiếp tục đi kháng chiến.</div><div>Nếu như cuộc kháng chiến chống Mỹ đến nay vẫn còn gây ra nhiều tranh cãi do tồn tại nhiều ý kiến cho rằng đó là cuộc chiến của ý thức hệ: giữa chủ nghĩa cộng sản và chủ nghĩa tư bản, thì cuộc kháng chiến chống Pháp lại là một cuộc chiến đầy hào hùng đã giải phóng dân tộc ta khỏi thân phận một nước thuộc địa. Vì vậy, hình ảnh người cán bộ Việt Minh hy sinh hạnh phúc bản thân để lên đường đi kháng chiến là một hình ảnh đẹp.</div><div>Người cán bộ ấy ra đi với nỗi lo: Lo rằng nếu chẳng may mình hy sinh thì người vợ mới cưới sẽ đau khổ thế nào, cô sẽ sống phần đời còn lại ra sao. Thời điểm những năm 40 của thế kỷ trước ở Việt Nam, khi phụ nữ mất chồng, rất có thể họ sẽ phải sống phần đời còn lại trong cô đơn. Thế nhưng, bi kịch xảy ra, người chiến sĩ ấy không hy sinh, mà người vợ của anh ở nhà đã chết vì bị đuối nước. Cô gái trong bài thơ có 3 người anh đều đi bộ đội, thời buổi ấy liên lạc còn khó khăn, 3 người anh của cô thậm chí còn biết tin em gái của mình mất trước khi biết tin cô lấy chồng. Người chồng phải giấu kín nỗi đau trong lòng để tiếp tục công tác, khi về nhà thăm mộ vợ, chính chiếc bình được dùng đựng hoa ngày cưới đã trở thành bình đựng hương. Thời còn sống, cô gái thích màu tím và hai người thường dạo chơi trên những đồi hoa sim tím, dọc bờ sông nơi cô bị tai nạn, hoa sim cũng nở nhiều. Vì vậy, mỗi lần đi hành quân qua đồi hoa sim, người chiến sĩ lại nhớ về người vợ của mình.</div><div><br><figure class=\"aligncenter\"><img src=\"http://giaoduc.net.vn/Uploaded/danghau/2012_04_28/ve-dep-hoa-sim-giaoducvietnam-5_copy.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoa sim</figcaption></figure></div><div><strong>&nbsp;Về nghệ thuật</strong>, nhạc sĩ Phạm Duy phổ nhạc bài thơ theo nhiều đoạn với nhịp khác nhau. Tôi không phải là một người am hiểu về nghệ thuật, nhưng giai điệu bài hát làm tôi liên tưởng đến bản nhạc bất hủ <a href=\"https://youtu.be/fJ9rUzIMcZQ\" rel=\"noopener noreferrer\" target=\"_blank\">Bohemian Rhapsody</a> của Queen, đây cũng là một bài hát với nhiều đoạn khác nhau tạo nên sự xúc động cho người nghe. Tôi ấn tượng nhất với đoạn kể về cái chết của người vợ:</div><blockquote><div>&nbsp;\"Nhưng không chết người trai chiến sĩ<br>Mà chết người gái nhỏ miền xuôi\"</div></blockquote><div>Hai câu hát này được hát nhanh, mạnh đặc biệt tạo sự xúc động và bất ngờ đối với người nghe. <br><br><figure class=\"aligncenter\"><img src=\"http://img2.news.zing.vn/2013/01/28/pham-duy.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhạc sĩ Phạm Duy (1921-2013)</figcaption></figure></div><div>Đáng tiếc là bài thơ và bản nhạc được sáng tác vào một thời điểm nhạy cảm trong lịch sử nước nhà, khi đó tác giả đã tham gia phong trào Nhân Văn- Giai Phẩm và bài thơ bị chính quyền thời đó cho là \"mang tính ủy mị, mang tư tưởng tiểu tư sản\". Vì vậy, nó bị hạn chế lưu truyền ở miền Bắc Việt Nam. Tuy nhiên, bài thơ và bản nhạc lại rất phổ biến ở miền Nam Việt Nam trước năm 1975 và ở hải ngoại sau năm 1975. Mãi đến những năm 90 của thế kỷ trước trong thời kỳ Đổi mới thì bài thơ mới được lưu hành một cách chính thức ở Việt Nam.</div><div>Ngoài bài hát được phổ nhạc bởi Phạm Duy, còn rất nhiều bài hát khác được phổ nhạc dựa trên bài thơ này, tiêu biểu là <a href=\"https://youtu.be/g09u4LNQxtU\" rel=\"noopener noreferrer\" target=\"_blank\">Chuyện hoa sim</a> (phổ nhạc bởi Anh Bằng) và được trình bày rất thành công bởi ca sĩ Như Quỳnh.</div><div><em>Bài viết tham khảo báo </em><em><a href=\"http://nld.com.vn/nguoi-cua-cong-chung/nha-tho-huu-loan-moi-tinh-mang-mau-tim-hoa-sim-93116.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Người lao động</a>.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12947,"created_at":"2017-11-12T16:17:02.787Z","down_point":0,"up_point":14,"tags":[]}