{"_id":13268,"tags":[],"up_point":10,"down_point":0,"title":"So sánh: nên hay không nên?","body":"<div><strong>Tôi và sự so sánh</strong></div><div>Hồi còn nhỏ tôi hay bị so sánh. Bạn biết đấy đủ các thể loại, nào là không ngoan như con người ta, không thông minh, không giỏi, bla bla. Tôi cũng là một thằng ít nói theo kiểu hướng nội về giao tiếp nên việc này cũng đem ra so sánh khá nhiều. Lớn dần những lời so sánh vô tình ấy thấm dần vào tôi, làm tôi cho rằng mình kém cỏi thật, rằng một thằng ít nói, tư duy logic kém như tôi thì sau này sẽ chẳng làm nên cơm cháo gì đâu? Đôi lúc những lời chê bai lại làm tôi thêm động lực cố gắng, cốt chỉ để chứng minh mình không hề tệ như vậy, đôi lúc thành công, nhưng đôi lúc chứng minh mãi cũng chẳng được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807bf4105ace11e8aa0e7ba153da8d5c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trưởng thành hơn, khi đã có những trải nghiệm chút của sinh viên, cũng tham gia nhiều hoạt động, câu lạc bộ, làm thêm, tôi dần nhận ra tác hại của việc so sánh. Tôi biết được rằng mỗi người luôn có một hoàn cảnh khác nhau, luôn có những tác động ngoại cảnh hình thành nên con người, tính cách của họ và quan trọng hơn cả là mỗi người đều có những điểm mạnh, điểm yếu riêng để phát huy cũng như khắc phục. Vậy sao ta có thể sánh mọi người với nhau trong khi không có một cơ sở chung chắc chắn, sao ta có thể so sánh sự hoạt ngôn của một người hướng ngoại và người hướng nội, và ta cũng không nên so sánh trình độ tiếng anh của một bạn ở môi trường được học ngoại ngữ từ nhỏ, được đầu tư với một bạn không tiếp xúc nhiều với ngoại ngữ cho đến khi lên đại học? Và khi đó, mọi so sánh đều khập khiễng. Nó làm ta cảm thấy tự ti khi bản thân yếu kém, hoặc ngược lại, nó khiến ta kiêu ngạo và không giữ sự tôn trọng đúng mức với mọi người.</div><div><strong>So sánh liệu có “xấu” đến vậy?</strong></div><div>Tôi có một cô em gái, và từ những kinh nghiệm của mình, tôi không bao giờ muốn em mình bị đem ra so sánh, hay đi so sánh. Tôi thường trao đổi với mẹ mình, tuy nhiên luôn nhận được ý kiến hoàn toàn trái ngược. Mẹ là người mạnh mẽ và đối với Mẹ, việc so sánh luôn là động lực giúp ta cố gắng nỗ lực nhiều hơn nhằm chứng tỏ bản thân, vươn lên trong cuộc sống. Và trong suy nghĩ của Mẹ, tôi dường như đang phức tạp hóa mọi vấn đề. Nhưng các bạn biết đấy, đối với tôi, tôi hiểu rõ những động lực Mẹ muốn tạo cho tôi từ nhỏ hầu hết đều phản tác dụng.</div><div>Tôi cho rằng việc so sánh nên làm nhất đó là so sánh với chính bản thân mình, bởi khi đó ta có cơ sở là hoàn cảnh tác động đồng nhất. So sánh với mình của ngày hôm qua, của tháng trước, năm trước, xem liệu rằng mình đã thực sự tiến bộ chưa, mình liệu đã học thêm được nhiều điều… So sánh với bản thân để biết liệu mình đã thực sự cố gắng và rồi từ đó điều chỉnh để tốt lên. Không đau khổ, không thù ghét và không kiêu ngạo chủ quan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94b8c5205ace11e8aa40b94a15589f55.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn đề sẽ ổn cho đến khi Mẹ cho rằng những gì tôi nói quá lý tưởng, và bạn cũng thấy thực tế đôi lúc không như vậy, xét cho cùng việc so sánh với người khác có vẻ như không thể thiếu trong suy nghĩ chúng ta, nó giúp ta rất nhiều trong việc vươn lên trong cuộc sống, có một cái đích rõ ràng để theo đuổi mạnh mẽ hơn. Ồ, có gì đó mâu thuẫn ở đây, điều này thực sự khiến tôi phải suy nghĩ nghiêm túc, tự phản biện lại những ý kiến của bản thân. Vậy thì so sánh liệu có “xấu” đến thế? Liệu rằng tôi có đang lý tưởng hóa mọi việc, dù vẫn biết thực tế đôi lúc không hoàn hảo?</div><div><strong>Luôn lấy bản thân làm trọng tâm</strong></div><div>Thực tế ta vẫn luôn so sánh dù vô thức, một cách tích cực như việc bạn ngưỡng mộ ai đó và muốn theo đuổi hình mẫu này. Nó sẽ giúp bạn xác định rõ ràng mục tiêu, cái đích cụ thể để hướng tới. So sánh cũng là một cách để nhận ra những điểm không tốt của bản thân, điều chỉnh sao cho phù hợp nhất. Và những điều Mẹ phản biện tôi, không phải là không có lý. Hay có lẽ cũng chỉ là cách nhìn của chúng ta mà thôi, mọi thứ đều có cả những điểm tốt và mặt xấu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c61de1905ace11e8bb904107c720c712.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi phân so sánh ra thành hai loại. “So sánh tích cực” và “So sánh tiêu cực”</div><div>Tích cực là khi bạn lấy mình làm trọng tâm, hiểu những yếu tố tác động nên con người, hiểu được hoàn cảnh, những khó khăn cũng như thuân lợi mà ta đang có, những điểm mạnh điểm yếu của bản thể mình. Khi đã hiểu và lấy nó làm trọng tâm, đem đi so sánh bạn sẽ tự biết hướng điều chỉnh, không thất vọng về bản thân, cũng không kiêu ngạo hay khinh thường người khác, biết mình đang ở đâu, quá trình phấn đấu cần thời gian và kế hoạch thế nào. Đó là khi so sánh sẽ đem lại nhiều lợi ích.</div><div>Tiêu cực là khi bạn chưa đủ hiểu về bản thân mình, hay chưa có khả năng để hiểu (như khi ta còn nhỏ), khi so sánh ta thường đặt trọng tâm ở một hình mẫu khác, không hiểu những khác biệt của bản thể ta, để rồi gây ra nhiều tác hại như đã nói. Khi đặt trọng tâm ở một nơi khác mà ta không thực hiểu rõ, ta rất dễ mất cân bằng, cảm thấy bế tắc và chênh vênh.</div><div>Và bạn thấy đấy, như một lẽ tự nhiên của mọi điều, so sánh “nên hay không nên?” cũng tùy thuộc vào cách mà ta suy nghĩ. Nhưng lời khuyên của tôi là trước khi so sánh hãy chắc chắn rằng mình đã đủ hiểu về bản thân.</div><div>Hà Nội, 19/5/2018.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13138,"created_at":"2018-05-18T19:08:12.631Z"}