{"_id":14262,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5b2d717f8468184ecc851613","name":"ĐỨC"}],"up_point":13,"down_point":0,"title":"Vì sao Berlin lại là thành phố yêu thích của các nhà bất đồng chính kiến Trung Quốc","body":"<div>Source: <a href=\"https://www.quora.com/link/why-Berlin-is-the-favorite-city-of-chinese-dissidents/redirect\" target=\"_blank\">https://www.quora.com/link/why-Berlin-is-the-favorite-city-of-chinese-dissidents/redirect</a></div><div>Tác giả <a target=\"_blank\" href=\"https://qz.com/author/culturewithviviennechow/\"></a><a href=\"https://qz.com/author/culturewithviviennechow/\" rel=\"noopener noreferrer\" target=\"_blank\">Vivienne Chow</a></div><hr><div style=\"text-align: justify;\">Thứ ba ngày 10 tháng 7 năm 2018 đánh dấu một khởi đầu mới trong cuộc đời Lưu Hà, chỉ vài ngày sau ngày giỗ đầu tiên của người chồng qua đời trong sự cầm giữ của chính quyền Trung Quốc của bà. Vận một chiếc áo cardigan rộng và đeo kính, nữ nghệ sĩ, nhà thơ, quá phụ 57 tuổi của <a href=\"https://www.theguardian.com/world/2017/jul/13/liu-xiaobo-nobel-laureate-chinese-political-prisoner-dies-61\" rel=\"noopener noreferrer\" target=\"_blank\">người đoạt giải Nobel Hòa bình quá cố Lưu Hiểu Ba</a> đáp xuống sân bay Tegel Berlin cuối giờ chiều hôm qua - được tự do sau 8 năm bị <a href=\"https://www.theguardian.com/world/2017/jul/13/liu-xiaobo-nobel-laureate-chinese-political-prisoner-dies-61\" rel=\"noopener noreferrer\" target=\"_blank\">quản thúc tại gia.</a></div><div style=\"text-align: justify;\">Lưu Hà đang theo bước chân của nhiều nhà bất đồng chính kiến Trung Quốc lưu vong khác chọn Berlin làm ngôi nhà dung dưỡng bản thân trong vài năm gần đây. &nbsp;Việc lựa chọn Berlin, dù để làm một nơi dừng chân tạm thời hay trú ngụ lâu dài, đều không phải ngẫu nhiên. <a href=\"https://qz.com/1000541/norway-wants-china-to-forget-about-the-human-rights-thing-and-eat-salmon-instead/\" rel=\"noopener noreferrer\" target=\"_blank\">So sánh với</a>&nbsp;<a href=\"https://www.theguardian.com/world/2018/feb/02/china-commends-visiting-theresa-may-for-sidestepping-human-rights\" rel=\"noopener noreferrer\" target=\"_blank\">nhiều quốc gia phương Tây khác</a>, Đức vẫn là nước nhất quán lớn tiếng nhất về các vấn đề nhân quyền của Trung Quốc, bất chấp quan hệ kinh tế giữa hai quốc gia ngày càng sâu rộng. Và với môi trường văn hóa sôi động của mình, thủ đô quốc tế của Đức mang đến cho những nhà bất đồng chính kiến Trung Quốc, vốn bản thân thường đến từ thế giới nghệ thuật và văn chương, một môi trường thân thiện.</div><div>“Nhiều nhà bất đồng chính kiến Trung Quốc là nghệ sĩ, nhà văn, và nhà tư tưởng. Ở Berlin này, họ có thể tìm thấy những con người đồng điệu và một mạng lưới hỗ trợ. Có nhiều địa điểm để tổ chức sự kiện. Chăm sóc y tế và hỗ trợ từ các định chế chính trị cũng có sẵn,” Kristin Shi-Kupfer, giám đốc nghiên cứ chính sách công và xã hội tại Viện nghiên cứu Trung Quốc Mercator (MERICS) Berlin, nói.</div><div>Điều đó có thể làm cho trải nghiệm sống lưu vong bớt cô quạnh hơn. “Bà ấy không cô đơn. Có những nghệ sĩ Trung Quốc sống ở đây sẵn sàng giúp đỡ. Làm một phần của cộng đồng nghệ sĩ Trung Quốc ở đây tại Berlin sẽ rất có ích cho cuộc sống mới của bà từ lúc bắt đầu,” Wolfgang Buettner, nhân viên tuyên truyền cho Tổ chức Theo dõi Nhân quyền tại Berlin (HRW Berlin), nói.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/p720x720/36965857_677166989291420_1738231933944463360_o.jpg?_nc_cat=0&oh=6ae110ebcb1dad7263a10b86167f86b7&oe=5B9ED0A5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại sân bay Tegel Berlin, người ủng hộ chờ đón Lưu Hà vào ngày 10 tháng 7 năm 2018 (Reuters/Hannibal Hanschke)</figcaption></figure></div><h2>Phóng thích Lưu Hà</h2><div>Tin tức về <a href=\"https://qz.com/1324542/liu-xia-widow-of-nobel-winner-liu-xiaobo-might-be-free-at-last-thanks-to-germany/\" rel=\"noopener noreferrer\" target=\"_blank\">vụ thả bà Lưu</a>, người đã bị quản thúc tại gia kể từ khi người chồng quá cố của bà giành được giải Nobel Hòa bình năm 2010—một năm kể từ khi ông bắt đầu bị cầm tù vì giúp viết một bản tuyên ngôn vào năm 2008 thúc giục Trung Quốc cải tổ phương thức cầm quyền và tôn trọng nhân quyền—xuất hiện từ sáng thứ ba. Tin này sau đó đã được <a href=\"https://www.reuters.com/article/us-china-germant-rights-ministry/china-says-liu-xia-went-to-germany-for-medical-treatment-idUSKBN1K00PK\" rel=\"noopener noreferrer\" target=\"_blank\">bộ Ngoại giao Trung Quốc xác nhận</a>, nói rằng bà Lưu đã sang Đức chữa bệnh. Vài giờ sau, người ta thấy bà quá cảnh tại Helsinki trên đường đến Berlin, nơi Thủ tướng Trung Quốc Lý Khắc Cường đã có một cuộc gặp với Thủ tướng Đức Angela Merkel vào thứ hai.</div><div>Trung Quốc và Đức đã kí <a href=\"https://www.reuters.com/article/us-germany-china/with-raft-of-deals-china-and-germany-swear-to-keep-trade-free-idUSKBN1JZ0VM?il=0\" rel=\"noopener noreferrer\" target=\"_blank\">các thỏa thuận trị giá gần 24 tỉ đô la</a> và tái khẳng định cam kết của mình đối với hệ thống thương mại đa phương, trong bối cảnh Mĩ chọn cách tiếp cận mang chiều hướng bảo hộ ngày càng tăng, bao gồm cả đối với các đồng minh ở châu Âu và các nơi khác. Hoa Kì và Trung Quốc đã ở giữa một cuộc chiến tranh thương mại, với 34 tỉ đô la hàng hóa từ mỗi bên chịu thuế suất 25%, và Mĩ vào thứ ba công bố một danh sách mới gồm <a href=\"https://ustr.gov/sites/default/files/301/2018-0026%20China%20FRN%207-10-2018_0.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">6000 danh mục</a> tương đương với khoảng 200 tỉ đô la hàng hóa Trung Quốc có thể phải chịu thêm 10% thuế quan.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/p720x720/36968029_677183922623060_2707257047904157696_o.jpg?_nc_cat=0&oh=6ba25778fa2dcb6ae35b9217324549a6&oe=5BDFC801\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thủ tướng Đức Angela Merkel và Thủ tướng Trung Quốc Lý Khắc Cường chủ trì một cuộc họp báo tại Berlin vào ngày 9 tháng 7 năm 2018. (Reuters)</figcaption></figure></div><div>Shi-Kupfer nói vụ thả bà Lưu rất có ý nghĩa trong bối cảnh các vấn đề lớn về kinh tế và chính trị quốc tế giữa Trung Quốc, Đức, và Hoa Kì. Với mối quan hệ rắc rối với Mĩ, Trung Quốc cần nỗ lực để lôi kéo Đức—vốn đã là một nước nhận đầu tư quan trọng từ Trung Quốc—làm một đối tác và ủng hộ Trung Quốc tại châu Âu. Cho phép bà Lưu sang Đức là một nhượng bộ từ một Trung Quốc đang muốn được xem là một thế lực toàn cầu có trách nhiệm, bà cho biết.</div><div>“[Nó] giống một cử chỉ thiện chí từ chính quyền Trung Quốc đối với Angela Merkel vì bà đã dính líu rất nhiều đến việc thúc đẩy sự phóng thích bà Lưu,” Shi-Kupfer nói.</div><div>Trong khi các nước khác hạ giọng về các yêu sách nhân quyền đối với Trung Quốc, Đức lại không hề lảng tránh vấn đề này. Các nhóm đấu tranh và chính khách vẫn thường lớn tiếng về chủ đề này, theo Buettner từ HRW Berlin. Trong chuyến thăm Trung Quốc hồi cuối tháng 5, bà Merkel <a href=\"https://www.scmp.com/news/china/policies-politics/article/2148156/german-chancellor-angela-merkel-met-wives-jailed\" rel=\"noopener noreferrer\" target=\"_blank\">đã gặp vợ</a> của 2 luật sư nhân quyền Trung Quốc bị chính quyền giam giữ, cả hai đều bị quản thúc tại gia, và thảo luận về nhân quyền với Thủ tướng Lý tại Bắc Kinh, một hành động hiếm gặp của một nguyên thủ nước ngoài. &nbsp;</div><div>Theo một người bạn của bà Lưu, đại sức Đức tại Trung Quốc <a href=\"https://www.dw.com/en/chinese-dissident-liu-xias-arrival-in-germany-a-gift-to-the-german-government/a-44603335\" rel=\"noopener noreferrer\" target=\"_blank\">đã đi cùng</a> bà đến Berlin.</div><h2>Ich bin Berliner</h2><div><a href=\"https://www.theguardian.com/books/2012/apr/19/ma-jian-paint-london-book-fair\" rel=\"noopener noreferrer\" target=\"_blank\">Nhà văn và nhà bất đồng chính kiến Trung Quốc Mã Kiến</a>, người đã cùng với các tác phẩm của mình bị trục xuất khỏi Trung Quốc từ năm 2011, sống ở London nhưng có cảm tình với Berlin. Ông từng sống tại thủ đô nước Đức vào năm 2017 khi làm một học giả thỉnh giảng và ngưỡng mộ ý thức chính trị của người dân nơi đây, ông nói với tờ Deutsche Welle:</div><div>“Khi bạn đi bộ trên phố, bạn sẽ bắt gặp những “Stofpersteine” [Chướng ngại Vật] nhắc nhớ mọi người về những người đã bị Đức Quốc Xã bắt bớ. Ngoài ra, trên khắp thành phố, bạn sẽ tình cờ thấy những tượng đài và ghi chú nhắc nhở lịch sử phân tách Đông-Tây và sự chia cắt thành phố và đất nước.”</div><div>&nbsp;Sau Thế chiến thứ hai, thủ đô nước Đức bị chia cắt cho đến năm 1989, khi Bức tường Berlin sụp đổ. Kể từ khi nước Đức thống nhất, Berlin vẫn luôn nhắc nhở về những bài học đau đớn của lịch sử, định hình cách tiếp cận của đất nước đối với những người tìm nơi nương náu. Đáng chú ý nhất là, vào năm 2015, khi người tị nạn từ Syria, Iraq, và các nơi khác cập bến châu Âu, nước Đức cam kết sẽ nhận 1 triệu trong số đó. Hơn 10 triệu người nước ngoài đã được ghi nhận sinh sống tại đất nước này vào năm 2016.</div><div>Ngoài đón nhận người tị nạn, Berlin còn đặc biệt hấp dẫn đối với giới nghệ sĩ và trí thức. Nghệ sĩ nước ngoài có thể xin giấy phép cư trú đặc biệt để sống và làm việc tại Berlin, nơi có sinh hoạt phí tương đối thấp so với các trung tâm nghệ thuật và thành phố toàn cầu khác.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/37014528_677652989242820_4037559722583261184_n.jpg?_nc_cat=0&oh=a880ba729ccc0de98149dec5c51cc026&oe=5BD9D7B9\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy mở to mắt: Nghệ sĩ-nhà hoạt động Trung Quốc Ngải Vị Vị. (Reuters)</figcaption></figure></div><div>Ngải Vị Vị, nhà hoạt động-nghệ sĩ Trung Quốc nổi tiếng thế giới, chuyển đến Berlin năm 2015, sau khi bị theo dõi trong nhiều năm. Trong trường hợp của ông, vận động hành lang từ phía Đức cũng đã giúp ông rời khỏi Trung Quốc. Sau khi đặt chân đến thủ đô nước Đức, ông Ngải mở các studio ở khu Pfefferberg và nhận chức danh giáo sư thỉnh giảng (liên kết bằng tiếng Đức) tại Universität der Künste Berlin.</div><div>Mặc dù hồi tháng 5, ông Ngải nói mình đang dự định rời khỏi Berlin (liên kết bằng tiếng Đức) sau khi hết nhiệm kì giáo sư thỉnh giảng, ông Ngải cũng bày tỏ lòng biết ơn của mình đối với thành phố đã để ông triển lãm lần đầu tiên trên đất Đức năm 2001 và ủng hộ ông suốt thời gian ông bị giam cầm tại Trung Quốc. Ông bị giam 3 tháng hồi năm 2011 do thẳng thắn phê phán Bắc Kinh, đặc biệt là vì cái chết của các học sinh trong trận động đất Tứ Xuyên năm 2008. Khi Lưu Hiểu Ba qua đời năm 2017, ông Ngải ca ngợi ông như một biểu tượng của phong trào dân chủ và nhân quyền Trung Quốc.</div><div>Đây không phải lần đầu tiên giới nghệ sĩ Trung Quốc đổ xô đến Berlin. Trong những năm 1920, thành phố này cũng là nhà của một không gian nghệ thuật Trung Hoa, khi những tên tuổi sáng chói như <a href=\"https://www.britannica.com/biography/Xu-Beihong\" rel=\"noopener noreferrer\" target=\"_blank\">họa sĩ Từ Bi Hồng</a>, người được xem là bậc thầy nghệ thuật đương đại Trung Hoa, sống ở đây. Gần đây hơn, các nghệ sĩ Trung Quốc bắt đầu làm cho sự hiện diện của mình được cảm nhận tại thành phố này <a href=\"https://www.nytimes.com/2008/03/26/world/asia/26iht-rcartberlin.1.11435159.html\" rel=\"noopener noreferrer\" target=\"_blank\">khoảng một thập niên về trước</a>. Các họa sĩ khác như Mã Vĩnh Phong và <a href=\"http://eventstructure.com/aaajiao\" rel=\"noopener noreferrer\" target=\"_blank\">aajiao&nbsp;</a>Từ Văn Khải từ Trung Quốc Đại lục và <a href=\"http://chongwai.tumblr.com/biography\" rel=\"noopener noreferrer\" target=\"_blank\">Isaac Trang Vĩ</a> từ Hong Kong là vài trong số những người gọi Berlin là nhà.</div><div>Nhà văn Zhou Qing , người bị kết án 2 năm tù năm 1989 vì dính líu đến phong trào Thiên An Môn, cũng đang sống tại Berlin.</div><div>Nhưng thành phố này không chỉ thu hút giới họa sĩ Trung Quốc lưu vong. Một số nghệ sĩ nổi tiếng quốc tế khác cũng chọn thành phố này làm nơi phát triển sự nghiệp, trong số đó có <a href=\"https://qz.com/1107935/spider-obsessed-artist-tomas-saraceno-is-spinning-the-architecture-for-climate-change/\" rel=\"noopener noreferrer\" target=\"_blank\">Tomás Saraceno</a> từ Argentina, Haegue Yang từ Hàn Quốc, và Chiharu Shiota từ Nhật Bản. Thành phố này cũng sở hữu nhiều viện bảo tàng, không gian nghệ thuật độc lập, và <a href=\"https://news.artnet.com/market/berlins-10-best-gallery-spaces-127917\" rel=\"noopener noreferrer\" target=\"_blank\">những gallery sắc sảo</a>, dệt nên một mạng lưới hỗ trợ đầy hứa hẹn cho các nghệ sĩ.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/37036448_677677005907085_7026026060521144320_n.jpg?_nc_cat=0&oh=fb88d084fb87209baecabadc7aab60ac&oe=5BA09EFD\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhà văn Trung Quốc Liệu Diệc Vũ đứng sau một chiếc lồng tượng trưng cho sự cầm tù mang màu sắc chính trị của bản thân khi ông có bài phát biểu tại Frankfurt năm 2012. (Reuters)</figcaption></figure></div><h2>Hỗ trợ dành cho Lưu Hà ở Berlin&nbsp;</h2><div>Liệu Diệc Vũ, một nhà thơ, nhà văn lưu vong, và là người bạn lâu năm của Lưu Hiểu Ba và Lưu Hà, là nhân vật chủ chốt trong cuộc đấu tranh đòi phóng thích Lưu Hà. Liệu bị giam tại Trng Quốc từ năm 1990 đến 1994 vì viết bài thơ “Đại đồ sát”, về vụ đàn áp quảng trường Thiên An Môn năm 1989. Ông <a href=\"https://www.morgenpost.de/berlin/article115068922/Dichter-Liao-Yiwu-fuehlt-sich-auch-in-Berlin-nicht-frei.html\" rel=\"noopener noreferrer\" target=\"_blank\">đã sống ở Berlin từ năm 2011</a> (liên kết bằng tiếng Đức).</div><div>Vào tháng 5, Liệu tiết lộ rằng Lưu Hà nói với ông <a href=\"https://www.scmp.com/news/china/policies-politics/article/2144402/liu-xiaobos-widow-liu-xia-tells-exiled-friend-she-ready\" rel=\"noopener noreferrer\" target=\"_blank\">qua điện thoại</a> rằng bà “sẵn sàng chết tại nhà” nếu không thể rời khỏi Trung Quốc. Ngay sau khi nhận được tin Lưu Hà được thả, Liệu đã chia sẻ niềm phấn khích của mình trên Twitter, ông viết “Ich bin rất rất rất vui sướng!”</div><div>Ông Liệu dự kiến sẽ tham dự buổi <a href=\"https://chinachange.org/2018/06/26/global-announcement-of-the-memorial-on-the-first-anniversary-of-liu-xiaobos-passing/\" rel=\"noopener noreferrer\" target=\"_blank\">lễ tưởng niệm</a> vào tối thứ sáu tại nhà thờ Gethsemane Berlin để đánh dấu một năm ngày Lưu Hiểu ba qua đời. Các nhân vật văn hóa quan trong trọng khác từng vận động thả Lưu Hà cũng sẽ có mặt tại sự kiện do mục sư Roland Kühne, người tổ chức các cuộc biểu tình vì Lưu Hiểu Ba bên ngoài đại sứ quán Trung Quốc tại Đức từ năm 2010, đứng đầu.</div><div>Những người khác được dự kiến có mặt tại sự kiện bao gồm nhà văn Đức đạt giải Nobel Herta Müller, một nhân vật quan trọng đằng sau vụ đề cử giải Nobel Hòa bình cho Lưu Hiểu Ba; ca-nhạc sĩ Karl Wolf Biermann; <a href=\"https://www.dw.com/en/chinese-dissident-liu-xias-arrival-in-germany-a-gift-to-the-german-government/a-44603335\" rel=\"noopener noreferrer\" target=\"_blank\">Liệu Thiên Kì</a>, người biên tập các tác phẩm của Lưu Hiểu Ba và là người đứng đầu hiệp hội nhà văn không chính thức Trung Quốc PEN; nhà văn Mĩ đạt giải Pulitzer Ian Johnson. Liệu Lưu Hà sẽ có mặt tại sự kiện này?</div><div>Ông Liệu nói trên Twitter sau khi đoàn tụ cùng Lưu Hà rằng sức khỏe của bà hiện vẫn còn yếu mặc dù tâm trạng tốt. “Hãy cùng chờ thêm một chút nữa. Có thể bà ấy sẽ đến được với nhà thờ Gethsemane vào ngày 13 tháng 7.”</div><div>Trong khi đó, chỉ một ngày sau khi phóng thích bà Lưu, Trung Quốc hôm kia <a href=\"http://time.com/5335371/china-qin-yongmin-13-years-prison/\" rel=\"noopener noreferrer\" target=\"_blank\">kết án Tần Vĩnh Mẫn</a>, một nhà vận động ủng hộ dân chủ lâu năm, 13 năm tù vì tội lật đổ.</div><hr><div><em>Bài dịch của Quan Le tại&nbsp;</em><a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/vi%CC%80-sao-berlin-la%CC%A3i-la%CC%80-tha%CC%80nh-ph%C3%B4%CC%81-y%C3%AAu-thi%CC%81ch-cu%CC%89a-ca%CC%81c-nha%CC%80-b%C3%A2%CC%81t-%C4%91%C3%B4%CC%80ng-chi%CC%81nh-/2149985478567910/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam</em></a><em>.</em></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19945,"created_at":"2018-07-14T15:01:43.190Z"}