{"_id":503,"body":"<div>Lúc đang cưa:<br/> <br/>Con ngựa ấy sẽ rất ngượng ngùng mỗi khi gặp e, có thể sẽ run, có thể không nói, tỏ ra mặt lạnh, nhưng chỉ cần e mở lời trước, nó sẽ khiến e cười mãi, sẽ luôn khiến e vui. Dù vẻ ngoài có vẻ lạnh lùng, nhưng e nên biết rằng con ngựa ấy luôn luôn giấu trái tim hồng đằng sau vẻ băng giá mà nó luôn mặc lên người. Vì nó sợ bị tổn thương, vì nó sợ bị đau, vì con ngựa nào cũng thế, sống nội tâm mà. Nhưng chỉ cần e cười, trái tim ấy sẽ tan chảy vẻ băng giá kia, chỉ dành riêng cho e phần nồng ấm nhất mà thôi. Và e sẽ biết, nó yêu e mất r.<br/> <br/>Lúc mới yêu:<br/> <br/>Con ngựa ấy sẽ yêu e bằng cả trái tim lẫn tâm hồn, sẵn sàng trao tặng e tất cả những gì nó có mà không đòi hỏi gì. Sẽ ở bên e mọi lúc e buồn, e khóc, hay e vui, e phấn khởi. Sẽ không bao giờ làm e buồn, sẽ luôn làm e cười, sẽ luôn muốn e vui, luôn muốn thấy e hạnh phúc, Vì con ngựa ấy yêu e thật lòng, dù có cho bao nhiêu thử thách nó cũng sẽ phi nước kiệu băng qua. Nó sẽ trở thành bất cứ con người nào e muốn, 1 dũng sĩ, 1 anh hùng, hay 1 nhà bác học tri thức, hay chỉ đơn giản là 1 tay chơi hạng nặng. Con ngựa ấy sẽ luôn luôn cố gắng để e bằng lòng. Vì con ngựa ấy yêu e.<br/> <br/>Lúc đang yêu:<br/> <br/>Con ngựa ấy vẫn luôn yêu e. Sẽ luôn che chở, luôn bảo vệ e.Sẽ dành cho e những món quà tuyệt vời nhất, dành cho e những luồng nhiệt nóng hổi nhất từ Sao Hỏa, nơi mà nó được sinh ra. Con ngựa ấy sẽ luôn vui cười khi có e ở bên, nó sẽ luôn dũng mãnh phi nước kiệu trên mọi nẻo đường, chỉ cần có e bên cạnh. Con ngựa ấy sẽ là 1 lá chắn lớn cho e, sẽ là 1 bờ vai êm cho e, sẽ là tất cả, chỉ dành cho e mà thôi. Cho dù có đôi khi nó sẽ quên mất rằng e quan trọng thế nào, nhưng khi nhận ra, nó sẽ lại hí lên rằng nó yêu e rất nhiều. Nó nguyện sẽ mãi bên e, chỉ cần e nguyện lời đi cùng nó tới 4 phương, tự do chạy nhảy cùng e, được vui vẻ bên e, nó sẽ mãi mãi yêu e. Vì con ngựa đó, sẽ chỉ yêu e mà thôi.<br/> <br/>Lúc chia tay:<br/> <br/>Con ngựa ấy sẽ vẫn yêu e, cho dù là 1 khoảng khắc, hay là 1 tích tắc với e, nhưng trong thâm tâm, con ngựa ấy vẫn yêu e, dành mọi tình cảm cho e dù cho lý do chia tay là gì. Nó vẫn sẽ luôn yêu e. Trước mặt e nó vẫn sẽ luôn cười nói như lúc còn đang yêu. Nhưng khi e không biết, băng tan từ trái tim hồng dành cho e sẽ trở về đôi mắt của nó. Thời gian trôi đi mà nó không biết rằng nó đã yêu e quá nhiều. Hối hận, rồi lại đau. Mà khi đau, con ngựa ấy lại mặc lên mình 1 tấm khoác băng giá như xưa để chống lại nỗi đau đó, để rồi khi gặp e, trái tim ấy lại làm tan băng trên đôi mắt. Nhưng sẽ chả ai biết, vì con ngựa ấy là người cảu công chúng, trước mặt mọi người, nó luôn cười nói. Nhưng khi ở 1 mình, nó mới là con ngựa đích thực. Và lúc đó, nếu e có thể nhìn thấy nó, e sẽ hiểu vì sao, lý do mà nó lại có lớp băng trên người kia. Vì nó là con ngựa nội tâm, vì nó là 1 Nhân Mã e à. Và nó sẽ để hình ảnh của e lên 1 giá treo ở nơi trịnh trọng nhất trong tim đến hết đời.</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-10T10:42:17.267Z","creator_id":531,"down_point":1,"tags":[],"title":"Khi 1 nhân mã yêu em","top_point":0.8796123,"up_point":14}