{"_id":19393,"tags":[{"_id":"5c8106bc20ddf03a52c9ece1","name":"MANUTD"},{"_id":"5c8106bc20ddf03a52c9ece2","name":"PSG"},{"_id":"5c8106bc20ddf03a52c9ece3","name":"REMUNTADA"},{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"}],"up_point":12,"down_point":0,"title":"SÂN CÔNG VIÊN CÁC HOÀNG TỬ - NƠI HAI THÁI CỰC ĐỐI NGHỊCH NHAU.","body":"<div>Manchester United bị hoành hành bởi cơn bão chấn thương, cộng với việc ngôi sao số một của họ Paul Pogba bỏ lỡ trận lượt về vì án treo giò. Quỷ đỏ mang đến sân Công viên các hoàng tử một đội hình chắp vá, thiếu chiều sâu. Khi nhìn vào danh sách đăng kí thi đấu, đến cả những Manucians mộng mơ nhất cũng không dám nghĩ về một cuộc lội ngược dòng trước PSG đã từng thắng họ 0-2 ngay tại Old Trafford.</div><div><figure class=\"aligncenter\"><img src=\"https://image.thanhnien.vn/665/uploaded/tanlam/2019_02_13/2019-02-12t212141z_1687491646_rc14514f59a0_rtrmadp_3_soccer-champions-mun-psg_qzui.jpg\" alt=\"Kết quả hình ảnh cho psg 2-0 mu\" width=\"665\" height=\"340\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ole Gunnar Solskjaer phải đôn 6 cầu thủ trẻ từ học viện lên đội một cho trận lượt về để đủ quân số. Những cái tên lạ hoắc mà thoặc nhìn ai cũng thấy ngán ngẩm thì làm sao có thể tin vào một điều kì diệu tại đấu trường danh giá nhất châu lục?</div><div>Nhưng không, tất cả đã lầm. Trong một đêm Paris đầy cơn mưa nặng hạt, Man United đã làm nên cái điều tưởng chừng như không thể, là bất khả thi với họ, đánh bại đại gia sừng sỏ của châu Âu – PSG. Quỷ đỏ đã tái hiện được tinh thần quật cường của 20 năm trước vào cái ngày khán đài Camp Nou như muốn nổ tung khi đoàn quân Sir Alex lội ngược dòng trước Bayern Munich và giành lấy cú ăn ba thần thánh.</div><div><figure class=\"aligncenter\"><img src=\"https://images.vov.vn/w490/uploaded/congtacvien/2014_04_01/bayer-ok.jpg\" alt=\"Kết quả hình ảnh cho mu 1999\" width=\"490\" height=\"327\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một Manchester United rệu rã sau kỉ nguyên Mourinho, Ole Gunnar Solskjaer tiếp quản chiếc ghế nóng với nhiệm vụ gắn kết tập thể tưởng chừng như đã vụn vỡ và mang lại niềm vui cho đội bóng. Nhưng chiến lược gia người Na Uy còn mang lại cho Quỷ đỏ nhiều hơn những gì mà ông được yêu cầu. MU từ ngày Solskjaer nắm quân chơi thăng hoa với 12 trận bất bại tại EPL. Dù hiện tại, bản thân Man United đối đầu với khủng hoảng nhân sự trầm trọng, nhưng chưa bao giờ đoàn quân Solskjaer chịu đầu hàng như giai đoạn cuối mà Mou còn tại vị.</div><div>Đêm qua, người ta đã thấy chiến lược gia người Na Uy mang một chiếc yếm tập màu vàng đứng bên ngoài đường biên. Ole Gunnar Solskjaer như hòa mình vào cùng các học trò, ông muốn tất cả thấy rằng, nếu MU gặp nguy, ông sẽ là một “siêu dự bị” vào sân để chiến đấu cho Quỷ đỏ như cách đây 20 năm. Solskjaer như tìm thấy chính mình trên sân công viên các hoàng tử.</div><div><figure class=\"aligncenter\"><img src=\"https://d2x51gyc4ptf2q.cloudfront.net/content/uploads/2019/03/06215642/Ole-Gunnar-Solskjaer-Manchester-United-PSG-2.jpg\" alt=\"Kết quả hình ảnh cho solskjaer\" width=\"700\" height=\"367\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kiên cường, bất khuất, quả cảm, những chiến binh Quỷ đỏ không đơn giản chỉ là “cái tên” sau kỉ nguyên Sir Alex. Đó, là hình ảnh của một ông lớn đã từng thống trị châu Âu. Tấm vé của Manchester United bước vào tứ kết trong đêm Paris kì diệu trở nên thực sự cảm xúc. Đó là niềm vui vỡ òa khi lách qua khe cửa hẹp, là tâm trạng hồi hộp lo lắng trên khắp các khán đài vào cuối trận. Và hơn hết, là cảm xúc tột đỉnh của đoàn quân Ole Gunnar Solskjaer. Hãy nhìn cái cách ông “hồi sinh” Lukaku, cái cách ông biến MU trở nên đầy sức sống, chiến lược gia Na Uy cần một sự công nhận xứng đáng sau những gì làm được. Và ban lãnh đạo Quỷ đỏ không cần phải tìm một HLV mới trong mùa hè nữa, hãy chính thức bổ nhiệm Ole Gunnar Solskjaer trở thành HLV chính thức của sân Old Trafford!</div><div><figure class=\"aligncenter\"><img src=\"https://image.tienphong.vn/Uploaded/ctv_tuansandro/2019_01_20/Ole_Gunnar_Solskjaer_DPGJ.jpg\" alt=\"Kết quả hình ảnh cho solskjaer\" width=\"640\" height=\"422\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở chiều ngược lại, vẫn là PSG, vẫn là gã nhà giàu nước Pháp đã từng bị Barcelona loại cay đắng cách đây 2 mùa giải. PSG dường như vẫn chưa bao giờ rút được bài học cho mình, bài học về sự chủ quan dẫn đến cái chết.</div><div><figure class=\"aligncenter\"><img src=\"http://imgs.vietnamnet.vn/Images/2017/03/09/13/20170309135207-barca-psg-3.jpg\" alt=\"Kết quả hình ảnh cho psg 1-6 barca\" width=\"800\" height=\"451\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lượt đi PSG thắng 2-0 ngay tại Old Trafford trong bối cảnh họ thiếu vắng Neymar và Cavani vì chấn thương. Cộng them việc thời điểm hiện tại, Man United phải đối mặt với tình hình nhân sự khủng hoảng. PSG coi như đặt một tay vào vòng tứ kết, nhưng tất cả giờ đây, tham vọng chinh phục chiếc cúp bạc danh giá của gã nhà giàu nước Pháp đã trở nên tan biến ngay tại Parc des Princes.</div><div>Những vị tỉ phú Ả Rập đầu tư vào PSG cực kì mạnh mẽ, họ không bao giờ thiếu tiền, cái họ thiếu chỉ là hương vị của chiếc cúp Champions League. Neymar, Mbappe, rất nhiều ngôi sao cập bến sân Công viên các hoàng tử, những bản hợp đồng chất lượng được mang về, những vụ bạo chi tiền tấn được đưa ra. Bao nhiều tiền được đổ vào nhằm mục tiêu tiến sâu ở Champions League, được một lần nâng cao chiếc cúp danh giá. Nhưng lần nào cũng vậy, PSG chỉ mãi là gã trọc phú nửa vời tại đấu trường châu Âu.</div><div><figure class=\"aligncenter\"><img src=\"https://static.bongda24h.vn/medias/standard/2019/3/7/hlv-psg-mu-khong-co-cua-thang-nhung-duoc-tang-qua-nhieu-qua.jpg\" alt=\"Kết quả hình ảnh cho psg\" width=\"480\" height=\"293\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rạng sáng nay, đại diện nước Pháp thi đấu lấn lướt, kiểm soát bóng và tấn công dồn dập khiến cho MU phải co cụm phòng ngự. Nhưng để rồi, sau tất cả, họ phải muối mặt ra về tay trắng tại đấu trường châu Âu y hệt cái cách hai năm trước bị Barcelona loại. Phải nỗ lực suốt nhiều năm, tưởng chừng PSG đã đủ kinh nghiệm chinh chiến ở cúp C1, nhưng rồi mọi thứ vẫn như thế, thái độ chủ quan, kinh địch đã khiến họ phải ôm hận.</div><div>Những thái cực đối nghịch trên sân Công viên các hoàng tử, một Man United bản lĩnh, kiên cường với tinh thần Ole’s time đã giành chiến thắng trước một PSG bạc nhược, chủ quan và thiếu bản lĩnh của một ông lớn tại đấu trường danh giá nhất châu lục. Tất cả những điều đó, tạo nên một vòng loại Champions League đầy cảm xúc với tất cả những người hâm mộ. Cùng với chiến thắng chung kết C1 mùa giải 1998/1999, đây rõ ràng là một trong những cú lội ngược dòng vĩ đại nhất lịch sử Manchester United - Kẻ thách thức chiếc cúp bạc châu Âu!</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.images.dailystar.co.uk/dynamic/58/photos/124000/620x/Man-Utd-PSG-WIn-763929.jpg\" alt=\"Kết quả hình ảnh cho psg\" width=\"620\" height=\"413\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-03-07T11:55:40.676Z"}