{"_id":12810,"tags":[{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"}],"up_point":19,"down_point":0,"title":"Blockchain 3: Nhược điểm của Blockchain - Áp dụng vào Thực tế - Thảo luận","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77092810479811e8900f492e94976787.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Blockchain được biết đến là công nghệ đứng đằng sau hệ thống tiền mã hóa &nbsp;nổi tiếng nhất thế giới - Bitcoin</strong>. Có thể nói khi Bitcoin gây bão trên &nbsp;thị trường tài chính thì Blockchain cũng gây sốt trong giới công nghệ. &nbsp;Số lượng công ty có ý định nghiên cứu và áp dụng Blockchain ngày càng &nbsp;nhiều, lương trả cho kỹ sư Blockchain ngày càng cao. Công ty nào cũng &nbsp;muốn đi trước đối thủ, áp dụng công nghệ được cho là tương lai của thế &nbsp;giới này. Blockchain được hứa hẹn sẽ thay đổi cuộc sống 1 cách sâu sắc, &nbsp;không chỉ trên Internet mà còn trong thế giới thực, từ tài chính cho tới &nbsp;nông nghiệp.</div><div><a href=\"https://www.facebook.com/groups/launchpad/permalink/1941035739271454/\" target=\"_blank\">https://www.facebook.com/groups/launchpad/permalink/1941035739271454/</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/boygiandi\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Redirecting...</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/boygiandi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div><strong>Các bài trước</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hieu-co-ban-ve-blockchain-cryptocurrency-coin-and-token-whitepaper-ICO-va-nguon-goc-cua-chung-mot-cach-tran-trui-don-gian-nhat-Nguyen-Viet-Hung-9t6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Blockchain 1: Hiểu cơ bản về blockchain, cryptocurrency (coin & token), whitepaper, ICO và nguồn gốc của chúng một cách trần trụi, đơn giản nhất - &nbsp;Nguyễn Việt Hùng</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Người Suy Nghĩ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Hieu-co-ban-ve-blockchain-cryptocurrency-coin-and-token-whitepaper-ICO-va-nguon-goc-cua-chung-mot-cach-tran-trui-don-gian-nhat-Nguyen-Viet-Hung-9t6\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bcfc9205d9711e8aa40b94a15589f55.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Blockchain-2-Dau-Tu-ICO-tien-ao-Nguyen-Kevin-Tung-9t7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Blockchain 2: Đầu Tư ICO, tiền ảo ? - Nguyễn Kevin Tùng</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Người Suy Nghĩ trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Blockchain-2-Dau-Tu-ICO-tien-ao-Nguyen-Kevin-Tung-9t7\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d01b9705d9711e8b77bb1b225ff0abb.jpg);\"></a></div></div><div>Tài liệu&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://drive.google.com/drive/folders/1k9EZs4Uj6OlptwikT_0j_r49M7PjPx6_\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">BITCOINS - Google Drive</strong><br><em class=\"markup-em\">null</em>drive.google.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://drive.google.com/drive/folders/1k9EZs4Uj6OlptwikT_0j_r49M7PjPx6_\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><div><a href=\"https://www.tapchibitcoin.vn/uu-nhuoc-diem-cua-cac-thuat-toan-proof-of-work-proof-of-stake-va-delegated-proof-of-stake.html\" target=\"_blank\">https://www.tapchibitcoin.vn/uu-nhuoc-diem-cua-cac-thuat-toan-proof-of-work-proof-of-stake-va-delegated-proof-of-stake.html</a></div><h2>P1: Thảo luận về Blockchain</h2><div><br></div><div>Nhưng..<br><br>Sau một thời gian tìm hiểu, tôi lại có suy nghĩ khác. Có phải người ta &nbsp;đã quá tô hồng những lợi ích của Blockchain mà bỏ qua những nhược điểm &nbsp;\"chết người\" của nó ? Ít có bài phân tích viết về nhược điểm của &nbsp;Blockchain, và do đó, tôi muốn viết bài này mong có thể cùng thảo luận &nbsp;với tất cả mọi người.<br>Câu hỏi gốc mà tôi đặt ra là \"<strong>&nbsp;Tôi có thể sử dụng Blockchain vào ứng dụng hiện tại không ? \"</strong><br><br>Và câu trả lời mà tôi tìm được là \"<strong>Phần lớn những bài toán giải được &nbsp;bằng Blockchain thực ra cũng có thể giải được bằng cách khác\"</strong><br><br>(Lưu ý: tôi muốn hướng đến những bài toán/ứng dụng không liên quan lĩnh vực tài chính)<br><br>Gần đây tôi có tham gia 1 hội thảo về Blockchain, có sự tham gia và trình bày của VeriMe (https://www.verime.mobi) &nbsp;. Theo trình bày của bạn thì nhờ ứng dụng công nghệ Blockchain mà các &nbsp;bạn ấy đã giải được bài toán mà nhiều năm chưa giải được. Theo cách &nbsp;truyền thống, các bạn ấy phải lưu trữ thông tin người dùng trên 1 máy &nbsp;chủ trung tâm, và như thế sẽ gặp vấn đề về lòng tin (như vụ Facebook vừa &nbsp;qua). Giải pháp hiện tại là các bạn dùng cách lưu trữ phân tán (lưu &nbsp;trên chính thiết bị người dùng) và áp dụng thêm tiền kỹ thuật số (đồng &nbsp;VME) để tạo mô hình kinh tế trong phần mềm.<br><br>Vấn đề ở đây là các bạn cho rằng các bạn đã ứng dụng Blockchain để giải &nbsp;quyết bài toán gốc - NHƯNG - không phải thế. Cái các bạn ứng dụng là &nbsp;\"tiền kỹ thuật số\", để tạo ra \"giá trị gia tăng\" cho sản phẩm. Các bạn &nbsp;không lưu trữ thông tin gì trên Blockchain (mà lưu trực tiếp trên máy &nbsp;người dùng) do đó không thể nói là ứng dụng công nghệ Blockchain. Nếu bỏ &nbsp;phần tiền đi trong ứng dụng của bạn, thì nó không khác gì một ứng dụng &nbsp;bình thường, chỉ là chuyển từ lưu trữ trên server sang lưu trữ ngay trên &nbsp;thiết bị cuối.<br><br>Có nhiều sản phẩm khác cũng được giới thiệu là áp dụng công nghệ &nbsp;Blockchain như truy xuất nguồn gốc, logistic, lưu trữ dữ liệu.. Đây là &nbsp;những bài toán cũ, vốn đã có những giải pháp ở mức này hay mức khác, và &nbsp;nay được nghiên cứu để áp dụng Blockchain. Nhưng liệu việc áp dụng &nbsp;Blockchain vào những lĩnh vực này có hiệu quả không ? Khi mà Blockchain &nbsp;tồn tại những nhược điểm sau :<br><br></div><h3>1. Thông tin lưu trữ mãi mãi và không thể sửa được</h3><div><br>Người ta nói đến đặc điểm này của Blockchain như là một ưu điểm nổi trội &nbsp;của công nghệ này. Chúng ta có thể thấy đây là giá trị cốt lõi của &nbsp;Blockchain khi áp dụng vào tiền mã hóa. Nhưng, nếu áp dụng vào một ứng &nbsp;dụng khác thì sao?<br><br>- Truy xuất nguồn gốc có cần lưu trữ thông tin mãi mãi không ? Liệu ngày &nbsp;hôm nay tôi có muốn biết 5 năm trước mình đã ăn cái gì, mua ở đâu, &nbsp;trồng như thế nào không?<br>- Khi lưu trữ file trên nền tảng blockchain, tôi có cần biết cách đây 10 năm tôi đã upload file gì lên không?<br><br>Trong phần lớn trường hợp, câu trả lời sẽ là \"Không\". Vấn đề của &nbsp;blockchain là nó lưu trữ mọi thứ mãi mãi, và nó có thể gây ra một sự &nbsp;lãng phí lớn về không gian lưu trữ. Càng sử dụng lâu, càng nhiều \"rác\". &nbsp;Bitcoin hiện cần tối thiểu 145Gb trên máy tính để download toàn bộ giao &nbsp;dịch đã phát sinh (https://bitcoin.org/en/bitcoin-core/features/requirements) &nbsp;. Đấy là mới chỉ những thông tin về giao dịch (mua-bán), nếu nó phải &nbsp;thêm vào những thông tin khác về sản phẩm, vận chuyển, và những metadata &nbsp;khác nữa thì sẽ thế nào. Mỗi node khi muốn tham gia vào hệ thống phải &nbsp;chuẩn bị ổ cứng dung lượng lớn để download sổ cái chung này.<br><br></div><h3>2. Vấn đề băng thông</h3><div><br>Mỗi node cần liên lạc với những node khác để nhận giao dịch về, xác thực &nbsp;giao dịch và công bố kết quả kiểm tra giao dịch. Những nhiệm vụ này làm &nbsp;tốn băng thông mạng, có thể ảnh hưởng lớn tới mạng Internet trong khu &nbsp;vực. Từ link ở phần 1 các bạn cũng có thể thấy băng thông cần thiết là &nbsp;500Mb download/1 ngày và 5Gb Upload/ngày. Wtf ?<br><br></div><h3>3. Vấn đề độ trễ xác minh giao dịch</h3><div><br>Không ai xa lạ với vấn đề này. Mạng Bitcoin càng lúc càng mất nhiều thời &nbsp;gian để xác minh 1 giao dịch. Đã có những giải pháp kỹ thuật hoặc những &nbsp;mô hình Blockchain cải tiến để giải quyết vấn đề này. Nhưng thực sự thì &nbsp;vẫn chưa thể bằng những mô hình truyền thống như Visa. Tôi đang có ý &nbsp;định áp dụng tiền mã hóa thành 1 loại tiền để giao dịch trên ứng dụng &nbsp;livestream của mình - Myidol.live. Đây là 1 ứng dụng livestream tặng quà &nbsp;như Bigo nhưng có thể chạy được trên Facebook, Youtube. Khách xem tặng &nbsp;tiền cho người đang livestream - concept cơ bản là vậy. Vấn đề xác minh &nbsp;giao dịch gây ra phiền toái không hề nhỏ ở đây. Khi khách hàng tặng quà &nbsp;cho idol, người ta muốn thấy quà của mình xuất hiện lên màn hình - ngay &nbsp;lập tức - hoặc ít ra cũng trong phạm vi 30s. Không thể tặng quà xong chờ &nbsp;10 phút sau thì mới biết giao dịch đó có thành công hay không. Pain in &nbsp;the ass.<br><br></div><h3>4. Vấn đề về xử lý</h3><div><br>Mạng Blockchain như Bitcoin sử dụng Proof of Work, nôm na là \"làm việc &nbsp;hăng say, vận may sẽ tới\". Càng bỏ nhiều công sức thì xác suất kiếm được &nbsp;thưởng càng cao. Việc này đã tạo nên cơn sốt card đồ họa mà chúng ra đã &nbsp;thấy. Người người nhà nhà thi nhau tậu dàn trâu cày khủng để đào tiền &nbsp;kỹ thuật số và duy trì mạng Blockchain.<br>Điều này đồng nghĩa việc xây dựng mạng blockchain trên ứng dụng di động &nbsp;là bất khả thi do giới hạn về năng lực tính toán. Tôi có ý tưởng xây &nbsp;dựng một ứng dụng voting nhỏ trên smartphone cho cộng đồng, với tham &nbsp;vọng minh bạch hóa quá trình bầu cử (lý thuyết là vậy). Nhưng ứng dụng &nbsp;như vậy sẽ gây nóng máy và hao pin, chẳng ai thích điều đó cả. Kể cả khi &nbsp;toàn bộ cộng đồng tham gia và sử dụng ứng dụng voting của tôi, cũng sẽ &nbsp;gặp phải vấn đề tiếp theo<br><br></div><h3>5. Vấn đề tấn công quá bán</h3><div><br>Có 2 cách để ứng dụng Blockchain cho sản phẩm của mình. 1 là ứng dụng 1 &nbsp;mạng lưới Blockchain đã có sẵn - lựa chọn thường thấy là mạng ETH. Cách &nbsp;thứ 2 là xây dựng mạng Blockchain của riêng mình. Việc đó nảy sinh vấn &nbsp;đề. Tôi đã nghĩ đến việc áp dụng Blockchain trong việc kê khai hóa đơn &nbsp;doanh nghiệp. Công ty này bán hàng cho công ty khác, đó là 1 giao dịch. &nbsp;Nếu có thể áp dụng được Blockchain thì thực sự tăng tính minh bạch và &nbsp;giảm tải cho khâu kiểm toán. Ngoài việc 1 mạng lưới như vậy cần sự vào &nbsp;cuộc mạnh mẽ của chính quyền, thì những thông tin như vậy sẽ không muốn &nbsp;áp dụng 1 mạng Blockchain công cộng như ETH. Nhưng xây 1 mạng riêng thì &nbsp;không phải là chuyện dễ dàng. Phải yêu cầu mỗi doanh nghiệp cung cấp 1 &nbsp;máy tính kết nối mạng để duy trì và xác thực mạng Blockchain ?<br>Nếu mạng tự xây dựng không đủ độ lớn cần thiết, nguy cơ bị tấn công quá &nbsp;bán là rất cao (Trường hợp 1 node có năng lực tính toán lớn hơn 50% toàn &nbsp;hệ thống có thể thao túng được kết quả xác thực giao dịch)<br><br></div><h3>6. Vấn đề trustless<br><br></h3><div>Mạng Blockchain được xây dựng với ý tưởng là bạn không cần tin tưởng ai &nbsp;để thực hiện giao dịch. Bạn tự mình xác minh mọi giao dịch và đảm bảo &nbsp;không có gian lận - và nó thực sự hoạt động tốt. Nhưng smart contract có &nbsp;còn đảm bảo được điều này ?<br><br>Smart contract là một ý tưởng rất hay mà tôi hứng thú tìm hiểu. Concept &nbsp;đơn giản nhất là tôi và anh cá cược về thời tiết ngày mai nắng hay mưa. &nbsp;Cả 2 cùng đưa tiền cho 1 cái smart-contract giữ, nếu nắng, nó tự động &nbsp;chuyển tiền cho anh, nếu mưa nó chuyển tiền cho tôi. Mọi việc có vẻ công &nbsp;bằng và minh bạch. Nó giải quyết vấn đề là không cần đưa tiền cho 1 &nbsp;người thứ 3 mà không biết có thể tin tưởng được hay không. Vậy, liệu có &nbsp;thể tin tưởng Smartcontract ?<br>Smartcontract luôn luôn hoạt động theo những gì nó được lập trình, tôi &nbsp;và anh đều xem được mã nguồn và biết nó làm gì, tại sao nó làm như vậy. &nbsp;Trở lại ví dụ trên, vấn đề đặt ra là làm sao cái Smartcontract này nó &nbsp;biết hôm nay trời nắng hay mưa ?<br><br>Chúng ta có thể sử dụng API của 1 dịch vụ thứ 3 để xác định điều này, &nbsp;nhưng như thế lại quay trở lại bài toán tin tưởng. Liệu có thể tin tưởng &nbsp;bên thứ 3 này hay không ? Smartcontract không thể hoàn toàn 100% &nbsp;trustless nếu dữ liệu đầu vào là không đúng.<br>Không chỉ có vậy, nếu hôm nay lúc nắng, lúc mưa sẽ gây ra sự không thống nhất giữa các node và không nhận được kết quả xác đáng.<br><br></div><h3>7. Vấn đề ăn cắp ý tưởng</h3><div>Smartcontract là trong suốt và ai cũng có thể đọc, hiểu, biết nó làm gì. &nbsp;Điều đó là tốt trong 1 giao dịch, 2 bên cần hiểu rõ những gì mình kí &nbsp;kết. Việc này lại đặt ra 1 câu hỏi khác. Nếu tôi cung cấp cho khách hàng &nbsp;1 dịch vụ có sử dụng smartcontract. Thì đối thủ cũng có thể dễ dàng &nbsp;copy và tạo ra dịch vụ tương tự trên Blockchain ?<br><br></div><h3>8. Vấn đề bảo mật tài khoản</h3><div><br>Blockchain cung cấp cho chúng ta một cái hòm chứa tiền và quảng cáo rằng &nbsp;không gì có thể phá vỡ được. Tiền của bạn sẽ mãi là của bạn, miễn là &nbsp;\"bạn giữ chìa khóa\". Chìa khóa ở đây là 1 chuỗi ký tự dài mà bạn không &nbsp;thể nhớ theo cách thông thường bạn nhớ mật khẩu đăng nhập website. Và &nbsp;khi bạn có hàng trăm cái chìa khóa như vậy, bạn phải lưu trữ chúng ở một &nbsp;nơi nào đấy. Chúng ta lại quay lại vấn đề cũ, thay vì làm sao để giữ &nbsp;tiền an toàn thì làm sao giữ chìa khóa được an toàn.<br><br>Có rất nhiều câu chuyện kể về một anh chàng nào đấy mất đi cả 1 gia tài &nbsp;chỉ vì thanh lý máy tính cũ, mà trong đó có chứa chìa khóa tới ví &nbsp;Bitcoin đào từ nhiều năm trước. Những website như blockchain.info cho &nbsp;phép bạn tạo ví và lưu trữ chìa khóa trên đó thì lại đưa hệ thống về bài &nbsp;toán lưu trữ tập trung, dễ dàng bị hacker ghé thăm và đánh cắp tiền.<br><br>Và khi bạn muốn đưa ví blockchain vào ứng dụng của mình, bạn sẽ phải trả &nbsp;lời câu hỏi : \"Ứng dụng hay người dùng sẽ là bên giữ chìa khóa ?\" - &nbsp;Cách nào cũng rắc rối cả.<br><br>Đây là những đúc kết của tôi khi cố gắng mày mò tìm cách ứng dụng &nbsp;Blockchain vào những sản phẩm của mình. Và kết luận của tôi là <strong>&nbsp;\"Blockchain chỉ phù hợp với ứng dụng Finance; với những ứng dụng &nbsp;Non-Finance, chúng ta sẽ có cách tiếp cận đơn giản và hiệu quả hơn &nbsp;Blockchain nhiều lần!\"</strong> Những ý kiến này hoàn toàn là quan điểm cá nhân &nbsp;và tôi rất muốn được lắng nghe ý kiến phản biện của bạn.<br><br>Theo fb Nghiêm tiến viễn</div><h3>Phản biện 1</h3><div>Chào anh,<br><br>Quan &nbsp;điểm phản biện của anh rất hay, đúng là blockchain không phải là tất &nbsp;cả. Ưu điểm của 1 giải pháp chỉ trở thành hiện thực khi chúng ta áp dụng &nbsp;đúng vào thứ cần thiết trong cuộc sống này. Thời gian qua rất nhiều &nbsp;người fomo theo hiệu ứng blockchain mà &nbsp;không tìm hiểu rõ ràng ưu/nhược điểm, họ mua mọi thứ mà không cân nhắc &nbsp;gì dẫn đến thiệt hại nặng nề. Tôi là 1 Hodler có tìm hiểu về blockchain &nbsp;xin chia sẻ góc nhìn với anh như sau.<br><br><strong>Những ưu điểm</strong>&nbsp; của blockchain mà anh đã đề cập đến trong bài tóm gọn như sau: <strong>không &nbsp;thay đổi, phân tán dữ liệu, khó tấn công và dễ dàng kiểm tra khi có nhu &nbsp;cầu</strong>. Như vậy, những lĩnh vực nào cần các tính năng trên sẽ có ích rất &nbsp;lớn khi áp dụng công nghệ blockchain. Còn những mảng, ngách nào đó không &nbsp;có lợi ích thì chúng ta không áp dụng. Chỉ vậy thôi.<br><br>Bây giờ cùng đi vào cụ thể từng trường hợp nhé.<br><br><strong>1/ &nbsp;Về quan điểm cá nhân, anh không muốn biết quá nhiều về đời tư của mình</strong>. &nbsp;Anh không cần nhớ 1 chuyện đã xảy ra. Tuy nhiên nếu đó là 1 món nợ, nếu &nbsp;anh cho 1 người bạn mượn thì hoàn toàn thế hệ con của anh nhờ vào việc &nbsp;hợp đồng đó được lưu trữ trên blockchain có thể dùng nó để đến đòi tiền. &nbsp;1 miếng đất sau 100 năm vẫn có thể biết được trước đây thuộc dòng dõi &nbsp;nào, chuyển nhượng ra sao, bao nhiêu người có liên quan. Một đứa con nhờ &nbsp;thông tin cá nhân được lưu trữ 1000 năm có thể biết được tổ tiên của &nbsp;mình từ đâu, là những con người nào? Tóm lại là có những thứ người ta &nbsp;làm xong và mong muốn không 1 ai nhắc đến nó nữa nhưng có những thứ con &nbsp;người vẫn cần để tra cứu thông tin hàng thế hệ sau. Đó chính là lý do &nbsp;người ta cần đến <strong>bản chất không thay đổi của blockchain.</strong><br><br><strong>Về &nbsp;vấn đề băng thông,</strong> đó chính là bài toán nan giải khi trong giai đoạn &nbsp;\"sơ khai\" như hiện tại mà lượng thông tin giao dịch đã chiếm hơn 140gb, &nbsp;ngay cả việc tôi dùng kết nối ở nhà để tải về Bitcoin Core thì cũng đã &nbsp;tốn hơn 1 tháng (do tốc độ không ổ định). Hãy thử hình dung xem trong 10 &nbsp;năm nữa mạng lưới BTC nặng nề như thế nào? Và chuyện anh nói chỉ là &nbsp;blockchain của BTC, mỗi mạng lưới có blockchain riêng nữa nên hạ tầng để &nbsp;phục vụ mạng lưới thật là khủng khiếp. Tuy nhiên, xin nhắc lại là &nbsp;blockchain vẫn còn trong giai đoạn phát triển sơ khai và liên tục được &nbsp;phát triển để phù hợp hơn với thực tế sử dụng. Riêng với BTC anh có thể &nbsp;tham khảo qua <strong>BIPs (Bitcoin Improvement Proposal) để biết thêm thông &nbsp;tin</strong>. Tương tự như vậy cho những coin khác.<br><br>Ngoài ra, dù không có BTC anh cũng thấy là nhu cầu băng thông của con người càng tăng chóng mặt mà phải không?<br><br><strong>2/ &nbsp;Vấn đề băng thông</strong> đã chia sẻ 1 phần ở 1. Chuyện 1 giao dịch sẽ được &nbsp;confirm từ từ trên hệ thống, số lượng confirmation ngày càng tăng dần &nbsp;chứ không phải diễn ra cùng 1 lượt nên vấn đề không nghiêm trọng như anh &nbsp;nói.<br><br><strong>3/ Độ trễ xác minh giao dịch của riêng BTC là &nbsp;điểm yếu chí mạng.</strong> Chúng ta không thể ngồi chờ để thực hiện giao dịch. 1 &nbsp;cty không thể nhận 1 BTC giá 10k usdt buổi sáng để rồi tới chiều mới &nbsp;nhận được và giá chỉ còn là 5k usdt. Vấn đề này khiến ảnh hưởng đến khả &nbsp;năng mở rộng (scalability) của hệ thống. Tuy nhiên nhiều blockchain đang &nbsp;phát triển công nghệ để giải quyết vấn đề này và có nhiều tiến bộ trong &nbsp;năm nay. B<strong>TC có Lighting Network, ZEC có Sapling, ETH có Plasma</strong> ngoài &nbsp;ra còn có thể kể tới 1 số công nghệ blockchain như <strong>Tangle của IOTA hay &nbsp;Ripple với xCurrent giải quyết vấn đề tốc độ.</strong><br><br>Còn 1 điều nữa là <strong>chỉ cần có 3 xác thực (3 confirmations) của hệ thống là anh không cách nào hủy đi giao dịch đó được.</strong><br><br>Xin phép tiếp tục các vấn đề còn lại trong post sau.</div><div><br></div><div>Tiếp theo, chúng ta sẽ nói đến các vấn đề còn lại.<br><br><strong>4/ &nbsp;Proof of Work (POW) có thế mạnh riêng của mình chính là việc ngăn chặn &nbsp;tấn công 51% attack (tấn công quá bán).&nbsp;</strong>Không phải ngẫu nhiên người ta &nbsp;chấp nhận dùng phương thức này để vận hành hệ thống bất chấp những chuyện phát sinh như: tiêu tốn quá nhiều năng lượng, vốn, &nbsp;khiến hệ thống tập trung vào tay 1 số nhỏ giàu có. Chỉ có POW mới có thể &nbsp;đảm bảo an toàn tuyệt đối cho hệ thống mà thôi.<br><br><strong>Proof &nbsp;of Stake (POS) hiện đang được phát triển để thay thế dần POW tuy nhiên &nbsp;có lẽ còn 1 chặng đường vài năm nữa mới có thể đạt được mức an toàn như &nbsp;POW</strong>. Khi POS an toàn thì hệ thống hoàn toàn có thể vận hành nhờ vào &nbsp;CPU/SOC, cho nên giải bài toán của anh đặt ra chỉ là vấn đề thời gian.<br><br>Còn &nbsp;hiện tại, để đảm bảo an toàn tuyệt đối chỉ có POW mà thôi. Vấn đề này &nbsp;cũng gây ra tranh cãi rất lớn ở cộng đồng khi nhiều người theo các quan &nbsp;điểm khác nhau. VN chúng ta có 1 bạn cũng rất giỏi/nổi tiếng tuy nhiên &nbsp;theo cảm nhận có lẽ bạn hơi cực đoan 1 chút về POS, đó là bạn @hugohanoi &nbsp;trên Twitter. Vấn đề tại sao POW mọi người có thể tham khảo quan điểm &nbsp;của bạn ấy.<br><br><strong>5/ Để giải quyết vấn đề trong số 5 anh &nbsp;đề cập đến, chúng ta có thể tìm hiểu thêm về consortium blockchain</strong>&nbsp; (blockchain được vận hành bởi các tổ chức, chính phủ), nó khác với những &nbsp;BTC hay ETH vốn là public blockchain. Như vậy, nếu các chính phủ hoàn &nbsp;toàn có thể vận hành những hệ thống blockchain private để phục vụ riêng &nbsp;cho nhu cầu quản lý, hành chánh công mà không hề gặp phải nhưng rắc rối &nbsp;khi sử dụng public blockchain. Về điểu này anh có thể tham khảo thêm &nbsp;<strong>những hệ thống thuộc liên minh Hyperledger</strong>. Sớm muộn gì các chính phủ &nbsp;cũng sẽ áp dụng blockchain và việc <strong>giải quyết các bài toán hành chánh &nbsp;công&nbsp;</strong>mà thôi. Anh hãy hình dung việc thủ tục hải quan, quản lý nhân &nbsp;khẩu, quyền sử dụng đất, giấy khai sinh, v.v... Ở Việt Nam thì chắc chắn &nbsp;là sẽ chậm hơn các nước khác vài chục năm nhưng tương lai đó là không &nbsp;thể nào tránh khỏi.<br><br><strong>6/ Smartcontract còn 1 tương lai &nbsp;dài ở phía trước.</strong> Smartcontract còn rất nhiều sai sót, quá khứ đã có &nbsp;những thiệt hại kinh khủng như DAO dẫn đến việc chia tách ETH/ETC. Tôi &nbsp;chỉ hình dung đến việc Smartcontract phát triển thật sự khi mỗi chúng ta &nbsp;dù biết ngôn ngữ lập trình hay không vẫn có thể sử dụng 1 UI để tự tạo &nbsp;ra 1 Smartcontract phục vụ riêng cho nhu cầu cá nhân của mình. Ngày đó &nbsp;còn xa vời trong tương lai.<br><br><strong>Ví dụ: Cá và Độ cá cược</strong>&nbsp; chầu ăn sáng là 2 tô phở 50k tại quá Bà Ba Béo đầu hẻm trận Barca - Real &nbsp;Madrid, lập 1 smartcontract để sau khi có kết quả trận đấu, số tiền sẽ &nbsp;chuyển vào ví của Bà Ba Béo vào sáng hôm sau khi 2 người ăn sáng.<br><br>Ngày đó bao giờ sẽ đến?<br><br><strong>7/ &nbsp;Vấn đề ăn cắp ý tưởng</strong> hiện tại đang đau đầu không chỉ là smartcontract &nbsp;thôi đâu. Với lý do mã nguồn mở, cả hệ thống còn bị ăn cắp được để tạo &nbsp;ra 1 đồng nào đó (có hàng tá cái tên theo kiểu Bitcoin A, Bitcoin &nbsp;B,...). Còn về smartcontract, rõ ràng anh chỉ nên sử dụng để thanh toán 1 &nbsp;dịch vụ chứ không thể show hàng ra tất tần tật cho thiên hạ xem hết.<br><br><strong>8/ Vấn đề bảo mật tài khoản.</strong><br><br>Khi &nbsp;phần lớn người tham gia chưa ý thức được giá trị mình đang nắm giữ, &nbsp;nhiều mất mát đã xảy ra. <strong>Theo thống kê có khoảng hơn 2 triệu BTC \"vô &nbsp;chủ\" do mất private key,&nbsp;</strong>sẽ không bao giờ có thể xuất hiện trong giao &nbsp;dịch. Thêm vào đó là 1 triệu BTC do Satoshi Nakamoto đang giữ mà không &nbsp;bao giờ được lưu thông. Với quan điểm là nhà phát triển sản phẩm, anh sẽ &nbsp;thấy thật vô lý khi dồn trách nhiệm của việc bảo quản tài sản vào người &nbsp;dùng. Tuy nhiên thật sự bản chất của nó là như vậy mới có thể đảm bao &nbsp;cho an toàn của hệ thống. Trong quá trình phát triển sau này, người dùng &nbsp;sẽ được educate cách sử dụng sau. Cũng không ngoại lệ sẽ xuất hiện &nbsp;những sản phẩm giải quyết cho vấn đề này!<br><br>Tuy nhiên, &nbsp;những gì an toàn nhất chỉ có thể do chính bản thân anh cất giữ chứ &nbsp;không phải giao cho 1 bên thứ 3 nào đó. Hiện tại đã có <strong>rất nhiều sản &nbsp;phẩm ví đa năng để bảo quản nhiều loại cryptocurrency khác nhau.</strong><br><br>Còn &nbsp;vấn đề anh bảo là blockchain.info lưu trữ thông tin người sử dụng thì &nbsp;thông tin này không chính xác vì blockchain.info hay bất kì web wallet &nbsp;nào (miễn là sản phẩm hoạt động nghiêm túc) đều không lưu trữ bất kì &nbsp;thông tin nào về private key của người dùng. Anh có thể tìm hiểu thêm &nbsp;tại: https://blockchain.info/wallet/how-it-works<br><br>Thay &nbsp;cho phần kết, <strong>blockchain là một công nghệ vẫn còn quá mới mẻ</strong> và cần 1 &nbsp;chặng đường dài nữa mới có thể ứng dụng vào thực tế cuộc sống. Tuy nhiên &nbsp;1 khi nó đã xâm nhập vào rồi thì xã hội này sẽ phát triển với 1 tốc độ &nbsp;chóng mặt. Vấn đề là hiện tại con người với những quan điểm/suy nghĩ/lợi &nbsp;ích nhóm của mình sẽ ứng dụng/cản trở sự phát triển của blockchain như &nbsp;thế nào mà thôi.<br><br>Cuối cùng, rất vui đã trả lời những quan điểm phản biện của anh. Xin phép được đem những bài liên quan về fb.</div><div>https://blockchain.info/wallet/how-it-works</div><div><br></div><h3>Phản biện 2</h3><div>Dưới đây là 1 góc nhìn hoàn toàn khác<br><strong>1. &nbsp;Thông tin lưu trữ mãi mãi và không thể sửa được</strong>�- Truy xuất nguồn gốc &nbsp;thực phẩm ko cần lưu trữ thông tin mãi mãi. Đúng! Nhưng cái truy xuất &nbsp;cần ở đây là <strong>tính kiểm tra, rà soát được</strong>, giúp tracking toàn bộ quá trình của sp từ tay người nông dân cho đến khi tới tay người tiêu dùng. Và cái đó BC làm được.<br>- BC ko hướng tới cái gọi là lưu trữ mãi mãi. Mà là việc lưu trữ được kiểm tra, rà soát được, và rất rất khó để sửa đổi<br>- &nbsp;BC ko thể sửa dc, cái này đúng, nhưng ko hoàn toàn: Vd Việc xây dựng 1 &nbsp;private BC, operators người ta có toàn quyền kiểm soát hệ thống, thì ko &nbsp;có j là ko sửa được cả. Vấn đề ở dây, <strong>việc sửa nó ko phải dễ dàng</strong> như mở &nbsp;1 file excel ra sửa các xong lưu lại là xong, hay mở 1 database mysql &nbsp;sửa 1 hàng là xong. Mà việc sửa này đòi hỏi phải thực hiện cả trong &nbsp;database, lẫn trên ledger, và phải được thực hiện trên tất cả các bản &nbsp;sao. Mà việc đó thì cần quy trình nghiêp vụ cao, ko phải ai cũng làm &nbsp;được. Mà vấn đề là chẳng operators nào đi làm việc đó cả. Ông làm vậy &nbsp;khác nào ông đi phá hệ thống của mình! Phải ko?<br><strong>2. Vấn &nbsp;đề băng thông</strong>�- Rất đồng ý với tác giả, BC là một hệ thống phân tán đòi &nbsp;hỏi rất cao về tính nhất quán dữ liệu (strictly consistency), việc <strong>gia &nbsp;tăng traffic network</strong> là điều ko tránh khỏi khi 1 hệ thống lớn dần lên.<br><strong>3. Độ trễ khi xác minh giao dịch</strong><br>- &nbsp;Vấn đề này có thể giải quyết được trong những <strong>mạng permissioned BC.</strong> Hệ &nbsp;thống họ xây dựng ko đảm bảo tính mở hoàn toàn (ko phải bất kì ai cũng &nbsp;có thể tham gia được) và họ kiểm soát được kiến trúc mạng của họ, thì &nbsp;việc xử lí độ trễ sẽ được giải quyết một cách đáng kể. NEO giao dịch dc &nbsp;1000-10000tx/s, Ripple là 1300tx/s. Hay như xd 1 permissioned BC cho &nbsp;riêng một (hoặc một vài) doanh nghiệp, kiến trúc mạng của họ không đến &nbsp;nỗi quá lớn như bitcoin hay eth, họ hoàn toàn có thể xử lí nhanh chóng &nbsp;việc thực thi transactions<br><strong>4. Vấn đề xử lí</strong><br>- &nbsp;<strong>PoW là cơ chế đồng thuận (consensus)&nbsp;</strong>trong bitcoin hay eth, ngoài ra &nbsp;còn rất nhiều cơ chế đồng thuận khác người ta có thể đạt được mà ko cần &nbsp;đến việc sử dụng một lượng lớn sức mạnh tính toán như PoW. Có thể kể đến &nbsp;các consensus như: PoS, delegated PoS, pBFT, delegated PoS + pBFT(NEO), &nbsp;PoET (sawtooth).... PoW là consensus hướng tới việc thúc đẩy các miners &nbsp;hoạt động nhiều hơn thông qua việc trả thưởng cho họ. Nếu 1 hệ thống ko &nbsp;hướng tới trả thưởng thì ko nhất thiết phải dùng PoW.<br><strong>5. Vấn đề tấn công 51%</strong><br>- 51% là tấn công sẽ <strong>chỉ xảy ra ở các mạng sử dụng cơ chế PoW.</strong> Còn các consensus khác thì không.<br>- &nbsp;Việc ứng dụng BC cho sản phẩm của mình: Nếu sản phẩm đó đòi hỏi tính &nbsp;che giấu về mặt dữ liệu, thì ko ai dùng 1 mạng public BC như Eth để &nbsp;triển khai sản phẩm của mình trên đó cả. Đúng, 1 là ngta chọn cách xd 1 &nbsp;mạng riêng, 2 là sử dụng dịch vụ Blockchain as a Service(BaaS) của các &nbsp;ông lớn như Azure hay AWS. Hiện tại BaaS đang khá lởm khởm. Nếu muốn sử &nbsp;dụng, cần phải đợi thêm 1 thời gian nữa.</div><div><strong>6. Vấn đề trustless</strong><br>- &nbsp;\"Mạng Blockchain được xây dựng với ý tưởng là bạn không cần tin tưởng &nbsp;ai để thực hiện giao dịch\", câu này ko đúng, nói chính xác thì phải là &nbsp;mạng bitcoin, mạng ethereum... Bởi vì khi xây dựng 1 permissioned BC, &nbsp;người ta sẽ cần phải biết ai là người &nbsp;thực hiện giao dịch. Hãy tưởng tượng trong 1 mạng enterprised BC, khi &nbsp;các tổ chức trao đổi data, thì <strong>mọi users tham gia vào mạng đó, sẽ cần &nbsp;phải định danh đó là ai</strong>, thuộc về tổ chức nào.<br>- Vấn đề &nbsp;smart contract: contract là thành phần trung gian được tạo ra để trao &nbsp;đổi các digital assets, do đó những cái thứ non-digital assets như việc &nbsp;ngày mai trời có nắng hay mưa hay ko thì contract ko biết được việc đó. &nbsp;Ta sẽ cần phải 1 bên trung gian thứ 3, đáng tin cậy, sẽ đứng ra giải &nbsp;quyết những vấn đề về policies. Khi nắng, hay mưa, người đó sẽ có nhiệm &nbsp;vụ cập nhật vào smart contract. Nếu làm sản phẩm thì cái đau đầu là &nbsp;người thứ 3 này có đáng tin hay ko chứ ko phải smart contract.<br><strong>7. Vấn đề ăn cắp ý tưởng</strong><br>- Như đã nói ở trên, sử dụng 1 permissioned BC thì ta có thể an tâm về vấn đề bị người khác soi contract code<br><strong>8. Vấn đề bảo mật tài khoản</strong><br>- &nbsp;Vấn đề chìa khóa để mở ổ khóa mà BC sử dụng là công nghệ cryptography &nbsp;đã có cách nay hàng chục năm. Và cái mà công nghệ này đảm bảo cho bạn &nbsp;là: Bạn có 1 cái khóa, và 1 cái chìa để mở, thì chìa này của bạn là duy &nbsp;nhất, ko kẻ nào \"mài\" ra được 1 cái chìa khác tương tự như thế. Vì việc &nbsp;tính toán để tìm ra chìa đó là không khả thi trong thực tế. Ta ko nên &nbsp;hiểu rằng, bảo mật là tuyệt đối hoàn toàn! <strong>Vì bạn là ng giữ chìa, bạn &nbsp;đánh mất chìa, sẽ đồng nghĩa với việc bạn bị mất tài sản</strong>. Vậy thôi.<br><br>- &nbsp;Mình CỐ TÌNH đưa ra rất nhiều ý kiến trái chiều với tác giả, ko nhằm &nbsp;công kích, mà nhằm đưa ra 1 góc nhìn khác về BC. Rằng nó ko phải 1 cái &nbsp;thứ j đó thần thánh và vạn năng hay 1 cái j đó quá cao xa và mới mẻ cả. &nbsp;Bởi vì bản thân công nghệ BC là 1 công nghệ phân tán. Và đã là phân tán &nbsp;thì sẽ luôn phải giải quyết những <strong>vấn đề của 1 bài toán phân tán</strong> như bao &nbsp;b<strong>ài toán phân tán khác (consistency, availability, fault tolerance...). &nbsp;</strong><br>- Cuối cùng, vấn đề của công nghệ ko phải là mạnh hay &nbsp;yếu (bởi vì chẳng có 1 công nghệ phân tán nào là vạn năng cả), mà là có &nbsp;phù hợp với business models của bạn hay ko. Áp dụng nó để xây dựng sản &nbsp;phẩm của bạn thì có tối ưu hay ko.</div><div><br></div><h3>Phản biện 3</h3><div>1. &nbsp;Là đặc tính chứ không phải nhược điểm, tức là xem cái mình cần có phù &nbsp;hợp không, nếu có thì dùng không thì chọn giải pháp khác.<br>2. Băng thông không phải là vấn đề, đơn giản nhất là khi người ta kêu bạn upgrade node thì bạn chỉ đi mua vga thêm chứ không đi nâng cấp mạng.<br>3. &nbsp;Cái này liên quan đến hiệu năng của hệ thống, đây có thể là vấn đề thực &nbsp;sự, nhưng cái này là đánh đổi. Điều cần xem xét là với một định mức an &nbsp;toàn và dân chủ phù hợp thì hiệu năng có thể đạt được mức nào.<br>4. &nbsp;Hiệu năng của hệ thống blockchain chả hơn cái điện thoại cùi bắp nokia &nbsp;đâu nên chẳng ai lại dùng nó để chạy mấy thứ phức tạp, cái họ cần là xác &nbsp;minh tính đúng đắn, điều đó là thứ nên tập trung vào.<br>5. Vẫn có nhiều blockchain đề cao privacy, bạn có thể tìm hiểu thêm, mình chưa đào sâu thử nhưng xem verge thử xem sao.<br>6. &nbsp;Trustless là vấn đè muôn thuở ví dụ như ssl, bạn muốn có https phải mua &nbsp;ssl cer của thằng khác vậy câu hỏi là ai giám sát cái thằng giám sát &nbsp;mình. Nhưng bạn đặt ra vấn đề đúng.<br>7. Dịch vụ của tui &nbsp;chẳng bao giờ để trên blockchain có chăng tui chỉ để hơpj đồng trên đó &nbsp;để mọi người điều biết để anh không quịt thôi.<br>8. Vấn đề này là chuyện không của riêng block chain, mình vẫn có thể dùng masterkey để mã hoá như các mật khẩu khác.<br>Chốt &nbsp;lại là mình thấy rằng mình <strong>cần hiểu đặc tính của thứ mình xài để sử &nbsp;dụng cho phù hợp chứ không phải tung hô nào là tương lai các kiểu,</strong> đó &nbsp;mới vô tình giết chết tiềm năng của nó.</div><div><br></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://aws.amazon.com/partners/blockchain/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Blockchain Partner Solutions - AWS</strong><br><em class=\"markup-em\">null</em>aws.amazon.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://aws.amazon.com/partners/blockchain/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88a75890488c11e89844e1d03efd7fc9.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.ibm.com/blockchain/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">IBM Blockchain - Enterprise Blockchain Solutions & Services</strong><br><em class=\"markup-em\">IBM Blockchain empowers businesses to digitize your transaction workflow through a highly secured, shared and replicated ledger.</em>www.ibm.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.ibm.com/blockchain/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9002e410488c11e894927375a092c8bd.png);\"></a></div></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/qOVAbKKSH10?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div><br></div><h2>P2: Ứng dụng Blockchain</h2><div><br></div><div><strong>Cái flow sau đây mình nghĩ nó phù hợp để xem xét trc khi quyết định có cần thiết triển khai bloackchain hay ko.</strong></div><div><a href=\"https://www.facebook.com/vancongminh.17989/posts/624980637841084\" target=\"_blank\">https://www.facebook.com/vancongminh.17989/posts/624980637841084</a><br><br>Mình &nbsp;thấy cứ nói về blockchain là hầu như mọi người đều chỉ bàn về bitcoin &nbsp;và ethereum thui. Có những nền tảng khác tốt hơn mà mình ít thấy ai bàn tới, điển hình là Stellar. Stellar đã có stable SDK từ lâu, phát &nbsp;triển blockchain với Stellar đơn giản dễ dàng hơn nhìu so với &nbsp;Ethereum/Bitcoin. Với Stellar tốc độ giao dịch rất nhanh và phí giao &nbsp;dịch rất thấp chỉ đứng sau Ripple, và việc cuối năm nay Stellar triển &nbsp;khai Lighting Network thì tốc độ sẽ tăng đáng kể nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e101570479a11e8b3a7835ec825b0b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><figure class=\"aligncenter\"><img alt src=\"https://assets.weforum.org/editor/_6PsX2aYNmUhNu-lU7q8wx2AinuqblUEjM2GuQ1SFPs.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp; &nbsp; Image: Creative Commons/World Economic Forum<div><br></div><div><a href=\"https://www.weforum.org/agenda/2018/04/questions-blockchain-toolkit-right-for-business\" target=\"_blank\">https://www.weforum.org/agenda/2018/04/questions-blockchain-toolkit-right-for-business</a></div><div><br></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.weforum.org/whitepapers/blockchain-beyond-the-hype\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Blockchain Beyond the Hype</strong><br><em class=\"markup-em\">This common sense and practical framework is designed to assist executives in understanding whether blockchain is an appropriate and helpful tool for their business needs. It starts from the premise that blockchain is merely a technology – much like many others that are already used in society – and like other technologies it is as much about change management and careful attention to the economics and business models of industries and companies involved as it is about technology evangelism. For any organization, blockchain technology should not be a goal in itself but a tool deployed to achieve specific purposes.This toolkit is based on real-world experience of blockchain in a variety of projects across a variety of industries that have been analysed by Imperial College London to develop an initial framework. The framework has been reviewed and further developed by members of the 2017 World EconomicForum’s Global Future Council on Blockchain and has been trialled through a variety of means, including with global chief executive officers (CEOs) at the World Economic Forum Annual Meeting 2018 in Davos-Klosters. Over thecoming months, the World Economic Forum’s Center for the Fourth Industrial Revolution, in partnership with various institutions, will be releasing customized versions of this toolkit focused on specific sectors and use cases.</em>www.weforum.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.weforum.org/whitepapers/blockchain-beyond-the-hype\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c255570479911e889a903e71ef7efe9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.weforum.org/communities/the-future-of-blockchain\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Future of Blockchain</strong><br><em class=\"markup-em\">Contact Us</em>www.weforum.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.weforum.org/communities/the-future-of-blockchain\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/522a3c10479c11e89844e1d03efd7fc9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.tapchibitcoin.vn/muon-biet-blockchain-cho-phu-hop-cho-mo-hinh-kinh-doanh-cua-ban-hay-khong-hay-tra-loi-11-cau-hoi-sau.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Muốn biết blockchain cho phù hợp cho mô hình kinh doanh của bạn hay không, hãy trả lời 11 câu hỏi sau!</strong><br><em class=\"markup-em\">Một trong những khía cạnh độc đáo nhất của blockchain là số lượng lớn những người ủng hộ cho công nghệ này – những người tin rằng blockchain có thể giải quyết mọi thứ từ bất bình đẳng tài chính toàn cầu, đến việc cung cấp ID cho người tị nạn, hay cho phép mọi …</em>www.tapchibitcoin.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.tapchibitcoin.vn/muon-biet-blockchain-cho-phu-hop-cho-mo-hinh-kinh-doanh-cua-ban-hay-khong-hay-tra-loi-11-cau-hoi-sau.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d7844e04ab211e89844e1d03efd7fc9.jpg);\"></a></div></div><div><strong>Một trong những khía cạnh độc đáo nhất của blockchain là số lượng lớn những người ủng hộ cho công nghệ này</strong> – những người tin rằng blockchain có thể <strong>giải quyết mọi thứ</strong> từ bất bình đẳng tài chính toàn cầu, đến việc cung cấp ID cho người tị nạn, hay cho phép mọi người bán nhà của họ mà không cần thông qua đại lý bất động sản. S<strong>ự nhiệt tình nồng hậu này cũng gây tổn hại cho triển vọng dài hạn của công nghệ này.</strong></div><div>Sự ủng hộ như trên vừa không có lý do chính đáng và vừa ảnh hưởng tiêu cực đến công việc phát triển tổng thể của công nghệ sổ kế toán phân tán (DLT), trong đó blockchain là ví dụ điển hình. Việc triển khai blockchain đòi hỏi có một <strong>sự phù hợp giữa lợi ích của blockchain và các trường hợp cụ thể&nbsp;</strong>để <strong>khai thác tối đa các lợi ích</strong> này, sau đó phải nỗ lực thực hiện để hệ thống hoạt động chính xác và ứng dụng tích hợp trong các tổ chức và mở rộng ra ngành.</div><div>Dựa trên phân tích của chúng tôi về cách blockchain được sử dụng trong một loạt các dự án trên thế giới và sau các cuộc phỏng vấn với các giám đốc điều hành, chúng tôi thấy có <strong>11 câu hỏi mà doanh nghiệp cần trả lời</strong> để xem liệu blockchain có phải là giải pháp cho một số vấn đề của họ.</div><h3>Ví dụ 1: các công ty có ảnh hưởng đặc biệt, dữ liệu lớn, chi phí càng tốn hơn</h3><div><br></div><div>Hãy xem ví dụ về một công ty hiệu ứng đặc biệt và phần mềm của họ được hàng triệu nhà phát triển trò chơi và nhà thiết kế công nghiệp sử dụng.</div><div>Một trong những thách thức chính mà các công ty này phải đối mặt là <strong>cung cấp các đơn vị xử lý đồ họa quy mô lớn</strong> để xử lý các dự án của khách hàng – những trò chơi này đòi hỏi nhiều khả năng xử lý và đây có thể là một quá trình tốn kém.</div><div>Công nghệ Blockchain có thể cho phép công ty này khai thác các khả năng chưa được khám phá để giải quyết vấn đề kinh doanh của mình: <strong>hoàn thành nhiều dự án hơn với ít chi phí hơn.</strong></div><div>Công ty cần có <strong>công suất xử lý nhiều nhất từ các đơn vị xử lý này</strong> với số tiền bỏ ra ít nhất có thể. Vì hầu hết các<strong>&nbsp;thiết bị của người tiêu dùng đều có cài đặt bộ xử lý,</strong> do đó, mọi người đều có thể <strong>đóng góp sức mạnh xử lý cho công ty để đổi lại một khoản phí nhất định.&nbsp;</strong>Tóm lại, khi thiết bị của bạn có thời gian nhàn rỗi, bạn có thể dùng thời gian này cho công ty cần thêm sức mạnh xử lý cho trò chơi mới của họ và <strong>bạn sẽ được trả tiền (hoặc nhận token trên blockchain).</strong></div><div>Sơ đồ dưới đây có <strong>11 câu hỏi</strong> có thể giúp các công ty hiệu ứng đặc biệt quyết định này có cần sử dụng blockchain hay không:</div><div><br><div><figure class=\"fullscreen\"><img src=\"https://www.tapchibitcoin.vn/wp-content/uploads/2018/04/muon-biet-blockchain-cho-phu-hop-cho-mo-hinh-kinh-doanh-cua-ban-hay-khong-hay-tra-loi-11-cau-hoi-sau.png\" alt width=\"2048\" height=\"1609\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br></div><div><strong>Bắt đầu với A – Bạn đang cố gắng loại bỏ trung gian hoặc môi giới?</strong></div><div>Công ty <strong>không cần một người trung gian</strong> để giúp họ có thêm sức mạnh xử lý này (đây là bước di chuyển từ <strong>A đến B</strong> trên biểu đồ bộ công cụ). <strong>Tài sản</strong> của họ ở <strong>dạng kỹ thuật số</strong> và không có công ty nào khác quản lý tài sản (chuyển từ B sang C và thành D).</div><div>Vì <strong>giao dịch có thể diễn ra qua đêm</strong>, họ có thể chuyển từ <strong>D sang E</strong>. Sau khi hoàn thành công việc, công ty phần mềm <strong>không phải lưu trữ dữ liệu</strong> đó, để đưa họ đến <strong>F</strong>. <strong>Mọi người đều</strong> có thể <strong>tham gia</strong>. Di chuyển từ F đến <strong>G</strong>.</div><div>Công ty phải chứng minh rằng <strong>họ đã trả tiền</strong> cho bạn trong thời gian này, nhưng họ <strong>không phải biết cụ thể ai</strong> đã viết hợp đồng, vì vậy họ có thể chuyển từ G sang H thành <strong>I.</strong> Đối với các bước cuối cùng, mạng cần có khả năng kiểm soát chức năng và được công khai. Phân tích này cho thấy rằng trường hợp này nên <strong>chọn sổ cái công khai, không cần xin quyền truy cập</strong>. Giải pháp này áp dụng blockchain để cho phép các đơn vị xử lý đồ họa phân tán được <strong>chia sẻ trên toàn cầu, giảm chi phí và giảm lãng phí từ các đơn vị chưa được khai thác hết công suất</strong>.</div><h3>Ví dụ 2: Ngăn ngừa việc đòi bảo hiểm y tế bồi thường nhiều lần</h3><div><br></div><div>Nếu chúng ta nghiên cứu một ví dụ khác và kiểm tra vai trò của blockchain trong ngành bảo hiểm y tế, chúng ta sẽ thấy một kết quả khác. Ngành này muốn <strong>ngăn chặn việc đòi bồi thường nhiều lần từ các nhà cung cấp khác nhau</strong>. Họ muốn loại bỏ những người trung gian thường quản lý một phần mối quan hệ của các công ty bảo hiểm (chuyển từ A sang B). <strong>Dữ liệu là kỹ thuật số&nbsp;</strong>và các công ty bảo hiểm muốn kiểm soát<strong>&nbsp;dữ liệu bệnh nhân và lưu trữ các giao dịch</strong>, chứ không phải dữ liệu cá nhân trong các yêu cầu đòi bồi thường (di chuyển thẳng từ B sang E). Tuy nhiên, giải pháp gặp phải một vài vấn đề khi xem xét từ quan điểm cần có <strong>nguồn tin cậy và sự tuân thủ</strong>. Ngành y tế được quản lý chặt chẽ và yêu cầu các nhà cung cấp bảo hiểm giám sát chi tiết các hoạt động của họ, đặc biệt là đối với việc quản lý dữ liệu người dùng cuối. Do đó, <strong>giải pháp không thành công tại thời điểm này</strong>. DLT không phải là lựa chọn tốt nhất cho trường hợp này.</div><div>Công cụ hỏi đáp như trên nhằm mục đích cho phép <strong>phân tích nhanh chóng ban đầu liệu blockchain có phải là giải pháp phù hợp</strong> cho một vấn đề kinh doanh hay không. Nó dựa trên kinh nghiệm thực tế về blockchain trong một loạt các dự án trên nhiều ngành công nghiệp được phân tích bởi<strong>&nbsp;Imperial College London.</strong></div><div>Khung câu hỏi này đã được các thành viên của Hội đồng Tương lai Toàn cầu của Diễn đàn Kinh tế Thế giới 2017 về Blockchain xem xét và phát triển thêm và đã được thử nghiệm qua nhiều phương tiện, bao gồm cả các giám đốc điều hành toàn cầu (CEO) tại Diễn đàn Thường niên Diễn đàn Kinh tế Thế giới&nbsp;2018&nbsp;tổ chức ở Davos , Thụy sĩ.</div><div>Hy vọng công cụ này có thể phá vỡ các lời đồn về sức manhj huyễn hoặc của blockchain và khuyến khích một cách tiếp cận thực hành bằng tập trung vào vấn đề kinh doanh thay vì chỉ xem xét blockchain như một giải pháp công nghệ đơn thuần.</div><div><br></div><div><a href=\"https://www2.deloitte.com/insights/us/en/tags/blockchain.html\" target=\"_blank\">https://www2.deloitte.com/insights/us/en/tags/blockchain.html</a></div><div>Some organizations are exploring how blockchain might provide a viable &nbsp;alternative to the current procedural, organizational, and technological &nbsp;infrastructure required to create institutionalized trust. Though these &nbsp;exploratory efforts are still nascent, the payoff could be profound.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":15063,"created_at":"2018-04-24T08:43:31.730Z"}