{"_id":25328,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5d640223a017a8646e0e72e9","name":"POP"}],"up_point":10,"down_point":0,"title":"Mariah Carey: đừng thách nhà giàu húp tương","body":"<div>Trong bài Emotions, ở khúc 2:44 , Mariah có hát câu “You make me feel so high” mà từ “high” được cô ngân từ nốt E5 vốn đã cao rồi lên tới nốt C7 - ở khoảng cao độ gọi là Whistle Register (quãng sáo) - quãng âm cao nhất của con người, hơn cả falsetto mà ta thường nghe. Không những thế, ở từ “high”, Mariah nhấn nhá từng nốt từ E5 lên C7 (gần 2 quãng 8) một kỹ thuật trong opera mà cô học được từ mẹ của cô.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NrJEFrth27Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Trong vài lần hiếm hoi biểu diễn live bài \"Emotions\", Mariah vẫn hát tới nốt C7, mặc dù cô không làm được việc “leo thang âm” từng nốt một giống như bản studio - một kỹ thuật quá khó để biểu diễn live. Có thể vì sự không hoàn hảo vậy, mà Mariah thường ngần ngại trong việc đi tour lưu diễn trong thời gian đầu. Thậm chí sau khi tung ra hai album Mariah Carey (1990) và Emotions (1991), mà Mariah vẫn chưa có một tour diễn nào cả. Và đó chính là lý do khiến cho mọi người nghi ngờ khả năng của cô.&nbsp;</div><div>\"Liệu Mariah Carey có phải là một ca sĩ thực sự, hay chỉ là một sản phẩm hư cấu của kỹ thuật phòng thu?\"</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_23ab675894b442afa12480d5148ad6e6~mv2.jpg/v1/fill/w_712,h_370,fp_0.50_0.50,q_90/57e354_23ab675894b442afa12480d5148ad6e6~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mariah sinh ra với dòng máu lai giữa người bố da màu và người mẹ da trắng, từ thời mà nạn phân biệt chủng tộc vẫn còn ảnh hưởng lớn đến chính đám cưới và hạnh phúc gia đình của bố mẹ cô. Kết quả là Mariah từ nhỏ đã phải tự lập sau khi bố mẹ ly dị và liên tục phải chuyển nhà. Thế nhưng với tình yêu vô bờ, mẹ cô đã nuôi dạy Mariah không những thành một cô gái có nghị lực, mà còn thừa hưởng kỹ thuật hát Opera mà bà tự tay dạy dỗ. Chính nhờ mẹ mà Mariah có khả năng kiểm soát giọng hát cực tốt, và thuần thục quãng sáo (whistle register) khó nhất trong khoảng âm vực của mình.</div><div>Tuy nhiên, sau đó Mariah từ bỏ lĩnh vực nhạc opera dù giọng hát của cô thừa nội lực cho dòng nhạc đó. Theo đuổi nhạc pop, Mariah kết hợp cùng người bạn của ông anh trai để cùng sáng tác nhạc và ghi âm bản demo trong đó có ba bài hit là “Vision of Love,\" \"Someday\" và \"Love Takes Time”. May mắn mỉm cười với cô khi qua mối quan hệ của người bạn là ca sĩ Brenda Starr, Mariah có cơ hội đưa băng demo cho chính trùm hãng đĩa Colombia là Tommy Mottola trong một bữa tiệc khiến cho ông này sau khi rời tiệc phải cuống cuồng quay trở lại để tìm bằng được Mariah, sau khi nghe cuộn băng trên xe.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zvEQnf5gGEo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Thời đó Columbia chỉ mong tìm được một ngôi sao nhạc pop tiềm năng để cạnh tranh với Whitney Houston và Madonna. Thế nên bao nhiêu tiền của được hãng đĩa dồn vào đầu tư và lăng xê cho Mariah. Kết quả thì mọi người đều cũng đã biết.&nbsp;</div><div>Thành công vang dội của Mariah bị nhiều người dè bỉu là do mối quan hệ tình cảm của cô với ông trùm Mottola - người mà sau này cũng thành chồng của cô dù hơn đến 20 tuổi. Đã thế Mariah lại chưa có một show diễn nào dù đã cho ra đến 2 album đầu tay. Giới nghi ngờ Mariah cho rằng cô chỉ là đại diện âm nhạc được hãng đĩa Columbia nhào nặn ra để cạnh tranh với Whitney và Madonna, và giọng ca tưởng chừng như đầy nội lực kia chỉ là sản phẩm với hiệu ứng thu âm trong studio. Chứ thực ra năng lực của cô là có hạn?</div><div>Vào một ngày tháng 3 năm 1992, tại Kaufman Astoria Studios, New York, Mariah bước ra trước sân khấu cho buổi show MTV Unplugged - một format nổi tiếng của MTV khi các nghệ sĩ trình diễn live mà không có các loại nhạc cụ điện tử hay hiệu ứng hỗ trợ nào. Các nhạc cụ đều thuộc dòng acoustic tiếng mộc và vì vậy âm thanh của nhạc cụ và ca sĩ “bị” phơi bày trần trụi. Trong điều kiện biểu diễn như phòng trà này, khả năng của nghệ sĩ tham gia sẽ được minh chứng rõ ràng nhất.&nbsp;</div><div>Mariah liều lĩnh chọn ngay format khó nhằn nhất này để chứng tỏ nội lực giọng ca của mình, dù chưa hề làm show diễn chuyên nghiệp nàotrước đây.</div><div>Ở khúc 2 phút 52 giây, Mariah hát câu “you make me feel so high”trong ngay bài đầu tiên \"Emotions\" và dù không phô diễn kỹ thuật luyến nốt ở từ “high” như bản studio nhưng cô vẫn thoải mái nhắm ngay nốt Bb7 (do bài hát live được giảm cao độ 1 cung) cho chữ “high” vẫn ở quãng sáo whistle range sở trường đó.&nbsp;Ngay lập tức, người nghe bao gồm cả những kẻ phê bình nín bặt khi mới thưởng thức màn dạo đầu pha chút phô trương của cô.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/h4abd6m71hk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Với Mariah, format unplugged của MTV lại dường như củng cố cho cô có được niềm tin khi Mariah được tận dụng lối hát gospel mà cô yêu thích vào version unplugged này. Chưa kể khán phòng nhỏ cũng làm cô cảm thấy gần gũi với khán giả hơn.</div><div>Ở bài thứ hai, \"If It’s Over\" được Mariah sáng tác cùng thần tượng Carole King, là một bản ballad chậm rãi nhưng nhờ thế lại giúp cô uốn từng nốt nhạc chắc và ngọt khiến người nghe đến sởn cả gai ốc vì tê dại.</div><div>Hàng loạt các bài sau, \"Someday\", \"Vision Of Love\",... đều không đơn giản trong kỹ thuật hát chút nào. Giọng hát của Mariah không những phải trải đều từ quãng trầm cho đến cao cháy họng, thì cách hát ngân nga mượt mà người nghe thường chỉ có được từ các ca sĩ da màu. Mà đúng là cô là người da màu (sáng) thật nên chất soul trong giọng hát khiến nó có một cá tính và con người riêng chỉ có ở Mariah.</div><div>Điểm sáng của buổi MTV Unplugged này còn là bản cover bài \"I’ll Be There\" nổi tiếng của nhóm Jackson Five. Theo như yêu cầu của chương trình, các nghệ sĩ phải cover một hoặc hai bài nào đó, thế nên Mariah và Trey Lorenz, người bạn thân của cô, chọn ca khúc này và chỉ tập trong khoảng thời gian ngắn. Phải nói đây không phải là một bản cover đơn giản, khi mà Mariah và Trey vừa tái tạo lại màu sắc tươi sáng của Jackson Five, nhưng lại vừa thêm được cái ấm áp soulful của hai nghệ sĩ lúc này tính ra là lớn tuổi hơn hội anh em nhà Jackson hồi hát bài đó. Câu “Let me fill your heart with joy and laughter”được Mariah hát cao và ngọt chả khác gì cậu bé Michael Jackson. Chả trách vì thế mà hình như chính MJ sau này cũng trở thành fan của bản cover này.</div><div>Thành công của buổi MTV Unplugged này ngay lập tức khẳng định tên tuổi và tài năng ca hát thực sự của Mariah và dập tắt mọi nghi vấn của mọi người và giới phê bình.</div><div>Thực tế là Mariah có nỗi sợ với những buổi biểu diễn dài như thế này vì lịch trình dày đặc, thời lượng dài và liên tục sẽ khiến cô không thể giữ được phong độ, nhất là khi các bài hát của cô được phối khí và dàn dựng phức tạp đòi hỏi nhiều kỹ thuật trong cách hát. Thế nên sau này Mariah cũng chỉ hạn chế lịch lưu diễn để giữ giọng và đồng thời có thời gian ghi âm các sản phẩm âm nhạc mới.</div><div>Nhiều người có thể không thích cách hát thều thào ở những album sau này hoặc âm sáo chói tai của Mariah, nhưng tất cả đều phải thừa nhận cô ca sĩ với âm vực 5 quãng tám (octave) này là một tượng đài diva trong bộ ba giọng ca vàng Vocal Trinity cùng với Whitney Houston và Celine Dion.</div><div>Mặc dù vậy, khác với hai cô diva còn lại, Mariah còn biết sáng tác và sản xuất nhạc. Có thể thấy Mariah đã luôn khéo léo mang cả nhạc r&b, gospel và sau này là hip hop - những thể loại nhạc của người da màu - vào nhạc pop của cô - người đại diện cho hai dòng máu, màu da, và văn hoá. Để thế mà ban quản trị của hãng đĩa phải sau này thốt lên là pha hip hop với pop là một sáng kiến tuyệt với, mặc dù họ quên mất rằng chính Mariah đã từng đấu tranh để cho nhạc hip hop vào album của cô từ mấy năm trước mà không được. Đúng là nổi tiếng rồi thì làm gì cũng dễ.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UIt3dx4an9c?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Quan điểm trong làm nghệ thuật của cô là cô không hát bài hát của người khác. Hãng đĩa có thể thuê bao nhiêu người tham gia cũng được nhưng cô phải có tiếng nói và trực tiếp tham gia trong khâu sáng tác hoặc sản xuất một bài hát. Nghe đã thấy Mariah \"tự làm khổ\" vì phải căng sức làm nhiều thứ rồi, nhưng có hề gì. Từ những ngày đầu mới ký với hãng đĩa Columbia, Mariah vẫn chăm chỉ làm bồi bàn đến 12 giờ đêm và lao ngay đến phòng thu âm để theo đuổi công việc nghệ thuật tới 7 giờ sáng. Nghị lực của cô gái được bà mẹ rèn dũa từ bé đã mang cho Mariah sức mạnh để có được thành công bằng chính sự chăm chỉ và tài năng của mình, chứ không chỉ đơn thuần “dựa” vào sự ưu ái của ông trùm Tommy.</div><div>Vì vậy nếu nhắc lại câu hỏi ở trên “Liệu Mariah có phải là một ca sĩ thực sự không?”, thì tôi nghĩ cô thậm chí còn xứng đáng được gọi là \"Ca sĩ kiêm nghệ sĩ sáng tác\" hơn cả.</div><div>Hẹn gặp lại.</div><div>Kroon</div><div><a href=\"https://www.emoodzik.com/post/mariah-carey\" target=\"_blank\">https://www.emoodzik.com/post/mariah-carey</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-11-07T15:06:42.080Z"}