{"_id":3331,"body":"<div><p>Chắc hẳn giờ này ai cũng xem \"The Killing Joke\" rồi, nếu chưa thì sau đây là link phim, xem đi :)))</p><p>Link:<a href=\"http://hdonline.vn/phim-batman-the-killing-joke-12665.html\" target=\"_blank\">http://hdonline.vn/phim-batman-the-killing-joke-12665.html</a></p><p><br /></p><p><br /></p><p><img src=\"http://static5.businessinsider.com/image/5710ee6652bcd029008bcea7-480/the-killing-joke-dc-comics.jpg\" /></p><p><br /></p><p><br /></p><p>Điều đầu tiên để nói về phim này đó là nó là 1 phim khá đặc biệt trong loạt phim hoạt hình dựa trên truyện. Phim \"The Killing Joke\" là chuyển thể từ cốt truyện cùng tên \"The Killing Joke\" viết bởi Alan Morre, phát hành từ năm 1988, truyện tập trung chủ yếu vào xây dựng và khai thác tâm lý của tên tội phạm Joker trong thế giới của Batman và mối quan hệ của hắn với những người quanh Batman.</p><p><br /></p><p>Là một fan của truyện tranh, DC lẫn Marvel, việc phim được ra mắt đã khiên tôi vừa hào hứng vừa lo sợ. Hào hứng vì \"The Killing Joke\" là một trong những truyện hay nhất từng được viết, không chỉ quanh thế giới của Batman mà còn đối với cả thế giới của DC. Nhưng lo sợ vì nó có thể sẽ trở thành thảm họa vì truyện thành phim chưa bao giờ thực sự thành công. Và cuối cùng, sau khi xem phim thì tôi đã có suy nghĩ khác.</p><p><br /></p><p>Tôi thích New52, không phải vì truyện mà vì art. New52 có art rất đẹp, vẽ rất chuẩn. Vì vậy art của phim không vừa mắt tôi. Phim hoạt hình có art đẹp sẽ khiến người xem thoải mái hơn, nhưng với việc dùng lối art của 1980 để cho giống truyện thì tôi không ủng hộ lắm. Nhà làm phim có thể đưa ra 1 \"The Killing Joke\" với art hiện đại trước New52 để tạo hình nhân vật và tôi vẫn vui.</p><p><br /></p><p>Nội dung phim thì không có gì để nói, phim lấy nội dung từ truyện ra nên nếu bạn đã đọc truyện rồi thì phim sẽ chả có gì mới để bạn phải ngạc nhiên. Toàn bộ nội dung xoay quanh Joker và quan điểm điên rồ về cuộc sống của hắn :\"Ai cũng có thể trở thành kẻ điên, chỉ cần 1 ngày cực kì điên rồ là đủ.\"</p><p><br /></p><p>Tuy nhiên, vì The Killing Joke có liên quan đến Batgirl, không ít thì nhiều, và thực tế đáng buồn là tuy là một nhân vật rất thành công nhưng Batgirl lại chưa bao giờ thực sự được thể hiện trên màn ảnh lớn. Lần duy nhất Batgirl lên phim đó là Batman Forever (1995) và đó là 1 phim thảm họa, thảm đến mức đạo diễn M.Sha-mat-lon đã phải lên tiếng xin lỗi toàn bộ crew làm phim và khán giả. Vì thế nên để làm ra một phim liên quan đến Batgirl, nhà làm phim phải nhét vào thêm 30' để nói về Batgirl và xây dựng mối quan hệ giữa Batgirl và Batman. Điều này khiến mọi thứ thật gấp gáp. Thời gian không đủ để nói về Batgirl và Batman và thời gian còn lại cũng không đủ để thể hiện nốt The Killing Joke. Tóm lại vì vậy mà phim không thể hiện hết được những gì mà nhà làm phim muốn. Đó là chưa kể việc phần về Batgirl quá dài và không giúp câu chuyện phát triển, không liên quan đến phim khiến chúng ta dễ bị lạc hướng và chia phim thành 2 phim nhỏ.</p><p><br /></p><p>Về nhân vật, Batman trong phim là Batman mà chúng ta xứng đáng nhưng không phải là Batman mà chúng ta cần ngay lúc này. 30' đầu là một Batman tình cảm và đáng yêu, còn 30' sau thì là nhân vật phụ cho Joker thể hiện. Hơi thất vọng nhưng phim về Joker nên đành chấp nhận. Còn về Batgirl thì ấn tượng của tôi về Batgirl là một cô gái tuổi đôi mươi cần tình cảm và vẫn còn trẻ.</p><p><br /></p><p>Tuy nhiên, sau tất cả, mình lại về với nhau, Joker lại về với Batman. Phần truyện về Joker vẫn là điểm sáng của phim. Khai thác tâm lý Joker vẫn luôn là phần mà người xem nào cũng thích. Joker là một nhân vật siêu phức tạp, quan điểm của hắn cực kì thực tế, điên rồ và cũng khá dễ khiến ta bị bắt theo. Với Joker, bất cứ ai cũng là kẻ điên, và sau một ngày cực kì điên rồ thì kể cả người cứng rắn nhất, cảnh sát mẫu mực nhất cũng phải ngã. Và ta nhận ra, hắn có phần đúng. Sau màn diễn thuyết của hắn với Jim Gordon (cảnh sát trưởng - bố của Batgirl) thì ta thấy rằng cuộc sống đúng thật điên rồ. Một kẻ mặc trang phục mèo đen có cánh chạy quanh thành phố thì ta gọi là anh hùng, trong khi một người đi kiếm tiền để nuôi mộng và phục thù những kẻ xấu đã hại hắn thì bị coi là kẻ xấu. Chính nghĩa không thực sự tồn tại mà chỉ có kẻ tôn sùng ý niệm cái tốt nói rằng nó là chính nghĩa.</p><p>Phim cũng thể hiện một phần nguồn gốc của Joker, tại sao hắn lại điên rồ như vậy và tại sao hắn lại có quan điểm sống điên rồ như thế. Thông qua những flashback nho nhỏ như vậy, ta dần cảm thấy Joker đáng thương, dễ liên hệ hơn là đáng ghét, ruồng bỏ. Và ta nhận ra Joker thật sự có chiều sâu hơn là một kẻ tội phạm điên rồ bình thường.</p><p><br /></p><p><img src=\"https://videos.files.wordpress.com/5xJ79vuE/batman-the-killing-joke-official-trailer-2016-movie-hd_dvd.original.jpg?w=618&h=346\" /></p><p><br /></p><p>Về cuối phim, cảnh cuối cùng, chúng ta có được điều mà cách đây hơn 20 chục năm chúng ta không có được, đó là cảnh nụ cười cuối. Trong truyện, sau khi Joker kể câu chuyện cười, cả Joker và Batman cùng cười với nhau rồi cắt cảnh xuống vũng nước dưới chân họ và tiếng cười vẫn vang lên. người đọc sau đó đã cho rằng đây là lúc mà Batman đã giết Joker, và đây là cái kết của Joker. Đến ngay cả người viết ra truyện Alan Morre cũng từng nói rằng anh ta muốn đây là cái kết của Joker. Tuy nhiên trong thế giới truyện tranh thì không gì là chắc chắn cả. Và trong phim, sau cảnh cuối, chúng ta có được thông tin đó là những nụ cười cuối cùng là của Batman, không phải của Joker...và có lẽ nào, đây đúng thực sự là cái kết của Joker? Là một comic fan, thực sự tôi rất thích chi tiết này, nó làm ta phải suy ngẫm và đưa ra nhiều suy diễn khác nhau, nó chính là lý do vì sao truyện tranh thật tuyệt vời và làm cho cuộc sống ta thêm phong phú hơn.</p><p><br /></p><p><img src=\"http://images-cdn.moviepilot.com/images/c_scale,h_452,w_629/t_mp_quality/hjqr3ek13c6lrebgsn2b/did-batman-kill-the-joker-at-the-end-of-the-killing-joke-952803.jpg\" /></p><p><br /></p><p>Cuối cùng, tóm lại phim cho tôi cảm giác bị rush. Mọi thứ quá nhanh và không rõ ràng. Phần truyện về Joker là phần có lẽ tôi hài lòng nhất, còn lại mọi thứ thật quá ẩu và không thỏa mãn cho người xem. Không phải fan thì không hiểu gì, còn nếu là fan thì không được thoải mái với sự rush này.</p><p><br /></p><p>The Killing Joke dù gì cũng là 1 siêu phẩm trên giấy và xứng đáng 1 cơ hội được xem trên màn ảnh động. Đánh giá cá nhân của tôi thì cho rằng phim được 6.5/10. Nhưng ý kiến mọi người thì sao? Mọi người thấy sao về Joker và câu chuyện đùa chết người này?</p><p><br /></p><p>#samurice</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-10T09:04:50.442Z","creator_id":531,"down_point":0,"tags":[],"title":"The Killing Joke - Quá nhanh, quá nguy hiểm","up_point":19}