{"_id":3728,"body":"<p><br></p><p dir=\"ltr\">Tranh luận là động lực cho phát triển. Tuy nhiên trong cuộc sống và trong công việc có nhiều cuộc tranh luận chẳng đi đến đâu và gây mệt mỏi cho các bên tham gia.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://viettv.de/wp-content/uploads/2016/02/728xNxvan-hoa-tranh-luan-ohay-tv-740042.jpg.pagespeed.ic_.e-TAgPa8lF2.jpg\" style=\"width: 300px;\"></p><p dir=\"ltr\">Sau đây là một số nguyên nhân chính.</p><p><br></p><p dir=\"ltr\"><strong>Đông cơ tranh luận khác nhau</strong></p><p><br></p><p dir=\"ltr\">Bản chất của tranh luận đúng là nói về chủ đề cần … tranh luận. Nghe có vẻ đơn giản nhưng thực tế nhiều lúc không phải vậy. Tranh luận để muốn chứng tỏ bản thân hiểu nhiều đọc nhiều, tranh luận sa vào chỉ trích cá nhân, tranh luận để nguỵ biện vấn đề không liên quan. Khi chủ thể cuộc tranh luận bị biến tướng, đó đơn thuần là cuộc cãi để chứng tỏ ai giỏi hơn ai.</p><p><strong><br></strong></p><p dir=\"ltr\"><strong>Tranh luận cùng lúc về nhiều chủ đề</strong></p><p><br></p><p dir=\"ltr\">Bất cứ cuộc tranh luận nào khi xuất phát chỉ nói về một chủ đề. Vì nhiều lý do, các vấn đề liên quan, các chủ đề phụ có khi lại biến thành chủ đề chính. Một kiểu tranh luận mang tên lẩu thập cẩm không có hồi kết. Ai cũng xì xụp theo khẩu vị của họ và chẳng ai nghe ai. Kiểu tranh luận ông nói gà bà nói vịt này rất mệt. Ngoài nhìn vào nghe rào rào tưởng sôi nổi. Nhưng cuối buổi tranh luận chẳng rút ra được kết luận nào hết.</p><p><br></p><p dir=\"ltr\"><strong>Chỉ kết luận không có biện luận</strong></p><p><br></p><p dir=\"ltr\">Nhiều người khi tham gia tranh luận chỉ thích đưa ra phán xét và kết luận. Không có bằng chứng cũng không có tham chiếu cơ sở lý luận. Quan điểm đa chiều và sự khác biệt là bản chất của con người. Cứ hai người trở lên là có mẫu thuẫn tự nhiên. Trong tranh luận, vấn đề không phải quan điểm của anh đúng sai thế nào mà là anh biện luận về nó như thế nào. Lý sự cùn. Thậm chí không có một chút lý luận nào. Không có bằng chứng thực tế. Thiếu một trong hai yếu tố này bất cứ cuộc tranh luận nào cũng rơi vào ngõ cụt. Ai thích đâm vào ngõ cụt cứ việc. Tôi xin rút lui sớm.</p><p><br></p><p dir=\"ltr\"><strong>Ngôn ngữ diễn đạt rối rắm và thiếu trong sáng</strong></p><p><br></p><p dir=\"ltr\">Sự thật không phải là sự thật và chân lý không phải là chân lý nếu người khác không hiểu bạn nói gì. Trước khi nói hay, cần nói để người khác hiểu cái đã. Nhiều người có vẻ thích nói rông dài rối rắm. Kết quả là nói xong hoặc không ai hiểu gì hoặc hiểu nhầm sang ý khác. Cái này thuộc về kỹ năng. Kỹ năng diễn đạt bằng ngôn ngữ nói và cả ngôn ngữ viết. Kỹ năng không tự hình thành. Kỹ năng cần được rèn luyện thường xuyên. Nếu không có kỹ năng này, bạn khó có thể tham gia và đóng góp cho các cuộc tranh luận. Chất lượng tranh luận không phụ thuộc vào việc nói nhiều hay nói dài như thế nào. Kiểu như trong bóng đá một đường chuyền sắc lẹm tốt hơn nhiều cầm bóng cúi đầu hồng hộc đâm sầm vào giữa đám hậu vệ.</p><p><br></p><p dir=\"ltr\"><strong>Không có sự tương thích giữa những người tranh luận</strong></p><p><br></p><p dir=\"ltr\">Cần có sự tương thích về nền tảng và trải nghiêm để tranh luận tìm được giải pháp hữu ích. Một marketers đi làm 10 năm và một sinh viên chưa bao giờ đi làm khó có thể tranh luận hiệu quả về một vấn đề chuyên môn gây tranh cãi nào đó. Sự lệch pha này thường dẫn đến lạc điệu trong cách nhìn nhận và phân tích. Trong bất cứ lĩnh vực nào thiếu kiến thức nền cơ bản dẫn đến những câu hỏi và nhận định làm người khác nén tiếng thở dài.</p><p><br></p><p dir=\"ltr\">Lệch pha về quan điểm là chất xúc tác cho một cuộc tranh luận chất lượng. Nhưng lệch pha về các điểm nói trên là chất xúc tác cho một cuộc tranh luận kém chất lượng. Khi đối diện với những tình huống này, giải pháp thông minh nhất là ngừng tranh luận. Để khỏi tốn thời gian cho một việc đã biết trước kết quả. Và nhất là để dành thời gian cho một chủ đề tranh luận khác hữu ích hơn.</p><p><br></p><p dir=\"ltr\"><strong>Nguồn: Đức Sơn</strong></p><p><strong><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-26T19:29:54.858Z","creator_id":29,"down_point":1,"tags":[],"title":"Tranh luận và những tình huống lệch pha","up_point":11}