{"_id":14726,"tags":[{"_id":"59d501644df1a70e042e2124","name":"CHELSEA"},{"_id":"5b62ea8e95ceba350cceef79","name":"MAURIZIO SARRI"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5b60765c6d9c373551ca7b9d","name":"NGOẠI HẠNG ANH"},{"_id":"5b6876a095ceba350ccef6f6","name":"NAPOLI"}],"up_point":10,"down_point":0,"title":"Maurizio Sarri : Gã Ý đam mê điên cuồng bóng đá tấn công trong hành trình viễn xứ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d2418c0999311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><span style=\"background-color: initial;\">Nếu đội bóng của tôi chơi phòng ngự phản công trong 30 phút , tôi sẽ đứng dậy và quay trở lại làm việc tại ngân hàng, vì nó chẳng có gì thú vị cả .</span></div></blockquote><div>Lời phát biểu đó là triết lý bóng đá mà Sarri theo đuổi và tận hiến, cũng chính là niềm mong mỏi của bao người hâm mộ về thứ bóng đá tấn công rực lửa, đẹp mắt, đặc biệt là những fan của Chelsea ngay vào lúc này.</div><div>Có nhiều nguyên nhân mà cái tên Maurizio Sarri vẫn xa lạ với nhiều người cho đến vài năm trở lại đây, người đàn ông Italia gắn liền với cặp kính dày và làn khói thuốc ấy luôn xem nhẹ những phù hoa mà người đời phong tặng : \"Một giải thưởng không mang cho tôi sự hài lòng, tôi xem nó chỉ là cái giá cho thời gian tôi bỏ ra cho công việc của mình\"- Chiến lược gia phát biểu sau khi đánh bại Max Allegri để dành giải Panchina d'Oro cho HLV xuất sắc nhất mùa giải 2015/2016.</div><div><strong>Với Sarri, không tồn tại những danh hiệu làm cho người đàn ông trở nên vĩ đại, mà chính những người đàn ôn</strong><strong>g làm nên sự vĩ đại của danh hiệu .</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b17ee40999011e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HLV Sarri nhận giải nhà cầm quân hay nhất Italia năm 2016 (Panchina d'Oro)</figcaption></figure></strong><div><br></div></div><div>Sự nghiệp của ông không thể so sánh với những ứng cử viên khác của Chelsea. Ông không có những thành tích nổi bật như Enrique, Ancelotti và Leonardo Jardim hay kinh nghiệm ở những clb lớn như Thomas Tuchel. Hành trình của Sarri vươn lên đứng đầu ở Italia và cách Sarri làm điều ấy là không phải là thứ nhất nhưng là duy nhất.</div><div>Tuy nhiên, Sarri chỉ mới dẫn dắt Empoli và Napoli nên có thể hiểu tại sao những danh hiệu lớn chưa đến với một nhà thông thái như ông. Ở serie A, Juventus là một đế chế độc tôn ngự trị hơn thập kỉ qua và Napoli nhỏ bé cũng chỉ là cái bóng bị nó che phủ mà thôi. Còn Chelsea thì khác, đó là một clb lớn, có một ông chủ khao khát và những con người tầm vóc, đến Stamford Bridge là 1 bước ngoặt mới trong sự nghiệp để Sarri tô sáng bản CV khiêm tốn của mình.</div><div><br></div><div>Khởi đầu ở vị trí nhân viên ngân hàng cho Banca Monte dei Paschi di Siena, ngân hàng lâu đời nhất thế giới. Đầu những năm 1990, ông bắt đầu công việc hlv nghiệp dư vào mỗi tối sau giờ làm. Từ dẫn dắt ở đội bóng giải hạng 5 ở Ý và trải qua nhiều đội bóng khác nhau, cuối cùng bước ngoặt lớn nhất trong sự nghiệp đến <span style=\"background-color: initial;\">ở tuổi 53, Empoli - Một CLB ở serie B mời ông về dẫn dắt sau khi may mắn trụ hạng ở mùa 2011/2012.</span></div><div>Và ngay năm đầu tiên, Sarri giúp đội bóng chơi trận play-off thăng hạng lên serie A và chỉ để thua trước Livorno. Đến mùa giải tiếp theo, ông đưa Empoli trở lại sân chơi cao nhất ở Ý sau 6 năm . Ở serie A, Empoli giống như ngọn nến trước gió, giới chuyên gia dự đoán rằng đội bóng yếu nhất giải này sẽ xuống hạng ngay sau đó. Nhưng Sarri thì bỏ qua tất cả, ông vẫn đưa đội bóng kết thúc ấn tượng ở vị trí thứ 15 và là 1 trong 2 đội để lọt lưới ít nhất ở nửa dưới bảng xếp hạng, qua đó chính thức trụ hạng thành công ở mùa giải đó. Đó là một thành tích đáng nể phục cho 1 clb nhỏ như Empoli ở một sân chơi lớn ở serie A.</div><div>Họ phô diễn lối chơi tấn công và phòng thủ mạch lạc, phóng khoáng, các chuyên gia mô tả thành công đó đến từ \"dấu ấn của bàn tay huấn luyện viên\".</div><div><br></div><div>Cuộc gặp giữa Aurelio De Laurentiis - chủ tịch clb Napoli và Sarri mang đầy hoài nghi. Vua của xứ Naples Diego Maradona đã châm chọc ông sẽ khiến clb \"vật lộn ở giữa bảng xếp hạng\". Sau đó ít lâu, cậu bé vàng đã thừa nhận Sarri người thừa kế xứng đáng di sản của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94e15e00999311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng người phát hiện ra tài năng của Sarri không phải Napoli mà là 1 hlv huyền thoại người Italia Arrigo Sacchi, sau đó đã kể cho ông chủ của Milan - Silvio Berlusconi rằng&nbsp;</div><blockquote><div>Nếu ông muốn đưa Milan lặp lại chiến tích 25 năm trước , thì tôi có thể đưa cho ông 1 cái tên, sẽ chẳng mất của ông nhiều tiền nhưng ông ta thực sự là hlv Milan cần lúc này.</div></blockquote><div>&nbsp;Berlusconi đã bỏ qua lời khuyên ấy, và không lâu sau phải hối tiếc khi chứng kiến Sarri thành công ở Naples.</div><div><strong>Sarri đam mê điên cuồng lối chơi tấn cống rực lửa, giàu sức sống</strong></div><div>Tạo áp lực mạnh lên đối phương -những đường chuyền chuẩn xác ở tốc độ cao - khả năng kiểm soát thế trận ưu việt chính là chìa khóa triết lý thành công của Sarri mà người ta thường gọi nó là \"Sarri-ball\" - phần nào giống phong cách Barca ở xứ sở bò tót . <span style=\"background-color: initial;\">Lối chơi đó khiến Pep Guardiola phải thốt lên rằng: \"Napoli đang chơi thứ bóng đá đẹp mắt nhất ở châu Âu\", ông còn nói họ là \"đối bóng hay nhất mà ông từng đối đầu\".</span></div><div>Jorginho là 'Xavi' của Sarri, là hiện thân tầm nhìn của Sarri, linh hồn và trái tim trong \"Sarri-ball\". Jorginho giữ kỉ lục top 10 cầu thủ chuyền bóng hàng đầu châu Âu với số lượng và độ chính xác vượt trội.</div><div><strong>Sarri là luôn đề cao giá trị tự thân trong mỗi con người.&nbsp;</strong>Mùa<span style=\"background-color: initial;\">&nbsp;đầu tiên dẫn dắt Napoli, khi được hỏi về việc sẽ mua ai để gia cố hàng phong thủ trong bối cảnh họ để lọt lưới nhiều hơn bất kì đội bóng nào ở top trên serie A, ông đáp lại rằng mọi chuyện sẽ được cải thiện ngoài sân tập qua việc luyện tập chứ không từ việc mua sắm.</span></div><div>Để chứng minh nó , qua 2 mùa bóng, Napoli trở thành hàng phòng ngự để lọt lưới ít nhất Serie A , chỉ xếp sau \"lão bà\".</div><div>Điển hình trong thành công đó là Kalidou Koulibaly, người từng được đánh giá là một cầu thủ vụng về, dễ mắc sai lầm và không phù hợp với lối chơi kiểm soát bóng-chuyền nhanh của Sarri. Nhưng đúng những gì ông ấy nói,thay vì tìm kiếm ai đó thay thế, ông và các học trò lại chọn cách hăng say tập luyện ở ngoài sân tập.</div><div>\"<em>Ngọc bất trác bất thành khí&nbsp;</em>\" là tôn chỉ trong phong cách huấn luyện của Sarri. Kết quả hậu vệ người Senegal giờ là một trong những trung vệ tốt nhất châu Âu, một bức tường thép thật sự trước khung thành Pepe Reina. Bản thân Chelsea cũng đã bị Napoli từ chối lời khi đưa đề nghị 58 euro cho cầu thủ này vào năm 2016 và đến tận bây giờ đây cũng là mục tiêu theo đuổi của clb này.&nbsp;</div><div><em>Tại sao phải mua 1 sản phẩm khi ta đã có người phát minh ra nó ?</em></div><div>Koulibaly đã được Sarri gọt dũa biến anh thành một cầu thủ hoàn toàn khác với \"một tầm nhìn mới trong bóng đá\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21358270999211e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài ra còn những cái tên khác như : Faouzi Ghoulam trở thành một hậu vệ trái hay nhất ở châu Âu,Elseid Hysaj - một học trò cũ theo ông từ Empoli, giờ là mục tiêu theo đuổi của Manchester United và Liverpool.</div><div>Ông bắt đầu sử dụng thiết bị drone (flycam) trong các buổi tập &nbsp;nhằm phân tích và cải thiện hàng thủ của đội bóng mỗi ngày. Và giờ h<span style=\"background-color: initial;\">àng phòng ngự đó được xây dựng thành một pháo đài bất khả xâm phạm.</span></div><div><span style=\"background-color: initial;\">Sarri luôn nghiên cứu kỹ càng đối thủ trước mỗi trận đấu để trù tính sẵn đấu pháp trong đầu. Thậm chí người ta gọi hlv người Ý</span><span style=\"background-color: initial;\">&nbsp;là \"Ngài 33\" vì liệu sẵn 33 &nbsp;chiến thuật khác nhau ở Sansovino, khi ấy đang ở giải hạng 4 của Ý. Dries Mertens giải thích về những kế hoạch đó như \"ông ấy xây dựng những kịch bản trận đấu trong đầu và trên sân chính xác tới mức chúng tôi như được chơi hơn người vậy \" và \"Sarri đã dạy tôi tư duy chơi bóng\".</span></div><div>Sau khi chuyển Lorenzo Insigne sang vị trí tiền đạo cánh trái, cầu thủ người Bỉ đã được kéo vào trong chơi như 1 số 9 thực thụ, điều đó biến anh trở thành 1 trong những tiền đạo &nbsp;xuất sắc của thế giới với 34 bàn ở mùa giải đầu tiên.</div><div>Qua 2 mùa dưới thời Rafa Benitez, Insigne chỉ ghi vỏn vẹn 5 bàn tại serie A, và khi Sarri đến, anh tỏa sáng và ghi liền 40 bàn thắng.</div><div>Đó là cách quản lí của môt chuyên gia bóng đá thực thụ, ông đã biến những con người tầm thường trở thành phi thường, ông khích lệ và động viên để khơi dậy khả năng tiềm tàng trong họ , giúp họ thành những ngôi sao hàng đầu .</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cedccfe0999311e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi đến Chelsea , nó không đơn thuần là chuyện đưa đội bóng lên những nấc thang mới. Điều cần làm ngay lúc này là tạo dựng lại niềm tin cho các cầu thủ sau một mùa giải hứng chịu quá nhiều chỉ trích. Những bản hợp đồng mới là cần thiết cho những vị trí then chốt.</div><div>Sacchi nói rằng Sarri không ngừng nâng cao giá trị tự thân và động viên niềm tin của mỗi cầu thủ.</div><div>Sau khi thua 4-2 trước Man city của Pep ở cúp c1, Sarri bộc bạch:\"Đây là bài học cho các cầu thủ &nbsp;nhìn nhận sự thất bại để lấy lại sự tự tin của họ trước những đối thủ mạnh. Đó là điều cần thiết vì chúng tôi biết có thể chơi tốt hơn\".</div><div><br></div><div><strong>Một đặc điểm khá dị của Sarri là ông không quan tâm việc mua sắm cầu thủ mới mỗi mùa chuyển nhượng tới</strong>, đó có thể là thứ mà ban lãnh đạo Chelsea có thể sẽ lo lắng . Với Sarri, việc hlv mua thêm nhiều cầu thủ giống như \"nơi ấn náu của những kẻ bạc nhược\". Nhưng Chelsea thì muốn hơn thế, họ cần những sự bổ sung chất lượng để có 1 chiều sâu đội hình , vì thế ban lãnh đạo đang mong đợi tuyển mộ một vị chủ tịch đội bóng có tầm nhìn với ứng cử viên sáng giá là Luis Campos của Lille và Marcel Brands của PSV .</div><div><strong>Sarri đề cao việc khai thác tối đa tiềm năng cầu thủ , đặc biệt là những cầu thủ trẻ</strong>. Trong 2 mùa ở &nbsp;serie B, mùa đầu tiên ông đưa đội bóng tới trận thăng hạng và sang mùa thứ 2 là sân chơi ở serie A, Empoli có tới 10 cầu thủ dưới 22 tuổi là hạt nhân chính trong đội hình.</div><div>Chàng trai &nbsp;21 tuổi Vasco Regini thi đấu một mùa giải cực hay trước khi chuyển tới Samdoria, và Hysaj cũng có một mùa bóng bùng nổ. Sau khi thăng hạng thành công 2013/2014, ngôi sao phong ngự 19 tuổi Daniele Rugani của Sarri chuyển tới Juventus và là nòng cốt &nbsp;trong đội hình Italia. Ngoài ra những cầu thủ như Simone Verdi (20 tuổi) và Mario Rui đang tiến bộ từng ngày. Piotr Zielinski, Hysaj, Rugani và Rui là chìa khóa cho thành công của Empoli. Ở Empoli, những cầu thủ trẻ trưởng thành là kết quả của việc đứng lên sau những sai lầm của họ , điều mà bóng đá trẻ ở Chelsea gần đây thiếu.</div><div>Trong khi ở học viện trẻ Napoli không mấy khởi sắc, ông vẫn tạo cơ hội cho những tài năng trẻ như: Zielinski (người đến từ Empoli 1 năm sau khi Sarri rời đi) có 36 lần xuất hiện tại serie A mùa trước, Marko Rog chơi 19 trận và Amadoi Diawara là sự thay thế hoàn hảo của Jorginho cũng có 28 lần ra mắt tại mùa 2016/2017.</div><div><em>Đối với Sarri , bóng đá thực tế như &nbsp;phim hành động tâm lý dài tập chứ không phải truyện cổ tích, ta phải thẳng thắn nhìn vào sai lầm ngày hôm qua, rồi tỉnh thức, và đứng dậy, ở đó không có chỗ cho sự may mắn và điều thần kì.</em></div><div><br></div><div>Ít ai ngờ rằng đây là lần thứ 2 Sarri thay thế &nbsp;Conte ở chiếc ghế hlv trưởng, lần đầu tiên xảy ra vào năm 2007 tại Arezzo - 1 clb ở giải Ý, và cũng sau đó 5 tháng, Conte quay trở lại ghế nóng tại Arezzo.</div><div>Sự nghiệp cầm quân của Sarri lúc thăng lúc trầm , ông ấy đã học được rất nhiều khi còn là 1 hlv nghiệp dư, chính ông đã làm sống lại bản năng săn bàn sát thủ của Higuain.</div><div>Có lẽ đây là thời điểm thích hợp nhất để đem \"Sarri-ball\" đến với Premier League. Những người hâm mộ và ông chủ Abramovich kì vọng Chelsea sẽ trở lại lối đá lôi cuốn ,đẹp mắt &nbsp;ngày nào - điều mà giới mộ điệu đã chờ đợi kể từ khi Ancelotti rời đi.</div><div>Người đàn ông xứ Naples sẽ biến đoàn quân xanh thành London trở lại mạnh mẽ hơn ?</div><div>Trong làn khói thuốc hư ảo ta không thể có được ngay câu trả lời. Hãy để thời gian giải đáp nó.</div><div>Một câu chuyện đẹp không nhất thiết phải có một kết thúc đẹp. Dù gì thì Sarri đã đến,vậy là đủ rồi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9ff4ae0999311e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Dựa trên bài viết của cây bút Alex Mcgovern trên thesefootballtimes.</em></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21468,"created_at":"2018-08-06T16:26:08.122Z"}