{"_id":11188,"title":"BÀI TOÁN “QUÂN MÃ ĐI TUẦN” VÀ NHỮNG ĐIỀU THÚ VỊ ẨN SAU NÓ","body":"<pre style=\"text-align: justify;\"><em><strong>Mã đi tuần (hay hành trình của quân mã) là bài toán về việc di chuyển một quân mã trên bàn cờ vua (8 x 8). Quân mã được đặt ở một ô trên một bàn cờ trống nó phải di chuyển theo quy tắc của cờ vua để đi qua mỗi ô trên bàn cờ đúng một lần. Trong bài này, chúng tôi xin giới thiệu về bài toán thú vị này và những điều có thể khai thác được qua bài toán.</strong></em></pre><h2 style=\"text-align: justify;\">I – MỞ ĐẦU</h2><h3 class=\"aligncenter\" skip=\"true\" style=\"text-align: justify;\">1. Nước đi của quân Mã (♘) trên bàn cờ<img src=\"https://blogm4e.files.wordpress.com/2016/10/capture1.png\" alt=\"Capture.PNG\" width=\"350\" height=\"355\"></h3><pre style=\"text-align: center;\"><strong><em>Hình 1: Vị trí xuất phát của quân Mã trên bàn cờ</em></strong></pre><ul><li style=\"text-align: justify;\">Trong cờ vua, quân Mã là quân có cách đi phức tạp nhất. Xét một quân Mã đang đứng trên bàn cờ và tất cả các hình chữ nhật 2 x 3 nhận ô mà quân Mã đó đang đứng làm đỉnh. Quân Mã đó có thể đi tới các đỉnh khác màu với đỉnh nó đang đứng của bất kì hình chữ nhật 2 x 3 nào, miễn là đỉnh đó không nằm ngay cạnh đỉnh nó đang đứng.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2016/10/capture2.png\" alt=\"Capture.PNG\" width=\"334\" height=\"347\"></figure></div><pre style=\"text-align: center;\"><strong><em> Hình 2: Nước đi của quân Mã</em></strong></pre><ul><li style=\"text-align: justify;\">Quân Mã có thể nhảy qua tất cả các quân khác để đến ô nó muốn, miễn là ô đó chưa bị ai chiếm giữ. Nói nôm na là quân Mã không bị cản. Khác với cờ tướng, nơi mà quân Mã có thể bị cản nếu có quân nào đứng ngay trước mặt nó, trong cờ vua, nước đi của quân Mã không có tính chất này.</li><li style=\"text-align: justify;\">Khi một quân Mã đứng ở cạnh bàn cờ, số nước đi có thể của nó sẽ bị thu hẹp xuống còn nhiều nhất là một nửa số nước đi ban đầu. Đặc biệt, nếu nó đứng ở một trong bốn góc bàn cờ, nó chỉ đi được tối đa hai nước. Câu nói “Mã ở rìa cũng giống như đồ trang trí” từ đây mà ra.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2016/10/capture3.png\" alt=\"capture\" width=\"335\" height=\"349\"></figure></div><pre style=\"text-align: center;\"><strong><em> Hình 3: \"Mã ở rìa cũng giống như đồ trang trí</em></strong></pre><h3 style=\"text-align: justify;\">2. Xuất xứ bài toán</h3><div style=\"text-align: justify;\">Bài toán quân Mã đi tuần là một dạng của bài toán tổng quát hơn là bài toán tìm đường đi Hamilton trong l‎ý thuyết đồ thị, là một bài toán NP-đầy đủ. Bài toán tìm hành trình đóng của quân mã là một bài toán cụ thể của bài toán tìm chu trình hamiltonian.</div><div style=\"text-align: justify;\">Nhiều biến thể của chủ đề này được các nhà toán học nghiên cứu, trong đó có nhà toán học Euler. Các biến đổi có thể theo các hướng:</div><ul><li style=\"text-align: justify;\">Thay đổi kích thước bàn cờ.</li><li style=\"text-align: justify;\">Biến thành trò chơi hai người theo tư tưởng này.</li><li style=\"text-align: justify;\">Giảm nhẹ các yêu cầu trên đường đi của quân Mã.</li></ul><h2 style=\"text-align: justify;\">II – LỜI GIẢI CHO BÀI TOÁN TRÊN BÀN CỜ 8 x 8</h2><div style=\"text-align: justify;\">Có rất nhiều lời giải cho bài toán này trên bàn cờ vua tiêu chuẩn 8 x 8, cụ thể là đến nay đã có 26.534.728.821.064 (bạn có thể đọc được con số này không?) lời giải trong đó quân Mã có thể kết thúc tại chính ô mà nó khởi đầu. Một hành trình như vậy của quân Mã được gọi là một hành trình đóng, còn một hành trình mà quân Mã đi qua tất cả các ô, mỗi ô một lần nhưng không thể quay về ô ban đầu của nó chỉ bằng một nước đi được gọi là một hành trình mở. Dưới đây là một lời giải cho bàn cờ 8 x 8.</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2016/10/capture4.png\" alt=\"Capture.PNG\" width=\"336\" height=\"348\"></figure></div><pre style=\"text-align: center;\"> <strong><em>Hình 4: Một lời giải cho bài toán Quân Mã đi tuần trên bàn cờ 8 x 8</em></strong></pre><h2 style=\"text-align: justify;\">III – MỞ RỘNG BÀI TOÁN CHO BÀN CỜ m x n BẤT KÌ</h2><div style=\"text-align: justify;\">Câu hỏi đặt ra là, với cặp số (m; n) nào thì quân Mã có thể có một hành trình đóng đi qua tất cả các ô trên bàn cờ? Định lí Schwenk sau đây cho chúng ta lời giải cho câu hỏi đó.</div><blockquote><div><div style=\"text-align: justify;\"><em><u><strong>Định lí Schwenk:</strong></u></em> Cho bàn cờ m × n bất kỳ với m ≤ n. Không có hành trình đóng nào của quân mã nếu một trong ba điều kiện dưới đây xảy ra:</div><ol><li style=\"text-align: justify;\">m và n đều lẻ.</li><li style=\"text-align: justify;\">m = 1, 2, hoặc 4; n khác 1.</li><li style=\"text-align: justify;\">m = 3 và n = 4, 6 hoặc 8.</li></ol></div></blockquote><div style=\"text-align: justify;\"><strong><em>Chứng minh:</em></strong>&nbsp;Ta sẽ chứng minh từng điều kiện một.</div><div style=\"text-align: justify;\"><em>Điều kiện 1:</em> Trên bàn cờ vua, các ô đen và trắng xen kẽ nhau, một quân mã luôn đi từ một ô tới ô khác màu. Vì m và n đều là lẻ nên khi đó số các ô đen và trắng trên bàn cờ là khác nhau. Một đường đi đóng của quân mã phải có số ô đen và trắng bằng nhau, tổng số ô trên mọi hành trình đóng là số chẵn. Do đó một hành trình đóng không thể đi qua mỗi ô đúng một lần khi số các ô trên bàn cờ là số lẻ.</div><div style=\"text-align: justify;\"><em>Điều kiện 2:</em></div><ul><li style=\"text-align: justify;\">Dễ thấy rằng khi m = 1 hoặc 2 không thể có hành trình của quân mã: quân mã không thể đi qua mọi ô.</li><li style=\"text-align: justify;\">Giả sử một bàn cờ kích thước 4 × n có một hành trình đóng của quân mã. Xét $latex A_1$ là tập tất cả các ô đen và $latex B_1$ là tập tất cả các ô trắng trên bàn cờ. Theo luật cờ, quân Mã luôn di chuyển liên tiếp giữa các phần tử thuộc $latex A_1$ và $latex B_1$.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2016/10/capture5.png\" alt=\"Capture.PNG\" width=\"616\" height=\"89\"></figure></div></div><ul><li style=\"text-align: justify;\">Xét hình minh hoạ ở trên. Gọi $latex A_2$ là tập các ô chứa chữ A, $latex B_2$&nbsp;là tập các ô chứa chữ B. Trên bảng vuông 4 x n, số ô chứa chữ A và chữ B là bằng nhau, vậy nên $latex |A_2|=|B_2|.$&nbsp;Nhận xét: Từ một ô thuộc $latex A_2$, quân Mã phải nhảy tới một ô thuộc $latex B_2$, và ở một ô thuộc $latex B_2$, quân Mã phải nhảy tới một ô thuộc $latex A_2$. Giả sử trong hành trình đóng của quân Mã, ô xuất phát của nó là một ô thuộc $latex A_1$∩$latex A_2$. Khi đó, ô tiếp theo nó nhảy tới là một ô thuộc $latex B_1$ ∩ $latex B_2$, ô thứ ba nó nhảy tới lại là một ô thuộc $latex A_1$ ∩ $latex A_2$,... Hành trình này không chứa các ô thuộc tập $latex A_1$ ∩ $latex B_2$ và $latex A_2$ ∩ $latex B_1$, do đó không thể chứa tất cả các ô trên bàn cờ. Chứng minh tương tự cho các trường hợp ô xuất phát của quân Mã thuộc $latex A_1$ ∩ $latex B_2$, $latex A_2$ ∩ $latex B_1$, $latex A_2$ ∩ $latex B_2$. Như vậy, với bảng vuông 4 x n, không có một hành trình đóng của quân Mã.</li></ul><h2 style=\"text-align: justify;\">IV - BÀI TOÁN QUÂN MÃ ĐI TUẦN TRONG TIN HỌC</h2><h3 style=\"text-align: justify;\">1. Ý tưởng cơ bản</h3><ul><li style=\"text-align: justify;\">Dùng thuật toán quay lui; xuất phát từ 1 ô, gọi số nước đi là $latex t=1$,&nbsp;ta cho quân mã thử đi tiếp 1 ô (có 8 nước đi có thể), nếu ô đi tiếp này chưa đi qua thì&nbsp;chọn làm bước đi tiếp theo. Tại mỗi nước đi kiểm tra xem tổng số nước đi bằng n&nbsp;x&nbsp;n&nbsp;chưa, nếu bằng thì mã đã đi qua tất cả các ô ⇒ dừng (do chỉ cần tìm một giải pháp).&nbsp;Trường hợp ngược lại, gọi đệ quy để chọn nước đi tiếp theo. Ngoài ra, nếu tại một&nbsp;bước tìm đường đi, nếu không tìm được đường đi tiếp thì thuật toán sẽ quay lui lại&nbsp;nước đi trước và tìm đường đi khác.</li></ul><h3 style=\"text-align: justify;\">2. Cấu trúc dữ liệu</h3><ul><li style=\"text-align: justify;\">Mảng board[MAX][MAX]: lưu bàn cờ, trong đó board[i][j] là ô (i, j); giá trị của board[i][j] là 0 khi quân mã chưa đi qua, và >0 khi quân mã đã đi qua, giá trị board[i][j] lúc này chính là thứ tự nước đi trên hành trình.</li><li style=\"text-align: justify;\">Mảng dr[8], dc[8]: lưu các độ dời của bước đi kế tiếp, có tám nước đi có thể cho vị trí quân mã hiện tại. Do đó để đi nước thứ i ta chỉ cần cộng thêm dr[i] cho dòng và dc[i] cho cột.<br>dr[] = {-2, -2, -1, -1, &nbsp;1, 1, &nbsp;2, 2} dc[] = {-1, &nbsp;1, -2, &nbsp;2, -2, 2, -1, 1}</li></ul><h3 style=\"text-align: justify;\">3. Thuật giải đệ quy</h3><ul><li style=\"text-align: justify;\">Tại mỗi bước lần lượt cho quân mã thử tất cả các nước đi kế tiếp (tám nước đi kế&nbsp;tiếp). Với mỗi bước đi, kiểm tra xem nếu nước đi hợp lệ (chưa đi qua và ở trong&nbsp;bàn cờ) thì thử đi nước này. Nếu quân mã đã đi qua hết bàn cờ thì xuất kết quả.&nbsp;Ngược lại thì gọi đệ quy tiếp cho vị trí mới thử trên. Lưu ý là mỗi khi vị trí đã đi&nbsp;qua được đánh dấu chính bằng chính thứ tự nước đi trên bàn cờ. Sau khi không&nbsp;thử vị trí này thì phải bỏ đánh dấu để chọn giải pháp khác (trường hợp quay lui).</li><li style=\"text-align: justify;\">Nếu coi các ô của bàn cờ là các đỉnh của đồ thị và các cạnh là nối giữa hai đỉnh tương ứng&nbsp;với hai ô mã giao chân thì dễ thấy rằng hành trình của quân mã cần tìm sẽ là một đường đi&nbsp;Hamilton. Ta có thể xây dựng hành trình bằng thuật toán quay lui kết hợp với&nbsp;phương pháp duyệt&nbsp;ưu tiên Warnsdorff: Nếu gọi deg(x, y) là số ô kề với ô (x, y) và chưa đi qua (kề ở đây theo nghĩa&nbsp;đỉnh kề chứ không phải là ô kề cạnh) thì từ một ô ta sẽ không thử xét lần lượt các hướng đi có&nbsp;thể, mà ta sẽ ưu tiên thử hướng đi tới ô có deg nhỏ nhất trước.&nbsp;Trong trường hợp có tồn tại&nbsp;đường đi, phương pháp này hoạt động với tốc độ tuyệt vời: Với mọi n chẵn trong khoảng từ 6 tới&nbsp;18, với mọi vị trí ô xuất phát, trung bình thời gian tính từ lúc bắt đầu tới lúc tìm ra một nghiệm < 1&nbsp;giây. Tuy nhiên trong trường hợp n lẻ, có lúc không tồn tại đường đi, do phải duyệt hết mọi khả&nbsp;năng nên thời gian thực thi lại hết sức tồi tệ. (Có xét ưu tiên như trên hay xét thứ tự như trước kia&nbsp;thì cũng vậy thôi).</li></ul><h4 style=\"text-align: justify;\">TƯ LIỆU THAM KHẢO</h4><ul><li style=\"text-align: justify;\"><a href=\"https://vi.wikipedia.org/wiki/B%C3%A0i_to%C3%A1n_m%C3%A3_%C4%91i_tu%E1%BA%A7n\" target=\"_blank\">https://vi.wikipedia.org/wiki/B%C3%A0i_to%C3%A1n_m%C3%A3_%C4%91i_tu%E1%BA%A7n</a></li><li style=\"text-align: justify;\"><a href=\"http://10tin2k11.clan.su/news/ma_di_tu_n_hay_hanh_trinh_c_a_quan_ma/2011-10-04-29\" target=\"_blank\">http://10tin2k11.clan.su/news/ma_di_tu_n_hay_hanh_trinh_c_a_quan_ma/2011-10-04-29</a></li><li style=\"text-align: justify;\"><a href=\"http://diendan.congdongcviet.com/threads/t32211::bai-toan-quan-ma-di-tuan.cpp\" target=\"_blank\">http://diendan.congdongcviet.com/threads/t32211::bai-toan-quan-ma-di-tuan.cpp</a></li></ul><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2017-12-31T07:43:23.199Z","down_point":1,"up_point":17,"tags":[]}