{"_id":1926,"body":"<div>Các bố các mẹ ơi em vừa đi trekking 2 ngày ở Tam Đảo chia sẻ 1 chút để các bố các mẹ chém gió cùng. Bản thân em không phải dân trek chuyên nghiệp nhưng sau lần đi này đúng là kỉ niệm nhớ đời. <br/>- Xuất phát: 6h chiều từ công viên nước Hồ Tây đi Tam Đảo. Tam Đảo thì em đi nhiều rồi nhưng lần đầu tiên đi xe máy :)) Cảm giác gọi là rất là phê khi ngắm đồi ngắm núi từ độ cao nghìn mét ý :)) Kinh nhất là mấy khúc cua. Đường buổi tuối còn chả có đèn điện gì mà cua thì hiểm vđ. Sơ sẩy tí là bay xuống vực ngay. <br/>- Đến Tam Đảo là 8h. Em tưởng là thấy đèn điện sự sống là được nghỉ chân rồi :)) hóa ra Tam Đảo mà em đi là Tam Đảo 2 tách biệt hoàn toàn với Tam Đảo hiện đại ở dưới bản :))) <br/>Ngủ trong rừng rú đúng nghĩa luôn. Xung quanh sương mù vây kín chỉ toàn côn trùng là nhiều chứ chả có khỉ gì. <br/>- Trekking chùa Địa Ngục - Rừng ma ao Dứa. <br/>Các bố các mẹ đã ai đi vào rừng buổi đêm chưa? Ở nhà bảo xuống giường lúc 11h còn lắc đầu quầy quậy. Ấy thế mà đi rừng lúc 12h đêm các mẹ ạ. Mà rừng không phải là đường to rộng dễ đi đâu. 1 bên là vách núi 1 bên là vực ý các bố mẹ ơi. 16km đủ mọi địa hình: đường núi, đầm lầy, cầu tre trúc, suối,... nói chung đủ cả. Nghe thôi đã thấy rùng rợn rồi nhưng còn phần nữa kinh hơn bố mẹ ạ. <br/>Trời mưa. Em quả thật không nghĩ ra cái gì tệ hơn đi rừng trời mưa nữa luôn. Nguy hiểm thì đầy rẫy nào rắn rết, vắt nhảy tanh tách, đường trơn, vực sâu rồi đuối sức nhụt chí, vân vân mây mây. <br/>Đích đến của bọn em còn dị nữa: chùa Địa Ngục. Không phải người ta đặt cái tên cho có đâu :((( mà nó đúng là Địa Ngục thật. Ở giữa 1 mê cung rừng rú, bước qua cổng thô sơ cảm tưởng bị bay về 300 năm trước nơi các anh hùng hảo hán chán đời ở ẩn luyện võ công ý :(( rừng trúc đầy sâu róm thôi đã là địa ngục rồi :(( còn những bụi dứa dại mà ngta đồn là dứa ma nữa :(( cứ đang đêm sấm chớp đùng đùng lại có tiếng chuông gõ :(( mọi truyền thuyết rùng rợn nhất cũng xin chào thua. <br/>- Nói thế thôi mà em cũng ngủ xong 1 đêm trong rừng và cố sống cố chết quay về với nền văn minh của loài người. 16km đường chim bay thì tính ra 1 ngày hôm đấy cũng đi bộ đc tầm 25km với 50 vạn bước chân :)) <br/>- Sau đấy về đến bản gọi ngay cho người thân bảo mình yêu họ lắm :)) về đến nhà ngủ 1 giấy 12 tiếng sáng hsau đi học đi làm bình thường. <br/>À mà cũng không bình thường lắm :)) khắp người em bầm tím, căng cơ bắp chân, đau đốt sống lưng, nhưng nói chung là em thấy bõ. <br/>Trẻ mà, du lịch mạo hiểm cũng thích phết!!</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-04-26T13:55:09.080Z","creator_id":629,"down_point":0,"tags":[],"title":"Du lịch mạo hiểm - Trekking ","top_point":0.911901,"up_point":17}