{"_id":7619,"title":"Nguồn gốc nhân vật#7: Beast Boy - Changeling - Animal Man","body":"<div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c23fbba02bd311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Garfield Logan - Beast Boy</strong></figcaption></figure></div><div style=\"text-align: justify;\">Dù được xuất hiện từ những năm 1960, đến tận 2003 thông qua TV Series Teen Titans, chúng ta mới thực sự được gặp mặt thanh niên của những trò đùa nhạt nhẽo - Garfield Logan. Được biết đến với cái tên Beast Boy, Gar là một siêu anh hùng với khả năng biến thành mọi loài vật mà cậu biết đến và là một vị trí vô cùng quan trọng trong hàng ngũ của các Titans. Đến ngày nay, Garfield đã trưởng thành và được biết đến với nhiều cái tên khác nhau như Changeling, Animal Man nhưng với các fan của comic, cậu sẽ luôn là Beast Boy.</div><h2 style=\"text-align: center;\">I. Nguồn gốc nhân vật:</h2><div style=\"text-align: justify;\"><strong>1. Doom Patrol Vol.01 #99 - 1965</strong></div><div style=\"text-align: justify;\">Doom Patrol là một nhóm siêu anh hùng với những sức mạnh \"đặc biệt\" và một ngày nọ họ gặp cậu bé xanh với cái tên Garfield Logan. Chàng trai trẻ này đã đột nhập vào căn cứ của Doom Patrol để chứng tỏ khả năng của mình và tỏ ý muốn gia nhập. Và sau một nhiệm vụ, dù chàng hề xanh thể hiện rằng mình hoàn toàn có khả năng chống lại tội phạm, cậu vẫn bị từ chối và không được tham gia Doom Patrol.<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0915e3602bd411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Doom Patrol Vol.01 #99</strong></figcaption></figure></div><div style=\"text-align: justify;\">Không hài lòng với quyết định trên, Garfield trở lại vào ngày hôm sau và chứng tỏ rằng mình có khả năng \"cân team\" khi đấu tay đôi được với một thành viên của Doom Patrol - Robot Man. Tuy nhiên, điều này vẫn không đủ để các thành viên của đội siêu anh hùng kì dị nhất hành tinh chấp nhận cậu.&nbsp;</div><div style=\"text-align: justify;\">Đến đây Garfield mới chia sẻ về thân phận của mình, cậu là một thiếu gia của một gia đình giàu có và biệt thự của họ có quản gia tên là Galtry. Lý do cậu muốn tham gia Doom Patrol là vì gần đây có nhiều vụ án kì lạ xảy ra trong thành phố. Thủ phạm những vụ đó là những con khủng long đã tuyệt chủng từ lâu. Garfield muốn khám phá ra nguyên nhân của những vụ tấn công vì cậu có liên hệ trực tiếp đến những loài vật này.</div><div style=\"text-align: justify;\">Doom Patrol sau đó tìm hiểu vụ án và phát hiện ra Logan đã bị quản gia của mình - Galtry lừa gạt để bị thôi miên bởi Dr. Wier rồi từ đó cậu biến thành những con khủng long đó để thực hiện ý đồ đen tối của chúng. Khi toàn bộ tội ác của họ đã được phơi bày, Garfield chia sẻ về bản thân, về nguồn gốc sức mạnh của mình.</div><div style=\"text-align: justify;\">Cha mẹ của Garfield là những nhà khoa học nghiên cứu về tiến hóa sinh học, họ sống cùng nhau ở một vùng đất hẻo lánh sâu trong rừng châu Phi và mục tiêu của họ là tìm ra phương thức đảo ngược tiến hóa để có thể tìm về nguồn gốc của động vật. Rồi khi tìm ra được phương thức đó, con trai họ bị phơi nhiễm với một căn bệnh hiếm mà chỉ có loài khỉ vượn xanh Châu Phi mới miễn nhiễm. Cha của Garfield đành phải dùng phương thức đảo ngược gien vào con trai mình rồi biến cậu thành một con khi vượn xanh trong 24 giờ liền để cậu có thể thoát khỏi cơn nguy kịch. Garfield đã sống, nhưng cậu có làn da màu xanh và kèm theo đó là khả năng biến hình thành mọi loài động vật cậu muốn. Từ đó trở đi, cậu đã cứu mẹ mình khỏi một con mãng xà, giúp gia đình sống qua thời gian khó khăn của Châu Phi. Tuy nhiên, cậu không thể cứu cha mẹ mình khi họ rơi xuống một thác nước cao. Garfield trở về nhà ở Mỹ cùng với gia tài cha mẹ để lại kèm theo đó là phương thức tái đảo ngược gene cha mẹ cậu đã tìm ra. Tuy nhiên phương thức đó đã bị Dr.Weir đánh cắp khi cậu bị thôi miên. Và Garfield mãi mãi là một chàng trai màu xanh.&nbsp;</div><div style=\"text-align: justify;\">Đến đây, Doom Patrol chính thức nhận Garfield vào hàng ngũ của mình và cho cậu cái tên - Beast Boy.</div><div style=\"text-align: justify;\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28cf39e02bd411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Beast Boy</figcaption></figure></div><div style=\"text-align: justify;\">Luôn coi mình là một thành phần kì dị, biệt lập của xã hội vì làn da xanh và khả năng không bình thường, Garfield gia nhập Doom Patrol để được sống cạnh những kẻ lập dị như mình. Tuy nhiên cậu sớm tìm ra ngôi nhà đích thực cho mình khi gặp Raven và sau đó chính thức trở thành một Titan.&nbsp;</div><div style=\"text-align: justify;\">Cái tên Animal Man là trong một câu chuyện có tên Titans Tommorow khi các Titans được nhìn thấy bản thân mình trong tương lai khi họ trở thành những anh hùng lớn hơn với cái tên của tiền bối của họ (Robin trở thành Batman, Superboy trở thành Superman và Beast Boy trở thành Animal Man).&nbsp;</div><h2 style=\"text-align: center;\">II. Khái quát sức mạnh:</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d8e33402bd411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Beast Boy trong The Ravager</strong></figcaption></figure></div><div>Trong những năm gần đây, Beast Boy được \"update\" thêm khi DC giới thiệu đến những yếu tố cơ bản của sự sống (The Red, The Green, The Grey...) trong đầu truyện \"The Ravager\". Và từ đây, Gar là một biểu tượng cho The Red - sự sống của động vật. Beast Boy có khả năng vận dụng yếu tố cơ bản này và từ đó có thể biến hình thành mọi loài động vật.&nbsp;</div><h1 style=\"text-align: center;\">&nbsp;VÀ ĐÂY LÀ MỘT SỨC MẠNH VÔ CÙNG&nbsp;</h1><h1 style=\"text-align: center;\">KINH KHỦNG!</h1><div style=\"text-align: justify;\">Muốn biến thành con chó? Ok!</div><div style=\"text-align: justify;\">Muốn biến thành con khỉ? Ok!</div><div style=\"text-align: justify;\">Muốn biến thành con khủng long bạo chúa đã tuyệt chủng? Ok liền!</div><div style=\"text-align: justify;\">Muốn biến thành con kì lân trong trí tưởng tượng loài người? Dễ vãi!</div><div style=\"text-align: justify;\">Muốn biến thành RỒNG TRẮNG MẮT XANH 3 ĐẦU 6 CÁNH? Có thử thách nào khác dễ hơn không?</div><div style=\"text-align: justify;\">Muốn biến thành sinh vật sống trên hành tinh Kryton có mọi yếu tố sức mạnh tương tự như Superman dưới tác động của bức xạ mặt trời vàng? Dễ không thể tả hơn.&nbsp;</div><div style=\"text-align: justify;\">Và đó là còn chưa kể đến việc kích cỡ của loài động vật đó không hề có giới hạn. Nghĩa là nếu muốn, Beast Boy có thể biến thành một con nhện khổng lồ to bằng 2 tòa nhà 30 tầng.</div><div style=\"text-align: justify;\">Và để thực sự thấy được sức mạnh của Beast Boy, hãy tưởng tượng đến việc Beast Boy ngồi xem phim Godzilla Shin (2016) và tự nhiên nảy ra ý tưởng biến hình thành con đó. Hãy thử tưởng tượng xem ai sẽ chống lại được con quái vật khạc ra bom nguyên tử và bắn ra tia atomic từ đuôi? Superman? Really? Superman sẽ làm gì con quái vật đấy? Gọi tên Martha và hi vọng Beast Boy sẽ dừng lại à? C'mon man.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d1b82702bd411e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Shin Godzilla aka \"Eat some atomic breath, bitch!\"</strong></figcaption></figure></div><div style=\"text-align: justify;\">Và tất cả những điều này là đều chưa tính đến việc Beast Boy vẫn chỉ là một thanh niên tuổi teen và hầu hết khả năng của cậu vẫn chưa được \"unlock\".&nbsp;</div><div style=\"text-align: justify;\">Nếu không tưởng tượng được ra loài vật đó, cậu không thể biến thành loài vật đó. Với tác động của những nhà ngoại cảm Gar sẽ bị chi phối nhanh chóng. Vì thế có thể nói điểm yếu duy nhất của Beast Boy nằm ở kinh nghiệm chiến đấu còn ít và tinh thần của mình...và Tera Markov...hoặc Raven</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb808c702bd411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Raven - điểm yếu chí mạng của The Green Lady's boy.</strong></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: center;\"> III. Giới thiệu đầu truyện:</h2><div style=\"text-align: justify;\">Tất nhiên, đầu truyện đầu tiên và có lẽ là đáng đọc nhất về Beast Boy sẽ phải là The Judas Contract. Bạn có thể đọc nó ở <a href=\"https://spiderum.com/bai-dang/Toan-bo-cau-chuyen-Tales-of-the-Teen-Titans-The-Judas-Contract-P1-5s4\" rel=\"noopener noreferrer\" target=\"_blank\">đây.</a></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5a2cae02bd411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Teen Titans - The Judas Contract</strong></figcaption></figure></div><div style=\"text-align: justify;\">The Judas Contract không chỉ là một câu chuyện cực kì hay, khắc họa rõ nhân vật Beast Boy mà còn là điểm xuất phát cho bất cứ người đọc mới nào. Nó cho thấy nguồn gốc nhân vật củ DeathStroke, Nightwing, Jericho và kèm theo đó là câu chuyện nghiệt ngã của Tera Markov và đề cập đến nhiều vấn đề xã hội khác nhau như niềm tin bạn bè, tình yêu và cả sự ấu dâm.&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra ta có thể tìm đọc những cuốn truyện gần đây như</div><div style=\"text-align: justify;\">- Teen Titans: Rebirth&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4030ae102bd511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">- The Teen Titans - New52&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b79ee802bd511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-04-28T05:41:42.866Z","down_point":1,"up_point":15,"tags":[{"_id":"5902d6165210c2058fbc0c1a","name":"TEEN TITANS"},{"_id":"5902d6165210c2058fbc0c1b","name":"BEASTBOY "},{"_id":"5902d6165210c2058fbc0c1c","name":"DCCOMIC"}]}