{"_id":24321,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5ce4eaf7bb93e7776e708198","name":"YÊU BẢN THÂN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":18,"down_point":0,"title":"Viết cho em – 11 – Ích kỷ hay là yêu bản thân?","body":"<div style=\"text-align:justify;\">Hôm qua anh vừa trích một đoạn trong bài “Không làm gì” của Ngọt, đến tối thì họ ra bài mới: “Đoán xem tập phim tiếp theo là gì, nếu không phải những đắng cay vô vị…. Mối quan hệ giữa chúng ta là gì, nếu không phải những ký sinh đô thị… nếu như bạn cô đơn sao không chuyển kênh đi…” Khá đáng xem và replay vài lần, hồi tưởng thêm mấy giây về cuộc đời.</div><div style=\"text-align:justify;\">Đôi khi anh có cảm giác rằng nhiều người đến với mình là do mình gây cho họ một cảm giác thú vị nào đó, như là giúp họ hiểu thêm về bản thân họ, rồi sau đó họ rời đi cũng chính vì lý do đó – càng ở gần mình họ càng hiểu về bản thân, và họ sợ điều đó. Tất nhiên đó chỉ là cảm giác chủ quan của anh, anh chưa bao giờ đi tìm hiểu hay chứng thực chuyện đó cả.</div><div style=\"text-align:justify;\">Có khi nào em quan sát những vết dơ trong một góc khuất nào đó không? Vết dơ đó không mất đi theo thời gian, mà càng lúc càng phủ thêm nhiều bụi, càng khó tẩy rửa hơn. Ngược lại, một tảng đá nằm ở nơi nước chảy sẽ không lưu lại vết tích nào, ngoài việc chính nó bị bào mòn theo thời gian.</div><div style=\"text-align:justify;\"><strong>Con người có thể lựa chọn khi nào nấp mình vào góc khuất, khi nào cọ rửa những vết nhơ, nhưng thường thì họ chỉ chọn một trong hai, và xem đó là bất biến.</strong></div><div style=\"text-align:justify;\">Đâu cần phải trầm mình trong nước ngày này qua tháng nọ chỉ vì muốn mình “trong sạch”, hay sợ phải bước ra ánh sáng mà cam chịu u tối cả đời, em nghĩ đúng không?</div><div style=\"text-align:justify;\"><strong>Con người ta khổ, nhiều khi chỉ vì những chấp niệm không phải cho bản thân, mà từ nỗi sợ của bản thân về cái nhìn của người khác, ngay cả khi không có ai nhìn.</strong></div><div style=\"text-align:justify;\">Người ta càng khổ khi biết mọi chuyện trước sau gì cũng phải kết thúc, nhưng tại sao không phải là lúc này, vì họ vẫn còn chịu đựng được.</div><div style=\"text-align:justify;\">Điều cốt lõi trong thái độ của anh đối với mọi sự trên đời, đối với nỗi sợ, niềm vui, nỗi buồn, đau khổ, hạnh phúc… chính là thấu hiểu. Khi em thật sự hiểu bản chất của một vấn đề thì nó không còn có thể tác động lên em nữa. Để hiểu thì cần đối mặt. Khó khăn lớn nhất chính là đối mặt, nó giống như bước chân đầu tiên trên hành trình vạn dặm, sẽ không có gì xảy ra nếu người ta không dám bắt đầu.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcb83840e51e11e9813e83391ebd62ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hôm trước anh viết một status về ích kỷ và yêu bản thân:</div><div style=\"text-align:justify;\"><em>Em có biết vì sao mấy lời kiểu \"hãy yêu bản thân\" được người ta yêu thích không? Đó đơn giản là một sự cổ vũ mà bản năng họ đang cần. Người ta muốn ích kỷ, và cần ai đó bảo rằng ích kỷ là \"yêu bản thân\" để cảm thấy tốt hơn. Em có biết vì sao anh dị ứng với những lời khuyên dạng \"hãy yêu bản thân\" không? Bởi vì bản năng của con người là ích kỷ, và chạy theo bản năng thường gây đau khổ cho bản thân và người khác.</em></div><div style=\"text-align:justify;\"><em>Yêu bản thân là nhận ra chính mình và cư xử tốt với bản thân, không phải giành hết lợi ích về mình hay xem mình là nạn nhân của mọi sự. Những gì thuộc về bản năng thì không cần được cổ vũ hay kích động, mà cần được nhận ra và đối xử một cách chủ động, rõ ràng, đó mới là điều tốt cho em và cho người khác.</em></div><div style=\"text-align:justify;\">Có bạn nói rằng những lời khuyên kiểu “hãy sống vì bản thân” có tác dụng “thức tỉnh” đối với những người mãi sống vì người khác mà quên đi chính mình, chịu quá nhiều thiệt thòi không đáng, rộng rãi và hi sinh cho cả những người ích kỷ… Theo bạn ấy thì “thực ra ích kỷ sẽ là có ích với những người nghĩ cho người khác nhiều quá, để ý tới cảm xúc cảm nhận của người khác nhiều hơn cảm nhận của chính mình và thậm chí hy sinh vì họ, vì không thể làm điều ích kỷ với họ, vì lương tâm sẽ áy náy”</div><div style=\"text-align:justify;\">Đây chính là <strong>cái bẫy đúng-sai</strong> trong những lời khuyên “con gái nhớ nhé, hãy sống vì bản thân”. Nó khiến em nhận ra thực tế em đang “hi sinh cho những người không đáng” là sai, và cái đúng là phải “vì bản thân” (thực tế là ích kỷ). Sự thật là “vì người” và “ích kỷ” không phải là hai lựa chọn duy nhất, mà còn rất nhiều lựa chọn khác, việc bỏ bên này chạy sang bên kia rõ là từ cái sai này chạy sang cái sai khác.</div><div style=\"text-align:justify;\">Việc chọn thái độ ứng xử phù hợp và “dám từ chối” khi mình không thích làm điều gì đó và thái độ ích kỷ là hai chuyện khác nhau. Nhiều khi có những người luôn chịu thiệt thòi, giúp đỡ cho người khác, không dám từ chối khi mình không thích hoặc đối với những người không đáng giúp kỳ thực vẫn là do nỗi sợ bên trong chính họ. Đùng một cái những “lời khuyên” kia xuất hiện, đưa họ từ nỗi sợ này sang nỗi sợ khác, làm cho người ta phải lựa chọn giữa “vì người khác” và “vì bản thân”.</div><div style=\"text-align:justify;\">Những lời khuyên “yêu bản thân” kia thật ra luôn đẩy em ra xa bản thân đi về hướng ích kỷ, tức là “chỉ vì bản thân”. Trong khi yêu bản thân thật sự là hiểu và chấp nhận chính mình. Em cần phải hiểu vì sao em lại lựa chọn cư xử như trước đây, vì sao em lại chịu những thiệt thòi khiến em phải “vùng lên” chạy sang phía bên kia “chiến tuyến”.</div><div style=\"text-align:justify;\">Có khi em nghĩ là vì mình yêu thương nên hi sinh, nhưng thật ra là khi trao đi yêu thương đó, em đã mong nhận lại một điều gì, mà không được, nên em cảm thấy thiệt thòi, tổn thương. Hoặc là em giúp đỡ những người không đáng là vì lương tâm, lương thiện, nhưng cái gọi là lương tâm, lương thiện đó được hình thành như thế nào? Đó có phải là bản chất con người em hay là những gì em được dạy, hay bị ảnh hưởng từ đâu?</div><div style=\"text-align:justify;\">Em cứ từ từ cảm thông, từ từ thấu hiểu, rồi sau đó em sẽ biết mình nên làm gì. Nếu chỉ vì cảm thấy tủi thân, thấy mình thiệt thòi mà thay đổi thái độ, thì em cũng sẽ chẳng vui hơn được bao lâu đâu. Tệ hơn là nỗi sợ thiệt thòi có thể biến em trở thành những người ích kỷ trước đây đã từ khiến em chịu thiệt thòi. Đó đâu phải là “yêu bản thân”.</div><div style=\"text-align:justify;\">Nếu sự ích kỷ đó không phải là điều em muốn, mà chỉ là biện pháp đối phó với thiệt thòi, thì trước sau em cũng nhận ra, nhưng mà trong quá trình đó, em lại đã tổn thương nhiều người khác, trong đó có những người thật sự quan tâm và yêu thương em.</div><div style=\"text-align:justify;\">Không phải không ích kỷ là phải luôn chịu thiệt. Giữa hai cực nóng và lạnh còn có ấm, bình thường, mát và nhiều trạng thái khác nữa em.</div><div style=\"text-align:justify;\">Nên cẩn thận mỗi khi gặp một lời khuyên hay tác nhân nào đó kích thích vào cảm xúc, đặc biệt là những thứ ve vuốt bản ngã, khiến em cảm thấy mình thật đáng thương, hay động viên em làm điều gì đó mà em còn đang không biết là sai hay đúng.</div><div style=\"text-align:justify;\">Yêu bản thân là hiểu rõ và thông cảm với chính mình, dù có ích kỷ hay là hi sinh thì cũng phải do mình quyết định, và chịu trách nhiệm nữa.</div><div style=\"text-align:justify;\">Bình tĩnh sống và tránh xa mấy thứ kích thích đi em.</div><div style=\"text-align:justify;\">02.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-02T14:15:10.194Z"}