{"_id":2897,"body":"<div><p><img src=\"http://67.media.tumblr.com/813bec513331284a83ee290089da9d96/tumblr_inline_nnvexuxziZ1rxwfvw_500.jpg\" /></p><p><br /></p><p>Berlin Airlift (Cầu hàng không Berlin) là một sự kiện khá nổi tiếng hậu thế chiến (và cũng được coi như một trong những sự kiện mở đầu thời kỳ chiến tranh Lạnh).</p><p><br /></p><p>Cầu hàng không ­airlift chỉ việc vận chuyển người/vật bằng đường hàng không. Đây là kế hoạch tiếp tế từ không quân Anh và Mỹ cho người dân Berlin trong khoảng một năm từ 1948 đến 1949.</p><p><br /></p><p>Gail Halvorsen -­ một phi công Hoa Kỳ đã tham gia chiến dịch này. Trong một lần đi dạo ở Berlin sau khi thực hiện chuyến bay, ông cho trẻ con Berlin ăn kẹo và lũ nhóc vô cùng hào hứng. Vì thế, Halvorsen quyết định sẽ thả kẹo từ trên máy bay xuống vào những lần tiếp tế tới, trước khi ông hạ cánh.</p><p><br /></p><p><em><img src=\"http://66.media.tumblr.com/64f82f25e2c7aefb79fb71b4495c3eb7/tumblr_nnvez2hoie1rhavdko2_r1_500.jpg\" /></em></p><p><em>Halvorsen buộc dù vào những thanh kẹo chocolate </em></p><p><br /></p><p>Đã rất nhiều phi công khác tham gia vào phi vụ thả “bom” kẹo cùng với Halvorsen. Người ta ước tính rằng đã có 23 tấn kẹo được thả xuống Berlin trong thời gian này. Halvorsen được đặt biệt danh Candy Bomber (Người thả bom kẹo ­- tiếng Đức: Rosinenbomber) hay Uncle Wiggly Wings (Chú có cánh lúc lắc - tiếng Đức: Onkel Wackelflugel). Lý do của biệt danh thứ hai: Halvorsen đã hứa hẹn với lũ nhóc rằng ông sẽ thả kẹo xuống từ chiếc C­54 của mình. Khi bọn trẻ hỏi làm sao chúng biết được đâu là máy bay của ông, Halvorsen đã trả lời: “I’ll wiggle my wings” (tạm dịch là “Chú sẽ lắc cánh máy bay”).</p><p><br /></p><p><em><img src=\"http://66.media.tumblr.com/429863ff3578608ff9f06652b396d9c5/tumblr_nnvez2hoie1rhavdko3_r1_1280.jpg\" /></em></p><p><em>Lời cảm ơn viết bằng tiếng Anh của một cô bé người Đức</em></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-21T00:51:41.417Z","creator_id":946,"down_point":0,"tags":[],"title":"\"Bom\" kẹo ở Berlin hậu thế chiến","up_point":13}