{"_id":7956,"title":"[Bạn đã 20 nhưng chưa 25] tiếp theo - Đối diện thất bại.","body":"<blockquote><pre style=\"text-align: justify;\"><em>Bài trước mình có trích dẫn bài viết của Lý Khai Phục: \"</em><em><strong class=\"markup-strong\"><a href=\"https://spiderum.com/bai-dang/Neu-ban-la-dan-ong-ban-da-20-nhung-chua-25-5f9\" rel=\"noopener noreferrer\" target=\"_blank\">Nếu bạn là đàn ông, bạn đã 20 nhưng chưa 25</a>\".</strong></em><em><strong class=\"markup-strong\"> </strong>Lý Khai Phục gợi ý con đường hướng đến thành công. </em><em><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Neu-ban-la-dan-ong-ban-da-20-nhung-chua-25-5f9\" rel=\"nofollow\" target=\"_blank\"></a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Neu-ban-la-dan-ong-ban-da-20-nhung-chua-25-5f9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42d5392042ea11e7b1374be01970adaa.jpg);\"></a></em><em>Bài này, mình viết đơn giản hơn, gần như tự sự bằng những gì đã trải qua để viết lại, chỉ muốn các bạn đi sau chưa trải nghiệm những gì mình đã trải qua có thể nhìn rõ hơn và hiểu hơn về thứ mà gây ám ảnh nhiều người người : thất bại. Để né tránh, hoặc chuẩn bị tinh thần, hoặc là đối diện với nó mà không đánh mất đi bản thân, niềm tin sống và có những lựa chọn sáng suốt tại những thời khắc quan trọng.</em></pre></blockquote><div style=\"text-align: justify;\"><em>19 tuổi bước những bước chân đầu tiên vào đời, 25 tuổi nhìn lại chặng đường chông chênh đã qua của tuổi trẻ, 1 chữ thôi: điên. Từng đầy nhiệt huyết, từng rất tự tin, từng nghĩ rằng một tay có thể thay đổi cả thiên hạ, từng đầy ngông cuồng bước chân vào đời lăn lộn bất chấp mọi thứ. Dĩ nhiên, kết quả ai cũng đoán được: có những khoảnh khắc sai đường lạc hướng, thất bại bủa vây, đau đớn, cô độc, mệt mỏi, tủi nhục...&nbsp;</em></div><div style=\"text-align: justify;\"><em>Tuổi trẻ là những phép thử sai, đầy đau đớn, một cách may mắn - phải nói là cực kỳ may mắn, mình không bị nó nuốt chửng mà trở thành 1 kẻ ăn hại hoặc 1 thằng vô lại nào đấy.</em></div><div style=\"text-align: justify;\"><em>Giờ sẽ mình bắt đầu ngược dòng hồi ức để viết lại những thất bại đã trải qua và cách để đối diện</em></div><h4 style=\"text-align: justify;\"><strong>Thất bại trong tình cảm</strong></h4><div style=\"text-align: justify;\">Đã đối mặt với rất nhiều khoảnh khắc sống dở chết dở, lên voi xuống chó, từ công tử rồi phải lết đi lăn lóc đầu đường góc chợ, mọi thứ mình đều bước qua được. Duy nhất chỉ có tình cảm là thứ mình vẫn chưa thể thật sự bước qua hoàn toàn mà vẫn còn những vết thương chưa lành, cho nên mình đặt ở đầu.</div><div style=\"text-align: justify;\">Tuổi trẻ, mình trải nghiệm tình yêu 2 lần, cả 2 lần đều không trọn vẹn - đều là sai lầm, là thất bại...</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://file.vforum.vn/hinh/2014/1/tinh-yeu-tan-vo-12.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi bắt đầu một tình yêu, dù chẳng ai muốn nhưng hãy chuẩn bị tinh thần đối mặt với đổ vỡ</figcaption></figure></div><div><em><u><strong>Lần đầu, mình sai khi khiến cho một người con gái yêu mình</strong></u></em><u><strong>.</strong></u></div><div style=\"text-align: justify;\">Thời ấy, cả 2 đều cùng ở cái tuổi 19 đầy nông nổi, chưa biết yêu là gì và háo hức với tình yêu (9X đời đầu mà, mặt bằng chung là yêu muộn hơn so với bây giờ). Người con gái ấy làm quen mình trước, còn mình là người chủ động ngỏ lời phát triển mối quan hệ lên mức cao hơn. Mối quan hệ phát triển 1 cách chóng vánh chỉ trong vòng... 2 tuần - theo kiểu người ta nói là sét đánh. Tuy nhiên, một cách trùng hợp và may mắn là cả 2 đều cùng ý nghĩ là dừng ở mức \"tình yêu tập sự\" để nói chuyện với nhau nhiều hơn, chia sẻ với nhau nhiều hơn và hiểu nhau trước khi bắt đầu mốt quan hệ tình cảm chính thức.</div><div style=\"text-align: justify;\">Khi đi sâu vào tìm hiểu nhau, càng ngày, mình càng cảm lạc nhịp với tính cách và suy nghĩ của người con gái ấy. Tuy nhiên, cô ấy thì ngược lại, càng ngày lại càng yêu mình hơn. Kết quả thì đến đây ai cũng đoán được, mình chủ động nói xin lỗi. Mở miệng ra nói câu xin lỗi quả thật rất khó, mặc dù về nguyên tắc, 2 đứa chưa là gì của nhau, mặc dù đã nói với nhau là chỉ \"tập sự\" thôi. Cho dù là như vậy nhưng cảm giác bản thân mình là người gieo hy vọng rồi cũng chính mình là kẻ tước đoạt đi niềm vui, hy vọng của người khác thật không dễ chịu chút nào.</div><div style=\"text-align: justify;\">Cả hai đều sai, người sai nhiều hơn là mình, sai vì quá nóng vội với tình yêu rồi vất não đi. Để rồi khi lý trí lên tiếng thì một người day dứt - một người đau. Từ lần ấy tự quán triệt:</div><blockquote><div style=\"text-align: justify;\"><strong>Nếu không thể đi chung đường với nhau, đừng gieo cho người khác hy vọng. Một khắc hạnh phúc mong manh đôi lúc đánh lại đổi bằng đau đớn gấp mười.</strong></div></blockquote><div style=\"text-align: justify;\"><strong>Đối diện với tình cảnh được một người không phù hợp yêu</strong>: Một khi đã tự khẳng định người kia yêu mình nhưng không phù hợp, chỉ có 1 cách tốt nhất là nói lời chia tay và chấm dứt mọi liên lạc.</div><div style=\"text-align: justify;\">Mặc dù có chút tàn nhẫn nhưng không dứt điểm nhanh, để càng kéo dài thì càng khiến cho nỗi đau của người khác thêm sâu, đau ngắn còn hơn đau dài. Chỉ khi hy vọng là zero thì người kia mới có thể bắt đầu buông ta được, cũng như giúp họ mở lòng hơn để thể quen và yêu được người khác.&nbsp;</div><div style=\"text-align: justify;\">1 đứa trẻ có thể cất 1 món đồ chơi cũ 1 góc mãi ko đụng đến sao nhưng chỉ cần có người đụng vào đồ chơi cũ đó, khả năng cao nó sẽ khóc thét và giành lại cho bằng được. Đừng sai lầm khi nghĩ rằng có thể từ từ hạ nhiệt mối quan hệ với đối phương vì khi đã yêu rồi, thường thì càng nhiều cách trở thì càng khao khát nắm lấy - đấy là bản năng.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://meovatdoisong.net/wp-content/uploads/2014/09/thats-why-you-go-away1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><u><strong>Lần thứ hai, mình sai khi để cho bản thân yêu một người con gái.</strong></u></div><pre style=\"text-align: justify;\">Mối tình thứ đầy oan trái - ngã 3 đường tình yêu và lý tưởng.</pre><div style=\"text-align: justify;\">Các bạn ở đây, có ai tin vào nhân quả không nhỉ ??? Mình thì có đấy, đọc tiếp các bạn sẽ hiểu tại sao mình lại tin.</div><div style=\"text-align: justify;\">Gần một năm sau ngày sau mối tình tập sự, mình gặp một người con gái khác khi đi học anh văn. Học chung với nhau gần 1 năm, lúc đầu mình cũng chẳng thích em ấy (gọi là em vì nhỏ hơn mình vài tuổi) mà mải ngắm 1 bạn chân dài trong lớp cơ - con trai mà háo sắc là bản năng :))</div><div style=\"text-align: justify;\">Nếu người con gái đầu tiên mang khá nhiều đặc điểm của một người con gái mà mình đang tìm kiếm - người mà sẽ trở thành vợ mình thì em ngược lại. Em không mang bất kỳ một tiêu chí nào, em thiếu nét tinh tế, sâu sắc và khôn ngoan, đã vậy lại còn ngơ ngơ ngáo ngáo. Độ ngơ ngáo chắc cũng gần chạm lv mấy nữ chính trong phim Hàn. Ấy thế mà sau khoảng nửa năm học chung, một cách kỳ diệu là mình lại thích em ấy, sau đó là yêu... Mặc dù không hề muốn thừa nhận chuyện này một chút nào nhưng không thể rũ bỏ sự thật là mình đã từng bị dính phải \"tình độc\" từ tên của Cupid.</div><div style=\"text-align: justify;\">Ngày ấy mình luôn tự hỏi tại sao lại thích yêu em nhiều đến vậy vì em chẳng phải quá đẹp, cũng chẳng phải học giỏi hoặc khôn ngoan, lại chẳng tinh tế như mẫu người mình thích. Và trong các mối quan hệ mình lúc ấy, cũng không phải là không có những người con gái tốt hơn em.</div><div style=\"text-align: justify;\">Sau này chiêm nghiệm lại mình mới hiểu ra lý do: Lúc gặp em là lúc mình gặp những vấp ngã đầu tiên trong cuộc đời, bị bủa vây bởi liên tiếp thất bại toàn tập từ vài phi vụ buôn bán cho đến học hành bết bát mà xét rớt chuyên ngành. Những thất bại đầu đời như rút hết sức sống của mình, chỉ có 2 chữ chán đời... Cái sự ngơ ngơ ngáo ngáo kèm theo nụ cười rất tươi của em lúc đó, một cách trùng hợp là niềm vui nhỏ nhoi hằng ngày, như cơn mưa nhẹ rơi xuống vùng đất hạn hán.&nbsp;</div><blockquote><div style=\"text-align: justify;\"><strong>Sai người nhưng đơn giản là đúng lúc, và thế là yêu thôi. Đấy là sự trớ trêu của tạo hóa.</strong></div></blockquote><div style=\"text-align: justify;\">Tuy nhiên, thất bại trong mối tình tập sự khiến mình quán triệt một cách triệt để quyên tắc \"yêu bằng não trước sau đó mới yêu bằng tim\". Sau rất nhiều quan sát đánh giá và phép thử, thậm chí quẩy cả tướng số thì kết luận rất đau lòng: em không phù hợp.</div><div style=\"text-align: justify;\">Đến đây thì đứng giữa ngã 3 đường oan nghiệt giữa tình yêu và lý tưởng. Tối hôm ra quyết định cuối cùng, mình đã chọn remove friend fb và cắt liên lạc với em, đấy lần đầu tiên trong đời uống rượu trong nước mắt và say rượu.</div><div style=\"text-align: justify;\">Đến lúc ấy thì mình thật sự hiểu được cảm giác một năm trước đó của người con gái đã từng yêu mình phải trải qua. Nhân quả cả...</div><div style=\"text-align: justify;\">Mình mất 4 năm để có thể nguôi ngoai. Trong khoảng thời gian đó, thử mọi phương thức nhưng mình không thể nào cắt đứt được cảm xúc của bản thân đối với người con gái ấy. Ban đầu mình đổ cho số phận trêu ngươi nên bị cảm xúc giằng xé.&nbsp;</div><div style=\"text-align: justify;\">Cơ mà sự thật thì đau đớn không phải số phận gì cả, do chính bản thân chúng ta. Ta chỉ có thể yêu khi bản thân ta cho phép điều đó xảy ra - cho dù cảm xúc mãnh liệt như thế nào.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://cdn.kul.vn/data/article/2015/09/09/Dien-dao-voi-1001-ly-do-chia-tay-cua-cac-cap-doi-04_1441807532.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Đối diện với tình cảnh yêu sai người:&nbsp;</strong>Mỗi lần quá khứ trỗi dậy mang sẽ theo những cảm của nó, và thường sinh ra 1 loại ảo giác thỏa mãn tạm thời về cảm xúc niễm vui cũ, đồng thời kích thích chúng ta <u>yêu trong trí tưởng tượng</u>. Nhưng chỉ là ảo giác nên không khác gì thuốc phiện, hết cơn phê thì quay về với hiện thực sẽ đau. Và chỉ có 2 cách:</div><div style=\"text-align: justify;\">* Một cách may mắn trong thời gian ngắn yêu 1 ai đó tiếp theo thì sẽ nguôi ngoai ( hút lá đu đủ fake thì làm sao phê bằng hít cần được hehe). Tiếc là mình không có cái may mắn đó.</div><div style=\"text-align: justify;\">* Hy vọng là zero thì bản thân mới có thể bắt đầu buông được 1 đoạn tình cảm này. Đồng thời phải tự bản thân đoạn tuyệt với cảm xúc cũ - chỉ có 1 con đường: thật sự tàn nhẫn với bản thân.</div><div style=\"text-align: justify;\">Phải tự đoạn tuyệt mọi thứ ngọt ngào trong quá khứ. Điều này không khác gì bạn tự cắt cơn nghiện của bản thân. Mình đã từng nghiện game - cũng đã tự cắt cơn nên biết nó vã đến mức nào, nếu không đủ bản lĩnh để tàn nhẫn với bản thân thì ko khác gì tự đào hố chôn mình và mòn mỏi trông chờ vào may mắn sớm có người đến cứu rỗi.</div><blockquote><div style=\"text-align: justify;\"><strong>Tàn nhẫn với người khác dễ nhưng tàn nhẫn với bản thân mới khó. Nhưng đó lại là con đường duy nhất để có được bản lĩnh.</strong></div></blockquote><div style=\"text-align: justify;\">Ây da, 3h sáng rồi, chỉ một bài viết ngắn ngắn thôi mà không ngờ viết lâu thế này. Nếu mọi người có hứng thú với văn phong của mình thì mình sẽ viết tiếp phần sau về \"đối diện với thất bại trên con đường sự nghiệp\". Chốt lại cho phần này - mình ko nói về phản bội vì nó thuộc phạm trù khác:</div><blockquote><div style=\"text-align: justify;\"><strong>Yêu sai là có lỗi, lỗi đầu tiên là do định mệnh, lỗi thứ 2 là do bản thân ta, lỗi thứ 3 là do người ấy.</strong><br><strong>Để sửa sai, chỉ có một cách: tàn nhẫn - để giúp bản thân sớm cắt cơn nghiện tình độc - để giúp người kia sớm cắt cơn - để cả hai được giải thoát.</strong></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4167,"created_at":"2017-05-27T20:10:30.587Z","down_point":1,"up_point":17,"tags":[{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"}]}