{"_id":18790,"tags":[{"_id":"5a8101c3f3ecc95bc763c03b","name":"SỰ NGHIỆP"},{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"},{"_id":"5c598d13f25b573917411792","name":"NHU CẦU"},{"_id":"5c598d13f25b573917411791","name":"MONG MUỐN"}],"up_point":13,"down_point":0,"title":"Cách chọn một nghề nghiệp thực sự phù hợp với bạn (2)","body":"<div><em>Bản đồ sự nghiệp của bạn</em></div><div>Tôi không biết chính xác điều gì đưa bạn đến đây. Nhưng mà khả năng cao là bạn đang ở trong vùng màu xanh đúng không - nghĩa là bạn đang ở trong tiến trình sự nghiệp ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/525accd0294711e98064bfbd113cb2c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù bạn đã bắt đầu sự nghiệp hay chưa thì bạn cũng đang nằm đâu đó trong bản đồ kế hoạch nghề nghiệp đúng không nào. Đại thể là chúng ta có thể chia cái bản đồ này thành 3 phần, cho những người đang ở dòng sông, hay đang ở cái ao hay đã đang ở đoạn còn lại.</div><div>Một nhóm người sẽ nhìn vào bản đồ này và thấy một câu hỏi lớn đầy áp lực: kế hoạch nghề nghiệp của tôi là gì? Những người này cảm thấy thiếu quyết đoán, hay thiếu chắc chắn về con đường sự nghiệp của họ. Có người bảo họ hãy theo đuổi đam mê, nhưng họ không cảm thấy đặc biệt thích cái gì cả. Có người bảo hãy để những thế mạnh lèo lái họ, nhưng họ cũng không rõ họ giỏi nhất cái gì. Họ có thể cảm thấy được vài câu trả lời trong quá khứ, nhưng họ đã thay đổi và rồi cảm thấy không còn chắc chắn về thứ họ đang làm hay sắp làm nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81c6b150294711e9b0b465c300479b6e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một số người khác sẽ thấy một mũi tên rõ ràng chỉ tới hướng mà họ tự tin là đúng - nhưng đôi chân của họ thì đang đi hướng khác. Họ sống với một trong những ngọn nguồn đau khổ phổ biến nhất của con người, một con đường sự nghiệp mà trong lòng họ biết là sai lầm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dde8c60294711e9b3088f74e7cf0b66.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người may mắn thì biết họ muốn đi đâu và tin rằng họ đang tiến về phía đó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/map3.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Nhưng thậm chí chính những người này nên dừng lại và hỏi bản thân “Ai đã vẽ nên những mũi tên, mục tiêu này? Thực sự là mình ư?” Câu trả lời có thể khiến bối rối đấy.</div><div>Tôi dám chắc rằng tất cả những người này đều sẽ nhận được vô vàn lợi ích khi dừng lại một khoảng khắc để<strong>&nbsp;phản tỉnh bản thân về con đường sự nghiệp</strong>.</div><blockquote><div>Được rồi được rồi, nhưng sao bạn nghĩ cái việc phản tỉnh bản thân để suy nghĩ về sự nghiệp kia có thể giúp tôi hả?</div><div>Câu hỏi cực kỳ công bằng. Một điều tôi luôn tự hỏi mình khi tôi chọn chủ đề để viết là, Tôi có đủ điều kiện để viết về vấn đề này không? Đây là những lý do tôi quyết định chọn chủ đề này:</div><div>1) Tôi đã dành hầu hết 20 năm qua trong trạng thái liên tục phân tích sự nghiệp của chính mình.</div><div>2) Sự nghiệp của tôi đã có nhiều lối rẽ. Từ mong muốn trở thành ngôi sao điện ảnh hồi 7 tuổi tới muốn làm tổng thống năm 17, rồi chấm điểm phim khi tôi 22, làm doanh nhân khi 24, người viết nhạc kịch khi 29 đến trở thành một gã viết lách gần đây.</div><div>3) Sau tất cả những biến động ấy, tôi khá là yêu công việc hiện tại của mình. Điều đó luôn có thể thay đổi. Nhưng bằng việc nhìn vào quá trình ra những quyết định khiến tôi khó hiểu và bực bội, bên cạnh đó là những quyết định giúp tôi đến được nơi phù hợp hơn với mình, tôi nghĩ rằng tôi có thêm một chút khôn ngoan để chỉ ra những lỗi mà người ta thường mắc phải (trong việc quyết định nghề nghiệp).</div><div>4) Ngoài việc có câu chuyện nghề nghiệp của riêng mình, tôi cũng có trực tiếp dõi theo chuyện nghề nghiệp của hàng tá những người bạn thân thiết của mình. Bạn tôi chia sẻ những nỗi ám ảnh về nghề nghiệp. Bằng việc quan sát con đường của họ và nói chuyện với họ về những con đường nghề nghiệp ấy, tôi đã mở rộng quan điểm của mình về chủ đề này, điều này giúp tôi phân biệt giữa những bài học cá nhân cửa tôi với những bài học phổ quát hơn của tất cả mọi người.</div><div>5) Điều cuối cùng, bài này không nói về việc nghề nào thì tốt hơn hay nghề nào thì giá trị hơn hay có ý nghĩa hơn. Có nhiều nhà khoa học xã hội và tác giả ngoài kia với dữ liệu tốt hơn về vấn đề đó, còn tôi thì không. Đây có thể coi như một thư viện mà tôi nghĩ bất cứ ai khi suy ngẫm về con đường sự nghiệp của mình có thể sử dụng để thấy được rõ hơn tình hình của mình, cái gì thực sự quan trọng với họ, một cách rõ ràng và thành thật. Thư viện này thực sự đã giúp tôi, nên tôi nghĩ nó cũng sẽ giúp ích được cho mọi người.</div></blockquote><div>Bây giờ thì bạn đã có một cái nhìn mới về bản kế hoạch nghề nghiệp rồi, cùng với bất kì mũi tên chỉ dẫn nào. Hãy đặt chúng xuống ra xa khỏi tầm nhìn đã nhé. Chúng ta sẽ quay lại với chúng ở cuối bài. Bây giờ là lúc để đào sâu, hãy nghĩ lại điều này từ đầu nhé, từ những thứ vụn vặt nhất ấy, những tiên đề đầu tiên.</div><div>Mấu chốt của việc lựa chọn được dựa trên một sơ đồ Venn đơn giản. Phần đầu là Hộp Ước muốn, nó chưa tất cả sự nghiệm mà bạn ao ước. Phần thứ hai của sơ đồ là Hộp Thực tế. Hộp thực tế tập hợp những nghề nhiệp mà bạn có khả năng thành đạt trong thực tế, dựa vào sự so sánh, trong từng trường hợp, giữa tiềm năng của bạn trong lĩnh vực và độ khó của việc đạt được thành công trong lĩnh vực đó. Phần trùng lặp giữa 2 cái hộp chính là sự lựa chọn nghề nghiệp tối ưu của bạn. Chúng ta có thế gọi nó là bể lựa chọn.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/venn.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trông cũng đơn giản đấy nhỉ. Nhưng thực sự điền vào những ô này một cách chính xác thì khó hơn nhiều so với vẻ ngoài của nó. Để sơ đồ này hoạt động tốt, nó cần phải càng thành thật càng tốt, và để được như thế, chúng ta sẽ phải đi xuống phần tiềm thức. Hãy bắt đầu với Hộp mong muốn.</div><div><strong><em><u>Phân tích sâu 1: Hộp mong muốn</u></em></strong></div><div>Cái khó ở chiếc hộp này là bạn có quá nhiều mong muốn khác nhau - hay nói đúng hơn là có nhiều khía cạnh của con người bạn, và mỗi khía cạnh khác nhau ấy thì đều có những mong muốn và sợ hại khác nhau. Những sợ hãi và mong muốn này hầu như mâu thuẫn với nhau nên bạn không thể có mọi thứ bạn muốn. Chiếc hộp mong muốn này là một cuộc thỏa hiệp - giữa các khía cạnh của con người bạn.</div><div><em><strong>Con bạch tuộc mong muốn</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/Octopus-1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Để có được một chiếc hộp mong muốn chân thực, bạn phải nghĩ xem bạn thực sự muốn gì ở một sự nghiệp và rồi phân tích nó ra. Bạch tuộc mong muốn có thể giúp bạn.</div><div>Mỗi người đều có Bạch tuộc mong muốn riêng. Dù khác nhau nhưng mỗi con bạch tuộc này đều có những nỗi sợ cũng như mong muốn chung.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/Octopus-2a.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/Octopus-2B.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Việc đầu tiên chúng ta cần làm là có những thế giới mong muốn khác nhau, trên mỗi xúc tua của con bạch tuộc này. Những cái tua này thường thì không hòa hợp với nhau. &nbsp;Mỗi xúc tua được tạo nên bởi một mớ những mong muốn cá nhân khác nhau, đồng thời với đó là nỗi sợ hãi đi kèm - và bọn chúng cũng mâu thuẫn với nhau lắm luôn.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/Octopus-3-segmented-1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hãy xem xét mỗi xúc tu này một cách cẩn thận nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/personal-tentacle.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Xúc tu mong muốn cá nhân có lẽ là khó khái quát hóa nhất ở đây, vì nó khá là cự thể, riêng đối với mỗi người. Nó phản ánh tính cách cụ thể, các giá trị của mỗi người. Nó cũng thể hiện sự thỏa mãn cá nhân - nhu cầu phức tạp và thách thức nhất của mỗi người. Nó cũng đang phải vật lộn trong việc thỏa mãn không chỉ bản thân ở hiện tại mà cả chính ta ở quá khứ nữa. Giấc mơ năm 7 tuổi, bản sắc lý tưởng năm 12 tuổi, hy vọng thầm kín năm 17 tuổi và những đam mê của bạn bây giờ, tất cả đều nằm đâu đó trên xúc tua cá nhân này. Mỗi ước muốn đấy đều góp một phần mong muốn vào đây, và đều sẵn sàng khiến bạn thấy thất vọng và chán nản về bản thân nếu chúng không được đáp ứng. Đừng bỏ quên nỗi sợ hãi cái chết thỉnh thoảng xuất hiện nữa nhé, nhắc nhở bạn phải để lại dấu ấn cho cuộc đời này, đạt được những thành tựu vẻ vang, kiểu kiểu vậy. Xúc tua mong muốn cá nhân này chính là lý do tại sao bạn không mấy khi thấy tỉ phú nào dành hết phần đời còn lại để hưởng thụ. Đây là một chiếc xúc tu có ham muốn rất cao.</div><div>Tuy nhiên, các xúc tu cá nhân cũng thường bị bỏ quên nhất. Vì trong hầu hết các trường hợp, những mong muốn cá nhân này thường bị gạt đi đầu tiên, vì nỗi sợ của những xúc tua này không tác động đến ta ngay lập tức, chúng sẽ ẩn sau phông nền của cuộc sống, từ từ bò ra theo thời gian; các xúc tua cá nhân luốn có nguy cơ bị khuất phục sớm trong sự nghiệp bởi những cảm xúc mạnh mẽ, nguyên thủy của những xúc tu khác. Sự phớt lờ này có thể khiến ta có những nuối tiếc lớn lao khi mọi thứ đã lắng xuống, sau những cơn cuồng nộ cảm xúc của những xúc tua kia. Những mong muốn cá nhân không được đáp ứng thường là lời giải thích cho sự bất hạnh của một con người rất thành công nhưng không cảm thấy vui vẻ chút nào, vì đã chọn sai ngành.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/social-tentacle.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Xúc tu mong muốn xã hội có lẽ là khía cạnh nguyên thủy nhất của chúng ta, với những động lực cốt lõi bắt nguồn từ sự tiến hóa trong hình thức bộ lạc thời quá khứ. Như chúng ta đã thảo luận trước đây trên blog này, chúng ta là những sinh vật trái đất ám ảnh với việc người khác nghĩ gì về mình. Điều đó có nghĩa là chúng ta khát khao được chấp nhận, hòa nhập và được mọi người yêu thích, đồng thời không muốn bị bối rối, đánh giá tiêu cực, bị xã hội ruồng bỏ. Chúng ta muốn ở trong nhóm và thực sự không muốn ở ngoài nhóm. Rồi đến bản ngã của bạn nữa, thứ có ham muốn lớn hơn cả. Nó không chỉ muốn được chấp nhận, nó muốn được ngưỡng mộ, thèm khát, yêu thích trên phạm vi lớn. Điều khó chịu với nó hơn cả không thích đó là bị phớt lờ. Nó muốn có liên quan, có liên kết, có vai trò quan trọng và được biết đến rộng rãi. Cũng có những nhân vật khác trên xúc tu này. Có một người trọng tài với ham muốn rất nhỏ, nên luôn mong muốn bạn được đánh giá một cách công bằng, người mà sẽ cảm thấy rất buồn nếu bạn không được đánh giá cao. Sự thông minh và tài năng của bạn được mọi người nhận biết một cách chính xác là điều quan trọng nhất của người trọng tài này. Ông ta cũng rất dễ ghi nhớ những hận thù. Vậy nên nhiều người có động lực hơn khi bị người khác đánh giá thấp hay người khác không tin vào việc họ có thể làm được. Cuối cùng, một số người trong chúng ta có thể tìm thấy một con chó nhỏ đáng yêu trên xúc tu xã hội của chúng ta. Nó muốn làm hài lòng chủ hơn bất kì thứ gì khác, không thể chịu được việc làm chủ của nó thất vọng. Vấn đề của sinh vật nhỏ đang yếu này là chủ nhân của nó không phải là bạn. Người chủ của nó là người có sức mạnh tâm lý lớn với bạn, nếu không cẩn thận, bạn có thể dành toàn bộ sự nghiệp của mình cố gắng để làm họ hài lòng và tự hào. (người chủ này có thể là bố mẹ bạn đấy)</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/lifestyle-tentacle.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Xúc tua mong muốn về lối sống. Nó có mong muốn đơn giản là mỗi ngày hãy là một ngày tốt lành. Nhưng giống như một ngày thật sự thú vị và dễ chịu, với thật nhiều thời gian rảnh, tự chăm sóc cho bản thân, thư giãn và xa xỉ. Đặt trong bức tranh lớn hơn là cuộc sống của bạn, thì xúc tu này càng quan trọng. Nó liên quan tới việc bạn sẽ muốn làm gì, khi nào và thế nào với ai. Cuộc sống nên có những thời gian vui vẻ, trải nghiệm phong phú, nhưng cũng nên trôi qua suôn sẻ, không có quá nhiều công việc khó khăn và ít khi vấp phải những chuyện bực mình. Vấn đề là, ngay cả khi bạn đặt ưu tiên cao cho những mong muốn về lối sống của mình, nó cũng rất khó khăn để giữ cho các xúc tu hạnh phúc khác được thỏa mãn cùng một lúc. Phần xúc tu muốn bạn ngồi một chỗ và thư giãn sẽ khiến không muốn bạn đổ mồ hôi để xây dựng sự nghiệp, thứ mà sẽ mang tới cho bạn sự linh hoạt dài hạn cùng với của cải tiền bạc để khiến cuộc sống của bạn sang trọng, êm ái. Một phần xúc tu chỉ cảm thấy an toàn khi tương lai có thể dự đoán được. Nó sẽ từ chối những con đường có thể tạo ra sự tự do lâu dài mà phần khác mong muốn. Một phần trong bạn muốn cuộc sống không căng thẳng nhưng phần khác cũng khao khát được treo lơ lửng trên vách đá ở Namibia như Richard Branson.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/moral-tentacle-1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Xúc tu mong muốn đạo đức thì nghĩ những xúc tu còn lại thực sự không ra gì, chỉ toàn là tự sướng và tự nuông chiều. Các phần của xúc tu đạo đức nhìn thế giới xung quanh và thấy thật nhiều điều cần sửa chữa; họ thấy hàng tỷ người không kém xứng đang hơn bạn vừa sinh ra trong hoàn cảnh thấp kém; họ thấy tương lai không chắc chắn phía trước, nơi mà sự sống trên trái đất chỉ có thể tiếp tục nếu gạt bỏ các xúc tua kia ra khỏi con đường sự nghiệp. Trong khi các xúc tu khác mơ mộng về những gì bạn có thể làm khi có một tỉ đô trong ngân hàng, thì xúc tu đạo đức lại mơ mộng về những tác động tốt đẹp tới thế giới mà bạn có thể tạo ra từ một tỉ đô đó. Mong muốn về đạo đức này hầu như ít xung đột với các mong muốn khác. Mỗi mong muốn khác đều có thể nhìn thấy lợi ích của nó khi làm từ thiện. Mong muốn về lối sống khá là xung đột với mong muốn đạo đức, nhưng cũng có người tìm được sự hòa hợp giữa chúng. Mong muốn xã hội có thể thấy từ thiện như là phương thức để đạt được sự tôn trọng và ngưỡng mộ từ một nhóm xã hội được đánh giá cao. Mong muốn cá nhân cũng có thể được thỏa mãn nếu người ta thấy khao khát được hoạt động từ thiện. Đó là lý do tại sao khi bạn làm từ thiện, có nhiều điều diễn ra trong đầu bạn. Một phần trong bạn muốn có được những đánh giá của cộng đồng khi làm từ thiện - &nbsp;xúc tu xã hội. Một phần trong bạn được thỏa mãn khi hoàn thành nghĩa vụ của một người theo đạo - xúc tu cá nhân. Và phần mong muốn đạo đức của bạn thực sự mong muốn thấy nhóm người mà bạn giúp đỡ có cuộc sống tốt hơn. Ngược lại, không làm bất cứ điều gì cho người khác có thể làm tổn thương nhiều xúc tu mong muốn của bạn. Xúc tu đạo đức cảm thấy tội lỗi và buồn bã. Xúc tu xã hội cảm thấy người khác sẽ đánh giá thấp bạn, cho rằng bạn ích kỉ và tham lam. Xúc tu cá nhân thì cho rằng bạn đã hạ thấp lòng tự trọng của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/practical-tentacle.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Xúc tu mong muốn thực tế của bạn thì cho rằng mọi thứ đều ok nhưng mà nó sẽ muốn chỉ ra là bạn chưa đủ tiền để trả tiền nhà vào ngày mai đâu. Nó cũng muốn bạn biết rằng tiết kiệm hằng tháng là cần thiết cho một tương lai tốt đẹp. Cũng như tất cả những xúc tu mong muốn khác đã đều thống nhât rằng chúng sẽ hi sinh để bạn đỡ căng thẳng trong việc tiền bạc hàng tháng. Ở mức cơ bản nhất, xúc tu mong muốn thực tế muốn đảm bảo rằng bạn sẽ có thức ăn quần áo nhà ở, cũng như tiền mua thuốc. Nó không quan tâm những thứ này diễn ra thế nào, chỉ muốn chúng diễn ra thôi.</div><div>Vậy đó. Bạn có một con bạch tuộc - &nbsp;5 chân. Tương ứng với đó là 5 loại mong muốn. Mỗi loại có đặc điểm riêng và thường mâu thuẫn với nhau. Chưa kể tới việc mỗi người đều có con bạch tuộc khác nhau và chúng cũng mâu thuẫn với nhau nhé. Và nếu chưa đủ, bạn thỉnh thoảng còn có những mâu thuẫn nội tâm dữ dội trên một xúc tu mong muốn duy nhất. Như là khi bạn khao khát theo đuổi đam mê mà không thể biết được là mình đam mê cái gì.</div><div><figure class=\"aligncenter\"><img src=\"https://28oa9i1t08037ue3m1l0i861-wpengine.netdna-ssl.com/wp-content/uploads/2018/04/Passion-argument.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hay khi bạn muốn được tôn trọng, nhưng sau đó bạn nhớ ra rằng một nghề nghiệp giành được sự tôn trọng bất tận của một bộ phận xã hội sẽ luôn nhận được những cái nhún vai từ một nhóm khác, thậm chí là những cái nhìn khinh bỉ.</div><div>Yeah, con bạch tuộc mong muốn này rất phức tạp. Không có ai trong lịch sử từng thỏa mãn toàn bộ con bạch tuộc của họ, đó là lý do tại sao bạn không bao giờ thấy nó mỉm cười :))). Khao khát của con người là một trò chơi của sự lựa chọn, hi sinh và thỏa hiệp.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7610,"created_at":"2019-02-05T13:18:11.339Z"}