{"_id":23649,"tags":[],"up_point":11,"down_point":1,"title":"Lady Bird : Ai Mười Chín Tuổi Giơ Tay","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb504850ce5711e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Hello its MihanSantos. Mình viết phân tích, không viết review.</strong></div><blockquote><div><div>Ai 19 tuổi giơ tay?</div></div><div></div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-SuIKwCiEb10/XW5zwl8tkCI/AAAAAAAAE1Y/X9fUnpBiCq4en6N0BpAv5CWxfaDYv1WIACEwYBhgL/s1600/tenor.gif\"></figure></blockquote><div>Tôi đây, 19 tuổi, vừa thi lại, chọn đại một ngành nhảy vào. Sinh viên đi học như đi chơi, vào lớp nói bậy bạ hoặc bấm điện thoại. Thích thì giơ tay phát biểu, không thích thì cà khịa bạn bè xung quanh. Nhưng tuyệt nhiên, không bao giờ tôi buồn ngủ đến mức giả vờ cúi đầu đọc sách, mắt nhắm nghiền mệt mỏi như năm cấp 3.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-TG4xckfHSLE/XW5zraQDPeI/AAAAAAAAE1Y/GpFmgftn-4gzf4G3w-Ibf15mrDTpziXNgCEwYBhgL/s1600/giphy%2B%25282%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Rất nhiều người bảo Đại Học không thể sánh với Cấp 3, vì không vui, vì ích kỷ, vì thân ai nấy lo. Tôi cho rằng không đúng, thân ai nấy lo thật đấy nhưng mà vui vkl ra. Tôi đi qua Cấp 3 nhàm chán, nên tôi muốn nổi loạn Tuổi 19. Đừng hiểu lầm tôi lôi kéo ai sa đà theo mình, cơ bản tôi chỉ không ép bản thân quá cố gắng, chứ vẫn tôn trọng sức khỏe và nhan sắc. Tôi 19, đi ngủ lúc 11h, sớm hẳn 2 tiếng so với năm 16 tuổi. Tôi thấy mình chẳng xuất sắc hơn ai, tôi cũng không ganh tị với người nào. Tôi chịu trách nhiệm cho lựa chọn của mình, chỉ tôi thay đổi chính tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-OrJLncwCDkM/XW5ztspONqI/AAAAAAAAE1Q/s00NQUR95gk8_AuuIxwkMGXlp2FJzI5YACEwYBhgL/s1600/giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi có một kênh Youtube lập ra lúc 2h sáng, rất lộn xộn và nhức đầu. Nhưng khoan đã, tôi làm vì bộ giáo dục nói tạo điều kiện cho thí sinh thi lại, nhưng tôi thấy khó khăn trắc trở quá, thi lại thôi mà rắc rối tùm lum. Thế nên tôi làm, để các bạn có một chỗ nào đó mà tìm hiểu, mà tâm sự. Tôi đưa luôn FB cá nhân lên đó, ai muốn tư vấn cứ inbox tôi, tôi trả lời ngay, dịu dàng và nhiệt huyết. Đa phần nhắn cho tôi là các em 2k1, mới 18 tuổi đầu. Thương các em lắm, ngoan ngoãn, tôi nói gì cũng một dạ hai vâng. Có đứa gọi cho tôi, vừa kể vừa khóc, có đứa quýnh cả lên vì sợ ra nước ngoài không thi đại học ở Việt Nam được. Buồn cười là có đứa còn đòi tán tỉnh tôi, nam lẫn nữ mới ghê chứ.</div><div>Cảm giác được gọi chị, được các em nghe lời thật quá sức tuyệt. Nhưng mà. Đôi khi tôi vẫn thấy mình nhỏ bé quá. Muốn có anh chị, muốn anh chị nhẹ nhàng góp ý, chỉ dẫn đứa em này, giống như cách tôi từng đối xử với các em của tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-LIYXjBoGBXQ/XW5zsQuFhQI/AAAAAAAAE1c/Os5FjN37-7ED_XmNQ2v3Jqe2B-ieAXlKgCEwYBhgL/s1600/giphy%2B%25283%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nói dông nói dài, tôi lại quay về điện ảnh, thứ khiến tôi dùng cả thanh xuân ôm ấp. Lần này là Lady Bird, câu chuyện về một nữ sinh ngổ ngáo.</div><div>Giống như tôi dùng MihanSantos làm tên blog, cô nữ sinh từ Lady Bird gắt hơn cả tôi, đòi đổi luôn tên thật thành Lady Bird. Chưa dừng lại ở cái tên, Lady Bird muốn tách khỏi mẹ để đến Đại Học ở New York, một ước mơ xa vời so với hoàn cảnh gia đình. Lady Bird vùng vẫy giữa các mối quan hệ, đối đầu với bố mẹ, theo đuổi các tay chơi sành điệu, bỏ quên người bạn thân thuộc.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-J5o9eT6hGlM/XW5zs_1vNuI/AAAAAAAAE1Y/-Y-NEhbRZrcq3c6m1lCNYslHz44x36IswCEwYBhgL/s1600/giphy%2B%25284%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lady Bird hư thật đấy, nhưng cháu nó cũng đáng thương. Người bạn trai hoàn hảo từng nhất quyết bảo vệ sự trong trắng của nó, nay lại ôm hôn thắm thiết trai lạ trong nhà vệ sinh. Lady Bird sốc, sốc đến mức vội vã cảm nắng một anh chàng lãng tử. Chuyện tình cảm chẳng ra sao, gia đình cũng không mấy hạnh phúc. Lady Bird nổi loạn, chối bỏ mọi thứ.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-dnXH34mZPdQ/XW5zs9N5EqI/AAAAAAAAE1M/_l23FL0HYvIPhJgZ3il2TLblvEypW--MgCEwYBhgL/s1600/giphy%2B%25285%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi không ghét Lady Bird, cháu nó phản chiếu chính tôi trước kia. Năm cấp 1, tôi bỏ con bạn Chàng Kiêu (tên thật nó là Kiều Trang) để chơi với bé Trâm, một đứa giàu, haha mua cho tôi cả đống đồ ăn. Năm cấp 2, tôi bỏ nhà đi, leo lên xe đò với 2 triệu đồng ,về tận quê ở Thanh Hóa. Tự hào à? Không, tôi chỉ ngưng hối hận lại, chấp nhận quá khứ và nhắc nhở bản thân đừng bất chấp thế nữa. Với Lady Bird, tôi chẳng ghét được, cảm thấy cháu nó trẻ trâu ngang ngửa tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-RQKDIc_JP-Y/XW5zwYfl-XI/AAAAAAAAE1Y/dpp16nvIKGsGKju2Fu88aoIwVD61VdSmACEwYBhgL/s1600/source.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Buồn cười thay, những thứ Lady Bird ngưỡng vọng, lại quay lưng tạt nước sôi vào mặt cháu nó. Cô bạn giàu có phát hiện Lady Bird nghèo rách mồng tơi, anh chàng lãng tử vừa mần nhau xong thì thú nhận đây méo phải lần đầu của anh. Lady Bird xụi lơ, mặc một bộ đầm công chúa, mặt mày u ám theo đám bạn vốn chẳng dành cho nó.</div><div>Rời khỏi xe hơi sang trọng, Lady Bird chạy về phía người bạn thân cũ, béo mập và xấu xí. Hai đứa tâm thần cười ha hả, ôm lấy nhau điên điên khùng khùng. Giận thì giận đấy, mà khi té sấp mặt, vẫn tìm về bên nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-7Aial8P4xHc/XW5zv6U7hwI/AAAAAAAAE1Q/KjL3MjfBKF81vBgKctbBQ54yZOizdS9wACEwYBhgL/s1600/source%2B%25284%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lần này tôi gắt hơn Lady Bird. Ngày đó bé Trâm nói rằng nghỉ chơi Chàng Kiêu nó sẽ tha thứ cho tôi. Tôi hét vào mặt nó : \"Không bao giờ. Đồ độc âc\". Bé Trâm không độc ác, nhưng việc bắt tôi độc tôn mình nó khiến tôi phát bực. Chàng Kiêu tuy hơi điên, được cái hiền lành, chẳng ép tôi ghét bỏ ai cả. Năm cấp 1 chê nó ngu, bây giờ ước được ngu như nó.</div><div>Đột nhiên tôi nhớ cái lần rớt học sinh giỏi Toán cấp quận năm lớp 9, trùng hợp bữa đó giận con Lan, đứa đi xe, đưa lội bộ (bình thường tôi chở nó). Tôi đạp xe trong nước mắt, nhưng không chạy về nhà, mà lái sang nhà nó. Nó thấy tôi từ xa, nước mắt nước mũi tèm nhem, vội chạy đến, cũng chẳng còn nhớ nãy mới cãi nhau om sòm.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-ordMbstkxIw/XW5zrR_dSrI/AAAAAAAAE1M/i0Bgd33HG7Q1KmG8h4apC7MoPvvJDxyGACEwYBhgL/s1600/giphy%2B%25281%2529.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lady Bird 19 tuổi, đã vào đại học, rời xa bố mẹ. Tôi thích cái cách bộ phim để Lady Bird tiếp tục say sưa trong quán bar, nửa tỉnh nửa mơ gọi điện về cho mẹ. Vâng, Lady Bird cứ sai lầm đi, không thể trưởng thành thì cứ sai lầm, để nhận ra bản thân mệt mỏi đến mức nào. Nhiều khi muốn chống đối bố mẹ lắm, nhưng nếu có thể hòa hợp với họ, thật sự quá tốt. Ở một làng quê, ngôi nhà nhỏ, sống nhẹ nhàng, an bình qua ngày. Có thể Lady Bird thích chốn ồn ào, náo nhiệt, chẳng sao cả, cô vẫn có nơi yên ắng quay về.</div><blockquote><div>&nbsp;Đừng khóc. Lại đây tớ ôm cậu.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-3vb1HrGcwPw/XW52yw_ItII/AAAAAAAAE1o/NlNQT1DATfAJBZA0azPM3QS7qyLQ9r03gCLcBGAs/s1600/source.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></blockquote><div>Ngược dòng khoảnh khắc tôi thích nhất ở Lady Bird. Đó là khi cậu bạn trai tuyệt vời bật khóc, mè nheo Lady Bird tha cho cậu, đừng méc với người lớn cậy là gay. Lady Bird bình thường rất gắt của chúng ta, lại đột nhiên dịu dàng đến lạ. Ôm lấy cậu bạn trai cũ, người từng cắm sừng Lady Bird, để chia sẻ và cảm thông. Ừ thì cậu bằng tuổi tôi, cậu cũng chán nản gia đình, không ai hiểu cho cậu. Cậu muốn yêu trai, tôi muốn lên NewYork học. Và chúng ta không hề được ủng hộ. Câu biết đấy. Tôi cũng chẳng làm gì cho cậu. Thôi thì ôm nhau một cái.</div><blockquote><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32789d00ce5811e981052d815676b2c5.gif\" class=\"fr-fic fr-dib\"><div>19 tuổi khổ vkl mày ạ</div></figure></blockquote><div><div>19 tuổi. Lông bông giữa cuộc đời, say sưa khắp hàng quán. 19 tuổi. Gay gắt với bản thân, tổn thương đến chính mình. 19 tuổi, khóc lóc tự than vãn, cười đùa tự hả hê. Lady Bird, tôi và rất nhiều bạn trẻ nữa, vẫn đang bất ổn tuổi 19. Nói thật đấy, tôi phải tạm quên các vấn đề khó khăn, đến đâu thì đến. Tạm dừng đau đầu nhức óc, yên ổn vui vẻ qua ngày.</div><div><br></div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-y9L1df8T1hI/XURfTOrEZlI/AAAAAAAAD24/QHG_iCGGo8s6uqVQNc53aL6H_szZDn8GACLcBGAs/s1600/ezgif-com-gif-maker-2.gif\"></figure></div><div><a href=\"https://www.facebook.com/HelloitsMihanSantos\" rel=\"noopener noreferrer\" target=\"_blank\">Mihan Santos</a><br><a href=\"https://www.facebook.com/HelloitsMihanSantos\" target=\"_blank\">https://www.facebook.com/HelloitsMihanSantos</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":35651,"created_at":"2019-09-03T14:38:23.155Z"}