{"_id":18651,"tags":[{"_id":"5b60765c6d9c373551ca7b9c","name":"CHIẾN THUẬT"},{"_id":"5a6f6a3c7b4f53603d76f059","name":"PHÂN TÍCH"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}],"up_point":15,"down_point":5,"title":"Cờ bạc và chiến tranh","body":"<div>Các loại cờ (cờ vua, cờ tướng, cờ vây,...) là trò chơi mô phỏng chiến tranh, nhưng chiến thuật của cờ bạc không thể lúc nào cũng có thể áp dụng vào binh pháp.</div><div>Những điểm giống nhau của cờ bạc và chiến tranh:<br>1. Mục tiêu luôn là giành chiến thắng trước đối thủ.<br>2. Nước ăn quân tương đương với việc tiêu diệt sinh lực địch.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/2/2e/Go_board.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Những điểm khác nhau của cờ bạc và chiến tranh:<br>1. Một ván cờ là một trận đánh, đấy chính là cờ bạc. Nhưng chiến tranh bao gồm rất nhiều trận đánh. Vì vậy, nếu cờ bạc cho phép chúng ta thua keo này ta bày keo khác thì chiến tranh không cho phép như vậy. Việc thành bại ở một trận đánh quan trọng có thể ảnh hưởng đến cả cục diện của cả cuộc chiến.<br>2. Các quân cờ chỉ là những đồ vật vô tri vô giác và có thể được dùng lại vô số lần sau khi kết thúc một ván cờ. Nhưng chiến tranh thì không như vậy. Một người lính ngã xuống sẽ không bao giờ có thể hồi sinh, một phương tiện cơ giới bị bắn hỏng thì sẽ trở thành sắt vụn. Vì vậy, nếu chúng ta chơi cờ thì chúng ta thí bao nhiêu quân cũng không thành vấn đề nếu chúng ta bắt được tướng; nhưng trong chiến tranh, chúng ta không phải lúc nào cũng có thể đánh đổi sinh mạng của binh sĩ và các phương tiện chiến tranh một cách vô tội vạ như trong cờ bạc được - một binh sĩ ngã xuống tức là quân ta bị thiệt hại thêm một người; và nó làm tiêu hao sinh lực của quân ta và gây bất lợi cho các trận đánh sau. Vị tướng giỏi không thể thí quân vô tội vạ mà phải giành chiến thắng nhiều nhất với cái giá phải trả cho quân mình ít nhất.<br>3. Thời gian để suy nghĩ cho một ván cờ là vô hạn (trừ phi 2 người chơi cờ đang thi đấu trong các giải đấu). Nhưng thời gian để một chỉ huy suy nghĩ cho một trận đánh không có nhiều. Trừ một số trường hợp nhất định, việc binh càng để lâu càng bất lợi - đặc biệt với một đội quân có ít tài nguyên và nhân lực phục vụ chiến tranh hoặc tài nguyên và nhân lực ở quá xa chiến trường.<br>4. Những quân cờ là những vật vô tri vô giác. Nó không bị ảnh hưởng bởi chiến dịch địch vận, nó không bị khủng bố tinh thần, nó không biết đau đớn là gì; nó không bị đe dọa bởi thiếu thốn thuốc men, thực phẩm hay đạn dược. Nhưng chiến tranh thì khác. Những người lính là con người; và họ đều bị ảnh hưởng bởi những điều trên. Vì vậy, một vị tướng không đơn thuần chỉ nghĩ về kế hoạch tác chiến mà còn phải đảm bảo sĩ khí toàn quân, lương thực, thuốc men và bổng lộc cho mỗi người lính kết hợp với kỷ luật quân đội nghiêm khắc để tránh có tình trạng tạo phản hay nao lòng quân.<br>5. Cách chiến thắng duy nhất của cờ bạc là bắt tướng. Cách chiến thắng một trận đánh không nhất thiết phải là giết được tướng địch mà có thể đơn thuần là khiến địch phải rút lui hoặc đầu hàng; hoặc khủng bố tinh thần của địch, chiêu dụ thành công địch hoặc phá hoại thành công hậu cần của địch.<br>6. Vì cờ bạc là các trận đánh riêng lẻ, nên việc thắng thua không quan trọng. Nhưng ngược lại, thắng thua trong chiến tranh rất quan trọng. Hơn nữa, không nhất thiết phải thắng mọi trận đánh mới tiến tới được thắng lợi cuối cùng; có những trận có thể thua, có những trận phải thua.<br>7. Cờ bạc giới hạn khả năng di chuyển của từng quân cờ. Nhưng trên chiến trường thì một người lính, một phương tiện có thể tự do di chuyển, có tính cơ động cao hơn quân cờ - tùy vào khả năng của người lính/phương tiện đó.<br>8. Cờ bạc là một ván cờ bình thường, có luật chơi cờ riêng. Nhưng chiến tranh là nơi con người chém giết lẫn nhau; trừ kỷ luật quân đội áp dụng cho quân mỗi bên ra, và từ thế kỷ XIX là công ước Geneva; không có bất cứ một cái luật nào khác. Từ sau khi công ước Geneva được ký kết, bất cứ bên tham chiến vi phạm công ước Geneva nếu thắng thì không nói tới, nhưng nếu thua cuộc chắc chắn sẽ bị xét xử - ngoài ra các cuộc chiến tranh trở về trước khi công ước Geneva ra đời đều không có công ước ràng buộc về vũ khí (vũ khí sinh học, &nbsp;hóa hóc) hoặc ràng buộc về chiến thuật (xua dân thường làm lá chắn sống, không mặc quân phục mà bắn vào quân địch). Điều này khiến cho chiến trường là nơi các tướng có thể phát huy tối đa khả năng sáng tạo chiến thuật không bị gò bó bởi bất cứ điều gì, nhưng cũng làm cho chiến trường trở nên ác liệt và đẫm máu hơn.</div><div>Quả đúng như Hưng Đạo Đại Vương Trần Quốc Tuấn viết, \"mẹo cờ bạc không đủ thi hành mưu lược nhà binh.\" Nghĩ đến Triệu Quát binh thư làu làu nhưng lại toàn bàn việc binh trên giấy, không thực nghiệm chiến trường để rồi phải để lại đầu mình cùng đầu 40 vạn quân Triệu ở thành Trường Bình mà thấy cảm khái.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27182,"created_at":"2019-01-28T09:13:18.459Z"}