{"_id":20738,"tags":[],"up_point":11,"down_point":1,"title":"Bạn đã sẵng sàng để lựa chọn, quyết định cuộc sống của chính mình!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac895bb06fa911e9b1caf1adb82f7950.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có những lựa chọn không phải là điều dễ dàng</figcaption></figure></div><div>Cuộc sống hiện tại của mỗi người là kết quả của một chuỗi lựa chọn trước đó. Từng lựa chọn đi đến hành động dần dần dẫn đến kết quả hiện tại của mỗi người. Những lựa chọn ở hiện tại lại đưa chúng ta đến kết quả của tương lai.</div><div>Có những lúc người ta chẳng muốn lựa chọn. Bởi khi con người ta chưa sẵn sàng chịu trách nhiệm thì lựa chọn là một thứ gì đó đè nặng lên vai mỗi người, buộc người lựa chọn phải gánh vác nó. Nên người ta muốn để người khác lựa dùm, nếu có những bất trắc xảy ra với mình còn có thể đổ lỗi cho ai đó, dựa vào ai đó để đi qua tổn thương.</div><div>Đối với tôi đó là một suy nghĩ chưa trưởng thành. Chưa dám đối diện với bản thân nên chẳng dám có chính kiến riêng lựa chọn cho riêng mình, chẳng dám đương đầu khi lựa chọn của mình đưa đến những rủi ro. Lúc nhỏ tôi không dám tự mình lựa chọn mọi thứ tôi để cho ba má tôi quyết định nếu có việc gì tôi sẽ đổ lỗi tại ba má, có chỗ để núp bóng mỗi khi thất bại, tổn thương. Nhưng từ khi tôi thực sự sống xa nhà mọi thứ thay đổi hoàn toàn. Mọi thứ tôi phải tự quyết định và chịu trách nhiệm. Dần dà, tôi tránh xa sự phụ thuộc về cảm xúc, sự dựa dẫm vào gia đình. Dần trưởng thành hơn, cũng tự hiểu ra cuộc đời mỗi người còn sống là còn lựa chọn. Dù người khi có chỉ đường dẫn lối hay lựa chọn cho mình, xảy ra kết quả như thếnào &nbsp;bản thân tôi là người trực tiếp nhận những điều đó. Tôi có thể dựa dẫm người khác nhưng đến một lúc nào đó tôi cũng phải tự mình quyết định, lựa chọn cho chính mình. Chẳng ai có thể phụ thuộc người khác mãi mãi thà học cách lựa chọn và chịu trách nhiệm sớm. Có tổn thương hay vui buồn thì nó sẽ là một thứ gia vị của cuộc sống, trên hành trình của cuộc đời. Để bản thân có nhiều trải nghiệm mà có thể né tránh tổn thương và xây dựn cho mình một tâm hồn vững chãi, yên bình giữa sóng gió cuộc đời.</div><div>Trong cuộc sống này cái nhỏ nhất cũng phải lựa chọn như: hôm nay ăn món gì? Mặc đồ gì?...Việc bình thường ấy, cũng khiến ta ra quyết định nhỏ huống chi là những việc khác như lựa chọn sự tử tế, sự im lặng, yêu thương,... Làm công ty này hay làm công ty khác, kinh doanh hay làm công... Những lựa chọn của hiện tại sẽ đưa đến kết quả ta của tương lai và ta của hiện tại và mỗi chuỗi lựa chọn của chính mình ở quá khứ. Thế nên, dù bạn không muốn lựa chọn chịu trách nhiệm cho quyết định của mình, thì cuộc sống vẫn đặt bạn ngồi vào vị trí và đưa ra lựa chọn cho bạn vẹo lựa. Đã đến lúc, bạn sẵn sàng chịu trách nhiệm và quyết định lựa chọn cho cuộc sống của chính mình chưa? Thôi đổ lỗi, thôi ỷ lại, thôi oán trách, dựa dẫm để sống cuộc đời của chính mình có lúc “ lên voi xuống chó” đầy biến động nhưng cũng không kém phần thú vị hạnh phúc và lo lắng, sợ hãi.</div><div>Tôi nhớ có một cô em tâm sự với tôi rằng tình yêu của cô gặp trắc trở hai đứa yêu thương nhau nhưng gia đình cô không đồng ý anh chàng, chỉ vì anh chàng không có bằng cấp đại học. Mối tình ấy cứ dùng dằng hợp rồi lại tan, tan rồi lại hợp. Cô không muốn buông mối tình của chính mình vì không biết tương lai có tìm được người có tính cách tương hợp với mình không? Nhưng cũng không muốn làm trái lời ba mẹ vì sợ ba mẹ buồn. Nếu quyết định theo bên nào thì cũng dằn vặt đau khổ! Nhưng mà người giải quyết chuyện đó tốt nhất chỉ có cô ấy. Cuối cùng rồi cô ấy cũng phải lựa chọn một hướng mà cô cho là tốt nhất. Hoặc đơn giản là lựa chọn nửa nạt nửa mỡ như hiện tại, không biết hai người là gì của nhau, không gọi là người yêu nhưng vẫn quan tâm yêu thương và xen lẫn cảm xúc đau khổ trong tâm hồn vì dằn vặt không lối thoát. Tôi cũng chẳng biết phải khuyên gì? Bởi mọi ý kiến điều là khách quan và người chịu trách nhiệm khi lựa chọn là cô ấy! Cô ấy là người rõ nhất tình cảm của mình để quyết định. Chẳng qua là cô ấy chưa dám đối diện với chính mình, chưa sẵn sàng chấp nhận những rủi ro khi lựa chọn thì nếu có khuyên thế nào cũng vô ích, cô ấy tâm sự để người khác xoa dịu nỗi đau của cô... Nhưng càng tâm sự con người ta sẽ càng đau khổ và cảm thấy mất phương hướng nhiều hơn. Vì cảm giác được người khác xoa dịu đi qua thì cảm xúc ấy nó lại nặng nề hơn, bởi trong lòng người đó không chịu nhìn lại chính mình và mối quan hệ đó để lựa chọn buông bỏ hay dũng cảm nắm tay nhau cùng bước. Bởi thế, ngồi lắng nghe là một cách giúp cô ấy giải bày sự dồn nén cảm xúc và hỏi cô sẵn sàng chấp nhận rủi ro, chịu trách nhiệm chưa? Tin cô ấy sẽ biết đường chọn lựa cái nào tốt cho mình. Có thể nói đó là một sự tàn nhẫn của người được tâm sự, nhưng nó là cách tốt nhất cho cô ấy.</div><div>Trước đây! Tôi luôn sống dưới góc nhìn quan điểm của người khác nên rất mệt mỏi. Cảm giác mệt mỏi vô hình cứ đè nén ngày một nặng. Cái tôi của cá nhân tôi biến mất, nhiều lúc tôi chẳng biết mình là ai, chẳng có chính kiến cá nhân. Chẳng biết mình thích làm cái gì, hạnh phúc nó có hình dáng ra sao... Bởi bị ảnh hưởng ý kiến của người xung quanh mơ mơ hồ hồ.Rồi một ngày tôi lựa chọn bỏ đi điều đó. Mặc kệ đời, kệ người ta gắn mác, nhìn mình ra sao tôi quyết định sống là chính mình. Cảm giác thật dễ chịu, dù ban đầu không thoải mái cho lắm nhưng vế sau tôi biết mình thích gì? Muốn gì khi lựa chọn thì dựa trên mong muốn của bản thân chứ không phải dưới quan điểm của người khác, chính điều đó làm tôi hạnh phúc vì tôi là chính tôi.</div><div>Thế nên, khi tôi quyết định từ bỏ con đường là một nhà thiết kế để chọn con đường khác. Mọi người nhìn tôi, ba má nhìn tôi như tôi có vấn đề gì đó về tâm lý nhưng tôi cảm thấy thoải mái. Lựa chọn, tìm một con đường khác thú vị hơn nhưng cũng không kém phần chông gai để thử thách bản thân cũng chưa hẳn là không tốt...</div><div>Có những lựa chọn không phải là điều dễ dàng. Khi dám đối diện, chấp nhận, không hối hận khi lựa chọn thì chứng tỏ chúng ta đã trưởng thành hơn. Hạnh phúc hay khó khăn, cô đơn, sợ hãi thì chính chúng ta sẽ tự chịu trách nhiệm, gánh hết. Bản thân đã sẵn sàng chịu trách nhiệm thì việc lựa chọn sẽ diễn ra dễ dàng hơn và theo chính kiến của bản thân... Dù có sợ hãi, lo lắng, vui vẻ hoặc để người khác chọn dùm mình thì kết quả xảy ra thì chính cúng ta là người chịu ảnh hưởng nhiều nhất. Vậy nên, mỗi chúng ta học cách để sáng suốt, tỉnh táo để tự lụa chọn, quyết định cuộc sống của chính mình. Cũng không quên mài dũa tinh thần dũng cảm dám chịu trách nhiệm là một điều cần thiết đối với cuộc sống của mỗi cá nhân.</div><div>-Phú Trên Mây-</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32215,"created_at":"2019-05-06T02:53:04.258Z"}