{"_id":4503,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/oXPE1yq.jpg\" style=\"width: 252px; height: 356.449px;\"></p><p>TÔI THẬT SỰ KHÔNG BIẾT GÌ CẢ!</p><p>Chẳng hạn như tựa đề như thế có thích hợp cho câu chuyện hay đây có phải là phần mở đầu hoàn hảo…tôi cũng KHÔNG BIẾT nữa.</p><p>Như lúc này đây, trước mặt tôi vẫn là cái bức tường chết tiệt thường chắn tầm nhìn từ cửa sổ trong căn hộ tiện lợi của tôi, cái loại căn hộ mà gộp đủ loại phòng vào một diện tích nhỏ tầm 30 mét vuông ấy. Bình thường thì tôi chẳng bao giờ để ý đến bức tường đó hoặc cũng có thể là nhìn mãi nên cũng chẳng quan tâm. Nhưng giờ lại khác, nhất là khi tôi đang đứng dưới đất và ngước nhìn lên nó. Đây là lần đầu tiên tôi được nhìn nó một cách trọn vẹn và tất cả những gì tôi nghĩ đến vào lúc này là…</p><p>…CHẲNG CÓ GÌ CẢ.</p><p>Trong đầu tôi hoàn toàn trống rỗng cũng như cái bức tường trước mặt vậy. Thật thú vị khi trong suốt thời gian qua, có bao nhiêu tòa nhà đã đổ sập nhưng nó vẫn đứng vẫn thế này. Nó thật trống trải khác với những vết nứt nho nhỏ mà tôi có thể nhìn thấy từ căn hộ của mình.</p><p>Hãy quay về khoảng thời gian mà lần đầu tiên tôi cảm thấy mình thật sự QUAN TRỌNG đối với thế giới này…</p><p>KHÔNG! Nó chẳng có ý nghĩa gì trong câu chuyện này cả. Chưa phải lúc.</p><p>Chúng ta nên quay về lúc tôi nghĩ rằng tôi thật sự KHÔNG BIẾT GÌ CẢ…về cuộc đời, suy nghĩ của chính mình, mọi người, thế giới, đa vũ trụ hay cả cái gã tên Jimmy và bọn siêu anh hùng.</p><p>Phải. Có lẽ chúng ta nên bắt đầu từ đó…</p><p>Cái ngày bình thường như bao ngày bình thường khác, cái ngày mà tôi vẫn không biết phải làm gì với tương lai của mình. Cuộc sống của tôi như một phần mềm được lập trình sẵn bởi tất cả mọi người và nó sẽ đi vào vòng lặp ngay sau khi tôi cầm tấm bằng tốt nghiệp đại học của mình trong tay.</p><p>Từ nhỏ, khi tôi còn đang đi học, tôi hỏi bố rằng tôi nên làm gì, ông nói hãy cố vào được đại học với điểm số cao nhất có thể. Khi vào đại học, tôi lại hỏi ông rằng tôi nên làm gì tiếp theo, ông nói hãy cố qua được đại học với một điểm số cao nhất có thể. Khi làm được điều đó, tôi lại hỏi ông rằng tôi nên làm gì tiếp theo…ông không hề trả lời…tôi không hề biết nên làm gì tiếp theo. Mọi người thường bảo rằng hãy tìm một việc làm, thế là tôi tìm một việc làm.</p><p>Một công việc không quá phức tạp, không mang nhiều rủi ro, không cần phải nỗ lực để trở thành trung tâm của sự chú ý, tôi đã quá mệt để làm theo ý của người khác, đã đến lúc tôi làm theo những gì tôi muốn và thật sự thì tôi cũng KHÔNG BIẾT mình muốn gì…bởi thế &nbsp;tôi đã chọn công việc đó, một công việc mà bạn chỉ nhận những thứ mà người khác đưa sẵn và sắp xếp nó theo một thứ tự được người khác yêu cầu.</p><p>Cái phần mềm mang tên cuộc sống của tôi vẫn chạy trơn tru và tôi không có vấn đề gì với nó cả, tôi không hề muốn thay đổi, cho đến ngày cái con virus mang tên <em><strong>Tony trong bộ giáp sắt</strong></em> kia tấn công chương trình của tôi.</p><p>Hắn làm gì ư? Hắn tạo ra một bộ giáp cực kì ngầu, hắn cứu thế giới, hắn trở thành siêu anh hùng, hắn giới thiệu đến thế giới này hàng tá những kẻ mặc giáp như hắn và tự đặt cho biệt đội của mình một cái tên không thể ngu ngốc hơn: S-Team và tôi thực sự không quan tâm chữ S kia đại diện cho siêu anh hùng hay bất kì thứ gì khác không kém phần ngu ngốc đi cùng hắn.</p><p>Vấn đề là cái tên Tony đó từng là người KHÔNG AI BIẾT ĐẾN. Hắn chỉ là một trong số hàng tỉ người trên hành tinh này và rồi đùng một cái, ai ai cũng biết đến hắn cùng với bộ giáp. Hắn trở thành tâm điểm của tất cả mọi thứ, tin tức giờ đây chỉ chú ý về hắn, phim ảnh cũng về hắn, thậm chí cả giấy vệ sinh cũng có hình của hắn và tôi thật sự đã phát ngán hắn.</p><p>Tôi cũng là một người KHÔNG AI BIẾT ĐẾN.</p><p>Và khi một kẻ KHÔNG AI BIẾT ĐẾN chứng kiến một kẻ KHÔNG AI BIẾT ĐẾN khác trở thành tâm điểm của hơn 7 tỉ người thì kẻ KHÔNG AI BIẾT ĐẾN đầu tiên sẽ cảm thấy lẻ loi. Hắn sẽ cảm thấy như mình bị bỏ rơi bởi người &nbsp;bạn mà hắn thậm chí còn không quen biết. Hắn bắt đầu cảm thấy những gì mình làm là chưa đủ và bắt đầu thu mình lại, ẩn sau bức tường ngăn cách chính hắn với xã hội ngoài kia và cho rằng mọi người đã thực sự quên đi sự tồn tại của hắn dù trước giờ họ vẫn luôn như thế. Hắn sẽ bắt đầu cảm thấy khó chịu với những gì kẻ kia làm dù là kẻ đó chỉ thở nhẹ.</p><p>Dù vậy, tôi vẫn còn một vài người nhận thức được sự hiện diện của mình, đó là những người ở công ty bảo hiểm nơi tôi “tạm gọi là làm việc”. Nhưng rồi mối liên kết cuối cùng của tôi với thế giới bên ngoài cũng bị cắt một cái rụp sau 2 năm bọn S-Team “hành hiệp cứu người”. Đơn giản thôi, khi siêu anh hùng lỡ tay phá hoại thứ gì đó để bắt một tên côn đồ tép riu, mọi người tung hô và công ty bảo hiểm sẽ chi trả cho thiệt hại. Công ty của tôi đã mất một khoản khá lớn vì nghĩ rằng trên đời này sẽ không bao giờ có thứ gọi là siêu anh hùng và để bù đắp cho sự thiếu tầm nhìn đó, họ quyết định cắt giảm nhân sự bắt đầu với một kẻ như tôi, một kẻ không hề QUAN TRỌNG.</p><p>Giờ thi tôi thật sự KHÔNG BIẾT nên làm gì tiếp theo. Tôi nên tìm việc làm mới ư? Không có tâm trạng. Tôi ngồi ở nhà cả ngày, nhìn ra ngoài cửa sổ, nhìn vào bức tường nhàm chán đang chắn ngang tầm nhìn của mình. Tôi bắt đầu nghĩ về nhiều thứ và tự thúc ép mình phải nghĩ ra gì đó nhưng tất cả những gì tôi nghĩ đến là làm sao để đưa cái kẻ đã biến tôi ra nông nổi này trở về trạng thái KHÔNG MỘT AI BIẾT ĐẾN…giống như TÔI.</p><p>Có một điều thú vị là khi bạn không có việc gì làm, bạn thường ngồi suy nghĩ vớ vẩn và bắt đầu hoang tưởng và làm nhiều thứ quái dị. Chẳng hạn như tôi bắt đầu xới tung nhà mình lên để sắp xếp sao cho vết nứt trên chiếc laptop có thể nối tiếp với vết nứt trên bức tường ngoài cửa sổ. Rồi tôi hoang tưởng rằng những vết nứt đó thật sự nối tiếp nhau thành một vết nứt lớn hơn, thứ mà bỗng sáng lóe lên và một con chó lông trắng với chỏm tóc màu đỏ trên đầu ngậm túi xách chui ra từ nó.</p><p>“Mình là chó sao? Chết tiệt thật, Krypto!”</p><p>Viện tâm thần chắc sẽ có người quan tâm, chăm sóc cho tôi nhỉ? Thêthì tốt. Tôi nghĩ mình vừa nghe thấy con chó đó nói tiếng người. Do tôi muốn xác nhận lại một lần nữa rằng đầu óc tôi thật sự có vấn đề và cũng một phần lâu rồi chưa nói chuyện với bất kì ai khác, tôi quyết định bắt chuyện với con chó có chỏm tóc đỏ đó.</p><p>Nó…khoan đã! tôi hứa sẽ thay đổi cách xưng hô cho “giống người” hơn sau câu này…nói rằng tên nó là Krypto nhưng đó chỉ là vẻ bên ngoài, tâm trí và linh hồn bên trong là của Jimmy…Jimmy Olsen và cậu ta từng là NGƯỜI.</p><p>Jimmy từng là một thợ chụp ảnh cho một tòa soạn báo lớn cách rất xa nơi này…một thế giới khác, một vũ trụ khác, một thực tại khác. Cậu ta cũng là người không quá nổi trội và cậu ta cũng bị thất nghiệp kể từ sau khi –bạn đoán xem- tên Tony giáp sắt đó xuất hiện. Hắn không biết đến thế giới nào, chỉ đơn giản là xuất hiện giống với cái cách hắn đến thế giới của tôi. Nhưng có một điều khác biệt, thế giới của cậu ta cũng có những siêu anh hùng, họ nhận ra kế hoạch của tên Tony đó và chống trả nhưng tất cả đều không ngờ rằng quả bom thực tại của tên Tony mang đến lại nổ sớm hơn dự định, xóa bỏ mọi người, mọi sự vật của vũ trụ đó khỏi thực tại, như họ chưa bao giờ TỒN TẠI.</p><p>Đó là khi người bạn siêu anh hùng của Jimmy TIN TƯỞNG và gửi cậu cho một gã ăn mặc như con dơi, nhờ gửi cậu cùng những tài liệu quan trọng đến một thế giới khác, biến cậu từ một kẻ chẳng mấy QUAN TRỌNG trở thành một VỊ CỨU TINH cho một thế giới xa lạ nào đó. Để đảm bảo an toàn cho Jimmy, họ đã gửi cùng cậu một chú chó siêu sức mạnh có tên là Krypto – “người” duy nhất còn sót lại có đủ sức mạnh để bảo vệ một kẻ… như Jimmy. Nhưng có một điều cái gã dơi đó không ngờ rằng đó là trong quá trình dịch chuyển giữa các thực tại, sự tồn tại của Jimmy và Krypto cũng thay đổi theo và trong trường hợp này, cả hai nhập làm một. &nbsp;Krypto vẫn giữ lại được phần sức mạnh và vẻ ngoài của mình nhưng tâm trí và chỏm tóc màu đỏ vô dụng lại là của Jimmy.</p><p>Còn về kế hoạch của gã Tony kia? Jimmy nói rằng hắn muốn tạo ra một quả bom, phá hủy các thực tại và phá vỡ cấu trúc đa vũ trụ. Hắn có thể du hành xuyên các thực tại với bộ giáp của hắn và cũng chính nhờ bộ giáp mà hắn cùng đội quân của mình không bị hợp nhất với nhau như Jimmy và Krypto.</p><p>Cho đến giờ tôi vẫn còn nghĩ rằng tất cả những gì mà chú chó Jimmy-Krypto kia nói chỉ là do tôi tưởng tượng ra, do tôi đang muốn tìm thêm một lý do vô dụng để ghét tên Tony trong bộ giáp sắt kia thêm một ít nữa.</p><p>Nhưng không. Jimmy (tôi sẽ gọi như thế vì tôi không muốn tự nhận mình đang nói chuyện với một chú chó) nói với tôi về một thứ khác nữa. Các thực tại đang sụp đổ và căn hộ của tôi gần như là một điểm kì dị của sự sụp đổ. Nơi mà bạn có thể bị hút vào bởi một lỗ đen nào đó và biến mất hoàn toàn khỏi thực tại, mọi người sẽ không còn nhận ra sự tồn tại của bạn nữa…và đó chính xác là tình trạng của tôi vào lúc này. Tôi thực sự đang sống trong lỗ đen nên mọi người quên mất sự tồn tại của tôi sao? Chẳng trách vì sao vết nứt trên laptop của tôi là một phần trong vết nứt giữa các bề mặt thực tại.</p><p>(Một lần nữa) Nhưng không, tôi chợt nghĩ lại rằng tại sao tôi chỉ nhớ về người bố quá cố của mình mà không nhớ một tí gì về người mẹ, cứ như bà chưa bao giờ tồn tại vậy. Rồi cả việc tại sao tôi có thể ở căn hộ này mà không cần trả tiền nhà dù tôi chưa từng mua nó. Chủ nhà đâu? Hàng xóm đâu? Bạn bè đâu? Trong suốt những năm qua ắt hẳn tôi phải có vài người bạn chứ? Tôi có thật sự là tôi? Và cả bức tường chắn ngoài cửa sổ nữa, tại sao người ta chỉ xây một bức tường và dừng lại ở đó? Mọi thứ thật phi lý và còn nhiều thứ khác nữa.</p><p>Điều đó chỉ có thể chứng tỏ hai chuyện:</p><p>Thực tại thật sự đang sụp đổ và đúng như những lời Jimmy nói, căn hộ của tôi hay chính xác hơn là bức tường kia chính là tâm điểm của sự sụp đổ các thực tại.</p><p>HOẶC</p><p>Tôi thật sự đã bị ĐIÊN và bắt đầu đưa ra thêm nhiều dẫn chứng để chứng minh điều đó.</p><p><br></p><p>Đến đây thì tôi chỉ có thể nói chắc chắn rằng:</p><p>TÔI VẪN THẬT SỰ KHÔNG BIẾT GÌ CẢ.</p><p>Và tôi có nên tiếp tục hay không?...</p><p>Bạn biết câu trả lời rồi đấy…</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-26T04:36:00.001Z","creator_id":2777,"down_point":1,"tags":[],"title":"[FANTASFICT R2] - Siêu anh hùng khiến tôi thất nghiệp...Phần mở đầu hoặc đại loại là thế.","up_point":15}