{"_id":13907,"tags":[],"up_point":15,"down_point":0,"title":"Bạn nghĩ gì về nắm bắt cơ hội?","body":"<div><em>Có bao giờ bạn nghĩ rằng ...</em></div><div><em>Giá như bạn chăm chỉ học khóa học lãnh đạo sến mà công ty đưa ra trước đây, bạn đã được thăng chức thay vì người đồng nghiệp chăm chỉ bên cạnh bạn?</em></div><div><em>Giá như trước đây bạn có chăm chỉ đọc tin tức, tìm hiểu thông tin, đầu tư vào bitcoin, thì bây giờ bạn đã là triệu phú?</em></div><div><em>Giá như kết quả học tập của bạn tốt hơn, khả năng tiếng Anh của bạn khá hơn, thì bây giờ bạn đã ở một nơi nào đó xa xôi, Paris chẳng hạn, nơi bạn luôn mong ước đến sống từ nhỏ, và tận hưởng suất học bổng của bạn đạt được?</em></div><div><em>Giá như bạn đủ can đảm, đủ mạnh mẽ hơn để tỏ tình với cô ấy, thì bây giờ người nắm tay đi bên cạnh cô ấy không phải là thằng ất ơ xấu trai đó mà chính là bạn?</em></div><div>Và giá như ...</div><div>Không! Không thể có “giá như” nào nữa…</div><div>Có một sự thật là những câu điều kiện loại 3 này thường chỉ mang đến đau khổ và tuyệt vọng bởi vì nó thậm chí còn không xảy ra trong quá khứ - Cô Thảo, giáo viên tiếng Anh của tôi nói vậy. Cô Thảo còn nói: \"hãy cố gắng nhận ra và nắm bắt những cơ hội của hiện tại\", sau đó cô nhìn tôi với ánh mắt trìu mến. Bây giờ nghĩ lại, tôi chỉ ước là mình nhận ra được những chân lý của cô vào lúc đó. Bài viết này, để tránh được những trường hợp như trên, tôi sẽ cung cấp những lời khuyên chân thành nhất ( ͡° ͜ʖ ͡°) nhằm giúp bạn nhận ra, và làm chủ được những cơ hội xung quanh bạn.</div><h2>&nbsp; &nbsp; Vậy cơ hội là gì?</h2><div>Cơ hội là một khoảng thời gian, hoặc một tập hợp của những hoàn cảnh tạo điều kiện cho bạn làm một thứ gì đó. Đừng chỉ nghĩ về những cơ hội to lớn như đi làm từ thiện trong mùa bão lũ, hay là khả năng kiếm tiền từ biểu tình. Bạn luôn bị bao vây bởi những cơ hội, chỉ là bạn không nhận ra nó mà thôi.</div><div>Sếp giao một dự án và yêu cầu bạn phải hoàn thành nó trong 1 tháng, đó là cơ hội để bạn thể hiện bản lĩnh với sếp. Hãy tưởng tượng bạn hoàn thành dự án đó trong vòng 1 ngày ( ͡° ͜ʖ ͡°).</div><div>Thời gian ngồi trong lớp học là một trong những cơ hội để bạn tiếp thu kiến thức môn học tốt nhất. Vậy nên đừng học toán trong tiết hóa, để rồi ngồi trong buổi học “Chiếc Thuyền Ngoài Xa” bạn lại phải ôn lại kiến thức về axit và bazo.</div><div>Hãy tận hưởng mọi thời điểm trong cuộc đời của bạn, bởi vì 5 phút đứng chờ xe bus có thể là cơ hội cho bạn để đọc một bài báo, hoặc giây phút crush ngủ gật bên cạnh bạn, đó là cơ hội để bạn lợi dụng cầm tay, hoặc hơn thế nữa.</div><div>Một trong những người nổi tiếng vì đã bỏ lỡ rất nhiều cơ hội mà tôi biết đó là ngài Pasenger.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/998084c0787a11e8aa0b55db7e65ca64.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.youtube.com/watch?v=dT4A3rttrs8\" rel=\"noopener noreferrer\" target=\"_blank\">Let Her Go - Passenger</a></figcaption></figure></div><blockquote><pre><em>Well you only need the light when it's burning low\nOnly miss the sun when it starts to snow\nOnly know you love her when you let her go\nOnly know you've been high when you're feeling low\nOnly hate the road when you're missing home\nOnly know you love her when you let her go.</em></pre></blockquote><div>Thế nhưng bạn thấy đấy, từ việc đau khổ vì tình, ngài Passenger đã trở biến câu chuyện của mình thành một bài hát, và trở nên nổi tiếng nhờ vào nó, vậy làm thế nào để nắm bắt được cơ hội như anh ấy? Dưới đây là ba bước quan trọng để thực hiện điều đó.</div><h3>&nbsp; &nbsp; Bước 1: Nhận ra và hiểu lý do</h3><div>Dưới đây có lẽ là những lý do phổ biến nhất khiến bạn bỏ lỡ cơ hội của mình.</div><div><strong><em>Không chấp nhận rủi ro và nỗi sợ hãi:</em></strong> Những cơ hội, một cách tất nhiên, thường đi kèm với những rủi ro. Nhưng rủi ro là gì? chúng chỉ là những điều mà bạn chưa từng hoàn thành trước đây mà thôi. Một khi bạn chấp nhận rủi ro, bạn mới có thể thấy những cơ hội xung quanh bạn rõ ràng hơn.</div><blockquote><div>\"Opportunities are often disguised as risks. Well, what the world calls risks. It is, in fact, just something out of the ordinary, something that hasn't been done before. Only when you are willing to break the mold and take a risk will you see more and more opportunities. Remember, it isn't crowded in the extra mile\" - Amanda Rose</div></blockquote><div>Những người bạn của tôi nói rằng nếu 3 năm trước họ biết đến Bitcoin thì bây giờ họ đã kiếm được một khoản tiền lớn, nhưng tôi khá chắc rằng cho dù họ biết về nó thì chuyện đó cũng khó mà xảy ra bởi vì kể cả ai đó quay lại quá khứ để nói với tôi như vậy thì tôi cũng khó mà chấp nhận rủi ro để đầu tư (xin lỗi vì lỗi nguỵ biện khái quát vội vã).</div><div><strong><em>Lãng phí thời gian:</em></strong> Cách nhanh nhất và phổ biến nhất để bỏ qua một cơ hội đó là lãng phí thời gian của bạn. Bạn có thể là dành hàng giờ để xem TV, chatting trên mạng xã hội, hay tiệc tùng thâu đêm. Tuy nhiên, cuộc sống vẫn cứ tiếp diễn cho dù có hay không có bạn, và nếu bạn dành thời gian cho những hoạt động mang lại giá trị thấp cho mục tiêu của bạn, những cơ hội sẽ vô tình lướt qua bạn và bạn vẫn không thể nhận ra nó.</div><div>Một ví dụ cho việc này là nhân vật chính của boy band Michael Learn To Rock. Nếu như anh tiết kiệm được 25 phút và đến lễ đường sớm hơn thì có lẽ mọi chuyện đã khác, và chúng ta đã không có bài này để nghe.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f714740787c11e88352fb5077458922.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.youtube.com/watch?v=jEotXdQYoOk\" rel=\"noopener noreferrer\" target=\"_blank\">25 Minutes - Michael Learn To Rock</a></figcaption></figure></div><blockquote><div>\"25 minutes too late - I can still hear her say (ಥ﹏ಥ)\"&nbsp;</div></blockquote><div><strong><em>Tiếp xúc với sai người:&nbsp;</em></strong>Đừng hy vọng rằng những cánh cửa sẽ mở ra nếu bạn đang tiếp xúc với những người không phù hợp, về cả nhân cách lẫn chuyên môn. Hãy nghĩ lại xem đã bao nhiêu lần bạn mang ý tưởng trong đầu của bạn chia sẽ với một người có cái nhìn tiêu cực về mọi thứ, và sau đó nhận lại câu trả lời như \"tỉnh lại đi, ông không làm được đâu\". Tôi khá chắc là bạn ý tưởng của bạn sẽ phần nào vơi đi và đến một lúc nào đó nhìn lại thì lại \"giá như\".</div><div>Vậy \"đúng\" người là như thế nào?</div><div>Hãy dựa vào cảm nhận của bạn về người đó. Ví dụ, vẫn tình huống trên, nhưng nếu bạn nhận được câu trả lời \"kế hoạch của ông không ổn ở chỗ abc này, nhưng ông có thể làm xyz để đạt được abc-xyz\", còn chần chớ gì mà không cho họ môt cái ôm nồng cháy.</div><blockquote><div>Choose the people you surround yourself with very carefully. They can make or break you</div></blockquote><div>Tuy nhiên, tránh tiếp xúc với sai người không có nghĩa là bạn không nói chuyện với họ nữa. Một cách dễ dàng để làm điều này đó là hãy phân chia list bạn bè thành nhiều nhóm (ví dụ như bạn ăn chơi đập đá, và bạn làm ăn).</div><div><strong><em>Thiếu sự tập trung:</em></strong> Đây là một lỗi phổ biến cho những người có khả năng sáng tạo. Những ý tưởng đến với bạn hằng ngày có thể rất thú vị, nhưng nó sẽ dẫn đến việc bỏ lỡ cơ hội bởi vì sự thiếu tập trung vào những cơ hội cho mục tiêu cốt lõi của bạn. Do đó, sự chọn lựa (decision making) và đặt thứ tự ưu tiên (prioritizing) là những kỹ năng rất cần thiết cho việc quản lý cuộc sống của bạn.</div><h3>&nbsp; &nbsp; Bước 2: Nhận ra những cơ hội xung quanh bạn (tiềm ẩn và tiềm năng)</h3><div><strong><em>Tha thứ cho bản thân (Self-forgiveness):</em></strong> Việc đầu tiên tôi muốn bạn làm đó là tha thứ cho quá khứ của bạn. Bạn có lẽ nghĩ rằng tôi đang đùa, nhưng không, <a href=\"https://www.sciencedirect.com/science/article/pii/S0191886910000474\" rel=\"noopener noreferrer\" target=\"_blank\">nghiên cứu</a> cho thấy rằng tha thứ cho bản thân là một kỹ năng quan trọng để tránh việc trì hoãn trong tương lai, hoặc ít nhất nó giúp bạn không bỏ qua cơ hội nghỉ ngơi trong thời gian hiếm hoi của bạn. Thay vì dành thời gian để tự hối hận và dằn vặt bản thân, hãy bắt đầu hành động cho hiện tại và tương lai.</div><div><strong><em>Nhận thức về bản thân (Self-awareness):</em></strong> Có một sự thật là bạn có thể dễ dàng nhìn ra những cơ hội của người khác nhưng lại thường không biết gì về bản thân mình. Bạn có thể nghĩ rằng thằng kia nhà giàu thế tán con bé kia thì dính chắc, nhưng bạn lại không nghĩ là bạn cũng có cơ hội vì bạn đẹp trai.</div><blockquote><div>When we focus our attention on ourselves, we evaluate and compare our current behavior to our internal standards and values. We become self-conscious as objective evaluators of ourselves.</div></blockquote><div>Khi chúng ta tập trung sự chú ý vào bản thân, ta có thể đánh giá và so sánh những hành vi hiện tại với những chuẩn mực và giá trị nội tại. Chúng ta trở nên tự ý thức hơn nhờ vào những đánh giá khách quan về bản thân. Vì thế, hãy tự phân tích những điểm mạnh, điểm yếu của mình, và tự hỏi rằng liệu chúng sẽ đem lại cơ hội nào nếu như bạn phát triển những điểm mạnh và loại trừ những điểm yếu. <a href=\"https://www.mindtools.com/community/pages/article/newTMC_05_1.php\" rel=\"noopener noreferrer\" target=\"_blank\">SWOT Analysis</a> là một công cụ hữu ích để giúp bạn trong việc này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/921d77d0787d11e88e5a53560bf94617.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Sổ tay và Allen’s Input Processing Technique:</em></strong> Chúng ta phải tiếp nhận một lượng lớn thông tin hàng ngày (email, cuộc gọi, những thông tin kinh tế, cuộc hẹn của bạn bè, crush, lịch họp, lịch đua xe, đập đá, ….) Sẽ như thế nào nếu bạn bỏ lỡ một cuộc họp quan trọng chỉ vì bạn \"quên\". Trong bài dịch <a href=\"https://spiderum.com/bai-dang/Learning-How-to-Learn-Week-1-5ii\" rel=\"noopener noreferrer\" target=\"_blank\">Learning How To Learn</a> ở trên Spiderum, tác giả đã chỉ ra rằng bộ nhớ ngắn hạn của chúng ta thường chỉ lưu trữ được khoảng bốn mẫu thông tin. Do đó, những ý tưởng triệu đô của bạn sẽ mãi chỉ là gió thoảng qua nếu như bạn không học cách lưu nó vào một bộ nhớ dài hạn, hoặc một cuốn sổ.</div><div>May mắn thay, David Allen, người đã viết quyển sách “Getting Things Done”, đã chia sẽ cách mà anh quản lý những “inputs” trong ngày một cách. Hãy ghi lại tất cả những ý tưởng, suy nghĩ của bạn trong ngày và hãy xử lý theo cách của Allen, hoặc cách của bạn nếu muốn.</div><div style=\"text-align: center;\"><a href=\"https://www.mindtools.com/pages/article/allens-input-processing.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Allen's Input Processing Technique Diagram</a></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23843740787e11e8baccff64e072e5d6.jpg\"></div><div><br></div><div><strong><em>Thay đổi cách nhìn của bạn:&nbsp;</em></strong>Cuối cùng, dừng lại một chút để nghe câu chuyện của <strong>một người bạn của tôi ( ͡° ͜ʖ ͡°)</strong> nhé, đây có lẽ cũng là câu chuyện của nhiều bạn du học sinh khác.</div><blockquote><div><em>“Tôi may mắn được đến một đất nước khác để học, tất nhiên trong đó không chỉ là may mắn mà còn là mồ hôi và nước mắt, nhưng không có máu. Học kỳ đầu tiên tại đây đối với tôi là ác mộng khi tiếng Anh của tôi vẫn còn bập bẹ và tôi thậm chí còn không biết cách để viết một bài tiểu luận hay đứng trước đám đông để thuyết trình. Vì thế, tôi có xu hướng chọn những môn học có nhiều bài tập nhóm, với hy vọng là sẽ có người thay em yêu tôi… à gánh tôi. Thời gian một học kỳ trôi qua đủ để tôi nhận ra rằng tôi không có sự tiến bộ nào rõ rệt, kỹ năng viết và nói tiếng Anh của tôi vẫn như cũ hoặc tiến bộ rất ít. Nếu tính trạng này tiếp diễn, kết quả học tập ở học kỳ tiếp theo có thể sẽ vẫn thấp lè tè như trước.</em></div><div><em>May mắn thế nào tôi đọc được bài của một vĩ nhân nào đó trên Spiderum, Suy Nghĩ Đơn Giản Không Giúp Cuộc Sống Của Bạn Đơn Giản. Từ đó tôi kết hợp với lời văn của một nhà nghiên cứu hoá học nào đó để rút ra một kết luận rằng: “Hầu hết vấn đề của bạn &nbsp;̶k̶̶h̶̶ô̶̶n̶̶g̶ ̶t̶̶ự̶ ̶s̶̶i̶̶n̶̶h̶ ̶r̶̶a̶ ̶c̶̶ũ̶̶n̶̶g̶ &nbsp;không tự mất đi, nó chỉ chuyển từ dạng này sang dạng khác nếu bạn không giải quyết nó”.</em></div><div><em>Tôi bắt đầu loại bỏ suy nghĩ chạy trốn khỏi vấn đề và chờ nó tự biến mất. Thay vào đó tôi cố gắng tìm những cơ hội, giải pháp để giải quyết nó. Tôi nhận ra là tôi đã bỏ qua rất nhiều cơ hội để giải quyết vấn đề ngôn ngữ của. Vì thế trong học kỳ tiếp theo đó, tôi lựa chọn những môn học có nhiều thời gian để thảo luận về bài học, điều mà có thể giúp tôi tăng khả năng nói và tranh luận bằng tiếng Anh. Thay vì trốn học những buổi giảng ở hội trường, tôi đến đó thường xuyên hơn, tập trung nghe giảng vì nó là một trong những cơ hội tốt để giúp tôi hiểu bài hơn và đồng thời cải thiện kỹ năng nghe tiếng Anh. …” (to be continue if you want)</em></div></blockquote><div>Bạn có thể nghĩ câu chuyện trên chỉ là câu chuyện nhận ra vấn đề và giải quyết nó, nhưng không, vế sau của nó chính là cách mà bạn của tôi thay đổi cách nhìn về vấn đề để nhận ra cơ hội tiềm ẩn xung quanh. Nếu cậu bạn của tôi tiếp tục giữ thái độ chạy trốn những vấn đề, không chấp nhận hy sinh thời gian của mình để giải quyết chúng, cậu ta có lẽ vẫn còn mắc kẹt với vấn đề ngôn ngữ chúng vì cậu đã bỏ lỡ nhiều cơ hội cải thiện nó ở trường.</div><h3>&nbsp; &nbsp; Bước 3: Biến cơ hội thành giá trị</h3><div>Sau khi nhận ra những cơ hội xung quanh bạn, hãy bắt đầu hành động.</div><div><strong><em>Học cách đưa ra quyết định (Decision Making):</em></strong> Một trong những điều đau khổ nhất của nhân loại chính là sự chọn lựa. Sẽ như thế nào nếu như bạn nhận được một lúc lời mời làm việc cho một vị trí nào đó ở Apple, lời cầu hôn nhưng phải ở rể từ con gái của một tỷ phú, và giấy gọi nhập ngũ? Đây là lúc bạn phải xem xét những lựa chọn của bạn, phân tích điểm tốt và xấu của chúng, và quan trọng hơn là lựa chọn của bạn phải phù hợp với mục tiêu, lẽ sống của bạn. Còn với tôi, tôi sẽ nhập ngũ bởi vì đơn giản tôi là một công dân yêu nước ( ͡° ͜ʖ ͡°). Và tất nhiên, cái gì cũng có cái giá của nó, tôi sẽ khó có thể giữ được người con gái yêu tôi và vị trí ở Apple đó.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c882d530787e11e88352fb5077458922.jpg\"></div><div><strong><em>Tổ chức và sắp xếp những cơ hội (Organizing and Prioritizing):&nbsp;</em></strong>Những ví dụ tôi đưa ra ở trên, hầu hết chúng có xung đột với nhau, nếu bạn chấp nhận lựa chọn này, bạn phải hy sinh những lựa chọn khác. Tuy nhiên, trong trường hợp những cơ hội không xung đột với nhau, hãy sắp xếp chúng một cách hợp lý nhất bởi vì bạn thường khó có thể thực hiện chúng cùng một lúc và đôi khi một sự sắp xếp hợp lý giữa chúng có thể là đòn bẩy để giúp bạn đạt được mục tiêu dễ dàng hơn. (Đọc thêm bài leverage và prioritizing ở mục tài liệu tham khảo)</div><div><strong><em>Học cách giải quyết vấn đề (Problem Solving):</em></strong> Hầu hết mọi cơ hội đều sẽ mang theo những vấn đề đi kèm, hãy học cách giải quyết những vấn đề này thay vì từ bỏ. Bạn muốn nhận được công việc đó, nhưng vấn đề là bạn không giỏi MS Word, Excel, hãy cứ ghi vào CV của bạn là bạn giỏi về chúng, sau đó hãy đặt deadline cho việc học chúng trước ngày phỏng vấn. Bạn muốn bán áo, nhưng vấn đề là không có nguồn cung, vậy hãy tìm nguồn cung. Bạn muốn hẹn hò, hãy liên hệ anh @Quyền Linh và chị @Cát Tường.</div><blockquote><div>“Hầu hết mọi vấn đề đều có những hướng giải quyết, nếu bạn không giải quyết được thì hãy thuê người khác giải quyết” – The man who killed John Wick’s dog</div></blockquote><h2>&nbsp; &nbsp; &nbsp; &nbsp; Rút ra cho bản thân</h2><div>Bài viết này nhằm nhấn mạnh tầm quan trọng của việc nhận thức và kiểm soát các cơ hội xung quanh bạn để không còn \"giá như\" nào nữa. Một lời khuyên cuối cùng đó là đừng chờ đợi “đúng thời điểm” hoặc “đúng tâm trạng” để thực hiện một điều gì đó, hãy bắt đầu ngay từ những hành động nhỏ nhất. Tôi đọc được ở đâu đó (tôi quên rồi) rằng lúc bạn còn trẻ, bạn cho là bạn không có đủ kinh nghiệm, nhưng đến lúc bạn trưởng thành hơn, bạn lại nói rằng bạn không còn trẻ nữa, hoặc có nhiều thứ phải lo hơn và rồi kết quả như nhau, bạn vẫn không làm. Vậy nên nếu bạn không muốn thốt lên 2 từ “giá như” nữa, thì hãy hành động ngay khi có thể.&nbsp;</div><div>Hãy nhận ra cơ hội của bạn và biến nó thành giá trị như cách mà nhóm Super Star cưa gái lúc cô gái đang ở tâm trạng không vui.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/-IptS26d36Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><blockquote><div>But if you wanna cry, cry on my shoulder</div></blockquote><div>Cuối cùng, mình muốn nhắn nhủ với các bạn rằng nếu đã đọc xong bài và bạn vẫn chưa nghĩ ra được xung quanh bạn có những cơ hội gì, thì hãy nhớ bây giờ là mùa World Cup nhé. Chúc các bạn thành công, hoặc thành nhân!</div><pre><em>Đôi lời của tác giả: Phù! sau 1 năm đọc ké, cuối cùng cũng viết được bài viết đầu tiên trên Spiderum. Mình biết là câu cú, ngữ pháp, cách sắp xếp nội dung của mình vẫn còn rất kém. Mình mong nhận được sự góp ý từ các bạn! Cám ơn rất nhiều.</em></pre>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8817,"created_at":"2018-06-25T14:05:48.367Z"}