{"_id":21697,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5c19b7ee0024301156b653f1","name":"REVIEW PHIM"},{"_id":"5d076add140b62634fe0d70b","name":"LÀN SÓNG MỚI"},{"_id":"5d076add140b62634fe0d70c","name":"JEAN LUC GODARD"},{"_id":"5d076add140b62634fe0d70a","name":"ANNA KARINA"}],"up_point":12,"down_point":0,"title":"Review ''Alphaville'' (1965) - Rất mực Godard, rất mực Pháp","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2019/06/alphaville1-1600x900-c-default.jpg\" alt=\"Alphaville\" width=\"1600\" height=\"900\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Jean-Luc Godard. Jean-Luc Godard. Jean-Luc Godard. Huyền thoại điện ảnh Pháp, cũng là huyền thoại điện ảnh thế giới. Không một ngôn từ nào, không một bài xã luận đơn thuần nào có thể nói hết được nghệ thuật điện ảnh của Godard, dù nhiều người đã cố, và cũng có nhiều người thất bại. Godard vẫn làm cái việc mà ông làm giỏi nhất: làm ra một bộ phim mà để người ta hoảng hốt khi nó ra đời, nhưng hăng say tận hưởng nó, và vẫn cứ tiếp tục bàn tán về nó cho đến mãi sau.</div><div>Alphaville là một sản phẩm đậm chất Godard, với một cách làm phim dị biệt mà theo ông mô tả là \"lao vào rạp chiếu bóng như những người tối cổ lần đầu bước vào Cung điện Versaille của Louis XV\" (nguyên văn:&nbsp;\"We barged into the cinema like cavemen into the&nbsp;Versailles&nbsp;of&nbsp;Louis XV\" [1]), cùng thời với những François Truffaut hay Agnès Varda giữa Làn sóng mới (tiếng Pháp: La Nouvelle Vague). Cách Godard tiếp cận đề tài và nhào nặn kịch bản theo đúng hình hài mà ông tìm kiếm là điều thú vị bậc nhất khi xem phim của ông, mà điều này chúng ta sẽ được thấy rất rõ trong Alphaville.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2019/06/alphaville-1965-dir.-jean-luc-godard-752x432.jpg\" alt=\"Alphaville-1965-dir.-Jean-Luc-Godard-752x432\" width=\"752\" height=\"432\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Alphaville được công chiếu lần đầu tại Pháp vào năm 1965. Kịch bản do chính Godard chắp bút, nhưng mang nhiều màu sắc ứng biến. Trong phim, nam diễn viên người Mỹ Eddie Constantine thủ vai chính Lemmy Caution, và Anna Karina - nàng thơ của Làn sóng mới Pháp, trong vai Natacha von Braun. Phim đã giành giải Golden Bear tại Liên hoan phim Quốc tế Berlin lần thứ 15.</div><div>Phim lấy bối cảnh vị thám tử Lemmy Caution trong một lần thực hiện nhiệm vụ tại Alphaville - một thành phố vị lai với chính quyền, dân cư và cách thành phố vận hành khác xa với thành phố New York truyền thống. Nhiệm vụ của Caution trong phi vụ lần này là tìm hiểu về sự mất tích của một nhân vật bí ẩn, cũng như là tìm cách giải phóng thành phố khỏi sự trị vi độc tài này. Trong suốt quá trình phá án thì Caution dẫn người xem đi vào từng ngõ ngách nhỏ của thành phố, gặp những con người, những cái máy vô hồn, từ đó phê phán một xã hội giả định, mà ở đó người dân không có quyền nói lên tiếng nói, nơi mà họ chỉ giống như những cái máy di động, sống và làm việc dưới chỉ thị của cấp trên, nơi mà việc suy nghĩ, trí tò mò bị cho là lạ thường và bị cấm đoán.</div><div>Ý tưởng này thực chất hết sức quen thuộc, đối với cả điện ảnh và văn chương. Một chủ đề tương tự đã được George Orwell khai thác trong hai tác phẩm để đời của ông là 1984 và Trại súc vật (Animal Farm), nhưng Alphaville đã đưa được yếu tố công nghệ vào, mô tả cái cách nó điều khiển xã hội loài người mà các phim trước đó chưa làm được. Alphaville cũng là một xã hội rất khác với xã hội nổi loạn trong The Matrix, hay một xã hội thiếu vắng tự do ngôn luận và tự do cá nhân như V for Vendetta - một bộ phim dystopian (tương lai giả tưởng) mà mình đặc biệt yêu thích.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2019/06/alphaville3.jpg\" alt=\"alphaville3\" width=\"496\" height=\"353\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Phim là một sản phẩm đậm chất Godard, đậm chất Pháp và cũng vì thế nên nó tương đối khó xem, khó theo dõi. Đối với đối tượng khán giả tìm kiếm một bộ phim giải trí thông thường, thì Alphaville có lẽ không phải là một sự lựa chọn sáng suốt. Suốt phim, bạn sẽ được dẫn đi với đôi mắt mở to và cái đầu không được phép ngừng suy nghĩ, vì nếu không bạn sẽ bỏ lỡ chi tiết. Phim thực hiện đúng tuyên ngôn làm phim kiểu mới, \"show, not tell\" (chỉ cho thấy, chứ không kể), nên nếu bạn không phải là một fan của dòng phim hàn lâm hay phim noir, và cũng chưa từng có dịp tiếp xúc với dòng phim Làn sóng mới của Pháp, thì Alphaville sẽ không phải là phép thử phù hợp.</div><div>(Nhưng mình thì nghĩ là bạn chỉ cần mở phim lên để ngắm Anna Karina lả lướt điệu đà thôi thì các bạn cũng đủ mê phim rồi! Anna Karina thực sự là vẻ đẹp không thể thay thế các bạn ạ!)</div><div>Cuối cùng thì làm phim nhằm mục đích gì nếu không thể truyền tải được một thông điệp có tính ảnh hưởng đến người xem? Alphaville là một xã hội mà ở đó người và máy như một, con người được mã hóa, gắn số và bị điều khiển. Dù được viết ra dưới dạng giả định, nhưng điều gì làm chúng ta dám chắc rằng trong tương lai sẽ không lặp lại những điều đã thấy trên màn ảnh? Dù gì, con người vẫn sẽ phấn đấu không ngừng nghỉ cho một xã hội mà ở đó mọi thứ đều hoàn hảo, hiệu quả kinh tế cao, đời sống được công bằng. Câu hỏi ở đây lại là: Để đạt được điều đó, điều chúng ta phải đánh đổi lại là gì?&nbsp;</div><div>[1] Brody, Richard, Everything is Cinema: The Working Life of Jean-Luc Godard, Henry Holy & Co., 2008, pg. 72.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18001,"created_at":"2019-06-17T10:26:37.870Z"}