{"_id":18269,"tags":[{"_id":"5c37da6924a7a45e13ecc8b8","name":"BUDDHA"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5c37da6924a7a45e13ecc8b9","name":"OSAMU TEZUKA"},{"_id":"5c37da6924a7a45e13ecc8bb","name":"ĐỊNH LÝ BẤT TOÀN"},{"_id":"5c37da6924a7a45e13ecc8ba","name":"SỰ KHAI SÁNG"}],"up_point":12,"down_point":0,"title":"Buddha - Định lí bất toàn và hành trình truy tìm sự khai sáng của Siddhartha","body":"<div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19384b10132811e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Buddha by Osamu Tezuka</figcaption></figure></div><div>Manga: Buddha.</div><div>Author: Osamu Tezuka.</div><div>Genres: Adventure, Drama, Supernatural, Tragedy, Historical.</div><hr><div>Hôm nọ mình có đọc được một <a href=\"https://2dreviewer.com/2018/11/13/review-x-analyse-buddha-dinh-ly-bat-toan-va-hanh-trinh-di-tim-su-khai-sang/\" rel=\"noopener noreferrer\">bài review</a> về một bộ manga nói về hành trình cuộc đời của Đức Phật. Thật sự khi đọc xong mình chỉ nói được &nbsp;2 chữ \"Tuyệt vời!!!\". Khuyến khích các bạn nên đọc thử một lần. &nbsp;</div><div>Nói qua về mình một chút. Mình là một người khá là thích đọc. Từ truyện tranh, truyện chữ đến magazine, blog, reddit, quora, spiderum,.... mình cũng đều chơi =)) Tuy nhiên, có một khiếm khuyết đấy là mình chủ yếu chỉ đọc theo những chủ đề thuộc gu của mình. Đa số với những cuốn sách mình được giới thiệu hay được recommended, mình sẽ đọc qua phần mở đầu, xem tóm tắt truyện (nếu có), đọc phần cuối và đọc một ít đoạn ở giữa. Nếu truyện hay, hấp dẫn hay hợp gu của mình. Mình sẽ đọc lại toàn bộ một cách chỉnh chu. Còn không, mình sẽ tạm để nó sang một bên và lại bắt đầu hành trình đi tìm sách để đọc.&nbsp;</div><div>Cá nhân mình đặc biệt sợ khi mà phải đọc một cuốn sách hay một bộ truyện mà mình thấy dở. Đặc biệt là khi mình đã đọc qua rồi, thấy ok, bắt đầu đọc toàn bộ thì phát hiện ra hóa ra cuốn sách không như tưởng tượng của mình. Mình có một điểm yếu chí mạng đó là không thể bỏ đọc giữa chừng được. Một khi đã bắt đầu đọc một cách tử tế, mình chỉ có nước đọc cho bằng hết. Cái cảm giác không đọc hết một cuốn sách khiến mình siêu khó chịu (chả hiểu sao?~~)</div><div>Rồi, giờ vào chủ đề chính, chắc một số bạn cũng đã từng biết đến Osamu Tezuka nhỉ? Cha đẻ của Black Jack?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35ec143013a011e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Black Jack (Bác sĩ quái dị) - Osamu Tezuka&nbsp;</figcaption></figure></div><div>Hay Astro Boy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96205ff013a011e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ này chắc nhiều người biết =))</figcaption></figure></div><div>&nbsp;Hay đại kiệt tác Hi no tori (Phoenix). Bộ truyện được coi như \"Life's Work\" của ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93719e3013a111e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nói thật bộ này mình còn chưa đọc, chắc hôm nào đọc thử =))</figcaption></figure></div><div>Bộ Buddha (Truyền thuyết Đức Phật) cũng không ngoại lệ. Là một trong số rất ít tác phẩm của Tezuka được nhiều người đánh giá là “epic saga”. Buddha không chỉ cũng với Black Jack tạo nên “Golden age” của “God of manga”, mà còn là tác phẩm duy nhất trong vũ trụ manga của Tezuka mà người viết đánh giá là có khả năng xếp ngang hàng đại kiệt tác Hi no tori (Phoenix) của ông.</div><div>Nếu như ở Hi no tori, Tezuka chia tác phẩm thành 12 câu chuyện độc lập rồi liên kết chúng với nhau bằng một chủ đề thống nhất thì ở Buddha, ông lại gom nhiều chủ đề khác nhau dưới 1 câu chuyện lớn, bao trùm lên tất cả. Nếu ở Hi no tori, ta được chứng kiến tài năng của Tezuka trong việc sáng tạo ra hàng tá câu chuyện khác nhau thì ở Buddha, nghệ thuật kể chuyện (storytelling) của ông đã vươn lên một tầm cao hoàn toàn khác biệt.</div><div>Một số lưu ý trước khi đọc tiếp:</div><div>- Cá nhân mình đọc truyện này bằng bản eng thay vì bản dịch Tiếng Việt. Mình cũng khuyến khích các bạn đọc bộ này bằng bản eng hơn. Một phần vì bản viet chưa full =)) và từ ngữ được sử dụng trong truyện không quá khó. Rất phù hợp để vừa đọc vừa luyện tiếng Anh luôn. (mình sẽ để link truyện ở phía dưới) :></div><div>- Buddha tuy kể về cuộc đời của đức phật Thích Ca, nhưng hãy nhớ đây chỉ là một tác phẩm giả tưởng, không phải tài liệu lịch sử. Nên các bạn cũng đừng quá ngạc nhiên nếu hình tượng Đức Phật trong đây không giống với những gì bạn đã từng biết, hay có một số nhân vật được \"chế\" ra. Tezuka không viết về Đức Phật ở ngoài đời mà ông chỉ dựa vào đó để tạo ra một Đức Phật của riêng ông. Một Đức Phật của riêng Tezuka.&nbsp;</div><div>- Tương tự, những gì mình viết dưới đây chỉ nằm trong phạm vi bộ truyện. Có thể những quan điểm hay những nội dung ở đây sẽ không giống hoàn toàn với đời thực. Nhưng nó sẽ cho bạn một góc nhìn mới, một cái nhìn sâu sắc hơn về thứ mà con người luôn tìm kiếm: Con đường dẫn đến hạnh phúc.</div><div>TÓM TẮT NỘI DUNG:<br>Buddha là một epic saga kể về hành trình đi tìm sự khai sáng của hoàng tử Shakya là Siddhartha Gautama, người sau này trở thành Buddha (The awakened one), được người đời xem là người sáng lập ra Phật giáo (Buddism).</div><hr><div>CÂU CHUYỆN VỀ Ý NGHĨA CUỘC SỐNG</div><div>Mở đầu câu chuyện là một đêm bão tuyết trên một ngọn núi hoang vắng. Một vị tăng nhân già đang sải những bước chân đầy mệt mỏi. Đói, khát. Thân hình khô héo, gầy gò tưởng chừng như có thể bị mẹ thiên nhiên thổi bay bất cứ lúc nào. Ông ngã khụy xuống nền tuyết băng giá với sự tuyệt vọng. Thế nhưng, từ đâu xuất hiện ba con vật: gấu, cáo và một chú thỏ. Chúng nhìn vị tăng nhân rồi chạy đi tìm kiếm thứ gì đó. Một lúc sau, con gấu mang đến vài chú cá tươi mà nó bắt được, cáo đào chùm nho mà nó chôn giấu kĩ cho mùa đông lạnh giá. Nhưng chú thỏ lại không có gì. Nó quay về tay không. Buồn bã. Nó ra hiệu cho vị tăng nhân già nhóm lên ngọn lửa. Và rồi… Với vẻ kiêu hãnh, chú thỏ phi thẳng vào ngọn lửa rực cháy bằng thân hình nhỏ bé của mình trước sự ngạc nhiên của tất cả mọi người. Vị tăng nhân vội vàng dập tắt ngọn lửa nhưng đã quá muộn… Vào khoảnh khắc đó, ông như hiểu ra điều gì đó vô cùng cao siêu của vũ trụ. Vị tăng nhân già bật khóc, ông nâng xác thịt của chú thỏ kia và ngước nhìn lên trời cao bằng tất cả lòng thành kính, như thể vừa chứng kiến một điều gì đó cao quý, vĩ đại tựa thánh thần. Những gì vị tăng nhân già kia giác ngộ được, vẫn chưa có ai thấu hiểu được điều đó, chỉ khi mãi cho đến kết thúc, mới được Đức Phật - người giác ngộ, giảng giải cho mọi người đáp án cuối cùng, về ý nghĩa bài học của sự sống.&nbsp;</div><div>Trong xã hội Ấn Độ thời của Đức Phật tồn tại 1 thứ, gọi là Varna (chế độ chủng tính). Nôm na là con người thời đó được phân theo các cấp bậc hay đẳng cấp khác nhau. (Tựa như tôi ở đẳng cấp cao hơn anh vì tôi có dòng máu cao quý và thuần khiết hơn, vậy đó!). Varna thời Buddha gồm 4 đẳng cấp (caste), phân chia theo thứ tự như sau:</div><div>*Brahmins: Nắm giữ dòng máu thuần huyết nhất và cũng là đẳng cấp cao nhất trong Varna. Họ thường là các tăng lữ xuất thân từ quý tộc, hoặc các học giả, thầy giáo dạy dỗ cho con cái của quý tộc.</div><div>*Kshatriyas: Đây có thể xem như tầng lớp quý tộc. Cao nhất là vua chúa, thấp nhất là các võ sĩ, binh lính. Quyền trị vì đất nước dĩ nhiên thuộc về vua dù đẳng cấp của họ xếp dưới Brahmins. Tuy nhiên ngay cả vua chúa cũng phải nể sợ các Brahmins mấy phần.</div><div>*Vaishyas: Đây là tầng lớp… bình dân. Bao gồm nông dân, các thương gia, thợ thủ công.</div><div>*Shudras: Tầng lớp thấp nhất. Bao gồm các nô lệ, những người dân bản địa bị chinh phục. Những người hầu, cung nữ cho vua chúa cũng đều xuất thân từ Shudras.</div><div>Tuy nhiên trong truyện còn có thêm 1 caste dưới cả Shudras, đó là Pariahs. Đây là những người cùng khổ, ăn xin, những kẻ ngoài vòng pháp luật,…</div><div>Từ đây câu chuyện bắt đầu...</div><div>NHÂN VẬT CHÍNH - SIDDHARTHA GAUTAMA</div><div>Vốn được xuất thân hoàng tộc, là hoàng tử của vương quốc Shakya. Ngay từ khi mới sinh ra, cậu đã được master Asita đưa ra lời tiên tri rằng sau này, Siddhartha sẽ trở thành “vua của cả thế giới”. Sống trong nhung lụa nhưng Siddhartha chưa bao giờ cảm thấy thực sự hạnh phúc. Ngay từ nhỏ, khác với những đứa trẻ đồng trang lứa, cậu bé luôn tự hỏi và đưa ra những thắc mắc của mình với mọi người xung quanh. Tại sao xã hội chúng ta lại phân chia đẳng cấp? Ai đặt ra những tắc luật đó? Con người? Thánh thần? Hay vũ trụ? Nếu Brahmin là cao quý, Shudra là rác rưởi, vậy thì điều gì khiến Brahmin cao quý mà không phải là Shudra? Điều gì khiến Shudra rác rưởi mà không phải là Brahmin? Tại sao chúng ta phải khổ sở, phải chịu đựng? Liệu có cách nào giúp mọi người đều hạnh phúc hay không?</div><div>Sống trong nhung lụa không giúp chàng trai trẻ Siddhartha tìm được câu trả lời mà mình mong muốn. Thế nên chàng ngay từ trẻ, đã từ bỏ cả ngôi vị lẫn gia đình, trở thành một tăng nhân và quyết tâm tìm kiếm sự khai sáng.</div><div>Nếu được chọn tóm gọn cả câu chuyện lại chỉ trong một chữ. Thì theo mình chữ đó sẽ là \"Đạo\". Thật vậy, tất cả sự kiện, tất cả nhân vật trong Buddha, dù có đơn giản hay phức tạp, có nhỏ bé hay khổng lồ, tất cả đều dẫn đến một mục tiêu tối thượng: “Tìm kiếm Đạo”.</div><div>“Đạo” hay “chân lý”, “một” hay “tất cả”, dù có nhiều tên gọi khác nhau, nhưng loài người từ xưa đến nay đã, đang và sẽ mãi tìm kiếm thứ đó. Tại sao con người phải chết? Tại sao sinh mệnh lại không thể trường tồn? Nếu cảm xúc khiến chúng ta đau khổ, vậy thì nếu không có cảm xúc, liệu đau khổ có chấm dứt? Sinh mệnh con người so với vũ trụ chỉ như hạt cát so với đại dương. Vậy… liệu cuộc sống của con người giá trị hay ý nghĩa gì đặc biệt không? Nếu không thì cố gắng sống đạo đức liệu có phải là một hành động vô nghĩa?…</div><div>Mỗi người chúng ta đều có vô số câu hỏi của riêng mình. Cùng một câu hỏi, với người này sẽ là câu trả lời này, với người khác sẽ là câu trả lời khác. Tôi lấy ví dụ: “Theo bạn, hạnh phúc là gì?”. Với ai đó, hạnh phúc là có nhiều tiền, là tìm được một công việc tốt, là có được cô bạn gái xinh đẹp. Với mình, hạnh phúc rất đơn giản. Đó là đọc được một tác phẩm hay đến mức có thể khiến mìnhthốt lên 2 từ “kiệt tác”. Tự cổ chí kim, việc cố đi tìm một “câu trả lời cho tất cả”, một “chân lý tuyệt đối” là điều viển vông, thậm chí là ngu xuẩn.</div><div>Buddha là một manga rất thú vị. Chưa cần đọc hết, ai cũng biết rằng nó kể về hành trình đi tìm “sự khai sáng” của Siddhartha, người sau này trở Đức Phật. Chúng ta đều biết cái kết, đó là Siddhartha sẽ trở thành Phật, sẽ tìm được “sự khai sáng”. Tôi tự hỏi rằng, liệu đọc một cuốn sách mà biết trước đoạn kết thì cuốn sách đó có còn thú vị? Liệu một người thấy trước được tương lai của mình, thì tương lai đó có còn đáng để mong chờ từng ngày? Tôi lo lắng điều đó khi mới bắt đầu đọc Buddha. Nhưng Tezuka-sensei đã không làm mình thất vọng với tài năng phi thường của ông. Cái hay của Buddha là ở việc Tezuka không ngần ngại thể hiện sự chống đối của bản thân ông với tư tưởng của chính protagonist thông qua các sự kiện và nhân vật phụ trong truyện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0319a4f013c811e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“What do you seek?”</div><div>“The way to happiness for all humans”</div><div>“Happiness? Haha. There’s no such thing… not at the end of the world!”</div><div><br></div><div>Lược dịch:</div><div>\"Các anh tìm kiếm điều gì?\"</div><div>\"Con đường đến hạnh phúc cho toàn nhân loại\"</div><div>\"Hạnh phúc ư? Ha ha. Không có thứ đó đâu... đến tận thế cũng vậy thôi!\"</div><div>Mình từng thấy vài người đưa ra nhận xét rằng, Buddha tuy hay nhưng cái kết lại tạo cho họ sự hụt hẫng. Lý do hụt hẫng là vì họ có cảm giác rằng, Đức Phật vẫn chưa tìm thấy cái mà ông luôn tìm kiếm. “The way to happiness for all humans”, “câu trả lời cho tất cả”, Đức Phật của Tezuka có vẻ như vẫn chưa thể tìm ra dù ông có được gọi là Buddha (The awaked one) đi chăng nữa. Họ đã cảm nhận đúng. Buddha chả tìm ra bất kì câu trả lời nào nhưng trớ trêu thay, đó lại là câu trả lời đúng đắn nhất. Đó cũng là lý do mà người viết vô cùng thỏa mãn về cái kết của Buddha. Vì sao nó là câu trả lời đúng đắn nhất? Hãy cũng tìm hiểu dưới những câu chuyện dưới đây:</div><div>CÂU CHUYỆN VỀ CHAPRA, TATTA VÀ HỆ THỐNG CHỦNG TÍNH:</div><div>Buddha có thời lượng khá ngắn, chỉ tầm 66 chapter nhưng Tezuka lại dùng tới 12 chap, tức gần 20% thời lượng của truyện chỉ để kể về 2 nhân vật phụ là Chappra và Tatta. Nhân vật chính Siddhartha phải đợi đến chap 13 mới có đất diễn. Đây là điều không thường thấy trong cách kể chuyện của Tezuka, một người nổi tiếng trong việc tiết kiệm panel khi vẽ truyện. Lý do mà Tezuka dành nhiều thời lượng đến vậy cho 2 nhân vật phụ là bởi vai trò hết sức quan trọng của họ trong cốt truyện.</div><div>Chappra và Tatta vốn là 2 nhân vật được “chế” ra bởi Tezuka nhằm phục vụ cho cốt truyện. Chappra là một Shudra và Tatta xuất thân là một Pariah. Do số phận mà họ gặp nhau và trở thành bạn. Một hôm, cha mẹ và người thân của Tatta bị quân đoàn Kosalan, dẫn đầu bởi tướng quân Budai giết hại. Sự kiện này đã để lại vết thương vô cùng lớn trong lòng của Tatta, cậu thề sau này lớn lên, nhất định sẽ giết hết không chừa một ai ở Kosalan. Ở một diễn biến khác, Charpa lại vô tình cứu mạng tướng Budai và được ông nhận làm con nuôi, cậu thề sẽ vươn lên vị trí cao nhất ở Kosalan để báo hiếu cho mẹ mình, cũng là một Shudra và trả ơn cho người anh em Tatta. Budai nhận nuôi Charpa mà không hề biết cậu là một nô lệ thấp kém.</div><div>Một trong những điểm mạnh của Tezuka chính là khả năng xây dựng lên một xã hội đầy những mâu thuẫn, xung đột giữa các giai cấp, sắc tộc, giống loài mà vẫn giữ được tính nhân văn trong đó. Vì sao nói thế? Đầu tiên ta hãy nhìn vào cuộc gặp gỡ đầu tiên giữa Charpa và Tatta. Do Tatta đánh cướp tấm vải đắt tiền thuộc về chủ nhân của Charpa, nên Charpa phải lấy món hàng về bằng mọi giá nếu không mẹ ruột cậu, vốn là một Shudra, sẽ bị bán đi nơi khác. Charpa năn nỉ băng cướp trả lại món hàng cho cậu. Ta hãy xem câu trả lời của chị Tatta:</div><div>“Thế này nhé thằng ranh. Vua chúa cướp đoạt từ quan lại bên dưới họ. Đến lượt quan lại, họ cướp đoạt từ thường dân mà họ cai trị. Những thường dân này lại cướp đoạt từ nô lệ. Và nô lệ đến lượt mình lại lấy đi từ những kẻ cùng khổ, ăn mày như bọn ta. Vậy thì chúng ta phải cướp đoạt từ ai? Khi mà chúng ta lại là những kẻ thấp kém, hạ đẳng nhất?”</div><div>Đây là cái quái ác nhất của hệ thống chủng tính nói riêng và tất cả những hệ thống phân biệt đẳng cấp khác trong lịch sử nói chung: Sự cách biệt, chia rẽ.</div><div>Bằng cách cho 2 đẳng cấp thấp kém nhất là Shudras (Charpa) và Pariah (Tatta) cướp đoạt, chà đạp lẫn nhau dù rằng cả 2 đều có điểm chung là đều bị chà đạp bởi những đẳng cấp cao hơn, Tezuka không ngần ngại cho chúng ta thấy mặt tăm tối của con người: Khi bản thân bất lực, ta lại chà đạp những kẻ thấp kém hơn mình để xoa dịu sự bất lực của bản thân, ta nghiền nát kẻ bên dưới để cái tôi cá nhân không bị nghiền nát, để tự huyễn bản thân rằng “mình vẫn còn hơn khối kẻ”. Và mỗi khi như thế, ta ngừng suy nghĩ, ngừng đấu tranh và để hệ thống chiến thắng.</div><div>Trong 12 chapter đầu, có một câu chuyện mà mình yêu thích hơn cả. Câu chuyện về một cậu bé Shudra trở thành Kshatriya để rồi từ bỏ nó. Câu chuyện về cậu bé mang tên Charpa.</div><div>Chuyện là sau khi tướng Budai nhận Charpa làm con nuôi, ông đưa cậu về thủ đô của Kosalan và cho cậu 1 vị trí trong quân đội. Cậu bé Shudra thấp kém ngày nào nay đã trở thành một Kshatriya cao quý. Charpa ra sức luyện tập và thể hiện tài năng, cậu thậm chí còn muốn quên đi quá khứ của mình để tập trung cho sự nghiệp. Và khi Charpa trở thành “chiến binh mạnh nhất” của Kosalan, được hứa hôn với con gái một quý tộc giàu có bậc nhất, đang ở đỉnh cao mà cậu hằng mong ước thì chuyện rắc rối lại xảy ra. Budai tình cờ biết được mẹ ruột của Charpa và ra lệnh giết bà ta nhằm giữ kín bí thân phận thật sự của con trai ông.</div><div>Dựa vào những gì mà Charpa thể hiện ở những chapter trước, thật dễ hiểu nếu cậu chọn để mặc cho mẹ mình bị giết và tiếp tục vươn lên. Nhưng Charpa đã làm tôi bất ngờ, cậu chọn cứu mẹ, dù có phải chống lại quân đội của toàn Kosalan.</div><div>“Thật là đau khổ! Khi nhìn thấy mẹ mà không được phép gọi mẹ. Con không thể chịu đựng điều này lâu hơn được nữa!</div><div>Khi đứng trước hội đồng nguyên lão gồm các Brahmin, mẹ cậu đã chối phăng mình là mẹ ruột của Charpa để giữ mạng sống và sự nghiệp cho con trai bà. Nhưng chính cậu bé Charpa đầy tham vọng “vươn lên đỉnh cao của quyền lực” ở những chapter trước, chính cậu bé Shudra dễ dàng chối bỏ quá khứ của mình mà không một chút luyến tiếc, lại đứng trước các Brahmin đầy quyền lực, “cao quý”, dõng dạc nói to:</div><div>“Mẹ ơi. Con nhớ như in từng dòng sữa ngọt chảy ra từ bầu ngực thân quen của người. Và trên bầu ngực đó, luôn luôn, luôn luôn có một khuôn mặt hiền từ mỉm cười với con. Xin người đấy, làm ơn đừng buông ra những lời nói dối, chịu đựng nỗi khốn khổ to lớn như vậy chỉ để cứu lấy con!”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40bb0d0013cb11e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đọc đến đoạn này buồn thật buồn :<</figcaption></figure></div><div><br></div><div>Những lời thật lòng đó buồn thay lại không lay động được bất kì Brahmin nào trong căn phòng đấy. Án tử được tuyên cho cả hai. Khi kết thúc chapter 12, trong lòng mìnhtồn tại hai cảm giác trái ngược. Thở phào khi chứng kiến cái tia sáng hi vọng vừa được cậu bé Charpa thắp lên bằng chính cái chết của mình. Nhưng đồng thời, lại vừa lo lắng. Vì điều mình lo ngại nhất đã diễn ra: Lòng hận thù của Tatta đối với Kosalan, sau cái chết của anh em và người mẹ thứ hai của cậu, đã dâng tới đỉnh điểm! Cậu bé thề sẽ giết sạch tất cả mọi người ở Kosalan, dù việc đó có mất cả cuộc đời cũng chấp nhận. Chúng ta sẽ nói tiếp về Tatta ở những đoạn sau. Bây giờ hãy nhìn qua một chút về nhân vật chính của truyện, hoàng tử Siddhartha.</div><div>CÂU CHUYỆN VỀ SIDDHARTHA, SỰ KHAI SÁNG VÀ Ý NGHĨA HIỆN SINH CỦA SỰ BẤT TOÀN</div><div>Khi mới đọc Buddha, cảm xúc của mình khá là bình thường. Vì mình cũng đã đọc khá nhiều tác phẩm nói về cuộc đời Đức Phật. Nên thầm nghĩ chắc cũng chả có gì mới mẻ. Thế nhưng, không phải tự dưng mà Osamu Tezuka được phong là \"God of Manga\", bằng tài năng của mình, ông đã xây dựng nên hình tượng Buddha theo một cách không thể xuất sắc hơn.</div><div>Đức Phật của Tezuka vẫn sở hữu những gì quen thuộc của Đức Phật ngoài đời. Lòng vị tha bao la tựa biển cả, tình yêu sâu sắc dành cho mọi sinh vật, bất kể đó là người hay động vật, côn trùng,… Hay sự thấu hiểu sâu sắc về hai chữ “Nhân” và “Quả” cùng những bài giảng (sermons) lay động lòng người. Nhưng cũng chính Đức Phật đó lại tồn tại đầy những khuyết điểm (flaws). Vì sao nói thế?</div><div>Cậu bé Siddhartha vốn sinh ra với thể chất yếu ớt, dù rằng cậu được tiên đoán sẽ là “vị vua thống trị cả thế giới”. Chứng kiến cảnh bạn cùng lớp vì một con thỏ mà chết, Siddhartha sớm nhận ra rằng sinh mạng bản chất là quá mong manh. Và cậu bé hoàng tộc vốn sống vô lo trong cảnh nhung lụa, đủ đầy, bỗng cảm thấy sợ hãi vì một sự thật hiển nhiên nhưng ai cũng lãng tránh, dù đó có là những Brahmin thông thái, kiến thức đầy mình. Sự thật đó chính là… cái chết. Rằng sinh mạng là hữu hạn. Rằng “mọi thứ có bắt đầu sẽ luôn có kết thúc”. Rằng… sự sống luôn chứa đựng trong nó sự bất toàn. Ơ vậy bất toàn có nghĩa là gì?</div><div>Tôi xin giới thiệu cho các bạn 1 cái tên nghe có vẻ xa lạ nhưng lại là một trong những nhà khoa học quan trọng nhất thế kỷ 20, người được “xếp chung mâm” với những tên tuổi như Albert Einstein, David Hilbert hay Alan Turing.</div><div>KURT GODEL (1906-1978) VÀ ĐỊNH LÝ BẤT TOÀN (INCOMPLETENESS THEOREM)</div><div>Giới khoa học từ xưa đến nay luôn cho rằng bằng khoa học, họ có thể chứng minh tất cả mọi thứ, khám ra mọi ngõ ngách, từ vũ trụ rộng lớn, bao la cho đến những thứ trừu tượng như ý thức, tâm hồn con người. Ở đầu thế kỷ 20, một tập hợp các nhà toán học, logic học tài năng nhất giai đoạn đó, dẫn đầu bởi David Hilbert đã lập nên 1 dự án đầy tham vọng, với mong muốn tìm được một “cây đũa thần”, một “phương pháp tổng hợp cuối cùng”, một “lý thuyết về mọi thứ” nhằm giải quyết một lần và mãi mãi tất cả mâu thuẫn trong toán học (như các bạn đã biết thì toán học có nhiều điều khá… oái ăm, có những cái ta biết là đúng, áp dụng thấy đúng nhưng không tài nào chứng minh được vì sao nó đúng. Vd như 5 tiên đề của hình học Euclid. Và tiên đề của cái này không thể áp dụng qua cái khác. Vd như 5 tiên đề hình học Euclid luôn đúng trong hình học Euclid, nhưng nếu đem 5 tiên đề này qua hình học phi Euclid thì nó không còn đúng nữa,… )</div><div>Và ngay lập tức, Godel “đổ thau nước lạnh” vào mặt họ, kéo họ về với mặt đất bằng lập luận đơn giản:</div><blockquote><div>Bất kì điều gì mà bạn có thể vẽ một vòng tròn bao quanh nó sẽ không thể tự giải thích về bản thân nó mà không tham chiếu đến một cái gì đó ở bên ngoài vòng tròn- một cái gì đó mà bạn phải thừa nhận là đúng mà không thể chứng minh</div></blockquote><div>Dĩ nhiên đây chỉ là câu dịch tóm gọn theo cách đơn giản nhất của giáo sư toán học Phạm Việt Hưng, nếu bạn nào có hứng thú thì có thể tìm hiểu thêm về Định lý bất toàn bằng nhiều cách:</div><div>Wiki: <a href=\"https://en.wikipedia.org/wiki/G%C3%B6del%27s_incompleteness_theorems?fbclid=IwAR2XiomGQJ7ovbufg8s8m1Cwjz97NsSVHaIh3bSHN-Ix3p2a9rfVfl_l25U\" rel=\"noopener noreferrer\">https://en.wikipedia.org/wiki/G%C3%B6del%27s_incompleteness_theorems?fbclid=IwAR2XiomGQJ7ovbufg8s8m1Cwjz97NsSVHaIh3bSHN-Ix3p2a9rfVfl_l25U</a></div><div><br>Trang của GS Hưng:</div><div><a href=\"https://viethungpham.com/2014/08/29/dinh-ly-bat-toan-cua-godel-kham-pha-toan-hoc-so-1-trong-the-ky-20/?fbclid=IwAR2N0mciWNV1IOchDJyXZN4OXS7wYxsips7penegSo0jsYTHK8vQT5XZZ5Y\" rel=\"noopener noreferrer\">https://viethungpham.com/2014/08/29/dinh-ly-bat-toan-cua-godel-kham-pha-toan-hoc-so-1-trong-the-ky-20/?fbclid=IwAR2N0mciWNV1IOchDJyXZN4OXS7wYxsips7penegSo0jsYTHK8vQT5XZZ5Y</a></div><div><br></div><div>Hiểu theo phát biểu tóm tắt về định lý bất toàn:</div><blockquote><div>Bất kì thứ gì, từ sinh vật cho đến những khái niệm trừu tượng đều không thể tự giải thích chính bản thân nó nếu không có một hệ tham chiếu bất kì.</div><div>Và nhận thức của con người, dù họ có phát triển đến đâu, cũng không thể dùng logic để giải thích tất cả.</div></blockquote><div>Đây là hai mệnh đề vô cùng quan trọng mà Tezuka áp dụng trong Buddha nói riêng và vũ trụ manga của ông nói chung.</div><div>Xuyên suốt Buddha, ta chứng kiến vô số “sự bất toàn”. Ví dụ như Siddhartha. Lý do đầu tiên khiến Siddhartha rời bỏ vương vị mà tìm kiếm “sự khai sáng” là bởi cậu ta… sợ chết. Nhân loại ai cũng sợ chết cả, không chỉ kẻ hèn nhát mà còn cả người dũng cảm. Khởi đầu, Siddhartha tu hành theo lối hành khổ, tự đày đọa thân xác một cách ngu ngốc, vô nghĩa. Sau cái chết của Asaji (một cậu bé thấy được tương lai, kể cả thời điểm mình lìa đời, hiến dâng xác thịt cho mẹ thiên nhiên mà không chút nuối tiếc), Siddhartha nhận ra rằng… chết không hẳn là quá tệ và “giác ngộ” thành Phật dưới gốc cây bồ đề.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08cd16c0146d11e99a8a5f9109c8a077.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là điểm mấu chốt trong sự giác ngộ không chỉ của mình Siddhartha, mà theo Tezuka, còn có thể áp dụng cho mọi sinh vật. Điểm mấu chốt ấy chính là… chấp nhận sự bất toàn. Thừa nhận nó như một sự thật hiển nhiên, một thứ không thể tránh khỏi. Con người đạt được sự khai sáng chỉ khi nào họ nhận ra mình là một sinh vật không hoàn hảo và sẽ mãi mãi không hoàn hảo, một sinh vật chứa đầy khiếm khuyết (flaws). Hay nói cách khác, con người cũng như bất kì sinh vật khác, là một “sự bât toàn”.</div><div>Con người không thể khao khát sự sống nếu họ chưa từng sợ hãi trước cái chết. Không thể biết lòng vị tha cao quý đến nhường nào nếu như chưa nếm trải cơn thịnh nộ của lòng thù hận. Sao biết được cái ngu dốt của bản thân nếu xung quanh ta cũng toàn những kẻ ngu dốt?</div><div>Nhiều kẻ mộng tưởng có thể xây dựng nên một thiên đàng toàn thiện toàn mỹ, một hình thái xã hội hoàn hảo tuyệt đối về mọi mặt, “một phương trình về tất cả”, hay nói như Siddhartha “The way to happiness for all humans”. Những kẻ như thể, nhẹ thì lãng phí cả cuộc đời, nặng thì áp đặt ý chí, thế giới quan của mình lên kẻ khác rồi ảo tưởng đó là chân lý.</div><div>Ta có thể dễ dàng thấy được, ngay cả “sự khai sáng” mà Buddha có được, cái mà ông dành trọn cả đời để truyền dạy, cũng chứa đầy sự bất toàn. Những bài giảng và tấm lòng của Buddha đã lay động được Ananda, một “con quỷ căm thù loài người hơn bất cứ ai”. Ananda từ một tướng cướp khét tiếng, giết người mà không chớp mắt lại có thể kiềm hãm “tính ác” bên trong, nhẫn nại chịu sự sỉ nhục của vô số người mà cậu có thể dễ dàng giết hại, chỉ để có thể hoàn thành trọng trách mà Buddha giao phó. Nhưng Tatta thì lại trái ngược. Cũng là một tướng cướp tương tự như Ananda, những tưởng với việc là môn đệ đầu tiên và là bạn thân nhất của Buddha, thì Tatta có thể trút bỏ sự thù hận của cậu với Kosalan. Nhưng buồn thay, Tatta lại sự thù hận chiến thắng và trả giá bằng mạng sống của cậu.</div><div>Buddha quỳ xuống bên xác của Tatta, ông kêu lên một cách tuyệt vọng:</div><blockquote><div>“Hãy nhìn đi Brahman! Cùng các linh hồn của Trời và Đất. Chẳng lẽ những gì con truyền dạy suốt bao năm qua đều chỉ vô nghĩa thế này thôi sao?!”</div></blockquote><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d2c15d0153011e98cb3676048d7ab47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7502c4c0153011e9a44451e64514e1a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Và rồi Ananda an ủi ông. Cậu bảo rằng tuy không cứu được Tatta nhưng chẳng phải ông đã cứu rỗi được một con người đáng vất đi, rác rưởi như cậu đó sao?</div><div>Đây là đoạn thoại vô cùng hay trong truyện. Nếu như ở gốc cây bồ đề, khi Siddhartha nhận ra và chấp nhận sự bất toàn của sự sống, cậu đã tìm ra “sự khai sáng” và trở thành Buddha (the awakened one). Ta những tưởng rằng sự phát triển của nhân vật Buddha đã đạt đến đỉnh điểm, rằng ông không còn “sự bất toàn” hiện hữu nữa. Thế nhưng bằng cái chết của Tatta, Tezuka lại cho người đọc thấy một sự thật hiển nhiên: Ngay bản thân sự khai sáng, bản thân việc “chấp nhận sự bất toàn” … cũng chứa đựng trong nó sự bất toàn!</div><div>Trong vũ trụ manga của Tezuka, ông không quan niệm sự bất toàn là một lời nguyền hay một cản trở, ngăn con người đạt được hạnh phúc vĩnh cửu. Bởi vì tuyệt vọng nên con người mới cố hết sức để mở ra tia hi vọng. Bởi vì ngu dốt nên con người mới phải trau dồi tri thức. Bởi cái chết là đáng sợ nên con người mới biết trân trọng từng giây phút của mình và sống hết mình, cháy mãnh liệt như những ngọn nến, dù nhanh tàn nhưng không hề luyến tiếc. Sự sống rất quan trọng nhưng sự hủy diệt cũng tương tự như thế. Vì cuộc sống không phải lúc nào cũng như ý mình muốn, vì con người và vạn vật đều bất toàn, thế nên họ mới phải cố gắng để hoàn thiện bản thân.</div><div>SỰ GIÁC NGỘ CUỐI CÙNG&nbsp;</div><div>Ở Chapter cuối cùng, khi vua Ajatasattu lâm bệnh, những tưởng sẽ không cứu được nữa, thì Đức Phật xuất hiện. Ngài đã hết lòng cứu chữa cho vua Ajatasattu - người từng có hiềm khích nặng nề với chính mình. Bằng sự nhẫn nại và lòng nhân từ vô bờ bến của Đức Phật, bệnh tình của vua Ajatasattu đã chuyển biến tốt hơn. Cuối cùng, trước khi Đức Phật rời đi, vị vua Ajatasattu, người vốn căm ghét Đức Phật, đã cảm nhận được tấm lòng của Buddha và nở một nụ cười. Cuối cùng nó cũng thành công, thứ mà tưởng chừng sẽ không bao giờ xảy ra. Buddha lại giác ngộ thêm một lần nữa.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b95dd770148d11e9a88003817670d069.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c287ba50148d11e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0f93cd0148d11e9a88003817670d069.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngài đã nhìn thấy thánh thần, ở bên trong một con người phàm tục. Đó là một sự giác ngộ vĩ đại. Ngài vui sướng đến nỗi hét lên vì sung sướng, chạy một mạch đến ngọn núi gần đó và chỉ lên trời trong sự hạnh phúc tột độ:</div><blockquote><div>Hear me, O Brahman! I found your holy presence in king Ajatasattu's smile! Every human being is holy! Not just ascetics! Not just Saints!&nbsp;</div><div>Everyone has a bit of godliness in them, right, Brahman? So everyone can become a god! Isn't that so? It is! It&nbsp;is!</div><div>I was wrong to teach my disciples that training is the only way to find enlightenment! It's not true! It's not. Everyone is already holy! Anyone can become a Saint, even a God!</div></blockquote><div><br></div><blockquote><div>Này, O Brahman! Tôi đã nhìn thấy sự hiện hữu của Người trong nụ cười của vua Ajatasattu! Mỗi một con người đều là Người, đúng không! Không chỉ là những người tu hành khổ hạnh! Không chỉ là những vị thánh sống!</div><div>Tất cả mọi người đều có một chút hình ảnh của Người, phải không, Brahman? Vậy là bất kỳ ai cũng có thể trở thành Người. Đúng vậy không? Đúng chứ! Đúng chữ.</div><div>Tôi đã sai khi dạy những môn đồ của mình rằng luyện tập là cách duy nhất đạt đến sự khai sáng! Điều đó không đúng. Mọi người vốn dĩ đã là Người rồi! Bất kỳ ai cũng có thể trở thành một vị Thánh, thậm chí cả Chúa. &nbsp;</div></blockquote><div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e97deb0149011e9b7c14fedab24ac6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73add8d0149011e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>KẾT CỤC:</div><div>Ở chapter cuối cùng, khi Buddha mất đi, ai mà biết rằng liệu những bài giảng (sermons), những giá trị mà ông để lại cho hậu thế liệu có kết quả như những gì ông mong muốn? Liệu con người có ngừng chém giết, xung đột lẫn nhau như ước nguyện của Buddha? Nhìn vào thế giới hiện nay thì có vẻ như câu trả lời là không. Nhưng tương lai là vô định và không thể đoán trước. Mơ mộng về một thế giới hòa bình có lẽ là điều ảo tưởng. Nhưng tôi nghĩ, thỉnh thoảng, một chút ảo tưởng mộng mơ cũng không hề tệ. Vì dù gì chúng ta cũng chỉ là những sinh vật bất toàn mà thôi...</div><hr><div>Để viết được bài này không phải là mình tự nghĩ ra. Mà nhờ từ một bài viết trên mạng. Nên sẽ có nhiều đoạn được sử dụng trong bài viết. Link đây:</div><div><a href=\"https://2dreviewer.com/2018/11/13/review-x-analyse-buddha-dinh-ly-bat-toan-va-hanh-trinh-di-tim-su-khai-sang/\" rel=\"noopener noreferrer\">https://2dreviewer.com/2018/11/13/review-x-analyse-buddha-dinh-ly-bat-toan-va-hanh-trinh-di-tim-su-khai-sang/</a></div><div>Ở trang này có rất nhiều bài review hay và chất lượng. Các bạn ai thích anime có thể đọc thử =)). Còn đây là link facebook:</div><div><a href=\"https://www.facebook.com/reviewerchan/\" rel=\"noopener noreferrer\">https://www.facebook.com/reviewerchan/</a></div><div>Còn đây là link đọc truyện \"Buddha\" bản Eng (Bản tiếng việt thì các bạn có thể tìm google, cơ mà hình như bản việt không full thì phải. Mình đọc ở mấy trang toàn thấy thiếu):</div><div><div class=\"scrape-url\"><a class=\"scrape-info\" href=\"https://thisisvignesh.wordpress.com/2015/06/13/buddha-by-osama-tezuka/\" rel=\"nofollow\"><strong class=\"markup-strong\">Buddha by Osamu Tezuka</strong><br><em class=\"markup-em\">This post contains links to Buddha manga in PDF format by Osama Tezuka. I had some difficulty collecting it. I got the png images and I made them to pdf file. Hope you guys enjoy it. Cheers. Buddha…</em>thisisvignesh.wordpress.com</a><a class=\"scrape-thumb\" rel=\"nofollow\" href=\"https://thisisvignesh.wordpress.com/2015/06/13/buddha-by-osama-tezuka/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec372ad0153111e9b36a95dc568f59cf.jpg);\"></a></div></div><hr><div>Anyway, lần đầu mình viết bài, nên có thể (chắc chắn) sẽ còn nhiều lỗi sai & thiếu sót. Nếu các bạn phát hiện được lỗi nào hay thấy chỗ nào chưa được các bạn cứ thẳng thắn góp ý nhé! Cảm ơn mọi người đã đọc đến đây.&nbsp;</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":22669,"created_at":"2019-01-10T23:51:05.289Z"}