{"_id":21226,"tags":[{"_id":"5cee095b57acb469d01f1514","name":"NAOMI SCOTT"},{"_id":"5cee095b57acb469d01f1513","name":"ALADDIN"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5cee095b57acb469d01f1515","name":"MENA MASSOUD"},{"_id":"5cee095b57acb469d01f1516","name":"WILL SMITH"}],"up_point":17,"down_point":0,"title":"[GÓC ĐIỆN ẢNH] REVIEW ALADDIN 2019 – CÂU CHUYỆN CỔ TÍCH HIỆN ĐẠI ĐẬM CHẤT DISNEY","body":"<div style=\"text-align:justify;\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/891bd1c081bb11e9929a91f147292af9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Aladdin, 1 bộ phim tinh tế, đơn giản nhưng cực kì hấp dẫn và mang đậm phong cách Disney. Bộ phim được chuyển thể từ phiên bản hoạt hình ra mắt năm 1992. So với phiên bản gốc, phiên bản live action đã làm rất tốt để biến 1 câu chuyện cổ tích từ thế kỉ trước thành 1 bộ phim vừa hiện đại, vừa giữ được những đặc điểm cốt lõi của tác phẩm gốc.</strong></div><div style=\"text-align:justify;\">Hầu hết mọi người cũng đã quen thuộc với phiên bản hoạt hình Aladdin được ra mắt vào năm 1992, đạt được rất nhiều thành công và trở thành 1 trong những biểu tượng đặc trưng của hãng Walt Disney trong suốt hơn 2 thập kỉ vừa qua. Năm nay, với sự hỗ trợ của công nghệ làm phim, Disney quyết định thực hiện bộ phim live action Aladdin, chuyển thể từ chính bộ phim hoạt hình đã gây tiếng vang lớn vào những năm 1990s. Đây là phiên bản chuyển thể live action thứ 12 của hãng Walt Disney từ những phiên bản hoạt hình gốc. Tất nhiên, khi chuyển thể thành phim live action, sẽ có những chi tiết được làm mới để phù hợp với kịch bản, bối cảnh và diễn biến câu chuyện nhưng cốt truyện chính thì vẫn sẽ được giữ nguyên. Do đó, người xem phiên bản 1992 của Aladdin vẫn có thể thấy được những nét tươi mới, trẻ trung trong bộ phim live action lần này và sẽ không cảm thấy nhàm chán trong suốt bộ phim vì những chi tiết dù cũ mà mới được tái hiện đầy sinh động và cuốn hút.</div><hr><h2 style=\"text-align: center;\"><strong>1. KỊCH BẢN</strong></h2><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vì đây là 1 phiên bản remake cho nên kịch bản hầu như vẫn được giữ nguyên từ bộ phim hoạt hình năm 1992. Dẫu vậy, đạo diễn Guy Ritchie vẫn có thể tái hiện được kịch bản đó theo hướng đi cực kì mới mẻ, không hề nhàm chán. Từ tạo hình của các nhân vật đến các chi tiết dẫn chuyện đều được dựa trên phiên bản 1992 nhưng được làm mới lại, sinh động hơn, hiện đại hơn, cuốn hút hơn. Do đó, kể cả những người đã xem hay chưa xem phiên bản năn 1992 vẫn có thể tận hưởng trọn vẹn từng giây phút của bộ phim. Về tổng thể thì nội dung của Aladdin khá đơn giản, dễ hiểu và phù hợp với đại đa số khán giả xem phim, đặc biệt là với các bạn nhỏ tuổi. Tuy nhiên, bộ phim vẫn biết cách tận dụng sự đơn giản trong kịch bản để tạo nên những khung hình độc đáo và sáng tạo. Ngoài ra, sự tối giản trong kịch bản cũng giúp bộ phim trở nên gần gũi hơn với tất cả mọi người, từ đó giúp bộ phim tạo được mạch cảm xúc rõ ràng, sâu sắc trong từng câu thoại, cử chỉ của nhân vật cũng như trong từng khung hình của bộ phim. Đó là điểm độc đáo trong cách xây dựng kịch bản của không chỉ Aladdin mà còn của rất nhiêu bộ phim Disney khác. Đơn giản, sáng tạo, đó chính là cách Disney xây dựng kịch bản hấp dẫn, giàu cảm xúc và phù hợp với mọi lứa tuổi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac59297081bc11e995f0f59d7f58bd0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Kịch bản của bộ phim Aladdin (2019) được xây dựng khá đơn giản, bám sát cốt truyện gốc nhưng cách dẫn chuyện lại cực kì mới mẻ, hiện đại, tạo nên 1 câu chuyện cổ tích thời hiện đại cực kì hấp dẫn và sáng tạo.</em></figcaption></figure></div><hr><h2 style=\"text-align: center;\">2. NHÂN VẬT/DIỄN VIÊN</h2><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">1 kịch bản đơn giản không chỉ đòi hỏi ê kíp làm phim phải chú tâm xây dựng từng khung hình sao cho thật sáng tạo, hấp dẫn mà còn nhờ công rất lớn đến từ các vai diễn trong phim. Nhìn vào dàn diễn viên của Aladdin, ta có thể đó là 1 sự kết hợp giữa trẻ trung, cá tính và già dặn, kinh nghiệm. Sự trẻ trung cá tính được 2 diễn viên chính là Naomi Scott (vai công chúa Jasmine) và Mena Massoud (vai Aladdin) thể hiện rất tốt còn tài tử Will Smith (vai Thần Đèn/Genie) là nhân vật mang đậm phong cách “Scene Stealer” của bộ phim (Scene Stealer được hiểu nôm na là vai diễn phụ gây được ấn tượng mạnh với khán giả).</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5178e3f081bd11e989cae93dd1287323.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Các nhân vật tiêu điểm của bộ phim (từ phía trên, bên trái): Men Massoud - Aladdin, Naomi Scott - Jasmine, MenMarwan Kenzari - Jafar, Will Smith - Thần Đèn/Genie</em></figcaption></figure></div><div><br></div><hr><h3 style=\"text-align: center;\">a. ALADDIN</h3><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mena Massoud là nam diễn viên người Canada gốc Ai Cập, sở hữu ngoại hình lãng tử với nét tính cách tinh nghịch do đó đã lọt vào mắt xanh của hãng Walt Disney cho vai diễn Aladdin. Trải qua các vòng tuyển chọn đầy khắt khe, Mena Massoud đã chứng tỏ rằng anh là người xứng đáng nhất, phù hợp nhất để vào vai Aladdin. Và quả thật, sự lựa chọn của Walt Disney đã không làm khán giả phải thất vọng, Mena đã bộc lộ cực tốt những cá tính của Aladdin cũng như kết hợp cực kỳ ăn ý với Naomi Scott và Will Smith. Aladdin trong tác phẩm live action lần này được xây dựng có phần hiện đạihơn, hoạt bát bát hơn nhưng tâm lý cũng phức tạp hơn để phù hợp với phong cách của giới trẻ ngày nay nhưng vẫn mang trong mình những nét đặc trưng của 1 chàng trai xứ Ả Rập. Đạo diễn đã trao cơ hội để Mena thể hiện rõ nét nhất những cá tính và sự đa dạng của nhân vật Aladdin. Từ lúc Aladdin còn là 1 thanh niên lương thiện, mồ côi cha mẹ, chuyên đi trộm vặt để chia sẻ cho những người nghèo, có hoàn cảnh khó khăn cho đến khi anh trở thành hoàng tử của vương quốc Agrabah, Mena đã thích nghi và xử lý rất tốt với mọi hoàn cảnh, mọi tình huống mà nhân vật Aladdin gặp phải. Tuy nhiên, Mena vẫn bộc lộ 1 vài điểm yếu ở cách thể hiện cảm xúc không dứt khoát, những cử chỉ còn chưa được tự nhiên khi phải thể hiện 1 nhân vật với nhiều cảm xúc đa chiều khác nhau xuyên suốt bộ phim.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1002a95081be11e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Mena Massoud dù vẫn bộc lộ 1 vài điểm yếu khi thể hiện vai diễn Aladdin nhưng anh vẫn chứng tỏ mình là sự lựa chọn sáng giá nhất cho vai diễn này.</em></figcaption></figure></div><div style=\"text-align:justify;\">Dù sao thì Mena Massoud vẫn là 1 diễn viên cực kì tiềm năng và với vai diễn Aladdin này, chắc chắn Mena sẽ có được nhiều cơ hội hơn để thể hiện bản thân, khắc phục điểm yếu và phát huy những điểm mạnh của mình trong tương lai.</div><hr><h3 style=\"text-align: center;\">b. CÔNG CHÚA JASMINE</h3><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Sự lựa chọn cho vai diễn công chúa Jasmine được Disney đặt niềm tin vào Naomi Scott, 1 diễn viên người Anh và là 1 gương mặt khá quen thuộc với những fan của Disney. Trước khi đến với Aladdin, Naomi Scott từng tham gia bộ phim mang tên “Lemonade Mouth” được chiếu trên kênh Disney Channel. Ngoài ra, sự nghiệp của Naomi bắt đầu có sự thăng tiến khi cô được đảm nhiệm vai diễn Kimberley Hart/Pink Rangers trong bộ phim Power Rangers (2017). Cho dù Power Rangers thất bại tại phòng vé nhưng sự thất bại đó lại trao cho Naomi 1 cơ hội lớn khác, đó chính là vai diễn công chúa Jasmine trong bộ phim live action Aladdin. Cũng giống như Mena Massoud, Naomi Scott phải trải qua 1 cuộc tuyển chọn đầy gắt gao của Walt Disney trước khi được nhận vai diễn. 1 cơ hội mới được mở ra với Naomi và cô đã tận dụng rất tốt cơ hội này. Jasmine trong phim cực kì xinh đẹp, dịu dàng nhưng cũng bộc lộ nét tươi trẻ, mạnh mẽ của người phụ nữ ngày nay. Thông qua Jasmine, Disney muốn gửi gắm 1 thông điệp rõ ràng về hình tượng “nữ quyền” trong thế giới ngày nay. Công chúa Disney thường rất dịu dàng, dễ thương và khi gặp nguy hiểm, khó khăn, luôn có 1 chàng trai, 1 hoàng tử cực kì phong độ để giải cứu. Đó là câu chuyện ngày xửa ngày xưa. Còn ngày nảy ngày nay, chúng ta thấy được công chúa Jasmine ngoài vẻ đẹp cực kì dễ thương, cuốn hút còn là 1 con người cá tính, mạnh mẽ, khao khát thể hiện bản thân, chứng tỏ mình là con người có ích cho xã hội. Đặc biệt hơn cả, ê kíp làm phim quyết định trao cho công chúa Jasmine 1 bài hát riêng, không có trong phiên bản gốc của Aladdin, mang tên “Speechless” để nói lên được khao khát cháy bỏng của Jasmine. Và quả thật, Naomi Scott đã thể hiện rất tốt 1 trong những trường đoạn cao trào của bộ phim, phô trương giọng hát đầy nội lực và bộc lộ những biểu cảm cực kì phức tạp của 1 người phụ nữ muốn phá bỏ mọi rào cản để có thể có được tiếng nói của riêng mình. Trường đoạn này được nhiều người đánh giá là trường đoạn hay nhất, gây cảm xúc mạnh mẽ nhất của cả bộ phim. Sự kết hợp hài hòa giữa giọng hát, cách chọn góc quay phim, biểu cảm của Naomi và các yếu tố phụ trợ khác khiến lời bài hát thật sự đã làm lay động trái tim của nhiều người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5d204c081be11e9a6d513d3639a4905.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Vượt qua nhiều vòng tuyển chọn găt gao, Naomi đã tận dụng triệt để cơ hội này để có thể tạo nên cô công chúa Jasmine xinh đẹp, dễ thương nhưng cũng đầy nghị lực, mạnh mẽ.</em></figcaption></figure></div><div style=\"text-align:justify;\">Sau tất cả, Naomi Scott thật sự đã làm chủ được vai diễn Jasmine và khiến chúng ta phải đồng cảm trước những bất công mà nàng công chúa này phải hứng chịu cũng như đồng cảm với những khát khao, mong ước được hòa mình với xã hội, người dân vương quốc Agrabah. Sự tự tin, cá tính của Naomi đã giúp vai diễn Jasmine trở nên cực kì ấn tượng và đem lại vô vàn cảm xúc xuyên suốt bộ phim. Naomi thực sự đã hòa mình vào với nhân vật Jasmine và trở thành đại diện của hình tượng \"Nữ Quyền\".</div><hr><h3 style=\"text-align: center;\">c. THẦN ĐÈN/GENIE</h3><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Thần đèn/Genie luôn là 1 nhân vật đầy thú vị mỗi khi được lên phim, nhân vật được coi là biểu tượng của bộ phim Aladdin là 1 nhân vật nhìn có vẻ đơn giản nhưng lại cực kì phức tạp để có thể nhập vai. Do đó, Disney đã chủ động tìm đến tài tử Will Smith và trao cho anh vai diễn Thần Đèn/Genie, vốn đã được cố nghệ sĩ Robin William lồng tiếng 1 cách cực kì xuất sắc ở phiên bản gốc. Áp lực đè lên vai Will Smith là khá nặng nhưng với tâm huyết và sự đầu tư kĩ càng cho vai diễn, Will Smith thật sự đã tìm ra bí quyết để kết hợp phong cách hiện đại, năng động của mình với những pha tấu hài đặc trưng của Robin Williams. Will Smith đã thể hiện được kinh nghiệm dày dạn của mình khi phải thiên biến vạn hóa với vai diễn thần Đèn, cho dù ở mọi góc độ nào, Will Smith cũng đã mang đến cho khán giả những hình ảnh quen thuộc của Thần Đèn, khiến khán giả rất hài lòng với những gì anh thể hiện. &nbsp;Những phân cảnh mang đậm chất Thần Đèn đều được Will Smith tái hiện lại theo thiên hướng hiện đại hơn, tinh tế hơn và phong phú hơn. Thêm vào đó, ở phiên bản lần này, đạo diễn đã tạo thêm đất diễn cho nhân vật Thần Đèn để phát huy tối đa sự sáng tạo của Will Smith cho nhân vật này. Nhân vật Thần Đèn đã trở nên đa chiều hơn, cảm xúc hơn và hiện đại hơn. Không những thế, Sự hài hước, dí dỏm không kém phần tinh tế đã khiến Thần Đèn trở thành MVP của bộ phim.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31dbcb3081c111e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Thần Đèn/Genie đem lại màu sắc tươi mới cùng với sự dí dỏm đặc trưng cho bộ phim.</em></figcaption></figure></div><hr><h3 style=\"text-align: center;\">d. JAFAR</h3><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Về phía vai phản diện chính của phim, có vẻ như việc 3 diễn viên của phe chính diện là Mena Massoud, Naomi Scott và Will Smith gây ấn tượng mạnh xuyên suốt bộ phim khiến nhân vật Jafar do diễn viên Marwan Kenzari đảm nhiệm có phần bị lép vế và bị động trong các cảnh quay của mình. Marwan đã thể hiện khá tròn vai 1 tể tướng hoàng gia với tham vọng chiếm lĩnh vương quốc Agrabah và làm mọi cách để được để đạt mong muốn trở thành Sultan, vua của vương quốc. Với phong thái mạnh mẽ, lạnh lùng, Marwan đã gây được xứng ảnh hưởng đáng kể lên mạch cảm xúc của phim, khiến bộ phim trở nên đa chiều hơn, sâu sắc hơn và tạo đà cho các trường đoạn cao trào của bộ phim. Tuy nhiên, sự độc ác và xảo quyệt của Jafar lại không được xây dựng bài bản do đó khiến biểu cảm của Jafar chưa được Marwan bộc lộ 1 cách chân thật nhất và vẫn còn vài chỗ còn hơi ngượng ngạo, không tự nhiên. Đây cũng là 1 điểm yếu hiếm hoi mà bộ phim Aladdin mắc phải. Có vẻ như việc ưu tiên nhiều cho 3 nhân vật chính và tối giản hóa nhân vật phản diệt là 1 nước đi có chủ ý của Walt Disney để thu hút nhiều khán giả nhỏ tuổi, các bạn thiếu nhi cũng như thanh thiếu niên đến rạp và thưởng thức 1 câu chuyện cổ tích thời hiện đại của Aladdin và Cây Đèn Thần.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1d828c081c111e9b5a1d93cc6123b4a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Jafar, nhân vật phản diện chính của bộ phim, có vẻ như đã bị lép vế quá nhiều so với dàn nhân vật chính diện.</em></figcaption></figure></div><hr><h3 style=\"text-align: center;\">e. TUYẾN NHÂN VẬT PHỤ</h3><hr><div style=\"text-align:justify;\">Dàn nhân vật phụ của Disney cũng đã được ê kíp làm phim tạo đủ đất diễn để có thể gây ấn tượng với khán giả cũng như hỗ trợ các nhân vật chính xử lý các tình huống khác nhau xuyên suốt bộ phim. Mỗi nhân vật chính đều có các trợ thủ đắc đứng đồng hành cùng với mình. Aladdin thì có chú khỉ Abu cực kì tinh nghịch, bướng bỉnh, luôn bám theo Aladdin trong mọi hoàn cảnh, tạo ra nhiều phân cảnh hài hước, dễ thương cùng với nhân vật chính. Về sau, Aladdin còn được hỗ trợ thêm bởi chiếc thảm bay ma thuật khi anh vào Hang Động Kỳ Quan để lấy chiếc Đèn Thần cho Jafar. Cặp đôi chú khỉ Abu cùng chiếc thảm bay ma thuật thật sự được đạo diễn Guy Ritchie tận dụng tối đa những phẩm chất, những đặc điểm độc đáo để tạo thành 1 cặp đôi ăn ý, ngộ nghĩnh và cực kì đáng yêu, dí dỏm. Công chúa Jasmine cũng có 1 chú hổ Rajar cực kì trung thành và đáng yêu bảo vệ. Rajar dù không có nhiều đất diễn nhưng những phân cảnh của chú hổ này cũng rất ấn tượng và thể hiện được sự trung thành, bản lĩnh của 1 người bạn, 1 người bảo hộ hết lòng với chủ nhân của mình. Ngoài ra, cô hầu của Jasmine là Dalia cũng được xây dựng 1 cốt truyện khá thú vị xen kẽn vào cốt truyện chính của bộ phim. Sự dí dỏm nhưng cực kì tinh tế của Dalia khiến cô trở thành 1 nhân tố bí ẩn đáng chú ý của bộ phim. Với nhân vật phản diện Jafar, có vẻ như sự nhạt hòa trong cá tính của nhân vật này lại khiến cho chú vệt Iago, cộng sự đắc lực của mình, trở thành nhân vật phản diện chính của bộ phim. Chú vẹt Iago đã có được sự chủ động trong mọi tình huống và bộc lộ được sự tinh vi, ranh ma trong từng phân cảnh của mình. Iago có lẽ đã chiếm hết sự nổi bật vốn lẽ phải dành cho Jafar.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/282c244081c611e995f0f59d7f58bd0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Dàn nhân vật phụ rất tài năng và hấp dẫn của bộ phim Aladdin.</em></figcaption></figure></div><div style=\"text-align:justify;\">Về mặt tổng quan, dàn diễn viên trong bộ phim này đều là những người đa sắc tộc, khiến cho tông màu của bộ phim trở nên đa dạng và đẹp mắt hơn, tất cả các diễn viên đều đã hoàn thành tốt vai diễn của mình và giúp cho bộ phim Aladdin trở nên độc đáo, hấp dẫn và cuốn hút khán giả trong từng khung hình của bộ phim. Đây là 1 bộ phim thuần giải trí, nhắm đến mọi đối tượng, đặc biệt là các bạn nhỏ đang trong lứa tuổi khám phá thế giới, khám phá bản thân do đó, không nên đánh giá quá khắt khe về các nhân vật của bộ phim này. Họ đã giúp phát những trí tưởng tượng phong phú, trí óc sáng tạo của các bạn nhỏ để có thể tạo nên 1 thế giới đầy sắc màu, phong phú và tràn ngập những điều kỳ bí của xứ sở Agrabah.</div><hr><h2 style=\"text-align: center;\">3. ÂM NHẠC</h2><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Âm nhạc luôn luôn là đặc điểm cốt lõi của các bộ phim Disney. Chính sự kết hợp tài tình giữa âm nhạc và điện ảnh là thứ đã giúp làm nên tên tuổi cũng như sự thành công trong các bộ phim nổi tiếng từ xưa đến nay của hãng phim này. Trong bộ phim Aladdin lần này, Disney đã cùng với các diễn viên, nhạc sĩ, nhà soạn nhạc uy tín remix lại các bài hát kinh điển của phiên bản năm 1992 của Aladdin để có thể phù hợp hơn với thời đại ngày nay. Aladdin, Jasmine và Thần Đèn đều được trao cơ hội để thể hiện giọng ca của mình. Vốn Aladdin có nội dung không liên quan gì đến âm nhạc nhưng đây vẫn là 1 tác phẩm nhạc kịch hấp dẫn, dồi dào cảm xúc. Will Smith, Naomi Scott và Messa Massoud đều thổi vào những làn gió mới cho các bài hát đã trở thành thương hiệu của bộ phim Aladdin, khiến cho tiết tấu của các bài hát mang hơi hướng hiện đại hơn nhưng vẫn giữ được những giá trị cốt lõi của các tác phẩm gốc. Arabian Nights, Friends Like Me, Prince Ali và đặc biệt là A Whole New Wolrd được phối lại và kết hợp giọng hát của các diễn viên, đều đã trở nên cuốn hút hơn, sôi động hơn, sâu lắng hơn và có thể khiến khán giả phải nhún nhảy, hòa theo giai điệu của các bài hát đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20feb83081c711e995f0f59d7f58bd0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Disney vẫn đưa vào bộ phim Aladdin những bài hát gốc được phối lại theo phong cách hiện đại nhưng nổi bật nhất lại là bài hát mới mang tên \"Speechless\" do Naomi Scott thể hiện.</em></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, nổi bật hơn cả lại chính là 1 bài hát mới, không xuất hiện trong tác phẩm gốc, mang tên “Speechless” được trao cho công chúa Jasmine. Với sự sáng tạo của cặp đôi Benj Pasek & Justin Paul, 2 người đứng sau thành công của tuyệt phẩm “City of Stars” trong bộ phim “La La Land” (bài hát đã đoạt giải Oscars), Speechless có giai điệu rất hiện đại, trẻ trung, phù hợp với giới trẻ hiện này và nghe rất cuốn tai. Ngoài ra, bài hát còn mang 1 ý nghĩa rõ ràng về hình tượng nữ quyền.Trong suốt bộ phim, khán giả cảm nhận được Jasmine phải trải qua rất nhiều đấu tranh nội tâm khi tiếng nói của cô bị những người xung quanh phớt lờ và vùi dập. Ước mơ được tự do là chính mình của Jasmine trở nên da diết hơn bao giờ hết với những cảm xúc dồn nén truyền tải qua từng câu từ trong bài hát. Bài hát nói lên được sự mạnh mẽ của người phụ nữ, dùng tiếng nói để thể hiện được sự đấu tranh, quyết tâm bảo vệ vương quốc Agrabah của công chúa Jasmine. Disney đã hiện đại quá hình tượng công chúa Disney của mình qua bộ phim này bằng âm nhạc. Với bài hát này, chúng ta được thấy ngoài sự duyên dáng, đáng yêu của 1 cô công chúa còn là sự mạnh mẽ, độc lập mang phẩm chất lãnh đạo, truyền cảm hứng và chạm đến trái tim người xem trong bối cảnh xã hội hiện đại của nhân vật Jasmine.</div><hr><h2 style=\"text-align: center;\">4. TỔNG KẾT</h2><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nói chung, mục đích chính xuyên suốt bộ phim là cung cấp cho khán giả 1 khoảng thời gian thư giãn, giải trí với gia đình, bạn bè sau quãng thời gian làm việc, học tập căng thẳng. Bộ phim được xây dựng khá đơn giản nhưng mang đậm tính giải trí. Khán giả không cần phải suy nghĩ quá nhiều khi theo dõi bộ phim mà sẽ được thả mình vào 1 thế giới đầy sinh động và đa dạng của vương quốc Agrabah cùng với những màn tương tác đầy ngẫu hững giữa các tuyến nhân vật của bộ phim. Chính sự đơn giản đó lại là chìa khóa để bộ phim có thể khai thác tối đa những tiềm năng đáng giá của nhiều yếu tố khác nhau để tạo thành 1 tác phẩm nhạc kịch phong phú và hấp dẫn. Tóm lại, đây là 1 bộ phim dành cho khán giả đại chúng, dành cho những đứa trẻ ngày nay và dành cho tất cả mọi người đã có 1 tuổi thơ đẹp kỳ diệu với những câu chuyện cổ tích kỳ ảo. Do đó, đừng đánh giá quá khắt khe với bộ phim này. Hãy ra rạp, tận hưởng Aladdin và đắm chìm trong những khung cảnh kỳ ảo, những bài nhạfc cuốn hút và cùng hồi tưởng lại tuổi thơ đẹp đẽ cùng những câu chuyện cổ tích giàu sức tưởng tượng.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":33876,"created_at":"2019-05-29T04:23:55.120Z"}