{"_id":16456,"tags":[{"_id":"5bacf54c64599521128948cc","name":"GPU - CPU"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5b4603a81a826534a9248f96","name":"MÁY TÍNH"}],"up_point":15,"down_point":0,"title":"Vì sao Intel trì hoãn rất lâu việc sản xuất Cpu tiến trình 10nm?","body":"<div>Intel một lần nữa thông báo công ty sẽ tiếp tục trì hoãn các con chip 10nm “Cannon Lake” cho tới năm 2019. Công ty dự kiến sẽ phát hành những con chip 10nm đầu tiên vào cuối năm nay nhưng hiện tại họ đã quyết định thay thế bằng một thế hệ chip 14nm mới có tên mã là “Whiskey Lake” và “Cascade Lake” (dành riêng cho các trung tâm dữ liệu).&nbsp;</div><div>Trong khi AMD - đối thủ của họ đã và đang sản xuất thế hệ chip tiến trình 10nm và cuối năm nay là phát hành thế hệ chip 7nm. Tại sao intel lại để đối thủ của mình vượt quá xa như vậy? Liệu thay đổi tiến trình là việc khó khăn với Intel?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33d7a770d34711e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>- Tại sao việc giảm tiến trình là quan trọng?</strong></div><div><strong>+ Tốc độ:</strong></div><div><span style=\"background-color: initial;\">CPU đượ</span><span style=\"background-color: initial;\">c sản xuất trên dây chuyền bóng bán dẫn nhỏ có thể tích hợp được nhiều bóng bán dẫn hơn trong một đơn vị diện tích. Mà số transistor càng nhiều tốc độ xử lý của chip càng cao.&nbsp;</span>&nbsp;</div><div><strong>+ Nhiệt năng và năng lượng tiêu thụ:</strong></div><div>Số lượng transistor trên một đơn vị diện tích sẽtăng nhiều lần, đồng nghĩa với việc năng lượng tiêu thụ của bề mặt diện tích đó giảm xuống. Mà khi năng lượng tiêu thụ ít đi thì nhiệt độ của Cpu sẽ giảm. Khi công nghệ phát triển, cái lợi của người dùng là những sản phẩm sử dụng chip này có tốc độ xử lý tăng và khả năng tiết kiệm năng lượng tốt hơn các dòng chip trước.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bbd9510d34711e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>+ Kích thước:</strong></div><div>Kích thước của chip bán dẫn giảm xuống nhờ việc tối ưu transistor trên mỗi đơn vị diện tích bề mặt. Việc kích thước chip giảm xuống giúp tối ưu không gian tốt hơn trên những sản phẩm.</div><div>Với nhiều ưu điểm như vậy, việc giảm tiến trình sẽ làm cho chi phí chế tạo sẽ ngày càng cao dần lên.</div><div><strong>- Tại sao Intel trì hoãn việc sản xuất Cpu thế hệ 10nm?</strong></div><div>Intel&nbsp;lấy định luật Moore làm kim chỉ nam và tin rằng đây vẫn sẽ là hướng đi chung cho ngành công nghiệp sản xuất chip bán dẫn. Tuy nhiên, cách hiểu của định luật này đang dần thay đổi. Công ty này đồng thời cũng muốn thay đổi cách thế giới gọi tên các tiến trình sản xuất vì hiện tại, kích thước không phản ánh đúng số lượng bóng bán dẫn được đặt trên mỗi con chip.</div><div>Theo định luật Moore, được phát hiện bởi cựu đồng sáng lập của Intel Gordon Moore:</div><blockquote><div>số lượng bóng bán dẫn trên một vi mạch sẽ gấp đôi sau mỗi 2 năm đồng thời chi phí sản xuất của mỗi bóng bán dẫn sẽ giảm một nửa</div></blockquote><div>Định luật này đã chỉ đường dẫn lối cho ngành sản xuất vi xử lý suốt 3 thập kỉ qua. Trong suốt khoảng thời gian đó, mỗi tiến trình lại có số lượng bóng bán dẫn gấp đôi trong khi giảm kích thước đi 0,7 lần. Nhờ tốc độ phát triển này, hiệu năng của máy tính đã tăng phi mã khiến không có tiến bộ công nghệ nào của loài người có thể đuổi kịp.</div><div>Tuy nhiên việc giảm tiến trình những năm gần đây trở nên rất khó khăn. Lần rút gọn gần đây nhất của Intel đã mất khá nhiều thời gian để thực hiện. Công ty này trình làng tiến trình 14nm vào tháng Chín 2014 với dòng CPU Broadwell. Hơn 2 năm sau, thế hệ CPU mới nhất Kaby Lake vẫn dựa trên 14nm. Nếu đúng theo lộ trình, các vi xử lý 10nm sẽ phải xuất hiện trong năm nay nhưng Coffee Lake, thế hệ CPU thứ 4 sản xuất trên dây chuyền 14nm lại được dự kiến ra mắt.</div><div>Khi quy trình 10nm bị trượt, Intel đã phát triển các quy trình tạm thời để cải thiện hiệu suất của các chip. Đây là những quy trình 14+ và 14 ++ và gần đây nhất là Ice lake 10nm - refresh.</div><div>Nhưng chúng ta hãy nhớ rằng tiến trình 14 nm của Intel có kích thước gần như giống nhau so với các nút 10nm của Samsung, Globalfoundries và TSMC. Giống như những người khác cho biết, 10nm của Intel đã bị trì hoãn nhưng nó sẽ cung cấp mật độ bóng bán dẫn cao hơn nhiều (MTr / mm2) so với bất kỳ đối thủ cạnh tranh nào của họ.</div><div>Một phần vì bước nhảy 14nm đến 10nm của Intel đang tăng năng suất bóng bán dẫn lên 2,7 lần, điều này là bất thường. Sự gia tăng điển hình ở Intel là khoảng 2,4x, và nhiều công ty chỉ nhảy gấp 2 lần giữa các nút. Đây chính xác là một bước nhảy vọt lớn&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9d73740d34511e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể nói là định luật Moore không còn hữu dụng trong tương lai nữa nghĩa là việc giới thiệu tiến trình mới mới không tiết kiệm khi sử dụng tiến trình trước đó.&nbsp;</div><div>Sau những gì AMD thể hiện gần đây, chúng ta có thể thấy rằng thị phần của Intel đang mất dần về tay của AMD. Chúng ta hãy chờ xem liệu tiến trình 10nm của intel sẽ làm được gì.</div><div><br><br>&nbsp;<br><br><br><br><br><br><br><br><br><br><br><br><br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20556,"created_at":"2018-10-19T02:37:51.976Z"}