{"_id":7148,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d02210500c8011e78adc556d78be2aaf.jpg\"></p><p>&nbsp; &nbsp; Viết những dòng chia sẻ này, mình đang ngồi một mình và chẳng làm gì cả, nghe Reason bản Instrumental của Autumn In My Heart những năm 2000, có điều, mình có khung cửa sổ nhìn ra buổi chiều Hà Nội làm bạn...</p><p>19 tuổi, không còn là lúc bạn tự nhủ mình rằng :\"Thực ra lớp mười hai rất khác tuổi mười tám. như là \"lúc này\" trở thành cái mốc của thời gian, và cái gì đó rất thật, rất rõ ràng của chúng mình lớp mười hai và chúng mình tuổi mười tám lướt qua nhau, ngóng trông, đợi chờ và thủ thỉ với nhau về chúng mình thời trẻ...\" giống như cách đây 1 năm chụp kỉ yếu cùng bạn bè cấp 3. Cũng không phải là thời gian để bạn thở dài cho những áp lực mưu sinh cuộc sống của người trưởng thành. Mình gọi tuổi 19... là tuổi của chông chênh.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Cách đây 1 năm, mình trải qua một cú ngã đầu đời mang tên Đại học, lúc ấy mình cũng như những bạn trong trường hợp của mình thôi: Buồn, thất vọng, ân hận, mệt mỏi, nhưng mình không khép cửa trong nhà 1 tuần hay cả tháng để khóc lóc và đầu tóc rối bù đâu... Mình không khóc. Vẫn sinh hoạt bình thường, mình của thời gian ấy nói ít hơn, quan sát nhiều hơn, lặng lẽ xóa những bức ảnh của trường Đại học mình yêu thic, set lại avatar và tự mình lấy lại tinh thần. Chính lúc ây bản thân &nbsp;mình mới nhận ra rằng, cuộc đời muốn chúng ta trưởng thành thì phải thông qua những &nbsp;cái tát thật đau. Cách tốt nhất để vượt qua những vũng bùn của cuộc sống không gì khác ngoài đặt ra cho mình những dự định tiếp theo và cố gắng, liên tục cố gắng.&nbsp;</p><p>&nbsp; &nbsp; &nbsp;19 tuổi, mình đặt ra câu hỏi lớn cho bản thân: \" Mày đã làm được những gì?\". Quả thực, vẫn văng vẳng lên sâu trong tâm trí mình là \"Chưa\". Có những lúc, mình thấy chán chường chính bản thân mình vô cùng... Là do mình kém cỏi hơn người khác, hay là do mình đã tự quá khắt khe với chính mình? Có lẽ, là lí do đầu tiên, cũng có thể là cả hai. Cũng chẳng hề gì, phải thay đổi mày lại thôi.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;- 19 tuổi, mình sẽ cho phép bản thân được đi đâu đó một lần, như rong ruổi khắp những con đường Hà Nội mùa mưa phùn nhớp nháp, để thấy hoa Bưởi đượm hương như thế nào.</p><p>&nbsp; &nbsp; &nbsp; &nbsp;- 19 tuổi, vẫn cô đơn một mình thì có sao? Mình nghĩ, có người yêu thì cũng là chuyện tốt đấy, vì những lúc đi học về muộn còn có người đón đưa, chỉ cảm lạnh chút thôi cũng được trách rằng \"Em đừng mặc phong phanh như thế nữa\", hay chút hài hước hơn, là lên facebook còn có mục đích, chứ không suốt ngày nhìn hộp thư trống trơn và like dạo cho bạn bè, nhiều lúc cũng thấy thiếu muối lắm. Nhưng, không có cũng chẳng sao. Mười Chín tuổi, hơi đâu tủi thân những điều ấy làm gì cho mệt? Đi về muộn thì cứ đi thật bình thản, thi thoảng ta tự cho mình la cà phố xá vỉa hè chứ; Cảm lạnh thì đã làm sao, thuốc thì ai chả tự &nbsp;mua được; Facebook chat chit với bạn bè đã đủ mệt rồi. Và hơn nữa, mình yêu tự do của bản thân hơn tất thảy &nbsp;những điều gì khác. \"Yêu mình rồi mới đến yêu người\"- 19 năm qua mình sống vẫn ổn, tiếp tục như thế không phải quá bình thường sao? &nbsp;Vậy nên những bạn nữ còn buồn tủi vì chưa có người yêu, khoan thấy tự ti hay buồn phiền, cứ yêu đời và yêu mình, bao giờ đến tự khắc nó sẽ đến thôi. :)&nbsp;</p><p>&nbsp; &nbsp; &nbsp;- 19 tuổi, nên có cho mình một lần đi làm thêm để trải nghiệm. Ngủ nướng ngày chủ nhật cũng sướng thật đấy, nhưng làm mèo lười mãi có làm bạn xinh đẹp hơn được đâu? À, lại bàn chuyện xinh đẹp của phái nữ. Theo cá nhân mình, con gái giản dị là xinh nhất, nhưng không có nghĩa là không làm gì chăm chút chính mình cả. Ra ngoài, tô thêm một ít son nhẹ nhàng, không cần ăn mặc cầu kì điệu đà, chỉ cần gọn gàng là được. Như thế, bản thân sẽ thấy tự tin hơn rất nhiều.</p><p>&nbsp; &nbsp; &nbsp;- 19, đừng mãi ủ dột ở nhà một mình, giao lưu với bạn bè mình yêu quý, thì mới thấy bạn bè là những yếu tố không thể thiếu đến chừng nào. Hồi đầu năm nhập học, mình cảm thấy nói chuyện với người xa lạ thật sự thiếu muối và không thic - là không thic luôn ấy. Nhưng mà, cá thả vào nước thì tự biết mà bơi, chỉ cần ít bạn thôi nhưng đủ cho mình tin tưởng là được.</p><p>&nbsp; &nbsp; &nbsp;- 19, đừng chỉ nghĩ đến những lần quần áo sale 50% để mua nữa, thay vì như thế bớt mua một cái áo hãy mua thêm một cuốn sách để đọc, chiêm nghiệm xem tuổi 50 mình có được thứ gì trong tay hay không.</p><p>&nbsp; &nbsp; - 19, nói cảm ơn và xin lỗi một cách chân thành và cần thiết đi, nói yêu thương gia đình nhiều hơn, đừng có chút chuyện lại lôi lên facebook chửi &nbsp;tục bóng gió con này thế lọ thằng kia thế chai, như thế chỉ càng làm bạn bị đánh giá và hạ thấp mình hơn thôi. Lại nhắc đến 'chửi tục', mình cho rằng ấy cũng là một loại 'văn hóa', mà ở đấy còn người ta trút được bực tức cũng như thể hiện cái tôi của mình. Sử dụng đúng và phù hợp thì rất phong phú ngôn ngữ, nhưng đi đâu cũng rơi vãi ngôn từ thì lưỡi dao thứ 2 này nên tránh xa lắm.</p><p>&nbsp; &nbsp; &nbsp;- Và tuổi 19, giúp đỡ mọi người nhiều hơn, hay than thở về cuộc sống làm gì, tuổi trẻ không cần phí hoài vô ích vì những điều vô nghĩa, cháy hết mình đi, thanh xuân có hẹn ta trở lại bao giờ?</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-19T13:13:39.815Z","creator_id":3612,"down_point":0,"tags":null,"title":"Tuổi 19 - Bạn đang chần chừ  điều gì?","up_point":18}