{"_id":19578,"tags":[],"up_point":13,"down_point":0,"title":"CÂY LIỄU MÙ, NGƯỜI ĐÀN BÀ NGỦ - HARUKI MURAKAMI - dịch từ bản dịch của Jay Rubin và Philip Gabriel","body":"<div>Tôi nhắm mắt lại, cảm nhận hương thơm của làn gió lướt qua. Một cơn gió tháng Năm, căng mọng như một loại trái cây với miếng vỏ cứng, múi nhớt nhợt, và hàng tá hạt. Những cái múi nở ra từ chính giữa, vung ra hàng tá hạt tựa hồ đang nhẹ nhàng nã đạn lên cánh tay để trần của tôi, bỏ lại cảm giác nhồn nhột.</div><div>“Mấy giờ rồi ạ?” cháu tôi hỏi. Thấp hơn tôi khoảng hai mươi phân, thằng bé phải ngước đầu lên khi nói.</div><div>Tôi liếc nhìn đồng hồ. “Mười giờ hai mươi.”</div><div>“Đồng hồ của cậu chạy đúng không ạ?”</div><div>“Ừ. Cậu nghĩ vậy.”</div><div>Thằng bé với cổ tay tôi ngắm nghía chiếc đồng hồ. Ngón tay thon, mượt của nó khỏe đến mức kinh ngạc. “Nó có đắt không ạ?”</div><div>“Không. Rẻ lắm.” Tôi trả lời, rồi liếc nhìn lại biểu đồ giờ.</div><div>Không ai trả lời.</div><div>Thằng bé có vẻ bối rối. Những cái răng trắng nơi kẽ môi của nó trông như những cái xương nhỏ đang teo lại.</div><div>“Nó rẻ lắm,” tôi nói, nhìn thẳng vào nó, chậm rãi lặp lại từng từ. “Rẻ. Nhưng chạy được lắm.”</div><div>Thằng bé gật nhẹ.</div><div>¡</div><div>Tai phải của cháu tôi nghe không tốt lắm. Ngày nhỏ lúc còn đang tiểu học, nó bị một quả bóng rổ đập vào đầu và cú tai nạn đó khóa luôn tai phải của nó. Việc đó không ảnh hưởng lắm đến sinh hoạt hằng ngày của thằng bé. Nó đi học ở một trường bình thường, sống một cuộc sống bình thường. Ở trong lớp, thằng bé luôn ngồi ở bàn đầu, phía bên phải, để cho mọi lời nói của giáo viên rót vào tai trái của nó. Và thêm nữa là điểm của nó không tệ chút nào. Vấn đề là, có những lúc nó nghe rất tốt, nhưng có lúc lại không. Một vòng tuần hoàn, cứ như thủy triều. Và thỉnh thoảng, độ hai lần trong năm, thằng bé không thể nghe thấy bất cứ thứ gì bằng tai này hay tai kia. Cứ như là sự câm lặng phía tai phải của nó khoét sâu đến mức cái hố ấy hút cạn mọi âm thanh phía bên tai trái của nó. Mỗi lần như thế, cuộc sống thường nhật của thằng bé lại trượt khỏi đường ray và nó phải nghỉ học ở trường vài hôm. Các bác sĩ rất lúng túng. Họ chưa bao giờ gặp một trường hợp nào như này, vì thế họ cũng không thể giúp được gì nhiều.</div><div>“Một chiếc đồng hồ đắt tiền không có nghĩa là nó chạy đúng giờ,” thằng bé nói, cứ như đang tự nói với chính mình. “Cháu từng có một cái rất đắt, nhưng nó cứ luôn bị đứng. Cháu có nó lúc mới lên cấp ba, nhưng chỉ được một năm thì lại mất. Từ đấy cháu cũng chả có đồng hồ. Bố mẹ không mua lại cái mới cho cháu.”</div><div>“Không có đồng hồ chắc là khó chịu lắm nhỉ,” tôi nói.</div><div>“Sao cơ ạ?” Thằng bé hỏi.</div><div>“Không có đồng hồ cháu có khó chịu không?” Tôi lặp lại, nhìn thẳng về phía nó.</div><div>“Không đâu,” nó lắc đầu. “Không phải như kiểu sống trên núi hay vùng hoang vu hẻo lánh đâu ạ. Nếu cháu muốn biết mấy giờ, cháu chỉ cần hỏi ai đó là được.”</div><div>“Ừ nhỉ.”</div><div>Chúng tôi lại im lặng một hồi.</div><div>Tôi biết tôi phải nói gì đó, cố gắng thân thiết với thằng bé hơn, ít ra là để thằng bé thoải mái một chút trước khi chúng tôi tới bệnh viện. Nhưng đã năm năm rồi, từ lần cuối tôi gặp nó, khoảng thời gian nó từ chín đến mười bốn, và tôi từ hai mươi đến hai lăm. Và cái quãng ấy đã vẽ nên một nét mờ giữa hai chúng tôi. Ngay cả khi tôi phải nói gì đó, những từ ngữ đúng cũng không thể thoát ra được. Và cứ mỗi lần tôi chần chừ, cứ mỗi lần tôi nuốt vào trong những từ ấy, thằng bé lại nhìn tôi, thoáng bối rối. Tai trái của nó khẽ hướng về phía tôi.</div><div>“Mấy giờ rồi ạ?” Thằng bé hỏi.</div><div>“Mười giờ hai chín phút,” tôi trả lời.</div><div>Xe buýt đến lúc mười giờ ba hai.</div><div>¡</div><div>Chiếc xe đến đón chúng tôi là loại đời mới, không như những chiếc mà tôi từng bắt đến trường trước đây. Tấm kính chắn gió ở phía trước người tài xế to hơn, cả một chiếc xe to bự trông như máy bay ném bom không cánh. Và chiếc xe đông đúc hơn tôi tưởng. Không có ai phải đứng, nhưng chúng tôi không thể ngồi cùng ghế. Điểm đến cũng không xa lắm nên chúng tôi đứng gần phía cửa sau. Xe buýt chật ních vào giờ này thì thật là kì lạ. Tuyến xe xuất phát từ một trạm tư nhân, vòng vèo qua khu dân cư trên đồi, rồi chạy ngược lại về trạm, cũng không có nhiều tụ điểm du lịch trên cả đoạn đường. Một vài trường học có tuyến ngang qua thì xe mới đông đúc khi tụi nhỏ đến trường, nhưng vào giờ này xe nên vắng mới phải.</div><div>Thằng bé và tôi tay giữ quai cầm trên thanh xà. Chiếc xe mới thật, chắc vừa mới xuất xưởng, đến nỗi tôi có thể soi gương trên cái bề mặt kim loại sáng bóng của nó. Tấm vải bọc ghế ngồi mềm và mịn, thậm chí cả những chiếc ốc vít cũng cho ta cái cảm giác chỉ có những chiếc xe xịn như chiếc này mới mơ mà có những thứ này.</div><div>Chiếc xe mới toanh, và việc nó đông đúc vào ngày hôm nay làm tôi bối rối. Có thể các tuyến đã thay đổi kể từ ngày tôi đi nó lần cuối. Tôi kiểm tra đi kiểm tra lại chiếc xe và liếc nhìn quang cảnh bên ngoài. Nhưng vẫn là cái khung cảnh khu dân cư im ắng quen thuộc ấy.</div><div>“Chúng ta bắt đúng chuyến chứ ạ?” Cháu tôi lo lắng hỏi. Kể từ lúc lên xe tới giờ mặt tôi chắc trông ngờ nghệch lắm.</div><div>“Đừng lo,” tôi nói, cố trấn an nó cũng như chính mình. “Chỉ có một tuyến đi qua đây thôi, nên chắc chắn phải là chuyến này rồi.”</div><div>“Cậu hồi trước hay bắt xe buýt đi học lắm ạ?” Nó hỏi.</div><div>“Ừ đúng rồi.”</div><div>“Cậu có thích trường học không?”</div><div>“Không hẳn.” Tôi nói. “Nhưng cậu có bạn cậu ở đó, mà cũng không phải đi xa lắm.”</div><div>Thằng bé nghĩ một lát.</div><div>“Cậu có còn gặp bọn họ không?”</div><div>“Không, đã lâu lắm rồi,” tôi ngập ngừng nói.</div><div>“Tại sao? Tại sao lại không gặp bọn họ nữa ạ?”</div><div>“Bởi vì tụi cậu sống xa nhau lắm.” Đó không phải là lí do, nhưng tôi không thể nghĩ ra lí do nào khác để giải thích điều đó cho nó.</div><div>Ngồi ngay cạnh tôi là một nhóm những người già. Chắc cỡ mười lăm người. Họ là lí do khiến xe buýt đông vào giờ này, tôi chợt nhận ra như thế. Tất cả bọn họ đều bị cháy nắng, thậm chí đen hết ở phía sau gáy. Và người nào người nấy ai cũng mảnh khảnh. Hầu hết những ông cụ thì mặc áo leo núi dày chuyên dụng; còn những bà cụ thì mặc những chiếc áo cánh đơn giản. Tất cả bọn họ đều có những chiếc balo trên đùi, cái loại mà tôi hay mang cho một chuyến việt dã ngắn lên đồi. Thật kì diệu khi họ trông giống hệt như nhau. Như một cái tủ đựng toàn mẫu thử, được sắp xếp ngay ngắn. Và điều lạ hơn nữa là, không có một nơi nào để leo núi ngang qua tuyến này hết. Vậy thì họ đi đến chỗ quái nào vậy nhỉ? Tôi nghĩ về việc này lúc đứng đó, nhưng không có câu giải thích thỏa đáng nào.</div><div>¡</div><div>“Cháu không biết lần này có đau không nữa - cuộc điều trị ấy.” Thằng bé nói.</div><div>“Cậu không chắc nữa.” Tôi nói. “Cậu không nghe họ nói gì.”</div><div>“Cậu đã bao giờ đến bác sĩ khám tai lần nào chưa?”</div><div>Tôi lắc đầu. Tôi chưa bao giờ đến bác sĩ khám tai một lần trong đời.</div><div>“Những lần trước có đau không?” Tôi hỏi.</div><div>“Không đau lắm ạ,” thằng bé chùng xuống. “Đôi khi nó cũng đau nhưng không hẳn là quá đau. Thật ra cũng chẳng có gì to tát ạ.”</div><div>“Có thể lần này cũng vậy. Mẹ cháu cũng nói họ sẽ không làm gì khác lần trước là mấy.”</div><div>“Nhưng nếu cứ mỗi lần họ lại lặp đi lặp lại các bước như thế, thì nó sẽ giúp được gì ạ?”</div><div>“Chà, cháu sẽ chẳng bao giờ biết được. Đôi khi điều không ngờ tới nhất sẽ xảy ra.”</div><div>“Như khi chiếc nút bấc bật ra khỏi chai ấy ạ?” Thằng bé nói. Tôi liếc nhìn nó, nhưng không tỏ ra khó chịu.</div><div>“Có thể nó sẽ khác xíu xiu với người mới, thỉnh thoảng cái xíu xiu đó thôi sẽ mang lại cả một sự khác biệt. Nếu là cậu thì cậu sẽ không từ bỏ dễ dàng đâu.”</div><div>“Cháu sẽ không từ bỏ,” thằng bé nói.</div><div>“Nhưng có vẻ cháu ngấy tới tận cổ rồi nhỉ?”</div><div>“Cháu đoán vậy,” nó nói, thở dài. “Nỗi sợ là điều tệ nhất. Cái đau cháu tưởng tượng còn tệ hơn trên thực tế. Cậu hiểu điều cháu nói chứ?”</div><div>“Ừ, cậu hiểu.”</div><div>¡</div><div>Rất nhiều thứ xảy đến trong mùa xuân năm đó. Một thay đổi trong công việc xảy đến và kết quả là tôi nghỉ việc ở vị trí quảng cáo của một công ti nhỏ ở Tokyo mà tôi đã làm trong hai năm. Trong khoảng thời gian đó tôi cũng chia tay với bạn gái; chúng tôi cặp với nhau từ hồi còn đại học. Một tháng sau đó thì bà ngoại tôi mất vì ung thư ruột, và lần đầu tiên trong năm năm tôi trở lại nơi này, với chiếc vali nhỏ trong tay. Phòng tôi vẫn như thế từ ngày tôi đi. Những cuốn sách tôi từng đọc vẫn còn ở trên kệ, chiếc giường vẫn ở chỗ đó, cái bàn, cái ghế, và những cái đĩa cũ mà tôi đã từng nghe. Nhưng mọi thứ trông thật khô khốc, từ lâu đã mất đi màu sắc và cái mùi đặc trưng của nó. Chỉ có thời gian là còn ở lại.</div><div>Tôi định là sẽ quay lại Tokyo trong vài ngày sau đám tang của bà để kiếm việc. Tôi cũng định là sẽ dọn sang chỗ mới, tôi cần thay đổi không khí. Mặc dù vậy, đã nhiều ngày trôi qua, cứ như việc tôi nhấc mông dậy cũng trở nên rất khó khăn. Nói thẳng ra là cho dù tôi có muốn ngồi dậy và làm gì đó, tôi cũng không thể. Tôi nhốt mình trong phòng, nghe lại những chiếc đĩa, đọc lại những cuốn sách, thỉnh thoảng nhổ vài cọng cỏ trong sân. Tôi không gặp bất cứ ai, và người duy nhất tôi nói chuyện là những thành viên khác trong nhà.</div><div>Ngày nọ dì tôi ghé chơi và nhờ tôi đưa cháu tôi khám ở cái bệnh viện mới. Đáng lẽ dì nên tự mình làm, dì ấy nói, nhưng có việc đột xuất vào ngày hẹn và dì không thể sắp xếp được. Còn cái bệnh viện thì gần trường cấp ba cũ của tôi, vậy nên tôi biết đường đi, vả lại tôi cũng chả có việc gì khác để làm, nên tất nhiên tôi không từ chối được. Dì đưa tôi cái bì thư với ít tiền ăn trưa bên trong.</div><div>Việc chuyển viện là vì cuộc điều trị ở bệnh viện cũ chả cải thiện mấy. Thật sự mà nói thì tai thằng bé càng ngày có vấn đề hơn. Khi dì tôi khiếu nại với bác sĩ phụ trách, ông ấy nói rằng môi trường điều trị ở nhà có tác động nhiều hơn bất cứ loại điều trị y tế nào, và cả hai đều đồng ý điểm này. Không nhiều người nghĩ rằng việc chuyển viện sẽ giúp được gì nhiều cho cháu tôi. Không ai nói gì nhiều, nhưng từ lâu họ đã từ bỏ hi vọng rằng thằng bé sẽ khá hơn.</div><div>Cháu tôi sống ở gần đây, nhưng tôi và nó cách nhau cà hơn một thập kỉ và chúng tôi không có cái mà tôi có thể gọi là thân. Khi mọi người tụ tập với nhau và tôi sẽ dắt nó đi đâu đó hoặc chơi với nó, nhưng chỉ có thế thôi. Cho dù vậy, không lâu sau mọi người coi chúng tôi là một cặp, chắc mẩm thằng bé đã dính lấy tôi và tôi cũng rất thích nó. Một thời gian dài tôi không thể hiểu tại sao. Nhưng giờ đây, quan sát cái cách nó nghiêng đầu, hướng tai trái của nó về phía tôi, có gì đó rất ấm áp. Như âm thanh của cơn mưa nghe thấy từ lâu, sự bối rối của nó gõ vào trái tim tôi. Và tôi dần hiểu ra tại sao mọi người lại muốn chúng tôi đi với nhau.</div><div>¡</div><div>Cháu tôi trông lo lắng khi chiếc xe đã đi được bảy đến tám trạm.</div><div>“Xa đến thế cơ ạ?”</div><div>“Ừ, chúng ta vẫn đi đúng đường mà. Nó là một bệnh viện lớn, chúng ta sẽ không thể bỏ xót nó được.”</div><div>Tôi bất giác nhìn nhóm những người già khi làn gió nơi cửa xổ khẽ lay vành mũ và khăn choàng của họ. Những người này là ai? Và rốt cuộc họ đi đến chỗ quái nào vậy nhỉ?</div><div>“Cháu hỏi này, cậu có định làm cho công ti bố cháu không ạ?” – cháu tôi hỏi.</div><div>Tôi ngạc nhiên nhìn thằng bé. Bố của nó, tức chú của tôi, điều hành một xưởng in lớn ở Kobe. Tôi chưa bao giờ nghĩ đến chuyện này, và cũng chưa từng có một ai đề cập chuyện đó với tôi.</div><div>“Chưa có một người nào nói với cậu về chuyện này cả,” tôi nói. “Sao cháu lại hỏi như thế?”</div><div>Thằng bé đỏ mặt. “Cháu chỉ nghĩ vậy thôi,” nó nói. “Nhưng sao lại không ạ? Cậu không nhất thiết phải trở lại Tokyo. Rồi nếu như vậy thì mọi người trong gia đình cũng vui.”</div><div>Trên loa thông báo trạm dừng kế tiếp, nhưng không ai nhấn chuông để ra khỏi cửa. Cũng không có ai ghé trạm tiếp đó.</div><div>“Nhưng cậu còn vài chuyện phải giải quyết, vậy nên cậu phải quay lại,” tôi nói. Thằng bé gật nhẹ.</div><div>Thật ra không có chuyện gì mà tôi nhất định phải làm. Chỉ là tôi không thể ở đây.</div><div>Những căn nhà bắt đầu thưa dần khi chiếc xe leo lên triền đồi. Những tán lá dày rợp bóng cả đoạn đường. Chúng tôi ngang qua vài căn nhà có kiến trúc như của nước ngoài, đã được sơn, với những cái tường thấp chắn ở phía trước. Một cơn gió mát lành thổi qua. Biển cứ thoắt ẩn thoắt hiện mỗi lần chiếc xe ngoặt khúc cua. Cho đến khi xe buýt dừng trước cổng bệnh viện thì chúng tôi cứ đứng đó, nhìn cảnh vật lướt qua.</div><div>“Cuộc kiểm sẽ tốn chút thời gian, cháu có thể tự lo được,” cháu tôi nói, “vậy nên cậu đi dạo loanh quanh đâu đó đợi cháu được không?” Sau vài lời với bác sĩ, tôi rời phòng khám và đi xuống căn tin. Từ sáng đến giờ tôi chẳng có tí gì vào bụng nên cũng cảm thấy đói, nhưng khi nhìn vào menu tôi lại chẳng muốn ăn gì cả. Tôi đành gọi một tách cà phê.</div><div>Một buổi sáng cuối tuần, tôi và một gia đình khác tìm được chỗ ngồi cho mình. Người bố khoảng độ tứ tuần, trên người là bộ đồ sọc xanh và đôi dép nhựa. Người mẹ và hai đứa con gái sinh đôi đang đến thăm. Cặp song sinh mặc hai chiếc váy trắng giống hệt nhau, gập người trên bàn, chúng uống nước cam với nét trầm trọng trên mặt. Vết thương của người bố, hay cơn ốm, trông không nặng lắm, và cả bố mẹ lẫn hai cô con gái đều có vẻ mệt mỏi.</div><div>Bên ngoài cửa sổ là một bãi cỏ. Vòi phun kêu tik tak mỗi lần nó xoay khớp, phủ lên bãi cỏ một lớp bàng bạc. Một đôi chim đuôi dài lảnh lót đậu ngay trên vòi phun rồi lại bay đi mất. Phía bên kia bãi cỏ là một sân tennis vắng vẻ, chẳng thấy tấm lưới đâu. Gần đó là một hàng những cây sồi Nga, và thấp thoáng giữa những tán lá ấy là biển. Nắng đầu hạ phản chiếu lấp lánh trên những ngọn sóng. Gió xào xạc lay qua kẽ lá, khẽ làm cong hướng đi của tia sương từ vòi phun.</div><div>Tôi có cảm giác mình đã gặp cảnh này ở đâu đó, có thể là nhiều năm về trước. Một thảm cỏ trải dài, hai đứa con gái sinh đôi xì xụp nước cam, hai con chim đuôi dài bay đi đến chỗ khỉ ho cò gáy nào đó ai mà biết được, sân tennis không có lưới, biển cả ở đằng xa… Nhưng đó hẳn chỉ là ảo giác. Sinh động, có tính tả thực cao, nhưng chắc chắn vẫn chỉ là ảo giác. Tôi chưa bao giờ đặt chân đến cái bệnh viện này trước đây.</div><div>Tôi gác chân lên ghế trước, hít một hơi thật sâu, rồi nhắm mắt lại. Từ trong bóng tối tôi thoáng thấy một vệt sáng. Nó bất thình lình loang rộng ra, rồi co rút lại, hệt như một con vi-rút dưới kính hiển vi. Thay đổi hình dạng, sinh sôi, suy yếu, rồi lại lột xác.</div><div>Đã tám năm kể từ lần cuối tôi đặt chân đến bệnh viện, một bệnh viện khác. Một bệnh viện nhỏ ngay gần bờ biển. Toàn bộ những gì tôi có thể thấy từ cửa sổ là những cây trúc đào. Đó là một bệnh viện, một bệnh viện có mùi giống như mùi mưa. Bạn gái của bạn tôi làm phẫu thuật ngực ở đó, và hai chúng tôi đến để thăm cô ấy. Mùa hè năm chúng tôi học trung học.</div><div>Đó không hẳn là một cuộc phẫu thuật, chỉ là chỉnh lại xương sườn bị vồng vào trong một chút của cô ấy. Không phải là trường hợp gì khẩn cấp, chỉ là làm cho xong những gì không sớm thì muộn cũng phải làm, vậy nên cô ấy nói sao không phải là lúc này. Cuộc tiểu phẫu cũng khá nhanh, nhưng họ muốn cô ấy cứ thong thả nghỉ ngơi, vậy nên cô ấy nằm viện mười ngày. Bạn tôi và tôi đến bằng con Yamaha 125cc. Cậu ấy lái đoạn đường đi, còn tôi lái đoạn đường về. Cậu ấy rủ tôi đi cùng. “Còn lâu tớ mới đến đó một mình,” cậu ấy nói.</div><div>Bạn tôi dừng ở một quầy kẹo gần trạm và mua một hộp sô cô la. Tôi giữ lấy dây lưng của cậu ấy bằng một tay, tay còn lại ghì chặt hộp kẹo. Đó là một ngày nóng như đổ lửa và áo của chúng tôi thì cứ ướt đẫm, rồi lại được hong khô trong gió. Cậu ấy vừa lái vừa hát gì đó với cái giọng bò rống. Tôi vẫn còn nhớ mùi mồ hôi của cậu ấy. Không lâu sau đó cậu ấy chết.</div><div>¡</div><div>Bạn gái cậu ấy mặc bộ đồ màu xanh nước biển và khoác một chiếc áo choàng mỏng hay cái gì đại loại vậy dài đến ngang đầu gối. Cả ba chúng tôi ngồi ở một bàn trong căn tin, hút xì gà Short Hope, tu coca, và ăn kem. Cô ấy đói ngấu nên ăn đến tận hai cái do-nut phủ đường và uống coca với một đống kem ở phía trên. Nhưng xem ra như vậy vẫn chưa đủ với cô ấy.</div><div>“Ngay khi cậu vừa bước ra khỏi đây cậu sẽ phồng lên như cái khinh khí cầu đấy,” bạn tôi nói với vẻ nào đó có hơi kì thị.</div><div>“Sao đâu - tớ đang bệnh mà,” cô ấy nói, mút ngón tay dính đầy dầu từ mấy cái do-nut.</div><div>Khi bọn họ nói chuyện với nhau, tôi nhìn ra cửa số phía những cây trúc đào. Chúng cao lớn, cứ như là bản thân chúng đã tự tạo thành một khu rừng vậy. Tôi cũng có thể nghe thấy tiếng sóng vỗ. Cái rào chắn ngay cạnh cửa sổ đã bị hoen gỉ theo thời gian. Cái quạt trần trông có vẻ cổ cổ như đang thúc vào cái không khí nồm ẩm dinh dính xung quanh ấy. Căn tin có cái mùi của bệnh viện. Ngay cả thức ăn và đồ uống cũng bị ám cái mùi ấy. Bộ đồ của cô bạn gái có hai cái túi trên ngực, bên trong một trong hai cái túi đó là một cây bút nhỏ mạ vàng. Mỗi lần cô ấy chồm về trước tôi có thể thấy bộ ngực nhỏ và trắng của cô ấy lộ ra khỏi chiếc cổ áo chữ V.</div><div>¡</div><div>Kí ức dừng lại ở đó. Tôi cố nhớ lại cái gì xảy ra sau đó. Tôi hớp coca, mắt dán chặt vào cây trúc đào, thỉnh thoảng liếc trộm ngực cô bạn gái - rồi sau đó? Tôi đổi tư thế trên chiếc ghế nhựa, tay để ra sau gáy, cố đào sâu hơn nữa vào từng lớp kí ức. Như việc khoét chiếc nút bấc bằng mũi của con dao găm.</div><div>Tôi nhìn sang một bên và cố hình dung khi bác sĩ xẻ da ngực của cô ấy ra, luồn bàn tay đeo găng của họ vào trong và nắn lại cái xương sườn bị khoằm của cô ấy. Nhưng có vẻ không thực tế lắm, nghe như chuyện ngụ ngôn nào đó thì đúng hơn.</div><div>À đúng rồi - sau đó chúng tôi nói về tình dục. Ít nhất là bạn tôi đã làm thế. Nhưng cậu ấy đã nói cái gì nhỉ? Cái gì đó về tôi, không nghi ngờ gì. Rằng tôi đã cố như thế nào khi làm với một cô gái, nhưng không thành. Vấn đề không phải là ở câu chuyện, mà là cách cậu ấy kể lại nó, thêm thắt chỗ này lược bớt chỗ kia, khiến cho cô ấy cười phá lên. Ngay cả tôi cũng phải cười theo. Cậu ấy thật sự rất biết cách kể chuyện.</div><div>“Đừng chọc tớ cười nữa,” cô ấy nói hơi khó khăn. “Ngực tớ đau lên mỗi lần tớ cười.”</div><div>“Đau ở chỗ nào?” Cậu ấy hỏi.</div><div>Cô ấy ấn lên chỗ phía trên tim về bên phải ngực trái cô ấy. Bạn tôi đùa gì đó về nó, và cô ấy lại cười phá lên lần nữa.</div><div>¡</div><div>Tôi nhìn đồng hồ. Mười một giờ bốn lăm phút và thằng bé vẫn chưa quay lại. Đà gần đến giờ cơm trưa nên căn tin đông hẳn. Đủ loại âm thanh và tiếng nói trộn lẫn với nhau như làn khói bao quanh căn phòng. Tôi trở lại với dòng suy nghĩ. Cái cây bút nhỏ mạ vàng trên túi áo của cô ấy.</div><div>…Giờ thì tôi nhớ ra rồi – cô ấy dùng cây bút để viết thứ gì đó trên khăn ăn.</div><div>Cô ấy vẽ một hình ảnh. Cái khăn ăn mềm đến nỗi đầu bút của cô ấy cứ khựng lại do bị vấp. Mặc dù vậy, cô ấy vẫn xoay xở vẽ được cái ngọn đồi. Và một ngôi nhà nhỏ trên đỉnh đồi. Một người đàn bà say ngủ trong ngôi nhà. Ngôi nhà được bao quanh bởi một cây liễu mù. Đây là thứ khiến cho người đàn bà say ngủ.</div><div>“Cái cây chết tiệt đó là gì vậy?” Bạn tôi hỏi.</div><div>“Trên đời có những thứ như vậy.”</div><div>“Thú vị thật, tớ chưa bao giờ nghe nói đến cơ đấy.”</div><div>“Bởi vì chính tớ nghĩ ra nó,” cô ấy mỉm cười nói. “Cây liễu này có rất nhiều hạt phấn, và cả những con ruồi nữa, những con ruồi nhỏ được bọc phấn hoa bò lúc nhúc trong tai cô ấy và làm cô ấy ngủ như chết.”</div><div>Cô ấy với tay lấy thêm một tờ khác và vẽ cây liễu lên đó. Nó có kích thước giống một cái cây azalea. Cái cây đang trong thời kỳ nở rộ, những chiếc lá sẫm màu bao quanh những bông hoa mà trông chúng như những cái đuôi thằn lằn chụm một cục vào nhau. Cái thứ này chả giống cây liễu chút nào.</div><div>“Cậu có điếu nào không?” Bạn tôi hỏi. Tôi ném gói Hopes ướt nhẹp mồ hôi với vài que diêm sang cho cậu ấy.</div><div>“Cây liễu này nhìn nhỏ vậy thôi, nhưng rễ của nó cắm sâu lắm,” cô ấy giải thích, “nói đúng hơn, tới một thời điểm nhất định, nó ngừng lớn lên nhưng rễ của nó thì cứ đâm sâu vào lòng đất, cứ như là bóng tối đã nuôi dưỡng nó vậy.”</div><div>“Những con ruồi mang phấn hoa đó vào trong tai cô ấy, đục khoét bên trong, và khiến cô ấy ngủ mãi như thế,” bạn tôi nói thêm, đang cố châm điếu thuốc với mấy cái que diêm nhét nhẹt kia. “Rồi xong sao với mấy con ruồi đó?”</div><div>“Nó ở trong đó và ăn cơ thể cô ấy – tất nhiên rồi,” cô bạn gái nói.</div><div>“Ăn hết luôn đi,” bạn tôi nói.</div><div>¡</div><div>Giờ thì tôi nhớ ra mùa hè ấy cô ấy đã viết một bài thơ dài về cái cây liễu mù kia và giải thích nó cho chúng tôi nghe. Đó là bài tập về nhà duy nhất mà cô ấy làm trong mùa hè năm đó. Cô ấy nói một đêm cô ấy có một giấc mơ kì quặc và quyết định viết gì đó về nó, rồi nằm dài cả tuần trên giường để viết. Bạn tôi nói cậu ấy muốn đọc thử, nhưng cô ấy vẫn đang xem lại, nên là cô ấy từ chối; thay vào đó, cô ấy vẽ những cái bức ấy và tóm tắt lại câu chuyện cho chúng tôi.</div><div>Một người đàn ông trẻ leo lên ngọn đồi và giải cứu người đàn bà say ngủ ấy.</div><div>“Hẳn là tớ rồi,” bạn tôi nói.</div><div>Cô ấy lắc đầu. “Không, không phải cậu.”</div><div>“Cậu chắc chứ?” Cậu ấy hỏi.</div><div>“Tớ chắc chắn,” cô ấy nói, người hơi nghiêm lại. “Tớ không biết tại sao. Nhưng chắc chắn là vậy. Cậu không giận chứ?”</div><div>“Chắc có,” cậu ấy nói, hơi khó chịu, tôi không biết là đùa hay là thật.</div><div>Người đàn ông men theo con đường dẫn tới cây liễu mù. Anh ấy là người đầu tiên leo lên đấn tận đó kể từ khi cây liễu xuất hiện. Mũ ngang tầm mắt, một tay khua khua những con ruồi, người đàn ông tiếp tục trèo. Tất nhiên là để gặp người đàn bà. Cứu cô ấy khỏi giấc ngủ dài.</div><div>“Nhưng lúc người đàn ông đến nơi thì cơ thể người đàn bà cũng bị ăn gần hết đúng chứ?” Bạn tôi nói.</div><div>“Theo một mặt nào đó.” Cô bạn gái nói.</div><div>“Theo một mặt nào đó việc bị những con ruồi ăn khiến nó thành một câu chuyện buồn chứ gì?” Bạn tôi nói.</div><div>“Có thể,” cô ấy nói sau một hồi suy nghĩ. “Cậu nghĩ sao?” Cô ấy hỏi tôi.</div><div>“Tớ cũng nghĩ vậy,” tôi trả lời.</div><div>¡</div><div>Cháu tôi quay lại lúc mười hai giờ hai mươi. Tay cầm túi thuốc, thằng bé trông có vẻ phờ phạc. Sau một hồi đứng ở cửa căn tin thằng bé mới nhìn thấy tôi và lại gần. Nó bước đi lúng túng, như thể nó không giữ thăng bằng được. Thằng bé ngồi xuống đối diện tôi, thở hắt ra như là trước đó nó bận đến nỗi không có thời gian để thở.</div><div>“Mọi chuyện sao rồi?” Tôi hỏi.</div><div>“Vâng,” thằng bé đáp. Tôi đợi thằng bé nói gì đó tiếp, nhưng nó không nói gì cả.</div><div>“Cháu đói không?” Tôi hỏi.</div><div>Nó gật nhẹ.</div><div>“Cháu muốn ăn ở đây hay bắt xe vào thị trấn ăn?”</div><div>Thằng bé nhìn vô định quanh phòng. “Ở đây được rồi ạ,” thằng bé đáp. Tôi mua hai phiếu cơm trưa cho chúng tôi và gọi hai suất. Mãi cho đến khi đồ ăn được mang ra cháu tôi vẫn đang ngồi thừ nhìn ra ngoài cửa sổ, đúng cái khung cảnh lúc nãy tôi nhìn – biển, hàng cây sồi, vòi phun sương.</div><div>Bàn bên cạnh có một cặp trung niên ăn mặc lịch sự đang ăn bánh kẹp và nói về người bạn đang bị ung thư phổi nào đó của họ. Rằng người bạn ấy đã cai thuốc trước đó năm năm nhưng đã quá muộn, rằng mới sáng sớm dậy anh ấy đã nôn ra máu. Người vợ hỏi, người chồng trả lời. Bằng một việc nào đó, người chồng nói, em có thể thấy cả cuộc đời của một người dựa vào việc họ bị ung thư gì.</div><div>Bữa trưa của chúng tôi gồm có bít tếch Salisbury, cá ngần chiên, salad và món cuộn. Chúng tôi ngồi đó, đối diện nhau, im lặng ăn phần của mình. Suốt cả buổi ăn cặp đôi bàn bên cạnh cứ nói mãi nói mãi rằng là ung thư bắt đầu từ đâu, tại sao lại ngày càng có nhiều người mắc ung thư như vậy, rồi tại sao lại không có thuốc nào đánh bại được nó.</div><div>¡</div><div>“Dù có là đâu chăng nữa thì cũng như nhau cả thôi,” cháu tôi nói với cái giọng đều đều, nhìn chằm vào tay nó. “Cũng những câu hỏi đó, cũng những bước kiểm tra đó.”</div><div>Chúng tôi ngồi trên chiếc ghế dài trước bệnh viện, đợi xe buýt đến. Thỉnh thoảng có cơn gió nhẹ thổi qua làm xào xạc lá cây trên cành.</div><div>“Có lúc cháu không nghe được bất cứ thứ gì thật sao?” Tôi hỏi thằng bé.</div><div>“Vâng,” nó đáp. “Một chút cũng không ạ.”</div><div>“Nó như thế nào?”</div><div>Thằng bé nghiêng đầu và nghĩ ngợi về nó. “Bất thình lình cậu không nghe thấy gì cả. Nhưng phải một hồi sau cậu mới nhận ra điều đó. Đúng lúc ấy thì cậu thật sự không thể nghe thấy một điều gì. Cứ như là bịt tai lại và chui xuống đáy biển sâu vậy. Nó mất một khoảng thời gian. Trong thời gian đó cậu không thể nghe thấy bất cứ thứ gì, nhưng không chỉ có tai cậu. Không thể nghe thấy bất gì điều gì chỉ là một phần thôi.”</div><div>“Nó có gây rắc rối cho cháu không?”</div><div>Thằng bé lắc đầu, một cái lắc ngắn và dứt khoát. “Cháu không biết tại sao nhưng nó không đến nỗi phiền như thế. Nó chỉ hơi bất tiện thôi ạ, không nghe thấy gì ấy.”</div><div>Tôi cố hình dung nó sẽ như thế nào, nhưng vô ích.</div><div>“Cậu đã bao giờ xem phim Đồn Apache của John Ford chưa?” cháu tôi hỏi.</div><div>“Cậu coi phim đó lâu lắm rồi,” tôi nói.</div><div>“Nó đang chiếu lại trên TV. Một bộ phim hay.”</div><div>“Ừ,” tôi cũng phải thừa nhận như thế.</div><div>“Mới đầu vô là có ông đại tá ghé thăm một đồn ở phía Tây. Xong có một cựu chiến binh ra đón các thứ. John Wayne đóng vai đó. Còn ông đại tá thì không rành phía Tây lắm. Còn có cả cuộc nổi dậy của mấy người Anh-Điêng da đỏ nữa.”</div><div>Cháu tôi lấy cái khăn trắng được gấp gọn gàng trong túi áo đưa lên lau miệng.</div><div>“Một hôm ông đại tá sau khi đến nơi liền quay sang người cựu chiến binh nói: ‘Tôi có thấy vài thằng da đỏ trên đường đến đây.’ Và John Wayne, với vẻ mặt bất cần đáp: ‘Đừng lo. Nếu ông có thể thấy một vài thằngi, điều đó có nghĩa là không có một ma nào cả.’ Cháu không nhớ chính xác câu đó lắm, nhưng đại khái là vậy. Cậu có hiểu ông ấy nói như thế nghĩa là gì không?”</div><div>Tôi không thể nhớ nổi lại có một câu như thế trong Đồn Apache. Lại có cả một chi tiết thâm thúy như thế trong một bộ phim của John Ford khiến tôi bối rối. Nhưng dù gì thì tôi cũng xem phim đó đã lâu lắm rồi.</div><div>“Cậu nghĩ là những gì thấy bởi người khác cũng không quá quan trọng…chắc vậy.”</div><div>Thằng bé nhíu mày. “Cháu cũng không hiểu cả chuyện này nữa, nhưng cứ mỗi lần ai đó thương hại cháu vì cái tai của cháu, cháu lại nghĩ đến câu ấy. ‘Nếu ông có thể thấy một vài người, điều đó có nghĩa là không có một ma nào cả.’”</div><div>Tôi cười.</div><div>“Lạ lắm ạ?” Thằng bé hỏi.</div><div>“Ừ,” tôi cười. Và thằng bé cười. Đã lâu lắm rồi tôi không thấy nó cười.</div><div>Một hồi sau thằng bé nói, như là đang giải tỏa chính bản thân mình, “Cậu có thể nhìn vào trong tai cháu hộ cháu được không?”</div><div>“Chỉ nhìn vào trong tai cháu?” Tôi hỏi, có chút ngạc nhiên.</div><div>“Chì cần là cậu có thể thấy &nbsp;gì từ ngoài nhìn vào.”</div><div>“Được thôi. Nhưng tại sao cháu lại muốn cậu làm thế?”</div><div>“Cháu không biết nữa,” nó đỏ mặt. “Cháu chỉ muốn cậu xem chúng trông như thế nào.”</div><div>“Được rồi,” tôi nói. “Để cậu thử xem.”</div><div>Thằng bé xoay mặt, đưa tai phải của nó hướng về phía tôi. Vành tai của nó rất đẹp. Nó nhỏ thôi, nhưng dái tai của nó rất dày và mềm, như là một cái bánh con sò mới ra lò vậy. Tôi chưa bao giờ nhìn kĩ vào tai của ai đó. Một khi ta quan sát nó đủ gần, lỗ tai con người – cái cấu trúc của nó – trở nên thật bí ẩn. Những cái vòng xoáy sâu vào trong, trồi ra và thụt vào. Có lẽ tạo hóa đã quyết định cái vòng xoáy kì cục này là điều kiện tốt nhất để thu nhận âm, hoặc bảo vệ cái gì đó sâu bên trong. Bao quanh bởi bức tường thành không đối xứng này, Cái hố của cái lỗ tai mở ra như lối vào một hang động tối tăm và bí hiểm.</div><div>Tôi nhớ lại cô bạn gái của bạn tôi, phóng to những con ruồi làm ổ trong tai của cô ấy dưới kính hiển vi. Những hạt phấn ngọt ngào dính trên chân chúng, chúng đào bới trong cái bóng tối ấm áp ấy của cô ấy, hút sạch những thứ tươi ngon căng mọng, đẻ trứng trong não của cô ấy. Nhưng ta không thể thấy chúng, hay thậm chí là tiếng chúng vò vè vỗ cánh.</div><div>“Cháu nghĩ thế là đủ,” cháu tôi nói.</div><div>Thằng bé xoay người lại. “Vậy, có gì bất thường không ạ?”</div><div>“Theo cậu thấy thì không có gì bất thường cả. Ít nhất là từ ngoài nhìn vào.”</div><div>“Bất cứ cái gì sao – thậm chí là cảm giác hay cái gì tương tự vậy?”</div><div>“Với cậu thì trông nó rất bình thường.”</div><div>Thằng bé có vẻ hơi thất vọng. Có lẽ tôi đã nói gì đó không phải.</div><div>“Cuộc điều trị có đau không?” Tôi hỏi.</div><div>“Không ạ. Như thường lệ. Họ chỉ quanh quẩn có nhiêu đó. Cảm giác như họ sẽ xé toạc nó ra vậy. Đôi khi cháu có cảm giác như đó không phải là tai của mình nữa.”</div><div>¡</div><div>“Hai mươi tám kìa,” thằng bé nói sau một hồi, quay qua phía tôi. “Chúng ta đi xe này đúng không ạ?”</div><div>Tôi đang lạc trong suy nghĩ và khi thằng bé nói vậy tôi nhìn lên và thấy chiếc xe đang chậm lại ôm cua đi lên dốc. Đây không phải là cái mới toanh mà chúng tôi đã đi lúc đến đây mà là một trong những cái cũ mà tôi còn nhớ. Cái biển số 28 gắn ở phía trước. Tôi cố nhấc người, nhưng không thể. Hệt như tôi bị giữ lại bởi một thế lực nào đó, cơ thể tôi không phản hồi lại.</div><div>Tôi đang mãi nghĩ đến cái hộp sô cô la mà chúng tôi đã mang đến bệnh viện vào buổi chiều mùa hè năm ấy. Cô ấy háo hức mở hộp kẹo chỉ để nhận ra đống kẹo đã chảy nhoét ra, dính cả vào giấy bọc mỗi viên và cả trên nắp hộp. Trước đó trên đường đến bệnh viện tôi và bạn tôi đã đậu xe ở bãi biển, chỉ nằm đó tán gẫu. Trong suốt cái khoảng thời gian chúng tôi để hộp sô cô la dưới cái nóng của tháng Tám. Sự vô ý của chúng tôi, sự ngông cuồng tự cho mình là trung tâm của mọi thứ của chúng tôi, tất cả đã làm hỏng hộp sô cô la, biến nó thành một mớ bùi nhùi. Chúng tôi đáng lẽ phải linh cảm được những gì sắp tới. Một trong số chúng tôi – ai không quan trọng – đáng lẽ phải nên nói gì đó. Nhưng cái buổi chiều ngày hôm ấy, chúng tôi không nhận thức được gì, chỉ vào ra vài câu đùa ngu ngốc và nói tạm biệt. Và cứ để cái cây liễu mù ấy mọc rễ càng ngày càng sâu trên ngọn đồi.</div><div>Cháu tôi ghì chặt cánh tay tôi.</div><div>“Cậu ổn chứ?” Thằng bé hỏi.</div><div>Những lời của nó mang tôi trở về thực tại, tôi đứng dậy khỏi ghế. Lần này thì tôi không gặp chút khó khăn nào. Một lần nữa tôi có thể cảm nhận được làn gió tháng Năm ngọt ngào trên da thịt mình. Trong vài giây tôi đứng đó, ở một nơi xa xăm và lạ lẫm. Nơi mà những thứ tôi có thể thấy không tồn tại. Và những thứ không thể thấy được thì có. Cuối cùng, tất nhiên, xe buýt số 28 dừng trước mắt tôi, cái cánh cửa mà ở thực tại là đang có thật ấy mở ra. Tôi leo lên, nhìn quanh tìm chỗ ngồi.</div><div>Tôi đặt tay lên vai cháu tôi. “Không sao,” tôi nói với thằng bé.</div><div style=\"text-align:right;\">Bảo Duyên</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":31093,"created_at":"2019-03-16T00:15:19.089Z"}