{"_id":15367,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"599532fdde83b25a001b78bd","name":"NỖI ĐAU"},{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"}],"up_point":11,"down_point":1,"title":"SỐNG ĐI !!! SỐNG THẬT DAI VÀO !!!","body":"<div>&nbsp;Mỗi ngày trôi qua tôi đều gào thét lên trong lòng như thế. Dù đôi lúc tôi chỉ muốn rạch tay mình để kết thúc cuộc đời này. Đúng vậy đấy ! Ai cũng thấy tôi là một thằng con trai vui vẻ, dễ thương, ai hỏi gì giúp đấy, luôn hăng hái cùng mọi người dốc lòng vào công việc chung. Ồ không, không hề !!! Tôi chỉ là một thằng giả tạo, tôi chưa bao giờ muốn vì mọi người cả. Tôi chỉ làm thế cho xong chuyện mà thôi.&nbsp;</div><div>Đúng rồi, tôi xấu xa, tôi đê tiện lắm ! Đừng tin tôi, đừng nghe tôi nói gì hết. Tôi chẳng có tài cán quái gì cả đâu ! Nếu tôi có tài thì tôi đã chả ngồi đây mà type những dòng này, nếu tôi có tài thì đã ở một chỗ khác, đang ngồi đếm tiền kiếm được từ thứ mình tạo ra rồi. Nếu tôi có tài thì giờ tôi đã có bạn gái đẹp như Ngọc Trinh rồi ! Chứ không kẹt cứng với cái cuộc đời vô dụng này !</div><div>Đúng vậy đấy, nếu tôi có tài, thì đã chả suốt ngày ngồi shitpost trên facebook như một thằng ngu, đã chẳng ngồi chửi đời, chửi người, chửi đủ thứ như thằng Chí Phèo. Tôi đã có mọi thứ tôi yêu thích. Mọi thứ tôi cần:một gia đình đầy đủ cả bố lẫn mẹ, một cô vợ xinh đẹp, ba con chó dễ thương. Những thứ mà hiện tại có mơ tôi cũng chả nghĩ là mình sẽ có !</div><div>HAHA, đã có lúc tôi muốn tự tử, thật sự, tôi hằng đêm mơ tới ngày được có cái xe tải nào cán thẳng vào người cho mình chết quách đi cho xong. Thậm chí tôi mong tôi ăn nhầm rau có thuốc trừ sâu rồi lăn quay cái đùng ra chết cho nhanh !!! Tôi mong lắm !!!!</div><div>NHƯNG...</div><div>Welp, cái đoạn Nhưng này mới quan trọng.</div><div>Chết thì dễ lắm, ai chả muốn chết đúng không ? Lucas Black từng nói trong một skit của ông trên Daily Show rằng:\"Life is just death in slow motion ! Even if you feel #BLESSED !\" (Đời chỉ là cái chết chiếu chậm ! Kể cả nếu bạn cảm thấy #ĐƯỢCĐỘTRÌ !) Ai rồi cũng phải chết thôi mà ! Giờ bạn muốn chết ? Làm một mồi thuốc chuột, lao thẳng ra kênh Nhiêu Lộc (nếu bạn là người Hà Nội, Sông Tô Lịch là option cho bạn, còn bạn là người Đà Nẵng thì có cầu Sơn Trà, view đẹp, bao trọn gói). Nhưng cái quan trọng là, bạn có dám hay không thôi ?</div><div>Chết dễ lắm, nhưng bạn biết cái gì khó hơn chết không ? ĐÓ LÀ SỐNG !</div><div>Sống khi mọi thứ không đi theo ý bạn, sống khi mọi thứ đối nghịch lại bạn, sống khi cả thế giới chống lại bạn ! Khi mà chỉ có \"Me against the World\" !!!!</div><div>Đó là điều mà tôi học được trong 5 năm qua, kể từ 2013 tới nay.</div><div>Tôi đã từng có quãng thời gian như một số bạn trẻ 10x bây giờ:lạc lối, chìm đắm trong nỗi sầu bi vớ vẩn, nuôi mộng ảo về một tương lai không có thực vân mây và vân gỗ. Đã có lúc tôi từng có ý định tự tử. Nhưng rồi tôi lại dứt ra được những ý nghĩ tiêu cực của mình và bắt đầu vươn lên. Những dòng ở đầu bài đó là tôi của 10 năm trước ! Còn tôi hiện tại ? Đã khá lên rất nhiều !</div><div>Hãy sống, sống thật hết mình vào ! Cháy hết mình đi, đừng lo nghĩ gì cả, cố gắng cống hiến hết mình cho xã hội này. Bớt nghi kỵ đi blah blah blah, các diễn giả thường cố gắng nhét vào người ta đủ thứ triết lý vớ vẩn. Còn tôi, chỉ đơn giản khuyên bạn:\"SỐNG\" !</div><div>Dù bạn là ai, dù bạn là cái gì, tôi không quan tâm. Dù bạn sống thế nào, tôi không quan tâm, chỉ cần biết một điều:\"PHẢI SỐNG !!!!\" Sống cho tới chết, sống cho tới khi nào cuộc đời không cho phép mình sống nữa thì buông xuôi cũng chưa muộn !!!!</div><div>HÃY CỨ SỐNG ! ĐỪNG LO NGẠI GÌ HẾT !!!! Hãy luôn nghĩ rằng mình phải sống. Sống cho đến ngày cái cuộc đời này nó chán mình thì thôi !!!! Sống cho đến ngày mình không còn gì đáng để sống nữa thì...nghỉ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a250f1c0af4811e8a0671d4a137ff467.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19542,"created_at":"2018-09-03T07:11:55.912Z"}