{"_id":23071,"tags":[],"up_point":14,"down_point":0,"title":"Nhật Bản 160km xe đạp: 80km Chiều Về - Một Mình","body":"<div>Tiếp của bài: <a href=\"https://spiderum.com/bai-dang/Nhat-Ban-160km-xe-dap-80km-Chieu-Di-hse\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-Ban-160km-xe-dap-80km-Chieu-Di-hse</a></div><div>Sau khi đạp xe 80km chiều đi để đến bãi biển Kamakura Zaimokuza nhưng chưa thể tắm ngay vì trời đã tối, phải thuê một phòng giá rẻ các 6km để tiết kiệm chi phí, ngày hôm sau mình tất nhiên đã có quay lại bãi biển. Nhưng mới tắm được có 10ph, mình đã bị sóng to đã đánh bay mất kính.&nbsp;</div><div>Mình cận khá nặng, nên khi không có kính, trải nghiệm ở bãi biển chỉ còn một nửa(phân biệt nam hay nữ còn khó nói gì đến ngắm bikini). Nhưng còn một điều quan trọng hơn, đường về sẽ rất nguy hiểm nếu không có kính. Tệ hơn, thằng bạn mình đã kiệt sức và nó quyết định vác xe đạp lên tàu về Tokyo, và mình thì quá cứng đầu để làm thế, mình muốn giữ nguyên ý nghĩa cả chuyến đi chỉ sự dụng xe đạp. Vậy là 12h trưa tại bãi biển, với tầm nhìn thiếu kính, mình quyết định sẽ vẫn đạp xe về.</div><div>Đầu tiên là phải mua kính nhanh nhất có thể. Lúc đi 2 đứa mất tổng cộng gần 11 tiếng đồng hồ mới về đến nhà, lúc đó đã là quá 12h trưa, thời gian rõ ràng rất gấp. &nbsp;Nhưng dù làm nhanh hết cỡ, phải luay hoay đến hơn 2h chiều, mất gần 3tr VND(Cả chuyến đi hết khoảng 4tr thì 3tr là tiền kính) thì mới có kính mới, và bắt đầu hành trình hơn 80km trở về.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd9cc910bc0a11e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một ảnh trên đường về</figcaption></figure></div><div>&nbsp;Cũng như chiều đi, lúc bắt đầu cũng luôn mệt nhất. Cái đoạn dốc xuống dài 1km trong chiều đi, bây giờ nó thành đạp lên dốc liền 1km, và không được phép nghỉ vì đằng sau luôn có cả hàng dài ô tô.&nbsp;</div><div>Kế hoạch vẫn giống lúc đầu, theo Google map nhưng ưu tiên những gợi ý đi thẳng hoặc đi theo đường lớn một đoạn dài. Tiếp là mệt thì nghỉ, đói thì vào tiệm ăn, và luôn tích trữ đủ nước điện giải.</div><div>Có vẻ do đã quen hơn với vận động, khi đi về cơ thể đã nhanh chóng vào trạng thái mệt, nhưng không mệt thêm được nữa. Ngoài ra mình cũng đã học được cách quấn khăn mặt lên đầu chống nóng, và lót khăn mặt dưới dây balo để giảm ma sát vào vai đỡ bị tấy, nên đoạn đường đi về có vẻ nhanh và thoải mái hơn rất nhiều so với khi đi.<br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/756de090bc0e11e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một đoạn đường khá đẹp. Mùa xuân khi những cây sakura này nở sẽ còn đẹp nữa</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aacf120bc0e11e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trời Khi Xế/Sế Chiều</figcaption></figure></div><div>Khi xế chiều, lúc này có lẽ đã ở trong Tokyo, mình chợt nhận ra rằng suy nghĩ dần thiếu đi sự tỉnh táo mà dành nhiều hơn cho phản xạ tự nhiên. Ngoài ra như có một độ trễ khi mình muốn nghĩ gì đấy, cảm giác như là khi uống được 1 2 lon bia vậy. Cơ thể vẫn đau nhức như thế, đầu gối đau, vai rát, vv, nhưng còn thêm một cảm giác như có gì đó đè nặng dần lên tất cả bộ phận. Lúc đó mình nghĩ rằng, cơ thể sắp đến một giới hạn mà mình không nên thử vượt qua. Nhưng nhà đã gần, gần hơn bao giờ hết.</div><div>Cũng lúc đấy, mình nhận ra suốt cả quãng đường mình không hề nghĩ về cảnh tượng về nhà. Với mình lúc đó, cảnh về nhà nó cảm giác quá xa xôi, xa ngoài tầm của hiện thực. Còn 40km, còn 30km, 20km rồi 10km. Trời đã tối om, và lần đầu tiên mình có thể nhận diện những khung cảnh quen quen sau suốt cả một chuyến đi. Google map đã hoành thành việc của nó, bây giờ mình biết chính xác mình nên rẽ ở đâu, đường tắt nào tốt và chỗ nào phải chú ý nguy hiểm. Đó là một cảm giác rất lạ, một niềm vui nửa nửa nhưng rất dai.<br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a34123b0bc0e11e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trời Khi Tối Om<br></figcaption></figure></div><div>Và về nhà, và lập tức đi tắm. Nếu cái gì làm phiền mình nhiều nhất trong 2 ngày, thì đó là mùi. Suốt cả chuyến đi về, mình mua 2 chai điện giải 2L, tức khoảng 4L nước tổng cộng. Uống hết và không hề đi tiểu trên cả chuyến đi. Tất cả Ure đã được bài tiết qua mồ hôi, mồ hôi thấm đẫm cả dây balo. Không khó hiểu tại sao quần áo có mùi rất nặng. Mặt trái phần tiếp xúc với da của áo phông có những hạt nhỏ nhỏ, tròn và mềm màu xám nhạt bám khắp mọi chỗ.&nbsp;</div><div>Lúc ngâm mình trong bồn tắm kiểu Nhật mới là lúc có thời gian nhìn lại cả chuyến đi. Đây sẽ là chuyến dài nhất và khổ nhất mình từng có, chuyến đi có một không hai trong năm nay, theo nghĩa đen.<br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26475,"created_at":"2019-08-11T08:38:59.760Z"}