{"_id":21317,"tags":[{"_id":"5cab7677c7b608674dd43f6d","name":"LIST SÁCH"},{"_id":"5ce4ab523e78fe7760710ae8","name":"TOP SÁCH HAY"}],"up_point":12,"down_point":0,"title":"10 TỰA SÁCH THIẾU NHI HAY CHO NGÀY 1/6","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cb724e0838c11e9b74e4dd75b2b39c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhịp sống hối hả vội vã, có bao giờ bạn cảm thấy “thèm” một câu truyện thiếu nhi gần gũi, nhẹ nhàng để giải tỏa cảm xúc hay không?<br>Hãy cùng mình tìm hiểu ngay những tựa sách văn học thiếu nhi đáng đọc để tìm một khoảng lặng trong tâm hồn nhân ngày quốc tế thiếu nhi 1/6 này nhé!!</div><h3><strong>1. “Hoàng tử bé” - Antoine de Saint-Exupéry</strong></h3><div>“Hoàng tử bé” luôn là cái tên không bao giờ hết hot trong top những cuốn sách dành cho thiếu nhi thế nhưng câu truyện và nỗi buồn man mác trong “Hoàng tử bé” cũng hợp hơn hết với những người lớn như chúng ta. Không chỉ là câu chuyện đi khám phá vũ trụ bên ngoài tiểu tinh cầu B612 của hoàng tử bé mà đó còn là câu chuyện dung dị, ấm áp nhẹ nhàng về tình yêu, bài học về cuộc đời thông qua những cuộc phiêu lưu của cậu.</div><h3>2. “Chuyện con chó tên là Trung Thành” - Luis Sepúlveda</h3><div>Luis Sepúlveda là nhà văn Chile với rất nhiều các tác phẩm văn học dành cho thiếu nhi nổi tiếng như “Chuyện con mèo dạy hải âu bay”, “Chuyện con ốc sên muốn biết tại sao nó chậm chạp”, “Chuyện con mèo và bạn thân của nó”,… Ông mượn thế giới loài vật gần gũi, nhẹ nhàng để gửi gắm thông điệp về lòng dũng cảm, tình bạn, tình yêu thương, ước mơ và hy vọng.<br>“Chuyện con chó tên là Trung Thành” cũng là một tác phẩm đáng đọc khác của ông.</div><blockquote><div>“Đây là một cuốn sách khác rất khác so với các cuốn trước đây về động vật của Luis Sepulveda…<br>Nội dung ngắn, đơn giản nhưng hoàn toàn có thể chinh phục được bất cứ ai. Không còn những yếu tố nhẹ nhàng, hài hước, đáng yêu, Chuyện con chó tên là Trung Thành thật hơn, hoang dã và mãnh liệt hơn, ấm áp nhưng cũng chua xót nhiều hơn.”</div><div>– Anh (Goodreads)</div></blockquote><h3>3. Cô gà mái xổng chuồng – Sun-mi Hwang</h3><div>Mầm Lá là cô gà duy nhất trong đàn đến giờ ăn không chúi đầu vào máng mà lại thò cổ qua lưới sắt để ngắm tán cây Mimosa ngoài vườn, cũng là cô gà duy nhất có một cái tên riêng do cô tự đặt. Không chấp nhận cuộc sống quẩn quanh trong chuồng chỉ để xơi cám và đẻ trứng, Mầm Lá mơ ước được đi lại đó đây, được ấp trứng rồi dẫn bầy con của mình tha thẩn khắp nơi như Gà Mái nhà – thành viên của gia đình sân vườn.<br>Ước mơ của Mầm Lá có phải hoang đường? Mà có gà công nghiệp nào mà lại đầy quyết tâm và nghị lực được như cô?<br>Những trang viết tràn đầy xúc cảm về cuộc phiêu lưu nguy hiểm mà thú vị trên đồng hoang, rừng thông và hồ nước, về tình yêu và sự hy sinh của cô gà mái đặc biệt đó khiến “Cô gà mái xổng chuồng” đã trở thành cuốn truyện được yêu thích nhất của hàng triệu thiếu nhi tại Hàn Quốc.</div><h3>4. Alice ở xứ sở thần tiên – Lewis Carroll</h3><blockquote><div>“Thiên hạ bảo Lewis Carroll \"đốt\" vài bụi cannabis mới viết nên Alice quả cũng chẳng sai.”</div><div>– Hung Nguy (Goodreads)</div></blockquote><div>Có lẽ nhiều người cho rằng câu truyện về Alice thật “điên”, mơ hồ, toàn những điều ngớ ngẩn và vô nghĩa. Thế nhưng phải chăng đó cũng chính là điểm khiến nhiều người yêu thích câu truyện về cuộc phiêu lưu của Alice đến như vậy? Một câu truyện với đầy những cuộc phiêu lưu thú vị và bất ngờ theo từng trang sách chắc chắn sẽ cho bạn một trải nghiệm tuyệt vời và những phút giây thư giãn thoải mái.</div><h3>5. Anne tóc đỏ dưới chái nhà xanh - Lucy Maud Montgomery</h3><div>Khi Matthew và Marilla Cuthbert ngỏ lời với một trại trẻ mồ côi để xin một cậu bé về đỡ đần họ tại nông trang Green Gables, cả hai sửng sốt khi thấy bước ra khỏi tàu là một cô bé lắm mồm, tên là Anne.<br>Anne, tóc đỏ, hay gây gổ và lãng mạn vô phương cứu chữa - cô đã xáo trộn cả Green Gable lẫn ngôi làng quanh đó. Nhưng sự hóm hỉnh và thiện tính trong cô lại khiến cô được yêu mến không ngớt, không chỉ với cộng đồng tưởng tượng của Đảo Hoàng tử Edward, mà còn với bao thế hệ độc giả khắp bên kia bờ Đại Tây Dương, suốt một thế kỷ nay, kể từ ngày cuốn Anne Tóc đỏ lần đầu tiên ra đời năm 1908.<br>Một thế giới cổ tích đẹp diệu kỳ trong sắc nắng nhẹ nhàng và cơn gió mơn man trong “Anne dưới chái nhà xanh” chắc chắn sẽ không làm bạn phải thất vọng.</div><h3>6. Charlotte và Wilbur - E. B. White</h3><div>Wilbur, chú lợn xuân cứ đinh ninh mình sẽ vui hưởng thái bình mãi trong trang trại nhà Zuckerman, thế nên, chú tưởng như chú phát cuồng lên được khi biết rằng người ta sẽ giết thịt chú khi mùa đông tới... Mọi hy vọng của chú, giờ đây, chỉ còn biết đổ dồn lại vào Charlotte, chị nhện xám vẫn tĩnh tại giăng mắc ở trên chuồng lợn...<br>Charlotte và Willbur, câu chuyện kể về việc một con nhện đã cứu sống con lợn bạn mình như thế nào đã trở thành một tác phẩm kinh điển của văn học thiếu nhi Mỹ; và tình bạn của chúng đã được hàng triệu độc giả trên thế giới cùng chia sẻ và yêu mến.</div><h3>7. Dế mèn phiêu lưu ký – Tô Hoài</h3><div>Chúng ta đều đã biết đến cuộc phiêu lưu của Dế mèn qua một trích đoạn nhỏ trong chương trình ngữ văn tại trường, vậy đã bao giờ bạn tò mò về toàn bộ cuộc phiêu lưu của chú chưa?<br>“Những bài học giản dị đầy ắp, những ca từ gợi cảm và rất \"phiêu\" về tự nhiên, ca ngợi tự do và khát vọng sống trong mỗi con người.” – Đó chính là tài năng của Tô Hoài đã làm say đắm không chỉ các cô bé cậu bé mà còn cả những người lớn đã trưởng thành.</div><h3>8. Kính vạn hoa – Nguyễn Nhật Ánh</h3><div>Kính vạn hoa là một bộ truyện dài gồm 54 tập của nhà văn Nguyễn Nhật Ánh. Mỗi tập truyện là một câu truyện mang tính hài hước khác nhau kể về những câu chuyện vui buồn trong giới học trò, những trò nghịch ngợm, những trò chơi thú vị, những bài học cuộc sống sâu sắc và đầy ý nghĩa.<br>Bạn đã sẵn sàng bước vào thế giới tuổi thơ cùng Quý ròm, nhỏ Hạnh và Tiểu Long hay chưa?</div><h3>9. Vừa nhắm mắt vừa mở cửa sổ - Nguyễn Ngọc Thuần</h3><div>“Vừa nhắm mắt vừa mở cửa sổ” là câu truyện về một thế giới trong trẻo, giản dị và thân thương qua con mắt của một cậu bé chỉ mới mười tuổi. Cậu tò mò về thế giới từ những điều nhỏ nhặt như răng khểnh, ngón tay đến những điều lớn lao hơn như nỗi buồn, nỗi đau của mất mát.</div><blockquote><div>“Đọc xong cuốn sách, tôi phải công nhận đây chính là phiên bản Việt của \"Hoàng tử bé\". Qủa thực từng câu chữ quá đỗi ngây thơ, thân thương và quen thuộc làm sao. Nó làm tuổi thơ của tôi trở lại một cách êm đềm, không chút gượng gạo.<br>Có lẽ Nguyễn Ngọc Thuần có tài năng ẩn giấu những triết lý vào những dòng văn một cách vô cùng linh hoạt và dễ chịu hơn hầu hết những tác giả Việt Nam mà tôi từng đọc qua. Cảm ơn một tấm vé nữa giúp tôi về tuổi thơ, và một tấm vé giúp tôi trưởng thành hơn.”</div><div>– Thảo Điền (Goodreads)</div></blockquote><h3>10. Góc sân và khoảng trời – Trần Đăng Khoa</h3><div>“Góc sân và khoảng trời” là tập thơ viết về thế giới qua con mắt trẻ thơ của Trần Đăng Khoa đã chinh phục biết bao thế hệ độc giả. Tập thơ lần đầu tiên được xuất bản năm 1968 khi tác giả mới chỉ 10 tuổi.</div><blockquote><div>“Trăng như cái mâm con<br>Ai treo ông cao thế<br>Ông nhìn đàn em bé<br>Muốn khoe có mặt tròn”</div><div>– Trích bài Trông trăng</div></blockquote><div>“Góc sân và khoảng trời” với những cách diều bay lượn trên cánh đồng, với cây đa mái đình cùng bao trò nghịch ngợm của tuổi thơ sẽ là tấm vé đưa bạn trở về thế giới tuổi thơ tươi đẹp.</div><div>P/s: Bài mình viết đăng trên <a href=\"https://www.facebook.com/gatbook.org/\" rel=\"noopener noreferrer\" target=\"_blank\">fanpage GaT</a> (GaT là ứng dụng hỗ trợ việc mượn sách giấy miễn phí từ người dùng gần bạn - <a href=\"https://www.gatbook.org/\" target=\"_blank\">https://www.gatbook.org/</a> )</div><div>P/s 2: Đã xin khổ chủ trước khi sử dụng những review trên.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7187,"created_at":"2019-06-01T14:04:18.907Z"}