{"_id":1270,"body":"<div>Viết cho ngày cuối cùng của tuổi 17<br/>Tuổi 17 nói ra ko hẳn là nhỏ cũng ko hẳn là lớn<br/>Ở cái tuổi này người ta có thể gặp phải những vấp ngã nhỏ trong cuộc sống<br/>Tôi- một cô gái tuổi 17 với ước mơ và hoài bão là đậu vào một trường đại học có tiếng của cả nước. Những tháng ngày miệt mài bên sách vở đến ba giờ khuya. Đó là những tháng ngày vừa mệt nhưng cũng thật nhiều cảm lúc.<br/>Mười bảy tuổi, tôi đã từng thích một chàng trai cùng trường suốt hơn 1 năm, lần đầu tiên tôi được bạn đèo đi chơi ngắm nhìn đường phố trong đêm giáng sinh<br/>Mười bảy tuổi với những rung động đầu đời đến mộtcách tự nhiên nhất<br/>Đó là những tháng ngày tôi lén nhìn bạn qua cửa kính lớp học, qua những lần lướt khẽ qua nhau, là những lần tôi lén lên facebook bạn chỉ để xem bạn đang làm gì và có onl không.<br/>Mưòi bảy tuổi là khoảng thời gian mà một ngày tôi thường nhẩm tính xem mình đã ngủ được bao nhiêu tiếng, giấc ngủ với tôi những ngày này như một thứ gì đó vô cùng quí giá.<br/>Mười bảy tuổi là những ngày đi học tới tận khuya mới về đến nhà mà trong bụng chưa hề có một hột cơm. Là những ngày túc trực ở lớp học thêm này đến lớp học thêm khác. Có hôm học từ 7h sáng đến 10h tối mới về tới nhà<br/>Mưòi bảy tuổi- tôi trưởng thành hơn trog suy nghĩ, tôi sống xa nhà. Cái gì cũng tự lo. Ăn uống, giặc giũ, đi học các thứ đều là tôi tự lo. Tôi học được cách kìm chế nỗi nhớ của mình, học được cách cố gắng hơn trước thất bại của bản thân. Vì ở cái môi trường mà tôi đang sống, một phút lơ là thôi là đủ giết cả một tương lai. Ở đây, tôi học được cách yêu quí gia đình, quí trọng những gì mình đang có. Tôi cũng học được cách kết bạn và hòa đồng với mọi người. Tôi nhớ hồi đầu cấp ba, tôi là một con người nhút nhát, ko dám lên ý kiến hay suy nghĩ với ai. Cũng chả chơi thân với ai. Nhưng giờ thì mọi chuyện đã khác trước. Tôi tự tin hơn, tôi biết sống hết mình hơn và quan trọng là tôi trưởng thành hơn.<br/>Mười bảy tuổi- tôi có bạn bè, thầy cô luôn bên cạnh ủng hộ mình. Họ chính là niềm tin và động lực khi đi học xa nhà của tôi. Ở đây, họ dạy cho tôi cách phải đối diện với chính mình, dạy tôi cách khắc phục những điểm yếu của bản thân, dạy tôi cách sống và suy nghĩ sao cho ra một con người. Tôi còn tìm thấy tình người ấm áp và cảm động biết bao khi được học trong ngôi trường này. Có thể người khác ko tin nhưng tôi hiểu tôi đã yêu ngôi trường này như thế nào. Cảm giác này tôi thực sự ko thể tìm thấy khi học ở ngôi trường trước đó. Mọi người ở đây sống tình cảm và quan trọng hơn hết họ tôn trọng nhau và sẵn sàng giúp đỡ nhau. Tôi đã nghĩ mình sẽ ko thể có được một người bạn thân nào nữa từ sau vụ một đứa bạn thân của tôi quay sang chơi đểu tôi. Nhưng ko, ở đây còn có người yêu quí tôi, họ xem tôi như bạn thân, như một người đáng để họ tin tưởng. Tôi cũng chả bao giờ có thể ngờ rằng mình lại rơi nước mắt trước sự ra đi của một thầy cô nào đó khôg dạy mình. Tôi thật sự rất rất yêu cái môi trường mà tôi đag sống. Những tháng ngày ở đây tôi cảm thấy mình đã tìm ra chân lí của cuộc đời. Sẽ không còn những ngày tháng tôi sống ko mục đích, sống chán nản, sống ko phấn đấu và e dè trước mọi sự việc xung quanh<br/>17 tuổi lần đầu tiên tôi trải qua nỗi đau đớn khi chứng kiến cảnh bạn thân của mình phải chiến đấu với căn bệnh ung thư quái ác, nhìn nó ra đi nhưng ko thể làm đc gì cả. Tôi khóc, tôi buồn nhiều lắm. Mọi người ko hiểu cảm xúc của tôi, ba mẹ cũng ko hiểu tôi. Những ngày cuối cùng của tuổi 17 tôi phải trải qua nỗi mất mác lớn mà trước nay chưa từng có. Tôi bị sốc. Tôi không tin vào sự thật ấy. Và cho đến bây giờ tôi cũng ko tin. Tôi đã khóc rất nhiều khi nghĩ về người bạn ấy của mình. Có lẽ một lúc nào đó, mọi người xung quanh rồi sẽ bỏ ta đi. Có người khuyên tôi nên học cách chấp nhận và quên đi. Tôi cũng muốn lắm mà ko thể. Những ngày cuối tháng ba, tôi sống trong sự buồn bã và cô đơn giữa dòng đời. Bạn tôi đi rồi, nhưng ko ai hiểu đc tôi đã phải đau đớn thế nào.<br/>Tôi nghĩ, chắc mình phải quên đi để tiếp tục sống. Tôi còn nghĩ, tôi sẽ tiếp tục thực hiện ước mơ của bạn tôi.<br/>Bây giờ là 21:20 pm ngày 31.3.2016<br/>Tôi sắp qua một tuổi mới, tôi ko biết liệu mình có đủ sức mạnh để vượt qua nỗi đau này và những khó khăn đag chờ tôi phía trước hay ko?<br/>Tôi chỉ có thể nói với chính bản thân mình rằng hãy cố gắng, đừng bao giờ cuối đầu trước thất bại vì luôn có gia đình, bạn bè và thầy cô luôn bên cạnh tôi.<br/>Tôi còn rất nhiều ước mơ phía trước<br/>Tôi muốn đi du học<br/>Tôi muốn bước sang một trang mới của cuộc đời<br/>Và quan trọng tôi muốn mình trưởng thành hơn.<br/>Tuổi 17 chông chênh nhưng ko bao giờ là quá khó khiến tôi phải từ bỏ! </div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-03T01:58:58.459Z","creator_id":1942,"down_point":0,"tags":[],"title":"sinh nhật 1.4 và những gì đã trải qua","top_point":0.8700897,"up_point":11}