{"_id":10348,"title":"Điều này sẽ giúp bạn chơi thể thao giỏi hơn, học tốt hơn và đạt bước tiến trong nghề nghiệp chuyên môn","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://media-exp2.licdn.com/media-proxy/ext?w=800&h=800&hash=8sXBn52H%2Bxvb8t7VMzFfhiXh9Mo%3D&ora=1%2CaFBCTXdkRmpGL2lvQUFBPQ%2CxAVta5g-0R6ikQlUzQ4mr7yEvkCl9kRCVs3VD2H2Dma1q5fEOSS1LKiOOvH04B4JeiwAlhsyffD-FWLgFI69I5fufNp1jJDiIJH6bBcB\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chắc hẳn chúng ta đều được nghe đến câu nói “Practice makes Perfect” (Luyện tập mang đến sự hoàn hảo). Cụ thể hơn, trong cuốn sách “Những kẻ xuất chúng”, Malcolm Gladwell đã kết luận 10.000 giờ luyện tập là cần thiết để trở thành bậc thầy đẳng cấp thế giới trong mọi lĩnh vực.&nbsp;</div><div>Đi xa hơn nữa, trong cuốn sách sách best seller của mình, tác giả Cal Newport đã đề cập đến khái niệm “luyện tập có chủ đích” (delibrate practice) <strong><em>(*)</em></strong>. Luyện tập có chủ đích được coi là bí quyết đạt được sự xuất chúng trong nhiều lĩnh vực khác nhau.</div><div>Tuy nhiên một số nghiên cứu mới gần đây tỏ ra hoài nghi về tác dụng của luyện tập nói chung, và luyện tập có chủ đích nói riêng. Brooke Macnamara đến từ đại học Princeton cùng các đồng nghiệp đã xem xét 88 nghiên cứu về việc luyện tập và thành tích trong nhiều lĩnh vực. Trong đó, luyện tập giải thích 26% thành tích cá nhân trong Trò chơi, 18% trong Thể thao, 4% trong lĩnh vực giáo dục, và chỉ 1% trong nghề nghiệp chuyên môn.</div><div>&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b88075c0cab411e7b89b7fd0da472ec2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kết luận của nghiên cứu viết:&nbsp;</div><blockquote><div><strong>\"Không còn nghi ngờ gì nữa, trên cả quan điểm lý thuyết và thống kê, việc luyện tập có chủ đích là quan trọng. Nó chỉ ít quan trọng so với những gì mọi người đã thảo luận”</strong></div></blockquote><div>Kết luận của nghiên cứu này không làm tôi thỏa mãn. Nó chỉ chỉ ra “mọi chuyện xảy ra như thế nào” (tầm quan trọng của luyện tập có chủ đích với từng lĩnh vực). &nbsp;Nhưng không chỉ ra “tại sao lại có sự khác biệt đó”, và quan trọng hơn “làm thế nào để đạt được tiến bộ trong nghề nghiệp chuyên môn”.&nbsp;</div><div>Là một người từng tham gia các lĩnh vực trên, tôi muốn đi xa hơn một chút. Đâu điểm mấu chốt khiến tầm quan trọng của luyện tập khác nhau giữa các lĩnh vực. Và với nghề nghiệp chuyên môn (cụ thể ở đây là <strong>làm Marketing</strong>), triết lý luyện tập ở đây là gì?&nbsp;</div><div>Ta hãy xem xét việc học bơi. Mọi người có thể xem những đoạn phim chiếu chậm của vận động viên bơi lội Michael Phelps và học hỏi cách bơi đúng. Vấn đề ở đây chính là sự khác biệt rất lớn giữa \"biết cách bơi” và \"thực hành bơi\". Bạn cần phải rèn luyện hàng giờ đồng hồ để hình thành những phản xạ đúng: cúi đầu xuống nước vào đúng thời điểm, phối hợp tay và chân, hít vào và thở ra.&nbsp;</div><div>Bây giờ, ta hãy xem xét việc học ngôn ngữ. Có một khía cạnh trong ngôn ngữ mà cho dù bạn \"biết cách đúng\" thì cũng chưa chắc \"làm đúng\": <strong>phát âm</strong>. Thực tế, việc học cách phát âm những âm của một ngoại ngữ cũng khá giống việc học bơi - não bộ và các cơ của bạn phải làm quen với những cử động mới. Quá trình này cần nhiều thời gian và nhiều lần mắc sai lầm.&nbsp;</div><div>Nhưng với phần writing, nhiệm vụ của bạn lại phải là ghi nhớ (input) càng nhiều càng tốt các mẫu câu đúng. Để tạo ra những câu của riêng mình bằng ngoại ngữ, bạn cần khoảng vài nghìn từ vựng, hàng trăm cấu trúc ngữ pháp và hàng tá thành ngữ. Hơn nữa, bạn cũng phải biết được từ nào được sử dụng trong ngữ cảnh nào. Có cả nghìn trường hợp \"ngoại lệ\" như trên trong bất kì ngôn ngữ nào.&nbsp;</div><div>Dù lượng lý thuyết là rất lớn, nhưng bạn vẫn có thể tiếp thu mà không mắc phải lỗi sai nào, bằng cách viết thật cẩn thận và chậm. ( Nếu bạn chỉ mới bắt đầu viết, có lẽ bạn sẽ phải mất 30 giây để tạo ra một câu. Nhưng chỉ cần luyện tập vài lần là tốc độ viết sẽ tăng lên. Đó là lí do vì sao luyện tập chiếm 4%).</div><div>Chúng ta có thể tổng hợp lại các phân tích trên vào bảng sau:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6163ae0cab211e7bb6b797a534a8e16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm Marketing – tức là một nghề nghiệp, lại ở ô số 3? Phải chăng nó “dễ” hơn học Tiếng Anh? Bình tĩnh, nguyên nhân ở đây sẽ là:&nbsp;</div><blockquote><h4>Làm Marketing tuy không đòi hỏi luyện tập như chơi thể thao, nhưng đòi hỏi một lượng kiến thức khổng lồ</h4></blockquote><div>Đầu tiên hãy nói về từng công cụ / kênh trong Marketing. Trải nghiệm gần nhất là khi tôi nhận chạy ads cho một chuỗi store thời trang (một thử thách rất trực tiếp và xôi thịt, nói theo nghề thì chạy ads phải “ra đơn”, phải bán được hàng. Không có gì gọi là màu mè hay sáng tạo ở đây). Trước khi nhận vụ này, kiến thức về Ads Manager trên Facebook của tôi gần bằng 0 (tôi vẫn nhận và nghĩ cứ nhận đi rồi mọi thứ có thể học sau).&nbsp;</div><div>Do kiến thức trôi nổi trên mạng về chạy Ads khá nhiều, nên tôi chỉ chọn học từ một nguồn, và có vẻ khoa học nhất, <a href=\"https://adespresso.com/blog/\" rel=\"noopener noreferrer\" target=\"_blank\">AdEspresso</a>. Trong khoảng 2 tuần liên tục, kể cả thứ bảy chủ nhật, tôi lên công ty in tài liệu ra đọc, và tập. Như trên tôi đã viết, lượng kiến thức thì khổng lồ, nhưng luyện tập không quá nhiều. Ví dụ, với một mẩu Ads, bạn chỉ mất 2,3 lần chạy thử để biết tối ưu theo CPE (cost per engagement) hay CPM (cost per mile) thì tốt trong trường hợp này. Sau hai tuần, mặc dù không thể gọi là chuyên gia về Facebook, tôi cũng chạy được tương đối tốt và thuần thục ( trong 2 tuần tiếp theo, chúng tôi đẩy được 600 triệu tiền hàng, mất gần 40 triệu tiền Ads, và được trả 6 triệu cho công chạy ads. Dĩ nhiên con số này không phải khoe khoang gì, nhưng nó thể hiện cho luận điểm, bạn không cần phải luyện tập quá nhiều. Thay vào đó, bạn phải input lượng kiến thức khổng lồ, và kiến thức chất lượng tốt).&nbsp;</div><div>Với các kỹ năng đơn khác như SEO, dùng CRM (phần mềm quản lý khách hàng), mọi chuyện cũng tương tự. Nhưng nếu bạn phải làm những thứ tổng hợp hơn, như:&nbsp;</div><div>- Quản lý một campaign Inbound Marketing <strong>(**)</strong>: từ viết nội dung, planning cho các kênh để kéo traffic, làm landing page, quản lý CRM, chốt Sales…</div><div>- Quản lý một campaign truyền thông Above the line <strong>(***)</strong></div><div>Thì làm thế nào để bạn có thể lên “trình” được?&nbsp;</div><div>Trong mô hình 4 boxes of knowledge, kiến thức được chia thành bốn vùng:</div><div>1. What we think we know: Vùng kiến thức mà chúng ta nghĩ mình biết</div><div>2. What we think we dont know: Vùng kiến thức mà bạn biết mình đang thiếu, và cần bổ sung</div><div>3. What we know is wrong: Vùng kiến thức chúng ta tưởng mình biết, nhưng thực tế là chúng ta đã hiểu sai.&nbsp;</div><div>4 We dont know what we dont know: Đây là vùng bạn không nhận thức rằng mình không biết.&nbsp;</div><div>Yêu cầu sẽ là bạn phải thường xuyên kiểm chứng đúng sai những kiến thức mình đã biết. Cùng với đó là <strong>phá vỡ (break) các vùng kiến thức mà bạn không nhận thức được là mình thiếu</strong>. Bằng cách tìm hiểu các <strong>mảng</strong> công việc khác nhau: Sáng tạo (Copy / Visual) – Phân phối nội dung (Media buying), Client side – Agency side, Khách hàng (Account) - Sáng tạo (Creative), Technique… Đây là một lượng kiến thức khổng lồ. &nbsp;</div><div>Điều này có thể khiến bạn ngạc nhiên: Ồ, hóa ra team media buying làm cái này như này. Như vậy, bạn sẽ nắm bắt được tổng thể sự vận hành của cả dự án, đồng thời nhận biết được các<strong>&nbsp;giới hạn</strong> trong quá trình thực thi.&nbsp;</div><div>Ngoài việc chủ động tìm hiểu các kiến thức mới, bạn sẽ cần nhận các phản hồi. Trong trường hợp tốt nhất, đó là một người sếp 1 kèm 1, liên tục thách thức các giả định bạn đưa ra, giúp bạn nhận ra các góc nhìn mới và các thiếu sót. Trong khi nếu triển khai một chương trình Inbound Marketing, bạn có thể học cách thiết kế các Dashboard (bảng tổng hợp các báo cáo, thông tin), để ghi nhận phản hồi từ chiến dịch.&nbsp;</div><div>Tổng kết lại, với chơi thể thao, chiến lược tốt nhất có thể là thiết kế chương trình tập luyện khoa học, và tăng thời lượng luyện. Với học tập, bạn cần xác định môn học đó thuộc ô số (3) hay (4), từ đó đưa ra thời gian biểu hợp lý. Với nghề nghiệp chuyên môn, bạn sẽ phải thường xuyên \"break\" các vùng hiểu biết của mình, gia tăng tốc độ học hỏi, và cố gắng nhận càng nhiều phản hồi càng tốt.</div><div>---</div><div><strong><em>CHÚ THÍCH:&nbsp;</em></strong></div><div><em><strong>(*)&nbsp;</strong>Luyện tập có chủ đích là một (hoặc một chuỗi) hoạt động được thiết kế, thường là bởi người thầy, với mục đích là cải thiện một cách hiệu quả năng suất của một cá nhân ở một vài khía cạnh cụ thể.</em></div><div><em><strong>(**)</strong> Bạn có thể đọc thêm về inbound:&nbsp;</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thinkmarkus.com/2016/07/20/7-cach-ap-dung-inbound-marketing-ban-co-the-dung-ngay-hom-nay/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">7 cách áp dụng Inbound Marketing bạn có thể dùng ngay hôm nay!</strong><br><em class=\"markup-em\">Quyến rũ khách không cần mất tiền. Sử dụng 7 cách để áp dụng Inbound Marketing để làm Marketing trực tuyến hiệu quả cho công việc của bạn!</em>thinkmarkus.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thinkmarkus.com/2016/07/20/7-cach-ap-dung-inbound-marketing-ban-co-the-dung-ngay-hom-nay/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdad6c40cab211e79a226d2062a0231e.jpg);\"></a></div></div><div><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thinkmarkus.com/2016/07/22/tu-dien-inbound-marketing/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7218cd0cab211e781d7399cfa0e7d7a.png);\"></a><em><strong>(***)&nbsp;</strong>Above the line (ATL): là các họat động nhằm khuyếch trương và xây dựng hình ảnh nhãn hiệu (branding), thông qua các phương tiện thông tin đại chúng (mass advertising) như TV, Radio, Print & Outdoor Ads</em></div><div>Một vài bài viết khác của mình về Marketing:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tap-choi-data-driven-nhu-the-nao-7qo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tập chơi \"data-driven\" như thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Tap-choi-data-driven-nhu-the-nao-7qo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fc871f0cab711e7a5b87334143e35a9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/VinFast-chang-nen-ban-xe-hang-sang-cung-chang-nen-lam-xe-gia-re-7ir\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">VinFast chẳng nên bán xe hạng sang, cũng chẳng nên làm xe giá rẻ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Khánh Nguyễn trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/VinFast-chang-nen-ban-xe-hang-sang-cung-chang-nen-lam-xe-gia-re-7ir\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/166f7a80cab711e79a226d2062a0231e.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-11-16T10:06:25.563Z","down_point":0,"up_point":19,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5a0d63210ce0cf4fb1a53e4c","name":"NGHỀ NGHIỆP "},{"_id":"5a0d63210ce0cf4fb1a53e4d","name":"KỸ NĂNG"}]}