{"_id":6211,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1856e070cb1411e6a2a477e016875c91.jpg\"></p><h2><strong>1. Mặt trận miền đông</strong></h2><p>Vào chủ nhật ngày 22/6/1941, Hitler đã phá hiệp ước bất tương xâm Xô- Đức mà bất ngờ đánh úp Liên Xô. Đây chính thức bắt đầu <strong>Chiến Dịch Barbarossa&nbsp;</strong>(Đặt tên theo vị vua Frederick Barbarossa) chiến dịch quân sự lớn nhất và ác liệt nhất của nhân loại đến thời điểm này.</p><p>+ Phe Trục huy động tất cả khoảng 3,8 triệu quân trong đó Đức góp nhiều nhất là 153 sư đoàn (khoảng 3,2 triệu quân), còn lại là các nước chư hầu của Đức như Phần Lan góp 14 sư đoàn, &nbsp;Romania góp 13 sư đoàn,...</p><p>+ Toàn bộ phe Phát Xít quân đội kéo dài từ Biển Bắc Băng Dương tới Biển Đen chia thành 3 tập đoàn quân Bắc, Trung, Nam do 3 danh tướng của Đức đứng đầu: Tập đoàn quân bắc đứng đầu là thống chế Wilhelm Ritter Von Leeb với mục tiêu phối hợp với quân đội Phần Lan chiếm được Lenningrad (Giờ là Saint Peterburgh), tập đoàn quân trung tâm đứng đầu là thống chế Fedor von Bock với mục tiêu chiếm được Mạc Tư Khoa (Moscow), tập đoàn quân phía nam do thống chế Gerd von Runstedt và thống chế Erich von Manstein chỉ đạo với mục tiêu chiếm được vùng Ukraine thuộc Liên Xô vì đây là vùng quan trọng có nhiều tài nguyên nên cần phải giao cho 2 chiến tướng.</p><p>+ Các đơn vị SS của Himmler được bố trí ngay đằng sau các đơn vị Wehrmacht (bộ binh Đức) làm nhiệm vụ giữ an ninh các khu vực bị chiếm đóng và lập ra các trại tập trung để giữ tù binh chiến tranh, chính trị và lũ người chủng tộc hạ đẳng bị bắt.</p><p>+ Trên không thì có khoảng 2770 máy bay chiến đấu (60% không quân Đức) được Goering điều động đến hộ trợ cho 3 tập đoàn quân với chiến thuật \"Blitzkrieg\" (Chiến tranh chớp nhoáng)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63cd4770cb1811e6a2a477e016875c91.jpg\"></p><p>Sau khi thất bại ở trận Mạc Tư Khoa vào đầu năm 1942 (Chủ yếu do mùa đông) Đức lại mở chiến dịch mới gọi là \"Operation Blue\" gọi cách khác \"Đợt phản công mùa hạ 1942\" với việc dồn thêm quân vào mặt trận phía tây nhằm chiếm các mỏ dầu vùng Caucasus và thành phố Stalingrad. Cuối cùng chiến dịch hoàn toàn tan vỡ sau khi Erich von Manstein thất bại trước Georgy Zhukov trong trận Stalingrad thậm chí còn bắt sống được tướng Paulus của Đức (do Liên Xô đã phòng thủ khu vực phía nam quá chặt chẽ và thời tiết khắc nghiệt) đây là lúc quân Đức đã hoàn toàn về phe phòng thủ do nhân lực vật lực hoàn toàn cạn kiệt ==> Đây cũng là lúc mà chứng minh rằng Blitzkrieg Theory (Chiến tranh chớp nhoáng) hoàn toàn thất bại trước Human Wave Doctrine (Chiến thuật biển người). Tương lai có thể mình sẽ viết bài cụ thể về mặt trận miền đông và 2 chiến thuật này.</p><p><strong>VẬY NẾU NHƯ....</strong></p><p><strong>Đến đầu năm 1942 Wilhelm Ritter Von Leeb đã chiếm được Lenningrad, Fedor von Bock chiếm được Moscow và Gerd von Rundstedt chiếm được vùng Ukraina. Sau này đến chiến dịch mùa hạ năm 1942 của Đức thì Erich von Manstein lại chiếm được Stalingrad. Đến lúc đó Liên Xô chắc chắn sụp đổ. Liên Xô có thể đã chuyển hết các khu công nghiệp về miền đông dãy Ural nhưng mà chỉ cần sau khi chiến dịch Barbarossa thành công thì chắc chắn Nhật sẽ tham chiến và sau khi các thành phố lớn bị chiếm hoàn toàn thì Liên Xô không còn khả năng tiếp tục chiến tranh và phải đầu hàng.</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e7eff00cb1b11e69277c7d42f3bb41c.jpg\"></strong>Thống chế Heinz Guderian, sau khi Liên Xô sụp đổ ông chắc chắn được vinh danh đầu tiên vì là người phát minh ra chiến thuật chiến tranh chớp nhoáng</p><h2 style=\"text-align: left;\"><strong>2. Vaterland (Fatherland)</strong></h2><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b40aa1d0cb1b11e6a2a477e016875c91.jpg\"></strong></p><p>Ba lan là quốc gia đầu tiên phải hứng chịu học thuyết quốc xã khi bị chiếm đóng từ những năm 1939- 1940 và các trại tập trung của Đức Quốc Xã được dựng chủ yếu ở Ba Lan</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52520660cb2311e69277c7d42f3bb41c.png\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83f0f780cb2311e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\">Hans Frank quan toàn quyền Ba Lan thời chiếm đóng</p><p style=\"text-align: left;\">Trong suốt thời gian bị chiếm đóng, khoảng 3 triệu người dân Ba Lan đã chết trong các trại tập trung gồm có khoảng gần 2 triệu ngươi Do Thái và Do Thái lai Ba Lan, 250000 tù nhân chiến tranh, 35000 người Gypsy còn lại là các những người chết trong các trại lao động và tù nhân chính trị của Đức.</p><p>Nếu như thua cuộc trước Đức, Liên Xô sẽ mất vùng đất như trên, và các vùng đất thuộc miền đông sẽ được đứng đầu bởi người này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58bcf480cb1c11e69277c7d42f3bb41c.jpg\"></p><p><strong>Alfred Rosenberg người phát minh ra học thuyết \"Không gian sinh tồn\" và bộ trưởng các vùng chiếm đóng miền đông nước Đức</strong></p><p>Nếu như bị chiếm đóng Liên Xô sẽ mất đi 1 vùng đất khá lớn ở miền tây cho Đức vùng này bao gồm nhiều các thành phố lớn và trung tâm công nghiệp. Theo kế hoạch ban đầu Rosenberg sẽ chia vùng chiếm được của Liên Xô thành 5 đặc khu:</p><ul><li>Reichskommissariat Ostland vùng các nước Baltic và Belarus</li><li>Reichskommissariat Ukraine vùng Ukraina kéo dài về phía đông tới sông Volga</li><li>Reichskommissariat Kaukasus Miền nam nước Nga và vùng Caucasus</li><li>Reichskommissariat Moskowien Vùng quanh Moscow và phần còn lại thuộc châu âu của Nga</li><li>Reichskommissariat Turkestan Vùng Trung Á của Nga</li></ul><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b7130c0cb1d11e6a2a477e016875c91.jpg\"></p><p>Các vùng này về cơ bản sẽ đều được Đức cắt quan cai trị và nhiệm vụ chính là truy lùng các đảng viên Cộng Sản và các dân tộc hạ đẳng sống trong vùng đất này. Đồng thời các vị toàn quyền người Đức này đều có quân đội riêng và phải tìm cách để biến các vùng này thành các vùng kinh tế phát triển đất đai màu mỡ để dành cho việc tái định cư người Đức cho tương lai sau này. <strong>==> Đơn giản là nhiệm vụ của các quan Đức ở các vùng này là phải bóc lột sức lao động và tìm cách diệt chủng người Slav và Do Thái sống ở vùng này càng nhanh càng tốt.</strong></p><p>Nếu như việc này thành hiện thực thì cùng với học thuyết của Rosenberg coi 2 dân tộc Slav và Do Thái là không phải con người cần phải tận diệt thì và đưa cuộc đại diệt chủng vào sâu trong lãnh thổ Liên Xô thì số người chết phải nâng lên gấp 5 lần không như trong hiện thực của chúng ta (Nếu phe đồng minh thua cuộc thì số người chết có thể phải lên tới 30 lần).</p><h2><strong>3. VALHALLA SANCTUARY ON EARTH (THÁNH ĐỊA VALHALLA TRÊN TRÁI ĐẤT)</strong></h2><p>Về bản chất Đức Quốc Xã muốn xây dưng 1 \"Thánh Địa\" cho người Aryan trên địa cầu, giựa theo các truyền thuyết, truyện cổ tích Bắc Âu về nghệ thuật về con người và các loài động vật đều phải xây dựng thật hoàn hảo như trong các truyền thuyết Bắc Âu. Người phụ trách chung cho việc này là <strong>Herman Goering</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfdc4bc0cb1f11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\">Hermann Goering tư lệnh hàng không không quân (Đứng đầu không quân Đức), chủ tịch quốc hội Đức Quốc Xã</p><p style=\"text-align: left;\">Goering là 1 người rất yêu quý môi trường và ủng hộ việc ăn chay, không khuyến khích hút thuốc, yêu quý động vật và ông rất thích các tác phẩm nghệ thuật châu âu. Nhưng vì sự cuồng tín của mình mà ông cũng gián tiếp đẩy hàng triệu người phải chết.&nbsp;</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94e713f0cb2111e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\">Việc tạo dựng 1 thánh địa Bắc Âu luôn được tuyên truyền trong đời sống người dân Đức, và Goering rất thích xây dựng hình ảnh của mình với các loài động vật</p><p style=\"text-align: left;\">Mơ ước của Goering là xây dựng được 1 khu rừng nguyên sinh giống hết với thần thoại Bắc Âu kéo dài từ rừng Bialowieza đến các vùng giáp Phần Lan thuộc Liên Xô. Đây có thể là 1 kế hoạch không tưởng vì để thực hiện nó thì yêu cầu đến việc trồng rừng mất đến hàng chục năm đồng thới tái định cư những người sống trong các vùng đó đồng thời để nghiên cứu nhân giống ra các động vật giống với thần thoại Bắc Âu cũng là việc không tưởng. Mỗi khi xâm chiếm được 1 quốc gia Goering đều cử lính SS đi vào các viện bảo tàng lấy đi các tác phẩm nghệ thuật nhằm phục vụ sở thích riêng của mình, đồng thời vào các sở thú để lấy các loài thú về nghiên cứu và phối giống nhằm phục vụ kế hoạch của ông.</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\"><br></h2>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-26T04:35:26.178Z","creator_id":3669,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Kế hoạch cho miền đông P2: Vaterland","up_point":18}