{"_id":7193,"body":"<p><strong><em>Hầu như nếu có thứ gì có thể bán được thì người Việt đều có thể dùng để kinh doanh. Rất đơn giản, chỉ cần một không gian nhỏ cho một, hai người đi lại trên phố; hoặc thậm chí là một chỗ ngồi trên vỉa hè, chúng ta có một \"doanh nghiệp\" với người mua và người bán.</em></strong></p><hr><p><br></p><p>Vỉa hè quận 1 ở Thành phố Hồ Chí Minh (TP.HCM) có lẽ \"ngôi sao sáng nhất\" trên các mặt báo nhiều ngày nay. Chính quyền quận, với sự ủng hộ từ chủ trương của thành phố, đã ra tay dẹp gần hết những vết tích của một \"nền kinh tế vỉa hè\".</p><p>Có mặt từ lâu trong lịch sử, được nâng cấp thành cái tên \"kinh tế vỉa hè\" từ khi các thành phố thực hiện đô thị hóa, chuyện buôn bán nhỏ lẻ ở lề đường, hè phố đã dần trở thành một đặc sản của các đô thị tại Việt Nam và tại các quốc gia có cùng trình độ phát triển.</p><p>Trong những ngày của năm 2017 này, khi trào lưu startup đang được bàn luận một cách sôi nổi, \"kinh tế vỉa hè\" cũng là một nguồn cảm hứng lớn, là nơi chứa đựng hàng tá cơ hội mà các startup có thể khai thác.</p><p>Nói về \"kinh tế vỉa hè\", tác giả của cuốn Quốc gia khởi nghiệp - ông<span>&nbsp;</span>Saul Singer - trong một chuyến thăm TP.HCM đã từng trả lời phỏng vấn:<span>&nbsp;</span><em>\"...m</em><em>ột ấn tượng khác quan trọng hơn, đó là việc toàn bộ nơi này (TP.HCM) tràn ngập bầu không khí doanh nghiệp. Tôi chưa nói về chủ đề startup, mà tôi chỉ đang nói về cách mà gần như mọi người dân nơi đây đều hầu như đang tham gia vào một loại hình kinh doanh nào đó, trên mọi vỉa hè, mọi ngóc ngách, mọi cung đường…\"</em></p><p><strong>Đặc biệt, theo ông, \"điều này cực kỳ quan trọng và đây là một tài sản lớn dành cho startup\".</strong></p><h2><strong>Từ một \"tinh thần kinh doanh trên vỉa hè\" tới một \"tinh thần làm startup\"</strong></h2><p>Người Việt có tinh thần kinh doanh rất cao, đó là điều không cần phải bàn cãi. Hãy thử nhìn trên khắp các ngõ xóm, vỉa hè các con đường mà chúng ta đi qua và đếm xem có bao nhiêu người đang làm các công việc buôn bán hàng ngày.</p><p>Một vị chuyên gia trong một buổi hội thảo đã từng trả lời như thế này khi được phỏng vấn bên lề: \"Hầu như nếu có thứ gì có thể bán được thì người Việt đều có thể dùng để kinh doanh. Rất đơn giản, chỉ cần một không gian nhỏ cho một, hai người đi lại trên phố; hoặc thậm chí là một chỗ ngồi trên vỉa hè, chúng ta có một \"doanh nghiệp\" với người mua và người bán\".</p><p>Với nhận xét của vị chuyên gia trên, rõ ràng có thể thấy rằng<strong>&nbsp;cái \"máu kinh doanh\" đã ăn sâu vào từng người Việt từ lâu nay và chính \"nền kinh tế vỉa hè\" chúng ta đang nhắc đến là một biểu hiện điển hình cho điều đó.</strong></p><p>Mang tinh thần \"phi thương bất phú\" này vào thời điểm hiện tại, giới trẻ Việt nói chung và ở TP.HCM nói riêng đã bắt nhịp rất nhanh với xu hướng khởi nghiệp trên thế giới.</p><p>Còn nhớ những ngày cuối năm 2015, Giám đốc điều hành Google là ông Sundar Pichai đã đến Việt Nam và gọi chúng ta là một \"thung lũng Silicon\" của Đông Nam Á. Còn báo chí nước ngoài thì bất ngờ và xếp TP.HCM trở thành một trong số những trung tâm khởi nghiệp tăng trưởng nhanh nhất châu Á.</p><p>Giờ đây, TP.HCM được coi là \"startup hub\" của toàn quốc, với một hệ sinh thái khởi nghiệp đa dạng và sôi động bậc nhất. Chưa nói đến sự can thiệp của công nghệ, có thể nói phong trào startup đang rất nở rộ ở thành phố này có nguồn gốc chính từ tinh thần kinh doanh được lấy ra từ một \"nền kinh tế vỉa hè\".</p><h2><strong>Lozi và Foody - 2 ví dụ về các startup ra đời ở TP.HCM và thành công nhờ \"nền kinh tế vỉa hè\"</strong></h2><p>Không chỉ là biểu hiện của một tinh thần kinh doanh, \"kinh tế vỉa hè\" giờ đây cũng là nguồn cảm hứng cho các startup phát triển sản phẩm cua mình. Các ví dụ điển hình nhất chính là thành công của Lozi và Foody - hai ứng dụng khai sinh chính ở TP.HCM.</p><p>Nền kinh tế vỉa hè là một tập hợp của rất nhiều hàng ăn, quán ăn . Ăn uống tại các hàng quán nhỏ trên vỉa hè, bên lề đường hay sát mặt đường từ lâu đã thành thói quen dễ hiểu của người Việt.</p><p>Đối với các bạn trẻ, đối tượng luôn có tâm hồn ăn uống, việc đi chơi và tìm lấy một quán ăn nào mà có món ăn vừa ngon, mới lạ và độc đáo là một điều thường xuyên nan giải. Đối với các startup, đó đồng thời cũng chính là một \"bài toán thị trường\" cần phải giải.</p><p>Thấu hiểu \"nỗi đau của khách hàng\" (customer pain) này, hai ứng dụng Lozi và Foody đã lần lượt ra đời với sứ mệnh trả lời cho người dùng câu hỏi hàng ngày: \"Hôm nay ăn gì ở đâu ?\". Đến bây giờ, cả hai startup này đều đã gạt được những thành công ban đầu, trở thành những startup được lấy ra để làm gương trong cộng đồng khởi nghiệp.</p><p><img alt=\"Vì sao cha đẻ cuốn Quốc gia khởi nghiệp cho rằng trên mọi vỉa hè, đường phố Sài Gòn đang có thứ tài sản lớn với giới khởi nghiệp? - Ảnh 1.\" src=\"https://cafebiz.cafebizcdn.vn/thumb_w/640/2017/lozi-1489562976918.png\" title=\"Vì sao cha đẻ cuốn Quốc gia khởi nghiệp cho rằng trên mọi vỉa hè, đường phố Sài Gòn đang có thứ tài sản lớn với giới khởi nghiệp? - Ảnh 1.\" width height class=\"fr-draggable\"></p><p style=\"text-align: center;\"><em>Lozi cung cấp các địa điểm ăn uống rất \"vỉa hè\"</em></p><p>Ở những thời điểm ban đầu, Lozi cung cấp cho người dùng một nền tàng dồi dào các địa chỉ quán ăn uống độc, lạ ở nhiều con phố. Người dùng sử dụng Lozi có thể lựa chọn món ăn, đồ uống theo sở thích và theo khu vực. Chỉ với việc giải quyết nhu cầu này, Lozi trở thành startup đình đám nhất năm 2015 khi nhận khoản đầu tư triệu USD từ Golden Gate Ventures và DesignOne Japan.</p><p>Còn đối với Foody, ứng dụng này còn làm được hơn cả Lozi trong việc mở rộng ra các nước Indonesia, Malaysia và Thái Lan. Dồi dào hơn Lozi, Foody còn cung cấp các địa chỉ quán ăn ở khắp các ngõ ngách trong địa bàn một thành phố.</p><p><img alt=\"Vì sao cha đẻ cuốn Quốc gia khởi nghiệp cho rằng trên mọi vỉa hè, đường phố Sài Gòn đang có thứ tài sản lớn với giới khởi nghiệp? - Ảnh 2.\" src=\"https://cafebiz.cafebizcdn.vn/thumb_w/640/2017/foody-1489572731218.png\" title=\"Vì sao cha đẻ cuốn Quốc gia khởi nghiệp cho rằng trên mọi vỉa hè, đường phố Sài Gòn đang có thứ tài sản lớn với giới khởi nghiệp? - Ảnh 2.\" width height class=\"fr-draggable aligncenter\"></p><p style=\"text-align: center;\"><em>Giao diện Foody</em></p><p>Rõ ràng, \"kinh tế vỉa hè\" đóng một vai trò không thể thiếu cho những thành công đến thời điểm hiện tại của Lozi và Foody. Sinh ra ở Việt Nam và được tạo ra cùng một nền kinh tế mà chỉ riêng có ở các nước như Việt Nam, có lẽ Lozi và Foody sẽ còn nhiều cơ hội để phát triển trong tương lai sau này.</p><p>Ngoài những cái tên tên tuổi nói trên, có thể kể đến một mô hình thú vị đang được nhắc đến nhiều hơn dạo gần đây là Vivu, một ứng dụng trên smartphone giúp bạn tìm được các địa điểm sửa xe và gửi xe ở gần mình nhất.&nbsp;</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-22T09:06:11.910Z","creator_id":5961,"down_point":1,"tags":null,"title":"Vỉa hè - một tài sản lớn của startup","up_point":19}