{"_id":9888,"title":"Nợ World Bank của Việt Nam tăng 11,5 lần","body":"<div style=\"text-align: center;\">Nguồn: \"<a href=\"http://nhipcaudautu.vn/kinh-te/no-world-bank-cua-viet-nam-tang-115-lan-3320705/\" rel=\"noopener noreferrer\" target=\"_blank\">Nợ World Bank của Việt Nam tăng gấp 11,5 lần</a>\"</div><div style=\"text-align: center;\">Tác giả: Hải Vân, Thứ tư, 18/10/2017.</div><div><br></div><div style=\"text-align: justify;\"><strong>Nợ công của Việt Nam có thể đã lên tới hơn 200% GDP, đã vượt quá chỉ tiêu an toàn nợ là 65% GDP, nếu tính đầy đủ theo thông lệ quốc tế, bao gồm nợ của ngân hàng trung ương và các đơn vị công lập khác. Điều này có nghĩa là gì? Có nghĩa là người Việt Nam chúng ta không ăn uống chi tiêu hàng hóa - dịch vụ được sản xuất ra trong 2 năm ròng để thu tích trả nợ mà cũng không thể trả hết nợ!</strong></div><div><figure class=\"aligncenter\"><img src=\"http://media.doanhnhan.net/ContentUpload//thuypt/no_cong_viet_nam.jpg\" alt=\"Kết quả hình ảnh cho hình ảnh nợ công Việt Nam vỡ nợ\"></figure></div><div style=\"text-align: justify;\"><strong>Việt Nam có cách tính nợ công khác thông lệ thế giới.&nbsp;</strong>Theo Luật Quản lý nợ công 2009, nợ công bao gồm nợ chính phủ, nợ chính quyền địa phương và nợ chính phủ bảo lãnh.</div><div style=\"text-align: justify;\">Mặc dù cách tính khác, nhưng “nợ công của Việt Nam đã tăng 15 lần trong 15 năm qua”, Bộ trưởng Tài chính, ông Đinh Tiến Dũng thừa nhận trong một phát biểu hồi tháng 11.2016.&nbsp;</div><div style=\"text-align: justify;\"><strong>Nợ công của Việt Nam đã lên đến 94,8 tỷ USD, tương đương 64,73% GDP và đã tiến sát tới mức trần cho phép là 65% GDP, số liệu của Bộ Tài chính tính đến cuối năm 2016.</strong></div><div style=\"text-align: justify;\"><strong>Nợ công của Việt Nam có thể đã lên tới hơn 200% GDP, đã vượt quá chỉ tiêu an toàn nợ là 65% GDP, nếu tính đầy đủ theo thông lệ quốc tế, bao gồm nợ của ngân hàng trung ương và các đơn vị công lập khác.</strong></div><div style=\"text-align: justify;\"><strong>Nếu như năm 2001, Việt Nam vay World Bank khoảng 23.900 tỷ đồng thì tới năm 2015 đã là hơn 274.000 tỷ đồng, tức là gấp khoảng 11,5 lần. Tương tự, với Ngân hàng Phát triển châu Á, nợ của Chính phủ với nhà tài trợ này đã tăng hơn 20 lần trong quãng thời gian trên (từ 7.500 tỷ đồng lên hơn 151.000 tỷ đồng).</strong></div><div style=\"text-align: justify;\">World Bank định nghĩa nợ công không chỉ là nợ chính phủ, nợ chính quyền địa phương, nợ chính phủ bảo lãnh mà còn bao gồm nợ ở ngân hàng trung ương, các tổ chức công lập, các doanh nghiệp nhà nước và đặc biệt là các khoản chính phủ đã cam kết chi trả như lương hưu, bảo hiểm.</div><div style=\"text-align: justify;\">Cơ quan Nghiên cứu Kinh tế Quốc gia Mỹ (NBER) cho rằng, tăng trưởng kinh tế sẽ giảm 4% khi nợ công vượt ngưỡng 90% GDP. Khủng hoảng nợ công đầu năm 2010 là nguyên nhân dẫn đến thất nghiệp, tăng tỷ lệ đói nghèo ở nước này.</div><div style=\"text-align: justify;\">Oxfam Việt Nam và Liên minh Minh bạch ngân sách (BTAP) từ 2015 đến nay đã thực hiện một số phân tích về nợ công, đầu tư công và ngân sách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60765b40b52b11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong bối cảnh Luật Quản lý nợ công năm 2009 được sửa đổi, quản lý nợ công phải dựa trên 3 nguyên tắc, bà Nguyễn Thu Hương, Quản lý cao cấp, Tổ chức Oxfam, khẳng định tại một hội thảo về nợ công, do BTAP tổ chức ngày 18.10.</div><div style=\"text-align: justify;\">Thứ nhất, cần xem xét và áp dụng một số thông lệ quốc tế về định nghĩa và thống kê nợ công. Bên cạnh việc siết chặt quản lý nợ của Chính phủ, nợ của chính quyền địa phương và nợ bảo lãnh, Việt Nam cần xây dựng cơ chế quản lý để quản lý tốt hơn nợ của doanh nghiệp nhà nước và nợ từ hệ thống tín dụng.</div><div style=\"text-align: justify;\">Thứ hai, cần tăng cường minh bạch và trách nhiệm giải trình trong quản lý nợ công. Đây là yếu tố tiên quyết để bảo đảm quản lý tốt nợ công. Do đó, cần đưa những quy định cụ thể về chế độ báo cáo, công bố thông tin vào Luật quản lý nợ công sửa đổi.</div><div style=\"text-align: justify;\">Quỹ Tiền tệ Quốc tế đã có hướng dẫn rất cụ thể chế độ báo cáo và công bố thông tin về nợ công. Theo đó, nợ công được báo cáo rất chi tiết theo từng chủ nợ, công cụ nợ, đồng tiền nợ, kỳ hạn và lãi suất với tần suất và báo cáo hàng tháng.</div><div style=\"text-align: justify;\">Thứ ba, cần nâng cao hiệu quả sử dụng ngân sách và đầu tư công. Trước hết, Chính phủ và UBND các cấp cần công bố các tài liệu ngân sách và dự án đầu tư công theo quy định của Luật Ngân sách sửa đổi năm 2015 và Luật Đầu tư công 2014. Cạnh đó, Nhà nước có thể mở rộng không gian cho sự tham gia của người dân trong quản lý ngân sách và đầu tư công.</div><div style=\"text-align: justify;\">Oxfam Việt Nam từ năm 2015 đã hỗ trợ hoạt động của Liên minh Minh bạch ngân sách, với mục tiêu tăng cường minh bạch và sự tham gia của người dân trong quản lý ngân sách nhà nước, nhằm hướng đến mục tiêu ngân sách được sử dụng hiệu quả cho các chương trình phát triển kinh tế, xã hội.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-10-20T00:17:08.021Z","down_point":0,"up_point":18,"tags":[]}