{"_id":7604,"title":"A Dog's Purpose (2017) - Mục đích sống của một chú chó","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp;Có bao giờ bạn nhìn những chú chó và tự hỏi rằng mục đích sống của chúng là gì chưa? Làm thú cưng? Làm một người bạn? Hay chỉ đơn giản là làm 1 con vật?</div><div>&nbsp; &nbsp; Chào mừng đến với bộ phim \"Mục đích sống của một chú chó\" hay còn gọi là \"A Dog's Purpose\". Bộ phim này sẽ cho bạn một cái nhìn mới lạ khi nội dung của nó được đặt dưới điểm nhìn của một chú chó.<br><figure class=\"aligncenter\"><img src=\"https://movietvtechgeeks.com/wp-content/uploads/2017/01/split-tops-box-office-while-a-dogs-purpose-overcomes-peta-2017-images.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Bộ phim được chuyển thể từ tiểu thuyết ăn khách cùng tên, kể về Bailey - một chú chó qua nhiều lần đầu thai, chung sống với nhiều người khác nhau trong những hoàn cảnh khác nhau để tìm hiểu mục đích sống của cuộc đời mình. Tuy nhiên người mà Bailey gắn bó nhất chính là cậu bé Ethan. Dù hàng chục năm trôi qua, trải qua bao nhiêu kiếp sống, Bailey vẫn tìm đường quay về với người chủ đầu tiên mà nó nhớ đến.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nội dung của nó chỉ đơn giản như thế thôi. Thế nên với những ai đang tìm kiếm một bộ phim nhẹ nhàng, một bộ phim mà bạn có thể ngồi xem cùng bất kỳ ai thì đây là một sự lựa chọn khá ổn đấy ^^<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://pixel.nymag.com/imgs/daily/vulture/2017/01/27/27-dog-purpose.w710.h473.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Trước hết, nếu khen thì mình sẽ nói rằng nó khá nhẹ nhàng và phù hợp để bạn thư giãn, khi bạn cần \"xem phim mà không cần lắp não\" :))) &nbsp;Nội dung của phim khá là ok, cho dù bạn là người lớn hay trẻ em thì đều xem được. Bộ phim cũng cho chúng ta những điều phải suy ngẫm. Chú chó Bailey trải qua những lần tái sinh với những thân phận khác nhau. Khi là chú chó tên Bailey, bạn thân từ thuở thiếu niên cho đến khi trưởng thành của cậu bé Ethan; khi là một cô cảnh khuyển, anh dũng hy sinh trong khi làm nhiệm vụ; khi là chú chó cưng của cô chủ da màu Maya; khi là một chú chó không tên bị ruồng bỏ. Cứ mỗi một kiếp sống, Bailey lại học được một điều gì đó về cuộc sống và về con người. Sau cùng, khi đã trải qua nhiều cuộc sống trong thế giới muôn màu muôn vẻ, Bailey cuối cùng cũng hiểu được mục đích của cuộc sống là :\" Hãy sống cho hiện tại ...\".<br><figure class=\"aligncenter\"><img src=\"http://m.wsj.net/video/20170127/012717adogspurpose/012717adogspurpose_1280x720.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Mình đã đi tìm hiểu qua nội dung của cuốn sách mà bộ phim chuyển thể và thấy được rằng trong sách thì Bailey đầu thai nhiều lần hơn. Có thể là do thời lượng có hạn nên bộ phim không thể diễn tả được nhiều. Đây là 1 điểm hạn chế kha khá của phim vì khi xem, mình đã cảm thấy những lần đầu thai của chú chó chưa thật sự nhiều và đầy đủ. Hơn nữa, có những phân đoạn tiết tấu hơi nhanh nên khiến cho chúng hơi thiếu logic 1 chút và chưa kịp mang lại cảm xúc cho người xem. Tuy nhiên, nhìn chung thì về tổng quan là vẫn ổn để xem (y)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Trong quá trình tìm hiểu về bộ phim này trên mạng sau khi đã xem xong, mình có đọc được 1 vụ rùm beng của phim này là trang tin lớn của Mỹ là TMZ đã cho đăng tải một đoạn clip quay cảnh một chú chó bị bắt ép phải nhảy xuống dòng nước siết để quay cảnh cứu người trong phim cho dù chú ta tỏ ra sợ sệt và không hề muốn làm điều đó. Ngay sau đó thì bên nhà sản xuất và đạo diễn cũng đã lên tiếng đính chính. Cái này mình sẽ tìm hiểu thêm để xác thực vì nếu thật sự có thật thì phim sẽ khiến mình mất đi cảm tình với nó rất nhiều.<br><figure class=\"aligncenter\"><img src=\"https://pmcvariety.files.wordpress.com/2016/08/dogs-purpose21.jpg?w=670&h=377&crop=1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Về tổng quan, mình đánh giá phim này vào hàng xem được. Nếu bạn là một người yêu động vật (hoặc yêu chó nói riêng) và/hoặc là một người nhạy cảm thì phim này sẽ khá là cảm động với bạn (Mình nhận xét câu này khá chủ quan vì mình có đọc các cmt của mọi người nên cảm thấy thế. Còn mình thì thấy có chút cảm động thôi chứ chưa đến mức quá hay :)) ).&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Và thú thật là lúc xem phim này, mình phải thấy rằng may mắn là chú chó Bailey dù phải đầu thai nhiều lần nhưng đều chỉ trong nước Mỹ, một nơi mà thú cưng dành được khá cao sự quan tâm và cưng chiều của con người. Chứ nếu như xui rủi mà nó bị đầu thai ở Việt Nam thì coi như chưa kịp hiểu mục đích sống là gì đã phải nằm phơi bụng ở những cái sạp bán thịt chó rồi :)))</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-04-27T02:29:45.181Z","down_point":1,"up_point":17,"tags":[]}