{"_id":7225,"body":"<p style=\"text-align: justify;\">Một ngày cuối tuần chẳng thể đẹp hơn. Đất trời được gột rửa sau một tuần nai lưng với bon chen, bụi bặm nhờ cơn mưa rào đêm qua. Sạch sẽ, sáng sủa khiến con người ta cảm thấy khoan khoái. Dường như cơn mưa đêm qua cũng gột luôn những vẩn vơ trong đầu ta, tự nhiên thấy có một sự bay bổng lạ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1141cbe0117511e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Cuối tuần thảnh thơi, em cho phép mình lười, được thơ thẩn làm những gì em thích. Chào buổi sáng lúc 8h47’, vơ lấy cái điện thoại lướt ngang lướt dọc, cuối cùng cũng nhấc được mông rời khỏi chỗ chăn ấm đệm êm kia. Cũng không mấy đặc biệt, với em mỗi ngày cuối tuần là một đặc ân sau cả tuần làm việc đến ngán ngẩm, công việc không trôi, sếp thúc, và rồi em chẳng biết làm sao cả, vòng luẩn quẩn của 5 ngày trong tuần.</p><p style=\"text-align: justify;\">Chỉ sau cơn mưa thôi mà thời tiết trở mặt nhanh quá, hôm qua vẫn còn quần sooc, áo ba lỗ ấy vậy mà sớm mai thức giấc đã phải vơ ngay lấy áo khoác, vì vẫn biết là chẳng thể đùa với thời tiết được đâu. Kết thúc bữa sáng trong sự im lặng, em kéo ghế ra ban công hóng gió “mát” và để hà hít cái không khí đất trời sau mưa. Thích thú với bầu trời trong xanh, mà thực ra chỉ là vùng trời xíu xíu qua khe hở của dãy nhà cao tầng trong ngõ. Lại tự thưởng cho mình một nụ cười vì cảnh sắc quá đẹp.</p><p style=\"text-align: justify;\">Mọi thứ đã sẵn sàng và em có thể bắt đầu say sưa với tuỳ bút “Ngày thường Hà Nội” của Nhà văn Băng Sơn vừa mượn chị giáo viên hôm qua, chẳng biết lần cuối cùng em đọc một cuốn tuỳ bút từ khi nào nữa, chỉ còn loang loáng trong ký ức là rất rất lâu rồi. Có lẽ là “Hà Nội băm sáu phố phường” của Thạch Lam khoảng 8 - 9 năm về trước. Sau khoảng thời gian đủ dài để người ta có thể lấy lại chút tàn xưa cũ còn sót lại sau bao nhiêu bão tố của dòng đời xô tấp, em cũng dần bắt nhịp được với dòng chuyên chở của tác giả.</p><p style=\"text-align: justify;\">Dù chưa đọc hết nhưng, nhưng phân nửa quyển đã khiến một con người đang sống giữa lòng Hà Nội có một cái nhìn khác về những gì hiện diện xung quanh. Ta thấy một Hà Nội bàng bạc, cổ kính, nặng tình qua những cơn mưa bong bóng, những ngày mưa “không trọng lượng”, “mưa phây phây”,... Để người nghệ sĩ phải thốt ra: “Đôi ba thứ mưa Hà Nội chẳng thể nói hết tình mưa giăng mắc nghìn năm trên kinh thành cổ kính và hiện đại” Ta thấy 2000 mét, khoảng 3000 bước chân quanh một vòng Hồ Gươm, ngoài cây cối thì nhà cửa thay đổi trong suốt chiều dài của một thế kỷ. Ta thấy một người phụ nữ Hà Nội “đoan trang, hiền thục, nết na, mềm mỏng, khéo léo, dịu dàng mà bà Quỳ là một” - vợ của nhà văn Vũ Bằng... Ta thấy cả một Hà Nội bớt khói bụi, bớt ồn ào, bon chen. Tự thấy lòng mình nhẹ nhàng, đọc mà đầu chẳng phải tính toán, suy luận, chỉ là để cảm xúc thả trôi và tưởng tượng những gì mà tác giả dùng những con chữ để vẽ ra.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/72699f60117511e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Trở lại với hiện tại, với những vạt nắng vàng luồn qua khoảng không nhỏ bé giữa những toà nhà cao tầng, em biết là mình chẳng thể tận hưởng một ngày đẹp trời chỉ qua vùng trời nhỏ xíu trên kia. Tất nhiên là em phi xe ra đường để gió kia tấp vào mặt, để cho màn nắng kia làm hây hây má em, để em thấy hớn hở như đang yêu. Và lại một góc cafe với em - một chút hoa - trà và sách, em tự cười cho kế hoạch bình dị mà tao nhã của mình. Nếu chỉ có vậy thôi thì sẽ chẳng thể có đủ cảm xúc để viết tiếp bài viết này.</p><p style=\"text-align: justify;\">Chắc chẳng có con người nào đang trong cơn đê mê buồn ngủ của buổi trưa mà vẫn hào hứng với việc ngồi cafe, đọc sách nhưng thế giới vẫn còn sót lại em. Lên đồ để thấy mình “xinh đẹp” - một váy đuôi cá bồng bênh, bonus thêm áo cardigan, chạy lên chạy xuống lấy thêm cái khăn, phòng trừ chiều tối sẽ lạnh hơn. Không hiểu thừa hưởng sự tinh tế của ai mà em lấy luôn cái khăn để quấn quanh cái váy, vì sợ có lẽ gió to, hở nhiều chân sẽ khiến mình lạnh, nhưng trông ra cũng thời trang phết, em tự nhủ. An yên và nhẹ nhàng kéo ga bắt đầu những giây phút tận hưởng một ngày tháng 3 thật đẹp. Nhưng gió ngoài đường nhiều hơn những làn gió của khoảng trời nhỏ bé kia và dường như đã vượt ngoài tầm kiểm soát của em, đi được trăm mét đầu tiên, “cơn gió độc” từ đâu lao tới, nhằm đúng em để tấn công và<em>&nbsp;“tốc váy” lần 1</em>. Em luống cuống, nhưng bản lĩnh của cô gái 24 giúp em đủ bình tĩnh đề dừng xe, chỉnh đốn lại trang phục, nhưng vẫn không hiểu mình đã làm sai điều gì, cầu trời lại chả ai để ý sự cố em vừa vấp phải.</p><p style=\"text-align: justify;\">Đi độ 2 trăm mét tiếp theo, chỗ này hút gió nổi tiếng, vì ngày nào em chả mài mặt qua, em đã cố gắng khép nép nhưng cơn gió thần một lần nữa xuất hiện hất tung đi tất cả, và <em>tung cả váy em lần hai</em>. Huhu, em bối rối đến đỏ mặt, bực bội, nghĩ bụng: “Chẳng lẽ lại quay về, mặc quần?” Và lần này em dừng xe buộc lại khăn quấn cái váy, cẩn trọng từng centimet và cầu trời là “anh gió” đừng troll em nữa. Em lại tiếp tục cuộc hành trình, khép chân để giữ cái khăn, không để gió quật ngã một lần nữa. Em đi tốc độ chậm nhất có thể, nhưng chột dạ, vì thấy có cái gì mát mát đằng sau, sợ trong khi chỉnh đốn trang phục mình có túm nhầm váy cốn lên không? Nhẹ nhàng tấp xe vào lề đường, ngắm vuốt lần cuối cùng để chắc chắn rằng mọi thứ rất ổn. Ơn giời là không có gì sai ở đây cả, và cả chặng đường em cũng được bắt nhịp được với gió và “anh” đã không gây khó xử cho em nữa.</p><p style=\"text-align: center;\">*****</p><p style=\"text-align: justify;\">Có những ngày trôi qua, chỉ là một ngày bình thường trong cả cuộc đời dài, nhưng có những ngày đến là định mệnh, là một ký ức để mỗi khi nhìn lại ta có cái để cười cho cuộc đời vốn dĩ đã ít màu sắc này.</p><p style=\"text-align: justify;\"><em><u>Just for fun!</u></em></p><p style=\"text-align: justify;\"><em>25/03/2017</em></p><p style=\"text-align: justify;\"><em>Peaceful</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-25T16:13:59.382Z","creator_id":6739,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Nhật ký ngày \"tốc váy\"","up_point":10}