{"_id":6469,"body":"<p>1. Tôi tình cờ bắt gặp cuốn tự truyện của Natascha Kampusch giữa muôn vàn cuốn sách trên một chiếc kệ khổng lồ nằm khiêm tốn trong góc nhà sách Phương Nam. Đôi mắt của cô in trên trang bìa như hồ sâu hút tôi vào từng câu chữ, đi qua hành trình dài 3096 ngày đêm chống chọi với cái ác và nỗi cô đơn khốc liệt trong căn phòng vỏn vẹn 6m2 của cô gái nhỏ từ lúc mới 10 tuổi đầu, cho tới khi trở thành một thiếu nữ trưởng thành. Dòng tự sự của cô như thôi miên tôi vào câu hỏi về giới hạn cho nhân tính con người.</p><p>Priklopil- người bắt cóc Natascha không phải là một kẻ vô gia cư mang cái bất đắc chí của hạng thất thời, hay một kẻ tâm thần điên loạn khao khát hành hạ con mồi. Hắn ta là một kĩ thuật viên viễn thông. Một người có học thức, nếu không muốn nói là học thức cao, có vị thế xã hội đáng kể, lại có thể là con sói ác sẵn sàng cướp đoạt và chiếm hữu một cô bé vừa lên mười chỉ vì khao khát một gia đình hoàn hảo kiểu mẫu của những năm 50 thế kỉ trước với một người vợ ngoan hiền, chăm chỉ, không có chính kiến riêng và hoàn hảo như cỗ máy không cần bảo trì.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7463a4d0d69411e6adcf67d66892e165.jpg\" alt=\"Natascha sau 10 năm bị giam cầm\">Trong suốt những năm giam giữ Natascha, Priklopil quằn quại giữa lằn ranh thiện ác, giữa phần con và phần người. Một phần, hắn mua sách và cho Natascha tiếp xúc với thế giới qua những đĩa CD được phát như khẩu phần ăn mỗi tuần. Một phần, hắn tra tấn và hành hạ cô bằng mọi phương cách, từ bỏ đói, đánh đập, lạm dụng tình dục cho đến khủng bố tinh thần bằng cách đẩy Natascha vào thế giới đơn độc khi cố tiêm nhiễm vào đầu cô suy nghĩ rằng bản thân đã bị gia đình bỏ rơi. Rõ ràng, Priklopil gây cho dư luận sự khó khăn khi phán xét hắn, và Natascha cũng đã từng bộc bạch với báo giới rằng cô tha thứ cho người đã hành hạ mình, chỉ vì hắn đã sinh ra trong một gia đình bất hạnh với những uẩn ức tâm lí về người cha. Vậy, cái ác đã nảy mầm từ đâu trong nhân tính một con người?</p><p>2. Trong một thí nghiệm bí mật của người Nga diễn ra vào thập niên 20 của thế kỉ trước, các nhà khoa học cố gắng thử thách giới hạn chịu đựng của con người bằng cách tăng dần điện áp tác động lên cơ thể những tội nhân thí nghiệm. Phần lớn những người xấu số ấy đều không thể chịu đựng được sự tra tấn kinh hoàng ấy và liên tục cầu xin tha mạng. Họ không hề biết rằng những người thực hiện thí nghiệm ấy chỉ nhích một khoảng rất nhỏ điện áp, và sự thay đổi ấy đã tác động ghê gớm lên tâm lí nạn nhân. Một thời gian sau, không thu được kết quả, đoàn nghiên cứu đề nghị hủy bỏ thí nghiệm vì cảm thấy tính vô nhân của nó, tuy nhiên, một nhà khoa học đầu ngành đã chỉ đạo họ thực hiện thí nghiệm theo đúng dự tính ban đầu, nghĩa là tăng dần điện áp lên theo từng nấc thay vì gây áp lực tâm lí và ông ta sẽ chịu mọi trách nhiệm. Chuyện gì đến sau đó, hẳn chúng ta cũng biết. Nhiều người trong số họ đã tiếp tục thực hiện thí nghiệm điên rồ đó và tiệm cận đến giới hạn con người bằng cách hy sinh sinh mạng người khác. Tuy vậy, khi được hỏi, họ đều trả lời rằng họ thực hiện điều đó vì khoa học và họ không phải chịu trách nhiệm về những cái chết này.&nbsp;</p><p>Điều đó có nghĩa rằng, khi con người không cảm thấy bản thân phải chịu trách nhiệm về hành vi của mình, thì giới hạn cái ác sẽ được đẩy đến mức vô cực. Những đứa trẻ có thể bóp chết một con mèo nhỏ, chỉ vì không ai bắt chúng chịu trách nhiệm cho hành động của mình. Prikolpil hành hạ và lạm dụng Natascha, vì hắn tin rằng bản thân đã xóa hết mọi dấu vết, đủ để cảnh sát không thể lần ra sai lầm của hắn ta. Gần đây, qua vụ Minh Béo, người ấy đã không thừa nhận sai phạm của mình vì đã thoát khỏi những trừng phạt pháp luật ở một quốc gia nghiêm ngặt nhất thế giới. Người ta dễ dàng phủi sạch tội lỗi của mình, chỉ vì không ai biết, và không ai nhớ những điều họ đã gây ra. Cũng như hàng ngày, có hàng trăm comment trên mạng ném đá người khác “cho vui” chỉ vì họ học giỏi hơn, giàu có hơn, xinh đẹp hơn, cũng chỉ vì những người ấy không phải chịu trách nhiệm với lời nói của mình. Một lời nói trên thế giới ảo sẽ chẳng tác động được đến cuộc đời thực, có phải không?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e679baa0d69411e6adcf67d66892e165.jpg\" alt=\"Một cảnh trong &quot;Xuân Hạ Thu Đông, rồi lại Xuân&quot;\"></p><p>3. Tôi từng try to die vì những lời bình luận trên mạng.</p><p>Nhưng may mắn, tôi không chết, và sớm nhận ra cái giá cho hành vi nông nổi của mình là sự lo lắng của cha mẹ, bạn bè. Nhưng bạn tôi thì không may mắn như vậy. Năm chúng tôi học cấp 3, bạn bị người từng là người yêu tung một đoạn clip nhạy cảm lên Facebook. Những năm đó, đấy là chuyện tày đình. Một đồn mười, mười đồn trăm, từ chuyện tình cảm lứa đôi trở thành chuyện thiên hạ, ai ai cũng biết. Hàng trăm like, share trên Facebook, và từng đó comment chửi bạn tôi là kiểu con gái hư hỏng, dễ dãi, mới tí tuổi đầu đã “đú đởn theo trai”. Bạn nhốt mình trong phòng hàng tuần và phải nghỉ học vì áp lực dư luận. Kết cục, bạn chọn cách tự tử. Cái chết của bạn ám ảnh tôi mãi về sau, dù chúng tôi chưa bao giờ gặp nhau ngoài đời thực. Đến mức khi ấy, tôi đã bắt đầu tự hỏi, liệu có phải cái ác nảy sinh khi người ta tự cho mình cái quyền được bình phẩm và phán xét về người khác thoải mái đến như vậy, ở mạng xã hội, và nghĩ sẽ chẳng tác động tới ai?</p><p>Lời nói là ảo. Nhưng tổn thương là thật. Ai ai cũng có giới hạn của mình, và chạm vào giới hạn ấy sẽ tạo thành một vết thương mãi mãi không bao giờ lành được. Giới hạn từ ảo đến thật rất gần. Những lời nói hay hành động vô tình có thể dẫn tới cái chết. Đó là cái ác đến từ sự vô tâm, sự lạc quan bất tận rằng không ai có- thể- chết bằng một câu comment. Từ một câu comment trên facebook tới một trận đánh hội đồng rồi rút dao ra đâm nhau, có thể. Trong thời đại này, hình như nhân tính nguyên sơ của con người đã dần thay thế cho những bông hoa ác ẩn giấu đâu đó trong lòng. Từ tổn thương của bản thân, ta có thể dần trở thành bệnh hoạn khi muốn người khác cùng tổn thương với mình. Giới hạn của cái ác mở rộng đến vô cực. Bất kì ai cũng có thể trở thành một kẻ bất lương, chỉ bằng những cú gõ ngón tay, hoặc một cái click chuột.</p><p>Đồng cảm hay thương xót đồng loại trở thành những thứ xa xỉ, so với cái ác đang lên ngôi. Những tin tức hàng ngày đầy rẫy các vụ giết người, cướp của, hiếp dâm. Bạn bè đâm nhau vì xung đột nhỏ xíu. Thầy cô sẵn sàng miệt thị học sinh mình bằng ngôn từ tệ hại nhất so với cương vị giáo viên. Sự nổi loạn ẩn ngầm trong ánh mắt, trong những gia đình bạo lực lên ngôi, trong cơn say triền miên của người cha vũ phu, trong nỗi vất vả đến thờ ơ với con cái của người mẹ. Đứa tuổi mới 3 tuổi bị lạm dụng, con đánh lại cha để bảo vệ mẹ, học sinh phản kháng với thầy cô hay những vụ xô xát dẫn đến một sống một chết bên đường, phải chăng vì cái ác vốn tồn tại trong mỗi con người, hay vì áp lực cuộc sống đã dồn chúng ta đến mức tha nhân? Khi cầm dao đâm vào người cha nát rượu, có lẽ đứa con đã nghĩ rằng mình chỉ bảo vệ mẹ mình- đã chịu quá nhiều đòn thù. Khi cưỡng ép một đứa trẻ con, người thanh niên vật vã say hẳn nghĩ mình chỉ giải quyết sinh lý, hơn nữa, đứa trẻ không thể tố cáo hành vi của hắn ta. Sự im lặng của con người, áp lực xã hội, bất hạnh gia đình… Tất cả những thứ ấy, có phải là lớp vỏ cho cái ác hoành hành?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91e0aa70d69511e6a6591d07bc912d86.jpg\"></p><p>4. Tôi chỉ là một đứa trẻ ngây si trước cuộc đời, nhưng bản thân tôi lại rất thích câu nói của Matin Luther King: \"<em>Trong thế giới này, chúng ta không chỉ xót xa vì những hành động và lời nói của người xấu mà còn cả vì sự im lặng đáng sợ của người tốt</em>\". Nếu mỗi người trong chúng ta học được cách lên tiếng chống lại sự tràn lan của mầm mống ác, ở bất cứ đâu, có lẽ đã không có nhiều trường hợp đau lòng đến vậy. Từ việc nhỏ là học cách kiểm soát cảm xúc cá nhân và nuôi dưỡng thiên tính tốt đẹp thay cho những cơn giận dữ vô cớ, mỗi cá nhân đã có thể góp một phần nào đó vào công cuộc chống lại cái ác.</p><p>Tôi kể bạn nghe, trong mỗi chúng ta luôn tồn tại hai con sói. Con sói trắng và con sói đen. Giữa chúng luôn luôn có một cuộc xung đột đẫm máu để giành lấy chiến thắng cuối cùng.</p><p>Hãy nhớ, bạn cho con nào ăn, con đấy sẽ thắng.</p><p><br></p><p>- QN, 10/1/2017&nbsp;</p><p>Du</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-09T18:01:10.557Z","creator_id":5715,"down_point":1,"tags":null,"title":"TTTN- ĐÂU LÀ GIỚI HẠN CHO NHÂN TÍNH CON NGƯỜI? ","up_point":17}