{"_id":18292,"tags":[],"up_point":10,"down_point":0,"title":"\nNhật ký nghề Event #2","body":"<div style=\"text-align:justify;\">Ghi lại nhật ký những ngày chân ướt chân ráo bước vào nghề Event [to be updated...]</div><div style=\"text-align:justify;\"><strong>11/01/2019</strong></div><div style=\"text-align:justify;\">Nhà cách công ty 15km, trời Hà Nội âm u, mưa phùn bẩn đến đáng sợ. Sợ nhất là không biết giữ \"cự li vàng\" với những thanh niên xe số phía trước, bùn lên tận mồm nhé ạ.&nbsp;</div><div style=\"text-align:justify;\">Mà lạ lắm, cứ hễ mưa là Hà Nội tắc đường, đến bây giờ mình vẫn đ’ thể tìm ra nổi một lý do thích đáng cho hiện tượng này. Phi ra khỏi nhà từ 7h sáng, 8 rưỡi vẫn chưa đáp nổi tới công ty.</div><div style=\"text-align:justify;\">Ầy, thế mà đ’ có một bóng người các cậu ạ. Nghe phong phanh, sau mấy event liên tùng tục, các bạn được phép ngủ cả ngày để hồi sức.</div><div style=\"text-align:justify;\">Ây da, lại một ngày lạc trôi tiếp rồi. Ngồi ngáp đến mỏi cả miệng.</div><div style=\"text-align:justify;\">10h sáng - xuất hiện dần đôi ba bạn. Có vẻ hôm nay mọi người đã nhận ra điều khác lạ trong căn phòng ấy.&nbsp;</div><div style=\"text-align:justify;\">Chính là mình - vâng, cuối cùng cũng có bạn nhoi lên “Ê, cậu tên gì đấy, mãi giờ tớ mới phát hiện ra là có cậu ở đây”. Thực sự động lòng và được an ủi.</div><div style=\"text-align:justify;\">Nhờ vậy, nên trưa mình cũng được gọi đi ăn chung, được ngồi trà đá vỉa hè và tham gia vào dăm ba câu chuyện mà đôi khi mình còn đ’ biết các bạn ý nói chuyện gì. À còn tham gia vào hội \"Làm giàu không khó\" nữa ạ:&nbsp;</div><div><div style=\"text-align:justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3b87f90161c11e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Plan 2019 - chương trình \"Làm giàu không hề khó\"</figcaption></figure></div><div style=\"text-align:justify;\">Thấy đôi chút lạc lõng, nhưng có lẽ vì mới mẻ thôi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>12/01/2019</strong></div><div style=\"text-align:justify;\">8h00 am - tới nơi và vẫn đ’ có một bóng người.</div><div style=\"text-align:justify;\">9h00 am - xuất hiện thằng cu em tên Sơn và nó rủ mình đi ăn sáng. Nó bảo “Lần sau chị đi làm muộn thôi, giờ này chả có ai tới đâu”</div><div style=\"text-align:justify;\">Nó kể qua loa về những việc trong công ty, về việc trước kia nó làm, rồi giải thích chuyện vì sao phòng Event ra ra vào vào nhiều thế, vì sao lại có nhiều người nghỉ việc đến vậy.</div><div style=\"text-align:justify;\">Sau câu chuyện của nó, bất chợt mình không biết chính xác mình sẽ làm là gì. Sau màn chào hỏi với chị leader và đáp lại là “Ôi, chắc phải 2-3 hôm nữa chị mới ngồi với em được, chị bận lắm”, thì tới giờ mình vẫn ngồi chơi và gõ gõ dăm ba dòng xàm xí này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/176696e0161e11e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Hà Nội một ngày đông</figcaption></figure></div><div style=\"text-align:justify;\">Xuất hiện 1 chị tóc ngắn, mà ấn tượng lần đầu tiên là chị ấy rất khó tánh thì phải. Chị ấy rủ mọi người cuối tuần sau đi homestay ở Tam Đảo, hỏi tất cả, trừ mình. Có 1 group làm việc chung gì đó của mọi người, mình vẫn chưa được add. Ầy, các cậu hiểu sự tủi thân của mình không ? The outsider đó.</div><div style=\"text-align:justify;\">Lại tự nhủ, không sao, chỉ là mình chưa quen biết hết mọi người thôi.</div><div style=\"text-align:justify;\">À, có điều này thú vị, trong lúc chạy Event mọi nhân viên ở đây đều dresscode màu đen cả. Bởi, trong Event, họ là \"người vô hình\" - \"Người vô hình\" như mình hôm đầu vậy.</div><div style=\"text-align:justify;\">Bảo sao, từ ngày đầu tới giờ, ai ai cũng mặc đồ đen.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27569,"created_at":"2019-01-12T03:58:02.288Z"}