{"_id":10805,"title":"BÍ THƯ ĐOÀN ÉP BẠN GÁI PHÁ THAI: TRÁCH NHIỆM ĐÀN ÔNG LÀ CÁI THÁ GÌ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f0776d0dd7811e7a619331f71f901f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện này vốn dĩ ầm ĩ từ khá lâu rồi, mình cũng có viết một bài nhưng rồi bận bịu lại bỏ quên mất. Trong đầu tuần tháng 11 vừa qua, mạng xã hội lại được một dịp ầm ĩ khi có người đăng tải clip liên quan tới việc phá thai của giới trẻ. Trong clip xuất hiện hai người đàn ông một già một trẻ, một nông dân một trí thức. Câu chuyện chủ yếu là sự khuyên bảo can ngăn người đàn ông trẻ ngừng lại hành động ép bạn gái phá cái thai 10 tuần tuổi của hai người. Nhưng phản ứng lại với lời khuyên của những người xung quanh, chàng trai được cho là một bí thư đoàn trường khẳng định phải bắt bạn gái phá thai cho bằng được, vì anh ta là người có<strong> trách nhiệm.</strong></div><div><strong>TRÁCH NHIỆM CỦA MỘT THẰNG ĐÀN ÔNG (VÀ CỦA…ĐỨA ĐÀN BÀ)</strong></div><div>Theo như H. – người đàn ông trẻ trong clip và cũng là đối tượng bị “ném đá”, anh chàng cho rằng việc phá thai là điều cần thiết bởi: <strong><em>“Trách nhiệm đối với đứa trẻ, nếu đứa trẻ sinh ra mà có bố mẹ li dị thì tinh thần có tốt không?”</em></strong> và <strong><em>“Nếu sinh đứa bé ra, bạn gái phải hy sinh tương lai thì có lo cho con được trọn vẹn không?”</em></strong>. Những lý do mà H. đưa ra bị cư dân mạng và những người xuất hiện trong clip phản đối kịch liệt. Người đàn ông đứng tuổi khuyên ngăn đã nói rằng: <strong><em>“Trách nhiệm của một thằng đàn ông là gì? Nếu có trách nhiệm thì cởi đồ nó (người bạn gái) ra được thì phải mặc vô được cho nó cái áo cưới.”.</em></strong></div><div>Thực vậy, trong vụ việc ai cũng đã nhìn thấy rõ ai là người đúng kẻ sai. Tuy nhiên tại bài viết này mình chỉ muốn nói thêm về quan điểm của bản thân với vấn đề trách nhiệm của giới trẻ đối với con cái và gia đình.</div><div>Tư tưởng sống thoáng, sống thử bắt đầu du nhập vào Việt Nam trong một thời gian khá dài. Đối với nhiều bạn trẻ, khi đã yêu là “bùng cháy” hết mình. Bao gồm cả việc quan hệ tình dục trước hôn nhân. Dầu vậy, dù phổ biến với các nước phương Tây và một số nước phát triển khác, nhưng giới trẻ của những xã hội ngoài lãnh thổ Việt Nam đã được phổ cập các vấn đề an toàn tình dục từ nhỏ đến lớn. Còn tại Việt Nam, giới trẻ vô cùng mù mờ trước những biện pháp an toàn và thậm chí còn không hề có trách nhiệm trước khi lao đầu vào một mối quan hệ.</div><div>Bạn phải hiểu rằng khi bước chân vào một mối quan hệ tình cảm có kèm theo sự giao hợp xác thịt, bạn cần phải chuẩn bị thật kĩ càng về tinh thần lẫn thể xác. Kiến thức sinh sản của người trẻ hiện tại chỉ ngang bằng với lứa tuổi cấp 1, cấp 2 của các nước khác. Sự phổ cập kiến thực tình dục thực sự còn là đề tài quá nhạy cảm do văn hóa Á Đông quan niệm chuyện vợ chồng là chuyện phòng the. Bên cạnh đó, lớn lên trong môi trường chiều chuộng và no ấm từ gia đình đã khiến đa số các bạn trẻ không có bất kì ý thức trách nhiệm nào cho tương lai của mình cùng con cái.</div><div>Trong trường hợp của anh chàng bí thư đoàn và cô bạn gái, ai là người sai?&nbsp;<strong>Cả Hai</strong>.Nhưng ai là kẻ sai nhiều hơn?&nbsp;<strong>Chàng trai</strong>.&nbsp;Cuối cùng, ai là kẻ không có trách nhiệm?&nbsp;<strong>Cũng là cả hai</strong>.</div><div>Chàng trai sai ở chỗ khi đã muốn hưởng thụ lại không hề suy nghĩ đến các vấn đề sẽ có thể xảy ra và gây ảnh hưởng cho cả hai trong tương lai. Còn cô gái sai ở chỗ sẵn sàng quan hệ tình dục mà không đưa ra các biện pháp an toàn để tự bảo vệ mình. Chàng trai sai nhiều hơn ở điểm từ chối đón nhận trách nhiệm nuôi dưỡng con cái của cả hai và bao biện bằng những lời dối trá. Còn cả hai đều thiếu trách nhiệm với bản thân, với cuộc đời và với gia đình, tương lai của mình.</div><div><strong>CON CÁI KHÔNG PHẢI LÀ MỘT GÁNH NẶNG</strong></div><div>Có nhiều quan điểm về vấn đề con cái trong xã hội ngày nay. Chu cấp cho đứa trẻ về mặt tinh thần như chàng trai bí thư đoàn trường nói trên cũng là một quan điểm. Chủ yếu các vấn đề xoay quanh việc duy trì nòi giống thường rơi vào sự ích kỷ của người trưởng thành và quyết định sự sống còn của bào thai.</div><div>Mình là một người theo đạo Kito, trong đạo Kito việc phá thai là hành vi đớn hèn nhất trừ phi bào thai gây ảnh hưởng tới tính mạng của người mẹ và bắt buộc phải can thiệp y khoa. Trước đây mình rất bức xúc với việc ngăn cấm phá thai, bởi lẽ nếu như trong trường hợp bị cưỡng hiếp, quan hệ không an toàn hay không có ý muốn hoặc khả năng sinh con…thì sẽ thế nào? Tuy nhiên, từ khi đi học một khóa<strong>&nbsp;Giáo lý Hôn nhân&nbsp;</strong>trước khi kết hôn, mình cảm thấy rằng việc phá thai thực sự không hề tốt đẹp như những người khác đã bao biện.</div><div>Trên hết, nhìn tới bản chất của vấn đề. Liệu bào thai đó có ý chí muốn được hình thành và sinh ra hay không? Hay chính do những người cưu mang nó, tự cho mình cái quyền cho sinh linh này được sống hoặc chết? Việc cho rằng con cái là kết quả từ sự ích kỉ của cha mẹ cũng không sai, nhưng lên tiếng vì đứa trẻ sinh ra sẽ thiệt thòi là điều không chính đáng.</div><div>Với vấn đề nhạy cảm như bị cưỡng bức, mình hiểu rằng việc sinh ra đứa nhỏ sẽ trở thành nỗi ám ảnh cho nạn nhân. Nhưng mình cũng biết được rất nhiều người đã quyết định sinh con dù sau đó sẽ đem cho đứa bé. Những lý do mà họ đưa ra thực sự nhân văn và vượt trên nỗi đau rất nhiều. Bởi lẽ đứa trẻ sinh ra còn có cả một tương lai chờ đợi, và nếu được sống trong môi trường tốt đẹp thì chỉ có một phần nhỏ tỷ lệ đứa bẻ trở nên tồi tệ như người cha của nó mà thôi. Cho đứa bé một con đường sống thể hiện cá tính mạnh mẽ và nhân ái cao độ nhất mà mình đã thấy được ở nạn nhân của nạn hiếp dâm. Tương tự với lý do sinh ra không có điều kiện nuôi hoặc không mang lại được cho đứa trẻ những điều tốt nhất. Nhưng nếu đứa bé không cần đến điều tốt nhất, nó chỉ cần đến điều cần thiết nhất là quyền được sống thì sao? Liệu có bất cứ ai trong số những người nêu ra các quan điểm cho việc phá thai nghĩ đến điều ấy?</div><div>Lại nói đến trường hợp của chàng trai bí thư đoàn ép bạn gái phá thai. Cậu chàng đưa ra lý do sinh trưởng trong gia đình có bố mẹ li dị sẽ ảnh hưởng đến đứa trẻ. Lý do này xét về bản chất là đúng, <em>việc cha mẹ li dị sẽ ảnh hưởng tâm lý của con cái rất nhiều</em>. Tuy nhiên lấy nó để giết chết đứa nhỏ là sai. Bởi lẽ nếu được bù đắp tình yêu thương từ một trong hai phía, hoặc từ một người đủ tình cảm để nuôi dưỡng đứa bé, nó vẫn sẽ cảm thấy hạnh phúc. Lý do mà chàng bí thư đưa ra chắc khác gì một lời bao biện dối trá. Và nếu cô bạn gái chấp nhận phá thai vì <em>“còn tương lai phía trước”</em> đối với mình thực sự cô nàng cũng không khác biệt gì lắm với bạn trai của mình.</div><div>Có một sự đau đớn trong vấn đề nhân quyền là các <em>bào thai dưới 8 tháng không được xem là con người</em> và có quyền phá bỏ. Mình cảm thấy rất buồn vì định nghĩa này về một “con người”. Liệu có phải những người này đưa ra khái niệm đó chỉ để khỏa lấp cho việc phá bỏ và giết chết một con người có ý thức, có sự sống trong tương lai hay không?</div><div>Nếu bạn không muốn có con, hãy bắt đầu bằng việc thực hiện các biện pháp an toàn trong tình dục. Hoặc đơn giản nhất là cắt phăng tử cung hoặc thắt ống dẫn tinh đi. Nếu bạn nằm trong trường hợp bị cưỡng bức đến mang thai, mình có thể hiểu được nỗi đau đó và không trách móc gì khi bạn quyết định phá bỏ đứa nhỏ, nhưng chỉ đặt một sự hy vọng mong manh cho việc chào đời của đứa bé. Nếu bạn không có đủ điều kiện sinh và nuôi con, hãy sử dụng đến các biện pháp tránh thai để không phải rơi vào trường hợp giết chết con ruột của mình. Nếu bạn chưa thực sự hiểu được trách nhiệm của một người cha – người mẹ, đừng quan hệ tình dục cho đến khi hiểu được nó. Việc phá thai sẽ gây ảnh hưởng rất nhiều đến tinh thần và sức khỏe của cả hai bên, vì thế nếu bạn chưa thực sự sẵng sàng, đừng trải nghiệm những gì mình không thể chịu trách nhiệm nổi.</div><div><strong>DANH PHẬN CỦA NGƯỜI PHỤ NỮ CÓ QUAN TRỌNG KHÔNG?</strong></div><div>Trong đoạn clip, có rất nhiều lần những người xung quanh yêu cầu chàng bí thư phải cho cô bạn gái một danh phận là gái có chồng. Mình hiểu được điều này do quan niệm Á Đông về những người mẹ đơn thân hoặc “chửa hoang”. Tuy nhiên, việc định kiến không muốn bị gọi là gái chửa hoang mà chấp nhận lấy người đàn ông đốn mạt liệu có tốt không?</div><div>Xã hội Á Đông vốn dĩ đầy những định kiến đè nặng lên người phụ nữ. Chỉ cần li dị hay làm mẹ đơn thân cũng là một sự xấu hổ. Nhưng liệu bạn có hạnh phúc hơn khi có danh phận nhưng lại chịu đựng cuộc sống chung chạ với một kẻ đớn hèn?</div><div>Trong thời đại hiện tại, việc làm mẹ đơn thân không còn quá xa lạ với đại bộ phận xã hội. Cùng với sự hỗ trợ từ gia đình, mình cho rằng người phụ nữ hoàn toàn có thể kiểm soát tốt cuộc sống của mình với việc nuôi dạy con cái chu đáo. Và mình cho rằng trong trường hợp của chàng bí thư đoàn nọ, người bạn gái không cần phải bám víu vào một thứ hữu danh vô thực mà có thể tiếp tục cuộc sống của mình một cách đầy trách nhiệm hơn.</div><div><strong>NHỮNG LƯU Ý KHI QUAN HỆ TÌNH DỤC TRƯỚC HÔN NHÂN</strong></div><div>Các bạn trẻ cần phải ghi nhớ rằng bạn đang sống trong một xã hội chưa phát triển và không thoải mái về vấn đề tình dục trước hôn nhân. Từ đó, các bạn nên tìm hiểu các phương pháp và cuộc sống tình dục an toàn để bảo vệ bản thân mình.</div><div>–&nbsp;<strong>Xác định kĩ mục đích đôi bên khi bước vào một mối quan hệ tình cảm:</strong>&nbsp;Luôn tự hỏi mình trước khi chấp nhận tiến xa hơn với đối phương. Bạn phải hiểu là một mối quan hệ nghiêm túc cần nhiều thời gian để tìm hiểu nhau.</div><div>–&nbsp;<strong>Hiểu về tình dục:</strong>&nbsp;Tìm hiểu về tình dục chẳng có gì gọi là đáng xấu hổ hay đĩ thõa. Việc hiểu biết về các kiến thức tình dục không chỉ giúp bạn bảo vệ được bản thân mà còn hỗ trợ đời sống ân ái của cả hai. Nhưng nhớ là hãy tìm hiểu nó theo một cách ‘chính thống’ nhé!</div><div>–&nbsp;<strong>Hiểu biết về các phương pháp phòng tránh: </strong>việc tránh thai không chỉ có mỗi bao cao su, còn nhiều phương pháp kĩ thuật hoặc sinh học khác mà bạn có thể tìm hiểu như phương pháp Billings, cách tính ngày trứng rụng, phương pháp đo nhiệt độ…hoặc các dụng cụ hỗ trợ tránh thai như miếng dán tránh thai, vòng tránh thai, thuốc tiêm, que cấy….</div><div>– <strong>Chuẩn bị tinh thần trách nhiệm:&nbsp;</strong>Nếu các bạn đã có được sự hiếu biết về việc quan hệ tình dục an toàn, các bạn cũng cần phải hiểu rõ về trách nhiệm của mình trong tương lai nữa. Trên thực tế, không có biện pháp tránh thai nào 100% hữu hiệu. Ngay cả với bao cao su cũng chỉ đạt được hiệu quả 98% mà thôi. Vì thế, hãy hiểu được mình đang hành động những gì và mình sẽ phải đối mặt với những sự việc gì trong tương lai.</div><div>Quan trọng nhất, hãy làm những điều <strong>đúng</strong> chứ đừng làm những điều để <strong>sửa sai</strong>. Nếu bạn cho rằng mình không đủ khả năng nuôi nấng một đứa trẻ, đừng “tạo” ra nó.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11137,"created_at":"2017-12-10T07:14:38.825Z","down_point":0,"up_point":15,"tags":[{"_id":"59b4fce9b276e244cdd53d9a","name":"PHÁ THAI"},{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"59c77fbdf602a33b12f88a51","name":"CON CÁI"},{"_id":"5a2cdedef8d0471942fdc461","name":"TRÁCH NHIỆM"}]}