{"_id":6385,"body":"<p>2016 thực sự là một năm đầy biến động trên chính trường thế giới. Thế nhưng biến động là một chuyện. Chính trị mà, có lúc nào bình yên đâu. Cái đặc biệt ở năm vừa qua là ở chỗ những sự kiện mà tưởng chừng kết quả đã chắc chắn định đoạt thì lại xảy ra theo một cách hoàn toàn ngược lại. Brexit: đã có vô vàn bài báo phân tích những thiệt hại về kinh tế, chính trị cho nước Anh, EU cũng như toàn thế giới một khi Anh rời khỏi EU. Ai cũng nghĩ chẳng dại gì mà nước Anh lại rời một liên minh vững mạnh như vậy để tự mình xây dựng lại các hiệp định, thỏa thuận với nhiều nước vốn lâu nay chỉ được kí kết với toàn EU, rằng đấy là một việc làm đi ngược lại với xu thế hợp tác, liên kết hiện nay. Và kết quả: Anh đã quyết định rời bỏ EU. Trước bầu cử tổng thống Mỹ, ai cũng nghĩ kết quả đã an bài. Các chuyên gia khẳng định phần thắng chắc chắn thuộc về bà Clinton, CNN và báo chí Mỹ đưa ra kết quả các cuộc khảo sát cho thấy sự áp đảo của Clinton. Cách đấy nửa vòng trái đất, truyền thông Việt Nam cũng không chịu kém cạnh, đua nhau đăng tải những phát ngôn \"ngu ngốc\" của ông Trump, về những vụ Scandals, về những hậu quả các chính sách của Trump sẽ gây ra. Người ta mỉa mai, chế nhạo, ai cũng đinh ninh là Trump sẽ không bao giờ có cửa để đặt chân vào Nhà Trắng. Và trước sự bất ngờ của mọi người, Trump đã giành chiến thắng. Người thì bảo dân Mỹ đã chán những chính sách ru ngủ, kém hiệu quả của Đảng Dân Chủ, người thì bảo do cuộc điều tra FBI nên Trump mới có cơ hội dẫn trước,... Tôi thì nhìn thấy con tàu Toàn Cầu Hóa đang chìm dần, và bóng ma của chủ nghĩa dân tộc cực đoan, thứ tưởng chừng đã bị chôn vùi sau Thế chiến 2, lại đang sống dậy, bao trùm toàn thế giới.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2245140d29e11e6adcf67d66892e165.jpg\"></p><p>Chủ nghĩa dân tộc vốn là một con dao 2 lưỡi. Người ta kính trọng đồng thời cũng sợ hãi sức mạnh của nó. Đấy chính là thứ đã giúp người Do Thái trải qua lưu lạc hàng nghìn năm nhưng vẫn giữ được bản sắc và sức sống của dân tộc mình, là thứ tạo nên ngọn lửa đấu tranh chống đô hộ, ngoại xâm cho hàng trăm quốc gia, nhưng nó cũng thứ khiến hàng triệu người Do Thái chết trong hơi ngạt tại các trại tập trung, là lí do cho những cuộc chiến không hồi kết tại Châu Phi và Trung Đông. Suốt chiều dài lịch sử, các đế chế lớn mạnh đã khai thác sức mạnh dân tộc cho sự bành trướng của mình đồng thời vật lộn với chủ nghĩa dân tộc tại các quốc gia bị chinh phạt. Nhiều hệ thống, tư tưởng được đưa ra để thống nhất các dân tộc dưới một mái cờ chung. Một tôn giáo độc thần có được không? Các hiệp sĩ khắp châu Âu đã đứng chung hàng ngũ trong màu áo Thập Tự Chinh, chiến đấu cho đức tin của mình, nhưng cũng sẵn sàng chĩa kiếm vào nhau khi các quốc gia có mâu thuẫn lợi ích, và thực tế châu Âu thời kì Trung cổ và Cận đại vẫn luôn chìm trong các cuộc chiến tranh. Khi liên bang Soviet được thành lập, những người Cộng Sản đã mơ về một thế giới đại đồng, khi mà ý niệm về dân tộc chỉ là quá khứ, toàn bộ nhân dân chỉ có một mục đích duy nhất là giải phóng giai cấp. Bất chấp vậy chủ nghĩa dân tộc vẫn tồn tại, ngày càng mạnh mẽ, cực đoan hơn. Và rồi thì vào một ngày đẹp trời, Adolf Hitler đã tuyên bố về một Chủng tộc thượng đẳng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/857d4360d2a311e6a6591d07bc912d86.jpg\"></p><p>Sau thế chiến 2 và thời kì Chiến tranh Lạnh, nhân loại được biết đến Chủ nghĩa Tư Bản Toàn Cầu, một thời kì hợp tác sâu rộng, chặt chẽ, phụ thuộc lợi ích lẫn nhau, một Thế Giới Phẳng. Lần đầu tiên trong lịch sử mà con người nghĩ mình đã đạt được sự thống nhất, liên kết với nhau như vậy. Các tổ chức liên kết được thành lập, các hiệp định được kí kết, các tập đoàn xuyên quốc gia vươn ra khắp năm châu, sự giao lưu, hội nhập văn hóa diễn ra ngày càng sâu sắc. Hình tượng \" công dân toàn cầu\" được tán dương trên khắp các phương tiện thông tin đại chúng. Thế giới trở nên ngày càng nhỏ, người ta đã nghĩ về một tương lai nơi toàn cầu liên kết với nhau vì lợi ích, khi mà khái niệm về dân tộc ngày càng trở nên nhạt nhòa, một thế giới đơn nhất.</p><p>Thế nhưng, liệu thế giới có thực sự phẳng như chúng ta nghĩ? Báo chí nhìn thấy sự phát triển kinh tế, sự lớn mạnh về cơ sở hạ tầng, khoa học kĩ thuật ở các nước đang phát triển và lợi nhuận khổng lồ của các tập đoàn đa quốc gia, nhưng thứ mà người Mỹ nhìn thấy là sự gia tăng nhanh chóng tỷ lệ thất nghiệp, thứ mà những người dân Trung Quốc, Việt Nam nhìn thấy là sự tàn phá môi trường nặng nề do chất thải công nghiệp của các tập đoàn nước ngoài. Báo chí hào hứng kể về sự thuận tiện, dễ dàng trong việc xuất ngoại, nhưng thứ mà người Châu Âu thấy là hàng dài người Trung Đông tràn vào, mang theo gánh nặng về kinh tế, những tệ nạn xã hội mà họ và con cháu họ phải gánh chịu. Thế giới vốn chưa từng bao giờ phẳng, chỉ là chúng ta đang có ép phẳng nó ra thôi. Và một lẽ tự nhiên là khi sự căng thẳng, ức chế tích tụ ngày càng cao, đến một lúc nào đó nó sẽ bật lại. Đấy chính là lúc mà người dân Anh đã nói có với Brexit, chính là lúc mà hàng chục nghìn công dân Mỹ giơ cao cánh tay, hò hét ủng hộ khi Donald Trump khẳng định kế hoạch xây bức tường ngăn cách Mexico và đuổi toàn bộ 11 triệu người nhập cư trái phép bằng vũ lực nếu cần thiết. \"Giấc mơ Mỹ đã chết\", đó là suy nghĩ của phần lớn người dân. Để \"make the America great again\", họ cần đưa các nhà máy trở về Mỹ, họ cần đuổi hết lao động nhập cư trái phép, họ cần hạn chế và xem xét lại tất cả các hiệp định thương mại tự do, họ cần chấm dứt ngay việc hỗ trợ, trang bị một chiều cho các đồng minh, mọi quyết định cần được hướng đến nước Mỹ và chỉ mình nước Mỹ. Lần đầu tiên Hoa Kì, một đất nước vốn được coi là trung tâm của chiến lược toàn cầu, của liên kết, tự do quốc tế, lại quyết định đi theo một chiến lược phát triển hướng nội và khép kín.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88dcda60d2a911e6adcf67d66892e165.jpg\"></p><p>Tôi rất thích xem phim, dù đang làm việc gì, bận mấy thì bận nhưng khi có thông tin về một bộ phim hay mới ra, tôi cũng không thể cưỡng lại sức hút của nó. Thực ra cũng chẳng hay ho gì, tôi luôn nghĩ đấy là một khuyết điểm, biểu hiện cho sự xao nhãng, thiếu tập trung của mình. Nhưng nhìn về mặt tích cực thì tôi chưa bao giờ phải bỏ qua một bộ phim hay nào cả. Và một bộ phim gần đây thực sự đã khiến tôi chú ý: \"Look Who's Back\". Đấy là một bộ phim hài kể về việc Hitler du hành thời gian về tương lai đến thời điểm hiện tại, sau khi thấy tình trạng của đất nước hiện tại đã trở thành một diễn viên hài để truyền bá tư tưởng của mình, và lại một lần nữa trở thành lãnh tụ của người Đức. Ấn tượng đầu tiên của tôi về bộ phim này là điểm IMDB của nó: 7.1. Tất nhiên đấy hoàn toàn không phải quá cao, có rất nhiều phim được đánh giá cao hơn số điểm đấy. Nhưng những phim ấy nếu không phải là những bom tấn được đầu tư khổng lồ với kĩ xảo hoành tráng của Hollywood thì cũng là những thước phim đầy ý nghĩa hút hết nước mắt người xem, còn tôi chưa từng thấy một bộ phim hài pha chính trị nào mà được xếp như vậy. Đấy là chưa kể đây là một bộ phim của Đức - một quốc gia rất hiếm thấy trên các trang phim ở Việt Nam, và thường không được đánh giá cao. Nhưng khi xem thì tôi mới nhìn thấy ý nghĩa về chính trị sâu sắc trong đấy. Và cũng thật bất ngờ khi tôi biết được phần lớn các phân đoạn phỏng vấn suy nghĩ người dân trong phim đều là các cuộc phỏng vấn thật. Có một điểm chung lớn trong thái độ của tất cả người dân Đức được bộ lộ trong phim: mệt mỏi và ức chế. Và tất cả sự uất hận này đều được chĩa vào đâu? Người nhập cư Hồi giáo.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/140dc240d2ad11e6adcf67d66892e165.jpg\">&nbsp;</p><p>Một phân đoạn tôi vô cùng thích nằm ở cuối phim, khi mà Hitler đã rất được người dân yêu quý và trở thành lãnh tụ tinh thần cho nước Đức, nhân vật anh chàng phóng viên nhận ra đấy chính là Hitler thật và tìm cách giết ông ta, Hitler đã nói với anh ta rằng: \" Anh không thể giết tôi. Tôi là một phần của anh rồi, có thể là toàn bộ. Tôi ở trong tất cả người dân Đức\". Và thực sự nếu bạn dạo quanh các diễn đàn, trang web quốc tế có đả động đến vấn đề sắc tộc và nhập cư, không hiếm khi thấy những người châu Âu, đặc biệt là người Đức có ý kiến rất nặng nề với người nhập cư Hồi giáo. Biết đâu đấy, một phần trong họ đang mong muốn một sự giải thoát, được quay về với ngày xưa, khi mà chủng tộc Đức thượng đẳng được đặt lên trên hết, không còn Hồi giáo, không còn cảnh thất nghiệp do khi công việc được trao hết cho người ngoại quốc, không còn việc phải móc tiền túi ra để cứu vớt cho một nước Hy Lạp hay bất cứ một nước nào khác đang nợ nần. Nếu nhìn ra cả thế giới, chúng ta có thể thấy xu hướng này cũng đang xảy ra ở Anh, ở Thổ Nhĩ Kì, Nga, Trung Quốc và thành trì lớn nhất của toàn cầu hóa - Mỹ. Những gì xảy ra ở những năm 30 của thế kỉ trước đang được lặp lại ngày hôm nay. Vậy cùng với nó, điều gì đang chờ đợi ở phía trước?</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Hồng Quân</em></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-04T18:54:52.447Z","creator_id":4896,"down_point":1,"tags":null,"title":"TTTN - Donald Trump: Sự đi lên của Chủ nghĩa dân tộc cực đoan?","up_point":13}