{"_id":10355,"title":"Nền kinh tế tư nhân của Triều Tiên","body":"<div style=\"text-align: justify;\"><em>Trong khi Việt Nam đang cố gắng tìm kiếm nhiều cơ hội hợp tác và đầu tư từ hội nghị APEC để phát triển kinh tế, Triều Tiên, một trong những nước có nền kinh tế “đóng” nhất trên thế giới, đang có những bước phát triển mạnh mẽ. Nguyên nhân chính nằm ở sự xuất hiện và phát triển nhanh chóng của nền kinh tế tư nhân ở nước này. Chính phủ Triều Tiên tuy chưa chính thức công nhận sự tồn tại của nền kinh tế tư nhân, nhưng cũng không cố gắng ngăn chặn nó.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Bố cục:</u></strong></div><div style=\"text-align: justify;\">1. Định nghĩa&nbsp;</div><div style=\"text-align: justify;\">2. Bối cảnh lịch sử&nbsp;</div><div style=\"text-align: justify;\">3. Hoàn cảnh ra đời&nbsp;</div><div style=\"text-align: justify;\">4. Tình hình hiện nay</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>1. <u>Định nghĩa:</u></strong></div><div style=\"text-align: justify;\">Nền kinh tế tư nhân sẽ không do chính phủ sở hữu và kiểm soát (Cambridge Dictionary). Dưới chế độ Cộng sản hà khắc từng coi nền kinh tế tư nhân là “xấu xa”, sự tồn tại và phát triển của khu vực kinh tế tư nhân chứng tỏ rằng chính phủ Triều Tiên đang cố gắng thực hiện các cải cách kinh tế nhằm cải thiện đời sống của người dân.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>2. <u>Bối cảnh lịch sử:</u></strong></div><div style=\"text-align: justify;\">Vào những năm 1990, kinh tế Triều Tiên rơi vào khủng hoảng nặng nề. Cuộc khủng hoảng kinh tế năm 1990 và việc Liên Xô chấm dứt viện trợ cho Triều Tiên đã làm giảm năng suất lao động của nền nông nghiệp nước này.</div><div style=\"text-align: justify;\">Đặc biệt, nạn đói 1996-1999 ở Triều Tiên được coi là thảm họa lớn nhất của nhân loại ở Đông Á kể từ nạn đói Trung Quốc những năm 1960, khiến 2-3 triệu người chết (Andrei Lankov, 2017).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>3.&nbsp;</strong><u><strong>Hoàn cảnh ra đời:</strong></u></div><div style=\"text-align: justify;\">Phụ nữ đóng vai trò đặc biệt trong việc hình thành nền kinh tế tư nhân ở Triều Tiên. Đa số các chủ cửa hiệu và giám đốc các doanh nghiệp vừa và nhỏ là phụ nữ, còn những người quản lí các doanh nghiệp lớn phần lớn là nam giới và họ thường có mối quan hệ với các quan chức nhà nước (Andrei Lankokv, 2016). Vai trò quan trọng của phụ nữ cũng cho thấy sự bất bình đẳng giới không phải là vấn đề quá nghiêm trọng ở Triều Tiên.</div><div style=\"text-align: justify;\">Đầu những năm 1990, những mảnh đất tư bất hợp pháp đã xuất hiện trên các sườn đồi. Đất đai tuy không màu mỡ nhưng lại cho sản lượng gấp 1,5-2 lần chế độ sản xuất công hữu (Andrei Lankov, 2016).</div><div style=\"text-align: justify;\">Nhiều quán ăn của nhà nước đã ngừng hoạt động vào những năm 1996-1998 và được thay thế bởi các quán ăn, nhà hàng tư nhân. (Andrei Lankov, 2016).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>4.&nbsp;</strong><strong><u><strong>Hiện nay:</strong></u></strong></div><div style=\"text-align: justify;\"><strong>a. Tình hình:</strong></div><div style=\"text-align: justify;\">Triều Tiên vẫn là một trong những nước nghèo nhất trên thế giới, thu nhập bình quân đầu người là $1300 1 năm (Rishi lyenger, 2017).</div><div style=\"text-align: justify;\"><strong>Tuy nhiên, nền kinh tế tư nhân hiện đang bùng nổ, đóng góp 30-50% GDP của cả nước:</strong></div><div style=\"text-align: justify;\"><em>Theo Choe Sang Hun (2017), số lượng thị trường được chính phủ Triều Tiên công nhận tăng gấp đôi lên 440.</em></div><div style=\"text-align: justify;\"><em>Theo nghiên cứu của Viện thống nhất Quốc gia Hàn Quốc, với dân số 25 triệu, có khoảng 1,1 triệu người là chủ cửa hàng tư nhân, giám đốc doanh nghiệp.</em></div><div style=\"text-align: justify;\"><em>Theo Lee Buyn-ho (2017), giám đốc cơ quan tình báo Hàn Quốc, khoảng 40% dân số Triều Tiên tham gia vào các hoạt động kinh doanh tư nhân, tương đương với Hungary và Hà Lan khi khối Xô Viết tan rã.</em></div><div style=\"text-align: justify;\"><em>Nền kinh tế tư nhân bỏ xa nền kinh tế nhà nước và tạo ra nhiều của cải tới mức các doanh nhân được coi là “chủ nhân của tiền” và bị bắt đóng thuế cho các hoạt động quốc phòng (James Pearson, Ju-min Park, 2016).</em></div><div style=\"text-align: justify;\"><em>Theo Rishi lyengar (2017), năm 2016 là năm nền kinh tế nước này có tốc độ tăng trưởng cao nhất trong vòng 17 năm trở lại đây: 3,9%. Thương mại quốc tế tăng xấp xỉ 5%, tương đương với 6,5 tỉ đô. Đồng thời đây cũng là thời gian ngân sách nhà nước dành cho quốc phòng rất lớn, 1.1-3.2 tỉ đô (James Pearson, Ju-min Park, 2016) với hàng loạt các vụ thử tên lửa, chứng tỏ tiềm lực tài chính của Triều Tiên đã tăng lên đáng kể.</em></div><div style=\"text-align: justify;\"><strong>b. Tác động:</strong></div><div style=\"text-align: justify;\"><strong>Bất bình đẳng về thu nhập</strong>:Theo Andrei Lankov (2017), trong khi một gia đình ở một thị trấn trung bình kiếm được 20-50$ 1 tháng, tầng lớp thượng lưu có thể chi vài nghìn đô vào những đồ tiêu dùng hàng tháng.</div><div style=\"text-align: justify;\"><strong>Chất lượng cuộc sống của người dân được cải thiện:</strong></div><div style=\"text-align: justify;\">Thị trường nhà đất trở nên sôi động. Giá của các căn hộ ở Pyongyang đã tăng từ 5-10 lần chỉ trong vòng 10 năm.</div><div style=\"text-align: justify;\">Ngành dịch vụ cũng phát triển nhanh chóng với các nhà hàng, khu du lịch giải trí tư nhân.</div><div style=\"text-align: justify;\">Nhiều người dân Triều Tiên đã sở hữu điện thoại đi động và được tiếp cận với công nghệ.</div><div style=\"text-align: justify;\"><strong>Mở mang đầu óc của người dân:</strong></div><div style=\"text-align: justify;\">Sự phát triển của nền kinh tế tư nhân giúp người dân Triều Tiên bớt lệ thuộc vào chính phủ, chủ động tự làm giàu. Trước đây, nền kinh tế của Triều Tiên cũng giống như Việt Nam thời bao cấp, làm chung ăn chung hưởng chung. Tuy nhiên, nền kinh tế tư nhân sẽ buộc người kinh doanh biết chớp thời cơ, tận dụng lợi thế và tăng tính cạnh tranh của sản phẩm.</div><div style=\"text-align: justify;\">Nguồn hàng hóa chất lượng cao từ nước ngoài như Trung Quốc, Hàn Quốc sẽ giúp người dân có cái nhìn đúng đắn hơn thế giới bên ngoài thay vì những truyền bá sai lệch của chính phủ.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Kết luận:</u></strong></div><div style=\"text-align: justify;\">Trải qua những thời kì hết sức khó khăn, kinh tế Triều Tiên đang bắt đầu khởi sắc với &nbsp;sự phát triển của khu vực kinh tế tư nhân. Sự phát triển này sẽ có những tác động tích cực tới sự phát triển của xã hội, nhưng cũng sẽ làm giảm sự kiểm soát của chính phủ Kim Jong-un với người dân nước này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Nguồn tham khảo:</strong></div><ul><li>Andrei Lankov, 2016, The resurgence of a market economy in North Korea, http://carnegieeendowment.org/files/CP_Lankov_Eng_web_final.pdf.</li><li>Rishi lyengar, 2017, North Korea grew fast last year but slowdown looms, http://money.cnn.com/2017/07/21/news/economy/north-korea-economy-growth/index.html.</li><li>Choe Sang-hun, 2017, As economy grows, North Korea’s grip on society is tested, https://www.nytimes.com/2017/04/30/world/asia/north-korea-economy-marketplace.html?mcubz=3&_r=0.</li><li>James Pearson, Ju-min Park, 2016, North Korea overcomes poverty, sanctions with cut-price nukes, http://www.reuters.com/article/us-northkorea-nuclear-money/north-korea-overcomes-poverty-sanctions-with-cut-price-nukes-idUSKCN0UP1G820160111.</li></ul>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":12946,"created_at":"2017-11-16T13:55:32.352Z","down_point":0,"up_point":12,"tags":[]}