{"_id":6851,"body":"<p>Nếu bạn đọc bài này thì đừng bỏ qua phần 1 : <a href=\"http://spiderum.com/bai-dang/P1-Ban-dang-dung-bao-nhieu-san-pham-cua-Google-59z#comments\">http://spiderum.com/bai-dang/P1-Ban-dang-dung-bao-nhieu-san-pham-cua-Google-59z#comments</a></p><p>Chúng ta tiếp tục với một vài sản phẩm của Google mà được ít người biết đến hơn và ít người dùng hơn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.techmerry.com/wp-content/uploads/2014/08/Google-Products.jpg\"></p><p><a href=\"https://www.google.com/keep/\" target=\"_blank\"><strong>1. GG Keep</strong></a></p><p><img class=\"fr-dib fr-draggable alignright\" src>Có thể nói đây là một công cụ khá tổng hợp: Bạn có thể dùng như một Evernote , hay một to-do list, Wunderlist. Đối với mình đó là công cụ ghi chú cực hiểu quả &nbsp;cho các ghi chú ngắn như: Danh sách thứ cần mua, hay cuộc hẹn với ai đó, địa chỉ,walk keyword......... GG keep được sử dụng trên Smartphone, Desktop, laptop, Tablet... Và hơn hết mình thấy thân thiện hơn Onenote khá nhiều.</p><p><a href=\"https://play.google.com/store/apps/details?id=com.google.android.apps.fitness&hl=en\" target=\"_blank\"><strong>2. GG fit</strong></a></p><p><strong><img class=\"fr-dib fr-draggable alignleft\" src=\"http://cdn.ndtv.com/tech/images/google_fit_app_screenshots_play_store.jpg\"></strong>Nếu bạn là người chơi vài môn thể thao như: Chạy bộ, đạp xe, bơi lội... Đặc biệt hiện nay các thiết bị smartband, smartwatch đang phát triển mạnh mẽ &nbsp;thì giúp bạn theo dõi tiến trình tập luyện khá chính xác, một số thiết bị còn có thể đo nhịp tim, huyết áp và cả giấc ngủ ....&nbsp;</p><p>Và việc đồng bộ với GG fit giúp bạn theo dõi được tiến trình là điều cũng thú vị đấy chứ.</p><p><strong>3. GG Goggles</strong></p><p><img class=\"fr-dib fr-draggable alignright\" src=\"https://tobias08121989.files.wordpress.com/2012/12/goggles-picture1.png\"></p><p>Nếu bạn là một designer thì mình nghĩ công cụ này khá hiệu quả đấy. Với công cụ tìm kiếm hình ảnh của Goggles vô cùng hay ho. Vào một ngày đẹp trời bạn thấy một bức tranh rất đẹp thế nhưng bạn không biết đến từ đâu và các thông tin liên quan.</p><p>Đừng lo ! Bạn chỉ cần chụp ảnh lại cho nên Goggles và anh bạn này sẽ giúp bạn.</p><p><strong>4. GG Sites-Bloger</strong></p><p>Đây là một công cụ tạo web đơn giản và miễn phí. Tuy đã khá lâu đời nhưng thi thoảng mình vẫn search được tài liệu quý được đăng trên nền tảng GG sites. Bây giờ với Blogger đặc biệt là Wordpress việc tạo ra một blog đẹp không còn quá khó với bất kì ai.&nbsp;</p><p><strong>5. Youtube Gaming</strong></p><p><strong><img class=\"fr-dib fr-draggable alignleft\" src=\"http://emorywheel.com/wp-content/uploads/2016/04/YouTube-1.jpg\"></strong>Cái này thôi mình không nói nhiều đâu. Bạn này chơi gam tự vô coi, hay chơi game nào follow game đó :<a href=\"https://gaming.youtube.com/\">https://gaming.youtube.com/</a>. Thôi vào xem cái nhà của mình đã không bị đánh mất hết tài nguyên :))</p><p><strong>6. GG scholar</strong></p><p>Nếu bạn đang làm nghiên cứu khoa học hay muốn tìm kiếm những bài viết chất lượng &nbsp;mang tính hàn lâm có thể vô vào <a href=\"https://scholar.google.com/intl/en-US/scholar/about.html\">https://scholar.google.com/intl/en-US/scholar/about.html</a></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://www.robcoers.nl/wp/wp-content/uploads/2014/03/scholar-rss-slider.png\"></p><p>Nơi đây cung cấp các bài báo khoa học từ mọi ngách của các nghành học từ lịch sử, kinh tế, hóa học, vật lý, nghệ thuật ... Bạn yên tâm về tính chính xác bởi trước khi đăng lên đây thì đã được kiểm duyệt và phân biện bởi các giáo sư thế giới. Với chi phí tải về không hề nhỏ từ vài đô la Mỹ đến vài chục đô cũng có. Ngốn nhiều tiền của bạn đấy, nhưng đừng lo đã có <a href=\"http://sci-hub.io/\">http://sci-hub.io/</a> giúp bạn bẻ khóa và tải được hầu hết các tài liệu.</p><p><strong>7. GG Alerts</strong></p><p><strong><img class=\"fr-dib fr-draggable alignleft\" src=\"https://bizzuka.com/Images/Interior/blog/google-alerts.jpg\"></strong><br></p><p>Để mình lấy ví dụ thể này: Nếu bạn đang tìm hiểu về ''Phân tâm học'' thì khi bạn dùng <strong>Alerts&nbsp;</strong>th<strong>ì&nbsp;</strong>GG sẽ tổng hợp những bài viết về Phân tâm học và chuyển về Gmail cho bạn. Công cụ này như một con nhện vậy giúp bạn kết nối những thứ liên quan đến nhau.</p><p><br></p><p><strong>8. GG Analytics</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://tribulant.com/files/productimages/shot_1398345779.png\"></strong><br></p><p>Nếu bạn đang sỡ hữu những blog, tài khoản Yotube cho nhiều lượt coi thì đây là công cụ giúp bạn quản lý rất tốt cho những sản phẩm của mình. Thông qua các số liệu thông kê từ GG, từ đó bạn có thể đưa ra những chiến lược phát triển cho sản phẩm của mình như : Khoanh vùng khách hàng, độ tuổi, vị trí, rồi thời gian vàng ........</p><p><strong>9. GG Ads- Ade</strong></p><p>Cái này dành cho bạn nào kinh doanh mảng thương mại điện tử thôi: Với hai công cụ này giúp bạn triển khai quảng cáo các sản phẩm của mình trên GG và kiếm tiền Quảng cáo từ blog hay Youtube của bạn.</p><p><strong>10. GG Trend</strong></p><p>Bắt đầu hơi sang các sản phẩm dành cho Business, mình &nbsp;nghĩ các bạn nên tự tìm hiểu. Bởi theo mình cái này không dành cho số đông :))</p><p><strong>11. Cuối cùng là GG play</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src></strong><br></p><p>Thật là thiếu xót khi không kể đến, bởi không có apps bạn sẽ không cài được những cái mình nhắc ở trên.</p><p>P/s</p><p>1. Mình hy vọng sẽ thích thú với bài viết này và có thêm hiểu biết về GG</p><p>2. Nếu bạn còn biết sản phẩm nào mà bạn thấy thú vị thì comment ở dưới nhé.</p><p>Đừng quên đọc phần 1: <a href=\"http://spiderum.com/bai-dang/P1-Ban-dang-dung-bao-nhieu-san-pham-cua-Google-59z#comments\">http://spiderum.com/bai-dang/P1-Ban-dang-dung-bao-nhieu-san-pham-cua-Google-59z#comments</a></p><p>TỰ MÌNH ĂN SOUP</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-18T04:24:41.956Z","creator_id":3003,"down_point":0,"tags":null,"title":"[P2] Bạn biết gì về Google?","up_point":17}