{"_id":13362,"tags":[],"up_point":16,"down_point":0,"title":"Các bước để dậy sớm vào buổi sáng","body":"<div>Hồi mình còn ở với bố mẹ, mình luôn ngủ trước 10 giờ tối và dậy trước 6 giờ sáng. Tuy vậy, khi ra ở riêng, mình luôn ngủ sau 12 giờ đêm và dậy sau 8 giờ sáng. Mặc dù cùng ngủ với một lượng thời gian như nhau, nhưng việc thức khuya dậy muộn vẫn luôn khiến mình cảm thấy thiếu ngủ, ngủ chưa đủ, mệt mỏi, chán chường và thường cáu gắt mỗi khi thức dậy. Dạo gần đây mình lại bắt đầu thức khuya và cảm nhận rõ ràng những thay đổi về sức khỏe trong cơ thể mình.</div><div>Mình nghe nói đâu đó bảo rằng người thức khuya dậy muộn là người thông minh, nhưng mình không tin. Từ lúc mình tiếp xúc với công việc đầu tiên, mình đã gặp rất nhiều người thích kiếm tiền, coi kiếm tiền là một mục đích sống cao cả. Các sếp luôn nhồi nhét vào đầu nhân viên tư tưởng người Việt Nam toàn những kẻ lười biếng nên đất nước mới nghèo, rằng làm việc là phải tận hiến, phải chiến đấu hết mình vì công việc (giống như người Nhật). Họ có thể làm việc 16-18 trong một ngày và cho rằng đó là một điều phi thường. Tất nhiên, mỗi người đều có một mục đích, một lý tưởng sống của riêng mình, và dù có lựa chọn như thế nào cũng sẽ phải đánh đổi. Mình thì không thích làm việc (giống như người Nhật) để kiếm tiền nuôi bác sĩ sau này. Đó là đối với những người thức khuya để làm việc, kiếm tiền. Nhưng cũng có nhiều người thức khuya chỉ để lướt facebook, xem phim, đọc truyện,… Trong khi chúng ta hoàn toàn có đủ thời gian để làm chúng vào những thời điểm khác trong ngày. Mình cho rằng thức khuya dậy muộn (và dậy sớm) đều là những việc không đáng khuyến khích.</div><div>Đồng hồ sinh học tự nhiên có một vai trò vô cùng quan trọng đối với sức khỏe chúng ta. Có những giờ bắt buộc cơ thể cần được bài tiết, hay được nghỉ ngơi, nếu không có thể dẫn đến thay đổi hormone, rối loạn chuyển hóa và các chức năng trong cơ thể… Vì vậy, bất cứ điều gì làm trái với đồng hồ sinh học đều góp phần phá hủy sức khỏe, trong đó bao gồm việc thức khuya, dù là thức khuya dậy muộn hay thức khuya dậy sớm và ngủ bù vào những ngày cuối tuần.</div><div><div><figure class=\"aligncenter\"><img height=\"422\" src=\"https://1.bp.blogspot.com/-KiSWG_vGl2I/WwcVck7ytpI/AAAAAAAAePQ/ESRd9eSuYoUtyPDMZBXZ_n60xNuhHWOfwCLcBGAs/s640/alarm-clock-analogue-bed-271818.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Mình nghĩ cả mình và bạn đều nên học cách dậy sớm mỗi ngày. Khi tất cả mọi người đều thức khuya dậy muộn, việc mình đi ngủ và dậy đúng giờ theo đồng hồ sinh học hẳn sẽ là một điều đặc biệt.&nbsp;</div><div><strong><em>Các bước để dậy sớm vào buổi sáng:</em></strong></div><div><strong>1. &nbsp;Lên sanh sách những công việc cần làm vào tối hôm trước</strong></div><div>Buổi sáng lẽ ra là thời điểm chúng ta có nhiều năng lượng nhất để bắt tay làm ngay những việc mình cần làm, nhưng dường như chúng ta lại quá thảnh thơi vào khoảng thời gian này, dẫn đến nhiều công việc ứ đọng vào cuối ngày, deadline dồn dập khiến cơ thể càng trở nên căng thẳng, mệt mỏi. Việc dành ra một vài phút để lên danh sách những việc cần làm vào tối hôm trước sẽ giúp bạn không phải bối rối khi không biết làm gì trước tiên. Các công việc cần được sắp xếp theo thứ tự ưu tiên, và lưu ý là đừng làm quá nhiều việc trong một ngày, điều đó sẽ khiến bạn quá tải. Khi đã có danh sách những việc cần làm, hãy cố gắng tập trung và hoàn thành sớm nhất có thể, chú ý đừng để những việc lặt vặt gây sao nhãng.&nbsp;</div><div><strong>2. Tắt smartphone ít nhất 30 phút trước khi đi ngủ</strong></div><div>Thói quen trước khi đi ngủ của hầu hết chúng ta đó là sử dụng smartphone, chủ yếu là cho mục đích giải trí. Mình nghĩ cuối ngày là thời điểm cần lắng đọng và suy ngẫm nhiều hơn là giải trí. Thay vì đọc tin tức, chat với bạn bè, xem phim, đọc truyện, mình nghĩ chúng ta có thể đọc sách, nghe nhạc không lời, ghi nhật ký,… Nên kết thúc một ngày theo cách nhẹ nhàng như vậy, mình nghĩ vậy.</div><div><strong>3. Đi ngủ thật sớm và đặt báo thức một lần duy nhất</strong></div><div>23 giờ là thời điểm cơ thể cần được nghỉ ngơi, vì vậy bạn nên đi ngủ trước thời &nbsp;gian này để đảm bảo đồng hồ sinh học của mình không bị chệch nhịp. Đừng báo thức nhiều lần, và khi chuông reo hãy cố gắng thức dậy ngay lúc đó, bước ra khỏi giường, đi đánh răng rửa mặt và bắt đầu một ngày mới tràn đầy năng lượng. Thời gian đầu có thể chưa quen, nhưng dần dần, khi đi ngủ đúng giờ, việc dậy sớm không còn là vấn đề nữa. Bạn hoàn toàn có thể dậy sớm mà không cần báo thức.</div><div><strong>4. Mỉm cười mỗi khi thức dậy</strong></div><div>Ngủ dậy không nên là lúc chúng ta cảm thấy bực bội, cáu gắt, nó sẽ khiến cho cả ngày dài trở nên mệt mỏi và stress. Mỗi sáng thức dậy, hãy thử mỉm cười một chút, nói chuyện vui vẻ với những người bạn và lắng nghe những chuyển động nhỏ của bình minh.</div><div><strong>5. Ghi chép lại những điều khiến bạn vui và cảm thấy biết ơn</strong></div><div>Đây là điều không bắt buộc, nhưng việc ghi chép này sẽ giúp chúng ta có một khởi đầu tuyệt vời trong ngày, đặc biệt là đối với những người hay cảm thấy mệt mỏi, lo âu, cáu bẳn vào mỗi sáng. Mỗi sáng, hãy dành ra vài chục phút để ghi lại một vài trang về những gì khiến bạn vui và cảm thấy biết ơn, điều đó sẽ khiến bạn cảm thấy tích cực hơn và sẵn sàng làm những việc trong danh sách.</div><div>Đó là 5 bước mình đã thực hiện để dậy sớm vào buổi sáng, hy vọng rằng bài viết này có thể giúp ích (dù là một chút chút) đối với những bạn cú đêm muốn lấy lại đồng hồ sinh học tự nhiên cho bản thân mình. Cảm ơn bạn đã đọc và nếu có góp ý, chia sẻ thì comment dưới bài viết giúp mình nhé!</div><div><a href=\"http://kiimchee.blogspot.com/2018/05/cac-buoc-e-day-som-vao-buoi-sang.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2018-05-25T03:48:37.478Z"}