{"_id":8993,"title":"Truyện dịch A.D.: AFTER DEATH Part 12- Phần cuối","body":"<h3><br></h3><h3 style=\"text-align: center;\">Các phần trước:</h3><hr><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-1-6rp\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 1</a></div><div style=\"text-align: center;\"><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-2-6s2\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 2</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-3-6sb\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 3</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-4-6sn\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 4</a></div><div style=\"text-align: center;\"><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-5-6sx\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 5</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/AD-AFTER-DEATH-Part-6-6t6\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 6</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-7-6tm\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 7</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-8-6vd\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 8</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-9-6vs\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 9</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-10-6wg\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 10</a></div><div style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-11-6xc\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 11</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Giờ đây, khi đang trốn xuống cùng Claire, tôi ước gì Inez cũng đang đi cùng tôi. Nhưng tôi vẫn ổn, tôi vẫn sẽ làm điều này.</div><div style=\"text-align: justify;\">Chỉ trong một năm, phương thuốc sẽ bị đào thải khỏi cơ thể, và tôi sẽ lại lão hóa như bình thường.</div><div style=\"text-align: justify;\">Sẽ không còn đường để quay lại nơi đó nữa. Và tôi sẽ chỉ đơn độc một mình trên bề mặt băng ấy, nhưng tôi chấp nhận việc đó.</div><div style=\"text-align: justify;\">Khi tôi già đi, có thể ký ức còn lại về khu trú ẩn của tôi sẽ là những tháng ngày làm việc ở Argo, việc chăm sóc lũ gia súc, và hiện ngay lúc này tôi cũng đang nghĩ đến những giây phút đó, khi tôi ngồi ở gốc cây này và viết những dòng này vào đây. Những ghi chép cuối cùng…</div><div style=\"text-align: justify;\">Tôi đã luôn thích thú ngắm nhìn những đàn bò ấy, và tự hứa với bản thân tôi sẽ luôn nhớ chúng, cả những con còi cọc bé nhỏ, khi tôi cảm thấy những nỗi sợ đang dần chiếm lấy mình. Tôi sẽ luôn nhớ khoảng thời gian dài đằng đẵng canh chừng chúng, mỗi ngày lại tìm thấy niềm vui ở những điều mà chúng không thể thấu hiểu.</div><div style=\"text-align: justify;\">Hàng rào vô hình ấy. Khu trú ẩn ấy. Thế giới bên dưới, Thế giới của Cái Chết. Tôi sẽ luôn nhớ việc ngắm nhìn những thứ ấy, nhớ sự kinh ngạc của chúng về việc thế giới bao la và bí ẩn đối với chúng thế nào. Thật khó để chúng có thể thẩm thấu những điều ấy.</div><div style=\"text-align: justify;\">Trước khi đến khu trú ẩn, tôi đã nghĩ cái chết là một điều dễ chấp nhận. Một thứ mà tôi có thể nhìn thấy, cảm nhận và cầm nắm được ngay khi mẹ tôi ngã xuống. Thêm cả những lần sau đó nữa. Nó là một định luật vật lý. Nó là một dạng cơ học. Đùng, và ngã. Ngừng hẳn lại. Tôi đã nhìn vào cái hộp và thấy được màu sắc cấm kỵ ấy, và nó đã thay đổi tất cả.</div><div style=\"text-align: justify;\">Nhưng khi đang sải bước ở trên đồng cỏ, tôi nhận ra sự thật không phải là vậy. Có lẽ là vì tôi biết tôi sẽ sớm rời đi, hoặc chỉ là một cơn chóng mặt thôi, nhưng khi nhìn lũ gia súc, tôi lại nghĩ đến những đứa trẻ, rằng toán học thì khó biết dường nào với tri thức của chúng, rằng vật lý khó hiểu thế nào với một đứa bé sơ sinh. Rồi tôi nghiệm ra dù cái chết có là cái gì đi chăng nữa, nó cũng vượt quá nhận thức của tôi. Là một thế giới ở xa hơn bãi cỏ mà lũ bò trú ngụ. Nếu đấy là thật, thì việc nhìn vào cái hộp đến với màu sắc kia không phải là để nhìn thấy nó, mà là để nhận ra còn bao nhiêu thứ ta chưa thể thấy được. Những điều ta chưa biết. Chúng ta chỉ thật sự nhìn thấy một màu sắc duy nhất trong vô số màu sắc trên phổ màu. Đó là một sắc xanh lục, màu của cỏ nằm ở trước miệng, như cách lũ bò nhìn cuộc đời.</div><div style=\"text-align: justify;\">Và nếu sự thật là vậy, việc duy nhất ta có thể làm chắc chỉ là chấp nhận khuất phục trước những bí ẩn ấy, phải không? Đó là một suy nghĩ tôi đã có cả ngàn lần trước đây, dĩ nhiên, nhưng giờ đây, ở dãy núi này, cùng Claire, tôi đã cảm nhận được điều đó.</div><div style=\"text-align: justify;\">Tôi thật sự cảm nhận được nó.</div><div style=\"text-align: justify;\">Bây giờ những thứ tôi chỉ cần biết là mặt đất dưới chân tôi, là sức nặng ở trên vai, là câu chuyện đời tôi. Những giây phút nhỏ nhoi, những ngày tháng ngắn ngủi này, tôi sẽ dùng chúng để buông mình vào những câu hỏi mà khi biết câu trả lời sẽ chỉ dấy lên thêm những bí ẩn mà thôi.</div><div style=\"text-align: justify;\">Tôi sẽ lao vào chúng…</div><div style=\"text-align: justify;\">Và lao vào nhanh hơn…</div><div style=\"text-align: justify;\">Nhanh hơn…</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Jonah phóng qua những ghềnh đá, những bụi cây, chạy hết tốc lực, chạy mãi, chạy mãi…</div><div style=\"text-align: justify;\">Đã đến bìa rừng.</div><div style=\"text-align: justify;\">Và anh đã thấy nó.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd558ac0896f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Con thuyền… Một con thuyền bằng gỗ đang nằm ngay bãi cát.</div><div style=\"text-align: justify;\">Jonah run rẩy, khụy xuống, khóe mắt rưng rưng.</div><div style=\"text-align: justify;\">“Chúng ta đến nơi rồi… Chúng ta thành công rồi.”</div><div style=\"text-align: justify;\">Anh đặt túi xuống, bồng Claire ra khỏi túi và nhẹ nhàng đặt cô lên tàu.</div><div style=\"text-align: justify;\">“Cô nghe không Claire? Ta làm được rồi. Chúng ta đến nơi rồi. Chúng ta…”</div><div style=\"text-align: justify;\">“JONAH.”</div><div style=\"text-align: justify;\">Một giọng nói trầm nhưng sắc lẻm, làm Jonah phải quay đầu lại kinh ngạc.</div><div style=\"text-align: justify;\">Là Errant.&nbsp;</div><div style=\"text-align: justify;\">Sau lưng ông là 2 con robot hiện đại được vũ trang đầy đủ. Errant trông còn trẻ hơn lúc Jonah gặp ông ở nhà hát. Không còn khuôn mặt lão làng, mái tóc bạc, khuôn mặt có nếp nhăn, mà là một người đàn ông trung niên với mái tóc vàng gọn gàng.</div><div style=\"text-align: justify;\">“Anh không muốn làm việc này đâu.”</div><div style=\"text-align: justify;\">Jonah giơ con dao lên trước mặt Errant.</div><div style=\"text-align: justify;\">“Lùi lại đi, Errant!”</div><div style=\"text-align: justify;\">Errant vẫn bình thản.</div><div style=\"text-align: justify;\">“Tôi sẽ chỉ đứng ngay đây thôi. Chỉ cần tôi giơ tay lên thôi thì bọn sau lưng hoàn toàn có thể giết chết anh tại chỗ này. Dễ lắm. Nhưng tôi sẽ cố không làm vậy. Tin tôi đi. Tôi ở đây để nói cho anh biết rằng anh sẽ không tìm thấy được thứ anh muốn đâu.”</div><div style=\"text-align: justify;\">“Im đi. Im ngay đi! Tôi sẽ đi, tôi sẽ đem cô ấy theo. Các ông không còn cần cô ấy nữa. Ông cũng không còn cần tôi. Để chúng tôi đi đi. Hãy để chúng tôi đi theo tín hiệu này. Tôi đã nghe thấy nó Errant à. Sự sống vẫn tồn tại, Đội Truy Tìm đã tìm thấy gì đó, có…”</div><div style=\"text-align: justify;\">“Tín hiệu đúng là có thật. Nhưng tôi e rằng đó không phải là thứ mà anh đã tưởng.”</div><div style=\"text-align: justify;\">Jonah ngơ người ra.</div><div style=\"text-align: justify;\">“Cái gì cơ? Anh đang nói cái gì vậy?”</div><div style=\"text-align: justify;\">“Tôi đang nói đến Đội Truy Tìm và anh.”</div><div style=\"text-align: justify;\">“Đừng có nói vòng vo nữa…”</div><div style=\"text-align: justify;\">“Nếu ở đây có ai đang nói vòng vo, thì người đó là anh đấy. Tin tôi đi.”</div><div style=\"text-align: justify;\">Errant khẽ mỉm cười.</div><div style=\"text-align: justify;\">“Giây phút này, ở&nbsp;bãi biển này… Tất cả chỉ là một vòng lặp.”</div><div style=\"text-align: justify;\">Jonah như cứng người lại, còn Errant vẫn tiếp tục.</div><div style=\"text-align: justify;\">“Tín hiệu đúng là đến từ chính Đội Truy Tìm. Và đúng là họ có tìm ra sự sống, từ bao nhiêu năm trước… Thật ra, họ phát hiện rằng Thời kỳ Chết Chóc đã qua. Và sự sống vẫn vươn lên. Không chỉ tồn tại vươn lên, mà cả nền văn minh đã được khôi phục. Dân số đã suy giảm rất nhiều, đúng, thưa thớt, đúng, nhưng vẫn sinh sôi.”</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a73c2b089a511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sau lưng ông là 2 con robot hiện đại được vũ trang đầy đủ. Errant trông còn trẻ hơn lúc Jonah gặp ông ở nhà hát</figcaption></figure></div><div></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Jonah lại ngơ người ra, lắp bắp hỏi.</div><div style=\"text-align: justify;\">“Tôi không hiểu… Nếu Đội Truy Tìm đã tìm ra sự sống, đã gửi tin về bao lâu nay… Vậy tại sao, tại sao lại không ai rời khu trú ẩn? Tại sao…”</div><div style=\"text-align: justify;\">Jonah trừng mắt, tay cầm chắc dao chĩa vào Errant lần nữa.</div><div style=\"text-align: justify;\">“Do ông!? Ông đã giấu tin này. Ông giam lỏng chúng tôi! Tôi, Inez, Claire… Ông giữ tất cả chúng tôi lại, không cho chúng tôi rời đi, như những món đồ ăn cắp, đồ khốn…”</div><div style=\"text-align: justify;\">“Súng.”</div><div style=\"text-align: justify;\">Hai con robot đằng sau giương súng lên, hướng vào Jonah.</div><div style=\"text-align: justify;\">“Không Jonah, tôi không hề giấu ai điều gì cả. Đội Truy Tìm đã quay về và báo với chúng tôi. Nhưng không ai muốn rời đi cả. Cả Inez, lẫn anh.”</div><div style=\"text-align: justify;\">“Cả tôi? Tôi đã không tin họ sao?”</div><div style=\"text-align: justify;\">“Thế này, Jonah… Đội Truy Tìm chính là anh! Cả anh và Inez. Chính anh là người đã lên ý tưởng về cuộc tìm kiếm. Anh đặt tên cho cuộc viễn chinh này dựa theo một nhiệm vụ du hành không gian nào đấy của một người bạn cũ của anh. Đó là một chuyến du hành trở lại Trái Đất bất chấp mọi khó khăn, chuyến Forager gì đấy. Anh đã đi, nhìn thấy sự hồi phục của cả nền văn minh, nhưng anh vẫn quay lại.”</div><div style=\"text-align: justify;\">Jonah hạ dao xuống, bước lùi lại, tựa vào thuyền…</div><div style=\"text-align: justify;\">“Không, không thể nào. Vô lý. Sao tôi lại muốn quay lại… Vì Claire? Vì Claire phải không? Làm ơn hãy nói cho tôi biết vì sao tôi quay lại đi, Errant!”</div><div style=\"text-align: justify;\">“Cả hai người đều quay lại, Jonah. Anh quay lại vì anh nhận ra đó không phải là điều anh muốn. Anh đã cầu xin chúng tôi thu nhận lại anh. Anh đem cả Claire đi nữa, và rồi anh lại giao Claire cho chúng tôi, cầu xin chúng tôi nhận lại cô ấy. Chính anh và Inez đều đẩy cô ấy vào người tôi.”</div><div style=\"text-align: justify;\">“Claire? Không, tôi không bao giờ…”</div><div style=\"text-align: justify;\">“Đó không phải là lần duy nhất đâu Jonah. Anh cứ làm vậy suốt. Sau chuyến Forager ấy, cứ khoảng ba hay bốn chu kỳ, anh lại lặp lại việc này, hết lần này đến lần khác.”</div><div style=\"text-align: justify;\">“Không! Không! Không phải…”</div><div style=\"text-align: justify;\">“LẶP ĐI LẶP LẠI, HẾT LẦN NÀY ĐẾN LẦN KHÁC, JONAH À. Anh cứ tìm được mấy quyển nhật ký, những ghi chép cũ là anh lại viết một quyển mới, lập một kế hoạch, trộm cô gái đáng thương đấy bằng cách này hay cách khác, và anh cố trốn thoát. Rồi anh lại quay về, van nài được nhận lại. Lặp đi lặp lại không biết bao nhiêu lần.”</div><div style=\"text-align: justify;\">&nbsp;“Tôi không tin ông!”&nbsp;</div><div style=\"text-align: justify;\">Jonah điếng hồn, nói yếu ớt. Lại là cảm giác ấy, cái cảm giác sự thật như đập vào mặt anh như một lực tác động vật lý, nhưng lần này vang vọng hơn, mạnh mẽ hơn từ giọng nói đầy nội lực của Errant.&nbsp;</div><div style=\"text-align: justify;\">Errant vẫn cương quyết nói tiếp.</div><div style=\"text-align: justify;\">“Không, anh phải nghe cho hết. Ở lần đầu ấy, anh đã vượt qua cả eo biển này. Những lần sau, mỗi lần anh lại đi một quãng đường ngắn hơn. Mỗi lần bớt can đảm hơn hẳn. Đó là lí do tôi để cho anh làm vậy, lí do mà tôi luôn bật tín hiệu của Đội Truy Tìm cho anh nghe mỗi khi anh lên làm việc và lắng nghe ở Đỉnh đài quan sát. Tín hiệu đó là của chính anh. Chính anh đã để lại tín hiệu tự gọi bản thân đến chiếc thuyền này. Một tín hiệu với niềm hy vọng rằng lần sau khi anh nghe được anh sẽ dũng cảm hơn mà rời đi thật sự.”</div><div style=\"text-align: justify;\">“Của tôi? Và ông đã bật nó lên? Đồ…”</div><div style=\"text-align: justify;\">Jonah vươn hết tay ra sau lưng, dồn hết sức vào cán dao, lao đến và chém thẳng xuống đỉnh đầu Errant. Nhưng trước khi lưỡi dao hạ xuống thì...</div><div style=\"text-align: justify;\">Đùng!</div><div style=\"text-align: justify;\">Một phát đạn từ một con robot đã bắn thẳng vào ngực Jonah, làm anh giật ngược ra phía sau đập vào mạn thuyền, tay buông hẳn dao.</div><div style=\"text-align: justify;\">Nhưng có vẻ những con robot này đã được trang bị loại đạn năng lượng để không gây sát thương lớn. Jonah vẫn ổn, chỉ là đau nhức lồng ngực, khói bốc lên từ những vết đạn.</div><div style=\"text-align: justify;\">Jonah gào thét thảm thiết, không rõ vì cơn đau hay sự tuyệt vọng.</div><div style=\"text-align: justify;\">“Tại sao!? Tại sao ông lại làm vậy với tôi… Tại sao lại bật nó lên… Lại dụ tôi đến đây…”</div><div style=\"text-align: justify;\">“Là để giúp đỡ anh, bạn già ơi. Từng chút một. Tôi nói rồi, mỗi lần anh rời đi, anh lại không dám đi xa hơn. Bớt sợ hãi về nơi đây hơn. Anh đã dần trở thành điều mà anh muốn. Anh đang đi đúng bước đường định mệnh của mình. Anh đang tiến hóa, như tất cả chúng tôi. Bao nhiêu lần anh đều nói anh sẽ rời đi, rồi bao nhiêu lần anh lại đổi ý, quăng quyển nhật ký mới đi, và quay trở lại. Tôi đã nhìn thấy việc này bao nhiêu lần đến phát chán rồi. Anh quăng quyển sổ xuống biển, hình cái cây màu xanh lá ấy biến thành một vết ố màu xanh… Và anh bắt đầu lại, thề với lòng, lần tới khi nhớ lại quá khứ của mình anh sẽ cứng rắn hơn. Nhưng nếu anh đã không đủ cứng rắn khi có cơ hội thật sự, khi nhìn thấy thế giới vẫn còn đang sinh sôi nảy nở, khi thành phố quen thuộc của anh vẫn ở đấy, thì việc gì anh phải làm lần nữa? Khi ở ngoài đấy chẳng có gì khác hơn ngoài cái chết trực chờ?”</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43f854a0897011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Anh quăng quyển sổ xuống biển, hình cái cây màu xanh lá ấy biến thành một vết ố màu xanh\"</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">“Vì tôi biết tôi là ai.”</div><div style=\"text-align: justify;\">“Không, tôi biết anh là ai. Và đã đến lúc anh về nhà rồi.”</div><div style=\"text-align: justify;\">Một bàn tay gầy guộc chụp lấy tay của Errant. Là Claire.</div><div style=\"text-align: justify;\">“Không… Làm ơn, Jonah… Đi…”</div><div style=\"text-align: justify;\">Claire yếu ớt thều thào ra những chữ ngắt quãng, ánh mắt cô như van nài, hai hàng lệ chan chứa… Có lẽ cô cũng đã quá mệt mỏi sau bao lần Jonah đã đem cô đi xuống và trở lại.</div><div style=\"text-align: justify;\">Errant chau mày, giật phắt tay ra, giọng ông gắt hơn.</div><div style=\"text-align: justify;\">“Đủ lắm rồi. Anh đã bỏ lỡ cơ hội cứu cô ấy! Lần này anh mà đi, cô ấy sẽ chết chỉ trong vài giờ đồng hồ thôi. Anh sẽ chết ngay trên biển, hay xác anh sẽ dạt vào trong một bờ vắng nào đó. Ở ngoài đó không có gì ngoài cái chết cả Jonah! Không có gì hết.”</div><div style=\"text-align: justify;\">“Nhưng đó là nguyên nhân tôi rời đi! Tôi nhận ra hết rồi. Lần này sẽ khác! Lần này chúng tôi sẽ đi!”</div><div style=\"text-align: justify;\">“Làm ơn…” Claire lại thốt lên.</div><div style=\"text-align: justify;\">“Mẹ kiếp, anh đã nói câu đó bao nhiêu lần rồi. Rồi anh lại đổi ý, quăng quyển sổ đi và quay trở lại. Anh khóc thét lên như một đứa con gái mít ướt, cào cấu quỳ lạy xin tha thứ, và chúng ta quay lại đỉnh núi, và rồi anh thề lần sau mình sẽ can đảm hơn. Nhưng tôi nói rồi, quãng đường anh đi mỗi ngày lại ngắn dần đi.”</div><div style=\"text-align: justify;\">Jonah run rẩy, dường như anh không còn kiên định nữa.</div><div style=\"text-align: justify;\">“Không… Không phải lần này.”</div><div style=\"text-align: justify;\">“Jonah ơi! Xin anh!” Claire như dùng hết sức hét lên.</div><div style=\"text-align: justify;\">“Lần nào cũng vậy, Jonah! Anh có hiểu không, anh chính là quả bóng đấy. Anh đã trải qua một cuộc hành trình ngoạn mục. Nhưng giải thưởng mà anh muốn đã mất rồi. Lại đây, về thôi. Quăng quyển đó đi và hãy bỏ cuộc đi.”</div><div style=\"text-align: justify;\">Jonah nhắm nghiền mắt lại, miệng vẫn nói lớn.</div><div style=\"text-align: justify;\">“Không… Không… Lần này chúng tôi sẽ đi.”</div><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: center;\">Lần này… Tôi sẽ nhắm mắt lại…&nbsp;</h4><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a85b380897111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">Và khi tôi mở mắt ra…&nbsp;</h4><h4 style=\"text-align: center;\">Tôi sẽ nhớ lại tất cả…</h4><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02b171f0897211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: center;\">Và chúng tôi sẽ đi…</h4><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/514525e0897311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: center;\">THE END</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f6e376089a511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-26T02:48:08.850Z","down_point":0,"up_point":12,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}]}