{"_id":2991,"body":"<div><p>[EARTH FROM SPACE]</p><p><a href=\"https://www.youtube.com/watch?v=-ovsjj5eqhc\" target=\"_blank\">https://www.youtube.com/watch?v=-ovsjj5eqhc</a></p><p><br /></p><p> Earth from Space đúng là một bộ phim tài liệu khoa học khai sáng. Mình suýt bỏ qua nó sau 20 phút đầu tiên vì chẳng có gì đặc sắc và toàn những thứ biết biết rồi, nhưng từ đoạn tiếp theo thì đúng là khiến người ta thổn thức. </p><p><br /></p><p>Con người thường vẫn cho rằng các hiện tượng thiên nhiên như: bão, lốc, động đất, núi lửa phun, cháy rừng… là cực đoan và gây hại cho con người. Coi đó là những cơn giận giữ hay sự trừng phạt của tự nhiên mà chúng ta cần chiến đấu lại. Nhưng những kiến thức từ Earth from Space đã chứng minh rằng con người đã không hề nhận một sự trừng phạt nào từ thiên nhiên cả. Đây là những kiến thức tóm tắt từ bộ phim theo những gì mình còn nhớ được từ 2h đêm qua, nên cũng có thể sai lệch đôi chút.</p><p> Mình note lại cho mình là chính, và những bạn lười xem thể loại phim này :D </p><p><br /></p><p>Một phần vì phim trình bày vấn đề hơi dài dòng, như kiểu Cô dâu 6 tuổi trong lĩnh vực tài liệu khoa học vậy :’( Cơ mà kiến thức thì kỳ diệu quá và có thể tạo ra sự thay đổi lớn nhận thức của chúng ta. </p><p><br /></p><p>- Phần quanh xích đạo nhận được nhiều ánh Mặt trời nên luôn bị nung nóng. Hơi nước từ đại dương bốc lên hình thành các cơn bão, đóng vai trò như một van tản nhiệt, phân phối nhiệt về 2 phía đầu cực. </p><p><br /></p><p>- Cũng chính hơi nước bốc lên từ đại dương đó, một yếu tố cơ bản của sự sống, được gió và các cơn bão đẩy đi và hình thành những cơn mưa lớn trong các đợt gió mùa nuôi dưỡng vô số các vựa lúa cùng hàng tỉ con người. </p><p><br /></p><p>- Nhiệt độ chênh lệch giữa vùng xích đạo và 2 cực lên tới 70 độ C. Sự chênh lệch này khiến gió, hơi nước và các dòng chảy liên tục di chuyển.</p><p><br /></p><p> - Ở đầu cực Nam lạnh giá và không có đất liền, dòng chảy Xiết cực khiến nơi này bị cô lập với khí nóng ở phần còn lại của hành tinh. Một diện tích lớn bề mặt nước biển đóng băng, tan bớt rồi lại đóng băng. Quá trình đó làm cho phần nước ngọt bị đóng băng nổi lên trên, còn phần nước muối nặng hơn chìm xuống, mang theo oxy từ bề mặt xuống tận đáy biển sâu. Mỗi giây có khoảng 1.5 triệu mét khối nước muối nặng mang oxy chìm thẳng đứng xuống đáy, rồi nó tản rộng ra khắp mặt đáy và thềm lục địa trên toàn hành tinh, dòng chảy này lớn gấp 500 triệu lần gì đó thác Niagara. Đến đoạn bắt đầu hay đến phấn khích, nhưng phim thì cứ ề à :(( </p><p><br /></p><p>- Sự vận hành của dòng nham thạch bên trong lòng đất tạo ra những cơn động đất nhưng cũng tạo ra các đợt phun trào dưới đáy biển. Quá trình tưởng như chỉ có acid và các chất độc này, khi tương tác với oxy mà dòng muối nặng từ Nam cực mang xuống lại tạo ra một lượng khổng lồ chất dinh dưỡng. Vi khuẩn, sinh vật phù du là những loài đầu tiên tận hưởng điều này, chúng sinh trưởng dư thừa đến nỗi khởi đầu chuỗi thức ăn cho toàn bộ đại dương. Dư thừa đến mức sau 24h mà không bị ăn, chúng sẽ chìm xuống đáy biển tạo ra những thảm sinh vật phù du dưới đáy biển dày đến hàng kilomet.</p><p><br /></p><p> - Sa mạc, một nơi hiếm sự sống hoá ra lại hỗ trợ to lớn cho sự sống. Sa mạc trước đây là biển và cát trên sa mạc thực chất là xác của những thảm sinh vật phù du từ thời cổ đại, vẫn còn chứa đầy khoáng chất. Gió thổi những hạt cát này đi khắp hành tinh, từ sa mạc Sahara sang tận rừng rậm Amazon như một quá trình “bón phân” tự nhiên cho các khu rừng. Mỗi ngày có khoảng 54 ngàn tấn bụi nhiều dinh dưỡng được đưa đến Amazon để nuôi dưỡng khu rừng này. Tương tự như vậy với nhiều khu rừng rậm khác trên thế giới. Và rừng lại khởi nguồn sự sống và chuỗi thức ăn trên cạn.</p><p><br /></p><p> - Cây hấp thụ khí cabonic và nhả khí oxy khi quang hợp và tạo ra chất hữu cơ. Nhưng đến đêm lại hấp thụ lại phần lớn oxy và thực tế không cung cấp oxy dư thừa cho phần còn lại của hành tinh. Nhưng khi cây cối phân huỷ, chất dinh dưỡng theo các dòng chảy được cuốn ra biển, trở thành thức ăn cho các sinh vật phù du sử dụng ánh sáng Mặt trời, chính các sinh vật phù du này mới nguồn chủ yếu cung cấp oxy cho hành tinh. Chúng mới là lá phổi của Trái đất.</p><p><br /></p><p> - Rừng rậm nhả ra nhiều khí oxy, khi gặp các tia sét lại gây ra các trận cháy rừng. Rất nhiều các trận cháy diễn ra hàng ngày một cách tự nhiên, thực tế lại khiến một phần cây khô và xác động vật được phân huỷ nhanh hơn, tạo điều kiện cho sự tái sinh mới, phát triển mới. Nếu không có các trận cháy này, nhiều cây cối phải mất cả trăm năm để phân huỷ hết, nó sẽ tàn lụi thay vì phát triển.</p><p><br /></p><p> - Mặt trời, một trong những yếu tố quyết định sự sống trên Trái đất, đồng thời cũng mang đến những đe doạ. Các dải điện từ được phóng ra từ Mặt trời với bức xạ siêu lớn ập đến Trái đất, chúng ta sẽ không thế sống sót nếu không có một lớp phòng thủ là một từ quyển bao quanh. Nhưng từ quyển này thường xuyên bị bào mòn, vì vậy cần thêm một cơ chế hỗ trợ, đó lại chính là các cơn bão, cơn giông kèm theo sét. 40 nghìn đám mây giông được tạo ra mỗi ngày phóng một lượng điện tích âm khổng lồ xuống mặt đất và đồng thời phóng một lượng điện tích dương khổng lồ tương đương về phía ngược lại, phía vỏ ngoài của khí quyển, tạo ra tầng điện ly bảo vệ Trái đất. </p><p><br /></p><p>Tóm tại, tất cả là đều vận hành vô cùng chặt chẽ và thông minh để hỗ trợ cho toàn bộ sự sống trên hành tinh. </p><p><br /></p><p>Ôi, xem xong mình bị xúc động mạnh. Con người vì vô minh nên cho rằng thiên nhiên là kẻ thù, cần phải chống lại, cần phải làm chủ. Ngay cả đến bây giờ chúng ta vẫn cho rằng thiên nhiên đang trừng phạt mình, trong khi thực tế là chúng ta càng phá huỷ thì thiên nhiên càng nỗ lực hơn để bảo vệ chúng ta. Thương quá!!! :(((</p><p><br /></p><p><br /></p><p> Với những gì đã được đọc, được học và chia sẻ trên lớp thiền, mình vẫn luôn bảo học viên rằng: chẳng có đấng nào đang trừng phạt chúng ta cả, chỉ có con người với tư duy cần trừng phạt và dùng điều đó để vận hành xã hội này nên nó mới be bét như thế. Toàn lấy cớ để trừng phạt nhau rồi trừng phạt chính mình. Chỉ có yêu thương, yêu thương mới giải quyết được vấn đề thôi. Tri thức tuyệt vời quá, huhuhu… </p><p><br /></p><p>FB: Nguyễn Thu Hương</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-25T13:11:16.045Z","creator_id":564,"down_point":0,"tags":[],"title":"[EARTH FROM SPACE] Phim tài liệu","up_point":19}