{"_id":25443,"tags":[{"_id":"59f1799706196d3eedb0bc71","name":"THE BEATLES"}],"up_point":19,"down_point":0,"title":"Eleanor Rigby và A Clean Well-Lighted Place: Người già sống vì điều gì?","body":"<div><div><br></div><div>Fan của The Beatles thường có câu, nếu có người nói Paul McCartney không viết được nhạc “sâu sắc” như John, chỉ cần cho họ nghe Eleanor Rigby.</div><div>Eleanor Rigby trước hết là câu chuyện về những số phận cô đơn: Ngay câu đầu đã vậy: “Ah, look at all the lonely people &nbsp;- Hãy nhìn những kiếp người cô đơn đi”.</div><div><br></div><div>Nhân vật chính, Eleanor, là một bà lão, hãy phóng khoáng mà nghĩ bà ấy mới ngoài 50. Bà xuất hiện khi đang gom những hạt gạo vương nơi thánh đường, chỗ vừa có đám cưới diễn ra. Gom những hạt gạo rõ ràng là việc tốt, nhưng để làm gì? Nào có ai quan tâm tới mấy hạt gạo vương? Rồi bà về nhà và ngồi bên cửa sổ. Có lẽ trời vẫn còn sớm. Có lẽ trời đã tối muộn. Chẳng quan trọng: Dù còn sớm hay đã khuya, bà vẫn chìm trong những giấc mơ của mình. Bà chờ đợi ai mà đeo lên chiếc mặt nạ dưỡng da? Quan trọng hơn, bà chờ đợi “cái gì”? Một đám cưới nữa, để bà lại có thể &nbsp;nhặt những hạt gạo vương ư? Hay là con cháu, họ hàng? Hay một thế lực vô hình nào đó?</div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/c3/Eleanor_Rigby_2018-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Những câu hỏi chẳng kịp trả lời. Nhân vật còn lại đã xuất hiện: Cũng trong vùng đất xám buồn đó có cha sứ McKenzie. Chắc hẳn đây là vị cha sứ trong nhà thờ mà Eleanor vừa rời đi. Một mình trong căn phòng nhỏ bên trong nhà thờ, Cha đã làm gì. Ông viết những bài giảng, những “<em>sermon</em>”. Ông đan tất. Nhưng còn ai đi lễ nhà thờ nữa? Và ai lại chú ý đến chiếc tất của một người suốt ngày mặc áo chùng dài kín mít? Thế ông làm vậy vì ai? “Ông quan tâm <strong>CÁI GÌ</strong><em>? - What does he care?</em>” – Lần này, Paul đã hỏi thẳng.</div><div>Nhưng, đó vẫn chỉ là những câu hỏi chẳng có câu trả lời. Trong đoạn điệp khúc, Paul lại đưa ra những câu hỏi còn đau đáu hơn nữa: “Những người cô đơn, họ đến từ đâu? Những người cô đơn, họ thuộc về đâu? - <em>Where do they all come from?/Where do they all belong?</em>”</div><div>Từng nghe, sự khác biệt giữa cô độc và cô đơn là người ta có thể chọn cô độc nhưng chắc chắn chẳng ai chủ động chọn sự cô đơn. Và người ta cũng không thể tự thế mà cô đơn: Để biết thế nào là cô đơn, chắc chắn họ phải từng quây quần. Vì biết vậy nên Paul mới hỏi, “<strong>họ đến từ đâu</strong>?” Từ đâu mà họ cô đơn? Động lực nào khiến họ, những kẻ già nua và chẳng còn ai thân thích, tiếp tục làm những việc chẳng ai sẽ để ý?</div><div>Đương nhiên tôi không có câu trả lời: Tôi còn trẻ. Người trẻ cố nhiên hoàn toàn có thể cô đơn, nhưng ít nhất họ còn có thời gian để sửa chữa, thời gian để kết bạn, thời gian để quây quần, thời gian để vãn hồi, thời gian để… ước mơ.</div><div>Người già thì không. Chẳng ai hỏi người già có ước mơ gì. Nếu có hỏi, thì chắc chắn trong tiếng Anh họ sẽ hỏi bằng thì quá khứ. Thật kì lạ, khi người ta (và đôi khi là chính người già) thường cho rằng, họ còn quá ít thời gian cho những thứ xa xỉ như là một ước mơ, một mục tiêu cụ thể xa vời nào đó, nhưng lại xa lánh họ bởi họ có quá nhiều thời gian rảnh rỗi. Chẳng ai muốn quan tâm đến những kẻ gần đất xa trời. Chẳng ai hỏi người già có ước mơ gì.</div><div>Vậy nên câu hỏi còn lại của Paul càng thêm đau đớn: Những kẻ chẳng có lấy một ước mơ như Eleanor hay Cha McKenzie, họ thuộc về đâu? Tại sao họ vẫn còn sống?</div><div>Tôi nghĩ, “sống” là một từ xa xỉ cho những người như vậy. Họ… “tồn tại”. Truyện ngắn “<strong>Một nơi sạch sẽ sáng sủa</strong>” của Hemingway đề cập vấn đề này rõ và đau đớn nhất: Truyện bắt đầu với một ông lão ngồi trong quán cafe sắp đóng cửa lúc 3h sáng. Hai người phục vụ, một trẻ một già, bàn tán về vị khách cuối cùng này. Ông lão là một người giàu có và ông ta vừa mới tự t.ử hụt tuần trước. Người phục vụ trẻ vừa ngạc nhiên vừa bực dọc, tại sao một người giàu có, lại có gia đình (cháu gái là người phát hiện ra và cắt dây treo c.ổ cho ông lão) lại muốn tự tử? Người phục vụ trẻ gắt gỏng nói với ông lão khi rót thêm một ly brandy nữa, đáng lẽ ông nên chết từ tuần trước. Muộn lắm rồi, tôi muốn về ngủ. Người phục vụ già thì hiểu, ông lão là một kẻ đáng trọng: Dù đã hơn 80 tuổi nhưng ông uống rượu chẳng trào một giọt. Người phục vụ già cố níu người phục vụ trẻ ở lại thêm một chút. Không được. Người phục vụ trẻ đuổi ông lão về. Người phục vụ già lên đường. Gọi một cốc rượu trong một quán bar mở 24/24. Đi về nhà. Lên giường. Trắng đêm.</div><div>Câu chuyện rất ngắn nhưng sức nặng của nó nằm dưới từng con chữ. Tại sao ông lão lại muốn nán lại quán cafe? Lão muốn uống brandy ư? Không. Lão muốn ở một nơi sạch sẽ sáng sủa. Những quán bar, ví dụ như chỗ người phục vụ già đến sau khi tan giờ làm, tuy có sáng sủa nhưng lại chẳng sạch sẽ. Những nơi “<em>sạch sẽ và sáng sủa với bóng lá phủ xuống</em>” như quán cafe đó, nó cho ông lão một thứ xa xỉ hơn mọi thứ tiền bạc mà ông đang có: Nó cho ông một hy vọng.</div><div>Và… Cả người phục vụ già. Ông bảo, ông cố mở càng muộn càng tốt, vì luôn có những vị khách cần cafe. Nhưng… Chẳng phải chính ông cũng đang cần hay sao? Khi đi về một mình, ông vẫn cố níu lại sự sạch sẽ và sáng sủa đó bằng cách vào một quán bar, rồi lại bâng quơ gọi một ly rượu, để rồi thất vọng vì nơi đây chẳng “sạch sẽ và sáng sủa”. Chính ông cũng đang đi tìm một nơi sạch sẽ và sáng sủa cho mình. Và khi cô đơn đi trên đường, ông đã nghĩ gì?</div><blockquote><div><br>“Gã sợ gì? Nó chẳng phải nỗi sợ hay mối đe doạ. Đấy là hư vô (nada), gã đã quá quen. Tất thảy đều hư vô, cả con người cũng hư vô nốt. Chỉ có nhận thức ấy cùng với ánh sáng và sự sạch sẽ ngăn nắp nào đó là thực sự cần thiết. Nhiều người sống trong hư vô nhưng chẳng hề cảm nhận được nó. Nhưng gã biết tất cả là hư vô. Y pues nada y nada y pues nada. Nada của chúng ta những người sống trong nada, nada là tên Người vương quốc Người nada Người sẽ là nada trong nada như nó trong nada. Ban cho chúng con nada này nada thường ngày của chúng con và nada cho chúng con nada của chúng con như chúng con nada những nada của chúng con và nada cho chúng con không ở trong nada nhưng cứu vớt chúng con khỏi nada, pues nada. Kính hư vô trước hư vô, hư vô đứng trước mặt người.”</div></blockquote><div>Xin đừng vội bàn đến những quan điểm triết phức tạp mà dễ bị sa đà như Chủ nghĩa Hư Vô (<em>Nihilism</em>). Tôi muốn bàn về hy vọng. Đối với ông lão thì đã quá rõ: Ông lão bám vào những nơi sạch sẽ sáng sủa. Và người phục vụ già cũng vậy. Nếu không nhờ những hy vọng đó thì họ sống để làm gì? Mà những hy vọng đó cũng chỉ nhỏ bé vừa đủ để họ tồn tại, để họ lay lắt qua ngày. Họ giống như những con ngài cố bám víu lấy ánh sáng leo lét từ ngọn nến sắp tàn.</div><div>Nhiều khi, người ta sống chỉ vì những hy vọng nhỏ nhoi đó thôi.</div><div>Tiếp nữa, người phục vụ già có đề cập, “<em>nhiều người sống trong hư vô nhưng chẳng hề cảm nhận được nó</em>”. Điều này gợi lại cuộc đối thoại của gã với ngừoi phục vụ trẻ: Người phục vụ trẻ bảo, người già cũng có gia đình, có niềm tin và mọi thứ mà anh ta có. Hoàn toàn có thể như vậy, nhưng người phục vụ gì vẫn biết mình thiếu tất cả. Điều này giống một cách dự đoán cho số phận của người phục vụ trẻ. Rồi đây, linh hồn của anh cũng sẽ bị bào mòn bởi thời gian bởi sự cô đơn và sự ghẻ lạnh của lớp người trẻ hơn và sự hư vô và nada từ nada do nada vì nada và nada nada. Anh ta, người phục vụ trẻ, chính là “kẻ sống trong hư vô nhưng chẳng thể cảm nhận được nó”. Câu truyện còn phủ lên một bức màn đầy âm u, rằng những số phận như thế sẽ lặp lại. Và nó sẽ lặp lại và nó sẽ lặp lại và nó sẽ lặp lại và nó sẽ lặp lại.</div><div>Quay lại những người già, những kẻ giờ đây đã cảm nhận được sự hư vô, họ làm gì khi những ngọn nến hy vọng leo lét đó tắt?</div><div>Họ lại tự ru mình. Người phục vụ già nằm trên giường, không ngủ được. Sâu thẳm, gã biết gã không ngủ được vì linh hồn gã đã bị bào mòn rồi. Nhưng, gã lại tự ru mình. “<em>Chà, chỉ là chứng mất ngủ. Nhiều người bị ấy mà</em>”. Câu chuyện kết thúc. nada.</div><div>Gã tự ru mình giống như cách ông lão điếc giàu có tự chìm trong rượu hay cách Eleanor đeo mặt nạ chờ một người hay cách Cha McKenzie viết những bài giảng hay cách Cha đan những chiếc tất chẳng để cho ai xem. Họ cố tạo ra những hy vọng nhỏ bé cho riêng mình. Họ sống nhờ những hy vọng nhỏ bé đó. Còn linh hồn của họ, ước mơ của họ đã cạn kiệt từ rất lâu rồi.</div><div>Vậy nên, tôi thấy lời giải thích cho câu hỏi: “<em>Tại sao người ta lại ngăn ông lão tự tử?</em>” luôn luôn rất bi hài. Người bồi bàn già trả lời, “<em>họ lo sợ cho linh hồn ông ta”.</em></div><div>Nhưng, hỡi ôi. Những người đó làm gì còn linh hồn. Họ làm gì còn một lý do sống cụ thể. Họ chỉ lo lắng cho linh hồn của ông khi ông chẳng còn thứ đó nữa. Nó hài hước vì họ chỉ cố ngăn một điều đã xảy ra rồi, họ cố hồi sinh một kẻ đã ch.ết. Người bồi bàn già hiểu điều này. Và Cha McKenzie chắc chắn hiểu điều này.</div><div>Lại về với Eleanor Rigby. Ở Verse 3, Eleanor Rigby… chết. Chẳng ai đến dự đám tang của bà. Cha McKenzie một mình đọc lời phúng, cũng một mình đào huyệt. Đào huyệt xong, ông phủi tay đi vào - <em>Wiping the dirt from his hands as he walks from the grave</em>.</div><div>Ông có buồn cho bà không? Có lẽ có. Những kẻ đồng bệnh thường tương lân. Thế nhưng, tại sao ông lại “<em>phủi tay đi vào</em>”? Tại sao câu hát đó lại lạnh lùng vô cảm như vậy? Vì, như đã đề cập, Cha McKenzie hiểu rõ, ông chỉ làm một việc đương nhiên phải như vậy. Ông đưa bà về nơi bà đã chờ đợi từ rất lâu. Ông đưa bà về nada.</div><div>Tôi không chắc Cha McKenzie có ghen tị không. Khác với bà, chẳng còn những hy vọng nhỏ nhoi, Cha còn nương mình nơi Chúa. Đức tin là một điều tuyệt vời.</div><div>Thế nhưng… Nếu tin ở nơi Chúa, tại sao câu hát cuối cùng trước khi vào điệp khúc lại “hư vô” đến thế? “Chẳng có ai được cứu rỗi - No one was saved.” Thế mà, dù bi quan, nhưng điều này hoàn toàn đã được đề cập trong Kinh thánh: <strong>Kinh Truyền Đạo (Ecclesiastes) 3:14-15</strong>: “<em>Ta biết rằng mọi việc Đức Chúa Trời làm nên còn có đời đời: người ta chẳng thêm gì được, cũng không bớt chi đặng; Đức Chúa Trời làm như thế, để loài người kính-sợ trước mặt Ngài. Điều chi hiện có, đã có ngày xưa; điều gì sẽ xảy đến, đã xảy đến từ lâu rồi: Đức Chúa Trời lại tìm-kiếm việc gì đã qua.</em>”</div><div>Vạn sự trên đời đều không tránh được được một số phận đã định trước bởi Đức Chúa. Nếu là như thế, thì ngay cả khi linh hồn ta chẳng còn gì, ta chỉ còn biết tin vào Ngài thôi. Hơn cả những đôi tất, những bài giảng chẳng để ai nghe kia, tôi, một kẻ vô thần, muốn hy vọng rằng Cha McKenzie còn một niềm tin như thế, dù có&nbsp;là một cách phục tùng đầy cam chịu như triết lý Fatalism.</div><div>Lại nói, đoạn độc thoại nội tâm của người phục vụ già, “<em>Người nada Người sẽ là nada trong nada như nó trong nada</em>” có cấu trúc gần như y hệt <strong>Truyền đạo 1:2-4: \"</strong><em>Người truyền-đạo nói: Hư-không của sự hư-không, hư-không của sự hư-không, thảy đều hư-không. Các việc lao-khổ loài người làm ra dưới mặt trời, thì được ích lợi chi? Đời nầy qua, đời khác đến; nhưng đất cứ còn luôn luôn. Mặt trời mọc, mặt trời lặn, nó lật-đật trở về nơi nó mọc</em>.”</div><div>Tuy nhiên, tôi biết, hầu hết những người đọc bài này đều là những người vô thần. Vì vậy, tôi sẽ tránh sa đà quá vào Thiên Chúa.</div><div>Tầm thường mà nói, tôi chỉ bàng hoàng mà nhận ra, dạo này, khi gọi điện về nhà, bà nội tôi thường bảo: “Bà mong con lắm”.</div><div>Là MONG nhé. Chẳng phải nhớ, chẳng phải chờ đợi gì. Là MONG – tiếng Anh là <strong>Hope</strong> <strong>– Hy vọng.</strong> Tôi chính là Hy vọng nhỏ bé của bà tôi. Tôi chính là những ánh sáng lay lắt còn lại để bà bám vào.</div><div>Và tôi tin, bạn cũng vậy. Bạn cũng là một hy vọng nhỏ bé của một người già nào đó. Của một ai đó. Bạn muốn cứu lấy linh hồn họ ư? Đừng cắt đứt dây thừng khi họ muốn chấm dứt tất cả, vì lúc đó họ chẳng còn linh hồn nữa. Hãy cứu lấy linh hồn của họ ngay bây giờ.</div><div>Đừng để chúng ta có thêm một Eleanor Rigby nào. Đừng để chúng ta có thêm một người bồi bàn già hay tương lai sẽ là một người bồi bàn trẻ. Đừng để Paul phải thảng thốt hỏi, “những người cô đơn, họ thuộc về nơi nào?” Họ thuộc về chúng ta. Và chúng ta có thể làm những hy vọng nhỏ bé của họ.</div><div>Đôi khi, người ta chỉ sống vì những hy vọng nhỏ bé đó thôi.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":7546,"created_at":"2019-11-12T16:12:08.683Z"}