{"_id":4538,"body":"<p><strong>Không chỉ trên đường, Thần Chết còn rình rập cả ở những chỗ khác nữa. Mới thấy, Việt Nam có biết bao thứ có thể gây hậu quả chẳng kém gì khủng bố.</strong></p><p><br></p><p style=\"text-align: center;\"><img alt=\"C&#243; phải v&#236; ta ngh&#232;o n&#234;n dễ chấp nhận c&#225;i chết?\" src=\"http://cafebiz.cafebizcdn.vn/thumb/600_327/2016/20160926104147-14466401-710476689106057-588314748-o-1474944554311.jpg\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\">Một cảnh ghi trên đường La Thành, Hà Nội. Ảnh: Đoàn Bổng</p><p><br></p><p><strong>Thần Chết có quá nhiều việc</strong></p><p>Khi mọi người chưa kịp hết bàng hoàng vì vụ tai nạn thương tâm của cháu bé 9 tuổi , chưa đầy 48 tiếng sau, ngày Chủ nhật, lại một người phụ nữ mất mạng vì tấm tôn chở bằng xe cải tiến. Dường như ở Việt Nam, Thần Chết đang có quá nhiều việc để làm.</p><p>Khách nước ngoài sang Việt Nam chắc không thể hiểu nổi tại sao ở cả những thành phố lớn, nhất là Thủ đô mà luôn luôn có những “chuyến xe tử thần” dạo qua, dạo lại. Phố xá chật hẹp, người đông đúc nên các phương tiện vận tải “tự chế, tự phát” bùng nổ cả về số lượng lẫn mức độ nguy hiểm.</p><p>Từ sáng sớm, những chuyến xe máy chở đầy oặc rau cỏ thực phẩm phía sau, với “mô hình” chồng cầm lái, vợ ngồi tụt dưới hõm khung xe phía trước, từ ngoại ô lao như cơn lốc vào nội đô.</p><p>Nếu ai đi tập thể dục sáng sớm, hẳn sẽ rất sợ những chuyến xe đó, vì chúng có đèn nhưng hầu như rất tối, có phanh nhưng hầu như vô tác dụng. Với cả vài tạ thực phẩm phía sau, nếu có va chạm thì không chỉ một sinh mạng bị tước đoạt, mà người vợ ngồi phía trước cũng khó thoát.</p><p>Trước và sau giờ đi làm, là giờ của những chuyến xe “siêu trường siêu trọng” mà nguồn phát động lực thường là những chiếc xe máy trông ghê sợ đến mức chẳng cơ quan chức năng nào buồn thu giữ. Chúng thường kéo theo xe hai bánh và chở nào là những cây sắt xây dựng dài lượt thượt, những tấm kính to chết khiếp và nhiều khi cả cái tủ đứng…</p><p>Không chỉ vậy, những “mặt hàng” tưởng chừng phải được chuyên chở bằng phương pháp đặc biệt như bình ga, chai khí dùng trong công nghiệp và y tế… người ta cũng nhờ cậy những “cỗ xe tử thần”. Không ít lần tôi chứng kiến một chiếc “ba bét nhè” được chế mấy cái móc sắt chở theo bình acetylene còn dài hơn cả xe.</p><p>Tôi cũng tiếp xúc với nhiều bác thương binh lái xe ba bánh tự chế, nhiều người tâm sự: “Đều vì cuộc sống cả mà em. Không ai cấm được bọn anh vì thật ra, lứa bọn anh trẻ nhất cũng là thương binh Vị Xuyên nay cũng năm mấy sáu chục cả rồi, nhiều cũng chỉ khoảng 10 năm nữa là hết. Đi xe như thế này mệt mỏi lắm chứ em, và bọn anh biết nếu tai nạn một cái thôi, là mất xe…”</p><p>Thông cảm thì thông cảm, nhưng nhìn những chiếc xe tự chế động cơ xe máy có khi “cõng” đến dăm bảy tạ hàng, thì xin có một lời khuyên thật, ai đi đường nên tránh cho xa, vì đã bị nó đâm thì chỉ có chết.</p><p>Không chỉ trên đường, Thần Chết còn rình rập cả ở những chỗ khác nữa.</p><p>Chẳng hạn, năm 2016, số vụ tai nạn lao động trên địa bàn TP.HCM tăng đột biến: 8 tháng đầu năm đã có 683 vụ, làm chết 50 người và 178 người bị thương nặng. Những vụ tai nạn như ngã từ nhà cao xuống đến điện giật, hay sập giàn giáo… hết thảy đều có sự vi phạm vô tình và cả hữu ý, cố tình phớt lờ quy tắc an toàn của con người, đặc biệt là của chủ doanh nghiệp hay người sử dụng lao động.</p><p>Thế mới nói, Việt Nam có biết bao thứ có thể gây hậu quả chẳng kém gì khủng bố. Vụ “cưa bom” trong quận Hà Đông đầu năm nay là một dẫn chứng.</p><p><br></p><p><strong>Chúng ta có vô can?</strong></p><p>Người đạp xe xích lô, được biết cũng là một thương binh Vị Xuyên, chắc sẽ khó thoát khỏi bị truy cứu trách nhiệm hình sự. Một mặt chúng ta thấy đau lòng vì cái nghèo mà người ta phải làm công việc đó, để đến nay gặp chuyện.</p><p>Nhưng nếu nghĩ kỹ, chính ông ngày nào cũng chở, và sẵn sàng chở hàng với tình trạng bấp bênh đe dọa tính mạng người đi đường như thế. Mặt khác, chúng ta trách người xích lô và cả chủ hàng thuê ông chở, nhưng chúng ta có vô can, có bao giờ chúng ta làm những việc tương tự?</p><p>Ngày hôm nay nhiều người, nhiều gia đình đã giàu lên, có của ăn của để, nhưng chúng ta vẫn thường xuyên “tiếp tay” cho những hành động đe dọa tính mạng người khác như thế. Mua một cái tủ, người bán có thể đề nghị để họ chở đến nhà với giá “hợp lý”, chính là bằng một kiểu “chuyến xe tử thần”. Thay vì thuê một chiếc ô tô tải với chi phí đắt gấp đôi gấp ba, chúng ta tặc lưỡi cho qua, vì tiếc tiền. Nếu chuyến xe đó gây tai nạn, chắc chắn chúng ta có phần trách nhiệm, dù chỉ là gián tiếp.</p><p><br></p><p style=\"text-align: center;\"><img alt=\"\" src=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474944554309.jpg\" rel=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474944554309.jpg\" type=\"photo\" data-original=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474944554309.jpg\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><em>Cũng trên đường La Thành, Hà Nội. Ảnh: Đoàn Bổng</em></p><p style=\"text-align: center;\"><br></p><p>Đừng nên nói rằng không chở cho tôi thì người ta cũng chở cho người khác. Ai cũng có suy nghĩ như vậy thì xã hội chẳng bao giờ tiến bộ được. Hãy nhìn như Singapore, người ta bắt buộc chở cát xây dựng bằng container, thế mới có một môi trường sạch sẽ đến thế.</p><p>Tất nhiên chúng ta sẽ nói họ giàu mình nghèo, nếu quy định vậy thì giá xây dựng sẽ rất đắt. Nhưng nếu nghĩ kỹ “ăn thì nhiều, ở là bao nhiêu,” chúng ta có hàng bao nhiêu thứ phí phạm khác mà không để ý, như chuyện nhậu nhẹt liên miên chẳng hạn.</p><p>Người xích lô có thể đổ lỗi cho hoàn cảnh là “cái nghèo,” nhưng chính chúng ta, những người đang ở ngoài nhìn vào vụ việc, cũng đang đổ lỗi vòng quanh và đổ cho “cái nghèo”. Song đó là nghèo trách nhiệm với môi trường, với xã hội và cuộc sống. Liệu có mấy ai muốn bớt tham đi một chút, để xã hội an toàn hơn, môi trường trong sạch hơn?</p><p><br></p><p><strong>Theo Phúc Lai</strong></p><p>Vietnamnet</p><p>Nguồn: <a href=\"http://cafebiz.vn/co-phai-vi-ta-ngheo-nen-de-chap-nhan-cai-chet-20160927095247442.chn\">http://cafebiz.vn/co-phai-vi-ta-ngheo-nen-de-chap-nhan-cai-chet-20160927095247442.chn</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-27T05:22:32.923Z","creator_id":631,"down_point":0,"tags":[],"title":"Có phải vì ta nghèo nên dễ chấp nhận cái chết?","up_point":13}