{"_id":4955,"body":"<p>Sắp đến Halloween nên em xin được đóng góp với các bác list phim kinh dị em thấy phù hợp để xem giải trí nhẹ nhàng. Mỗi phim em sẽ nêu review chung chung và nói rõ nên xem với gấu, với nhóm bạn hay một mình ha :))</p><p>1. Dead Silence (2007)</p><p>Đây là bộ phim mà em hay gọi vui, nhân vật Billy - con búp bê (trong ảnh) là anh trai của Annabelle :))<br>Bà má bên cạnh có tên Marry Shaw; bả là người cô độc, coi những con búp bê là con của mình (hơn trăm con búp bê thì phải)<br>Đúng như tên gọi, mấy nhân vật trong phim có \"cái chết câm lặng\" thật :)) Mấy hiện tượng ma quái xuất hiện, gây ám ảnh; sau đó con ma sẽ hù ra từ<span>&nbsp;</span>1 góc nào đó; đối tượng mà giật hình hét lên thì sẽ bị lấy mất lưỡi và chết.<span>&nbsp;Đáng yêu v~</span><br>Phim, xem đoạn đầu cứ nghĩ nó cũng nhạt nhẽo, tà tà kiểu mì ăn liền ý; ko ngờ là cũng hấp dẫn phết. Có nội dung, tình tiết hẳn hoi. Đoạn cuối khá bất ngờ và em nghĩ phim này phù hợp xem <em>hai mình hoặc nhóm bạn</em></p><p><br></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/10996899_1665119713719521_5317420878424742_n.jpg?oh=26af1d0f027b42483261aac3aa1463ae&oe=58ABAD2E\" style=\"width: 324px; height: 216px;\"></em>2. Final Destination P1,2</p><p>Phim này thì có đến 7 phần. Chủ yếu nói về những cái chết bất ngờ nhưng mang tính ngẫu nhiên. Kiểu tai nạn thường gặp trong cuộc sống hàng ngày: xe đâm, nổ gas, vật nhọn chọc mắt, ngã trượt chân... và gây chết người. Sẽ có quy luật chết và sống. Nói chung là em thấy nó ổn ở 2 phần đầu. Xem đến phần thứ 3 thứ 4 em thấy nhàm quá nên ngưng luôn. Thi thoảng gặp mấy phân cảnh cắt trên youtube cũng thấy các bác làm phim sáng tạo quá chứ. Giờ ngồi nhà em cũng nghĩ ra được đủ cách để mình chết. =))</p><p>Phim này xem với nhóm bạn thân thì khá hợp. Nội dung không cần theo dõi nhiều, có gái xinh, trai đẹp và mấy vụ chết người cũng đem ra ghẹo nhau. Cũng vui =))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://dramaindo.com/wp-content/uploads/2016/06/Final-Destination-1.png\" style=\"width: 262px; height: 357.268px;\"></p><p>3. Sinister (2012)</p><p>Cái này em review rồi và em khuyên là nên xem một mình :))</p><h3 style=\"text-align: center;\"><a href=\"http://spiderum.com/bai-dang/Review-Sinister-Mot-bo-phim-dang-xem-3t3?comment=47189#comments\" target=\"_blank\" class=\"fr-green fr-strong\">[Review] Sinister - Một bộ phim đáng xem</a></h3><p>4. Saw</p><p>Cái này thì nổi tiếng rồi. Ra cũng khá nhiều phần rồi nên các bác có thể tùy ý lựa chọn. Cái em thích ở phim là nó đánh vào tâm lý người chơi và câu chuyện đằng sau nạn nhân đó. Thú thật là em thấy lão Saw bệnh hoạn quá thể và tư tưởng của lão nghe qua thì có vẻ có lý đấy. Nhưng ngẫm lại thì vừa sai vừa mang tính ích kỷ cao các bác ạ.</p><p>Ai chưa xem thì cứ phần 1 mà tiến nhé. Saw em cũng chưa xem hết, tại xem nhiều 1 kiểu cũng nhàm :))</p><p>Cái phim này xem cùng nhóm bạn sẽ vui nhé.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://kenh14cdn.com/2016/saw-1454995172776.jpg\" style=\"width: 452px; height: 226px;\"></p><p>5. Black Swan</p><p>Một phim kinh dị nhẹ nhàng thiên về mặt tâm lý nhiều hơn cho những bác ghét cảnh hành động rượt đuổi hay đâm phọt máu me đây ạ. Em xem phim này đúng một lần, xong xem xong bị ám ảnh với nặng nề vì cái tư tưởng của nhân vật quá. Em chịu không nổi. Đại ý nói về một cô diễn viên mua ba lê và tham vọng hóa thân thành một con thiên nga hoàn hảo trên sân khấu. Phim này xem cùng gấu hoặc một mình được đó các bác.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://livluna.com/wp-content/uploads/2013/02/la-modella-mafia-black-swan-posters.jpg\" style=\"width: 377px; height: 283.46px;\"></p><p>6. The conjuring P1</p><p>Nói chung đây là một bộ phim theo mô týp khá phổ biến. Một gia đình chuyển đến một ngôi nhà bị ám và sau khi bị dọa cho hết hồn thì nhờ đến người trừ tà. Series này chắc sẽ còn tiếp tục dài vì nó thiên về kể các câu chuyện của những nhà trừ tà có thật, dựa trên những truyện bí ẩn có thực. Phim khá chau chuốt về hình ảnh, tình tiết, âm thanh dù nội dung không mới.&nbsp;</p><p>Em chỉ khuyên các bác nên xem phần một vì phần hai em cũng ra rạp xem mà thất vọng quá. Nội dung nhạt nhẽo và vớ vẩn thấy mồ. Chỉ vì đọc review mạng tung hô mà em bỏ 120k tiền bỏng nước đi xem. Xem xong nhớ mỗi con ma Valak xong bị chế ầm ầm trên mạng. Hình như mình cũng đang viết review =))</p><p>Phim này dễ ăn ở với đủ kiểu: xem với ai cũng được :))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://images.thegioivanhoa.com.vn/medias/2016/05/The-Conjuring-HD-Wallpaper.jpg\" style=\"width: 392px; height: 240.917px;\"><br></p><p>7. Insidious 3</p><p>Lại một phim phổ biến nữa, thế này có khi mọi người xem hết cả list rồi mất :((</p><p>Nhưng mà em thấy nó khá đáng nhắc đến. Kiểu rùng rợn thuần túy và khi xem đông người thì bàn tán, buôn chuyện rồi lại theo dõi phim mà không bị đứt mạch. Phim cũng được chăm chút như The conjuring dù nội dung chả mới mẻ và cũng không thấy liên quan đến 2 phần trước là bao nhiêu.</p><p>Em chỉ nhớ mãi cái cảnh con bé đang gãy chân bị ám, xong rồi con ma nhập vào người và di chuyển bằng 2 cái chân gãy đó. Vừa đi vừa nghe xương răng rắc. Nghĩ đã thấy đau :))</p><p><img class=\"fr-dib fr-draggable\" src=\"https://psarips.com/wp-content/uploads/2015/09/insidious-3.jpg\" style=\"width: 318px; height: 238.5px;\"></p><p>8. Confession</p><p>Phim Nhật đầu tiên trong list. Em nghĩ cũng nên giới thiệu vài phim châu Á cho cân bằng. Cũng phải nói là em không thích phim kinh dị Thái và Hàn Quốc cảm giác như kiểu làm chưa đến nơi đến chốn ấy, hoặc do em đen toàn xem trúng phim chán.</p><p>Phim này em mới xem gần đây. Tình cờ xem được. Sau đó mới biết phim này nổi tiếng lắm. Có khi mọt phim biết hết rồi.</p><p>Phim nói về một cô giáo muốn tìm cách trả thù 2 học sinh của mình, hai học sinh này đã giết đứa con gái 4 tuổi của cô. Nếu đem ra pháp luật, dù có đầy đủ bằng chứng thì 2 học sinh trung học dưới tuổi vị thành niên chỉ phải đi cải tạo là cùng. Cô này không cam tâm. Và thế là phim này bắt đầu...</p><p>Thật ra phim thiên về tâm lý hơn. Không có ma miếc, cảnh máu me thì có nhưng không ghê. Kinh dị ở đây có lẽ xuất phát từ cách suy nghĩ lệch lạc của hai kẻ thủ ác. Nói chung các bác cứ xem đi, nhưng em cảnh báo trước là phim kinh dị châu Á thường bị hẫng ở kết. Dù em không biết giải thích sao :))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i1155.photobucket.com/albums/p546/hoangnam142/url.jpg\" style=\"width: 373px; height: 286.317px;\"></p><p>9. The ring</p><p>The Ring rất nổi tiếng nhưng bạn bè em đứa nào cũng nghe tên qua nhưng chưa xem bao giờ. Do đó em mới xếp vào đây. Có cả bản Nhật và bản Mỹ. Cá nhân em thích bản Nhật hơn vì âm hưởng của phim hợp theo nguyên tác truyện hơn. Nhưng yêu cầu những cảnh bất ngờ và bác thuộc tuýp nhanh buồn ngủ với vài chi tiết chậm chậm sẽ có trong the ring bản Nhật thì bác nên xem bản Mỹ.</p><p>Anw, em thấy hay, phù hợp xem theo nhóm hoặc xem với gấu.</p><p>.....</p><p>Tự dưng viết đến phim số 9 em lại thấy muốn dừng.</p><p>Tạm thời thế đã. Còn nhiều phim mà bây giờ em chưa nhớ ra. Em sẽ bổ sung sau.&nbsp;</p><p>Đổi lại các bác suggest em vài phim hay để xem nữa nhé. Em cạn vốn rồi. Haha.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-21T03:38:00.585Z","creator_id":3217,"down_point":0,"tags":[],"title":"Suggest vài phim kinh dị hay cho Halloween","up_point":19}