{"_id":14297,"tags":[],"up_point":10,"down_point":0,"title":"Những điều bị lãng quên","body":"<div><br></div><div><br></div><div>Không biết từ khi nào tôi nhận ra con người rất hay quên, khi còn bé con thì chúng ta là lũ trẽ mải chơi quên giờ cơm, khi thành thiếu niên lúc biết tí game thì ta cô cậu học trò hôm thì quên tập, quên sách và quên cả học bài. Lớn hơn một tí, người ta bắt đầu biết nhiều thứ hơn, biết rằng không phải hôm nào trời mưa cũng khiến chúng ta buồn, không phải hôm nào trời nắng chúng ta cũng dễ dàng vui vẻ, chúng ta hiểu nhiều hơn về cuộc đời và hiểu đôi thứ về tình yêu, và đó là lúc chúng ta mà quên nhiều thứ nữa, chẳng hạn như hôm nay có bài kiểm tra, và hôm qua chúng chúng ta đã để chìa khoá trong tủ bên phải chứ không phải bên trái. Chung quy, khi ta có quá nhiều thứ để nhớ, để ngẫm về, thì những chuyện không quá quan trọng (hay ta tự xem là thế) phải tự khắc phải lui sân để chừa bộ nhớ để phân tích những thứ mới.</div><div>Khi tôi biết sử dụng facebook, khi các trang báo online&nbsp;và mạng xã hội mọc lên như nấm sau mưa thì tôi nhận ra điều này rõ ràng đến thế nào.</div><div>Trong ngày 7 và 8 tháng 6, nhưng thông tin về 12 thiếu niên trong đội bóng cùng 1 huấn luyện viên đã được giải cứu thành công tràn ngập trên các phương tiện thông tin đại chúng. Cả thế giới chia vui khi đội ngũ cứu hộ đã hoàn thành sứ mệnh, cả nước Thái hân hoan khi đưa được các em về với gia đình, niềm vui ấy đương nhiên lan sang cả người bạn láng giềng. Từ hôm ấy, các bài viết về cuộc giải cứu được chia sẻ khắp trên Facebook, những thông tin cụ thể về hình hình sức khoẻ của các em được cập nhật liên tục. Mọi người hò reo và tán dương những gì đội cứu hộ đã làm được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d68c8c10890f11e8b0b9e1c4217179c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo đà đó, cựu thống đốc và người đứng đầu bộ phận cứu hộ Narongsak Osottanakorn tuyên bố trong một buổi họp báo \"Khu vực này sẽ trở thành một bảo tàng sống, để cho thấy hoạt động cứu hộ diễn ra như thế nào”, thậm chí hãng phim Pure Flix của Mỹ còn thông báo rằng họ đang phỏng vấn các nhân viên cứu hộ để sẵn sàng cho ra mắt một bộ phim với đủ các tính từ “kịch tính”, “hoành tráng”, “gây cấn” v..v.. Và một hãng phim khác đưa ra thông cáo họ mới là đơn vị chính thức được được chính phủ và hải quân Thái chọn để xây dựng bộ phim. Đấu tranh vì sự sống và tìm được sự sống luôn là nguồn cảm hứng vô tận, vì đây cuộc chiến đối đầu với thiên nhiên và thắng lợi này khiến chúng ta hân hoan đến “trào nước mắt”.</div><div>Nhưng chính chúng ta tạm quên rằng, còn một trận chiến khác nơi địa đầu tổ quốc mà có lẽ… chính chúng ta nhận phần thua. Trận lũ quét ở Lai Châu, Hà Giang, Sơn La cũng trong tháng 6 khiến hàng trăm ngôi nhà bị lũ cuốn trôi, hàng chục người chết, mất tích và bị thương, nhiều ngôi trường chìm trong nước lũ, những hecta hoa màu bà con dày công vun xới giờ chỉ còn là một khoảng không tan hoang, khoảng 4000 cư dân trong vùng lũ vẫn còn bị cô lập. Có lẽ chẳng có một nhà làm phim Hollywood nào đề nghị làm những thước phim về ngày ấy, về những cái chết ấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3c91830890e11e88b14b77450106c3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta quan tâm đến bà mẹ người Thái có đứa con đang kẹt ở lòng hang, hơn là người mẹ dân tộc Mèo đang tìm con giữa biển nước. Người ta dễ chú ý đến việc Elon Musk đề nghị đưa tàu ngầm đến Thái Lan hơn là cuộc cứu hộ những người dân Lai Châu mà chủ yếu chỉ bằng sức người. Đây là sự so sánh quá khập khiễng bởi tính chất bi kịch khác nhau. Hay phải chăng chúng ta, những người sống trong thế hệ số, nơi những thông tin từ cổ chí kim, từ đông tây nam bắc tràn ngập các phương tiện và mạng xã hội mỗi ngày mỗi giờ, khiến chúng ta trở thành những kẻ cuồng tín, phải chạy theo thông tin kẻo thành kẻ lỗi thời. Chúng như những liều thuốc dễ dàng khiến ta tạm quên đi những đau thương của chính bản thân mình? Những phần sứt mẻ mà quê hương mình đang gánh chịu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbc836b0890e11e8b0b9e1c4217179c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ vừa 2 tháng trước, đề án đặc khu kinh tế vẫn nhảy đều trên các trang báo mạng và các feed facebook, thậm chí hàng ngàn người đổ xuống đường để phản đối và chống đối các lực lượng an ninh. Hậu quả kéo theo là hàng ngàn công nhân mất việc, các nhà đầu tư e ngại trước tình hình có phần nhiễu loạn. Kẻ dùng lời lẽ công kích, người đưa ra dẫn chứng về các tiền lệ ở những nước khác. Nhà nhà nói về đặc khu, người người nói về đặc khu như nói về bát phở đầu phố hôm nay mặn lạt thế nào.</div><div>Ấy mà khi World cup 2018 vừa khai mạc vào ngày 14 tháng 6, mọi tin tức lại đổ dồn về Đức, người ta gọi một cách hoa mỹ các sự kiện bất ngờ xảy ra là những cơn dư chấn, cơn dư chấn đội tuyển Đức bị loại khỏi vòng loại World cup 2018. Messi đá hụt quả penalty hay Nhật ôm vali về mặc dù đã dẫn trước 2 bàn thắng. Mỗi ngày các tin tức dự về lịch thi đấu, dự đoán kết quả, những bài phân tích của giới chuyên môn về thực lực các đội tuyển sau mỗi trận đấu một dày thêm và các cơn dư chấn lại dày thêm. Bên lề thể thao thì tình hình xã hội, thời sự và pháp luật cũng được cập nhật liên tục, nào là người phá sản, con nhảy cầu, phường trộm cướp hoạt động ngang nhiên giữa mùa bóng. Chỉ vừa 1 tháng nhưng dường như người ta đã quên mất chuyện gì vừa xảy ra cách đó không lâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/631e6050890f11e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hai sự kiện xảy ra trong vòng vài tháng, những sự kiện mới chồng lấp lên những chuyện cũ còn chưa giải quyết xong. Vậy chúng ta đã nhớ gì và quên gì trong những năm qua, và chúng ta sẽ nói về điều gì trong những ngày tiếp theo nữa?</div><div>Niềm vui thì qua mau còn nỗi buồn thì còn mãi. Liệu thời gian sau có ai nhớ nỗi buồn của những người dân Hà Giang, Lai Châu, Sơn La, hay nỗi niềm một phần đất nước giờ phải xén bớt với lý do phát triển kinh tế? Chúng ta có buồn vì một Tây Bắc đẹp nên thơ bởi rừng hoa tam giác mạch, đồi chè Mộc Châu, giờ tan hoang, nứt thành từng mảnh như một bình gốm vừa tuột tay rơi xuống đất bởi cơn lũ quét. Và liệu những niềm vui mới có đủ sức để thế hệ chúng ta đi tiếp với những bài toán luôn dang dở, với những nỗi niềm chấp vá dễ dàng bị lãng quên…&nbsp;</div><div>Hà Giang</div><div><em>(Bài viết có sử dụng hình ảnh tư liệu)</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20864,"created_at":"2018-07-16T15:57:45.406Z"}