{"_id":23323,"tags":[],"up_point":11,"down_point":0,"title":"TÌNH ĐƠN PHƯƠNG LÀ TÌNH NGÂY DẠI?","body":"<div>Hôm nay là ngày tôi được viết cho một thời thanh xuân!</div><div>Tình đơn phương là gì? Nó là loại cảm xúc như thế nào mà khiến bao con tim thổn thức, mà khiến bao rung động của nhịp tim lại lưu lại trong ta những gì đẹp đẽ.</div><div><strong>Yêu đơn phương là ngây dại, là ngu ngốc?</strong></div><div>Tình đơn phương khác nào bụi cỏ ven đường mãi ngắm nghía mây xanh tận trời cao. Vươn mãi nhưng không bao giờ tới.</div><div>Tình đơn phương khác nào cánh chim mãi hoài mong lòng biển đại dương. Dẫu biển xanh nhưng không thể nào đắm chìm vào được.</div><div>Tình đơn phương phải chăng chú ruồi bay về nơi ánh sáng, dù bao lần va mình vào tấm gương trong suốt như vật cản vô hình vẫn mãi ngoan cố không chịu thoái lui.</div><div>Đơn phương là khi tình cảm cả hai dần tắt đi và khoảng cách hai đứa cũng ngày một trở nên xa hơn.</div><div>Đơn phương gắn liền đau khổ với nhiều người, là những trái tim khao khát được đền đáp nhưng không thể được. Cô đơn thật nhiều, khóc thật nhiều nhưng cũng hạnh phúc vô cùng dẫu chỉ là khoảnh khoắc nhỏ ta nhìn thấy cô bé đó.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/443bd8b0c37a11e9acae3d93dbc5fd3e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div><br></div><div>Là một thằng con trai, mấy ai mà không đã từng một lần ngây dại để vướng vô cái lưới tình chẳng thể nào thoát kia. Mấy ai mà không vì một hình bóng ai mà thương nhớ, tương tư suốt cả ngày. Đơn phương ngốc lắm ư, đau lắm ư? Đúng là vậy nhưng với tôi đó là một thời tuyệt đẹp mà mình sẽ mang mãi trong thâm tâm đến suốt đời.</div><div>1:00 h sáng ngày 21/08. Có cái gì đó khiến tôi không thể ngủ được. Dẫu nằm trằn trọc tìm mọi cách để có thể ngủ nhưng mỗi khi nhắm mắt lại, chả biết từ đâu mà bao cảm xúc xưa cũ cứ hiện về trong tâm trí. Tôi đã có một thời đơn phương rồi đấy.</div><div>Đó là lần đầu tiên một thằng con trai mới lớn biết được thế nào nhớ thương một người.</div><div>Là lần đầu biết được tình yêu nó là như thế nào. À mà khoan đã, như thế thì có thể vẫn chưa gọi là tình yêu đâu nhỉ, chính xác hơn thì tôi có thể nói là những cảm xúc ngộ nhận của một đứa nhóc mới lớn. Thật sự thời điểm đó còn quá nhỏ, thời điểm đó bản thân chưa đủ chín chắn để biết rằng đó chỉ là cảm xúc nhất thời lướt qua hay là cảm xúc thật sự khiến con tim này đập loạn nhịp.</div><div>Cho đến mãi 2 năm sau, là 2 năm không thể nào thấy mặt nhau nhưng vẫn âm thầm quan tâm, âm thầm xem từng status, những dòng cảm xúc. Luôn quan sát em sống như thế nào cho đến khi chúng ta một lần nữa có thể gặp được nhau. Lần này tôi có thể khẳng định, đây chính là người con gái mình thực sự yêu, là lúc đủ chín chắn để nhận ra đâu mới là cảm xúc thực sự của mình.</div><div>Thanh xuân, tuổi học trò của tôi là như thế gắn liền với mối tình đơn phương. Tình đơn phương đối với tôi là gì?</div><div>Đó là những lần có thể nhìn nhau ngắn ngủi giờ ra chơi.</div><div>Là những sáng thứ 5 đứng trước ban công lớp ngắm tận xa xăm hình bóng ai đó lấp ló trong tà áo dài trắng.</div><div>Là những sáng dẫu đã ăn sáng vẫn xuống vội căn tin mua hộp mỳ chỉ để nhìn em cười đùa với lũ bạn.</div><div>Là những lần tranh nhau trực cờ đỏ để có thể ghé qua lớp nơi em đang ngồi.</div><div>Là những lần vô tình gặp nhau tại một quán xá nào đó nhưng chả bao giờ dám nhìn vào mắt nhau.</div><div>Là nỗi lòng dấu kín suốt 5 năm đằng đẵng không một ai biết vì tôi chả bao giờ muốn chia sẻ cho ai biết cả.</div><div>Trớ trêu thay, đơn phương cũng là lúc hụt hẫng khi em đang cười đùa với ai đó.</div><div>Là khi biết người mình dành tình cảm bao lâu nay đã có người thương mới.</div><div>Chả thể nào trách ai được khi bản thân đã quá nhu nhược không một lần nói ra hết nỗi lòng này. Dẫu tôi biết rằng em cũng đã một thời thích tôi. Tôi có thể chắc chắn điều đó qua ánh nhìn của em, qua cái cách em khép nép đứng sau cửa lớp cũng cứ thế nhìn ngắm tôi trong khi mình lại giả vờ như không thấy và cả qua lời kể của một đứa em, người học chung lớp với cô gái ấy rằng \"Em thật sự thích tôi đó\".</div><div>Dẫu biết là vậy, dẫu biết là mình chắc chắn sẽ thành công nếu một lần dám nói ra nhưng vẫn không làm. Trách sao được...</div><div>Tôi và em như 2 thái cực chả thể nào đến với nhau được, mối tình đơn phương kì lạ khi cả hai chưa bao giờ nói chuyện nhưng quá hiểu hành động của nhau. Chưa bao giờ một lần nhắn tin nhưng biết quá rõ về nhau.</div><div>Tình chỉ đẹp khi tình dang dở cũng như tình đơn phương chỉ đẹp khi nó mãi mãi như vậy mà thôi. Một bước tiến có thể đem đến điều gì đó thành công nhưng e rằng sẽ làm mất cả một thời ngây dại tuyệt đẹp này. Dẫu có một chút hối hận nhưng tôi không bao giờ thấy tiếc khi không nói ra. Những gì nó đem lại cho tâm hồn trẻ khi ấy là quá nhiều so với nỗi đau mà người ta thường nhắc tới.</div><div>Hai tâm hồn như hòa chung một nhịp đập nhưng mãi mãi không thể có nhau. Liệu rằng bạn đã trải qua một thời đẹp như tôi chưa?</div><div>Gửi em, người họa sĩ vẽ nên tuổi xuân của tôi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28646,"created_at":"2019-08-20T18:42:57.326Z"}