{"_id":18859,"tags":[{"_id":"5a13109235f82a756775eac3","name":"TÁN GÁI"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}],"up_point":16,"down_point":1,"title":"Truyện dài: Hình như anh thích em? - P1","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0efcd5a02c9911e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 câu truyện bịa 100% - viết tặng ai đó</figcaption></figure></div><h2>Phần 1: Lần đầu anh gặp em</h2><h3>1.1: Chạm mặt</h3><div>- Mình gặp nhau nhé?</div><div>- ok, được ạ!</div><div>- Anh gặp em ở đâu được nhỉ? Em cho anh chút thông tin đi.</div><div>- ở đoạn ngã tư gần quán KFC phố ...., lúc 13h anh nhé.</div><div>...</div><div>Đấy, mới có thế thôi mà tôi đã háo hức phi ngay tới điểm hẹn, sớm những 30'. Hẹn ai? Một \"cô bé\" mà chỉ quen vài ngày qua mạng. \"Cô bé\" trong ngoặc kép bởi tôi không chắc chắn có phải là \"cô bé\" thật không, bởi trên mạng người ta nói gì chẳng được. Chính vì không tin tưởng vào thế giới ảo nên tôi mới muốn gặp để được \"bắt tận tay, day tận trán\" xem thực tế nó như thế nào.</div><div>Quái, đến giờ rồi sao chưa thấy ai nhỉ? Điện thoại cũng chưa thấy có tín hiệu gì, dù chỉ là 1 tin nhắn.</div><div>Đứng giữa ngã tư, tôi cứ dáo dác ngó nghiêng xung quanh tìm xem có \"cô bé\" nào không. Ấy nhưng tuyệt nhiên chẳng có ma nào. Người ta vào KFC ăn gà hết cả. Có mấy bé xinh xinh đi ngang qua nhưng không phải, làm tôi mừng hụt. Có khi nào mình bị leo cây không ta? Có ai ngu như tôi không, tin vào 1 đứa mới quen qua mạng chỉ mới vài tuần?</div><div>Đúng lúc lòng tin trong tôi đang giảm sút nghiêm trọng, chuẩn bị buông lời chửi thề đứa cho mình \"leo cây gần 30 phút\" thì bỗng điện thoại tôi đổ chuông:</div><div>- Alo, anh ở chỗ nào vậy? Em tới rồi mà không thấy anh đâu cả?</div><div>Điêu thế chứ lị ! Người phải nói câu này là tôi mới đúng. Ấy nhưng đối phương nói trước rồi, chẳng nhẽ lại nói lại? Tôi đành trả lời:</div><div>- Anh tới rồi, đang đứng cạnh cái thùng rác của quán KFC đây này.</div><div>Quả thật lúc ấy tôi đứng cạnh thùng rác thật. Đó là điểm mốc để nhận biết vị trí thôi - tôi nghĩ vậy - mà quên béng đi chữ \"rác\", nghe thật là kém sang.</div><div>- Em thấy anh rồi. Em ở bên kia đường, gần cổng trường tiểu học .... ý. Anh nhìn sang bên này nè.</div><div>Tôi hướng mắt nhìn sang. Đúng là có bóng dáng của 1 cô bé nữ sinh đang mặc đồng phục thật. May quá mình không bị lừa. Tôi như mở cờ trong bụng, vội vã phi xe sang đó.</div><div>Tới gần, bỗng tôi giật mình. Không phải 1 mà là 2 các bác ạ. Có tới 2 cô bé nữ sinh mặc đồng phục cấp 3. Một cô tóc ngắn, một cô tóc dài. Không biết cô nào là cô bé mà tôi hẹn đây.</div><div>- Chào anh! &nbsp;- cô bé tóc ngắn mở lời - Em là C (tên cô bé mà tôi quen qua mạng). Còn đây là bạn em, tên T.</div><div>Cái gì? Lúc hẹn tôi có nhắc tới chuyện rủ thêm bạn theo đâu? Sao tự nhiên mọc ra 1 người thế này?</div><div>Mục đích của cuộc hẹn này đơn giản chỉ là hẹn riêng giữa tôi với cô bé C, để \"nếu có cơ hội thì tán luôn\", bởi tôi làm gì đã có người yêu, tôi còn đang sợ ế đây này. Những cô bé còn đang học cấp 3 quả là mục tiêu tốt cho tôi - 1 đứa đã học xong đại học - tán tỉnh làm người yêu. Ấy thế mà tự nhiên mọc ra 1 kẻ ngáng đường. Thế có chết tôi không.</div><div>Thôi thì đâm lao đành phải theo lao. Tôi cố tỏ ra lịch sự mà nở nụ cười như mếu. Rủ 2 em đi đâu đó ngồi nói chuyện:</div><div>- Em biết quán ăn hay quán nước nào gần đây không? - Tôi chủ động nhường quyền chọn chỗ cho em C của tôi.</div><div>- Em không biết. Mày biết quán nào không T?</div><div>- Có quán bánh bột lọc gần đây. Tao chỉ đường cho.</div><div>Gì thế này? Kẻ ngáng đường trở thành Leader của chúng tôi hồi nào vậy ta?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67fe49002c9811e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Món ăn đầu tiên mà tôi ngồi ăn cùng em &nbsp;- &nbsp;Không rau thơm và có 1 kẻ xen giữa</figcaption></figure></div><h3>1.2. Lời giới thiệu</h3><div>Quán bánh bột lọc mà em T nói thực ra chỉ là 1 quán cóc ở dưới chân của 1 khu tập thể. Kiểu như 1 bà nội trợ rảnh rỗi nào đó tự mở, không phải tên tuổi hay có tiếng tăm gì. Quán bán đủ thứ, từ bánh bột lọc cho tới nem rán, khoai tây chiên... đúng kiểu mấy món đồ dành cho học sinh. Mà ấn tượng nhất là món nào cũng KHÔNG NGON LẠI CÒN ĐẮT.</div><div>Ngồi vào quán, 2 em gọi cho 1 tràng: nào bánh, nào nem, nào khoai, nước uống nữa. Mà bà chủ quán cũng nhiệt tình, có 3 người mà làm đĩa nào cũng đầy ú, cứ như làm cho 30 người ăn không bằng.</div><div>Nghe có mùi gì đó không hay cho lắm rồi - tôi giật mình toát mồ hôi hột. Lại thêm 1 thằng dại gái. Nếu có cái gương ở đây là tôi soi thấy nó ngay.</div><div>Dù đã đi làm, nhưng tôi làm gì có nhiều tiền. Tiết kiệm mãi mới được mấy đồng. Hàng ngày vẫn phải nhịn ăn nhịn uống, chỉ dám đổ xăng thôi. Ấy thế mà hôm nay xác định là cái ví của tôi sẽ bị ăn đòn nặng.</div><div>Tạm chấp nhận viễn cảnh đó, tôi nén đau thương mà quay ra nói chuyện với 2 cô bé \"dễ thương mà thương không dễ\" này.</div><div>Bé C: tóc ngắn, cười cũng khá xinh. Nói chuyện cũng thật hồn nhiên và thoải mái. Nhưng sau vài câu hỏi thăm thì nhận được tin \"em đã có người yêu\".</div><div>Bé T: tóc dài (mãi về sau tôi mới biết thực ra tóc thật cũng ngắn, phần tóc dài là tóc giả). Bé này đi ké theo nên ít nói hơn. Ấn tượng với nụ cười rất đặc biệt - có nét trẻ trung và hồn nhiên. Chưa kịp hỏi thì bé C đã giới thiệu luôn là \"em này cũng đã có người yêu\".</div><div>WTF? Giới thiệu cái kiểu gì đấy? Tại sao lại đều \"đã có người yêu\"? Tại sao đã có rồi còn đi gặp tôi? Thế ra đây là cuộc hẹn để được \"ăn bánh bột lọc miễn phí\" à?</div><div>Nhưng tất nhiên tôi cũng không đến nỗi bất lịch sự mà cắt ngang cuộc gặp này. Tôi vẫn ăn, vẫn là người trả tiền toàn bộ, vẫn nhiệt tình nói chuyện. Tôi vẫn luôn xây dựng hình tượng đẹp về mình mà. 1 kẻ dù thất bại vẫn phải ngẩng cao đầu. Đàn ông dẫu chết cũng phải galăng với phụ nữ. Quả là không cái dại nào như cái dại nào!</div><div>Qua cuộc nói chuyện, tôi biết cô bé tên T không thích ăn món \"hành lá\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67b9a2102c9c11e9bba6efef00712bec.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành lá - ảnh google</figcaption></figure></div><div>Không chỉ hành lá, &nbsp;còn không thích ăn tất cả các loại rau sống, rau thơm ăn kèm. Bởi vậy nên món bánh bột lọc hôm ấy không có rau thơm ăn kèm. Quả là dị! thế ăn phở cũng không ăn hành à? Tôi nghĩ mà cười thầm. Không thể hiểu nổi có 1 người như thế tồn tại trên đời.</div><div>Và bởi vì tôi vốn \"thích những cô bé tóc dài\" nên tôi cũng khá chú ý tới cô bé tên T này. Quả thực mỗi khi thấy cô bé nhoẻn miệng cười 1 cái, ko hiểu sao tôi cũng cười theo. Đến lạ! mỗi khi ngắm nụ cười ấy mà tôi ko kiểm soát được &nbsp;mình.</div><div>Ăn xong món bánh bột lọc CHÁN KHÔNG THỂ TẢ, hai cô bé vẫn chưa buông tha cho tôi:</div><div>- Gần đây có quán hoa quả dầm ngon lắm. Mình đi ăn đi anh. - Lần này là bé C chủ động mở lời.</div><div>- Ừ!</div><div>Chả hiểu sao lúc đó tôi lại Ừ được? Ví vẫn còn tiền, sao phải xoắn? Có phải không nhỉ, hay là do có thứ gì đó khiến tôi không muốn rời?</div><h3>1.3. Tạm biệt</h3><div>Chúng tôi tới 1 quán Photocopy - kiêm bán hoa quả dầm gần đó. Nhắc tới hoa quả dầm, tiện thể tôi show ảnh cho các bạn xem 1 cốc hoa quả dầm là như thế nào nhé:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aad823902c9d11e9b0405fdf6083498c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hoa quả dầm - chị Google hân hạnh tài trợ</figcaption></figure></div><div>Tất nhiên cốc hoa quả dầm của chúng tôi \"ngon hơn\" trong ảnh nhiều. Tôi cũng chẳng nhớ rõ hương vị nó ra sao, nhưng chắc chắn nó rất ngon. Ngon bởi đó là cốc hoa quả dầm đầu tiên tôi được ăn cùng&nbsp;em.</div><div>Cuộc nói chuyện giữa 3 chúng tôi trở nên cởi mở hơn, có lẽ một phần bởi cốc hoa quả dầm ngon, phần nữa là chúng tôi đã biết thêm về nhau sau màn giới thiệu.</div><div>Tôi cũng chẳng giữ cái tâm trạng \"thất vọng\" hay \"tiếc tiền\" nữa, mà thay vào đó, tôi coi như chiêu đãi những đứa em của mình.</div><div>Rồi cũng tới lúc chúng tôi tạm biệt nhau. Và có 1 điều thật bất ngờ xảy ra với tôi. Các bạn đoán được là điều gì không?</div><blockquote><div>Anh ơi, cho bọn em mỗi đứa 1 cốc trà sữa đem về nhé!</div></blockquote><div>Quá bất ngờ luôn! Ăn lằm ăn lốn! Vừa được ăn, vừa được nói, giờ lại còn đòi được gói mang về.</div><div>Được! Giờ anh chiều tất. Tôi nở 1 nụ cười tươi như hoa héo:</div><div>- Được thôi, bọn em cứ chọn đi.</div><div>...</div><div>Kết thúc cuộc gặp gỡ định mệnh, kết quả là cái ví của tôi bị bệnh nặng. Còn tôi thì tay trắng ra về. Tâm trạng ngổn ngang.</div><blockquote><div>Ông trời khéo trêu ngươi. Ông cho tôi 1 cuộc gặp chẳng ra thể thống gì, để rồi khiến cả đời tôi mang nợ 1 kẻ không thích ăn hành nhưng hành tôi tới bến...</div></blockquote><div>- Hết tập 1 -</div><div>Đón xem tập 2: \"<em><strong>Tán chị... chuẩn bị tán em</strong></em>\" trên Spiderum bởi DuongAQ!</div><div>Nếu không hay cũng đừng xuống tay DownVote, bạn nhé.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13464,"created_at":"2019-02-09T19:20:31.355Z"}