{"_id":25735,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"}],"up_point":19,"down_point":4,"title":"Viết cho em - 65 - “Thẳng”, “cong” và thời đại nữ quyền","body":"<div style=\"text-align:justify;\">Khi nói về giới tính, “thẳng” là chỉ việc một người có xu hướng tính dục bình thường, nghĩa là họ chỉ bị thu hút bởi những người khác giới, “cong” là khi họ chỉ bị thu hút bởi người cùng giới. Còn cụ thể hơn về LBGT thì google đã nói nhiều, tạm không bàn ở đây.</div><div style=\"text-align:justify;\">Hôm nay có một bài báo viết là tất cả đàn ông đều không “thẳng”, chỉ là họ chưa gặp đúng người có thể “bẻ cong” mà thôi. Với những người sinh ra tự nhiên là gay hoặc les thì không nói, đó là đặc tính tự nhiên của họ, còn hiện tượng “bẻ cong” thì sao? Đây không phải là chuyện khám phá ra giới tính ẩn của mình giống như trong “The Danish girl” – chuyện một người đàn ông một lần mặc đầm của vợ bỗng phát hiện mình thích là phụ nữ. Theo anh thì chuyện bẻ cong là có tồn tại, và nó không phải là nhu cầu sinh lý tự nhiên mà thuộc về tâm lý nhiều hơn.</div><div style=\"text-align:justify;\">Trong quyển “Papillon – người tù khổ sai”, nhiều tù nhân nam đã chọn giải tỏa dục vọng bằng cách quan hệ đồng tính. Đây cũng có thể xem là hiện tượng “bẻ cong” một cách tạm thời dưới tác dụng của hoàn cảnh và dục vọng. Trong triều đình hay quý tộc ngày xưa cũng có nhiều câu chuyện về quan hệ đồng tính của những ông vua hay quan thần hoang dâm vô độ. Những hiện tượng này đều là do dục vọng phát triển và không thể thỏa mãn với người khác giới nên họ tìm đến cảm giác mới lạ mà thôi.</div><div style=\"text-align:justify;\">Ngoài ra, quan hệ loạn luân ngoài việc để bảo trì “huyết thống cao quý” của dòng tộc nào đó còn là vì để thỏa mãn những dục vọng quá kiểm soát trong những người vốn đã hưởng thụ quá nhiều kia.</div><h2 style=\"text-align: justify;\">Khi người ta có quá nhiều mà vẫn không thấy đủ, họ sẽ tìm đến những thứ khác lạ. Đó không phải là hiện tượng sinh lý tự nhiên, mà là hiện tượng tâm lý biến thái.</h2><div style=\"text-align:justify;\">Hôm nay anh còn thấy mấy bạn nữ share một clip tả cảnh một cô gái chạy trên đường và dừng lại trả giá với mấy cậu trai bán dâm. Chỉ một đoạn ngắn 2-3 phút gì đó, các bạn nữ share có vẻ lạ lạ và thích thú cùng các caption kiểu “Con đường này ở đâu ta?”, bạn khác thì nói “Phải có chỗ này để chị em đổi gió”..</div><div style=\"text-align:justify;\">Hình như người ta đã quên cách họ phỉ báng, miệt thị hành vi mua bán dâm mà khách hàng là nam còn người bán là nữ trước đó không lâu?</div><div style=\"text-align:justify;\">Có người nói thời đại này, vũ trụ ta đang sống bước vào thời âm thịnh, dương suy. Nhiều người nam cũng mang tính nữ trong người, phụ nữ thì mạnh mẽ, xuất hiện nhiều người nữ tài giỏi hơn người.. Có lẽ đúng vậy thật?</div><div style=\"text-align:justify;\">Các phong trào nữ quyền, đòi bình đẳng cho phụ nữ đang chuyển từ giai đoạn được quan tâm sang dần thắng thế, và khi phụ nữ bước lên “kèo trên” trong sự “bình đẳng” này, họ đang cảm nhận và hành xử ra sao?</div><div style=\"text-align:justify;\">Còn nam giới, ngoài chuyện xuất hiện ngày càng nhiều những anh chàng “nữ tính”, thì những người đàn ông thật sự khi “chịu thua” phụ nữ sẽ có cảm nhận gì và phản ứng ra sao?</div><div style=\"text-align:justify;\">Lòng nhân đạo là thứ quà an ủi mà bên thắng cuộc dành cho bên thua cuộc. Công bằng chỉ thật sự cần thiết ở những nơi tồn tại bất công, và nó cũng là điều bên mạnh trao cho bên yếu, thích bao nhiêu thì cho bấy nhiêu thôi. Đến khi chiến trận đổi chiều cũng vậy.</div><h3 style=\"text-align: justify;\">Phụ nữ cũng đang hưởng thụ cảm giác chinh phục, khống chế và coi rẻ đàn ông. Tất nhiên không phải phụ nữ nào cũng vậy. Trước đây cũng đâu phải đàn ông nào cũng vậy đâu?</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fab8f6200f9911eabe71cbbeb724a7d6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Thời gian này vẫn còn là buổi chuyển giao giữa rất nhiều thứ: khoa học kỹ thuật, văn hóa, tôn giáo, giới tính… nên con người ở thời này rất hoang mang. Mọi thứ đang thay đổi quá nhanh đến mức như bùng nổ.</div><h2 style=\"text-align: justify;\">Nhiều mối quan hệ tan vỡ do đàn ông quá yếu mềm hay phụ nữ quá cứng rắn, hoặc cả hai. Những người mạnh mẽ và thành công dần dần không tìm thấy điều họ cần ở giới còn lại, và họ chọn sống một mình, hoặc tự bẻ cong đi.</h2><div style=\"text-align:justify;\">Càng sống trong thời loạn lạc, càng không được loạn. Muốn không loạn thì đừng nhìn quá nhiều vào thế giới bên ngoài mà hãy quay về an trú trong tâm, sống đúng với chính mình, làm điều mình thật sự muốn, đừng so sánh các chuẩn mực đang thay đổi chẳng có cái nào đúng được mấy phút ngoài kia.</div><div style=\"text-align:justify;\">Phụ nữ vì mạnh mẽ hơn mà thấy cô đơn, đàn ông vì không đáp ứng được tiêu chuẩn trong mắt phụ nữ mà chịu cô đơn. Tất cả là vì họ chưa thích ứng được với thay đổi trong cán cân bình đẳng nam-nữ vậy.</div><div style=\"text-align:justify;\">Dù cho thời đại có thay đổi ra sao, thì có những đặc tính riêng của từng giới không thể nào thay đổi được. Phụ nữ thích được nuông chiều, dựa dẫm, thích nũng nịu và dỗi hờn… nhưng họ sẽ không làm những điều đó với người đàn ông mà họ không tôn trọng, người đàn ông “yếu” hơn họ.</div><div style=\"text-align:justify;\">Người ta vẫn nói phụ nữ thông minh là biết tỏ ra ngu ngốc khi cần. Đó là khi người phụ nữ vì yêu một người đàn ông bằng hoặc kém hơn mình mà lui về phía sau một chút để nhường cho đàn ông tỏ chút uy phong. Nhưng một người phụ nữ nếu phải làm điều đó cho tình yêu, thì hạnh phúc của cô cũng rất khó trọn vẹn, vì đó là điều thuộc về thiên tính mất rồi.</div><div style=\"text-align:justify;\">Mà thời đại này lại là âm thịnh dương suy, nữ trung hào kiệt tầng tầng lớp lớp, thế nên cả hai giới càng lúc càng khó thỏa mãn nhau.</div><div style=\"text-align:justify;\">Thôi, thời là thế. Hiểu mình mà sống.</div><div style=\"text-align:justify;\">25.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-25T15:41:50.280Z"}