{"_id":7831,"title":"TẠI SAO HỌ CHỌN CHỦ NGHĨA CỘNG SẢN?\n","body":"<div>Trong bài viết này, tôi sẽ không nói về chủ nghĩa cộng sản hay chủ nghĩa tư bản là tiến bộ hơn vì với tôi, cộng sản hay tư bản là con đường làm ăn của mỗi đất nước, mỗi dân tộc. Chúng ta không thể nói là chủ nghĩa, lý tưởng này toàn tốt mà bên kia toàn xấu và phủ nhận thành quả của người ta được. Như thế thực sự là không có tinh thần nghiên cứu của kẻ vô nghĩ. Chúng ta không thể phủ nhận những thành quả về khoa học kỹ thuật, kinh tế, xã hội mà Liên Xô đã đạt được mà ngày nay nước Nga đang được thừa kế. Liên Xô là quốc gia có tỷ lệ lớn người dân có nhà ở dù chất lượng nhà ở không cao, mọi người có quyền đi học và hưởng phúc lợi xã hội mà ngày nay rất nhiều nước, ngày cả Mỹ vẫn chưa đạt được. Nhưng không vì thế mà không thừa nhận những cuộc thanh trừng thời Stalin hay việc điều hành kinh tế rập khuôn máy móc chỉ phát huy trong thời chiến mà có hại trong thời bình đưa Liên Xô vào khủng hoảng và sụp đổ 1991 kéo theo sự tan rã của khối CNXH có mô hình kinh tế y hệt Liên Xô. Thực tế thì hiện nay, chủ nghĩa tư bản và chủ nghĩa cộng sản đã khác, khác rất nhiều với những gì đã có ở thế kỉ 20.</div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90be7c803af911e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngày 4 tháng 10 năm 1957, con tàu Sputnik đã được Liên Xô phóng lên vũ trụ từ sân bay vũ trụ Baikonur ở Kazakhstan, trở thành vệ tinh nhân tạo đầu tiên được đưa vào quỹ đạo Trái Đất và khởi động một cuộc chạy đua vũ trụ.</figcaption></figure></span><br><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/648174503afa11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><table align=\"center\"><tbody><tr><td>Năm 1975, Venera 9 đã trở thành con tàu đầu tiên hạ cánh trên một hành tinh khác và tập hợp các hình ảnh về bề mặt của sao Kim.<br></td></tr></tbody></table></div><div>Như tôi đã nói ở trên - “con đường làm ăn” – chúng ta có thể hiểu là cách người ta nghiên cứu, phân phối, sử dụng của cải, nguồn lực của nền kinh tế. Karl Marx (thế kỷ 19) là người đã nghiên cứu về kinh tế - chính trị ở châu Âu và đưa ra những quan điểm của mình về triết học, các quy luật kinh tế và ủng hộ giai cấp công nhân, vô sản đứng lên giành những quyền lợi của mình. Thời điểm ấy, khi giai cấp công nhân là lực lượng đông đảo, phải làm việc trong các điều kiện cực nhọc và nguy hiểm, điều kiện sống thiếu thốn tương phản với giới ông chủ giàu có nên được ủng hộ mạnh mẽ và hệ quả là các phong trào công nhân nổi dậy đòi những quyền lợi của mình. Nên nhớ rằng, Karl Marx khi còn sống chưa từng mô tả cụ thể về một trật tự xã hội và cách thức điều hành nền kinh tế tối ưu nào. Những gì chúng ta thấy ở thế kỉ 20 là từ việc nghiên cứu học thuyết của Marx mà ở mỗi quốc gia, mỗi dân tộc có một ứng dụng riêng, mục đích riêng. Vậy nên chúng ta có những tên gọi như chủ nghĩa Marx Lenin, chủ nghĩa Mao (Trung Quốc), chủ nghĩa Stalin, tư tưởng Juche (Triều Tiên)… mỗi nơi, mỗi thời kỳ, mỗi khác.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ad2df403afa11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1917, Cách mạng tháng Mười Nga dẫn tới việc thành lập nhà nước xã hội chủ nghĩa đầu tiên trên thế giới – nhà nước Xô Viết mà đảng cầm quyền duy nhất là đảng cộng sản Bolshevik của Lenin . Sự thành công ấy làm cho người ta tin vào lý tưởng cộng sản sẽ là con đường giúp những người công nhân giành được những quyền lợi của mình. Và đó là ở châu Âu. Vậy còn ở những nước châu Á, châu Phi hay Mỹ Latin thì sao?</div><div>Khi ấy hệ thống thuộc địa của các nước phương Tây (Anh, Pháp, TBN,…) có mặt ở khắp các châu lục. Chủ nghĩa thực dân tước đi quyền độc lập dân tộc của các quốc gia thuộc địa, khai thác cùng kiệt đất nước ấy và tàn sát dân bản địa như thổ dân Úc, thổ dân Mỹ,… biến người dân thuộc địa thành nô lệ. Những luận cương về vấn đề về dân tộc thuộc địa của Lenin bấy giờ đã thu hút sự chú ý của người dân thuộc địa.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28eefcd03afc11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công nhân Việt Nam lao động tại các hầm mỏ của thực dân Pháp</figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/304d20603afc11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><div><br></div></div><div>Theo V.I.Lênin, <em>quyền tự quyết của các dân tộc bao gồm quyền tự quyết của các dân tộc thuộc địa phải đi đến công nhận, thực hiện quyền độc lập tự chủ chứ không phải chỉ có tự trị văn hoá. Quyền độc lập tự chủ này không phải riêng cho các dân tộc da trắng, mà cho tất cả các dân tộc thuộc mọi màu da, <strong>Hai là</strong>, chỉ rõ trách nhiệm trọng đại của các Đảng Cộng sản ở các nước đế quốc là phải ủng hộ, giúp đỡ một cách tích cực nhất đối với phong trào giải phóng của các dân tộc thuộc địa và phụ thuộc. <strong>Ba là</strong>, khẳng định các dân tộc thuộc địa và phụ thuộc không những có nhiệm vụ giải phóng khỏi ách thống trị của nước ngoài, mà còn phải đấu tranh chống lại các lực lượng phản động ở ngay trong nước mình, những lực lượng đó thường là đồng minh của đế quốc thực dân. <strong>Bốn là</strong>, đề ra một nhiệm vụ lớn của cách mạng thế giới - sự đoàn kết chặt chẽ giữa phong trào giải phóng các dân tộc thuộc địa bị áp bức với các nước đã làm cách mạng xã hội chủ nghĩa thành công. Cuối bản Luận cương, V.I.Lênin còn nêu rõ: để chiến thắng hoàn toàn chủ nghĩa tư bản, đảm bảo cho các dân tộc giành lại được độc lập, thì phải thực hiện sự liên minh, thống nhất của giai cấp vô sản tất cả các nước và các dân tộc bị áp bức trên toàn thế giới. Người khẳng định rằng, “không có sự cố gắng tự nguyện tiến tới sự liên minh và sự thống nhất của giai cấp vô sản, rồi sau nữa, của toàn thể quần chúng cần lao thuộc tất cả các nước và các dân tộc trên toàn thế giới, thì không thể chiến thắng hoàn toàn chủ nghĩa tư bản được”. <strong>Năm là</strong>, Quốc tế III đóng vai trò bộ tham mưu chung của cách mạng thế giới. Nước Nga Xô viết là ngọn cờ đầu, là căn cứ địa, là thành trì của cách mạng thế giới.</em></div><div>Như vậy, không cần biết đằng sau những lời ấy là gì, nhưng rõ ràng, những điều ấy có lợi cho những nước thuộc địa mong muốn dân tộc được giải phóng. Họ trông đợi những sự giúp đỡ của những người cộng sản. Hồ Chí Minh (khi ấy tên là Nguyễn Ái Quốc) – một người Việt Nam yêu nước - rời bỏ quê Hương với hi vọng tìm đường giải phóng dân tộc- nhận thấy phải tranh thủ sự ủng hộ này cho độc lập của dân tộc của ông. Có lẽ vậy mà ông chọn con đường cộng sản bên cạnh lý do bị Mỹ trở mặt sau này trong kháng chiến chống Pháp.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb4e45f03afc11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Ái Quốc</figcaption></figure></div><div>Tôi sẽ chuyển luôn đến năm 1945, sau chiến thắng phe phát xít, Phe Đồng Minh và Liên Xô giành thắng lợi. Trật tự thế giới mới xuất hiện – thời kỳ chiến tranh Lạnh. Châu Âu chịu ảnh hưởng bởi một bên là Mỹ, một bên là Liên Xô. Các nước chiến thắng như Pháp, Mỹ, Anh,… nỗ lực khôi phục lại hệ thống thuộc địa đã mất của mình thông qua vỏ bọc là người “giải giáp quân phát xít” mà bản chất là quay trở lại xâm lược lần nữa. Một ví dụ dễ thấy là sự trở lại của Pháp ở Đông Dương. Đồng thời, họ nhận thấy một Liên Xô mạnh lên sẽ đe dọa vị thế hàng đầu thế giới của họ. Vậy nên, họ tuyên truyền về một con quái vật mang tên Cộng Sản khát máu vô dân tộc, vô tôn giáo, rồi học thuyết Domino và đào tạo ra những người chống cộng khắp thế giới,.. Họ can thiệp vào những quốc gia có vị trí chiến lược có thể kìm kẹp những đối thủ như Liên Xô hay Trung Quốc. Dựng lên các chính phủ thân Mỹ đúng hơn là nghe Mỹ bằng mọi cách. Như Triều Tiên, Đông Dương… Ở Việt Nam,người Mỹ phá ngang tổng tuyển cử 1956 (theo hiệp định Geneva 1954) vì nhận thấy nếu tổng tuyển cử diễn ra thì hơn 80% dân chúng sẽ bầu cho cụ Hồ và như vậy VN sẽ rời quỹ đạo vẽ sẵn của Mỹ. Họ dựng ra chính quyền Ngô Đình Diệm nổi tiếng độc tài, cho phép chặt đầu người cộng sản hoặc thân cộng ngay khi bắt được, không cần xét xử trong luật 10/59,… hay đàn áp dã man Phật giáo</div><div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/794967003afd11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11c32cb03afd11e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div></div><div>Những điều ấy càng làm cho chủ nghĩa cộng sản được them ủng hộ ở những quốc gia ấy.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2495bf603afd11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người cộng sản bị bắt bởi quân lực Việt Nam Cộng Hòa</figcaption></figure></div><div>Rõ ràng, chủ nghĩa cộng sản trong thời kỳ chiến tranh Lạnh bản chất là một liên minh tạm thời do sức ép của những quốc gia phương Tây mà cầm đầu là Mỹ. Hãy nhớ là “tạm thời”, vì lích sử chứng minh, cho dù có cùng ý thức hệ nhưng lợi ích quốc gia, dân tộc mâu thuẫn thì họ vẫn sẽ đánh nhau như cuộc chiến giữa Liên Xô và Trung Quốc 69, hay chiến tranh Việt Trung 79…</div><blockquote><div>Trên thế giới này không có đồng minh vĩnh viễn hay kẻ thù vĩnh viễn chỉ có lợi ích quốc gia mới là vĩnh viễn</div></blockquote><div>Nói về sự sụp đổ của khối XHCN, tôi nhận thấy, một phần lí do là Liên Xô đã áp đặt mô hình kinh tế lên các nước đồng minh mà mô hình ấy đã không còn phù hợp nữa, nó chỉ phát huy trong thời kỳ chiến tranh mà thôi. Việc chạy đua vũ trang khiến cho nền kinh tế mệt mỏi, rệu rã trong khi phúc lợi xã hội vẫn phải đảm bảo. Những sai lầm trong việc khắc phục lại càng làm cho mọi thứ tồi tệ hơn. Nằm ngoài dây chuyền sụp đổ ấy là Trung Quốc cộng sản, Cuba, Triều Tiên, Lào,VN… Đầu tiên là TQ “mèo đen mèo trang, miễn là bắt được chuột” của Đặng công nhận nền kinh tế thị trường trước hết. sau là VN,Cuba, Lào,.. thứ mà Liên Xô sai lầm khi cho rằng ấy là đặc trưng của chủ nghĩa tư bản… nhưng sự thật là trước đó Lenin đã có những quan điểm đó khi còn sống trong NEP nhưng đáng tiếc bị Stalin xóa bỏ.</div><div>Sự sụp đổ này là cơ hội triệu năm có một cho phương Tây tha hồ tô vẽ cho con quái vật mang tên Cộng Sản độc tài.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6299,"created_at":"2017-05-17T12:41:46.148Z","down_point":4,"up_point":23,"tags":[]}