{"_id":6961,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/eb29ed10fe2411e6b99be3ec1fb4e2d8.jpg\"></p><p><br></p><p>Năm 483 TCN, Tây Thi tới nước Ngô, Phạm Lãi gặp được A Thanh. A Thanh truyền thụ kiếm pháp cho các kiếm sĩ nước Việt.</p><p>Năm 476 TCN, nước Ngô bị tiêu diệt. Phạm Lãi đi ẩn cư cùng với Tây Thi, A Thanh ra đi.</p><p>Năm 527, cao tăng Thiên Trúc – Đạt Ma thiền sư tới Trung thổ truyền giáo, sáng lập thiền tông Trung Quốc. Ông ở lại Thiếu Lâm Tự 9 năm.</p><p>Năm 536, Đạt Ma tổ sư qua đời.</p><p>Năm 554, Vũ Văn Thái nhà Tây Ngụy công phá thành Giang Lăng (nay là Kinh Châu), Nguyên đế nhà Lương cất giữ kho báu tại Thiên Ninh Tự, đây chính là kho báu “Liên thành quyết.”</p><p>Cuối nhà Tùy, Lý Tĩnh lĩnh ngộ võ học bí truyền “Dịch cân kinh”.</p><p>Năm 640, Hầu Quân Tập công phá Cao Xương quốc.</p><p>Năm 694, Minh Giáo được truyền tới Trung thổ.</p><p>Cuối nhà Đường, danh gia kiếm thuật Gia Hưng cải tiến Việt Nữ kiếm pháp.</p><p>Năm 877, Cái Bang thành lập.</p><p>Năm 907, nhà Đường diệt vong, Da Luật A Bảo Cơ thành lập Khiết Đan</p><p>Năm 937, Đoàn Tư Bình khai quốc Đại Lý</p><p>Năm 936 – 946, Pháp Huệ thiền sư của Thiếu Lâm Tự luyện thành Nhất chỉ thiền.</p><p>Năm 960, Triệu Khuông Dẫn lật đổ nhà Chu, bắt đầu thời kỳ nhà Tống.</p><p>Năm 1030, Mộ Dung Bác chào đời.</p><p>Năm 1038, nước Tây Hạ thiết lập.</p><p>Năm 1047, Mộ Dung Bác đánh bị thương Hoàng My Tăng</p><p>Năm 1051, Vô Danh Thần Tăng đến Thiếu Lâm Tự</p><p>Năm 1060, Tiêu Phong chào đời</p><p>Năm 1061, gia đình Tiêu Viễn Sơn gặp đại nạn ở Nhạn Môn Quan ngoại.</p><p>Năm 1062, Tiêu Viễn Sơn học trộm võ công tại Thiếu Lâm Tự</p><p>Năm 1063, Đinh Xuân Thu ám toán ân sư Vô Nhai Tử</p><p>Năm 1064, Mộ Dung Phục chào đời</p><p>Năm 1065, Người sáng lập Minh Giáo Ba Tư, Hoắc Sơn chế tạo Thánh Hỏa Lệnh, đem tinh hoa võ học cả đời khắc lên trên.</p><p>Năm 1069, Hư Trúc chào đời.</p><p>Năm 1071, Đoàn Dự chào đời.</p><p>Năm 1072, Mộ Dung Bác đánh bị thương Thôi Bách Tuyền.</p><p>Năm 1074, A Châu chào đời.</p><p>Năm 1083, Kiều Phong tiếp nhiệm tân bang chủ Cái Bang</p><p>Năm 1090, Cưu Ma Trí đại chiến Sùng Thánh Tự (Đại Lý)</p><p>Năm 1091, Kiều Phong rời khỏi Cái Bang. Năm 1092, đại chiến Tụ Hiền Trang.</p><p>Năm 1093, Kiều Phong trợ giúp cho Gia Luật Hồng Cơ lật đổ cuộc tạo phản của Hoàng Thái Thúc. Vô Nhai Tử tạ thế, Hư Trúc trở thành tân chưởng môn Tiêu Dao phái. Cùng năm, nước Tây Hạ chiêu vi phò mã.</p><p>Năm 1094, Đoàn Chính Minh nhường ngôi cho Đoàn Dự. Tiêu Phong tự vẫn.</p><p>Năm 1103, Nhạc Phi chào đời</p><p>Năm 1112, Vương Trùng Dương chào đời.</p><p>Năm 1115, Hoàn Nhan A Cốt Đả khai quốc Đại Kim</p><p>Năm 1120, Hoàng Thường khiêu chiến Minh Giáo</p><p>Năm 1125, Kim Quốc diệt Liêu.</p><p>Năm 1127, Kim Quốc diệt Bắc Tống.</p><p>Năm 1127 – 1130, Linh Hưng thiền sư của Thiếu Lâm Tự mất 39 năm để luyện thành Nhất chỉ thiền</p><p>Năm 1140, Độc Cô Cầu Bại sáng tạo ra thức thứ 9 Phá Khí Thức của Độc Cô Cửu Kiếm.</p><p>Năm 1141, Nhạc Phi viết Võ Mục Di Thư</p><p>Năm 1158, Đoàn Trí Hưng chào đời</p><p>Năm 1163, Chu Bá Thông chào đời.</p><p>Năm 1164, Hoàng Thường hoàn thành Cửu Âm Chân Kinh. Hồng Thất Công chào đời.</p><p>Năm 1168, Âu Dương Phong chào đời</p><p>Năm 1170, Độc Cô Cầu Bại tạ thế.</p><p>Năm 1171, Hoàng Dược Sư chào đời.</p><p>Năm 1173, Khúc Linh Phong chào đời.</p><p>Năm 1178, Cửu Thiên Nhận chào đời.</p><p>Năm 1183, Kim Luân Pháp Vương chào đời.</p><p>Năm 1184, Chu Tử Liễu chào đời.</p><p>Năm 1186, Trần Huyền Phong, Âu Dương Khắc chào đời.</p><p>Năm 1190, Hỏa Công Đầu Đà sát hại hàng loạt tăng lữ Thiếu Lâm.</p><p>Năm 1196, Vương Trùng Dương tái nhập Cổ mộ, khắc bộ Cửu Âm Chân Kinh trên hòm quan tài, lưu lại dòng chữ “Ngọc nữ tâm kinh, dục thắng toàn chân, trọng dương nhất sinh, bất nhược vu nhân”. Một ngày sau, Vô Danh Tăng cùng Vương Trùng Dương đấu rượu xem tham duyệt Cửu Âm sang Cửu Dương; hoạn quan trong triều Nam Tống sáng lập Quỳ hoa bảo điển.</p><p>Năm 1200, Hoa Sơn luận kiếm 1</p><p>Năm 1203, Vương Trùng Dương tạ thế.</p><p>Năm 1205, Quách Tĩnh chào đời</p><p>Năm 1206, Thành Cát Tư Hãn khai lập Mông Cổ.</p><p>Năm 1208, Hoàng Dung chào đời.</p><p>Năm 1226, Dương Quá chào đời</p><p>Năm 1227, Hoa Sơn luận kiếm 2. Mông Cổ diệt Tây Hạ. Thành Cát Tư Hãn tạ thế</p><p>Năm 1234, nước Kim bị Mông Cổ tiêu diệt.</p><p>Năm 1235, cao thủ Minh Giáo dựa theo tuyệt kĩ Đẩu Chuyển Tinh Di của Mộ Dung Long Thành mà tạo nên môn thần công có uy lực hơn là Càn Khôn Đại Na Di.</p><p>Năm 1243, Âu Dương Phong & Hồng Thất Công tạ thế; Dương Quá và Tiểu Long Nữ dùng song kiếm hợp bích đánh bại Kim Luân Pháp Vương, Dương Quá học Đạn chỉ thần công.</p><p>Năm 1247, Trương Tam Phong chào đời.</p><p>Năm 1253, Mông Cổ diệt Đại Lý quốc.</p><p>Năm 1257, Thạch giáo chủ Minh Giáo bị Cái Bang đoạt mất Thánh hỏa lệnh.</p><p>Năm 1259, Dương Quá phi đá giết chết đại hãn Mông Cổ. Hoa Sơn luận kiếm 3.</p><p>Năm 1262, Quách Tương du Thiếu Lâm.</p><p>Năm 1271, Hốt Tất Liệt đổi tên Mông Cổ quốc thành Đại Nguyên.</p><p>Năm 1273, Quách Tĩnh & Hoàng Dung chết trận ở thành Tương Dương.</p><p>Năm 1276, Mông Cổ tấn công đô thành Lâm An của nhà Nam Tống.</p><p>Năm 1296, sư vương Tạ Tốn chào đời.</p><p>Năm 1317, Tạ Tốn bái sư phụ Thành Côn, gia nhập Minh Giáo.</p><p>Năm 1318, Ân Lê Đình, lục đệ tử phái Võ Đang chào đời.</p><p>Năm 1323, Thành Côn giết cả nhà Tạ Tốn.</p><p>Năm 1336, Tạ Tốn và vợ chồng Trương Thúy Sơn đến đảo Băng Hỏa.</p><p>Năm 1337, đại thọ 90 của Trương Tam Phong. Trương Vô Kỵ chào đời.</p><p>Năm 1338, quân Nguyên tiêu diệu nghĩa quân Minh Giáo ở Viên Châu, Thường Ngộ Xuân, Bành Oánh Ngọc may mắn chạy thoát.</p><p>Năm 1339, Chu Chỉ Nhược chào đời.</p><p>Năm 1340, Con gái Nhữ Dương Vương là Mẫn Mẫn Đặc Mục Nhĩ chào đời, Nguyên đế phong là “Triệu Mẫn quận chúa”.</p><p>Năm 1341: Tiểu Chiêu chào đời.</p><p>Năm 1346, đại thọ 100 tuổi của Trương Tam Phong. Phu thê nhà Trương Thúy Sơn tự vẫn.</p><p>Năm 1351, Trương Vô Kỵ luyện Cửu Dương Chân Kinh</p><p>Năm 1357, lục đại môn phái vây đánh Minh Giáo. Trương Vô Kỵ trở thành giáo chủ Minh Giáo. Trương Tam Phong sáng tạo ra Thái Cực Thần Công.</p><p>Năm 1358: Tiểu Chiêu trở về Ba Tư.</p><p>Năm 1359, Thiếu Lâm đồ sư anh hùng hội, Bạch Mi Ưng Vương Ân Thiên Chính tạ thế.</p><p>Năm 1360, Trương Vô Kỵ thoái ẩn giang hồ. Dương Tiêu trở thành giáo chủ đời thứ 35 của Minh Giáo.</p><p>Năm 1365, Minh Giáo tả sứ Phạm Dao dựa vào Bắc Minh Thần Công và Hóa Công Đại Pháp rồi sáng tạo ra Hấp Tinh Đại Pháp.</p><p>Năm 1368, Minh triều diệt Nguyên Triều</p><p>Năm 1372, Dương Tiêu tạ thế. Nội bộ Minh Giáo xảy ra lục đục. Các cao nhân trong giáo quyết định cải tổ, đổi tên giáo thành Nhật Nguyệt Thần Giáo.</p><p>Năm 1400, Quỳ Hoa Bảo Điển rơi vào tay Hồng Diệp thiền sư của Nam Thiếu Lâm.</p><p>Năm 1401, Thái-Nhạc xem trộm Quỳ Hoa Bảo Điển. Lâm Viễn Đồ sau khi xem bản thiếu của Quỳ Hoa Bảo Điển mà sáng tạo nên Tịch Tà Kiếm Phổ.</p><p>Năm 1402, Hoa Sơn bị phân liệt thành khí tông kiếm tông.</p><p>Năm 1406, 10 trưởng lão Nhật Nguyệt thần giáo phá Ngũ nhạc kiếm pháp.</p><p>Năm 1420, Nhật Nguyệt thần giáo tập kích núi Võ Đang, bộ Thái Cực Quyền Kinh và Chân Võ Kiếm do Trương Tam Phong viết tay bị lấy mất</p><p>Năm 1458, Thái Cực tông sư Trương Tam Phong tạ thế, hưởng thọ 212 tuổi (theo “Cổ kim Thái Cực Quyền phổ cập nguyên lưu xiển bí”, Lý Sư Dung khảo chứng)</p><p>Năm 1469, Lệnh Hồ Xung chào đời.</p><p>Năm 1479, phe Kiếm tông và Khí tông phái Hoa Sơn tranh giành.</p><p>Năm 1486, Nhậm Doanh Doanh chào đời.</p><p>Năm 1493, Đông Phương Bất Bại trở thành giáo chủ Nhật Nguyệt thần giáo.</p><p>Năm 1503, Dư Thương Hải tiêu diệt Phúc Uy Tiêu Cục</p><p>Năm 1504, Lệnh Hồ Xung học được Độc Cô Cửu Kiếm</p><p>Năm 1506, Nhậm Ngã Hành tạ thế</p><p>Năm 1509, Lệnh Hồ Xung & Nhậm Doanh Doanh kết thành phu thê, tiếu ngạo giang hồ.</p><p>Năm 1610, Kim Xà Lang Quân Hạ Tuyết Nghi gặp họa diệt môn.</p><p>Năm 1612, Hạ Tuyết Nghi giành được tam bảo trấn giáo của Ngũ Tiên Giáo.</p><p>Năm 1623, Viên Thừa Chí chào đời.</p><p>Năm 1644, Viên Thừa Chí, con trai của võ tướng Viên Sùng Hoán đã lãnh đạo hào kiệt trong giang hồ giúp Lý Tự Thành công phá thành Bắc Kinh, nhà Minh bị diệt. Ngô Tam Quế đầu hàng Thanh, vợ chồng Lý Nham tự sát. Cùng năm, Viên Thừa Chí, Hạ Thanh Thanh dẫn đầu người thân và thuộc hạ chạy trốn đến Nam Dương – Singapore ngày nay.</p><p>Năm 1645, giữa mùa hè, dưới sự truy sát của quân Thanh, quân chủ lực của Lý Tự Thành thất bị lui về huyện Thông Thành, Hồ Bắc. Một ngày, Lý Tự Thành mang số binh ít ỏi đi thị sát về phía nam huyện, bởi vì ngủ say trong Miếu Huyền Đế, Cửu Cung Sơn nên bị nông dân họ Khương ngộ sát, hưởng thọ 39 tuổi.</p><p>Năm 1655, Vi Tiểu Bảo được sinh ra ở Dương Châu.</p><p>Năm 1669, Khang Hy cùng Vi Tiểu Bảo bắt Ngao Bái.</p><p>Năm 1670, Vi Tiểu Bảo trở thành Thanh Mộc Đường hương chủ của Thiên Địa Hội.</p><p>Năm 1698, chưởng môn phái Vũ Đường, Lục Phỉ Thanh chào đời.</p><p>Năm 1711, hoàng đế Ung Chính cùng nhà họ Trần ở Hải Ninh đánh tráo con gái vừa sinh ra. Ái Tân Giác La Hoằng Lịch chính là con của nhà họ Trần ở Hải Ninh, Chiết Giang.</p><p>Năm 1733, Trần Gia Lạc chào đời.</p><p>Năm 1735, Ái Tân Giác La Hoằng Lịch đăng cơ, niên hiệu Càn Long.</p><p>Năm 1753, Miêu Nhân Phụng & Hồ Nhất Đao quyết chiến. Hồ Phỉ chào đời.</p><p>Năm 1758, Hồng hoa hội giam cầm Càn Long tại Lục Hòa tháp và ép Càn Long phải thừa nhận thân thế của mình.</p><p>Năm 1759, Hương Hương công chúa tự sát ở thành Bắc Kinh</p><p>Năm 1780, Miêu Nhân Phụng và Hồ Phỉ quyết đấu</p><p>Năm 1924, Kim Dung chào đời.</p><p>▼ Tuần tự 15 bộ tiểu thuyết xếp theo bối cảnh lịch sử của nhà văn Kinh Dung</p><p>1. Việt Nữ Kiếm<br>2. Thiên Long Bát Bộ<br>3. Anh Hùng Xạ Điêu<br>4. Thần Điêu Hiệp Lữ<br>5. Ỷ Thiên Đồ Long Ký<br>6. Liên Thành Quyết<br>7. Tiếu Ngạo Giang Hồ<br>8. Hiệp Khách Hành<br>9. Bích Huyết Kiếm<br>10. Lộc Đỉnh Ký<br>11. Bạch Mã Khiếu Tây Phong<br>12. Uyên Ương Đao<br>13. Thư Kiếm Ân Thù Lục<br>14. Phi Hồ Ngoại Truyện<br>15. Tuyết Sơn Phi Hồ</p><p><br></p><p>Nguồn : <a href=\"http://inspired.daikynguyenvn.com/?p=309361\">http://inspired.daikynguyenvn.com/?p=309361</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-01T02:14:18.842Z","creator_id":4135,"down_point":0,"tags":null,"title":"Mốc thời gian trong tiểu thuyết Kim Dung giúp hiểu rõ mối quan hệ giữa các nhân vật","up_point":18}