{"_id":7223,"body":"<p>Chuyện là thế này,&nbsp;</p><p>Hôm qua, khi tôi ngồi lục ngăn kéo nhỏ của mình - cái ngăn kéo để toàn bộ giấy tờ, sổ ghi chú đã dùng hết vào đó - tôi tích góp chúng từ rất rất lâu rồi, có dọn thì ôm cả đống chuyển qua chỗ khác chứ chưa từng nghĩ đến việc sắp xếp cho trật tự lại cả.</p><p>Trừ khi hứng lên, tôi đổ ra giường và xem có những gì.</p><p>Tôi bắt được một phong bì thư được làm bằng giấy A4, hơi nham nhở, vẽ nguệch ngoạc cùng nét chữ có phần cẩu thả của tôi - khoảng 6 7 năm về trước.&nbsp;</p><p>Tôi không nhớ đã ghi cái gì lên trên phong bì đó, chỉ nhớ sau đó đã dán đè một mẩu giấy khác lên và viết:&nbsp;</p><p style=\"text-align: center;\"><em>\"Đến một lúc nào đó, mày sẽ hạnh phúc khi thấy thứ này\"</em></p><p style=\"text-align: left;\">Trong phong bì là một bức thư 3 mặt giấy thếp được tôi viết sau khi khóc ròng vì đọc bộ Glass Mask liền một mạch. Đại ý nội dung bức thư là khuyên <em>tôi-ở-thì-tương-lai</em> phải luôn cố gắng, đừng từ bỏ vội vã những việc mình mong muốn đạt được.</p><p style=\"text-align: left;\">4 tờ giấy tiếp theo kín đặc chữ, highlight, bút đỏ, bút xanh.. về danh sách những bộ manga và tiểu thuyết hồi đó tôi đã đọc, những bài hát ngày xưa tôi mê mẩn cũng như đôi dòng ghi chú về cảm nhận, có nên đọc lại hay không.</p><p style=\"text-align: left;\">Đọc xong bức thư cảm thấy vui không ngậm nổi mồm lại :))</p><p style=\"text-align: left;\">Bây giờ thì tôi đang cày lại mấy bộ manga đó đây. Chắc sớm có bài review sách phục vụ quý vị rồi.</p><p style=\"text-align: left;\">Xin cảm ơn.</p><p style=\"text-align: left;\">Suýt quên, tôi thấy chuyện này thú vị lắm, bạn cũng có thể làm một must-have list của riêng mình, lưu trên drive, hoặc mail hoặc bất cứ đâu và quên nó đi. Vài năm sau tình cờ nhớ lại, vui phải biết ;)))))</p><p style=\"text-align: left;\">Có thể bức thư bạn gửi cho chính mình trong tương lai sẽ cứu rỗi ngày hôm đó của bạn. Như tôi hiện giờ chẳng hạn.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.littlewrenpottery.co.uk/wp-content/themes/exile/images/dosomething.jpg\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-25T15:02:21.883Z","creator_id":3217,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Bức thư gửi tương lai. Một vài sở thích của tuổi 16","up_point":14}