{"_id":5144,"body":"<p>Như đã trình bày trong bài blog <a target=\"_blank\" href=\"http://banhmiphoto.com/food-photography-101-chup-anh-thuc-nhap-mon/\">Chụp ảnh thức ăn nhập môn</a>, thì các “cá mập” đều cho lời khuyên phải chú trọng hết cỡ thợ mộc tới ánh sáng. Trong nhiếp ảnh, đặc biệt là nhiếp ảnh sản phẩm và thương mại, ánh sáng hoặc là tất cả hoặc sẽ biến bức ảnh của bạn thành “không gì cả”.</p><p><br></p><p>Các loại ánh sáng thường sử dụng của mình khi chụp ảnh thức ăn. Dĩ nhiên nó sẽ không được chính xác và chính thống lắm, nhưng hy vọng dễ hiểu.<br><br>Bài viết đã được đăng ở blog <a target=\"_blank\" href=\"http://www.banhmiphoto.com\">Banhmiphoto</a></p><h3><strong>1. Ánh sáng ngoài trời tự nhiên</strong></h3><p>Ánh sáng tự nhiên có rất nhiều ưu điểm to béo và vô cùng phù hợp với các gà mờ: rẻ, tiện, đẹp. Ngoài ra ánh sáng tự nhiên là loại ánh sáng đem lại cho bạn cảm giác chân thực nhất về món ăn, giống như khi bạn chiêm ngưỡng nó ngoài đời thực. Tránh tình trạng gà mờ chụp quả cà chua và có hình một quả cà tím.</p><p><br></p><p>Tuy nhiên ánh sáng tự nhiên cũng có những quy tắc nhất định của nó. Ở Việt Nam mùa mưa hoặc các xứ có sương mù, thông thường ánh sáng vào lúc sáng sớm sẽ có tình trạng hơi mù, tức mù mờ. Dĩ nhiên với những ai có ống kính khủng và kỹ năng Ps siêu việt thì mù không phải là vấn đề đáng ngại gì, tuy nhiên cứ phải nói cho đủ lệ bộ. Thậm chí nhiều ông còn tìm cách tạo mù hoặc tạo khói cho ảnh, rất là nhiêu khê, mà thôi để nói sau.</p><p><br></p><p>Vấn đề thứ hai là ánh sáng tự nhiên là loại ánh sáng dàn trải rất lớn, cường độ mạnh. Nếu hôm đấy trời có mây thì chúc mừng các gà mờ, vì các bạn đã có một tấm tản sáng trị giá một triệu đô. Còn nếu xui xẻo trời xanh mây trắng đi chơi thì các gà mờ sẽ phải học cách dùng chắn sáng và phản sáng thôi.</p><p><br></p><p>Thông tin hấp dẫn là 1 tấm phản sáng 5 in 1 (nghe như dầu gội Pantene) chỉ có giá tầm 500k. 5 in &nbsp;1 có nghĩa là có thể chắn sáng, tản sáng, hắt sáng bạc và vàng, hút sáng. Nhớ học cách gấp gọn chắn sáng, nếu không khi chụp xong sẽ cảm thấy rất nhục, hoặc đang ngồi tán dóc với khách hàng, tự dưng hắt sáng bung xòe ra sẽ rất hãi.</p><p><br></p><p>Ngoài ra ở Việt Nam vào giữa trưa ánh sáng tự nhiên trở nên cực kỳ gay gắt, làm giảm các sắc độ màu và chi tiết xuống một phần. Việc này là một vấn đề khá khó khăn để hậu kỳ, vì nếu quá tay dễ dẫn đến tình trạng bệt màu.</p><p><br></p><p>Vì thế tốt nhất là buổi trưa thì gà mờ ngủ cho khỏe, chụp choẹt cái gì. Dĩ nhiên nếu bạn có trong tay 1 tấm chắn sáng cỡ bự, hoặc có một hành lang với mái hiên lớn, thậm chỉ chỉ là một tấm vải căng lên để tản sáng thì không có gì cản trở nữa hết. Tây nó gọi là <strong>diffuser lighting</strong>, các gà bấm vào đây để xem cách tự làm <a href=\"https://www.youtube.com/results?search_query=diffuser+lighting+DIY+\" target=\"_blank\">diffuser lighting DIY&nbsp;</a>trên youtube rất đơn giản.</p><p><br></p><p>Có một cách khác để chơi với ánh sáng buổi trưa, đó là ta tìm một cái cây nào đó có bóng râm dày, đặt món ăn vào và ta sẽ có một tấm ảnh với các bóng nắng xuyên qua tàng cây lốm đốm, rất đẹp.</p><p><br></p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1605/26016919551_82cdea0546_b.jpg\" alt=\"Ánh sáng tự nhiên\" height=\"507\"></p><p>Ánh sáng tự nhiên dùng tấm chắn</p><p><br></p><h3><strong>2. Ánh sáng cửa sổ</strong></h3><p>Ánh sáng cửa sổ là loại ánh sáng mình ưa thích nhất. Về bản chất nó là ánh sáng tự nhiên lọt qua khung cửa sổ, vì thế nó trở thành một cái đèn studio khổng lồ không tốn điện. Cái đèn này có thể tùy chỉnh hướng theo ý thích bằng cách đặt bàn chụp (hướng mình thích dùng nhất là back-side, hoặc 45 độ back-side), thêm bớt các loại chắn sáng, che sáng tùy theo sự sáng tạo của các gà mờ.</p><p><br></p><p>Và lúc này ta cũng có thể có ánh sáng \"tây\", tức là ánh sáng theo phương xiên ngang, nếu đặt dish ngang với cửa sổ hoặc cao hơn một chút. Đặt thấp 1 chút, ta có ánh sáng shade, rất là ảo diệu. Đặt ra ngoài vùng sáng, nếu cửa sổ nhỏ thì chỉ cần thêm tý sương khói mờ ảo, ta có cái gọi là ray of light ở hậu cảnh.</p><p><br></p><p>Ánh sáng cửa sổ thường chỉ làm sáng một bên món ăn, để khắc phục ta có thể dùng thêm 1 đèn kết hợp để giảm độ tương phản xuống hoặc 1 tấm hắt sáng cũng sẽ cho kết quả tương tự. Và vì là ánh sáng tự nhiên nên nó cũng mang đầy đủ tính chất của ánh sáng tự nhiên, chẳng hạn như hơi xanh tím vào sáng sớm và vàng nhạt vào buổi chiều tà.</p><p><br></p><p>Và nó còn có thêm một điểm cộng là ta có thể chơi thông ngày, không ngại nắng gắt.</p><p><br></p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1661/25480676853_59115ca014_b.jpg\" alt=\"Ánh sáng cửa sổ\" height=\"511\"></p><p>Ánh sáng cửa sổ phía sau và dùng thêm tấm chắn</p><p><br></p><h3><strong>3. Ánh sáng studio</strong></h3><p>Dĩ nhiên có một số thứ ta phải dùng ánh sáng studio để chụp, chẳng hạn như một tô mì lúc nửa đêm. Hoặc một đĩa thức ăn với khung cảnh là cái quán hoàn toàn vắng khách vào lúc 1h sáng. Lúc đấy ánh sáng tự nhiên sẽ là một màu đen tối u ám.</p><p><br></p><p>Về ánh sáng studio, không cần thiết phải đú với các kỹ thuật phức tạp của ảnh sản phẩm (thật ra là có muốn chơi thì gà mờ cũng chưa đủ trình). Hai cái đèn nhỏ với dù phản dù xuyên là đủ. Thậm chí nếu ánh sáng ở chỗ chụp đẹp, ta có thể dùng duy nhất 1 đèn với các dụng cụ hắt sáng để lấy được ánh sáng tự nhiên của quán (dân nhiếp ảnh hay ví von là lấy tý ambient light vào ảnh cho soang choảnh).</p><p><br></p><p>Ánh sáng đèn là loại ánh sáng dễ tùy biến theo ý đồ người chụp nhất, đồng thời cũng dễ tạo các hiệu ứng quảng cáo bằng ánh sáng nhất. Tuy nhiên để điều khiển ảnh sáng đèn cần một số kinh nghiệm nhất định trong việc chụp ảnh. Và hạn chế khi sử dụng ánh sáng đèn với các ambient light là cường độ đèn thường vượt quá yêu cầu và xóa hết mọi ánh sáng khác. Có thể khắc phục việc này bằng cách dùng đèn ánh sáng liên tục (các loại đèn quay phim và đèn halogen) công suốt nhỏ, hoặc dùng các thiết bị giảm cường độ sáng, hoặc đơn giản nhất quả đất là quay đèn đánh vào tường, trần nhà (sử dụng ánh sáng phản chiếu). Dùng cách này phải nhớ để ý đến màu của vật phản chiếu, hoặc của ambient light để dùng gel cho đúng, chứ không chụp ra thức ăn nhìn xanh tím, cảnh vật màu vàng nâu thì hơi hơi kỳ.</p><p><br></p><p>Dùng gel là một câu chuyện khác, hơi phức tạp hơn nên sẽ nói sau.</p><p><br></p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1639/25810411760_36e3d2be32_b.jpg\" alt=\"Ánh sáng dùng đèn\" height=\"1013\"></p><p>Tạo ra ánh sáng toàn bộ bằng đèn trong studio</p><p><br></p><p>#Photography Know-How, #ảnh thức ăn đẹp, #ánh sáng, #chụp ảnh<br><br>Bác nào thích chơi nhiếp ảnh đặc biệt là ảnh thương mại, add friend mình bên<a target=\"_blank\" href=\"https://www.facebook.com/beo.tuan.9\"> Facebook</a> nhe</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-31T04:46:22.556Z","creator_id":3258,"down_point":0,"tags":[],"title":"Food Photography 101: Các loại ánh sáng trong ảnh thức ăn","up_point":10}