{"_id":12895,"tags":[{"_id":"5906d77e5210c2058fbd9a14","name":"30/4/1975"},{"_id":"5ae5a7115135d031521ac057","name":"DƯƠNG VĂN MINH"},{"_id":"5ae5a7115135d031521ac056","name":"GIẢI PHÓNG MIỀN NAM"},{"_id":"5ae5a7115135d031521ac058","name":"SÀI GÒN "}],"up_point":14,"down_point":1,"title":"Dương Văn Minh có công giúp Sài Gòn khỏi bị đổ nát?","body":"<div><em>Như chúng ta đã biết, cách đây 43 năm về trước, trước sự tiến công ồ ạt của chiến dịch Hồ Chí Minh, Dương Văn Minh đã phải tuyên bố đầu hàng vô điều kiện, đồng thời phát loa kêu gọi quân đội Việt Nam Cộng Hòa hạ vũ khí đầu hàng quân giải phóng. Hành động ấy của ông đã giúp cho Sài Gòn không bị đổ nát, đồng thời quân đội hai phía đỡ tốn máu xương.&nbsp;</em></div><div><figure class=\"aligncenter\"><img src=\"http://alphahistory.com/vietnamwar/wp-content/uploads/2015/11/duongvanminh.jpg\" alt=\"Kết quả hình ảnh cho dương văn minh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đại tướng Dương Văn Minh, tổng thống chính quyền Sài Gòn</figcaption></figure></div><div>Nhưng Dương Văn Minh có thực sự là một con người \"đại nghĩa\", \"không cứu được nước thì tôi phải cứu dân\" không, hay còn có âm mưu nào khác?</div><div><strong>Liệu còn có thể tử thủ?</strong></div><div>Trở lại bối cảnh lúc bấy giờ, tháng 11 năm 74, đảng Dân Chủ chiếm 66,9% Hạ Viện Mỹ, chống chiến tranh Đông Dương quyết liệt, và vì thế, bất cứ khoản viện trợ nào cho VNCH đều bị cắt giảm nghiêm trọng. Viện trợ của Mỹ vào Miền Nam Việt Nam chỉ còn bằng 1/4 trước kia. Hơn nữa, binh lính của quân lực Việt Nam Cộng Hòa tham nhũng nặng nề, chỉ vì lợi ích cá nhân. Từ tháng 7 năm 74 đã đào ngũ rất đông, quân chiêu mộ không đủ bù đắp.&nbsp;</div><div>Ngày 6/1/75, chiến dịch đường số 14 Phước Long đã cho thấy Mỹ không còn khả năng can thiệp lại vào Miền Nam, Bộ Chính trị hồ hởi đề ra kế hoạch giải phóng miền Nam trong hai năm 75 và 76. Chiến dịch Tây Nguyên, rồi chiến dịch Huế- Đà Nẵng, quân đội VNCH đều rút và co cụm lại để bảo vệ Sài Gòn từ xa. Đến ngày 21/4, quân giải phóng chọc thủng phòng tuyến Xuân Lộc, mở toang cánh cửa vào Sài Gòn từ phía Đông. Trước đó, Nguyễn Văn Thiệu đã gửi thư xin tổng thống Ford viện trợ khẩn cấp hơn 700 triệu đô la, nhưng bị Quốc hội Mỹ bác bỏ.</div><div>Sau khi Xuân Lộc bị mất, tướng Lê Minh Đảo được lệnh rút về Biên Hòa, nhưng ông cùng tàn quân rút về thẳng Sài Gòn, thậm chí bỏ lại cả áo mũ vũ khí cho nhẹ. Điều này cho thấy sự rệu rã và bạc nhược về ý chí của quân lính Việt Nam Cộng hòa bấy giờ.</div><div>Tình hình Quân lực Viêt Nam Cộng hòa lúc này chẳng khác gì con hổ sập vào bụi mận gai. Ý chí quân lính lung lay, người đào ngũ, người đem bán vũ khí, trong nội bộ chính trường Sài Gòn khi ấy, các chính khách vẫn đang ảo tưởng và tranh giành nhau cái hư danh. Ngược lại, thế và lực của quân giải phóng đang mạnh như chẻ tre, thử hỏi có mấy ai còn có thể tử thủ nếu được kêu gọi?( đúng là có một số đơn vị của Quân lực Việt Nam Cộng hòa có ý định tử thủ, nhưng đó chỉ là một phần nhỏ khét tiếng đã giết hại dã man đồng bào ta, vì chúng nghĩ đằng nào chúng cũng chết, và thực tế thì cũng có một số vẫn còn tử thủ khi Dương Văn Minh đã kêu gọi).Hơn nữa, trong chiến dịch Buôn Mê Thuột, quân giải phóng đánh vào các thị xã trước rồi mới từ đó đánh ra. Còn với chiến dịch Hồ Chí Minh, họ đánh theo lối tước vỏ, đánh từ ngoài vào, bao nhiêu quân đều dùng để lập phòng tuyến Phan Rang, Xuân Lộc, nay đã bị đánh bại hoàn toàn, trong thành phố các cơ quan kháng cự chẳng còn lại bao nhiêu, nên việc tử thủ là vô ích.</div><div>Vậy, việc kêu gọi hạ vũ khí của Dương Văn Minh thực chất chỉ hợp lý hóa hơn sự thất bại của quân lực Việt Nam Cộng hòa và chính quyền Sài Gòn, chứ chẳng phải vì dân vì nước.</div><div><strong>Tại sao lại là Dương Văn Minh?</strong></div><div>Trên thực tế, Dương Văn Minh không có ý định đầu hàng vô điều kiện quân giải phóng. Âm mưu thực sự là gì?</div><div>Ngày 1/11/63, Dương Văn Minh bị CIA giật dây làm cuộc đảo chính giết anh em Diệm-Nhu, đưa tay sai mới lên cầm quyền vì Ngô Đình Diệm nhất quyết không cho Mỹ đem quân vào Miền Nam. Các cuộc đảo chính sau đó diễn ra liên miên cho tới năm 1967, được sự hậu thuẫn của Mỹ và đảng Dân chủ do chính mình thành lập, Nguyễn Văn Thiệu được bầu làm tổng thống. Đến ngày 21/4/1975, dưới sức ép của Mỹ, Nguyễn Văn Thiệu phải từ chức, nhưng lại để phó tổng thống Trần Văn Hương lên thay. Mục đích của Mỹ là để Dương Văn Minh lên làm tổng thống, tiện cho việc thương thuyết với quân giải phóng. Và đến chiều 28/4, Dương Văn Minh mới nhận chức tổng thống.</div><div>Tại sao lại là Dương Văn&nbsp;Minh ?</div><div>Nội các Dương Văn Minh có đến 3/4 có quan hệ với Mặt trận Giải phóng, hoặc là cán bộ Cộng sản. Ví dụ như luật sư Triệu Quốc Mạnh, bạn Trí vận Mặt trận Sài Gòn, được làm đến chức Chỉ huy Nha cảnh sát, cơ quan có quyền lực nhất Sài Gòn khi ấy. Ví dụ như chuẩn tướng Nguyễn Hữu Hạnh, người đã ngừng bắn 3 ngày để về quê chôn cất cha (thuộc quyền kiểm soát của Mặt trận giải phóng) nên đã được MTGP để ý, giao cho Nguyễn Tấn Thành (bác của Hạnh) làm nhiệm vụ bồi dưỡng. Ví dụ như Đinh Văn Đệ, chủ tịch Ủy ban Quốc phòng Hạ viện, lại là người được Võ Văn Kiệt giao nhiệm vụ lấy được chiếc ghế đó...Do vậy, ngay từ đầu, Dương Văn Minh đã bị hướng theo ý định hòa giải và thương thuyết, mong được đứng đầu bên thứ 3 để chấm dứt chiến tranh, nên Mỹ muốn lợi dụng ông, trong những lời cuối cùng của Martin, đại sứ Mỹ, ông nói với Dương Văn Minh :\"dù còn một phần nghìn tia hy vọng cho thương lượng cũng xin chớ bỏ qua, chúng tôi luôn ở bên cạnh ngài.\". Vậy, Mỹ, qua Dương Văn Minh, muốn thương lượng, tránh thua triệt để, rồi qua đó điều đình để thành lập chính phủ 3 phái, nhằm giữ lại một số quyền lực nhất định của Việt Nam Cộng hòa trong quốc hội thông qua bầu cử.</div><div>Tuy nhiên, về phía ta, do hiểu rõ mưu đồ của địch dùng ngoại giao để chặn bớt thắng lợi, không để ta thắng lợi triệt để. Vì vậy Quân giải phóng quyết định đánh mạnh đánh nhanh, thời gian là lực lượng, để địch không còn gì mà nói chuyện. Dương Văn Minh chỉ rủi ro hứng lấy sự đầu hàng vô điều kiện.&nbsp;</div><blockquote><div>\"Bây giờ mới bàn về thương lượng à. Đánh, đánh thật mạnh thì thống nhất đất nước càng nhanh, ít đổ máu của nhân dân...\"-Lê Duẩn.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/18268096_1461722053888638_8447774037262406578_n.jpg?_nc_cat=0&oh=cdd59159df4c677f4b7aa69c0406814a&oe=5B505EE2\" alt=\"Trong hình ảnh có thể có: 5 người, mọi người đang ngồi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dương Văn Minh kêu gọi đầu hàng vô điều kiện</figcaption></figure></div><div>\"Tôi, đại tướng Dương Văn Minh, cùng toàn thể nội các đang chờ chỉ huy quân giải phóng tới để bàn giao chính quyền\"</div><div>\"Các ông không còn gì để bàn giao cả, vì các ông đã bị bắt làm tù binh...\"</div><div>Suy cho cùng, <span style=\"background-color: initial;\">Mỹ muốn&nbsp;</span><span style=\"background-color: initial;\">Dương Văn Minh hòa hoãn thương lượng, vì muốn chính quyền Cộng Hòa còn ghế, để sau này nếu có cơ hội sẽ can thiệp lại vào Việt Nam.Dương Văn Minh muốn thương lượng để có thể được đứng đầu phe thứ 3 không chống cộng, mong có được sự khoan hồng của quân giải phóng, để không bị thua triệt để.&nbsp;</span></div><div><span style=\"background-color: initial;\">Vì thế, nói Dương Văn Minh có công, là con người đại nghĩa, vì dân,.. cũng chẳng phải nữa.</span></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11467,"created_at":"2018-04-29T11:05:53.779Z"}