{"_id":13336,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}],"up_point":13,"down_point":1,"title":"Sách 1: Thị trường Sách Việt Nam 2017","body":"<div><br><figure class=\"aligncover\"><img src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125707719-16696.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>Phần 1: Báo cáo thị trường Sách Việt Nam - Waka</h1><div>Phần 2: Thị trường Sách Việt Nam - Hà Thủy Nguyên</div><div>Phần 3: Ngành Xuất bản Việt Nam 2017 - Cục Xuất bản, In và Phát hành</div><div>Phần 4: Phân biệt Sách thật - Sách giả - Sách lậu</div><div>Phần 5: Đọc sách như thế nào?</div><div>Phân biệt giữa sách và truyện</div><div>Văn hóa đọc</div><div><br></div><div><strong>Full 5 phần</strong></div><div><a href=\"https://docs.google.com/document/d/1f2lVyidsggT-9pQOYv1zA2Hbn9MlB1pbrL6zWfqwSA8/edit?usp=sharing\" target=\"_blank\">https://docs.google.com/document/d/1f2lVyidsggT-9pQOYv1zA2Hbn9MlB1pbrL6zWfqwSA8/edit?usp=sharing</a></div><div><br></div><div><strong>Báo cáo thị trường</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://waka.vn/bao-cao-thi-truong-sach-dien-tu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đọc phong cách cùng sách điện tử</strong><br><em class=\"markup-em\">Waka - Thư viện đọc sách online miễn phí lớn nhất. Truyện ngôn tình hấp dẫn, ebook hay nhất, sách kinh doanh, sách nói cập nhật liên tục.</em>waka.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://waka.vn/bao-cao-thi-truong-sach-dien-tu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a29f8bc05e5b11e8affffdf092d9c4c8.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://dantri.com.vn/van-hoc/waka-cong-bo-bao-cao-ve-thi-truong-sach-dien-tu-viet-nam-2017-20171027130249844.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Waka công bố báo cáo về thị trường sách điện tử Việt Nam 2017</strong><br><em class=\"markup-em\">Dù thị trường sách điện tử Việt vẫn chưa đạt được những con số như kỳ vọng giống với xu thế phát triển chung trên thế giới, văn hóa đọc của thế hệ trẻ có rất nhiều tín hiệu khả quan trong những năm qua.</em>dantri.com.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://dantri.com.vn/van-hoc/waka-cong-bo-bao-cao-ve-thi-truong-sach-dien-tu-viet-nam-2017-20171027130249844.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b24940205e5b11e88ad9c1d7771fde21.jpg);\"></a></div></div><div><strong>Waka công bố báo cáo về thị trường sách điện tử Việt Nam 2017</strong></div><div>Dù thị trường sách điện tử Việt vẫn chưa đạt được những con số như kỳ vọng giống với xu thế phát triển chung trên thế giới, văn hóa đọc của thế hệ trẻ có rất nhiều tín hiệu khả quan trong những năm qua.</div><div>Vừa qua, nền tảng xuất bản điện tử Waka đã công bố báo cáo Quý II & III - 2017. Nhìn chung, <strong>số lượng được đăng ký xuất bản và doanh thu thị trường sách điện tử đều có xu hướng giảm trong giai đoạn 2016 - 2017.</strong></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125706295-9bfb5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125707719-16696.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125709029-13b22.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tuy nhiên, tốc độ tăng sách điện tử bản quyền từ 2015 - 2017 lại lên tới 106%, chứng tỏ độc giả Việt ngày càng có ý thức trong việc <strong>đọc sách có bản quyền, đặc biệt là sách điện tử.</strong></div><div><figure class=\"aligncenter\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125710326-627a0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125711622-05d59.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125712888-7837f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img alt=\"Không chỉ tăng trưởng về số lượng độc giả và thời lượng đọc sách, Waka cũng nỗ lực phát triển kho sách 100% ebook có bản quyền, số đơn vị đối tác phát hành sách điện tử cũng như số tác giả trong và ngoài nước.\" src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125714092-6fffe.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ tăng trưởng về số lượng độc giả và thời lượng đọc sách, Waka cũng nỗ lực phát triển kho sách 100% ebook có bản quyền, số đơn vị đối tác phát hành sách điện tử cũng như số tác giả trong và ngoài nước.</div><div><br></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125715404-32ae5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncover\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125717107-1daef.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://dantricdn.com/thumb_w/640/503cf536a0/2017/10/27/img20171027125718403-714ac.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tìm hiểu thêm tại: <a href=\"https://waka.vn/so-lieu-cong-bo\" rel=\"noopener noreferrer\" target=\"_blank\">https://waka.vn/so-lieu-cong-bo</a></div><div><br></div><h1>Phần 2: Thị trường Sách Việt Nam - Hà Thủy Nguyên</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://bookhunterclub.com/?s=th%E1%BB%8B+tr%C6%B0%E1%BB%9Dng+s%C3%A1ch\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">You searched for thị trường sách - Book Hunter</strong><br><em class=\"markup-em\">null</em>bookhunterclub.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://bookhunterclub.com/?s=th%E1%BB%8B+tr%C6%B0%E1%BB%9Dng+s%C3%A1ch\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/226051a05e5c11e88e67d5fc9d245cdf.png);\"></a></div></div><h2>1. NGUỒN GỐC CỦA SÁCH GIẢM GIÁ</h2><div><br>Đứng ở vị trí của một độc giả, sách giảm giá, dù là 10% hay 20% đều khiến chúng ta cảm thấy rất thích thú, mà đến mức 50-60% càng tốt, tốt nhất là bán đồng giá 5000, 10.000/cuốn. Đứng ở vị trí của tác giả, tôi thường cảm thấy rất đau lòng khi nhìn cuốn sách của mình gắn thêm chữ “giảm giá” vào đó. Không phải chỉ riêng tôi, mà ngay cả các nhà văn lớn lẫy lừng cái ao tù Việt Nam cho đến các đại văn hào thế giới, các triết gia kiệt xuất, các nhà khoa học thiên tài, các bậc chứng ngộ vĩ đại… đều được gắn thêm cái mác “giảm giá”, bán la liệt từ vỉa hè đến những hiệu sách đàng hoàng. Có một cảm giác đau lòng khi chợt liên tưởng rằng tri thức khi ném giữa thị trường cũng chẳng khác gì thứ hàng hóa trong siêu thị hay ở các chợ chiều ế ẩm…<figure class=\"aligncenter\"><img src=\"http://bookhunterclub.com/wp-content/uploads/2017/09/262755_385228031567201_1374203748_n.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi nhỏ, khi bố dẫn tôi đi mua sách, người ta không giảm giá như vậy. Bắt đầu vào cấp 3, tôi tự đạp xe đi mua sách thì mới nghe nói là có sách giảm giá ở Đinh Lễ và Nguyễn Xí, toàn giảm 30-40%. Tôi tới đó mua, sách gì cũng có, nhưng chất lượng in khá thấp so với những chỗ khác. Lúc ấy, tôi biết đó là sách lậu do các bên phát hành này tự ý in. Từ đó, không mua sách ở khu vực này nữa. Tôi không thích tham rẻ mà hỗ trợ cho đám in sách lậu. Bởi vì tôi biết rằng để sáng tác một cuốn sách, tác giả hay dịch giả phải vất vả như thế nào, và mỗi cuốn sách mình mua là để góp chút sức mọn cảm ơn họ. Nếu tôi mua sách lậu, chính họ là người không nhận được gì cả.</div><div>Khi tôi ra cuốn sách đầu tiên “Điệu nhạc trần gian”, tôi đã tiếp cận gần hơn những người làm sách. Lúc này, tôi mới nhận ra rằng sách lậu ở Đinh Lễ và Nguyễn Xí sẽ dần dần hết thời. Thị trường sách sẽ tốt hơn ư? Không phải! Vì chính những bên phát hành sách đóng vai nhà xuất bản và chủ động in sách lậu. Nếu các bên in sách lậu làm giảm doanh thu của các nhà sách thì bây giờ nhà xuất bản và nhà sách sẽ tự in sách lậu. Tức là, họ nộp lưu chiểu một con số, nhưng bán ra thị trường lại với một con số khác. Họ nộp lưu chiểu 1000 bản chẳng hạn, họ sẽ in 5000 đến 1 vạn bản. Với mức nộp lưu chiểu 1000 bản, họ chỉ phải nộp thuế 1000 bản và trả mức tiền nhuận bút cho tác giả hay dịch giả với mức phần trăm tương ứng (Mức nhuận bút của tác giả hay dịch giả là 7-10% giá bìa tương ứng với số lượng sách). Bạn thấy đấy, người chịu thiệt nhất chính là tác giả và dịch giả. Với cách thức này, thật sự với tư cách là người mua sách, tôi cũng không biết làm thế nào để ủng hộ tác giả, dịch giả. Bởi vì, tôi không thể phân biệt được đâu là sách lậu và đâu là sách thật nữa. Sự ăn gian giờ đây nằm trên các con số. 1000 bản nộp lưu chiểu, họ phân phối đến các thư viện, các nhà sách thuộc hệ thống nhà nước ở các địa phương. Số còn lại, họ phân phối ra Đinh Lễ, Nguyễn Xí, và rất nhiều đường dây sách giảm giá khác. Do không phải đóng thuế và trả nhuận bút cho tác giả – dịch giả, họ giảm giá đến 30-40% thì họ vẫn có lãi (Đó là còn chưa kể in sách với số lượng lớn thì giá thành in cũng rất rẻ). Với số lượng in như thế, lượng tái bản sẽ rất ít. Mà nếu có hết sách thì sẽ có hình thức gọi là “nối bản”. Những sách in ra dưới hình thức “nối bản” này sẽ không được quy đổi phần trăm ra nhuận bút của tác giả hay dịch giả).</div><div>Sau năm 2010, thị trường sách bão hòa, lượng mua sách giảm đáng kể trong khi ấy giá giấy lại tăng. Những chiêu thức bán lậu ngang nhiên kia dần hạn chế. Trên thực tế, sách bán được 2000 bản đã có thể gọi là thành công. Thế nhưng, sách giảm giá vẫn còn, dù không được mức chiến khấu cao như xưa. Ở các hàng bán sách ở Đinh Lễ Và Nguyễn Xí, mức giảm trung bình là 20-25%. Đây có phải là một dấu hiệu khả quan? Không hẳn. Giá sách bị đẩy lên đắt gấp đôi, gấp ba so với trước đó, để rồi sau khi giảm giá mức lợi nhuận vẫn được đảm bảo. Hơn thế nữa, “giảm giá” trở thành một chiêu bài “marketing” để thu hút các độc giả tham rẻ ở Việt Nam. Không những thế, những đợt giảm giá kịch sàn đến 50%-60% trong các ngày hội sách là cơ hội để các nhà sách, nhà xuất bản dọn kho sách tồn nhằm thu hồi vốn. Nếu các bạn để ý, tháng nào cũng có hội sách giảm giá, và mỗi lần như thế chúng ta lao đến nhanh tay mua sách giá rẻ mà không biết rằng đó là chiến lược của các đại gia ngành sách nhằm thâu tóm thị trường và chặn đường các đối thủ đang lên.</div><div>Nhiều người cho rằng sách giảm giá góp phần nâng cao dân trí ở Việt Nam. Điều này hoàn toàn sai. Sách giảm giá đang làm thoái hóa thị trường sách Việt Nam. Nó gây ra những hậu quả trong tâm lý người mua sách và cả chất lượng sách.</div><div>Người đi mua sách tự nhiên hình thành thói quen tham rẻ, họ không nhìn sách ở chất lượng mà ở giá thành. Lâu dần, họ đọc sách như những bà nội trợ kém hiểu biết sẵn sàng mua thực phẩm giá rẻ mà bất chấp hậu quả thứ thức ăn đó có thể gây ra. &nbsp;Tương tự như thế, họ sẵn sàng chọn lựa các sách rẻ tiền thay vì sách có chất lượng tốt và cứ tọng vào đầu mình từng câu từng chữ (Dù vẫn có rất nhiều sách hay bị bán giảm giá, nhưng người đọc không phân biệt được hay dở thì cũng có tác dụng gì).</div><div>Khi sách được bán dưới diện giảm giá, số lượng bán ra càng lớn thì bên xuất bản và nhà sách càng có lợi nhuận cao. Dần dần, họ sẽ chọn các sách có chất lượng dễ dãi và đại chúng, mang tính chất giải trí cấp thấp để phục vụ số đông, hoặc hướng dẫn các kỹ năng thỏa mãn lòng tham của số đông. Thành ra, các đầu sách thì được in rất nhiều mà dân trí thì ngày một kém đi trong nhận thức và cách cư xử. Bởi vì, chính thị trường sách giảm giá với chất lượng nội dung dễ dãi đang nuôi dưỡng lòng tham và thói quen lười suy nghĩ của người đọc.</div><div>Hà Thủy Nguyên</div><div>(Còn nữa)</div><h2>2. XUẤT BẢN MỘT CUỐN SÁCH, VỪA KHÓ VỪA DỄ</h2><div>Chưa bao giờ ở Việt Nam, xuất bản một cuốn sách lại dễ dàng đến thế. Chi phí rẻ, mọi sự cấp phép đều có thể mua, mọi sự quảng bá có thể dùng tiền để đánh đổi. Tóm lại, một tác giả có sách xuất bản không còn là niềm tự hào vì tri thức và tâm huyết của mình được công nhận nữa, mà tất cả chỉ đơn thuần là kinh doanh. Cách đây vài năm, người ta quen mồm lải nhải việc các nhà văn phải xây dựng “thương hiệu”. Lúc đó tôi đã cười khẩy vì thầm nghĩ rằng tri thức và tâm huyết của tác giả có thể quy đổi ra tiền – một thứ vốn dĩ rẻ rúng và không xứng đáng với những gì một tác giả phải bỏ ra. Nhưng trên thực tế, một sự hỗn loạn đã xảy ra khi ai ai cũng có thể xuất bản sách, ai ai cũng có đủ chiêu trò xây dựng thương hiệu. Vậy thì, việc xuất bản quá dễ dàng đã kéo theo nó một tình trạng <strong>“vàng thau lẫn lộn”.</strong></div><div><br><figure class=\"aligncenter\"><img src=\"http://bookhunterclub.com/wp-content/uploads/2017/10/46098_563679210326978_1633847194_n-590x375.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Cách thức để xuất bản một cuốn sách</strong></div><div>Bạn có một bản thảo cần xuất bản. Đừng lo lắng gì cả! Có rất nhiều hình thức để xuất bản. Nếu bạn là người dư giả về tiền bạc, chuyện này rất dễ dàng. Nếu bạn có thực tài mà không có tiền, câu chuyện sẽ vô cùng, vô cùng phức tạp.</div><div><strong>Khi đã hoàn thiện bản thảo, việc đầu tiên phải làm đó là bạn phải gửi đến các nhà xuất bản hoặc các nhà sách để xin phép xuất bản.&nbsp;</strong>Tuy nhiên, các nhà xuất bản hiện nay vốn không có đủ tài chính với kế hoạch xuất bản dàn trải, họ sống bằng tiền bán giấy phép. Chỉ có một số các nhà xuất bản đủ sức sống trong thị trường sách hiện nay, như Nhà xuất bản Giáo dục (hiển nhiên, in sách giáo khoa quá bộn tiền), Nhà xuất bản Trẻ, Nhà xuất bản Kim Đồng, Nhà xuất bản Tri Thức, Nhà xuất bản Hồng Đức, Nhà xuất bản Phụ Nữ… (Ở đây tôi nói “đủ sức sống”, có nghĩa là họ in sách và bán sách được ra thị trường chứ không sống bằng bao cấp hay bán giấy phép.) Vậy nên, có một “cửa sau” hiệu quả hơn đó là các nhà sách như Nhã Nam, Đông Tây, Alpha Book, Đinh Tị, Thái Hà Book…v…v… Chứng năng chính thống của các bên này vốn dĩ là phát hành, tức là sau khi nhà xuất bản cho xuất bản một đầu sách, sẽ phân phối cho các bên nhà sách để bày bán. Tuy nhiên, các Nhà xuất bản với năng lực kinh doanh yếu kém đã không thể đảm nhiệm đúng chức trách của mình. Một số nhà sách có năng lực kinh doanh, có mối quan hệ với tác giả và dịch giả, đã đảm nhiệm vai trò như một nhà xuất bản. Câu hỏi đặt ra là, tại sao họ không chuyển hẳn mô hình kinh doanh sang Nhà xuất bản để có thể đường đường chính chính về mặt danh nghĩa. Đây là điều khó, bởi luật xuất bản Việt Nam chưa cho phép nhà xuất bản tư nhân. Mà các nhà sách lại không có quyền cấp giấy phép xuất bản, thế nên họ buộc phải mua giấy phép từ các Nhà xuất bản (vốn vẫn thuộc hệ thống nhà nước).</div><div><strong>Việc thứ hai bạn phải làm đó là… đợi</strong>. Nếu bạn bỏ tiền ra để in sách, quá trình “đợi” sẽ rút ngắn. Bạn chỉ phải đợi giấy phép từ nhà xuất bản. Nếu sách của bạn không động chạm quá nhiều đến chính trị và tên tuổi bạn chưa vào danh sách đen thì giấy phép là việc dễ dàng. Bạn sẽ mất từ 1 triệu rưỡi đến 3 triệu để có một giấy phép, tùy thuộc vào độ dày và uy tín của Nhà xuất bản. Nếu bạn không có tiền, bạn sẽ phải đợi biên tập đọc một lượt sách, nếu thấy sách có thể bán được và đạt được thỏa thuận với bạn, nhà sách mới mang đến nhà xuất bản để xin giấy phép. Qúa trình mất thời gian nhất đó là đợi biên tập của nhà sách duyệt về khả năng bán được của cuốn sách. Đây là một quá trình vừa mơ hồ vừa nguy hiểm, bởi đội ngũ biên tập của các nhà sách khá là kém trong khả năng thẩm định và chỉ dựa vào cảm tính để đánh giá mà không có quy chuẩn. Nếu bạn chịu mất tiền, bạn sẽ qua được cửa các nhà biên tập kém chất lượng này một cách dễ dàng.</div><div><strong>Đó là hai bước phức tạp nhất, sau đó mọi thứ trở nên dễ dàng hơn ở các khâu sửa chữa, biên tập, chế bản.&nbsp;</strong>Vẫn là câu cũ, có tiền thì mọi việc sẽ nhanh, không tiền thì bạn chỉ biết đợi. Tôi đã xuất bản 4 cuốn sách ở diện không có tiền, có cuốn mất 2 năm sau khi nộp bản thảo, có cuốn mất 1 năm. Chờ đợi quả thực là dài đằng đẵng như chờ người yêu. &nbsp;Tập thơ mới nhất, tôi quyết định tự in và tất cả mọi khâu từ A đến Z như xin giấy phép, thiết kế, chế bản, in ấn… chỉ mất có 3 tháng, trong đó đã mất 2 tuần vì vướng Tết.</div><div><strong>Sau khi sách đã in xong, vấn đề còn lại là làm thế nào để sách tiếp cận được người đọc.</strong> Nếu sách của bạn được các Nhà xuất bản hay nhà sách chọn để xuất bản thì dễ rồi. Họ sẽ đảm nhiệm việc phân phối đến tất cả các hệ thống trong mối quan hệ của họ. Họ sẽ rải thông cáo báo chí trên một số website. Tốt nhất bạn nên có nhiều mối quan hệ trong giới báo chí và phê bình. Bạn có thể ỏn thót nhờ người viết bài giới thiệu, bài cảm nghĩ (có thể mất tiền hoặc không). Nếu bạn không có mối quan hệ, lại không có tiền nữa, thì dù tác phẩm của bạn hay đến đâu cũng chẳng ai quan tâm. Đó là lý do các bên xuất bản sách thường thích các tác giả có “thương hiệu”, bởi các bên ấy sẽ tận dụng được danh tiếng và mối quan hệ của tác giả, dịch giả mà không cần tốn tiền cho truyền thông. Tóm lại, nếu bạn có tiền và có quan hệ để mua người viết bài trên báo chí, tổ chức sự kiện ra mắt sách, mua quảng cáo…v…v… thì sách của bạn sẽ nhanh chóng nổi tiếng dù dở tệ. Còn nếu bạn viết hay đến mấy, nhưng không có tiền, không có quan hệ thì kể cả có ra được sách, bạn vẫn chìm nghỉm giữa mớ hổ lốn của thị trường sách Việt Nam mà thôi.</div><div><strong>Thị trường sách như một mớ hổ lốn</strong></div><div>Cơ chế dễ dãi như đã kể trên đã mang lại sự phong phú cho thị trường sách với các đầu sách đa đạng, được in dồn dập. Thế nhưng, nó lại tạo ra tình trạng vàng thau lẫn lộn. Tình trạng vàng thau lẫn lộn này đến từ mấy vấn đề tắc trách sau:</div><div><strong>Thứ nhất là sự cấp phép của các nhà xuất bản.</strong> Các nhà xuất bản chỉ dựa trên một tiêu chí duy nhất: không đề cập đến vấn đề nhạy cảm. Trước đây, cái phổ “nhạy cảm” rất rộng. Nhưng hiện nay, phổ nhạy cảm chỉ gói gọn trong vấn đề chính trị mà thôi. Bất cứ cuốn sách nào, chỉ cần không chửi Đảng, không chửi Hồ Chí Minh, không chửi chính quyền thì đều có thể cấp giấy phép xuất bản. Trong khi ấy, nhiệm vụ của các Nhà xuất bản còn phải xem xét các vấn đề về bản quyền, chuẩn tiếng Việt và chuẩn kiến thức. Hiện có rất ít các Nhà xuất bản còn quan tâm đến vấn đề này khi bán giấy phép.</div><div><strong>Thứ hai là đội ngũ biên tập hoặc cố vấn nội dung của nhà sách.</strong> Hầu như họ không có chuyên ngành về xuất bản, biên tập hay đánh giá thị trường cũng như năng lực của người viết. Tất cả đều dựa trên cảm tính hoặc mối quan hệ trong quá trình chọn lọc sách, thậm chí tệ hơn, khi tác giả bỏ tiền ra để in thì họ cũng không quan tâm đến chất lượng sách. Hiện không có nhiều nhà sách có đội ngũ biên tập viên hoặc cố vấn nội dung tốt, nhưng cái “tốt” ở đây vẫn dựa trên việc cảm tính tốt chứ không đánh giá được thị trường.</div><div><strong>Thứ ba là giới phê bình sách hiện nay không còn viết bằng sự công tâm hoặc sự yêu thích với sách, mà chỉ viết khi có đơn đặt hàng hoặc bạn bè nhờ vả.&nbsp;</strong>Không có giới phê bình đúng nghĩa, tất cả chỉ còn là các chiêu bài PR sách. Người đọc chỉ có thể có niềm tin rằng sách được PR càng nhiều thì càng có chất lượng, bởi không thì tại sao Nhà xuất bản hoặc nhà sách lại bỏ tiền PR. Nếu bạn đọc lại phần trên sẽ rõ, câu chuyện PR sách không đơn giản như bạn tưởng.</div><div><strong>Thứ tư là do chính người đọc như bạn và tôi.&nbsp;</strong>Nếu chúng ta dễ dàng tin tưởng vào những gì đập vào mắt chúng ta mà không tự rèn luyện, tìm tòi để xây dựng cho mình một chuẩn đọc riêng, thì chính thói quen đọc sách dễ dãi của chúng ta cũng là tác nhân gây ra sự hỗn loạn trong thị trường sách.</div><div>Cách đây 1 năm, &nbsp;Ngôn tình – Ném đá Confession và Book Hunter đã cùng nhau phanh phui <strong>sự việc đạo văn</strong> của cuốn tiểu thuyết “Thành Kỳ Ý”. Tôi nhắc lại sự việc này bởi cuốn tiểu thuyết là một minh chứng điển hình của những gì tệ hại đang tồn tại trong thị trường sách. Tôi sẽ không chê tổng thể nội dung là hay hay dở, tôi chỉ nhắc đến cái sai hiển nhiên của nó. Ngay từ chương 1 của cuốn sách, rất nhiều lỗi ngữ pháp có thể được phát hiện từ những câu văn không đầu không cuối. Và các bạn hãy tưởng tượng những chương sau của sách! Tệ hại hơn, đây là một cuốn sách đạo văn, không những đạo từ một cuốn sách khác mà &nbsp;còn từ cả những bài báo du lịch trên mạng. Chưa kể đến các sai lầm về kiến thức lịch sử, chỉ cần 2 lỗi trên, bạn có thể tưởng tượng nó được Nhà sách Đông A duyệt đưa vào kế hoạch xuất bản, được Nhà xuất bản Văn học cấp giấy phép, được các báo tung hô như một tác phẩm tiểu thuyết lịch sử lừng lẫy? (Đọc thêm tại đây: <a href=\"http://bookhunterclub.com/tuong-thuat-scandal-dao-van-va-lua-dao-cong-dong-cua-du-an-tieu-thuyet-thanh-ky-y/\" rel=\"noopener noreferrer\" target=\"_blank\">http://bookhunterclub.com/tuong-thuat-scandal-dao-van-va-lua-dao-cong-dong-cua-du-an-tieu-thuyet-thanh-ky-y/</a> ) Thậm chí, khi cộng đồng mạng lên tiếng, các báo đưa tin, đơn kiện cả nghìn chữ ký gửi lên Cục xuất bản, cuốn sách vẫn được lưu hành trên thị trường và sắp tới đội tác giả “Thành Kỳ Ý’ sẽ cho ra quyển 2.</div><div>Thế đấy, khi bạn ra nhà sách hoặc lên các trang bán sách trên mạng để tìm sách, rất dễ để bạn trở thành nạn nhân của một thị trường hỗn loạn. Và nếu ai cho rằng văn hóa đọc ở Việt Nam đang phát triển vì các đầu sách được xuất bản rất đa dạng thì kẻ đó thật sự không hiểu gì về sách hoặc đang trục lợi từ thị trường hỗn tạp này. Vậy nên, hãy cân nhắc khi mua một cuốn sách.</div><div>Hà Thủy Nguyên</div><h2>3. SỰ VÔ NGHĨA CỦA PHONG TRÀO NÂNG CAO VĂN HÓA ĐỌC</h2><div><a href=\"https://www.facebook.com/notes/s%C3%A1ch-h%C3%B3a-n%C3%B4ng-th%C3%B4n/%C4%91%E1%BB%81-%C3%A1n-ph%C3%A1t-tri%E1%BB%83n-v%C4%83n-h%C3%B3a-%C4%91%E1%BB%8Dc-trong-c%E1%BB%99ng-%C4%91%E1%BB%93ng-giai-%C4%91o%E1%BA%A1n-2011-2020-t%E1%BA%A7m-nh%C3%ACn-2030/486924748035393/\" target=\"_blank\">https://www.facebook.com/notes/s%C3%A1ch-h%C3%B3a-n%C3%B4ng-th%C3%B4n/%C4%91%E1%BB%81-%C3%A1n-ph%C3%A1t-tri%E1%BB%83n-v%C4%83n-h%C3%B3a-%C4%91%E1%BB%8Dc-trong-c%E1%BB%99ng-%C4%91%E1%BB%93ng-giai-%C4%91o%E1%BA%A1n-2011-2020-t%E1%BA%A7m-nh%C3%ACn-2030/486924748035393/</a></div><div>Trong <strong>“ĐỀ ÁN Phát triển Văn hóa Đọc trong cộng đồng Giai đoạn 2011 – 2020, tầm nhìn 2030”</strong> của Thủ tướng chính phủ được thảo ra từ năm 2010, những số liệu được đưa ra để chứng minh rằng văn hóa đọc đang xuống cấp như sau:</div><div><em><strong>“2.2. Thói quen đọc:&nbsp;</strong>Theo thống kê chưa đầy đủ, hiện nay số người đọc nhiều, đọc thường xuyên chiếm tỷ lệ 30%, số người thỉnh thoảng đọc là 44%, trong khi đó số lượng người hoàn toàn không đọc là 26 % – một tỷ lệ khá cao so với thế giới. Bạn đọc của thư viện chỉ chiếm khoảng 8 – 10 % dân số. Thư viện Quốc gia Việt Nam chỉ có khoảng 30 nghìn bạn đọc thường xuyên; thư viện cấp tỉnh chỉ có khoảng 1 – 2 nghìn bạn đọc, cấp huyện 500 – 600 bạn đọc; thư viện/phòng đọc cấp xã khoảng 100 – 200 bạn đọc. Có thể nói, thói quen đọc của người Việt Nam chưa được hình thành một cách vững chắc.</em></div><div><em><strong>2.3. Xu hướng đọc:&nbsp;</strong>Xu hướng đọc hiện nay ít nhiều có biểu hiện lệch lạc. Giới trẻ (thanh,thiếu niên) – đối tượng chúng ta đang hướng tới xây dựng thế hệ đọc tương lai – có xu hướng đọc những truyện tranh với những nội dung đơn giản, vô bổ, thậm chí thiếu lành mạnh, ngại đọc các loại sách kinh điển, lý luận, đặc biệt các sách dày, nhiều tập, sách chữ … . Xu hướng văn hóa nghe – nhìn đang có phần lấn lướt Văn hóa Đọc. Thời gian dành cho lướt web, chơi game, xem truyền hình của học sinh, sinh viên tương đối cao tới 55%.”</em></div><div><strong>Đề án này đã được phê duyệt vào năm 2017.</strong></div><div><strong>Số liệu này có các vấn đề như sau</strong>: Những tỉ lệ phần trăm được thống kê về số người đọc nhiều, đọc thường xuyên, đọc thỉnh thoảng và không đọc, không rõ được tính toán dựa trên số lượng bao nhiêu người được khảo sát. Bởi vì tôi, và có thể rất nhiều bạn có thói quen đọc nhiều và thường xuyên đọc sách có lẽ chưa bao giờ được tham gia trả lời những câu hỏi kiều này. Ngoài ra, số liệu chỉ ra rằng lượng người tham gia đọc ở thư viện là rất ít, cũng chưa chắc thể hiện rằng văn hóa đọc đang xuống cấp, mà hoàn toàn có thể thể hiện rằng chất lượng của các thư viện kém và xuống cấp. Phần sau khi nói về xu hướng đọc của giới trẻ, người viết không hề đưa ra bất cứ số liệu nào và bằng chứng nào cho sự “biểu hiện lệch lạc”. Thế nên, từ những số liệu này, thật sự <strong>không đủ bằng chứng thuyết phục để chứng minh rằng có một sự xuống cấp của văn hóa đọc</strong>.</div><div>Những bên xuất bản và phát hành sách đi tiên phong cho sự hô hào nâng cao văn hóa đọc phải kể đến Nhà xuất bản Tri Thức còn Alpha Book, Thái Hà Book, NXB Trẻ, Nhã Nam…v…v… tiếp bước theo sau. Sự đánh giá về việc xuống cấp của văn hóa đọc từ họ có lẽ đều đến từ việc số lượng sách bán ra không đáng kể so với những sách thị trường khác. Điều này cũng không nói lên được rằng văn hóa đọc đang xuống cấp<strong>. Thứ nhất, sự xuất hiện của Internet làm gia tăng cơ hội tiếp cận các nguồn tư liệu của độc giả.</strong> Thay vì độc giả đọc các bản dịch, họ có thể đọc được tiếng Anh trên Internet hoặc các nguồn dịch miễn phí trên mạng. <strong>Thứ hai, khi số lượng các nhà sách và các đầu sách gia tăng thì miếng bánh thị trường phải bị chia nhỏ</strong>. Đây là điều bình thường. Vậy nên, các đánh giá về việc văn hóa đọc đang xuống cấp đến từ các nhà sách đều không đáng tin cậy, vì họ chỉ đánh giá dựa trên doanh số.</div><div>Thế nhưng, một điều khó có thể phủ nhận, đó là v<strong>ăn hóa đọc xuống cấp thật sự.&nbsp;</strong>Nhưng sự xuống cấp ấy không được biểu hiện bằng số lượng người mua sách hay đọc sách ở thư viện, mà đến từ những vấn đề khác. Văn hóa đọc xuống cấp vì người ta đại hạ giá sách trong những gian hàng đổ đống trong ngày sách Việt Nam, các hội chợ sách, các phố sách, hay các vỉa hè. Văn hóa đọc xuống cấp vì người đọc mua sách dựa trên tần suất xuất hiện của sách trên các phương tiện truyền thông chứ không dựa vào khả năng đánh giá của bản thân. Văn hóa đọc xuống cấp vì các tác giả đạo văn mà không bị xử phạt, dùng kiến thức sai mà không bị phát hiện… Văn hóa đọc xuống cấp vì sách bây giờ dùng để trang trí cho gia đình và cho cái thói “trưởng giả học làm sang” chứ không phải để đọc và nghiền ngẫm. Văn hóa đọc bị xuống cấp vì những tác giả, dịch giả chỉ được nhận những đồng tiền bèo bọt cho quá trình làm việc của mình… Vậy đấy, văn hóa đọc xuống cấp vì chất lượng chứ không phải ở số lượng.</div><div>Khi các phong trào phát động nâng cao văn hóa đọc được cổ vũ từ chính quyền đến người dân, người ta chỉ hướng tới số lượng chứ không phải chất lượng. Các phong trào này đều nhằm mục đích gia tăng số lượng người đọc sách, cụ thể hơn là kích thích tiêu dùng trong thị trường sách, chứ không thật sự nâng cao văn hóa đọc.</div><div>Tôi còn nhớ vào năm 2011, khi mới thành lập Book Hunter, tôi bắt đầu theo dõi facebook của một số ông chủ nhà sách, trong đó có ông Nguyễn Mạnh Hùng – giám đốc nhà sách Thái Hà. Hồi đó ông này chủ trương kêu gọi đọc sách nhanh, thậm chí còn tổ chức mấy khóa học đọc sách nhanh. Gần đây, năm 2016, Cộng đồng đọc sách tinh hoa do Alpha Book tổ chức còn có phong trào chụp ảnh tủ sách để khoe xem ai là người đọc sách nhiều. &nbsp;Những trào lưu kiểu này tạo ra một ấn tượng rằng càng sở hữu nhiều sách trên tủ thì càng tỏ ra rằng mình là người có tri thức, càng lướt qua nhiều chữ thì mình càng giỏi. Trong khi ấy, đọc sách gì và đọc với tư duy như thế nào thì có vẻ không được các bên cổ vũ phong trào này quan tâm cho lắm.</div><div>Cuối năm 2016, đầu năm 2017, một phong trào có tên <strong>“Đọc sách phong cách”&nbsp;</strong>đã xuất hiện. Phong trào này vận động giới trẻ đọc sách bằng việc chụp ảnh và quảng bá người nổi tiếng đọc sách. Phong trào đánh vào tâm lý thần tượng hóa của giới trẻ. Phong trào này cũng tương tự như chủ trương đọc sách nhanh, đọc sách nhiều mà tôi vừa nói ở trên. Phong trào không hề giúp nâng cao chất lượng của các đầu sách và ý thức trân trọng tri thức ở người đọc. Phong trào này, cũng chỉ là một cách để kích thích tiêu dùng.</div><div>Tổ chức các sự kiện giới thiệu sách và thảo luận về sách cũng là một hoạt động được các bên ủng hộ. Đáng lý ra, hoạt động này có thể đã rất hiệu quả. Tuy nhiên, việc tổ chức các sự kiện này đang ngày càng bị đám đông hóa thành kiểu sự kiện mang tính quảng cáo hoặc “truyền đạo”.</div><div>Các buổi giới thiệu sách hoặc ra mắt sách bản chất là để giới thiệu tổng quan và các điểm đặc biệt sách với người đọc, các học giả đưa ra các hướng dẫn để người đọc có thể hiểu sách hơn. Thế nhưng, ở Việt Nam, những nội dung này không được chú trọng. Tôi đã dự một số buổi giới thiệu sách, ví dụ như giới thiệu “Dị nghị luận, đồng chân dung” (Đặng Thân) ở L’espace và giới thiệu “Minh triết thiêng liêng” (Hamvas Béla , Hồng Nhung dịch) ở VUSTA… , người ta sẵn sàng dành 2 tiếng đồng hồ cho việc bàn đi bàn lại về cái tên của quyển sách mà đáng ra chỉ cần 5-10 phút để trình bày.</div><div>Tôi cũng từng tổ chức các buổi thảo luận về sách tại nhiều địa điểm với nhiều chủ đề khác nhau. Tại các buổi này, dù rất cố gắng tôi cũng không làm sao để biến chúng thành cuộc thảo luận thú vị. Số lượng người quá đông, và đa phần người tham dự chưa đọc sách, thế nên các câu hỏi được đặt ra thường chẳng liên quan đến nội dung sách mà chỉ là sự biểu diễn định kiến của người hỏi hoặc sự khoe khoang kiến thức. Những người có câu hỏi hay hoặc phản biện hay thường chờ đến cuối buổi hoặc trao đổi với tôn qua tin nhắn facebook. Tôi cũng tổ chức được 3-4 buổi có thể gọi là tạm ưng ý vì chất lượng thảo luận. Một điểm chung của các buổi thảo luận về sách có chất lượng cao này đó là số lượng người tham dự rất ít, đều chưa đến 15 khách, với các chủ đề mang tính chất chuyên sâu. Tôi đánh giá sự “ứng ý” của một cuộc thảo luận không phải bằng số lượng người lên tiếng hay sự sôi nổi của tranh luận mà bằng việc các ý kiến và câu hỏi đưa ra có dựa trên các thông tin và số liệu liên quan hay không. Quan trọng hơn thế, sau cuộc thảo luận tôi và những người tham gia thảo luận có gia tăng thêm kiến thức và mở rộng tư duy hay không. Bởi thế, gần đây, tôi và Book Hunter đã quyết định không tổ chức các buổi thảo luận sách như thế này nữa. Tôi mong muốn một cộng đồng đọc sách, chiêm nghiệm và trao đổi dựa trên học thuật chứ không phải là sự phô diễn. Mặc dù Book Hunter đã rút khỏi hoạt động này thế nhưng những hoạt động kiểu này vẫn đang ngày một nhân rộng và lấy thước đo là số lượng người tham gia.</div><div>Những hoạt động hữu ích hơn mà tôi cho rằng cần làm ngay để nâng cao văn hóa đọc có lẽ sẽ không thực sự kích thích tiêu dùng trong thị trường sách. Nếu các nguồn quỹ đổ vào các nhóm dịch thuật để đưa tri thức thế giới vào Việt Nam thì sẽ ra sao? Bạn có biết các dịch giả có tiền nhuận bút rất rẻ mạt, thậm chí nhiều người phải nhận sách thay vì nhận tiền. Nếu hệ thống kiểm duyệt sách ở Việt Nam không đi soi các lỗi chính trị mà xử lý các lỗi vi phạm bản quyền, sử dụng sai kiến thức, viết sai văn phạm tiếng Việt…, thì mọi chuyện có khá hơn không? Nếu người đọc có đủ khả năng để biết mình thực sự cần đọc sách gì, cuốn sách nào là hay và đọc theo cách như thế nào thì có phải lượng mua sẽ giảm? Tôi cho rằng đó là những điều chúng ta cần phải so sánh với thế giới và học tập họ chứ không phải là doanh số hay những sự kiện phù phiếm đang diễn ra như phố sách, ngày sách, thảo luận sách… hiện nay.</div><div>Hà Thủy Nguyên</div><h2>4. GIÁ SÁCH HIỆN NAY CÓ ĐẮT KHÔNG?</h2><div>Nhiều người cho rằng giá sách trên thị trường hiện nay vẫn còn quá đắt và đó là nguyên nhân dẫn đến tình trạng độc giả khó khăn trong việc tiếp cận tri thức. Đắt – rẻ tưởng như là một vấn đề mang tính định lượng, thế nhưng, nó lại là vấn đề tâm lý. Người chê đắt, người khen rẻ ít khi dựa trên những tính toán bằng con số mà dựa trên tình trạng của bản thân. Ở bài viết này, tôi sẽ làm rõ vấn đề “đắt – rẻ” của giá sách, để các bạn đọc có cái nhìn đúng đắn hơn và tìm cho mình những lựa chọn phù hợp.</div><div><br><figure class=\"aligncenter\"><img src=\"http://bookhunterclub.com/wp-content/uploads/2017/12/painting-of-man-reading-by-candlelight.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào một ngày đẹp trời, bạn đi ra mua sách với 300 ngàn trong ví, cầm cuốn sách có giá trên 100 ngàn, bạn hẳn sẽ cho rằng cuốn sách ấy đắt. Do đó, bạn sẽ phải đắn đo và chọn các phương án rẻ hơn hoặc tìm các lựa chọn giảm giá. Thế nhưng, nếu bạn có <strong>3 triệu trong ví, việc bỏ ra 100 ngàn để mua sách không phải là việc quá khó khăn với những ai thực sự yêu sách, thực sự muốn nâng cao nhận thức của mình</strong>. Thế nên, tình trạng túi tiền của bạn là một trong các yếu tố quyết định đến phán quyết rằng sách đắt hay rẻ đối với bạn.</div><div>Đương nhiên, một cuốn sách không ăn được cũng không nuôi sống được người đọc (trừ phi anh ta bán nó cho hàng sách cũ), thế nên sách trở nên không thiết thực đối với những ai thực dụng và coi đồng tiền hơn những điều khác. Khi đem sách lên bàn cân rằng “có hữu dụng” hay không thì đa số các cuốn sách đều có thể bị coi là “đắt”. Bởi vì, sách đôi khi không mang tính giải trí như chơi tàu lượn siêu tốc cũng không làm no bụng chúng ta như một suất cơm văn phòng. Do đó, nếu sách vượt quá 100 ngàn, thì nó có thể trở thành một khoản không đáng để chi. Thế nhưng, với những người coi trọng sách hơn miếng ăn hay những trò giải trí khác, thì với cái giá ấy vẫn có thể chấp nhận được, thậm chí khi tính ra vẫn còn là rẻ.</div><div>Người đọc Việt Nam hiện nay vẫn còn đọc sách theo kiểu đếm chữ ăn tiền, tức là sách mà dày hoặc chữ kín đặc thì đáng để bỏ tiền ra mua, còn những sách mỏng hơn mà bằng giá thì họ sẽ không mua. Có lần tôi đã chứng kiến một bạn đến mua sách ở chỗ tôi. Bạn ấy đến và hỏi mua cuốn “Giọt rừng” của Mikhail Prisvin. Đó là một cuốn sách rất hay mà tôi nhiều lần giới thiệu trên facebook. Bạn ấy lật từng trang, từng trang và nhận xét rằng: “Sao quyển này ít chữ thế”, rồi đặt lại quyển sách trên giá. Sau đó, bạn ấy quyết định mua cuốn “Nước Mỹ nhìn từ bên trong” của Donald Trump.</div><div>Đó là những lối suy nghĩ thường gặp dẫn đến việc người đọc đánh giá một cuốn sách là “đắt” hay “rẻ”. Thế nhưng, trên thực tế, nếu thử định lượng, ta sẽ thấy rằng trong <strong>một số trường hợp sách rất đắt so với giá trị của nó nhưng ở trường hợp khác thì sách lại rất rẻ.</strong></div><div>Tôi đã từng thử tự in một tập sách dày 150 trang, giấy đẹp và chất lượng mực tốt, in 300 bản và bán ra thị trường với giá 85.000/quyển. Các khoản tôi phải chi bao gồm:</div><ul><li>Xin giấy phép: 1.500.000</li><li>Thiết kế bìa + dàn trang: 500.000</li><li>Tiền in và đóng 300 bản sách: 5.000.000</li><li>Nhuận bút: 2.500.000</li><li>Truyền thông: 2.000.000</li><li>20 cuốn nộp lưu chiểu: 340.000</li></ul><div>Như vậy, tổng số tiền phải chi là: 11.840.000. Trong trường hợp 300 bản sách đều được bán hết thì số tiền tôi thu về là 25.500.000 đồng. Như vậy, tôi chỉ lãi hơn gấp đôi một chút. Tuy nhiên, thực tế kinh doanh không tốt đẹp như vậy vì thường người đọc chỉ mua rải rác, rả rích cả năm trời, có khi là 2 năm.</div><div>Tôi đã thử làm ở quy mô nhỏ như vậy. Còn các nhà sách thì sao? Họ còn phải trả tiền thuế, trả lương cho nhân viên, tiền thuê văn phòng, tiền biên tập, chi phí phát hành, tiền bản quyền (đối với sách dịch) …v…v… Và như thế để các bạn nhìn thấy rằng số tiền bạn mua một cuốn sách với giá 100 ngàn cho đến 300 ngàn với những cuốn có độ dày từ 300 đến 500 trang không phải là một cái giá quá đắt.</div><div>Ngoài ra, nếu bạn thử <strong>so sánh giá một cuốn sách với rất nhiều những khoản chi khác của chúng ta, các bạn sẽ thấy rằng chúng vẫn còn quá rẻ.</strong> Uống một cốc Ding Tea trong vòng 30 phút bạn có thể mất đến 50 ngàn, bằng một nửa một cuốn sách mà ai đó chê đắt. Đi xem phim mất 2 tiếng ở CGV cũng có thể lên tới 210.000/vé (phim hot) hoặc rẻ hơn cũng phải 90 ngàn đối với phim thường, ngang ngửa một cuốn sách thuộc loại dày. Vào công viên chơi các trò chơi chưa đến 1 phút/trò, bạn có thể mất từ 20 -40 ngàn/trò… Tóm lại, bạn có thể có rất nhiều các khoản chi bất hợp lý và vứt tiền vào hư vô nhưng lại tiếc tiền khi mua một cuốn sách.</div><div>Đương nhiên, với những bạn sinh viên nghèo mong muốn học hỏi, họ không có nhiều cơ hội cho các khoản chi bất hợp lý và cũng không có nhiều cơ hội để mua những cuốn sách mà họ cho là đắt tiền. Thế nhưng, có rất nhiều lựa chọn cho họ. <strong>Họ có thể đi làm thêm ở những quán café sách để được đọc sách.&nbsp;</strong>Tôi đã thấy những bạn sinh viên như vậy ở Trung tâm Văn hóa Đông Tây, ở Ngọc Tước Book Café – Vũng Tàu. Hoặc nếu không có cơ hội, các bạn có thể đăng ký thẻ thư viện của trường, hoặc thậm chí là Thư viện Quốc gia hay Thư viện thành phố. Và đừng vội chê rằng những cuốn sách trong đó lỗi thời. Bạn đã thử lục lọi đủ chưa? Hồi bé khi chưa kiếm ra tiền, tôi vẫn đọc sách ở thư viện và đặt chỉ tiêu cho mình rằng đọc hết những cuốn tiểu thuyết và những sách lịch sử trong đó. Nếu bạn chịu khó loay hoay ở các thư viện này trong vòng 1 năm, bạn đã có thể giắt lưng một vốn kiến thức thuộc loại khá rồi. Những cuốn sách mới ra, bạn hoàn toàn có thể để dành tiền và mua. Thị trường sách Việt Nam, dù gì cũng không có nhiều quyển đáng để mang về giá sách đâu.</div><div><strong>Sách có loại đọc một lần rồi bỏ, loại sách này mà bán với cái giá 100 – 300 ngàn với một cuốn 300 -500 trang là đắt.</strong> Sách loại này thường là những cuốn có nội dung quá tệ (viết sai ngữ pháp, lập luận kém, các thông tin cung cấp không chính xác), hoặc những cuốn người đọc dễ dàng nắm bắt được nội dung (có thể là sách kỹ năng hoặc sách giải trí như ngôn tình, kinh dị, truyện cười…v…v…). Thế nhưng, có những cuốn người đọc phải đọc đi đọc lại mới có thể hiểu hết ý nghĩa sâu sắc trong đó, hoặc phải tra cứu thông tin nhiều lần mà những thông tin ấy lại hữu dụng cho công việc hay sự nghiệp riêng, thì những cuốn 300 – 500 trang có mức giá từ 100 đến 300 ngàn vẫn có thể coi là rẻ. Những cuốn này, thậm chí cần phải có mức giá cao hơn nữa để tác giả và dịch giả nhận được những phần nhuận bút xứng đáng hơn, chứ không thể để họ đồng hạng với các cây bút thị trường. Bởi vì, để có được một cuốn sách hữu ích với nội dung thâm sâu như vậy, người viết hoặc người dịch cần phải làm việc nỗ lực trong một thời gian rất dài có thể là 1-2 năm, cũng có thể là 5-7 năm, cũng có thể là trả giá bằng cả cuộc đời. Và đương nhiên,<strong>&nbsp;những người hiểu giá trị của họ sẽ chẳng bao giờ tiếc tiền để mua một cuốn sách như vậy.</strong></div><div>Hà Thủy Nguyên</div><h2>5. RỐI LOẠN THẨM ĐỊNH SÁCH</h2><div>Ở các nước phát triển phương Tây, sự đa dạng trong xuất bản rất được kích thích, nhưng không hề bị rơi vào tình trạng hỗn loạn. Đó là bởi hệ thống thẩm định sách tại các quốc gia này hoạt động rất tốt và biến chuyển phù hợp với thời đại. Mặc dù thỉnh thoảng, việc thẩm định vẫn xảy ra những sự cố nực cười (như trường hợp giải Nobel Văn chương), nhưng về căn bản, chất lượng thẩm định là khả tín. Còn ở Việt Nam, như những bài trước tôi đã đề cập, tình trạng <strong>“vàng thau lẫn lộn”</strong> khá phổ biến. Đây là hậu quả của một hệ thống thẩm định sách kém chất lượng được duy trì lâu dài ở nước ta.</div><div><br><figure class=\"aligncenter\"><img src=\"http://bookhunterclub.com/wp-content/uploads/2018/01/inspiring-boy-reading-book-in-a-boat-artistic-vintage-high-resolution-wallpaper-for-desktop-background-750x375.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi nói đến hệ thống thẩm định sách kém chất lượng, tôi không có ý chê trách toàn bộ các nhà phê bình, các nhà báo văn hóa của nước ta. Rất nhiều nhà phê bình, nhà báo đã cố gắng để giới thiệu những cuốn sách hay nhất tới công chúng mặc cho công chúng có thể không dễ dàng tiếp nhận. Tôi đặt vấn đề phê phán <strong>“hệ thống thẩm định sách”,</strong> có nghĩa là tôi muốn phê phán các cơ chế chính thống và phi chính thống hiện đang cố gắng tác động đến xu hướng đọc sách của bạn đọc.</div><div>Có lẽ phải quay trở lại cái thời Internet còn chưa thống trị đời sống của chúng ta để hiểu hơn về các công cụ định hướng gu đọc của độc giả. Lúc ấy, báo chí và truyền hình đóng vai trò chủ chốt trong việc giới thiệu sách hay đến bạn đọc. Trước đó nữa, từ đầu thế kỷ 20, báo chí là công cụ hữu hiệu nhất cho các học giả danh tiếng giới thiệu và phê bình sách. Lúc này, việc giới thiệu sách không phải là để PR và bán sách mà còn là một phần của công cuộc khai dân trí. Dưới thời chiến tranh và bao cấp, công việc này bị gián đoạn trên quy mô lớn tại miền Bắc nhưng vẫn duy trì tại miền Nam. Sau năm 75, nhiệm vụ<strong>&nbsp;“khai dân trí”&nbsp;</strong>không còn nữa. Thay vào đó, người ta chọn đọc tác phẩm của các nhà văn được giải thưởng hoặc đăng báo chính thống. Một bộ phận các cây viết không được chính quyền thừa nhận phải sống một cuộc sống vất vả, nhưng danh tiếng của họ lan truyền qua tin đồn bên trong giới văn nghệ sĩ và trí thức. Những cây viết này thường là nạn nhân trực tiếp hoặc gián tiếp của vụ án Nhân Văn – Giai Phẩm cuối thập niên 50s. Khi có Internet, và đặc biệt là có sự ra đời của mạng xã hội, việc thẩm định sách không còn là đặc quyền của các nhà phê bình, nhà báo hay các giải thưởng của chính quyền nữa, nhưng cũng từ đó sự hỗn loạn bắt đầu.</div><div>Việc thẩm định sách dựa trên tiêu chí “khai dân trí” có từ đầu thế kỷ 20 ở Việt Nam, sau vài thập kỷ bị gián đoạn đến nay lại được phục hồi nhờ không ít trí thức và các cộng đồng sách. Nhà xuất bản Tri Thức và Alpha Book là hai đơn vị xuất bản đi đầu trong truyền thông về “khai dân trí”. Thay vì dựa trên hệ thống báo chí đã xuống cấp từ sau khi Việt Nam vào WTO, hai đơn vị xuất bản này chọn cách tạo thương hiệu gắn liền với sứ mệnh “khai dân trí”, sao cho các độc giả nhận thức rằng chính những cuốn sách được họ chọn để xuất bản đã là rất đáng đọc bởi chúng có thể giúp người đọc mở mang đầu óc. Đây là một hình thức thẩm định rất tinh vi và hiệu quả.</div><div><strong>Những cuốn sách của Nhà xuất bản Tri Thức chọn in đều là những tác phẩm kinh điển của thế giới và mang tính học thuật cao.</strong> Tuy nhiên, việc “khai dân trí” của Nhà Xuất Bản Tri Thức vẫn còn gặp nhiều khó khăn do sự chênh lệch về trình độ của người đọc với hàm lượng tri thức trong tác phẩm. Dần dần, việc mua và đọc sách của NXB Tri Thức trở thành một thói quen “sính hàng hiệu”. Đa phần người đọc, đặc biệt là độc giả trẻ, không thực sự hiểu cuốn sách, hoặc có thể là không đọc, nhưng vẫn mua về để trưng bày trên giá sách, để chụp ảnh khoe trên facebook. Các cuộc hội thảo sách được tổ chức thường là sự trình diễn chứ không đạt được chất lượng cao trong tranh luận (Điều này tôi đã đề cập đến ở bài 3 “Sự vô nghĩa của phong trào nâng cao văn hóa đọc”) Đương nhiên, không phải ai cũng vậy, vẫn có rất nhiều độc giả hiểu được chân giá trị của các cuốn sách này và thực sự đọc. Tuy nhiên, những độc giả với trình độ như vậy, thiết nghĩ cũng không cần được “khai dân trí” cho lắm. Nếu so sánh với cách “khai dân trí” của Phạm Quỳnh trên Nam Phong Tạp chí, ta sẽ thấy rất khác. Phạm Quỳnh không chỉ giới thiệu các tác phẩm kinh điển mà ông còn lý giải chúng sao cho não trạng của người Á Đông vốn bị nhồi nhét những định kiến có thể tiếp cận. Ngoài ra, ông còn lý giải các tác phẩm cổ văn của Á Đông để lớp người mới có thể hiểu được. Không những vậy, ông cũng dầy công đả phá các tư tưởng lệch lạc được tạo bởi thói học đòi và lạc hậu. Bởi vậy, dù cho những tác phẩm NXB Tri Thức mang đến với cộng đồng đọc là vô cùng đáng quý nhưng công cuộc “khai dân trí” lại không được thành công cho lắm.</div><div><strong>Alpha Book được xây dựng nên do ông giám đốc Nguyễn Cảnh Bình ly khai khỏi Nhà xuất bản Tri Thức.</strong> Không rõ Nguyễn Cảnh Bình có thật sự quan tâm đến “khai dân trí” hay không, nhưng sứ mệnh này đã được gắn với Alpha Book. Alpha Book “khai dân trí” bằng cách <strong>bán sách làm giàu</strong> trong một thời gian dài và nhờ vậy đã tạo dựng được một lượng đông đảo độc giả. Alpha Book không “khai dân trí” bằng tri thức mà bằng việc kích thích tầng lớp có tiền trong xã hội hãy coi việc làm giàu là sứ mệnh. Chỉ trong một thời gian ngắn khoảng từ 2006 đến 2012, một lớp “nhà giàu kiểu mới” đã hình thành với sự ảnh hưởng về tư tưởng, tư duy của Alpha Book. Cho đến nay, ảnh hưởng này đã phai nhạt nhưng vẫn tạo được “giấc mơ làm giàu” với đại đa số các bạn trẻ. Sau năm 2012, cộng đồng mạng và báo chí nhiều lần phê phán các sách dạy làm giàu và kỹ năng sống, Alpha Book chuyển dần sang xu hướng “<strong>sách tinh hoa” mà Nhà xuất bản Tri Thức đã đề xướng</strong>. Nhưng “sách tinh hoa” của Alpha Book là sự nhập nhằng giữa các tác phẩm kinh điển (mà chất lượng dịch kém) với những cuốn sách tiểu sử các nhân vật nổi tiếng và những <strong>quyển best seller trên Amazon</strong>. Một Group Facebook có tên “Cộng đồng đọc sách tinh hoa” cũng được Alpha Book lập ra để gắn kết những người quan tâm đến sách hay, thông qua đó Alpha Book có thể PR các đầu sách của mình. Thế nhưng, qua Group này, ta có thể thấy sách của Alpha Book thường xuyên bị chê trách về<strong>&nbsp;chất lượng dịch thuật.</strong> Cũng từ group, trào lưu “khoe sách” lan mạnh trên facebook, tạo nên xu hướng “đọc nhiều”. Xu hướng “đọc sâu” không còn được coi trọng bởi đại đa số người đọc. Dần dần, người đọc chọn các cuốn sách dễ đọc, dễ hiểu và tầm thường để nhồi nhét vào đầu thay cho thói quen tự suy nghĩ, tự tìm tòi. Vậy nên, công cuộc “khai dân trí” của Alpha Book và cách họ tạo dựng thương hiệu gắn liền với uy tín thẩm định sách đã mang đến cái hại cho cộng đồng đọc sách. Nặng lời hơn, tôi có thể nói rằng, Alpha Book và kiểu truyền thông “lẩu sách” của họ là biểu hiện cho tình trạng dân trí thấp ở Việt Nam, và thằng mù không thể khai sáng cho thằng đui được.</div><div>Sau Nhà xuất bản Tri Thức và Alpha Book, nhiều nhà sách khác cũng cố gắng tạo thương hiệu tương tự nhưng đều không có quy mô lớn và có uy tín trên thị trường. Tuy nhiên, những nhóm giới thiệu sách tự nhận sứ mệnh “khai dân trí” cũng xuất hiện mà ta có thể thấy như T<strong>inh thần Khai Minh hay HopeLab.</strong> Những cuốn sách họ chọn thường gắn liền với chính trị và triết học, gần với Nhà Xuất Bản Tri Thức đã đề xướng. Tuy nhiên, do công việc “khai dân trí” là “nghề tay trái” nên các bài viết chỉ giới hạn trong một chủ đề nhỏ và thiếu tính chuyên sâu.</div><div>Cách thức giới thiệu sách truyền thống như báo chí và truyền hình vẫn được duy trì. Tuy nhiên, những nhà báo và nhà phê bình đa phần không còn tự nhiên thốt lên lời tán thưởng với một tác phẩm hay nữa. Các đơn vị xuất bản như Nhà xuất bản Trẻ, Nhã Nam hay Tao Đàn sẵn sàng có các chế độ đãi ngộ tốt với nhà phê bình và nhà báo để họ vừa tư vấn cho nhà sách lại vừa đứng ra PR sách. <strong>Sự thẩm định đã bị can thiệp bởi các yếu tố thương mại.</strong> Các nhà phê bình và nhà báo làm việc cho các đơn vị này có thể vẫn duy trì tiêu chí cá nhân trong tuyển chọn sách và PR sách, nhưng cũng có thể bị ảnh hưởng bởi nhu cầu thương mại. Điều này rất khó để phân định nên độc giả dễ dàng bị lái hướng theo xu thế sách mà các đơn vị xuất bản này mong muốn thúc đẩy. Đương nhiên, việc mưu sinh của các nhà phê bình và nhà báo không có gì đáng chê trách, nhưng sẽ tốt hơn nếu họ làm việc đó công tâm, không bị chen bởi các động cơ lợi nhuận.</div><div>Từ sau Nhân Văn Giai Phẩm, đa phần các nhà phê bình và nhà báo văn hóa ở Việt Nam rất khó có tiếng nói độc lập. Họ thường bị chi phối bởi phe cánh chính trị hoặc mối quan hệ thân hữu giữa bạn bè. Một bài viết để ca ngợi tác phẩm có thể không đến từ sự thích thú với tác phẩm mà đến từ mối ràng buộc về chính trị hoặc để trả ơn một người bạn vì họ đã từng viết bài ca ngợi người viết. Một bài chê bai có thể đến từ thù hận cá nhân hoặc từ chủ trương do đoàn thể đưa ra một cách bất thành văn. Tình trạng này đến nay vẫn tiếp tục không chỉ ở các trang báo chính thống mà cả phi chính thống và trên mạng xã hội. Sẽ tốt hơn nếu nhiệm vụ của phê bình và các nhà báo văn hóa là giúp người đọc hiểu về các tác phẩm có giá trị, các xu hướng, định vị các tác giả và các tác phẩm… thay vì trở thành công cụ cho chính trị, thương mại hay các động cơ cá nhân. Tuy nhiên, để thực hiện nhiệm vụ ấy đòi hỏi ở nhà phê bình và nhà báo vừa phải nắm vững nhiều nền tảng tri thức từ triết học, chính trị, nghệ thuật, lịch sử … lại vừa hiểu thực trạng của cộng đồng độc giả. E rằng số lượng các nhà phê bình và nhà báo có trình độ như vậy chỉ đếm trên đầu ngón tay.</div><div>Do thực trạng phê bình phức tạp như vậy, một xu hướng thẩm định mới lên ngôi đó là các website giới thiệu sách, trong đó có Book Hunter do tôi và bạn bè lập nên. <strong>Hai website giới thiệu sách có lượng đọc “khủng” có thể nhắc đến là Bookaholic và Trạm Đọc (website điểm sách của Alpha Book).</strong> Tuy nhiên chất lượng bài vở của hai trang này không cao, hướng tới đại đa số quần chúng online. Những bài giới thiệu sách thường đơn giản, mang tính “điểm” và chất lượng sách được điểm cũng thường lẫn lộn giữa sách đại chúng và sách tinh hoa. Hai website này bị ảnh hưởng bởi lối làm báo điện tử kiểu VnExpress, 24h, Eva…v…v… <strong>Lối tư duy làm báo điện tử khiến hai website này luôn bị áp lực bởi “câu view” và liên tục có bài mới</strong>. Thay vì tập trung nâng cao chất lượng nội dung của website thì toàn bộ nhân lực và vật lực của họ đều đầu tư cho PR và tương tác với cộng đồng. Do đó, hai website vừa kể trên mang nhiều tính thương mại hơn là tính tri thức.</div><div>Nhân đây, tôi cũng xin <strong>chia sẻ về Book Hunter,</strong> một hệ thống giới thiệu sách và tri thức mà tôi đã dồn sức tạo dựng trong nhiều năm nay. Nhiều bạn đọc nghĩ rằng Book Hunter làm nhiệm vụ “khai dân trí” nhưng trên thực tế, đó không phải là công việc của Book Hunter. Book Hunter được thành lập vào năm 2011 khi tôi cảm thấy rất khó chịu với sự lên ngôi của sách làm giàu, sách kỹ năng sống và tôi muốn đưa tri thức trở về với đúng vị trí mà nó xứng đáng được nhận. Khi website Book Hunter ra mắt năm 2013, các thành viên trong nhóm đã rất nỗ lực để giới thiệu, thẩm định sách và các xu hướng tri thức ít được biết tới với các bạn đọc. Tuy nhiên, lúc này hoạt động Book Hunter vẫn là “tay trái” của chúng tôi, cho nên số lượng bài viết không được nhiều; cùng với động cơ ban đầu dựa trên sự bức xúc nên dễ sa đà vào các cuộc tranh luận không cần thiết. Chỉ đến gần đây, Book Hunter mới dần dần quay lại nhiệm vụ <strong>giới thiệu và thẩm định tri thức đến với bạn đọc,</strong> không dám nói là “công tâm” (vì khó tránh khỏi thiên kiến cá nhân), nhưng có thể tự tin khẳng định là độc lập. Bởi vì, Book Hunter không tham gia bất cứ một phe cánh chính trị, tôn giáo hay thương mại nào (<strong>Hệ thống bán sách Hang Cáo của Book Hunter&nbsp;</strong>cũng chỉ tuyển chọn những cuốn sách hay nhất mà Book Hunter biết đang có mặt trên thị trường Việt Nam). Cũng vì vị thế độc lập này, Book Hunter vẫn chưa thực sự có tiếng nói ảnh hưởng đến thị trường sách nhưng vẫn được một số lượng độc giả yêu quý và quan tâm đáng kể.</div><div>Quay lại câu chuyện về hệ thống thẩm định sách, tôi xin được đề cập đến vấn đề giải thưởng. Giải thưởng là bộ tuyển chọn sách tối cao nhất do giới phê bình “ban” cho tác phẩm và tác giả. <strong>Người đọc ưa thích các sách được giải, bởi vì đó là phương án an toàn trong lựa chọn.&nbsp;</strong>Sách được giải Nobel, Pulitzer, Man Booker, Concourt… luôn là ưu tiên số một của những tay “mọt sách” sành sỏi. Kế đến là Giải thưởng Phan Chu Trinh, giải thưởng Sách Hay của Việt Nam. Trước kia, còn có các giải thưởng của Hội nhà văn, báo Văn nghệ quân đội, báo Văn nghệ, giải thưởng Hồ Chí Minh…v…v… nhưng các giải thưởng này đã bị mất uy tín do các yếu tố về chính trị hoặc chất lượng thẩm định không cao. Tuy nhiên, cách chọn sách dựa trên giải thưởng cũng không ít lần khiến độc giả thất vọng. Sự thất vọng này đến từ việc người đọc không nắm bắt được hội đồng thẩm định của giải. Hội đồng thẩm định của các giải thưởng đều được hình thành từ các nhóm học giả, mỗi học giả khác nhau lại có xu hướng lý thuyết, thẩm mỹ, động cơ và thậm chí là phe cánh chính trị khác nhau. Vậy nên, nếu các “mọt sách” không thử tìm hiểu về hội đồng thẩm định trước khi biết về bình chọn cuối cùng thì họ sẽ còn thường xuyên bị thất vọng.</div><div><strong>“Rating” cao và “best seller” dần dần cũng tự hình thành quyền lực thẩm định.</strong> Không cần có sự thẩm định của các học giả, các nhà xuất bản và nhà sách tìm mọi cách truyền thông để có được “best seller” và “rating” cao: Từ tự nuôi đội bình chọn, comment, chia sẻ trên các trang cộng đồng; tự tạo scandal tranh luận; tạo khan hiếm giả trên thị trường bằng sách bằng thương hiệu “bị thu hồi do chủ đề nhạy cảm”; thuê người nổi tiếng PR sách, “chụp ảnh khoe sách”… Đến đây, người đọc đã hoàn toàn bị lái hướng bởi các tiếng ồn truyền thông chứ không còn có sự tự đánh giá và chọn lựa của cá nhân nữa.</div><div><strong>Tóm lại, thị trường sách Việt Nam suy thoái bởi thiếu đi các thẩm định công tâm và độc lập, bởi sự lên ngôi của lối đọc phong trào, sự thao túng của tiền bạc và chính trị.</strong> Tuy nhiên, tôi vẫn thấy đâu đó những cây bút độc lập viết rải rác các bài giới thiệu sách, vẫn có các cộng đồng hoạt động kín và trao đổi chiều sâu về tri thức; và quan trọng hơn hết, tôi vẫn thấy các dịch giả, tác giả, các nhà nghiên cứu vẫn đang miệt mài mang đến những tác phẩm hay bất chấp sự hỗn loạn của thị trường.</div><div>Hà Thủy Nguyên</div><div><br></div><h1>Phần 3: Ngành Xuất bản Việt Nam 2017 - Cục Xuất bản, In và Phát hành</h1><div><a href=\"http://nxbgtvt.vn/tin-tuc-su-kien/nganh-xuat-ban-viet-nam-trien-khai-cong-tac-xuat-ban-va-phat-hanh-nam-2018-746.aspx\" target=\"_blank\">http://nxbgtvt.vn/tin-tuc-su-kien/nganh-xuat-ban-viet-nam-trien-khai-cong-tac-xuat-ban-va-phat-hanh-nam-2018-746.aspx</a></div><div><strong>Sáng ngày 9/3 tại TP.Huế, tỉnh Thừa Thiên Huế</strong>, Bộ TT&TT và Ban Tuyên giáo Trung ương đã phối hợp tổ chức Hội nghị triển khai công tác xuất bản và phát hành năm 2018. Tới dự Hội nghị có các đồng chí Ủy viên Trung ương Đảng: Trương Minh Tuấn, Phó trưởng Ban Tuyên giáo Trung ương, Bộ trưởng Bộ TT&TT; Võ Văn Phuông, Phó trưởng Ban Thường trực Ban Tuyên giáo Trung ương; Lê Trường Lưu, Bí thư Tỉnh ủy Thừa Thiên Huế.</div><div><br type=\"_moz\"><figure class=\"aligncenter\"><img src=\"http://nxbgtvt.vn/upload/1(62).jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bộ trưởng Bộ TT&TT Trương Minh Tuấn phát biểu kết luận Hội nghị</em></div><div>&nbsp;</div><div><strong>Tham dự Hội nghị có đại diện lãnh đạo cơ quan chủ quản, các nhà xuất bản, các đơn vị phát hành xuất bản phẩm trên toàn quốc.</strong></div><div>&nbsp;</div><div>Theo báo cáo của Cục Xuất bản, In và Phát hành, năm 2017 là năm tiếp tục đánh dấu sự thay đổi, chuyển biến của ngành Xuất bản theo hướng ngày càng tích cực. Các nhà xuất bản, các cơ sở phát hành đã có nhiều nỗ lực, vượt qua khó khăn để hoàn thành cơ bản nhiệm vụ, kế hoạch công tác và đạt những thành tích được xã hội ghi nhận.</div><div>&nbsp;</div><div><strong>Theo đó, năm 2017, Cục Xuất bản, In và Phát hành đã xác nhận đăng ký xuất bản 62.800 tên xuất bản phẩm.&nbsp;</strong>Trong đó, có 387 tên xuất bản phẩm điện tử. Với xuất bản phẩm dạng sách in, đã xuất bản 30.851 cuốn với 312.510.500 bản; xuất bản phẩm dạng điện tử: 217 xuất bản phẩm với 3.757.261 lượt bán; các xuất bản phẩm khác dạng đĩa CD, DVD, bản đồ, bưu ảnh, lịch các loại: 1.800 xuất bản phẩm với 33.000.000 bản; mức hưởng thụ bình quân đạt khoảng 3,3 bản sách/người/năm.</div><div>&nbsp;</div><div><strong>Về kết quả sản xuất kinh doanh, năm 2017, tình hình sản xuất, kinh doanh của các nhà xuất bản có mức tăng trưởng cao hơn so với năm 2016. Cụ thể như: Tổng doanh thu: 2.892,585 tỷ đồng (tăng 31,4% so với năm 2016)</strong>; Nộp ngân sách: 109,311 tỷ đồng (tăng 59% so với năm 2016). Điều đáng mừng trong năm qua, nhiều nhà xuất bản chấm dứt tình trạng hoạt động cầm chừng, thua lỗ, chuyển sang giai đoạn phát triển, kinh doanh ổn định và có lãi. <strong>So với năm 2016, nhiều nhà xuất bản kinh doanh hiệu quả và có lãi, điển hình như:</strong> Nhà xuất bản Trẻ (13,700 tỷ đồng), Nhà xuất bản Chính trị Quốc gia -Sự thật (19,722 tỷ đồng), Nhà xuất bản Kim Đồng (30,350 tỷ), Nhà xuất bản Giáo dục Việt Nam (104,793 tỷ).</div><div>&nbsp;</div><div>Về nội dung xuất bản phẩm, ngoài việc liên tục đổi mới, đầu tư về mặt hình thức, các nhà xuất bản ngày càng chú trọng vào việc nâng cao chất lượng nội dung xuất bản phẩm, góp phần xây dựng đời sống văn hóa tinh thần của mọi tầng lớp nhân dân và đã tạo được hiệu ứng tốt trong xã hội. Nội dung xuất bản phẩm luôn bám sát nhiệm vụ chính trị của năm và phục vụ kịp thời các ngày lễ kỷ niệm lớn của đất nước. Nhiều xuất bản phẩm có giá trị, khẳng định chủ quyền biển đảo của Tổ quốc được xuất bản; tiếp tục ra mắt bạn đọc mảng sách về đề tài học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; tuyên truyền, giới thiệu các tấm gương điển hình trong công cuộc xây dựng và đổi mới đất nước...</div><div>&nbsp;</div><div><strong>Lĩnh vực phát hành xuất bản phẩm, tổng số sách phát hành trên cả nước: 415,6 triệu bản;</strong> số xuất bản phẩm khác phát hành: 114,8 triệu bản; xuất bản phẩm xuất - nhập khẩu: Xuất khẩu: 400 nghìn bản sách; 6 triệu tờ báo, tạp chí, nhập khẩu gần 30 triệu bản sách; hơn 11 triệu đĩa CD, DVD; hơn 7 triệu tờ báo, tạp chí.</div><div>&nbsp;</div><div><strong>Về mạng lưới phát hành,</strong> mặc dù năm 2017 có nhiều khó khăn nhưng mạng lưới phát hành xuất bản phẩm tại địa bàn các tỉnh, thành phố, quận, huyện về cơ bản vẫn được duy trì và phát triển. Nhiều đơn vị phát hành sách đã có nhiều cố gắng khắc phục khó khăn, năng động, tích cực tìm các biện pháp để hoàn thành kế hoạch sản xuất kinh doanh.</div><div>&nbsp;</div><div>Song song với việc xuất bản, ngành Xuất bản đã tích cực quảng bá, tham gia <strong>triển lãm - hội chợ sách</strong>. Năm 2017 là năm có sự phát triển vượt bậc cả về số lượng và chất lượng các cuộc triển lãm - hội chợ sách trong nước, tạo sức lan tỏa và hiệu ứng nên đã thu hút được đông đảo bạn đọc, qua đó nâng cao hiệu quả của hoạt động triển lãm, hội chợ.</div><div>&nbsp;</div><div>Cũng trong năm qua, công tác đọc kiểm tra xuất bản phẩm lưu chiểu, Cục Xuất bản, In và Phát hành đã phát hiện và <strong>xử lý 155 xuất bản phẩm vi phạm của các nhà xuất bản (giảm 5% so với năm 2016).</strong></div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"http://nxbgtvt.vn/upload/2(58).jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>&nbsp;Phó trưởng Ban Thường trực Ban Tuyên giáo Trung ương Võ Văn Phuông phát biểu tại Hội nghị</em></div><div>&nbsp;</div><div>Phát biểu tại Hội nghị, Phó trưởng Ban Thường trực Ban Tuyên giáo Trung ương Võ Văn Phuông cho rằng, các nhà xuất bản, đặc biệt là lãnh đạo, biên tập viên nhà xuất bản cần quán triệt ý thức làm sách là làm tư tưởng – văn hóa, là đưa tri thức đến với xã hội, là xây dựng đạo đức, phát triển nhân cách của mỗi người, là cầu nối để Việt Nam hội nhập với thế giới….Đề làm được điều này, các nhà xuất bản cần thực hiện nghiêm quy trình xuất bản, quản lý chặt chẽ hoạt động liên kết, chấm dứt tình trạng buông lỏng để đối tác liên kết chi phối; đồng thời các cơ quan chỉ đạo, cơ quan quản lý, cơ quan chủ quản nhà xuất bản và Hội Xuất bản Việt Nam cần nâng cao tinh thần trách nhiệm trong việc phối hợp thực hiện nghiêm các Quyết định của Ban Bí thư ban hàng ngày 26/1/2010, như Quyết định 281, 282, 283 và Luật Xuất bản; tiếp tục đổi mới và nâng cao hơn nữa chất lượng công tác giao ban xuất bản;…</div><div>&nbsp;</div><div><strong>Về kinh tế xuất bản,&nbsp;</strong>theo đồng chí Võ Văn Phuông, bên cạnh sự nỗ lực của các đơn vị xuất bản, việc giải quyết những bất cập về cơ chế, chính sách có ý nghĩa quyết định. Các cơ quan quản lý, cơ quan chủ quản nhà xuất bản cần đẩy mạnh việc rà soát, sắp xếp lại hệ thống các nhà xuất bản bảo đảm phù hợp, hiệu quả; kiên quyết giải thể các nhà xuất bản hoạt động yếu kém, có nhiều sai phạm…</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"http://nxbgtvt.vn/upload/3(52).jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bộ trưởng Bộ TT&TT Trương Minh Tuấn và Phó trưởng Ban Thường trực Ban Tuyên giáo Trung ương Võ Văn Phuông trao tặng Cờ thi đua của Bộ TT&TT cho các đơn vị xuất sắc, dẫn đầu phong trào thi đua năm 2017</em></div><div>&nbsp;</div><div>Phát biểu chỉ đạo tại Hội nghị, Bộ trưởng Trương Minh Tuấn nhấn mạnh: Trong những năm trở lại đây, cùng với sự phát triển chung của đất nước, ngành Xuất bản Việt Nam đã có nhiều cố gắng phát huy sức mạnh, nỗ lực phấn đấu để khắc phục khó khăn, hoạt động ổn định và có bước phát triển mới cả về chiều rộng lẫn chiều sâu. Đội ngũ biên tập viên nhà xuất bản đã được chuẩn hóa, đào tạo bài bản và không ngừng được trau dồi, nâng cao trình độ chuyên môn và bản lĩnh chính trị. Tính đến nay, đã <strong>có gần 1.300 biên tập viên trên cả nước được cấp chứng chỉ hành nghề biên tập</strong>. Trong đó, không có biên tập viên nào để xảy ra vi phạm đến mức bị thu hồi chứng chỉ hành nghề. Nhờ chất lượng biên tập viên ngày càng được nâng cao mà thời gian vừa qua, không có vụ việc vi phạm nghiêm trọng nào trong hoạt động xuất bản gây ảnh hưởng và tác động xấu đến xã hội…</div><div>&nbsp;</div><div>Trong những năm qua, mặc dù số lượng xuất bản phẩm tuy không tăng đột biến, nhưng chất lượng đã không ngừng được nâng lên, phục vụ tốt nhiệm vụ chính trị và nhu cầu đọc của xã hội, góp phần nâng cao dân trí, xây dựng đạo đức và lối sống tốt đẹp của người Việt Nam. Hiện tượng sách lậu, sách vi phạm bản quyền, sách liên kết kém chất lượng đã giảm đáng kể. Đặc biệt, năm 2017, Bộ TT&TT tích cực rà soát, cắt giảm, bãi bỏ 14 quy định về điều kiện kinh doanh, thủ tục hành chính liên quan đến lĩnh vực in, như: Điều kiện kinh doanh đối với sản phẩm in bao bì; bãi bỏ quy định về điều kiện bảo vệ môi trường; bãi bỏ quy định hoạt động hợp tác chế bản, in và gia công sau in của các cơ sở in; bãi bỏ quy định về người đứng đầu cơ sở in phải có giấy chứng nhận bồi dưỡng nghiệp vụ quản lý hoạt động in; bãi bỏ quy định về cấp giấy phép nhập khẩu đối với các máy móc chế bản và máy móc gia công sau in; bãi bỏ quy định về cấp giấy phép in gia công cho nước ngoài; bãi bỏ quy định về hạn chế đối tượng sử dụng máy photocopy màu… nhằm đơn giản hóa các thủ tục hành chính và tạo điều kiện thông thoáng cho hoạt động của các cơ sở in. Cùng với đó là những nỗ lực trong công tác thanh tra, kiểm tra, kiên quyết xử lý những sai phạm để lập lại trật tự trong hoạt động xuất bản. Đây có thể xem là điểm tiến bộ vượt bậc, rất đáng ghi nhận của ngành Xuất bản trong thời gian qua.</div><div>&nbsp;</div><div><strong>Đối với lĩnh vực Phát hành,</strong> hệ thống phát hành sách trên toàn quốc tiếp tục phát triển, không chỉ có nhà sách, hiệu sách có quy mô nhỏ, mà ngày càng nhiều nhà sách, siêu thị sách có quy mô lớn phát triển rộng khắp ở các thành phố: Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Sài Gòn, Bình Dương… và một số thành phố lớn khác trên toàn quốc. Theo thống kê chưa đầy đủ, <strong>số lượng các nhà sách tăng lên nhanh chóng, từ 13.000 cơ sở phát hành bao gồm các nhà sách, hiệu sách, siêu thị sách lên đến 14.000 cơ sở phát hành trên toàn quốc vào năm 2017.</strong></div><div>&nbsp;</div><div>Với những dẫn chứng tiêu biểu như đã nêu trên cho thấy ngành Xuất bản Việt Nam không chỉ dừng lại ở giai đoạn chấm dứt khủng hoảng, khó khăn mà đã có bước phát triển lên tầm cao mới hướng tới tương lai, với những thành tích rất đáng được ghi nhận.</div><div>&nbsp;</div><div>Mặc dù mới được tổ chức 5 năm trở lại đây, nhưng <strong>Ngày Sách Việt Nam&nbsp;</strong>đã trở thành sự kiện văn hóa thường niên, một nét đẹp được lan tỏa sâu rộng trong cộng đồng các dân tộc Việt Nam. Đây cũng là một trong những sự kiện thu hút sự quan tâm, hưởng ứng của đa số các tầng lớp nhân dân. Điều này cho thấy ngành Xuất bản Việt Nam đang ngày càng gần gũi, gắn chặt hơn với đời sống xã hội, góp phần quan trọng cho công cuộc nâng cao tri thức cộng đồng, góp phần nâng cao dân trí và xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc.</div><div>&nbsp;</div><div>Tuy nhiên, để có được những bước phát triển tiếp theo và ngày càng nâng cao hơn nữa chất lượng của hoạt động xuất bản, Bộ trưởng Trương Minh Tuấn yêu cầu ngành xuất bản cần tập trung giải quyết một số vấn đề sau:</div><div>&nbsp;</div><div><strong>Thứ nhất, thành tựu đạt được trong giai đoạn vừa qua của toàn Ngành chỉ mới ở bước phát triển ban đầu,&nbsp;</strong>phần lớn vẫn đang ở giai đoạn vượt qua khó khăn, từng bước đi vào hoạt động chính quy, bài bản. Nhìn chung, cơ sở vật chất của ngành Xuất bản đang ở mức chưa ngang tầm nhiệm vụ. Số lượng nhà xuất bản hoạt động có quy mô, bài bản như Nhà xuất bản Giáo dục Việt Nam, Nhà xuất bản Chính trị Quốc gia - Sự thật, Nhà xuất bản Kim Đồng, Nhà xuất bản Trẻ chưa nhiều. Vì vậy, rất cần có sự quan tâm hơn nữa của cơ quan chủ quản trong việc đầu tư xây dựng cơ sở vật chất của nhà xuất bản.</div><div>&nbsp;</div><div><strong>Thứ hai, đối với chất lượng đội ngũ và chiến lược đào tạo nguồn nhân lực:&nbsp;</strong>Mặc dù cơ quan chủ quản đã cố gắng bố trí cho nhà xuất bản những cán bộ trẻ, có tri thức, có chuyên môn và nhạy bén, năng động hơn, song xét về mặt tổng thể, chúng ta chưa có chiến lược lâu dài đào tạo đội ngũ nhân lực cho ngành Xuất bản. Hiện nay, đã có một số cơ sở đào tạo chuyên ngành Xuất bản trên cả nước, nhưng bản thân các cơ sở này cũng đang gặp nhiều khó khăn trong công tác đào tạo như đội ngũ giáo viên, đối tượng tuyển sinh... Vì vậy, để xây dựng được chiến lược đào tạo đội ngũ nhân lực cho toàn Ngành, đề nghị các cơ sở đào tạo phối hợp với cơ quan quản lý xây dựng kế hoạch nâng cao chất lượng đào tạo, cũng như có chiến lược đào tạo bài bản hơn cho một Ngành giữ vị trí, vai trò rất quan trọng trong đời sống văn hóa xã hội, nhưng trong một thời gian dài chưa được sự quan tâm đúng mức của các cấp, các ngành.</div><div>&nbsp;</div><div><strong>Thứ ba, ngoài một số nhà xuất bản vững mạnh như đã nêu trên, không ít nhà xuất bản khác vẫn đang chật vật, loay hoay tìm bước đi trong giai đoạn mới.&nbsp;</strong>Ngoài việcchưa đảm bảo về cơ sở vật chất, về nguồn lực, thì các nhà xuất bản vẫn đang gặp rất nhiều khó khăn, vướng mắc trong việc xây dựng chiến lược, quy trình hoạt động theo hướng hiện đại và đặc biệt là xây dựng thương hiệu của nhà xuất bản.</div><div>&nbsp;</div><div><strong>Thứ tư, trong thời gian tới các cơ quan chủ quản, các cơ quan, Ban ngành, các địa phương cần quan tâm, đầu tư hơn nữa cho hoạt động xuất bản</strong> theo đúng tinh thần của Luật Xuất bản 2012, Chỉ thị số 42-CT/TW và Thông báo kết luận số 19 của Ban Bí thư Trung ương Đảng về việc tiếp tục thực hiện Chỉ thị số 42-CT/TW.</div><div>&nbsp;</div><div><strong>Thứ năm, tiếp tục nghiên cứu, rà soát sửa đổi các văn bản Luật, Nghị định và văn bản quy phạm pháp luật</strong>, các thủ tục hành chính, điều kiện kinh doanh theo hướng cắt giảm, bãi bỏ những quy định, điều kiện, thủ tục không cần thiết, bất hợp lý, gây khó khăn, cản trở đến hoạt động xuất bản, in và phát hành; tạo điều kiện tốt hơn cho các hoạt động của ngành Xuất bản, In và Phát hành. Tăng cường thực hiện xã hội hóa cho hoạt động này.</div><div>&nbsp;</div><div>Bên cạnh đó, các đơn vị tham mưu của Ban Tuyên giáo Trung ương, các cơ quan chức năng của Bộ TT&TT và các Sở TT&TT trên cả nước cũng cần phối hợp chặt chẽ hơn nữa, thực sự chung tay góp sức cùng xã hội xây dựng ngành Xuất bản phát triển theo hướng tích cực, lành mạnh.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"http://nxbgtvt.vn/upload/4(33).jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Thứ trưởng Bộ TT&TT Hoàng Vĩnh Bảo trao tặng Bằng khen cho các cá nhân có thành tích xuất sắc trong công tác xuất bản</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tradecircle.vn/thi-truong-sach-van-phat-trien-kinh-doanh-xuat-ban-con-nhieu-co-hoi/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thị trường sách vẫn phát triển, kinh doanh xuất bản còn nhiều cơ hội - Trade Circle - Trang tin Thương mại và Bán lẻ hàng đầu Việt Nam</strong><br><em class=\"markup-em\">Theo ý kiến của nhiều người trong lĩnh vực xuất bản, thị trường sách vẫn đang phát triển, người đọc sách nhất là người trẻ đang ngày càng tăng. Ảnh minh họa: Rey Seven Theo báo cáo tại Hội nghị Triển khai công tác Xuất bản và Phát hành 2018 diễn ra ngày 9/3 vừa …</em>tradecircle.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tradecircle.vn/thi-truong-sach-van-phat-trien-kinh-doanh-xuat-ban-con-nhieu-co-hoi/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f0609e05e5f11e8aa40b94a15589f55.jpg);\"></a></div></div><div>Ở Hội sách <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> lần thứ X khai mạc ngày 19/3, sau một tuần hoạt động, doanh thu từ sách và sản phẩm văn hóa các đơn vị bán ra đạt trên 60 tỷ đồng, tăng 20% so với lần hội sách trước.</div><div><figure class=\"aligncenter\"><img src=\"https://i.doanhnhansaigon.vn/2018/02/13/docsachdoanhnhansaigon-1518531836.jpg\" alt=\"Học cách đọc nhanh, hiểu sâu và tận hưởng niềm vui đọc sách\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Học cách đọc nhanh, hiểu sâu và tận hưởng niềm vui đọc sách</div><div>Theo ý kiến của nhiều người trong lĩnh vực xuất bản, thị trường sách vẫn đang phát triển, người đọc sách nhất là người trẻ đang ngày càng tăng. Nhiều đơn vị làm sách ngày càng lớn mạnh, chuyên nghiệp và nhanh nhạy nắm bắt thị trường, Việt Nam cũng đã có các đơn vị phát hành đủ trọng lượng để trao đổi ngang hàng với các tập đoàn xuất bản nước ngoài.</div><div>Tuy nhiên, so với các nước phát triển, việc tiến hành tìm hiểu, khảo sát để nắm bắt nhu cầu của người đọc tại Việt Nam vẫn chưa phổ biến. Nhiều nhà xuất bản lúng túng trong việc xác định xu hướng đọc mới của giới trẻ, người đọc bối rối tìm sách phù hợp với nhu cầu. Các hoạt động định hướng hỗ trợ sáng tác, xuất bản, quảng bá cho những đầu sách hay còn thiếu và yếu.</div><div>Hội sách <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> vừa qua cũng cho thấy việc làm truyền thông cho các tác phẩm mới càng ngày càng quan trọng. Điển hình là trong 2 ngày đầu của hội sách, 2 cuốn Người xưa đã quên ngày xưa của tác giả Anh Khang và Bão lửa U23 – Thường Châu tuyết trắng(tập sách về đội tuyển U23) không lọt vào danh sách sách bán chạy. Thế nhưng, sau 2 cuộc giao lưu vào sáng và chiều ngày thứ ba, cả 2 cuốn sách trên lập tức xuất hiện trong danh sách sách bán chạy nhất trong các ngày tiếp theo.</div><div>Trong năm qua, thị trường sách Việt Nam cũng chứng kiến sự chững lại của ebook – trái với xu hướng chung của thế giới. Nếu như trong các hội sách lần trước, ebook được ưu tiên quảng bá, giới thiệu như một xu hướng sắp bùng nổ thì tại hội sách lần này, ebook gần như đã biến mất hẳn. Dù đã từng có những đơn vị tập trung đầu tư khá mạnh, ebook tại Việt Nam đến nay hầu hết vẫn chỉ là bản số hóa của sách giấy.</div><div>Về nội dung, thời gian gần đây thị trường sách chứng kiến sự ra đời của nhiều thương hiệu sách mang tính chuyên môn hóa cao. Được chú ý nhất có thể kể đến dòng sách mang chủ đề Sống của Alpha Book dành riêng cho các tác giả trong nước, viết về những vấn đề thời sự, về những điều mà người trẻ quan tâm. NXB Kim Đồng có thương hiệu Wings Books nhằm thu hút các tác giả trẻ viết về những điều mà người trẻ quan tâm. Wings Books còn là nơi để người trẻ thử nghiệm từ cách viết, thể hiện đến cả những hình thức trình bày, công nghệ in ấn…</div><div>Saigon Books cũng tổ chức một cuộc thi viết mang tên Người Việt viết sách để chuẩn bị cho một dòng sách riêng của đơn vị này. Theo chia sẻ tại Hội sách <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> của bà Claudia Kaiser – Phó chủ tịch Hội chợ sách Frankfurt thì trước sức ép từ các doanh nghiệp có quy mô phát hành toàn cầu như Google, Apple, Amazon… các tập đoàn xuất bản thế giới đã ứng phó bằng cách xây dựng các thương hiệu sách riêng, mang tính chuyên sâu, chuyên môn cao. Nhiều doanh nghiệp sách Việt Nam đã rất chuyên nghiệp khi nắm bắt kịp thời xu hướng này.</div><div>Theo DNSG</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15063,"created_at":"2018-05-23T08:33:28.176Z"}