{"_id":8127,"title":"Hàng đạp trong ngành FMCG - Phần 1: Vấn đề muôn thuở","body":"<div>Không thích dài dòng nên mình đi thẳng vào vấn đề luôn. Đầu tiên là giải thích về tiêu đề bài viết, ở đây hẳn nhiều bạn sẽ thắc mắc \"hàng đạp\" là gì?&nbsp;</div><div>Cái tên nghe có vẻ khá chợ búa này là thuật ngữ mà dân sales ở các công ty FMCG và đặc biệt là các tiệm tạp hóa/điểm bán hàng sử dụng rất thường xuyên, nhằm ám chỉ các sản phẩm tiêu dùng được cung cấp không chính thống từ đơn vị phân phối độc quyền trên một khu vực nào đó.</div><div>Hiện tại, các công ty FMCG đều phân chia khu vực kinh doanh theo địa lý nhằm dễ quản lý (VD: chia Việt Nam thành 3 miền Bắc, Trung, Nam). Mỗi khu vực lớn sẽ chia thành nhiều địa bàn nhỏ hơn, và ở mỗi địa bàn đấy sẽ có 1 Nhà Phân Phối (NPP) độc quyền được phép kinh doanh sản phẩm của công ty, điều kiện đặt ra là các NPP không được phép kinh doanh vượt ra khỏi biên giới địa bàn của mình. Như vậy, nếu một điểm bán nào ở khu vực A, nhưng không lấy hàng trực tiếp từ NPP độc quyền trên địa bàn đó mà lấy từ NPP ở khu vực B, thì các sản phẩm được giao dịch đó gọi là \"Hàng đạp\".</div><div>Vậy \"hàng đạp\" là tốt hay xấu? Câu trả lời là rất xấu. Câu chuyện giải quyết \"hàng đạp\" là vấn đề muôn thuở mà bất kỳ công ty FMCG, bất kỳ vị giám sát kinh doanh nào cũng đau đầu khi gặp phải. Để hiểu rõ tại sao \"hàng đạp\" là xấu, chúng ta sẽ cùng tìm hiểu tác hại của nó.</div><div>Thứ 1: ở cấp độ quản lý, \"hàng đạp\" sẽ khiến cho các con số thống kê về thị trường bị méo mó. Các bạn cứ tưởng tượng một NPP ở Long An chẳng hạn, hằng tháng luôn đạt doanh thu bán ra ở mức 10 tỷ đồng, nhưng trong đó chỉ có 5 tỷ là bán trong tỉnh, 5 tỷ còn lại được đẩy qua khu vực khác. Như vậy, trên dữ liệu hệ thống, chúng ta sẽ ghi nhận được Long An có dung lượng thị trường là 10 tỷ. Sai lệch về thông tin thị trường sẽ khiến các chính sách khuyến mãi, quảng cáo của công ty cũng bị định hướng sai dẫn đến tốn kém rất nhiều chi phí cho một thị trường ảo.</div><div>Thứ 2: Xét trên phương diện tổng thể, lợi nhuận của tất cả các NPP cộng lại sẽ bị suy giảm vì \"hàng đạp\". \"Hàng đạp\" để có thể bán đi dễ dàng qua các thị trường khác sẽ luôn phải bán phá giá. Và để giữ thị trường của mình, nếu một NPP nào đó đang bị \"hàng đạp\" đánh chiếm, họ sẽ không có nhiều lựa chọn, đa số sẽ chọn cách giảm giá. Khi đó, lợi nhuận giảm đi, NPP bị xâm lấn đó có thể sẽ chọn cách tương tự đó là bán hàng ngược lại qua thị trường đối thủ, và như vậy cuộc chiến sẽ trở lại thế cân bằng, doanh số của cả 2 thị trường vẫn giữ nguyên, tuy nhiên lợi nhuận lại giảm xuống rất nhiều. Nếu công ty FMCG nào đó quản lý không tốt các NPP, khiến cuộc chiến ngày càng trở nên khốc liệt và rối rắm, các NPP sau 1 thời gian dài thua lỗ sẽ rời khỏi cuộc chơi hàng loạt dẫn đến nguy cơ tan vỡ thị trường, đánh mất thị phần vào tay đối thủ cạnh tranh là rất lớn.</div><div>Vậy tại sao các NPP lại \"đạp hàng\" qua các thị trường khác. Mời các bạn đón đọc tiếp Phần 2: Nguyên nhân có \"hàng đạp\"</div><div><a href=\"https://spiderum.com/bai-dang/Hang-dap-trong-nganh-FMCG-Phan-2-Nguyen-nhan-6ae\" target=\"_blank\">https://spiderum.com/bai-dang/Hang-dap-trong-nganh-FMCG-Phan-2-Nguyen-nhan-6ae</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8824,"created_at":"2017-06-13T11:51:40.303Z","down_point":0,"up_point":16,"tags":[]}