{"_id":3427,"body":"<div><p><img src=\"https://aspergers101.com/wp-content/uploads/2014/09/Depositphotos_11212534_s.jpg\" /></p><p><br /></p><p>Chuyện tình dù đúng dù sai thì một cá nhân vẫn phải hòa mình (hoặc giả vờ hòa mình) vào xã hội. Chắc không ít bạn đã gặp phải những khó khăn nhất định trong việc này nhưng lại không biết rắc rối bắt nguồn từ đâu, do đó rất khó để cải thiện. Kết quả là bạn ghét làm việc cùng tập thể và ngược lại, tập thể cũng chẳng ưa gì bạn.</p><p><br /></p><p>Dưới đây là 12 cách rất đơn giản (mà có thể bạn không ngờ đến) giúp nâng cao kỹ năng giao tiếp xã hội:</p><p><br /></p><p>1. Học cách nhớ tên người khác</p><p>2. Bỏ một chút thời gian ra để tương tác với mọi người xung quanh. VD: Like một chiếc ảnh trên fb, gửi email, tặng thiệp Giáng sinh...</p><p>3. Rèn luyện kỹ năng nghe của bạn. Đừng ngắt lời khi người khác đang nói, đừng cố nắm quyền kiểm soát cuộc hội thoại. Hãy bộc lộ sự tôn trọng và niềm thích thú chân thành với người nói.</p><p>4. Giữ cửa mở cho người khác + Chờ mọi người bước ra trước (từ thang máy, xe buýt...)</p><p>5. Khi viết email, cố gắng ngắn gọn và đi vào trọng tâm vấn đề. Không ai muốn đọc một bài luận dài dòng và tẻ ngắt cả.</p><p>6. Nói vừa nghe khi gọi điện thoại. Ai lại muốn nghe những cuộc trò chuyện của cá nhân bạn chứ? Nhất là trên phương tiện giao thông công cộng.</p><p><br /></p><p><img src=\"https://udemy-images.udemy.com/course/750x422/677468_d3d7.jpg\" /></p><p><br /></p><p>7. Hãy thể hiện sự hứng thú khi nghe người khác kể về những điều họ yêu thích/say mê. Hỏi những câu hỏi mở để biết được nhiều điều về sở thích của họ.</p><p>8. Khi ai đó muốn gia nhập vào cuộc trò chuyện, hãy kéo họ vào ngay và tóm tắt cho họ biết những điều mọi người vừa nói.</p><p>9. Đừng cố gắng vạch lá tìm sâu, bắt lỗi người khác. Thay vào đó, hãy tiếp nhận câu chuyện với thái độ tích cực.</p><p>10. Hãy khoan dung và kiên nhẫn với những người xung quanh.</p><p>11. Đừng nói liên tục không ngừng nghỉ, đừng khiến người ta phải buồn ngủ, cảm thấy bực mình và muốn chạy khỏi bạn.</p><p>12. Đừng tranh cãi căng thẳng quá, đừng cố khơi mào cuộc chiến nào cả khi bạn bất đồng với ai đó - kể cả khi bạn biết chắc rằng họ sai lầm.</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-15T05:56:36.872Z","creator_id":876,"down_point":0,"tags":[],"title":"12 cách đơn giản để nâng cao kỹ năng giao tiếp và tương tác (social skills)","up_point":10}