{"_id":11216,"title":"        \"Nếu không yêu xin đừng gây thương nhớ\"","body":"<div><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp; &nbsp; &nbsp; &nbsp;</em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3a99990eedb11e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"Nếu không yêu xin đừng gây thương nhớ\"</figcaption></figure></div><div>2h sáng, em nhắn với người em thương :\" em không thích anh nữa đâu\". &nbsp;Đó vừa là lời thổ lộ rằng em thích anh, vừa là lời tự nói với bản thân đừng thích anh nữa. Thích anh làm gì, khi tình cảm của em chẳng thể nhận được hồi đáp?&nbsp;</div><div>Người ta hay nói, con gái yếu đuối nhất lúc đang yêu. Và em, em không thích bản thân mình yếu đuối. Vui buồn của cả một ngày phụ thuộc vào anh, thấp thỏm không yên chờ tên anh sáng đèn. Thức dậy với cái lạnh bao trùm, chỉ nhớ anh, nhớ anh và rất nhớ anh. Nhớ từng cái xoa đầu, từng hơi ấm truyền từ tay anh sang em. Từng chữ \"ừ\", cũng khiến em bối rối lo sợ không biết nên làm sao.</div><div>Em quyết định nói, chỉ vì, năm mới đã đến rồi. Em không thể nào ôm mộng tưởng, nhớ nhung và nỗi buồn theo nữa. Em không thể, tự mình xoa dịu đi cảm giác hụt hẫn trước sự lạnh nhạt của anh. Em không thể mỗi ngày ôm hình bóng anh và đếm ngược chờ ngày gặp lại.&nbsp;</div><div>Đã dũng cảm cho anh biết tình cảm của em là thế, nhưng em chẳng tin bản thân có thể không gục ngã trước anh được. Anh ấm áp vui, vẻ, to lớn và mạnh mẽ. Chỉ cần thấy anh, dù là qua màn hình, tim em cũng rộn ràng lạc nhịp. Chỉ cần nghe giọng anh, em đã thấy mình được che chở và bảo vệ.</div><div>Thôi thì, năm mới đã qua rồi. Dặn lòng mình không thương anh nữa. Năm mới, mang trong mình một trái tim mới đong đầy và tinh khiết !</div><div>[01/01/2017]</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14795,"created_at":"2018-01-01T10:02:55.708Z","down_point":0,"up_point":11,"tags":[]}