{"_id":12562,"title":"Mấy người chỉ trăng, mấy ai nhìn..","body":"<div style=\"text-align: justify;\">Một hôm, đức Phật cầm một nắm lá trong tay và bảo với đệ tử rằng đạo lý mà ta nói như lá trong tay, đạo lý trong trời đất thì như lá trên rừng vậy. Chúng đệ tử người thì à lên kinh ngạc, kẻ mỉm cười ra vẻ hiểu sơ sơ, người lặng im gật đầu tán thưởng, nhưng đại đa số đều cùng nghĩ: trùi ui lời ngài nói mười chúng ta hiểu một, đạo lý trên đời nhiều tới vậy, thôi chắc khó quá cho qua! Và mãi về sau chỉ có một vị Phật là Thích Ca là vậy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf858f0361311e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thích Ca biết điều đó, nhưng ngài không từ bỏ, cũng như những bậc giác ngộ luôn cần mẫn gieo những hạt giống tỉnh thức vào kinh điển và các pháp thoại của mình. Một hôm khác, ngài lại đưa tay chỉ trăng và bảo: đạo lý trên đời như vầng trăng trên cao kia, pháp của ta chính như bàn tay này vậy, bàn tay của ta chỉ về hướng mặt trăng, để các ông nhìn theo mà ngộ đạo, tay ta không phải đạo, lời ta không phải đạo. Chúng đệ tử tất nhiên vẫn gật gù, có kẻ thì khen: ôi nhưng tay ngài đẹp quá, có người thắc mắc: sao ngài lại chỉ trăng giờ này, hay: sao là trăng mà không phải thứ khác, có kẻ cảm thán: sao ngài không tìm việc gì khác có ý nghĩa thiết thực cho đời mà làm, ở đó chỉ trăng! Và mãi về sau...</div><div style=\"text-align: justify;\">Trên đời vẫn chỉ có một Phật Thích Ca, nhưng những bậc giác ngộ, hiền triết khác trong suốt chiều dài lịch sử vẫn không ngừng \"chỉ trăng\" như vậy. Họ dùng ngôn ngữ và cách diễn giải của thời đại của mình để hướng dẫn con người tự thân giác ngộ, thế nhưng loài người vẫn cố tình bỏ qua bằng cách này hay cách khác, bằng những thắc mắc về đám lá, về bàn tay, về nhân thân hay chuyện gia đình của các vị ấy, chứ không ai nhìn về hướng mặt trăng.</div><div style=\"text-align: justify;\">Cách đây vài thập niên, Jiddu Krishnamurti hay Osho cũng không ngừng giảng giải về đạo lý và sự tỉnh thức. Gần đây hơn thì có Eckhart Tolle với \"sức mạnh của hiện tại\" và \"thức tỉnh mục đích sống\" hay&nbsp;יובל נח הררי Yuval Noah Harari&nbsp;với \"Sapiens: A Brief History of Humankind\". Họ đang \"chỉ trăng\" bằng những ngôn ngữ và cách diễn giải rất hiện đại, rõ ràng, dễ dàng tiếp cận hơn rất nhiều so với Phật, Chúa Jesus hay Lão Tử ngày xưa.</div><div style=\"text-align: justify;\">Tôi từng giới thiệu hai vị Eckhart và Yuval với khá nhiều bạn bè, những người đang gặp vấn đề trong cuộc sống hoặc đang tìm lý tưởng, mục đích sống, với hi vọng sẽ giúp họ phần nào. Tuy nhiên vẫn không một ai chịu nghe, chịu đọc. Có lẽ có người cũng nghe một ít, nhưng khó quá cho qua.</div><div style=\"text-align: justify;\">Tự nhiên tôi thấy chúng ta không thiếu bất kỳ điều gì chúng ta cần để tìm hiểu về cuộc sống, để hạnh phúc hơn trong đời, chỉ là chúng ta vẫn luôn bỏ qua thôi. Cũng như Lão Tử từng cảm thán \"Lời ta rất dễ hiểu, rất dễ làm. Thiên hạ không ai hiểu, không ai làm\" vậy.</div><div style=\"text-align: justify;\">Tôi viết những dòng này với lòng tri ân các bậc giác ngộ vì đã sẵn lòng chia sẻ và kiên nhẫn gieo vào tri thức nhân loại những hạt giống của giác ngộ, tỉnh thức và với hi vọng những ai đang mong muốn tìm thấy ý nghĩa cuộc đời mình, tìm thấy hạnh phúc và thanh thản, hãy thật sự đứng lên và nhìn quanh một chút, như Chúa Jesus nói \"Hãy xin, sẽ được; hãy tìm, sẽ gặp; hãy gõ cửa, sẽ mở cho.\"</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-04-02T01:21:05.486Z","down_point":1,"up_point":12,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59f16f723b07643e0feac350","name":"THỨC TỈNH"}]}