{"_id":15531,"tags":[{"_id":"59ebf92699736449ab6a8746","name":"THỦY HỬ"},{"_id":"59e4943dcb1dfd2534cf3ed6","name":"VÕ ĐẠI LANG"},{"_id":"5971b20c404e34240ee7b816","name":"NHÂN SỰ"},{"_id":"5b95b9f6502a01108fc6065b","name":"ĐỐ KỴ"},{"_id":"5b95b9f6502a01108fc6065c","name":"NHƯỢNG QUYỀN"}],"up_point":12,"down_point":2,"title":"TRÍ TUỆ VÕ ĐẠI LANG VÀ VẤN ĐỀ NHÂN SỰ","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e24bedb0b48f11e8a2f369fa6a37d8ba.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ở huyện Dương Cốc, không ai là không nghe danh tiếng món bánh bao lừng lẫy của Võ Đại Lang. Hàng của anh ta bán chạy như tôm tươi. Quái đản là hắn không hề thuê thêm nhân sự và người giúp việc. Chỉ có hai vợ chồng, kì cạch nặn bóp làm bánh cả đêm rồi sáng lại là kì cạch gánh hàng ra chợ. Cứ tầm gần trưa là hàng hết veo. Hắn thủng thẳng quảy gánh về tắm rửa. Rồi nghỉ ngơi suốt ngày. Đến đêm, vợ chồng hắn lại tiếp tục kì cạch nặn bóp.</div><div><br><br></div><div>Khi có người hỏi tại sao không thuê thêm người, tại sao không nhượng quyền thương hiệu kiểu như McDonald, Subway và KFC, Võ Đại Lang chỉ cười. Hắn nói: Ôi dào, lời lãi được bao nhiêu mà thuê với chả mướn. Mà các bác tính, bánh bao chứ có phải gà rán đâu mà nhượng với chả quyền.</div><div><br><br></div><div>Thực ra nói thì nói vậy chứ tâm ý Võ Đại Lang lại nghĩ khác. Bây giờ hắn một mình một địa bàn độc bá, không giàu sang nhưng cũng chẳng kém mấy ai. Nếu tuyển người làm, đào tạo đệ tử, nó giỏi hơn, nó cướp bí quyết rồi thì mình chỉ có ăn cám. Nếu nhượng quyền thương hiệu thì mình giúp kẻ khác làm giàu chứ mình cũng chẳng ích lợi gì.</div><div><br><br></div><div>Nghĩ thế, Võ Đại Lang nghĩ ra ba chiêu để cản trở nhân tài. Chiêu thứ nhất là CẤM CỬA. Chiêu thứ hai là GÂY TRỞ NGẠI. Chiêu thứ ba là KHIẾN ỨNG VIÊN THẤY MÌNH KÉM CỎI.</div><div>Chiêu thứ nhất Võ Đại Lang thử áp dụng nhưng không ổn vì hắn bị mang tiếng xấu là đố kỵ và ích kỷ. Nếu không đăng tin tuyển dụng, hắn sẽ bị chê cười và khinh bỉ.</div><div><br><br></div><div>Võ Đại dùng chiêu thứ hai. Hắn đăng tin tuyển dụng nhưng đòi hỏi ứng viên rửa bát phải có bằng Thạc sỹ, tuổi 40 chưa lập gia đình. Và quan trọng nhất, chiều cao phải kém hắn. Thật là những tiêu chí khủng khiếp. Bằng thạc sỹ có thể lo được. Ở thời buổi này, vứt ra ít tiền thì bằng gì cũng có. Nhưng chiều cao phải thua Võ Đại thì ... Đây quả là độc chiêu làm khó hầu hết các hào kiệt thập phương. Vì Võ Đại chỉ cao 150 cm.</div><div><br><br></div><div>Hắn chưa cần dùng đến chiêu thứ ba thì các lộ anh hùng đều cảm thấy ngao ngán mà bỏ cuộc.</div><div><br><br></div><div>Noi gương Võ Đại, trong ngành nhân sự, gần đây một số giám đốc HR có biểu hiện đố kỵ và sợ mất uy quyền khi có người giỏi hơn gia nhập công ty. Họ cố tình đưa ra những ngón đòn hiểm hóc để loại bỏ các ứng viên ưu tú.</div><div><br><br></div><div>Chiêu CẤM CỬA và GÂY TRỞ NGẠI bằng các tiêu chí đã không còn tác dụng. Các giám đốc nhân sự liền giao những việc khó và rối bời để khiến nhân tài tự nản chí mà bỏ cuộc. Ứng viên đó tin rằng mình kém cỏi thì không còn ý định gặp gỡ riêng sếp TGĐ để trình bày ý kiến nữa. Đây quả là một tuyệt chiêu của những bậc cao thủ ma giáo.</div><div><br><br></div><div>Ví dụ những trở ngại đó là: Sau một tháng, phải đưa doanh số tăng lên gấp rưỡi. Sau hai tháng, phải ABC. Trong khi đó, nhân tài kia chỉ chân ướt chân ráo vào công ty. Nhân sự cũ, anh ta chưa biết đủ mặt. Cơ cấu sơ đồ tổ chức, anh ta còn chưa thuộc.</div><div><br><br></div><div>Giám đốc nhân sự là người được giao tuyển nhân tài, nhưng chính hắn rất dễ trở thành người cản trở nhân tài vì nỗi sợ mất vị thế. Theo lý thì nhân tài về càng nhiều thì chứng tỏ tên giám đốc nhân sự có năng lực và hoàn thành xuất sắc nhiệm vụ. Nhưng mỉa mai thay, hắn lại sợ điều đó. Người ta gọi đó là hiện tượng THAM SÂN SI che lấp trí tuệ minh triết.</div><div><br><br></div><div>Làm sếp, theo hiểu biết của tôi, anh ta nên tự đứng ra tuyển nhân tài hay quản lý cấp trung/cao. Không nên giao việc tuyển nhân sự cấp trung cao cho bọn giám đốc nhân sự. Kể cả khi hắn có cổ phần trong công ty.</div><div><br><br></div><div>Nhưng câu chuyện sẽ rất đen tối nếu chính sếp tổng, người cao nhất công ty lại là kẻ đố kỵ, tình nguyện làm môn đệ của Võ Đại Lang.</div><div><br><br></div><div>Lúc đó, tôi xin giới thiệu một địa chỉ tin cậy cho quý vị đến xin tư vấn. Đó là phố hàng Hòm, nơi trưng bày quan tài đủ kích cỡ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-09-10T00:25:26.622Z"}