{"_id":9128,"title":"Thử thách 30 ngày sáng tạo: Viết 10 ý tưởng hàng ngày.","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eca380d090b811e7988bd356390290a7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo nhiều người nghĩ thì sáng tạo là một khả năng bẩm sinh ? Nhưng theo mình sáng tạo cũng là một kỹ năng, mà kỹ năng thì có thể cải thiện thông qua luyện tập. Chỉ với từng bước nhỏ mỗi ngày, bạn có thể cải thiện nó.</div><h4>Cơ não cũng cần được tập luyện</h4><div>Muốn tăng cơ bắp, thì phải tập gym, vân động. “Cơ não” cũng vậy, muốn trở nên sáng tạo thì chắc chắn phải luyện tập.</div><div>Trước đây, mình suy nghĩ học ở trường, rồi đọc sách là cũng đã đủ để rèn luyện trí não rồi, nhưng thật sự không phải. Những hoạt động đó, nó khiến não tiếp thu một cách thụ động, chỉ như một cách “lắp đầy” vào não thêm nhiều kiến thức thay vì sử dụng não để suy nghĩ.</div><div>Viết 10 ý tưởng mỗi ngày, đó là gợi ý của James Altucher giúp bản thân biến thành một cỗ máy ý tưởng. Mình đã theo sát bài tập này được 30 ngày và nó đem lại sự thay đổi rất nhiều về cách mà mình bắt đầu tiếp cận vấn đề.</div><h4>Sáng tạo rất đơn giản</h4><div>Khi nghe nói đến từ sáng tạo, nhiều người chắc phải nghĩ tới là phải làm cái gì đó thay đổi thế giới như Facebook, Apple,… Thật ra đối với mình, sáng tạo rất là đơn giản. Nó chỉ là một cái gì đó mới mẻ mà tình có thể làm khác đi, bắt đầu từ cuộc sống thường ngày.</div><div>“Sáng tạo chỉ là kết nối mọi thứ với nhau. Khi bạn hỏi những người sáng tạo làm thế nào để làm nên một sản phẩm, họ sẽ cảm thấy ngượng ngùng một chút vì thực ra họ không làm gì cả. Những gì họ làm dần sáng tỏ theo thời gian và đến như một điều tự nhiên” — Steve&nbsp;Jobs</div><div>Vỗ mặt 3 cái sau khi thức dậy để tỉnh táo hơn, làm thẻ thư viện để được đọc sách miễn phí, nên tìm review trên mạng trước khi mua sách để tiết kiệm thời gian và tiền bạc, đối với mình đó cũng là sáng tạo rồi.</div><h4>10 ý tưởng hay 1 ý tưởng tuyệt vời</h4><div>Mình đã đọc đâu đó một câu chuyện về 2 sinh viên được giao làm các sản phẩm gốm trong bài kiểm tra. Đại khái là người A được giao nhiệm vụ trong vòng 4 tiếng chỉ cần tạo ra một sản phẩm, người B thì phải làm xong 10 sản phẩm. Sau 4h, người A đã làm được một sản phẩm gốm tuyệt đẹp và hấp dẫn. Đa số mọi người sẽ nghĩ rằng người B phải làm 10 sản phẩm trong 4 tiếng thì làm sao cho ra sản phẩm tốt được&nbsp;? Nhưng kết quả là người B làm được tới 3 sản phẩm tốt và đẹp, thậm chí còn có 1 sản phẩm đẹp hơn A rất nhiều lần.</div><div>Đằng sau kết quả người B, đó chính là tư duy sáng tạo — thử và sai. Không có ý tưởng nào là độc đáo ngay từ lần đầu tiên. Đó cũng là nền tảng đằng sau của bài tập 10 ý tưởng này.</div><h4>Thực hành thôi nào</h4><div>Chọn một nơi yên tĩnh, hít một hơi thật sâu và bắt đầu với 1 câu hỏi. Hãy viết ra bất kì thứ gì nảy ra trong đầu bạn. Mình bắt đầu đơn giản với một câu hỏi:</div><div><em>“Đâu là 10 câu hỏi tôi có thể hỏi mỗi ngày để thực hành sáng tạo ?”</em></div><div>Trong ngày hôm đó, mình đã tuôn ra hơn 30 câu hỏi mà mình có thể tự hỏi bản thân mình mỗi ngày. Bạn có thể tham khảo một vài câu hỏi dưới đây:</div><pre>1. Đâu là 10 điều mình cảm thấy hạnh phúc nhất từ trước đến giờ ?\n2. Đâu là 10 điều mình biết ơn cuộc sống này ?\n3. Đâu la 10 cách giúp mình học nhanh hơn ?\n4. Đâu là 10 mối quan hệ, bạn bè quan trọng nhất đối với mình ?\n5. Đâu là 10 điều làm mình cảm thấy thất vọng nhất trong cuộc sống ?\n6. Đâu là 10 ý tưởng mà mình có thể kinh doanh ?\n7. Đâu là 10 điều mình có thể hành động ngay lúc này để có thể cải thiện cuộc sống của mình ?\n8. Đâu là 10 bài học quan trọng nhất mà mình học được từ trước đến giờ ?\n9. Đâu là 10 kỹ năng mà mình có thể học giúp cho công việc của mình sau này ?\n10.  Đâu là 10 ý tưởng cho bài viết blog tiếp theo ?</pre><div>Khoảng thời gian đầu, rất khó để mình có thể nảy ra hết. Mình thường bắt đầu thấy “cơ não” mệt mỏi ở gạch đầu dòng thứ 7, 8 và bắt đầu cố gắng điền đại, vu vơ vào cho đủ 10 dòng.</div><hr><div>Nếu cảm thấy khó khăn, đó là một tín hiệu đáng mừng vì “cơ não” của bạn đã đổ mồ hôi. Hãy cố gắng viết cho đủ 10 ý tưởng, sử dụng một vài mẹo sau đây có thể giúp bạn:</div><ul><li name=\"65a1\">Tự nhủ với bản thân: “Mình dễ dàng tạo ra 10 ý tưởng”. Đây là một cách tự kỷ ám thị, hãy tự nhủ nó mỗi sáng sau khi dậy và mối tối trước khi ngủ. Đó là cách ra lệnh cho tiềm thức làm việc. Bạn có thể tham khảo thêm về tiềm thức&nbsp;tại đây.</li><li name=\"6a97\">Đứng dậy và đi bộ, đây là cách mà hay thường dùng nhất. Mình thường nảy ra ý tưởng khi đi lại và sau đó trở lại viết tiếp.</li><li name=\"729c\">Chọn thời gian lúc mệt mỏi để sáng tạo. Theo nghiên cứu thì não bộ thật sự sáng tạo khi mình cảm thấy mệt mỏi. Ban đầu khi thức dậy, lúc đầu óc tỉnh táo nhất nhưng mình cảm thấy viết ra ý tưởng thực sự không hiệu quả. Mình bắt đầu chuyên thời gian viết xuống vào lúc nghỉ trưa và 7h tối. Đó là khoảng thời gian mình không còn đủ tỉnh táo để tiếp thu thêm kiến thức về lập trình và hiệu suất tạo ý tưởng của mình cao hơn buổi sáng.</li><li name=\"2e12\">Nhắm mắt và nghỉ ngơi. Hãy thực sự chìm trong im lặng, cho đến khi ý tưởng bừng sáng lại trong tâm trí, hãy trở lại viết tiếp.</li><li name=\"4993\">Ăn một vài thứ gì đó khiến bạn nhai liên tục.</li></ul><h4>Giá trị ý tưởng: triệu đô hay trà đá</h4><div>Đọc nhiều tờ báo, mình thường thấy họ nói rằng ý tưởng chỉ đáng giá 1 ly trà đá, chả ai quan tâm đến ý tưởng của bạn đâu. Trong khi theo triệu phú James Altucher lại nói ý tưởng là tiền tệ của thế kỉ 21.</div><div>Thật sự thì mình cũng không quan tâm đến việc này, mình chỉ thấy đây là cách thực sự hữu ích giúp mình rèn luyện trí não. Khi mình gặp vấn đề hay có câu hỏi nào, mình bắt đầu cố gắng tạo ra 10 ý tưởng mà có thể làm với nó. Nhiều khi đọc lại ý tưởng mình đã viết, mình lại thắc mắc không biết thằng khùng nào đã nghĩ ra ý tưởng quái đản này. LOL. Nhưng không sao, hãy để não bộ được thoải mái, trôi theo dòng chảy.</div><div>Áp dụng quy luật 80/20, mình chọn ra 2–3 ý tưởng mà mình cảm thấy thích nhất, phù hợp nhất, còn lại thì gạch bỏ. Thời gian tốt nhất để ra quyết định là sau khi ngủ dậy vào buổi sáng. Cũng như mình thường viết vào buổi tối và trưa, đến buổi sáng mình sẽ xem lại là publish bài viết. Trong 2–3 ý tưởng cỏn lại, chắc chẳn chỉ có 1 ý tưởng thực sự hay, và đương nhiên bạn phải thử, phải bắt tay hành động thì mới biết được giá trị của ý tưởng mình nghĩ ra.</div><div>Trong tháng 8, mình đang thực hiện thử thách 30 ngày sáng tạo bằng cách viết 10 ý tưởng. Kết thúc thử thách, thực sự mình cảm thấy rất nhiều lợi ích mà bài tập trên đem lại.</div><div>Ai cũng có thể sáng tạo, tại sao bạn không ?</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10944,"created_at":"2017-09-03T15:05:43.420Z","down_point":0,"up_point":11,"tags":[]}