{"_id":25298,"tags":[{"_id":"59fe796d2350800f16a419e8","name":"NỖI SỢ"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":15,"down_point":0,"title":"Viết cho em - 46 - Em có FOMO không?","body":"<div style=\"text-align:justify;\">Hôm qua anh nói về Facebook, hôm nay sẽ nói về một thứ liên quan khá nhiều đến FB là hội chứng FOMO (Fear of missing out). FOMO được hiểu là chứng sợ hãi khi nghĩ rằng mình đã bỏ lỡ một điều gì đó, anh thích hiểu theo nghĩa là “nỗi sợ thua kém người khác”, vì chúng ta có thể “missing out” rất nhiều thứ khác ngoài việc bỏ lỡ thông tin, bỏ lỡ cơ hội đầu tư, bỏ lỡ khuyến mãi..</div><div style=\"text-align:justify;\">Thuật ngữ FOMO mới xuất hiện mấy năm nay, nhưng cách ứng dụng nỗi sợ để làm quảng cáo thì có từ lâu lắm rồi. Em có bao giờ nghe quảng cáo “một đêm duy nhất, một đêm duy nhất” phát ra từ các loa trên những chiếc xe chạy dọc đường quảng cáo về chương trình ca nhạc ở tỉnh lẻ không? Đó cũng là một dạng kích thích chứng FOMO trong khán giả.</div><div style=\"text-align:justify;\">Các chương trình khuyến mãi thì luôn nhấn mạnh “thời gian có hạn, số lượng có hạn”. Có nhiều website đăng khuyến mãi còn để đồng hồ đếm ngược 24, 48 tiếng… nhưng lúc nào em quay lại đó thì nó vẫn đếm ngược y chang vậy. Đó chỉ là đánh vào nỗi sợ thua kém, sợ chậm chân mất “cơ hội” mà nhiều khi chẳng hề thật sự cần thiết chút nào.</div><div style=\"text-align:justify;\">Trên Facebook hay mạng xã hội khác thì biểu hiện của FOMO là việc liên tục kiểm tra thông báo, tin nhắn, hoặc vào các groups có những tin nóng nhất trong ngày, sợ phải thành “người tối cổ”; từ đó thì việc vui vẻ khi được nhiều like, hoặc nói ra điều gì đó được nhiều người tán thưởng cũng có thể là FOMO.</div><div style=\"text-align:justify;\">Cũng trên FB, số người nói ra đúng những gì mình đang có hay đang cảm nhận rất ít so với số người nói quá lên: chỉ đăng những bức ảnh đẹp nhất, lời nói hay nhất, nơi check in sang trọng nhất, quần áo xa hoa nhất, hoặc than thở, buồn khổ quá mức thực tế… tất cả những biểu hiện đó đều có thể do chứng FOMO đang tác quái. FOMO không chỉ là sợ hãi khi bỏ lỡ điều gì, mà còn là sợ thua kém người khác.</div><div style=\"text-align:justify;\">Và chính vì sợ người khác hơn mình, mọi người càng phải cố biểu hiện thật ghê gớm (hoặc không có gì ghê gớm thì không dám share) lên mạng xã hội, điều đó càng làm gia tăng nỗi sợ cho những người trong cùng vòng tròn xã hội xung quanh người đó… và FOMO cứ thế tăng dần lên.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e53e12000ae11eab7ca4d7a263d926b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">FOMO còn là khi thấy bạn bè có cái gì mới, hay ho, thú vị, sang trọng thì mình cũng ngứa ngái khó chịu trong người, ngay cả khi bạn mình có người yêu mới cũng vậy. Đó là lý do vì sao các shop online hay chơi trò “give away” kêu người ta share về, rồi các nơi mới khai trương thì giảm giá khi khách check in tại quán… Dù biết hay không biết về FOMO, thì họ vẫn đang dùng FOMO để câu khách vậy.</div><div style=\"text-align:justify;\">FOMO còn được dùng một cách “ác liệt” hơn trong thị trường tiền ảo, bất động sản, chứng khoán để tạo ra những cơn sốt ảo, làm cho các nhà đầu tư nhỏ lẻ sợ hãi và mắc sai lầm trong giao dịch (mua hoặc bán) theo ý đồ của những người thao túng.</div><div style=\"text-align:justify;\">FOMO tất nhiên cũng được dùng trong kinh doanh đa cấp để thuyết phục, dụ dỗ “con mồi” bằng những siêu khuyến mãi hoặc “mã giảm giá”, hoặc “cơ hội cuối cùng”, dùng mọi lý lẽ và dẫn chứng từ giả đến thật khiến cho con mồi cảm thấy bản thân đang đứng trước một núi vàng mà chỉ cần quay lưng là núi vàng biến mất.</div><h3 style=\"text-align: justify;\">Nếu để ý em sẽ thấy rất nhiều thứ hấp dẫn ngày nay luôn xoay quanh nỗi sợ, chúng tạo ra nỗi sợ và gợi ý cách giải quyết hay tránh khỏi nỗi sợ đó để chạy vào nỗi sợ tiếp theo.</h3><div style=\"text-align:justify;\">Một điều quan trọng là thế này: bị FOMO thì sẽ có những “triệu chứng” nói trên, nhưng có những biểu hiện nói trên thì chưa chắc là FOMO đâu nhé. Anh vẫn kiểm tra thông báo facebook mỗi ngày mấy chục lần, vẫn thấy vui khi được nhiều like đây, nhưng vẫn tự tin là mình không có FOMO tí nào, vì điểm quan trọng trong FOMO chính là FEAR – nỗi sợ. Khi mình kiểm tra tin nhắn không phải vì nỗi sợ, thì đó không phải FOMO.</div><h2 style=\"text-align: justify;\">Nhưng nếu bị FOMO thật thì làm sao bây giờ?</h2><div style=\"text-align:justify;\">Nghe “hội chứng” có vẻ ghê gớm vậy chứ thật ra cũng chỉ đơn giản là tự thân mình không tự chủ nắm bắt và để mất quyền điều khiển vào tay nỗi sợ (do người khác cố tình hoặc vô ý tạo nên), dẫn đến kết quả là bị người khác dẫn dắt và luôn sống trong sợ hãi thôi, cũng hông có gì lớn.</div><div style=\"text-align:justify;\">Không cần phải quá khủng hoảng lo lắng hay sợ hãi khi nhận ra mình bị FOMO, vì nó vốn là nỗi sợ rồi, sợ thêm càng rối chứ làm gì, rối ren xong xuôi rồi không biết làm sao lại quay sang chấp nhận thực tế và vẫn tiếp tục nuôi FOMO trong tâm trạng “thôi chết mình bị FOMO rồi”.</div><div style=\"text-align:justify;\">Giải pháp cho vấn đề này, cũng như nhiều vấn đề tâm lý khác (như nỗi sợ, cơn giận, đau khổ, tự ti…) đều vẫn là quay về với chính mình, tìm hiểu bản thân xem tâm trạng của mình những lúc đối diện với các tác nhân kích thích (ảnh sang chảnh của bạn bè, ảnh du lịch, bài viết mới, thông báo mới…) dẫn đến FOMO là gì, rồi từ đó ngăn chặn tạm thời các phản ứng tự động do bị FOMO điều khiển trước đó, tiếp theo là suy nghĩ xem mình thật sự cần gì, muốn gì.. Nhận ra suy nghĩ, cảm xúc, chọn lựa nào là do mình đang bị FOMO điều khiển, rồi chiếm lại quyền điều khiển cho bản thân.</div><div style=\"text-align:justify;\">Cứ thực hành việc nhận thức và tự chủ điều khiển chính mình như thế thì em sẽ loại trừ không chỉ bệnh FOMO mà còn nhiều trạng thái tâm lý tiêu cực khác. Hãy quan tâm đến tâm thức của mình nhiều hơn, làm chủ bản thân thì sẽ hết hoang mang.</div><div style=\"text-align:justify;\">06.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-06T15:59:36.739Z"}