{"_id":19858,"tags":[{"_id":"5972d0bd404e34240ee87eb0","name":"TECHNOLOGY"},{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5c9da9bbd63db62ab2c91257","name":"TECHBLOG"},{"_id":"5c9daa7c9931ad2a825917a8","name":"BIG DATA AND ANALYTICS"},{"_id":"5c9daa7c9931ad2a825917a9","name":"DATA SCIENCE"}],"up_point":13,"down_point":0,"title":"Những người  đứng sau dữ liệu – Phần 1: Data Science","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad9c8bc051e111e983c53b782d4f8aa6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một báo cáo của Forbes dự đoán rằng vào năm 2020, khoảng 1,7 megabyte thông tin mới sẽ được tạo ra mỗi giây cho mỗi con người trên hành tinh. Tuy nhiên, ai cũng biết rằng, thu thập một lượng lớn dữ liệu cũng vô nghĩa nếu không có những người xây dựng phương thức để đọc hiểu những con số này.</div><div>Thế là, BOOM! Ngành khoa học dữ liệu ra đời, với Data Science vs. Big Data vs. Data Analytics. Vậy, cụ thể thì ai sẽ là phù thủy bậc thầy, biến những con số vô tri biết nói? Trong series này mình sẽ cùng các bạn điểm qua về những đặc điểm của những vị trí kể trên trong ngành khoa học dữ liệu. Bài đầu tiên sẽ là về Data Science (Khoa học dữ liệu):</div><hr><div>Data Science (Khoa học dữ liệu)&nbsp;là lĩnh vực bao gồm tất cả mọi thứ liên quan đến lọc, chuẩn bị và phân tích dữ liệu cả cấu trúc lẫn phi cấu trúc.</div><div>Nói một cách đơn giản, nó là bao quát của các kỹ thuật được sử dụng để biến những con số biết nói.</div><div>Data Science&nbsp;là môn nghệ thuật được tạo thành từ sự kết hợp của thống kê, toán học, lập trình, giải quyết vấn đề, thu thập dữ liệu theo cách khéo léo, khả năng nhìn mọi thứ khác nhau.</div><div><strong>Ứng dụng của Data Science:</strong></div><div>• Thuật toán tìm kiếm: Các công cụ tìm kiếm sử dụng các thuật toán dựa trên data để cung cấp kết quả tốt nhất cho các truy vấn tìm kiếm trong một vài giây.</div><div>• Quảng cáo kỹ thuật số: Toàn bộ bí mật của nghệ thuật tiếp thị kỹ thuật số nằm trong việc sử dụng thuật toán khoa học dữ liệu để phân tích hành vi người tiêu dùng để điều chỉnh từ banner đến bảng quảng. Đây là lý do khiến quảng cáo kỹ thuật số nhận được CTR (Click to Rate) cao hơn quảng cáo truyền thống.</div><div>• Hệ thống đề xuất: Các hệ thống đề xuất không chỉ giúp bạn dễ dàng tìm thấy các sản phẩm có liên quan từ hàng tỷ sản phẩm có sẵn mà còn bổ sung rất nhiều vào trải nghiệm người dùng. Rất nhiều công ty sử dụng hệ thống này để quảng bá sản phẩm bằng cách đưa ra đề xuất sản phẩm của mình phù hợp với nhu cầu của người dùng dựa trên các thông tin thu thập được thông qua hành vi tìm kiếm trước đó.</div><div><strong>Những kỹ &nbsp;năng cần phải có để trở thành Data Scientist (Nhà khoa học dữ liệu):</strong></div><div>• Trình độ: &nbsp;88% công ty yêu cầu Data Scientist có bằng Thạc sĩ và 46% yêu cầu có bằng tiến &nbsp;sĩ</div><div>• Kiến thức &nbsp;chuyên sâu về SAS và / hoặc R: Đối với Khoa học dữ liệu, R thường được ưu &nbsp;tiên.</div><div>• Hiểu rõ Python: &nbsp;Python là ngôn ngữ mã hóa phổ biến nhất được sử dụng trong khoa học dữ liệu &nbsp;cùng với Java, Perl, C / C ++.</div><div>• Nền tảng &nbsp;Hadoop: Mặc dù không phải công ty nào cũng là yêu cầu, biết về Hadoop vẫn là &nbsp;một điểm cộng khi xin việc trong lĩnh vực này. Tương tự với việc có một chút &nbsp;kinh nghiệm trong Hive hoặc Pig.</div><div>• Cơ sở dữ &nbsp;liệu / mã hóa SQL: Mặc dù NoQuery và Hadoop là nền tảng chủ chốt của nền Khoa &nbsp;học dữ liệu, các nhà tuyển dụng vẫn dành nhiều ưu ái cho bạn hơn, nếu bạn có &nbsp;thể code và thực hiện các truy vấn phức tạp trong SQL.</div><div>• Làm việc với &nbsp;dữ liệu phi cấu trúc: Điều quan trọng nhất là Nhà khoa học dữ liệu có thể làm &nbsp;việc với dữ liệu phi cấu trúc như các dữ liệu thu thập được trên phương tiện &nbsp;truyền thông xã hội, video hoặc băng ghi âm.</div><div><strong>Thu nhập:</strong></div><div>Theo khảo &nbsp;sát của Indeed.com, hiện tại, mức lương trung bình của một Data Scientist là 123.000 USD một năm. Còn &nbsp;theo Glassdoor, con số rơi vào khoảng là 115.00 USD.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31541,"created_at":"2019-03-29T05:17:48.543Z"}