{"_id":1579,"body":"<div>Tôi năm nay 24 tuổi . . <br/>Tuổi đời tự lập 1 năm có thừa. Ko phải tôi muốn tự lập mà tại vì số phận xô đẩy tôi nhiều quá.<br/>Gia đình tôi không nghèo. Có thể nói là khá giả ở cái đất Hà Nội này. Trước đây khi còn đi học tôi tự hào về gia đình mình lắm. Chẳng phải vì giàu. Mà vì nhà tôi có đủ bố, mẹ, anh trai và em gái tôi nữa.<br/>Thế rồi mọi thứ thay đổi hoàn toàn từ năm 18 tuổi. Cái năm mới bỡ ngỡ bước 1 bước chân vào đại học. <br/>Anh trai song sinh của tôi đột ngột qua đời. . Mọi thứ cũng từ đó tồi tệ . Bố mẹ tôi cãi nhau nhiều hơn . <br/>Tôi và em gái cũng chỉ biết câm lặng nhìn nhau. . Tôi cũng động viên em gái là cố học cho giỏi vào . Vì tôi biết tương lai của 2 anh em sẽ ko phẳng lặng :(<br/>Và rồi cái gì đến cũng đến. Bố mẹ tôi li dị. <br/>Mẹ tôi ra ngoài sống 1 mình. Tôi thương mẹ, thương cả bố nhưng cũng giận họ nữa. Bố tôi cũng chửi mắng tôi và còn bảo tôi ko phải con của ông nữa.<br/>BỐ TÔI TỪ TÔI<br/> Tôi cũng im lặng và  quyết định đi kiếm 1 việc làm. Thuê 1 phòng trọ và hàng tháng nhịn ăn tiêu gửi đỡ mẹ tôi 1 chút tiền nhà. ( Vì mẹ tôi cũng đi ở trọ ) . . Nhiều người bảo tôi : &quot; Sao ko về ở với mẹ &quot;. Nhưng họ đâu có hiểu . Tôi ko muốn mẹ tôi phải lo cho tôi nữa. 1 mình mẹ đã đủ vất vả rồi. <br/>Bố tôi thì làm nhà nước nên tôi cũng ko dám nói gì nhiều . Bởi ông gia trưởng lắm. . <br/>Những ngày đầu ra ngoài tư lập, rất cô đơn và nhớ nhà, Ngồi trong phòng trọ, tôi lôi chiếc la bàn cũ ra, đặt xuống nền gạch , nhìn mũi tên hướng về phía bắc, mỉm cười. Lúc đó tôi tự nhủ: &quot;Hướng này là hướng Bắc, đây là mũi tên chỉ dẫn về nhà, nơi có bố mẹ.&quot; <br/>Tôi rất thích thú với việc đó, mỗi khi đặt chân lên một vùng đất mới, tôi đều nhìn mặt trời xác định phương hướng, sau đó, sẽ quay về phía bắc, nhìn thật xa xăm.<br/><br/>Mỗi khi buồn, cảm giác của tôi không đơn giản chỉ là chịu đựng sự mệt mỏi, căng thẳng, khó chịu mà nghiêm trọng hơn, là phải chịu nỗi cô đơn và sợ hãi. Cô đơn vì ở giữa bầu trời rộng lớn, Lúc này, tôi chỉ có một mình. Bởi thế nên rất sợ hãi, chỉ có một mình, thì dựa vào ai để vượt qua nỗi buồn, để vực dậy bước tiếp. Những lúc như thế, khom mình nằm trên một góc giường, nước mắt ứa ra, cắn môi nuốt từng tiếng nấc nghẹn. Tôi không dám khóc to, tôi cũng chưa từng được khóc to. Mặc dù có đôi lúc, tôi chỉ muốn gào lên, nhưng chẳng dám. . Khi sợ hãi, bản thân sẽ chỉ làm những hành động mà mình cảm thấy an toàn, đối với tôi, sự im lặng lúc đó là an toàn nhất.<br/><br/>Hơn 1 năm rồi. tôi sống cuộc sống của 1 kẻ lập dị, cô đơn, ko có lấy 1 người thân để liên lạc :(<br/>Đúng là không có nỗi buồn vắng và cô đơn nào lớn hơn sự trống trải trong lòng những người con tha phương cả . . .<br/>Đôi vai nặng trĩu những nỗi lo toan cuộc sống<br/>Đôi môi vờ vĩnh những nụ cười gượng gạo đầy cố gắng<br/>Đến giờ . . vẫn một mình, tiền tài tình đều ngổn ngang giữa trăm lối kỳ vọng của người đời, của bản thân mình.<br/>Đường về nhà xa hay gần cũng buồn vậy. :( :(<br/><br/>Cảm ơn ai đã giành hết thời gian đọc tâm trạng của  tôi. . Tôi viết nên đây là vì chẳng có ai để tôi tâm sự nữa rồi . :)<br/>Chẳng ai biết tôi là ai sẽ tốt hơn ...!</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-04-13T13:48:07.676Z","creator_id":2150,"down_point":0,"tags":[],"title":"Là thằng con trai. Không phải tôi khóc vì đau buồn, mà chỉ đơn giản là cảm thấy mình muốn khóc cho rất nhiều chuyện đã qua :( ","top_point":0.8796123,"up_point":12}