{"_id":3247,"body":"<div><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13900133_417184965118427_5609861469621316195_n.jpg?oh=ab56980c9940a9c6c972ab89b99db1cd&oe=5858737D\" />Bữa nay cơ quan có “Ngày hội áo dài”, tự nhiên lại nhớ đến khoảng thời gian “Thoáng thấy áo dài tung bay trong gió, sẽ thấy tâm hồn quê hương ở đó…”.</p><p><br /></p><p>Cá nhân mình luôn thích con gái mặc áo dài, hồi cấp III là vậy, đến giờ vẫn thế, nó làm vóc dáng người phụ nữ đẹp kì lạ, chỗ nhô ra ở trước như Đà Nẵng bước nhịp nh<a href=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13900133_417184965118427_5609861469621316195_n.jpg?oh=ab56980c9940a9c6c972ab89b99db1cd&oe=5858737D\" target=\"_blank\">à</a>ng với chỗ nhô ra ở phía sau là Cà Mau làm nên cái kiểu hình chữ “S” y chang hình dạng VIệt Nam trên bản đồ, phải chăng vì thế người ta ví với đất nước chăng?</p><p><br /></p><p><br /></p><p>Áo dài thời học sinh lại ko phải kiểu hồn quê, đất nước lãng mạn như người lớn, nó cũng chỉ đơn giản là 1 danh mục nằm trong bảng kê chi tiết những thứ cần phải có trong năm học mới tương tự như cây viết xanh, cây thước nhựa, cuốn Soạn văn chán ngắt……mà bất cứ một bà mẹ nào cũng sẽ trề môi:</p><p><br /></p><p>-“Lại tốn tiền!”.</p><p><br /></p><p><br /></p><p>Thỉnh thoảng áo dài vượt quá sự kỳ vọng về công dụng che đậy đi những nét thuần khiết, e ấp của con gái tuổi mới lớn qua việc được dùng làm dây buộc, có có thể tự buộc vào chân bàn bằng 1 phép lạ thần kỳ nào đó, hoặc đôi khi tự buộc lấy nhau giữa 2 cá thể khác nhau, nhớ lại cái hồi đó buộc dây bằng áo dài như thể 1 chất kích thích gây nghiện, giờ ra chơi nào cũng làm với cái kết thường là vài cái bảng kiểm điểm hoặc là ba má lội 1 quãng đường chán ngắt vào gặp GV chủ nhiệm để ký 1 mớ giấy tờ còn chán ngắt hơn và giải trình xem thằng con trai yêu quý có bị vấn đề gì ko khi nó lầm lẫn giữa đuôi áo dài với cọng dây buộc đồ hay gặp ngoài đường.</p><p><br /></p><p><br /></p><p>Hồi đó nể phục mấy đứa con gái lắm, mặc cái đó bó sát zậy bí thôi rồi, hỏi con bạn:</p><p><br /></p><p>-“Mày có thấy nóng ko??”.</p><p><br /></p><p>Nó nhìn mình kiểu nhẹ nhàng, tình cảm, biết ơn vì sự quan tâm rồi bảo:</p><p><br /></p><p>-“Bà nội mày, thử mặc cái gì mà nó bó sát người rích rịch rồi ra trời nắng coi, hỏi như thằng ngáo!”.</p><p><br /></p><p>Áo dài ngăn cản sự vận động, để tôn lên nét đoan trang dịu hiền của con gái, mặc dù thỉnh thoảng tà áo dài cũng bị vén lên nhét vào quần rồi tung bay theo mấy trò kiểu như nhảy dây, đá cầu, chơi bóng……nhưng sao những lúc đó mới thấy áo dài là đẹp nhất, dễ thương nhất, cá tính nhất.</p><p><br /></p><p><br /></p><p><br /></p><p>Thỉnh thoảng áo dài cũng có những cuộc xâm phạm thành công vào những bài kiểm tra Văn chán ngắt, hỏi cô giáo:</p><p><br /></p><p><br /></p><p>-“Ủa tụi em có mặc quái đâu mà kêu viết về áo dài?? Khác nào bảo thằng nhóc lớp mầm trả lời câu hỏi:</p><p><br /></p><p>-“Nếu 1 đứa con gái hẹn em 7h qua nhà đón thì em nên đi mấy h:</p><p><br /></p><p>A. Đúng 7h</p><p><br /></p><p>B. 8h hãy đến, chờ thêm 15’ là vừa đẹp.</p><p><br /></p><p>C. Không đến, thính đấy.</p><p><br /></p><p><br /></p><p>Đang miên man suy nghĩ thì nghe 1 bà khách nói với con bé đồng nghiệp:</p><p><br /></p><p>-“Ủa bắt mặc áo dài như zậy rồi lỡ đang chửa gần 7 tháng thì sao??”.</p><p><br /></p><p><br /></p><p>Và nó hoàn toàn kéo mình về thực tại, ờ, cuộc đời vẫn cần những con người thực tế và tỉnh táo như thế này để nhận ra rằng cuộc sống ko phải như ta vẫn thường mơ, phũ lắm, cay lắm…</p><p><br /></p><p><br /></p><p>À về cái hình thì ko có gì cả đâu, chỉ là cô bạn hồi ĐH lúc 2 đứa ngồi tâm sự mình hỏi:</p><p><br /></p><p>-“Mày nghĩ bao giờ thì tao tìm được đứa con gái của đời mình??”.</p><p><br /></p><p>-‘Cỡ mày, chó nó yêu!”- nó bỉu môi.</p><p><br /></p><p>Và bạn biết không??? Đến giờ mình vẫn còn nhớ nó lắm…….</p><p><br /></p><p>Page mình nhé: <a href=\"https://www.facebook.com/NhatKyCuaGai/\" target=\"_blank\">https://www.facebook.com/NhatKyCuaGai/</a></p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-05T10:30:11.502Z","creator_id":1732,"down_point":0,"tags":[],"title":"NGÀY CỦA ÁO DÀI! ","up_point":11}