{"_id":26482,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5dcc0c172357e87a95088b8e","name":"NAS DAILY"}],"up_point":20,"down_point":1,"title":"Nas hỏi: 'Vì sao chúng ta không biết gì về Việt Nam?' - Giới trẻ Việt Nam sẽ phải là người trả lời","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9368f50281811ea89e33dbb6e28e8b0.jpg\"></div><div>Như đã nhắc đến trong các bài trước về Nas, anh chàng Vlogger nổi tiếng thế giới này có kế hoạch làm 8 video về Việt Nam. Trong video gần đây nhất được đăng tải trên trang Nas Daily Tiếng Việt, Nas đặt tiêu đề: \"<strong>Vì sao chúng ta lại không biết gì về Việt Nam?</strong>\"</div><hr><div><a href=\"https://www.facebook.com/NasDailyVietnamese/videos/497642054219935/\" target=\"_blank\">https://www.facebook.com/NasDailyVietnamese/videos/497642054219935/</a></div><div>Sau khi xem được một nửa thời lượng clip, có thể nhiều bạn sẽ thấy \"sai sai\" vì nội dung không thực sự liên quan đến tựa đề, Nas và PewPew lần lượt chia sẻ trải nghiệm của họ khi mua sắm quần áo ở Hội An và nó thực sự rất đáng ngạc nhiên.</div><div>Nas đã đi rất nhiều nơi trên thế giới để làm Vlog, tất nhiên anh có kiến thức văn hóa xã hội rất phong phú, theo nhận định của Vlogger người Israel thì một sản phẩm may mặc giá 50 USD (hơn 1 triệu đồng) ở Hội An có chất lượng ngang bằng với sản phẩm 500 USD (hơn 11 triệu đồng) của một thương hiệu quốc tế.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-56.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hơn nữa, chỉ mất khoảng 10 giờ để hoàn thành quy trình cắt may thủ công, sản phẩm hoàn toàn vừa vặn, độc đáo dành cho riêng bạn. Với hiệu suất làm việc và chất lượng sản phẩm như thế này, nếu ở các nước phát triển, đó sẽ là một dịch vụ đáng giá nghìn đô.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-55.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lúc này, Nas mới đặt câu hỏi:&nbsp;</div><div><div>Tại sao không có nhiều người đến đây mua hơn? Tại sao cửa hàng không có những đồ đóng gói (đồ cắt may sẵn)? Tại sao người ta luôn nhắc tới trang phục Ý thay vì Việt Nam? Thế trang phục của Hội An thì sao?</div></div><div>Ngay cả PewPew - một người Việt cũng chia sẻ rằng anh không biết trước là ở Hội An lại có loại hình dịch vụ tuyệt vời đến như vậy cho đến khi vô tình trải nghiệm. Vậy vấn đề của Việt Nam là gì?</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-60.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nas biết rằng Việt Nam nổi tiếng về nhiều thứ, như cà phê, may mặc...nhưng thế giới cần biết nhiều hơn về những điều đó và đến lúc thế giới cần thay đổi cách nhìn về Việt Nam, cũng như Nas đã thay đổi phong cách ăn mặc của mình khi đến Hội An vậy. Điều này thực sự đúng!</div><h2>Hình ảnh Việt Nam gắn liền với thương hiệu Việt cần được xây dựng hiệu quả hơn?</h2><div>Nas đã đặt ra câu hỏi, nhưng video clip của anh không đưa ra câu trả lời cho vấn đề đó, bởi vì người có thể thực sự giải đáp được câu hỏi này có lẽ chính là chúng ta chăng?</div><div>Nhắc đến Cuba - người ta biết đến xì gà danh tiếng thế giới, Thụy Sĩ - Rolex, Omega..., Đức - BMW, Mercedes..., đặc biệt là Nhật Bản - vô số các thương hiệu từ đồng hồ, ô-tô cho đến thực phẩm như thịt bò Kobe, trái cây như nho Ruby Roman chục nghìn USD một chùm, dường như tất cả mọi thứ ở Nhật đều có thể trở thành thương hiệu triệu đô nhờ cách quảng bá đã đạt tầm nghệ thuật.</div><div>Việt Nam thì sao? Chúng ta xuất khẩu gạo nổi tiếng đứng top thế giới, nhưng đó là về số lượng, bạn có biết thương hiệu gạo nào của Việt Nam nổi tiếng thế giới buộc người nước ngoài phải buột miệng nói ra mỗi khi nghĩ đến hay chưa? Thực tế là giống gạo ST24 của tỉnh Sóc Trăng, Việt Nam được bầu chọn là giống gạo ngon nhất thế giới ở Hội nghị lúa gạo 2019 tại Manila, Phillipines, có giá từ 20 - 25 nghìn VNĐ một kg.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-58.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gạo Việt Nam vừa đăng quang ở Hội nghị lúa gạo thế giới 2019, bao nhiêu người quan tâm đến thành quả này?</div><div>Thế nhưng bao nhiêu người trong chúng ta biết về giống gạo ST24 và nó có gì đặc biệt? Thực tế là người viết cũng chỉ mới biết tên giống gạo này trong khi đang tìm hiểu về câu chuyện thương hiệu trong bài viết này mà thôi. Tại sao tên của giống gạo ngon nhất thế giới lại là một mã số vô hồn? Tại sao người ta chỉ biết \"bò Kobe\" mà không biết \"gạo Sóc Trăng\"?</div><div><figure class=\"aligncenter\"><img src=\"https://www.brandsvietnam.com/upload/news/480px/2013/Cachnhinkhac-ID1212_1359951426.jpg\" alt=\"Kết quả hình ảnh cho starbucks vs trung nguyên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói về thương hiệu nổi tiếng thế giới của Việt Nam, gần đây chỉ có cà phê Trung Nguyên là manh nha gây dựng chỗ đứng trên thị trường thế giới. Thế nhưng được bao nhiêu bạn trẻ check-in trong chuỗi cà phê Trung Nguyên để tự hào trên tường nhà Facebook thay vì vào Starbucks để uống một ly \"nước có mùi vị cà phê pha đường\" theo lời CEO Trung Nguyên Đặng Lê Nguyên Vũ?</div><div>Rõ ràng sản phẩm Việt Nam xứng đáng được nhiều hơn thế.</div><h2>Sản phẩm Việt, thành công do người nước ngoài&nbsp;</h2><div>Sau khi xem clip của Nas, người viết nhớ đến một ví dụ cụ thể về việc sản phẩm Việt Nam nhưng đạt thành công rực rỡ bởi tư duy của người nước ngoài, đó là câu chuyện chocolate Marou. Vào năm 2016, tờ New York Times đánh giá chocolate Marou là loại ngon nhất thế giới, hiện đã và đang được sử dụng ở những nhà hàng 5 sao hàng đầu trên toàn cầu.</div><div><figure class=\"aligncenter\"><img src=\"https://images.foody.vn/images/t7(4).jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chocolate Marou được làm từ 5 loại cacao được trồng ở 5 tỉnh khác nhau của đồng bằng Sông Cửu Long là Tiền Giang, Đồng Nai, Lâm Đồng, Bà Rịa - Vũng Tàu và Bến Tre. Mỗi loại có vị đặc trưng, loại của Tiền Giang được Viện hàn lâm Chocolate Anh Quốc cho huy chương bạc, loại của Bến Tre được huy chương Đồng.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-59.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>New York Times ca ngợi chocolate Marou. Ảnh trái là ông Monrou và ông Maruta, hai người tạo nên thương hiệu Marou Chocolate.</div><div>Rõ ràng chocolate được làm từ cây cacao Việt Nam đạt chất lượng hàng top thế giới, những cây cacao hạng nhất vẫn được trồng ở Tiền Giang và Bến Tre suốt ngần ấy năm qua. Thế nhưng, chúng sẽ mãi chỉ được bán thô với giá rẻ mạt và không bao giờ được thế giới biết đến nếu hai ông Samuel Maruta và Vincent Mourou không đến Việt Nam.</div><div>Hai ông chủ của thương hiệu Marou, một người Mỹ, một người Nhật, họ trân trọng trái cacao Việt Nam để rồi tạo ra sản phẩm với tư duy trong sản xuất và chiến lược quảng bá hiệu quả. Không còn nghi ngờ gì nữa đây là câu chuyện của tư duy con người, cùng một sản phẩm, nhưng được bán với cách khác sẽ thu lại thành quả khác biệt một trời một vực.</div><h2>Khi nào mới thôi bảo thủ?</h2><div>Bài viết này không thể nói hết về chuyện xây dựng thương hiệu Việt xứng tầm quốc tế, nhưng riêng về chuyện cây cacao ở ĐB Sông Cửu Long, có lẽ người viết - một người trẻ lớn lên ở Bến Tre miền Tây sông nước có thể chia sẻ với các bạn.</div><div>Chuyện là, cây cacao ở Bến Tre, thứ cacao huy chương Đồng hạng 3 thế giới ấy từng bị người dân chặt bỏ hàng loạt, nguyên nhân chính là cây cacao nay không mang lại hiệu quả, giá mua giảm mạnh. Bạn đọc có thể hình dung, ở Bến Tre và các tỉnh miền Tây nói chung, cây cacao cũng như nhiều loại cây khác được trồng theo kiểu hộ gia đình, tức là mỗi nhà sẽ có một diện tích đất vườn, chủ vườn sẽ tự trồng theo cách của mình, một loại hình \"mạnh ai nấy trồng\".</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-OH9yAzFTIG4/U89VtPcyiVI/AAAAAAABPI4/WZMcOQevck8/s1600/ca-cao.jpg\" alt=\"Kết quả hình ảnh cho cacao bến tre\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cây cacao ở Bến Tre.</div><div>Cuối mùa, chủ vườn sẽ thu gom bán sỉ lại cho thương lái với giá rẻ (vì hoàn toàn không có chuẩn hóa quy trình trồng trọt và tiêu chuẩn chất lượng nhất định). Tất cả những đề xuất canh tác quy mô lớn theo kiểu nông trại với khoa học kỹ thuật tiên tiến đều bị bác bỏ, bởi vì người dân e ngại không muốn đơn vị hay doanh nghiệp xa lạ nào khác nắm quyền canh tác trên đất của mình.</div><div>Cứ thế, người dân không có nhiều lợi nhuận vì mỗi hộ trong vùng phải cạnh tranh lẫn nhau, hạ giá xuống để bán được hàng. Chịu áp lực bởi chính sự dè dặt và bảo thủ trong tư duy, họ bỏ cuộc. Sản phẩm họ làm ra mãi mãi là một nguyên liệu thô, không có cơ hội nâng tầm thành sản phẩm có thương hiệu.&nbsp;</div><div>Trong lý thuyết căn bản về Marketing Mix gồm 7 chữ P mà mọi sản phẩm đều tuân theo khi đưa ra thị trường, có lẽ nhiều người Việt chỉ đang dừng ở 2 chữ đầu tiên: Product (sản phẩm) Price (giá cả). Vậy những chữ P còn lại, Places (địa điểm), Promotion (quảng bá, truyền thông), People (con người), Process (quy trình), Physical Evidence (cơ sở hạ tầng, vật chất hỗ trợ marketing) đã được thực hiện như thế nào?</div><div>Có lẽ đó chính là vấn đề mà Nas đang nói trong video clip của anh.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/12/image-57.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có điều gì đang ngăn trở sản phẩm Việt Nam được thế giới biết đến? Vì sao thế giới không biết gì về Việt Nam? Do tư duy, kiến thức, cơ hội? Rõ ràng câu hỏi của Nas khiến chúng ta suy ngẫm và ý thức được rằng cần có một sự thay đổi nào đó.<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6015a9a0281811ea919b4fc8a3ae4259.jpg\"></div><div>Raccoonista (Viết cho <a href rel=\"noopener noreferrer\" target=\"_blank\">Lostbird.vn</a>, reup trên Spiderum vì mục đích lưu trữ)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-12-26T19:46:33.100Z"}