{"_id":3507,"body":"<div><p>Đọc được bài viết khá hay của chị Bùi Hoàng Ly Ly về việc \"lạm quyền đánh con\" khá hay nên chia sẻ cho mọi người cùng đọc.</p><p>Trước giờ mình chưa bao giờ nghĩ \"thương cho roi cho vọt\" là đúng. Mình tin có nhiều cách giáo dục khác khiến con ngoan, nghe lời và phục mình hơn là roi vọt.</p><p><br /></p><p><img src=\"http://imgs.vietnamnet.vn/Images/2016/04/24/09/20160424092501-anh-1-6.jpg\" /></p><p><br /></p><p>\"Nếu bị chồng đánh. Đánh 1 lần, đánh 2 lần, đánh 3 lần. Bạn lu loa lên nhất định sẽ được khuyên: li dị đi. </p><p>Nếu con bị bạn đánh, đánh 1 lần, đánh 2 lần, đánh n lần thì cũng chẳng ai bảo nó bỏ mẹ đi. Nhưng thâm tâm có khi ngàn lần nó bất mãn và mơ ước được bỏ đi, được có bố mẹ khác. </p><p>- Ở cơ quan tranh cãi với đồng nghiệp. Bạn ức muốn sôi máu muốn đấm cho nó phát mà tay chỉ nắm chặt không dám đấm. Mang cục tức về nhai nuốt. </p><p>Về nhà con lèo nhèo đòi cái bát, điên máu cho con phát tát. Không nhân nhượng. Vì con không to như chồng. Vì con không \"gây khó dễ\" được cho ta như đồng nghiệp. </p><p><br /></p><p>Trẻ con thì rất phiền phức. Thực sự vô cùng phiền phức. Sự phiền phức đó lại không hẳn là do chúng. Ta chọn sinh ra chúng chứ chúng đâu chọn nhảy vào đời ta. Ta có thể cân đo đong đếm sắp xếp thứ tự ưu tiên và quyết định sẽ dành cho con bao nhiêu % thời gian chứ con đâu biết mẹ ra khỏi cánh cửa kia sẽ về, bố làm xong việc này việc kia thì sẽ chơi với con. Vì ta có thế giới với công việc, với shopping, với các mối quan hệ, với cái chân đi bất cứ đâu chứ con nhỏ thế giới bầu trời là bố mẹ mà thôi. Nhưng bầu trời thình thoảng giáng cho cái tét vào mông chỉ vì con muốn được ngắm bầu trời :(( </p><p><br /></p><p>Lý do ta đánh con? Vì điên quá - Vậy sao khi điên với bà bán cá cân điêu ta không đánh bà ấy? </p><p>Vì đánh đau nó mới nhớ - vậy học hành chắc cần máy tra tấn là thành thiên tài. </p><p>Vì không kiềm chế được - ấy vậy mà ta luôn kiềm chế được với người khác - trừ con mình. Vì con còn bé phải đánh mới nên người - phải sửa lại là bé nó ko có mồm cãi lý, ko có khả năng đánh lại nên \"tranh thủ\"mà đánh không nó lớn mình uýnh nó phản ứng lại là tèo mình mới đúng. </p><p>Con - yêu thương vô cùng nhưng cũng tội nghiệp vô cùng. Vì không tự bảo vệ được mình mà vẫn bị đánh - dù người lớn có đáng bị đánh cũng ít khi bị đánh còn con thì bị đánh lại là \"yêu cho roi cho vọt\", là chân lý, là đúng đắn. </p><p><br /></p><p>Dưới 1 tuổi con là thiên thần. Qua 1 tuổi con là thiên thần dơi dơi :( suốt ngày lộn ngược, sểu nhãi, bốc mọi thứ ko phải đồ ăn cho vào miệng và nhè mọi thứ là đồ ăn mẹ mời, lèo nhèo ngôn ngữ \"sóng âm\".... Vì tuổi lên 1 con nhận thức được nhiều nhưng không đủ ngôn từ diễn đạt. Vì tuổi lên 1 con bị đẩy ra khỏi bố mẹ nhiều hơn nên con cứ thèm khát bám lấy bố mẹ cuối ngày. Ngày 24h, con đi học từ 7h-17h30, ngủ từ 20h-6h, nên chỉ có 2.5-3h bên bố mẹ lại là giờ cơm nước, tắm giặt nên con cứ bị lờ đi, cố gây chú ý thì \"bị chú ý\" bằng cáu gắt, đánh mắng.</p><p>Tuổi lên 1 sẽ qua mau. </p><p>Nhịn. Mà thương.\"</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-17T09:54:21.922Z","creator_id":403,"down_point":0,"tags":[],"title":"\"Lạm quyền đánh con\" liệu có đúng?","up_point":11}