{"_id":16962,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":14,"down_point":0,"title":"Có phải chúng ta đến với nhau đều là có lý do?","body":"<div>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://www.papeldeparede.etc.br/fotos/wp-content/uploads/1440_Two-Lovers-Cats.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có phải tình yêu là thứ không thể giải thích. Anh thường nghe người ta nói như vậy. Và nếu anh có lý do nào để lựa chọn em, người ta sẽ nói anh không yêu thực sự. Phải không? Chính em có còn nghĩ như vậy? Vậy anh hẳn là kẻ kém lãng mạn. Người ta thường nói \" Nếu trước bất cứ chuyện gì cũng có lý do thì sẽ mất đi ý nghĩa của nó\"</div><blockquote><div>Nếu trước bất cứ chuyện gì cũng có lý do thì sẽ mất đi ý nghĩa của nó</div></blockquote><div>&nbsp; &nbsp;Có vẻ như những thứ không thể giải thích hoặc không nên giải thích thường thi vị hơn những thứ khác. Nếu như họ nói với nhau rằng họ đang yêu mà không cần có lý do gì cả. Điều đó nghe thật dễ cảm động. Vậy mà khi chia tay, họ có đủ lý do để kết thúc một tình yêu. Chẳng còn ai nói chúng ta chia tay nhau không vì 1 lý do gì cả. có phải vậy? lý do có thể khiến người ta cảm thấy tình yêu kém sang hơn. Và chẳng ai muốn mình đang theo đuổi 1 thứ kém sang cả, em nhỉ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/286cfca0e56c11e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Ngay cả thứ tình yêu cao cả, thi vị như vậy cũng đâu có ngoại lệ. Có lẽ nó cũng cần được đánh bóng, cần được làm sang để khiến mọi người yêu quý, khiến người ta tin tưởng và theo đuổi. Anh đã nhận ra mình chẳng còn theo đuổi thứ gì cao quý cả. Anh từng tin mình cần tìm kiếm thứ Kim loại quý giá và lấp lánh. Nhưng không, anh đã thấy nó chẳng phải thứ kim loại hào nhoáng. Nó mộc mạc, giản dị và đơn sơ. Khi chẳng cần lớp sơn hào nhoáng nào bao bọc, anh nên đặt tình yêu đúng vào vị trí của nó chứ?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04db7500e56c11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Khi anh nghĩ nó chẳng phải thứ gì đó quá cao siêu, anh nghĩ nó có thể giải thích bằng lý do. Chúng ta đến với nhau là có lý do, em à. Bất kể em có tin vào những gì anh đang nói hay không. Nhưng anh sợ mình sẽ bắt đầu 1 tình yêu mà không có lý do. Anh sợ mình sẽ bắt đầu mất phương hướng. Tại sao chúng ta lại làm chuyện này?</div><div>&nbsp; &nbsp; &nbsp;Anh sợ cái cảm giác bị trúng sét đánh một ai đó rồi ngộ nhận rằng đó là tình yêu của đời mình. Nếu anh chọn lựa tình yêu dựa vào những phản ứng hóa học bên trong cơ thể, thì đó là những cảm xúc mất ổn định và kém bền . Cảm xúc luôn dẫn anh quyết định những điều ngu ngốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13814df0e56c11e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Điều đó có thể khiến em tự hỏi : điều gì mang chúng ta đến với nhau? Nhưng với anh, câu hỏi quan trọng hơn là: điều gì khiến chúng ta muốn đi cùng nhau? Anh vẫn luôn tự hỏi: anh chẳng bao giờ nhớ thiết tha về mẹ khi xa nhà. Anh cũng chẳng bao giờ vui mừng tột độ khi trở về với bà cả. Vó lẽ ba mẹ giờ đây cũng chẳng còn nguyên vẹn cảm xúc như những ngày đầu. Tình yêu giữa anh với mẹ, giữa mẹ với ba chẳng còn chút lãng mạn nào. Chúng đôi khi khắc nghiệt và cả tổn thương. Nhưng nó vẫn luôn tồn tại bền lâu và an toàn. Anh tin chúng ta chọn đi cùng nhau là có lý do.</div><div>&nbsp; &nbsp;Nếu anh không tin vào cảm xúc, vậy anh tin vào điều gì? Anh tin chúng ta đến với nhau là có lý do em yêu ạ =))) Nhưng em yên tâm, anh sẽ chẳng bao giờ nói ra điều đó nếu như em tin vào những điều lãng mạn. Anh sẽ chẳng nói ra rằng em không giống với hình tượng anh tự vẽ ra. Nhưng em yên tâm, anh không còn vẽ ra cho mình hình tượng nào nữa rồi. Bởi vì cô gái chẳng có vòng mông 95 vẫn là một người phụ nữ xinh đẹp. Bởi vì cô gái chẳng thích xem phim của Mary Elizabeth Winstead vẫn đầy thú vị và hấp dẫn. Bởi vì cô gái chưa từng biết “ tình yêu thỏa hiệp” của Gary Chapman vẫn có thể là 1 người thân tuyệt vời. Bởi vì anh biết : chúng ta đến với nhau là có lý do.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f28fe80e56c11e8a6e90bb28ce4761e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;Em có tin rằng tình yêu thực sự bắt đầu khi nó có lý do để bắt đầu? Em có nghĩ rằng nếu chúng ta đến với nhau mà không có lý do gì, chúng ta sẽ dễ mất phương hướng? Có khi nào em tự hỏi : Anh yêu em là yêu hết cả con người em hay chỉ yêu một phần nào đó. Anh nghĩ nó thật khó để phân biệt rạch ròi. Anh vẫn sẽ nói rằng anh yêu tất cả những gì em có. Nhưng em yêu à, xin em đừng vội tin những điều ấy. Anh vẫn sẽ có chút không yêu khi em muốn anh đọc tiểu thuyết ngôn tình lãng mạn. Anh vẫn có chút không yêu khi cùng em đi xem show ca nhạc của BAT...Nhưng anh sẽ vẫn vui vẻ gấp chăn màn vào buổi sáng nếu em có trót dậy muộn và mọi thứ tanh bành. Anh sẽ vẫn trân trọng em khi không thể yêu hết được tất cả con người em. Anh cũng không cần phải biết liệu em có thể chấp nhận được hết mọi mặt tối của con người anh. Vì anh biết nó còn có nhiều thứ đôi khi anh không thể yêu thương nổi. Anh không muốn nó có cái cớ để được dung chiều. Nhưng em yêu ạ, anh vẫn sẽ nói rằng anh yêu hết cả tâm hồn em. Anh vẫn sẽ yêu kể cả khi em chẳng hiểu hết được tâm hồn anh. Bởi vì anh biết tâm hồn chúng ta chẳng phải toàn màu hồng và mộng mơ. Anh và em có thể kết nối nhưng chúng ta chẳng thể đi đến tận cùng ngõ ngách. Nó ích kỷ và chẳng dễ được yêu thương. Nó không chỉ có yêu thương mà tồn tại cả giận dữ, thất vọng và khắc nghiệt.Vì chúng ta đều là những kẻ ngốc ngếch chẳng biết được tường tận. Có thể 1 ngày, người ta nói: \"chúng ta yêu nhau là yêu hết những gì của nhau\" Nhưng em yêu à, đừng tin những gì người ta nói, vì đôi khi anh còn chẳng tin được những lời anh nói. Nhưng em hãy tin rằng chúng ta muốn bên cạnh nhau bởi vì có lý do.</div><div>&nbsp; &nbsp; Anh vẫn sẽ nói với em rằng chúng ta đến với nhau vì tình yêu. Nhưng em yêu à, xin em đừng tin những gì anh nói. Vì ai cũng muốn được nghe rằng họ yêu mình là vì tình yêu, là vô điều kiện. Nhưng em à, tình yêu không tự nhiên sinh ra. Tình yêu cần có lý do để tiếp tục tồn tại. Nó không phải thứ cảm xúc mỹ miều kéo chúng ta đến lại gần nhau. Nó là thứ đơn giản được tạo bởi những điều đơn giản. Em yêu, chúng ta đến với nhau không phải vì tình yêu. Chúng ta đến với nhau bởi vì anh biết chúng ta có thể cùng tạo ra tình yêu. Anh biết chúng ta có thể cùng phấn đấu và hoàn thiện để xứng đáng với thứ chúng ta tạo ra. Bởi vì chúng ta quyết định đi cùng nhau là có lý do.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c7e3b90e56c11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Vậy chúng ta rời xa nhau cũng là có lý do phải không anh? Không đâu em yêu, chúng ta dời xa nhau vì chúng ta đã hết lý do để đi cùng nhau. Khi không còn lý do nào để tồn tại, mọi thứ sẽ tạm thời biến mất.Nhưng anh tin rằng nó chỉ tạm thời biến mất. Tình yêu có thể hồi sinh nếu như nó có một lý do. Anh tin mọi thứ có thể trở lại nếu như có lý do để mang chúng trở lại Nhưng đừng lo em yêu ạ! Anh sẽ luôn tìm kiếm lý do để chúng ta tiếp tục đi cùng nhau. Và anh sẽ không bao giờ dừng lại!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21648,"created_at":"2018-11-11T04:50:11.646Z"}