{"_id":17713,"tags":[{"_id":"592b9b07075a0b0a0aed1e6c","name":"KIẾN THỨC"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"59c77fbdf602a33b12f88a53","name":"SMARTPHONE"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}],"up_point":17,"down_point":1,"title":"Từ chuyện BKAV và Vingroup sản xuất điện thoại nhìn lại bài học của Nhật Bản thời Minh Trị và Hàn Quốc thời Park Chung Hee","body":"<div>Gần đây, ước mơ về những thương hiệu điện thoại của người Việt đã bước đầu hoàn thành sau khi BKAV cho ra mắt Bphone 3. Và sắp tới, vào ngày 14/12/2018, Vingroup sẽ cho ra mắt dòng điện thoại Vsmart ở Sài Gòn. Ước mơ thương hiệu điện thoại Việt Nam đã tiếp tục bước sang trang mới.</div><div>Trước tiên, chúng ta cần phải hiểu rõ khác biệt về cách sản xuất điện thoại của Vingroup và BKAV. Vingroup mặc dù thực hiện công việc sản xuất phần cứng - nhưng công nghệ của Vingroup thực chất là mua lại của công ty BQ của Tây Ban Nha. Việc gia công do Vingroup thực hiện, nhưng công nghệ không phải do Vingroup phát triển mà là mua lại từ nước ngoài. BKAV thì khác, họ tự phát triển gần như không có sự giúp đỡ của nước ngoài, họ tự nghiên cứu, thiết kế bảng mạch, phần mềm đương nhiên do BKAV viết (vì BKAV đã có kinh nghiệm viết phần mềm lâu năm nên cũng không có gì khó hiểu). Chưa rõ giá của Vinsmart là bao nhiêu, nhưng Bphone 1 và 2 đã có một khởi đầu không thuận lợi do mức giá cao. Với tư cách là người tiêu dùng, tôi có thể không mua BKAV, nhưng đứng trên vị trí cùa BKAV thì ta có thể thông cảm cho họ tại sao mức giá nó lại cao đến như vậy - do họ đã phải đầu tư rất nhiều chất xám vào R&D nên chi phí hiển nhiên sẽ đắt đỏ hơn nhiều so với việc mua lại dây chuyền công nghệ của nước ngoài.</div><div>Giờ chúng ta sẽ phân tích cách làm của BKAV và Vingroup. BKAV gần như là tự lực, còn Vingroup là mua lại dây chuyền của nước ngoài. Cách làm của BKAV mang tính rủi ro rất cao - có nhiều người còn cho rằng BKAV đang phát minh lại cái bánh xe. Nếu phân tích kỹ, BKAV đang chơi một canh bạc vô cùng nguy hiểm - được ăn cả và ngã về không. Nếu họ thua, kinh doanh sẽ thua lỗ và họ hoàn toàn có thể phá sản do chi phí bỏ ra quá cao so với vốn thu hồi lại được. Tuy nhiên, nếu họ may mắn và thành công đến với họ, họ sẽ dần dần sẽ trở thành một nhà sản xuất điện thoại có tiếng nói rất lớn trong bãi chiến trường di động vốn dĩ ngày càng chật chội và khó thở ở thời điểm này - và thường các nhà sản xuất lớn đều có chi phí cho việc nghiên cứu và phát triển (R&D) rất cao.<br>Còn cách làm của Vingroup là cách làm thu hồi vốn nhanh, và với một công ty không có kinh nghiệm sản xuất đồ điện tử như Vingroup - đó cũng là một nước đi sáng suốt, tuy nhiên, nếu trong tương lai mà không đầu tư vào R&D, họ sẽ chỉ là một nhà sản xuất điện thoại nhỏ, và không bao giờ có quy mô lớn được như các thương hiệu Apple, Samsung hoặc Huawei. Tuy nhiên, với một công ty như Vingroup, họ có rất nhiều mảng khác như bất động sản và ô tô, nên giả sử họ bị thua trận ở mảng điện thoại thì nó cũng không quá ảnh hưởng đến sự tồn vong của công ty. Nhưng tôi chắc chắn rằng Vingroup sẽ không vì thế mà không nghiêm túc trong việc sản xuất điện thoại đâu.</div><div>Giờ chúng ta qua cách Vingroup và BKAV đầu tư vào việc sản xuất điện thoại nhìn lại sự phát triển của Nhật Bản thời Minh Trị và Hàn Quốc thời Park Chung Hee.</div><div>Nhật Bản trước thời Minh Trị đã phải đối mặt với nguy cơ xâm lược của thực dân phương Tây. Khi vua Minh Trị lên ngôi - ngài đã thực hiện cải cách toàn diện nước Nhật từ một đất nước phong kiến lạc hậu thành một nước Nhật hiện đại - bằng cách học hỏi phương Tây ở rất nhiều lĩnh vực - công nghệ, văn hóa, quân sự, tư tưởng, triết lý. Tuy nhiên, mặc dù người Nhật đã thoát khỏi nguy cơ bị xâm lược - song thời kỳ đâu, họ vẫn có một vị trí thấp hơn nhiều so với các nước Anh, Pháp, Đức, Nga, Hoa Kỳ - các nước Đế quốc. Và phải mất gần một trăm năm, người Nhật mới có được vị trí bình đẳng với các nước phát triển, với các nước từng là hoặc là siêu cường như các nước nói trên.</div><div>Người Hàn Quốc thời Park Chung Hee đã bê gần như nguyên xi chương trình giáo dục (trừ môn Văn học, Lịch sử) của Nhật Bản để làm chuẩn cho chương trình giáo dục của nước mình. Mặc dù người Hàn có tinh thần dân tộc rất cao, họ rất căm hận người Nhật sau khi bị Nhật Bản cai trị 35 năm (1910 - 1945), nhưng họ không ngu ngốc - họ vẫn biết chọn lọc, học hỏi những tinh túy của đất nước từng cai trị họ. Nhiều người cho rằng người Hàn là những kẻ đê tiện khi họ đã ôm trọn số tiền Nhật Bản bồi thường chiến tranh cho họ mà không chịu chia sẻ cho CHDCND Triều Tiên trong khi vẫn còn ra sức phát ngôn thù địch kể lại tội ác của người Nhật thời kỳ thuộc địa, nhưng việc đó chúng ta không bàn ở đây.</div><div>Một lần nữa, cách làm của người Nhật thời Minh Trị và người Hàn thời Park đều giống như cách Vinsmart sản xuất điện thoại. Họ đã tiết kiệm được thời gian, được xương máu của rất nhiều thế hệ để có thể trở thành một nước phát triển - và ở một số trường hợp, nó có thể là cách giữ được sự tồn vong của dân tộc. Ta lấy ví dụ về cách sản xuất vũ khí của Đức Quốc xã - họ luôn muốn làm những thứ hoàn mỹ, những thứ chất lượng tốt nhất. Điều đó không có gì là sai, nhưng trong điều kiện chiến tranh thì \"đủ tốt\" mới là cái cần thiết - vì chi phí, nhân lực và thời gian nghiên cứu và phát triển cái \"hoàn mỹ\" rất lớn trong khi chiến tranh không bao giờ cho phép bất cứ bên tham chiến nào thoải mái về mặt thời gian, tài nguyên và nhân lực. Tư tưởng sản xuất cái \"hoàn mỹ\" của người Đức cuối cùng đã trở thành một nhát dao chí mạng vào bộ máy chiến tranh của Đức, và là một nguyên nhân khiến cho họ bại trận trong Thế chiến thứ II.</div><div>Trở lại về cách phát triển đất nước của Nhật Bản và Hàn Quốc. Ở một phương diện nào đó, tôi thấy câu nói này khá đúng: Người Nhật giỏi học tập và ứng dụng, nhưng họ không giỏi phát minh. Người Trung Hoa phát minh ra giấy và thuốc súng, người châu Âu và Mỹ từ thế kỷ XVIII đến thế kỷ XX đã phát minh ra máy hơi nước, bóng đèn, máy bay, ô tô,... Còn người Nhật đã có phát minh nào nổi tiếng? Có thể phát minh của họ không được công nhận, hoặc có thể họ chưa có - nhưng cho đến giờ thì chúng ta gần như không biết được gì về phát minh của người Nhật.</div><div>Quay trở lại về cách sản xuất điện thoại của Vingroup và BKAV. Chúng ta có thể khẳng định rằng: BKAV đang chơi một canh bạc rủi ro cao, nhưng nếu thành công, họ sẽ trở thành một nhà sản xuất điện thoại có tiếng tăm và quy mô lớn do có đầu tư rất lớn vào R&D. Vingroup ngược lại đang làm theo cách của Nhật Bản thời Minh Trị và Hàn Quốc thời Park Chung Hee - tuy thu hồi vốn nhanh, nhưng nếu không đầu tư nhiều vào R&D thì họ sẽ không bao giờ có thể là nhà sản xuất quy mô lớn và có tiếng nói lớn được như các ông lớn Apple, Samsung hoặc Huawei.</div><div>Cho dù ra sao, việc người Việt có thể tự sản xuất điện thoại cũng đã là một điều đáng tự hào - và tôi sẽ luôn ủng hộ BKAV và Vingroup.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27182,"created_at":"2018-12-14T18:06:22.558Z"}