{"_id":8277,"title":"Viên Soul Stone đang ở đâu trong MCU?","body":"<div>Nếu bạn là một fan của Marvel thì chắc hẳn câu chuyện về tên Titan màu tím điên loạn và 6 viên đá vô cực đã quá quen thuộc. Tuy nhiên với vũ trụ điện ảnh Marvel, nguồn gốc của những bảo bối này đã bị thay đổi và chúng ta chỉ còn cách đoán mò và chờ đợi những phim lẻ tiếp theo của dòng phim siêu anh hùng đình đám này hé lộ thêm thông tin.&nbsp;</div><hr><div>Và khi chỉ còn 3 phim lẻ nữa là đến “Avengers: Infinity Wars” mà “Guardians of the Galaxy Vol.02” không hề cho ta biết tung tích của hòn đá cuối cùng, chúng ta bị bỏ lại với câu hỏi: “Viên đá vô cực cuối cùng nằm ở đâu?”</div><div><div><figure class=\"fullscreen\"><img src=\"https://lh4.googleusercontent.com/jN_Yl_8x7GIwaZTO58M6SMmiB9OM0URsrPdMgtrb6PlglYz6V3BsEFq612sCZpo1GldsACrAN4TKehEfUAHVDKZVh4SnoHgT-2BFc_BsDdT5V7t9wajuL5ek1ildjsKVM_HlecPT\" width=\"624\" height=\"312\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(Tên và vị trí của những viên đá vô cực trong vũ trụ điện ảnh của Marvel)</figcaption></figure></div></div><div>&nbsp;</div><div>Và viên đá còn lại là Linh Hồn - Soul Stone. Nhưng trước khi nói về vị trí của nó, ta cần nhìn vào mục đích của Thanos trong MCU lẫn cả truyện tranh Marvel. Tên khổng lồ màu tím này muốn thu thập toàn bộ các viên đá này và nhét vào “chiếc găng tay vô cực” của hắn (Infinity Gauntlet) để...lấy lòng “Nữ thần của Cái Chết”. Trong truyện, việc đầu tiên Thanos làm sau khi thu được toàn bộ 6 viên đá là quét đi một nửa sự sống trong vũ trụ bởi vì hắn nghĩ đó sẽ là một món quà ý nghĩa với “Cái Chết”. Vậy điều này thì có liên quan gì đến viên đá thứ 6?</div><div><div><figure class=\"fullscreen\"><img src=\"https://lh3.googleusercontent.com/H4syWsKMnWUs1QbQuggArblpmHkFHuUJILVKi_oKrka_f5kzW3NoZcMQfR_k3H5FlPjmzvney5JaoDt7PprDQvy86if6QZ6pd8d5WvjskILDnaiHOjyC_wa0Roz8Z6ddcceBNREF\" width=\"624\" height=\"461\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(Giả thuyết về tên của các viên đá vô cực và tên của Thanos)</figcaption></figure></div></div><div>&nbsp;</div><div>Có một giả thuyết cho rằng tên của 6 viên đá ghép lại sẽ thành chữ T.H.A.N.O.S, và với sự ra mắt của Doctor Strange khẳng định sự thật về chiếc vòng cổ (Necklace), ta có thể coi đó là sự thật và viên đá cuối cùng sẽ có tên bắt đầu từ chữ H. Ngay sau đó các fan đưa ra giả thuyết cho rằng người sở hữu viên đá này là Heimdall - gác cổng Bifrost của Asgard bởi vì tên anh ta bắt đầu bằng chữ H và vì một chi tiết khá thú vị trong “Thor” qua một câu thoại của anh: “Tôi có thể nhìn thấy mọi linh hồn trong vũ trụ này”.&nbsp;</div><div>Vậy Heimdall là người sở hữu viên đá Linh Hồn? Không hẳn.</div><hr><div>Trailer mới nhất của “Thor:Ragnarok” cho ta thấy sự xuất hiện của Hela. Và đây là lúc mọi thứ bắt đầu thú vị.</div><div>Hela là nữ thần của Hel - nơi mà người Asgard đến sau cái chết (địa ngục của Asgard).&nbsp;</div><div>Hela có khả năng điều khiển Linh Hồn của những người xấu số rơi xuống Hel. Viên đá Linh Hồn cho phép người dùng nó điều khiển Linh Hồn kẻ khác.</div><div>Hela đỡ được “Meo meo” - Mjolnir của Thor và bóp nát nó. Trong “Avengers: Age of Ultron” ta thấy Vision nhấc được “Mjolnir” và Vision đeo Mind Stone trên trán.&nbsp;</div><div>Trong cảnh Hela một mình “cân team” với lính Asgard, ta thấy ả dùng một biển lửa màu cam để tấn công tất cả. Trong Guardian of the Galaxy, lúc “The Collector” giới thiệu về các viên đá này, viên Soul Stone có màu cam.</div><div>Tên của Hela bắt đầu bằng chữ H.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/0z9EXCVr5-7vDFfn-8doTheLlzrAZSHqm4ZHSbtoSD44JCE72kkEqTck9sSTXIumesZzKGFNX1kFEztYFsvOMVYhdpzNI6vLc58pthddGFfnxDN6Pz8vUUVakKdc-ByrHQbr5Gap\" width=\"624\" height=\"416\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Bạn vẫn chưa được thuyết phục? Các bằng chứng tiếp theo sẽ khiến bạn đổi ý.</div><div>Chỉ còn 3 phim nữa là đến “Avengers: Infinity War” bao gồm: Black Panther, Spiderman và Thor: Ragnarok. Theo lời của các chiến binh Asgard, việc giữ các viên đá này ở cùng một nơi là ngu xuẩn, vì vậy không thể để 2 viên cùng một vị trí được. Tuy nhiên trên Trái Đất đã có 2 (Time stone do Dr.Strange nắm giữ và Mind stone do Vision giữ), vì vậy để sự xuất hiện của Soul Stone trên Trái Đất quả là quá vô lý. Sự xuất hiện của viên đá sẽ phải nằm trong Thor: Ragnarok.</div><div>Đoạn này hiểu một cách sâu xa &nbsp;thì là các thánh thần Asgard gọi người Trái Đất chúng ta là “không thông minh cho lắm” ...</div><div><div><figure class=\"fullscreen\"><img src=\"https://lh6.googleusercontent.com/Tga14Gm24-4j8ENlXV_c6DBdn82BGT0nq6HZk-p79xNJdLzka8VB4pbkxH90MlkUEbqNgqQ1GAOI5c6mOrNZtGHG70JMYagPxtQJnj0HYVKTIjYwwT_OZJXnbRAo07N_-iCVbJvC\" width=\"624\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(Thứ tự các phim sắp tới của Marvel trong “Giai đoạn 3”)</figcaption></figure></div></div><div>&nbsp;</div><div>Cũng vì lý do bảo mật, trên Asgard đã có Space Stone - khối Tessaract, nếu Heimdall là người canh giữ nó mà cũng đồng thời là một viên đá vô cực thì chẳng phải đó là một món hời cho Thanos sao? Vì thế Heimdall không thể là Soul Stone như nhiều người mong đợi.</div><hr><div>Marvel có xu hướng thay đổi tình tiết trong thế giới truyện tranh dựa trên những gì đang xảy ra trong MCU (Civil War II xảy ra để làm nền cho Captain America: Civil War, Fantastic 4 biến mất khỏi truyện tranh vì Marvel không có bản quyền phim ảnh cho họ…) Và gần đây trong các trang truyện, Thanos đã đến với Hela và thành 1 cặp đôi quyền lực. Và mục tiêu của Thanos là gì? Lấy lòng “nữ thần của cái chết”</div><div><div><figure class=\"fullscreen\"><img src=\"https://lh4.googleusercontent.com/Ve67mv7hEIwe23LbP094uQZvfHvRJii_Mr1uq937d63two2-hMSGhvBTk7BZlsMmAA1bnYBa1xMTaKo9WOKuDBz6tbvk_s-v72bFBqQDZ9c-9bdFi36JeR2whTPBzJuOmnWNuYQp\" width=\"600\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(Mối quan hệ giữa Hela và Thanos trong truyện tranh Marvel &nbsp;hiện nay)</figcaption></figure></div></div><div>&nbsp;</div><div>Tổng kết lại, theo giả thuyết này, Hela là người nắm giữ viên đá vô cực cuối cùng - Soul Stone. Nó giải thích cho việc vì sao Hela có thể làm nữ thần của Hel và điều khiển các linh hồn trong nơi này được. Nó cũng giải thích được vì sao Hela lại có thể chặn được Mjiollnir và phá tan nó. Và cũng sẽ khá là hợp lý nếu MCU đưa Hela thành “nữ thần của cái chết” và là mục tiêu “tán tỉnh” cho Thanos khi hắn cùng Hela chống lại toàn bộ vũ trụ và ép buộc các siêu anh hùng của chúng ta phải chung tay chống lại cặp đôi quyền lực này.</div><hr><div>Mặc dù vậy, ta cũng phải để ý đến ý kiến khác như viên Soul Stone là Adam Warlock - kẻ đang được ấp trong after-credits của Guardians of the Galaxy, cùng họ hàng với giống loài màu vàng hay dỗi - được sinh ra nhờ viên đá này như Vision được sinh ra nhờ viên Mind Stone, khi đó và Adam sẽ là người nắm giữ nó.&nbsp;</div><div>Tuy nhiên chưa có gì được các nhà làm phim khẳng định cả, chúng ta đều phải đón chờ “Thor: Ragnarok” để xem kết quả của giả thuyết này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/B5UikbKBGLLnNFhntsJMzn7f-7Qy23gLQeol1wxKY0fKgluZFs4cyJG8aGSzVIXKD7ozTDqJgmYwKdNL58ZLgficIx-YY4XgTI18oOhULaICQIdmNslJhRH51EEaFW2r6trikVpr\" width=\"624\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-06-30T17:16:25.506Z","down_point":0,"up_point":16,"tags":[{"_id":"59193e799ee7e97689af516c","name":"MARVEL "}]}