{"_id":4609,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35bfb350862011e6a7859b1ac2405198.jpg\"></p><p>Spiderman:_ Dr.Strange ông phải đưa Felicia về thời điểm an toàn hơn!!</p><p>Dr.Strange:_ Nhưng làm thế thì cậu sẽ chẳng còn có thể nhớ cô ấy là ai nữa. Và sẽ làm cho mọi chiều không gian trở nên xáo trộn!!!</p><p>Spiderman:_ Làm ngay đi tôi không thể giữ chân chúng lâu hơn được nữa!!!</p><p>Trong hơi thở hổn hển của mình tôi đang nhìn Spidey chống cự lại 1 lũ đội quân của Galactus. Tôi không muốn để cậu ấy lại nhưng giờ tôi đang bị thương rất nặng. Trước lúc ngất đi tôi có nghe thấy anh ấy nói \" Tôi yêu em Felicia... Hãy sống tốt ở nơi khác nhé\"</p><p>&nbsp;_không Peter!!! Không!!!!!!! Peter........Pe.......</p><p>Và anh ấy đã hi sinh trước mắt tôi. Dr.Strange nhanh chóng đưa tôi sang 1 chiều không gian khác.....................</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b6769f0861d11e6a7859b1ac2405198.jpg\" style=\"width: 811.333px; height: 437.25px;\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *<em>10 năm sau*</em></p><p><em>\" .... His heart was stone, but his hands roam...\"&nbsp;</em></p><p>_*Clap clap clap* Hát hay lắm Rose!!! Chúng tôi yêu cô Rose!!!</p><p>_Cảm ơn mọi người. Chúc 1 buổi tối tốt lành.</p><p>Đã 10 năm kể từ khi tôi mất anh ấy. Không ngày nào tôi không nghĩ về Peter, tôi nhớ anh ấy. Sau khi được Dr.Strange đưa sang trái đất ở chiều không gian khác, tôi được cho một cuộc đời mới. Tôi không còn là Felicia Hardy nữa, giờ tôi là một ca sĩ nghiệp dư tên là Rose Mary. Cuộc sống ở đây cũng khá ổn với tôi, nhưng tôi biết chắc nó cũng sẽ chẳng &nbsp;yên ổn được bao lâu nữa. Rồi cũng sẽ đến ngày trái đất này trở thành món tráng miệng cho tên Galactus đáng nguyền rủa.&nbsp;</p><p>Ở thành phố New York mới này cũng có những kẻ xấu và siêu anh hùng, họ cũng có các loại năng lực khác nhau và tôi cũng nằm trong số đó. Năng lực của tôi vẫn được duy trì khi sang trái đất mới này, nhưng tôi lại không muốn có nó. Tôi không muốn cái năng lực chết tiệt đó, chính những thứ siêu việt lại là nguyên nhân gây ra đau khổ cho chúng ta. Nhưng vì Peter, anh ấy luôn muốn những gì tốt nhất cho người khác nên tôi cũng thế. Ban ngày tôi làm việc bồi bàn kiêm ca sĩ trong 1 quán bar nhỏ, buổi tối tôi lại khoác lên bộ đồ bó và chiếc roi sắt cùng với Cat senses bảo vệ thành phố khỏi những nguy hiểm của lũ tội phạm. Công việc này càng làm tôi nhớ Peter hơn và cũng là động lực để giúp anh ấy tự hào về tôi.&nbsp;</p><p>Rồi một ngày trong giấc mơ của mình, tôi nhìn thấy cái kết của hành tinh này. Hàng đêm kể từ lần mơ đầu tiên tôi luôn cảm nhận được nỗi sợ hãi của những người dân ngoài kia, thấy bóng tối bao trùm lấy hành tinh yên bình này...và....giấc mơ đã thành sự thật....&nbsp;</p><p>Từ trên bầu trời New York hàng loạt các phi thuyền vũ trụ đổ bộ xuống mặt đất. Người dân bắt đầu ngã &nbsp;xuống, tôi bị choáng ngợp trước cảnh tượng đầy đau thương đó. Tiếng gào thét, tiếng khóc của trẻ con, tiếng súng và cả những vụ nổ... Trong đám đông hoảng loạn có 1 cô bé đáng thương đang ngồi khóc cạnh xác của mẹ nó.</p><p>_Không được!!!! Tránh xa con bé ra!!! - Tôi nhào đến cào đứt cánh tay của 1 tên lính vũ trụ.</p><p>Tôi nhanh chóng bế đứa bé chạy đi ẩn nấp. Sau vụ oanh tạc đó Galactus gửi xuống 1 thông điệp rằng hành tinh này sẽ là món khai vị của hắn trên đường là bá chủ vũ trụ. Nhưng tôi sẽ không để hắn làm thế 1 lần nào nữa. Hắn đã cướp đi người tôi yêu, hắn cướp đi quê hương của tôi và tôi thề sẽ bắt hắn phải trả giá...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/679af4b0862111e6a7859b1ac2405198.jpg\" style=\"width: 800px; height: 388.667px;\"></p><p><br></p><p>Khi quân xâm lăng của Galactus đến , mọi anh hùng và kẻ xấu còn sống sót tập hợp lại để thành lập ra 1 đội quân kháng chiến. Tôi tự gia nhập vào 1 nhóm quân mang tên Justice Forever (JF), những người trong đội này chỉ là những con người bình thường được huấn luyện như những binh lính bình thường.Tại sao tôi không chọn những đội có siêu năng lực ư, vì \" Năng lực luôn đem lại đau thương cho ta giống cách mà nó cho ta sức mạnh\". Và cuộc kháng chiến tiếp tục kéo dài. Có vẻ như Galactus không thể chờ đợi hơn được nữa hắn liên tục cho những tên người ngoài hành tinh với những năng lực đáng sợ xuống trái đất để đẩy nhanh quá trình hủy diệt.</p><p>Trong JF tôi được cử đi để tìm kiếm những anh hùng còn sống sót sau trận oanh tạc của địch. Và.....tôi gặp Peter..... Tôi gặp anh ấy khi anh ta đang chạy trốn những tên lính địch. Tôi giúp anh ấy chiến đấu lại với chúng.</p><p>_Peter!!! Peter!!! - tôi nhào tới ôm anh ấy thật chặt, tôi không còn gì vui sướng hơn nữa. Tôi như thấy phép màu của sự đen đủi của mình.</p><p>_Chúng ta đã gặp nhau trước đây chưa nhỉ???</p><p>_Anh...anh không nhận ra em sao....Black Cat... Felicia..... anh không nhớ gì sao???</p><p>Tôi thật ngạc nhiên và thất vọng khi Peter không còn nhớ 1 chút gì về quá khứ nữa. Anh ta nói anh ta là Flash Thompson, anh ta là 1 sát thủ của những tên tội phạm. &nbsp;Đó chắc chắn là Peter của tôi, tôi luôn chắc chắn về điều đó, nhưng còn anh ta thì....không có 1 chút gì là nhận ra tôi cả. Tôi càng ngày càng cố gắng giúp anh ấy nhớ lại kí ức cũ. Tôi tìm đến hội pháp sư do Dr.Strange đứng đầu, gồm Scarlet Witch, Jean Grey, Nico Grim, Echantress, Wiccan và 1 số người nữa.Tôi khẩn cầu họ giúp Peter lấy lại được kí ức cũ. Nhưng họ chỉ có thể giúp anh ấy nhận ra quá khứ mỗi khi thấy thứ gì đó quen thuộc. Và đó là quá đủ đối với tôi, mỗi lần đi làm nhiệm vụ tôi cố gắng gợi lại những kỉ niệm cũ, có vẻ như nó có tác dụng nhưng anh ấy vẫn chưa thể nhận ra tôi. Cuộc chiến ngày càng khốc liệt, tôi càng cảm nhận được sự đau thương mất mát của mọi người. Và rồi cái linh cảm khó chịu đó lại kéo đến. Tôi lại thấy Peter hi sinh vì mình... Không, không được nhất định lần này tôi không thể để mất Peter nữa. Tôi luôn cố gắng xin nhiệm vụ cùng anh ấy để luôn bên cạnh anh ấy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35ff8930862511e6a7859b1ac2405198.jpg\" style=\"width: 951px; height: 438.416px;\"></p><p>Chiến tranh ngày 1 khốc liệt tôi càng lo lắng cho Peter. Tuy có rất nhiều mất mát nhưng đội quân của trái đất đã lấn áp được kẻ địch. Điều này làm Galactus rất tức giận hắn sai những quân bài chủ chốt của mình xuống và đội của tôi phải đối đầu với NOVA- &nbsp;1 trong những sứ giả của Galactus có sức mạnh như 1 mặt trời thu nhỏ. Tôi và Peter cố hết sức ngăn cản cô ta phá hủy trụ sở JF. Nhưng đã có sơ hở... Peter đã rơi vào tay cô ta</p><p>_Đây là bạn trai ngươi??? Dễ thương đấy nhưng ông chủ của ta đang rất đói. ta phải kết liễu hắn thôi. Ahahaha!!!!</p><p>_Đừng làm thế ta xin ngươi!!! Thả anh ấy ra!!! Ta không thể đánh mất anh ấy được nữa!!!- Tôi đang rất sợ hãi và hoảng loạn.</p><p>_ồ vậy sao. Nhưng hắn ta dễ thương thế này thì... *Phập*</p><p>_KHÔNGGGGG!!!!&nbsp;</p><p>NOVA... Cô ta đã cướp đi Peter từ tay mình sao..... mình lại mất đi anh ấy 1 lần nữa sao.... tôi nhìn vào anh ấy...tôi cảm thấy tuyệt vọng về mình....Peter Parker.......em.....xin lỗi.....Tôi không thể nói lên 1 lời nào nữa anh ấy đã rời xa tôi 1 lần nữa.</p><p>_Hahaha. tình yêu sẽ làm các ngươi trở nên nhu mì và yếu kém. Xem như ta đã giúp ngươi mạnh hơn đi. hãy cảm ơn ta!!! Ahahahahahaha!!!!</p><p>_...haha...AHAHAHAHA!!! Đúng thế..... Giờ ngươi sẽ phải nhận món quà từ ta đấy con khốn !!!!</p><p>Quá tức giận, quá tuyệt vọng tôi vồ lấy cô ta và móng vuốt của tôi giờ đang bóp chặt lấy tim của ả...</p><p>_Còn đây là tình yêu ta dành cho ngươi NOVA ạ... AHAHAHAHAHA!!!!!</p><p>Tôi xé xác cô ta ra cào vào thân thể ấy cho tới khi ả chỉ còn là bộ xương đẫm máu. Tôi ngồi xuống bên cạnh xác Peter gào thét cố làm anh ấy sống lại, chưa bao giờ tôi muốn tin vào phép màu như bây giờ .&nbsp;</p><p>_Peter..... em..... xin lỗi.....</p><p>_Felicia.</p><p>Anh ấy... anh ấy gọi tên tôi.... và đó cũng là từ cuối cùng tôi nghe được từ anh ấy. Anh ấy nhận ra tôi nhưng cũng là lúc chẳng còn sự sống nữa...........GALACTUS!!!!!!!!!!!</p><p>Triệu tập khẩn cấp hội pháp sư, tôi đề nghị họ dùng năng lực của mình xóa bỏ hết mọi siêu năng lực trong dải ngân hà.</p><p>_ Rose. Tôi biết cô rất đau khổ nhưng nếu làm thế mọi thứ sẽ bị thay đổi rất lớn. Tất cả sẽ mất hết sức mạnh của mình - Scarlet Witch nói.</p><p>_Năng lực....TẤT CẢ NĂNG LỰC ĐỀU DẪN TA TỚI 1 KẾT CỤC BI THẢM MÀ THÔI!!! Hãy nhìn xem cái siêu nhiên đó đã làm gì với trái đất này!!! Tất cả những người ta yêu thương...những nỗi đau...những mất mát... VẬY MÀ CÁC NGƯỜI CÒN LUYẾN TIẾC NÓ SAO!!!&nbsp;</p><p>_chúng tôi.....</p><p>_Tôi xin các người hãy lập trình lại vũ trụ đi...</p><p>Và ý kiến của tôi đã được chấp thuận. Hội pháp sư đã tạo lại 1 trái đất mới, sau đó xóa bỏ đi mọi năng lực và quyền năng của mọi thế lực trong giải ngân hà.... CUỘC CHIẾN KẾT THÚC....</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*5 năm sau tại trái đất mới*</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5092b880862a11e6a7859b1ac2405198.jpg\" style=\"width: 859px; height: 485.206px;\"></p><p>Cuộc sống lại trở về những ngày bình yên.... Và ở đây vẫn không có Peter. Nhưng em sẽ không quên... vậy nên... cũng đừng quên em nhé... ở 1 nơi nào khác, hãy trở thành người tốt và sống thật hạnh phúc nhé... Được không....</p><p>* và tối nay chúng ta chào mừng ca sĩ nổi tiếng: Rose...Mary!!!*</p><p>_<em>&nbsp;In another life i'll be your girl, so you don't have to say the one that got away....the one that got away....</em></p><p><em>_*Clap Clap Clap* Rose chúng tôi yêu cô!!!</em></p><p><em><strong>*Tưởng nhớ vũ trụ nhỏ của tôi. Mong ở kiếp sau chúng ta sẽ trở thành bạn tri kỉ... * &nbsp;</strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/649f8370862b11e6a7859b1ac2405198.jpg\" style=\"width: 717px; height: 956px;\"></em></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-29T10:02:21.522Z","creator_id":2763,"down_point":6,"tags":[],"title":"(Fantasfict R2) Version 1: Tragic love of Cat & Spider","up_point":21}