{"_id":14772,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5b6bbc7f6d9c373551ca8b6d","name":"RATATOUILLE"}],"up_point":19,"down_point":0,"title":"Ratatouille, Monster Inc. và Monster University: tất cả những gì bạn cần biết về việc thực hiện ước mơ và đam mê","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/pbs.twimg.com/media/CuBmF_bXYAADZiE.jpg?zoom=1.5&resize=511%2C371&ssl=1\" alt width=\"511\" height=\"371\">“Steve Jobs đã dạy chúng tôi rằng, công việc của chúng tôi là biết những gì khách hàng muốn gì trước khi họ thật sự muốn. Chúng tôi là những nghệ sỹ. Chúng tôi phải luôn sáng tạo, vì đó là thiên chức của một người nghệ sỹ chứ không phải bởi sợ hãi sự phê bình của mọi người. Trong quá trình làm phim, tôi luôn cố đóng vai là một khán giả và tự hỏi mình muốn gì ở một người nghệ sỹ mà mình thích, chứ không phải với tư cách là nhà sản xuất”.</figure></div></div><div>Andrew Stanton – đạo diễn của Toy Story, Wall-E, Finding Nemo (Đi tìm Nemo) và Finding Dory (Đi tìm Dory)</div><div>Mỗi một bộ phim Pixar ra mắt luôn nhận được sự đón nhận nồng nhiệt của công chúng và lấy đi bao nước mắt của khan giả. Và điều gì làm cho Pixar trở nên khác biệt? Đó chính là nghệ thuật kể chuyện vô cùng độc đáo đặc biệt trong từng bộ phim.</div><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hay-cu-khat-khao-hay-cu-dai-kho-Steve-Jobs-thuc-su-khong-theo-duoi-dam-me-nhu-ban-nghi-9lb\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">“Hãy cứ khát khao, hãy cứ dại khờ” : Steve Jobs thực sự không theo đuổi đam mê như bạn nghĩ!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Hay-cu-khat-khao-hay-cu-dai-kho-Steve-Jobs-thuc-su-khong-theo-duoi-dam-me-nhu-ban-nghi-9lb\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e801e2f09b8a11e891bb73e494d5f58b.png);\"></a></div></div><div>Đề tài của Pixar là những cuộc phiêu lưu trong cuộc đời của các nhân vật. Và mỗi cuộc phiêu lưu trong mỗi bộ phim đều có một chủ đề: gia đình, bạn bè, tình yêu, ý nghĩa sống,.. Và chưa có một hãng phim nào lại đề cập đến khía cạnh phát triển sự nghiệp một cách chân thật và đầy đủ như Pixar.</div><div>Cả ba bộ phim “Chú chuột đầu bếp”, “Tập đoàn quái vật” và “Lò đào tạo quái vật” thực sự xuất sắc khi nói đến việc thực hiện ước mơ và đam mê</div><div><strong>1. “Chú chuột đầu bếp” (Ratatouille): theo đuổi đam mê vượt lên sự khác biệt về hoàn cảnh của chú chuột Remy và hành trình để dần nhận ra niềm đam mê của Linguini</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/tmp325943691002773505.jpg?resize=758%2C474\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Pixar đã xây dựng hình tượng chú chuột Remy vô cùng tuyệt vời, thể hiện đúng với thông điệp “Không phải ai cũng có thể trở thành một nghệ sĩ, nhưng một người nghệ sĩ có thể đến từ bất kỳ đâu”. Remy không thích gặm nhấm mọi thứ theo bản năng, mà chú tận hưởng món ăn bằng tất cả mọi giác quan của mình. Chuột bố thì luôn phản đối ước mơ trở thành đầu bếp của chú, người anh thì đứng ở giữa việc ủng hộ và phản đối.</div><div>&nbsp;Người duy nhất ủng hộ Remy hết mình chính là nhân vật đầu bếp Gusteau trong trí tưởng tượng của chính chú (Gusteau thật đã mất vì đau tim do nhà hàng của ông bị đánh giá thấp). Mà chuột luôn là mối đe dọa với tất cả mọi đầu bếp trong nhà hàng. Để vươn tới được đam mê, Remy sém bị bắn chết bởi mụ chủ nhà, để rồi phải ly tán khỏi gia đình một mình bơi trên cuốn sách nấu ăn của Gusteau và trôi lạc đến nhà hàng Gusteau, nơi mà mọi giá trị thực sự đang bị xáo trộn nên bởi lòng tham về đồng tiền của tên bếp phó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/disney-knife-pixar-rat-ratatouille-1080x675.jpg?resize=758%2C474\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Remy phải chấp nhận ẩn nấp trong chiếc mũ của Linguini – một cậu đầu bếp khù khờ, chỉ biết lý do mình vào nhà hàng là vì lá thư của mẹ cậu, cậu là đứa con mà không ai biết của Gusteau. Remy lần lượt giúp nhà hàng khôi phục lại danh tiếng, và để nhà phê bình ẩm thực khó tính Anton Ego – người đã làm chết tiếng tăm của Gusteau. Remy cuối cùng cũng thoát khỏi chiếc mũ, chỉ huy đàn chuột nấu ăn cho đêm quyết định – ngày Anton Ego đến.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/i.pinimg.com/originals/e4/bc/86/e4bc861ad55b7567a49011a0e55a7939.jpg?zoom=1.5&resize=548%2C587&ssl=1\" alt=\"Nguồn: Pinterest\" width=\"548\" height=\"587\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>“Không phải ai cũng có thể trở thành một nghệ sĩ vĩ đại, nhưng một nghệ sĩ vị đại có thể đến từ bất cứ nơi đâu” (Anton Ego- nhà phê bình ẩm thực khó tính trong “Chú chuột đầu bếp”). Nguồn: Pinterest</figcaption></figure></div><div>Chú chinh phục nhà phê bình khó tính và tên bếp phó bằng món ăn bình dị, đưa Ego về thời ấu thơ của mình: món Ratatouillle (rau hầm), để Ego phải công nhận câu nói mà trước đây ông từng bác bỏ: “Bất kỳ ai cũng có thể nấu ăn” (Gusteau). Ego cuối cùng đã đưa ra bài bình luận để cuối cùng ông phải bỏ sự nghiệp của mình: “Không phải ai cũng có thể trở thành một nghệ sĩ, nhưng một người nghệ sĩ có thể đến từ bất kỳ đâu”.</div><div>Hành trình chinh phục đam mê để đến công việc trong mơ của chính Remy là một chặng đường trắc trở, nhưng cho thấy: chính đam mê , sự kiên trì vượt qua trở ngại và bất chấp cả tính mạng chính là động lực thúc đẩy Remy để trở nên ngày càng xuất sắc. Pixar đã làm bật lên thông điệp: Để bước đến vinh quang, trước hết phải đổ máu, mồ hôi và nước mắt. Thế nhưng, Remy đã không được công nhận nếu nhờ Linguini.</div><div>Linguini không có niềm đam mê trước đó, cậu không thấy được con đường của mình. Để tìm thấy được đam mê cuối cùng ở một công việc phục vụ, Linguini đã nhường cơ hội của mình cho người khác tỏa sáng.&nbsp;</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/assets.nydailynews.com/polopoly_fs/1.2652594.1464383973!/img/httpImage/image.jpg_gen/derivatives/gallery_1200/ratatouille-alfredo-linguini-remy.jpg?zoom=1.5&resize=718%2C295\" alt width=\"718\" height=\"295\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Tao không hề biết cách nấu ăn và bây giờ tao thực sự đang nói chuyện với một con chuột như thể đang nói với chuyện với người vậy – Mày gật đầu? Mày gật đầu ư? Mày hiểu tao! [Remy, ngẩng lên, gật đầu một lần nữa] Tao không hề điên chút nào! Chờ lát, đợi lát – Tao không thể nấu ăn, đúng không? [Remy nghĩ một lát, rồi lắc đầu] Nhưng mày, mày làm được, đúng không? Này, đừng quá khiêm tốn ấy chứ. Bất kỳ thứ gì mày làm, thực khách đều thích cả”. Nguồn ảnh: nydailynews</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/pixar-planet.fr/wp-content/uploads/2010/04/alfredo-linguini-personnage-ratatouille-09.jpg?zoom=1.5&resize=718%2C299&ssl=1\" alt width=\"718\" height=\"299\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>“Đêm trọng đại này ắt hẳn cần phải có người phục vụ nhỉ?” Ở đoạn gần kết của phim, Linguini nhận ra mình thực sự giỏi trong việc trở thành người phục vụ. Khả năng tiếp thu, không để cái tôi lấn át bản thân khiến Linguini trở thành quản lý nhà hàng của chú chuột Remy (Nguồn:pixar-planet.fr)</figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Hoc-duoc-gi-tu-Linguini-kho-khao-trong-Chu-chuot-dau-bep-de-phat-trien-su-nghiep-Dung-de-cai-toi-lan-at-ban-than-9l5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Học được gì từ Linguini khờ khạo trong “Chú chuột đầu bếp” để phát triển sự nghiệp : Đừng để cái TÔI lấn át bản thân</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Hoc-duoc-gi-tu-Linguini-kho-khao-trong-Chu-chuot-dau-bep-de-phat-trien-su-nghiep-Dung-de-cai-toi-lan-at-ban-than-9l5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bcd98409b8811e8b17b23a992dedbb2.jpg);\"></a></div></div><div><br></div><div><strong>2. “Lò đào tạo quái vật” (Monster University) và “Tập đoàn quái vật” (Monster Inc.): chấp nhận từ bỏ đam mê và vượt qua giới hạn để trở thành một phiên bản hoàn thiện</strong></div><div>“Mike vì luôn cho rằng chỉ khi nào làm hù dọa viên thì khi ấy cậu mới thực sự có giá trị, nên chỉ cần nghe lời nói của bà hiệu trưởng Hardscrabble rằng cậu không thể trở thành hù dọa viên và cậu cảm thấy rằng đến đây mọi thứ đã kết thúc, chuyển qua khoa thiết kế bình chứa năng lượng là không còn giá trị gì hết.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/img00.deviantart.net/f30e/i/2013/328/0/8/mike_wazowski_scares__monsters_university__by_dlee1293847-d6vgha5.png?zoom=1.5&resize=718%2C395&ssl=1\" alt width=\"718\" height=\"395\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Mike chỉ chấp nhận rằng bản thân mình không thể trở thành hù dọa viên cho đến khi cậu liều lĩnh bước vào trại trẻ mồ côi (Nguồn: devianart)</figcaption></figure></div><div>Việc ám ảnh với những lời nói của hiệu trưởng Hardscrabble khiến Mike dần cảm thấy bất an với bản thân hơn và làm liều đến mức ăn cắp chìa khóa vào phòng thí nghiệm&nbsp;Mô phỏng&nbsp;(thực ra đó làng con người thực sự) để thử hù dọa. Chỉ đến khi vào trại trẻ em (con người) mồ côi, cậu mới nhận ra được bản thân mình không thể hù dọa khi nhiều đứa trẻ tỏ ra tò mò thích thú bám lấy cậu thay vì khiếp sợ cậu.</div><div>Cho đến khi Sullivan nói rằng thứ khiến Mike trở nên đặc biệt là vì cậu luôn dũng cảm, không sợ hãi, và đừng để ai đó tước đi điều đó. Lúc này, Mike mới hiểu được rằng: không nhất thiết phải cứ theo một chuẩn mực để trở thành người có giá trị. Mike nhanh chóng trở thành người cộng sự đắc lực cho Sulley và đưa Sulley trở thành hù dọa viên xuất sắc nhất ở Monster Inc.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/monsters-univeristy-6.jpg?resize=758%2C427\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Mike không cần phải trở nên đáng sợ để trở thành một quái vật có giá trị. Bản thân cậu đã mang dòng máu của một con quái vật không biết sợ hãi, một huấn luyện viên kỳ cựu. Trong ảnh, Mike huấn luyện cho hội Oozma Kappa – gồm những con quái vật bị cho là “kém cỏi”, chiến thắng cuộc thi hù dọa và vào được đại học khoa Hù Dọa</figcaption></figure></div><div>Trong Monster Inc., cậu dần chấp nhận cuộc sống làm nhân viên bảo trì kỹ thuật ở nhà máy. Cho đến phần cuối khi Sulley nhận ra mình có thể tạo năng lượng cho cả thành phố bằng tiếng cười, Mike thực sự nhận ra đây là công việc mình muốn làm hằng giờ, hằng ngày và trở thành hoạt náo viên xuất sắc nhất trong công ty mới.”</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2018/01/mike-monster-joke.png?resize=758%2C423\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dai-hoc-la-mot-xa-hoi-thu-nho-khong-tin-u-cu-xem-Monster-University-roi-se-hieu-9lu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đại học là một xã hội thu nhỏ: không tin ư, cứ xem \"Monster University\" rồi sẽ hiểu!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dai-hoc-la-mot-xa-hoi-thu-nho-khong-tin-u-cu-xem-Monster-University-roi-se-hieu-9lu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d162dc09b9c11e890a28bbc2f4f7602.jpg)\"></a></div></div><div><br></div><div><u><em><strong>Kết:</strong></em></u></div><div>Hành trình đam mê của Remy là không ngừng theo đuổi đam mê để thành công (trở thành một đầu bếp trứ danh), hành trình tìm kiếm công việc trong mơ của Linguini là việc giúp đỡ người khác hiện thực hóa đam mê của mình (trở thành một người phục vụ và quản lý nhà hàng xuất sắc). Hành trình của Mike là cố gắng thử hết mọi khía cạnh của đam mê, và chỉ đến khi nhận thấy mình không thực sự không có khả năng, đã đến ngõ cuối cùng, cậu chấp nhận buông bỏ để trở thành một phiên bản tốt hơn. Niềm đam mê trước đây dù gì cũng đã giúp cậu vươn tới một công việc trong mơ mới: người huấn luyện viên xuất sắc, hoạt náo viên đỉnh của đỉnh của Tầng Tiếng Cười.</div><div>Qua ba bộ phim trên, Pixar đã chỉ rõ: hành trình tìm kiếm đam mê để đạt được công việc trong mơ của từng người là khác nhau, không ai như ai cả. Có những người theo được đam mê đến cùng, có người ban đầu không có đam mê và dần tìm thấy được đam mê qua việc yêu và làm tốt những công việc mình làm. Còn có những người chấp nhận sự thật nếu tiếp tục mình theo đuổi đam mê mình sẽ không phát triển được và tìm kiếm cơ hội khác.</div><div>Bài viết có tham khảo một số ý từ quyển sách “Nghệ thuật kể chuyện của Pixar”, tác giả Dean Movshovitz</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/ngh%E1%BB%87-thu%E1%BA%ADt-k%E1%BB%83-chuy%E1%BB%87n-c%E1%BB%A7a-pixar.jpg?resize=550%2C550\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nguồn ảnh: Tiki</div><div>Vĩnh Anh</div><div>Bài viết đã được đăng bên <a href=\"4sv.vn\" target=\"_blank\">4sv.vn</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2018-08-09T04:01:03.361Z"}