{"_id":6660,"body":"<p>I used to have a buddy. Her first name is same as mine. I first met her when I was a 5 grader and we aimed to get into the same class in the same junior high school together.I want to tell a lot about her, yet at the same time, I don’t want to recall those good old memories. What’s the point of remembering those good old times when we were two f**king cool kids being so eager to explore the world and promising each other to be best friend forever?!!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c5dc7560e6fe11e6b0972b84f1651fc5.jpg\"></p><p>When we were in junior high school together, we both loved Math but she was way way better than me at this subject yet somehow I wished, I wished so hard that we could do the same thing again, which was getting in the same high school in the same Math class &nbsp;so we could meet each other again in this setting, under the same sky of the place I love dearly. We could together grab a coffee anytime we wanted to. We could gossip about anyone we didn’t like. We could complain about the things we all hate studying in that high school together which were pretty normal things all high school girls do. But I guess I did not try my best at that time. I failed myself and I failed her.</p><p>But then somehow in the first year in high school we still managed to keep in touch and talked about lots of stuff including our high school life, people we didn’t like back then, etc. “Fine”, I think, “as long as we stay the same as we are now. We can talk about the same things.”</p><p>However, as time passed by, we has grown apart. And it has broken my heart many times. It’s not like my heart being shattered once and for all. But sometimes, I thought about who we used to be, the days we was growing up together, the laughs we laughed, the talks about movies and songs we all loved, the future we depicted that we would always be there for each other and of course our fucking fun sleepovers. That thought never stops hurting. I never stop asking myself, “What really happened?”</p><p>Sometimes I told myself to keep believing. No matter how determined I try to be, a part of me always looks forward to the day we are best buddies again. I accept the cold hard truth that it might never come true. But I hope it will be.</p><p>But no matter how hard we try, I could not stop the time when we almost tried everything calls, messages, texts but what we had were always with awkward silences and cliche exchanges. Am I her bff? What kind of bff who don’t talk to each other, don’t know a thing about each other’s life, can’t sense what the other one is thinking and don’t know what to say?</p><p>Sometimes I talk about her as my best buddy, the other times “someone I used to know.” And sometimes I can’t even bring myself to see her as either of those.</p><p>I read somewhere online someone said you can never replace your first love which might not hold true for me. But maybe for me, the thing is no one can replace my first buddy - the one I grew up with, whose wedding I always thought I would be the best bridesmaid in.</p><p>It still hurts like hell sometimes when I think about the things we could do together. Oh man, we could do so many things together.</p><p>Right now, I just want to say sorry. It’s okay if we will just be casual acquaintances for good. It’s okay as long as I see you are doing well.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2017-01-30T15:14:37.126Z","creator_id":2539,"down_point":0,"tags":null,"title":"My best friend.","up_point":18}