{"_id":21064,"tags":[{"_id":"592697c3075a0b0a0aeb10e2","name":"TUỔI 20"},{"_id":"5a4931255213862adc89673f","name":"THANH XUÂN"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5b6f147a0b5d383522a4df66","name":"KHỦNG HOẢNG TUỔI 20"}],"up_point":10,"down_point":0,"title":"Bài học từ anh bạn \"20\"","body":"<div>Tuổi 20…</div><div>Giai đoạn mang “gia vị” khó tả.</div><div>Giai đoạn mà khoảng cách đến “trưởng thành” tưởng như rất gần.</div><div>Giai đoạn ta nhận ra..</div><div>“Tương lai” là một bài toán khó hơn ta vẫn nghĩ..</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f848e707c3a11e985e6312632b9b088.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>1. Mạnh dạn bỏ những mối quan hệ không cần thiết</h3><div>Ngày trước tôi luôn nghĩ mình rất oai. Oai vì đi đâu cũng có bạn, đi đâu cũng có kẻ biết, người quen. “Network” của bản thân lúc ấy liên tục được “cày cuốc” cho thật rộng, thật lớn. Nhưng sau cùng, tất cả chỉ là ảo tưởng, một vỏ bọc hoàn hảo mà tôi tự khoác lên cho bản thân mình.</div><div>Tôi không thích việc “gom” quá nhiều mối quan hệ. Không phải vì tôi ngại giao tiếp, ngại mở lời. Mà việc cân bằng các mối quan hệ này khiến tôi gặp khó khăn và thậm chí là tự làm khổ mình.</div><div>Khi thực hiện bất cứ điều gì, chúng ta luôn định hình nó theo một hướng đi nhất định. Giống như một dòng chảy, không gấp khúc, không ngắt quãng và ta chỉ việc “bơi” trong nó. Nhưng bạn biết không? Tôi không thể làm cho “dòng chảy” của những mối quan hệ xung quanh mình trở nên yên tĩnh, theo đúng hướng mà bản thân luôn mường tượng. Tôi đã cố tập trung và cân bằng nó nhưng sau cùng thì vẫn không thể hiểu được, rốt cuộc mình quen những người này để làm gì?, tại sao phải phí thời gian nói chuyện với họ?. Có lẽ, cũng chỉ bởi một lý do ích kỷ là trông mong sự có ích nào đó mà thôi.</div><div>“Sức người vốn không thể quản hế t được đại dương”- Anh bạn “20” đã kịp “gõ đầu” tôi câu nói này. Trách nhiệm của mỗi người không phải sống vì người khác, không phải phí thời gian, cả nể cho những mối quan hệ xã giao mà chúng ta cảm thấy vô bổ. Hãy mạnh dạn gạt bỏ chúng, tìm kiếm những niềm vui thực sự cho bản thân mình, những mối quan hệ mà ta có thể đồng cảm, có thể trở thành những người bạn chân chính. Chất lượng luôn luôn hơn số lượng mà.</div><h3>2. Đừng “trường đại học nào cũng được, miễn sau này kiếm nhiều tiền là được”</h3><div>Cuộc đời mỗi người vốn không cùng dệt trên một tấm vải. Nhưng dù là “tấm vải” gì thì nó vẫn luôn phải gắn hai chữ “thành công”. Giống như việc học trường đại học nào cũng được, quan trọng là sau này vẫn phải kiếm được thật nhiều tiền, có vị thế trong xã hội. Bản thân tôi cũng đã từng nghĩ như thế cho đến khi nhận ra câu nói trên có một phần mang tính chất bông đùa.</div><div>Tôi đang là sinh viên năm 2, theo học chuyên ngành Marketing của trường Đại Học X (xin phép dấu tên)— Ngôi trường không quá khó để vào những cũng chả quá dễ. Phần lớn các bạn sinh viên cùng khoa với tôi đến thời điểm hiện tại vẫn chưa định hướng được con đường mình theo đuổi, thậm chí còn chưa hiểu được “Marketing là gì” . Có thể một phần do chính bản thân các bạn chọn bừa ngành, không chịu tìm hiểu nhưng một yếu tố khác cũng ảnh hưởng rất lớn đó là <strong>môi trường sinh hoạt</strong> mà nhà trường hay khoa tạo nên để tác động đến các bạn. Đây là vấn đề khác biệt rõ ràng nhất ở các trường đại học top đầu và top dưới, chưa nói đến chất lượng giảng dạy và cơ sở vật chất.</div><div>Tôi đã tiếp xúc với rất nhiều người học Ngoại Thương và Kinh Tế Quốc Dân. Nhiều em mới chỉ năm nhất thôi nhưng lại hiểu biết rất nhiều về Marketing, “hiểu” một cách đam mê và có định hướng rõ ràng. Bởi lẽ, các em được sinh hoạt trong môi trường có những CLB tầm cỡ, có những cuộc thi lớn, nhỏ để trải nghiệm, kiến thức giảng dạy không ngừng được đổi mới và quan trọng nhất là nhà trường luôn tạo điều kiện để sinh viên được phát triển tối đa khả năng của mình. Điều mà tôi dám chắc không phải ngôi trường nào cũng có thể làm được.</div><div>Nói vậy không có nghĩa tôi đang áp đặt việc vào những trường top dưới sẽ khiến bạn không thể thành công trong tương lai. Chả ai thần thánh đến mức tiên tri được như vậy. Nhưng dù gì, những giá trị của một ngôi trường top mang lại luôn xứng đáng để bạn nỗ lực từng ngày.</div><div>Người ta phân chia, định kiến trường này, trường nọ cũng đều có lý do cả.</div><h3>3. Gia đình là quan trọng nhất</h3><div>Như bao người khác, tôi cũng là sinh viên xa nhà, chen chân vào nhịp sống hối hả của thủ đô để gây dựng ước mơ của mình. Nhớ nhà không á? Có chứ. Rất nhiều.</div><div>Ngày trước tôi luôn trách móc bố mẹ. Trách vì họ không hiểu mình. Trách vì những định kiến, lời khuyên của họ đã quá “cũ” và lạc hậu. Trách vì họ chưa thể làm quen được lối sống hiện đại mà bản thân tôi tự “vẽ” lên. Tôi phát nản đến mức từng giây, từng phút luôn không ngừng nghĩ về việc đi thật xa, được thoát khỏi ngôi nhà ấy để tự do với tuổi trẻ, với chất “ngông” của mình, được tìm những con người “hiện đại” mà bản thân có thể đồng cảm, trò chuyện. Nhưng đâu ai biết rằng, khi được toại nguyện như ý muốn. Kẻ lạc hậu, ngốc nghếch trớ trêu thay lại chính là bản thân tôi.</div><div>Mặc dù cuộc sống luôn xoay như chong chóng, biến hóa không ngừng. Nhưng hãy thừa nhận rằng, những giá trị cốt lõi, những tư tưởng quý giá thì vẫn luôn còn đó bởi nó không thể thay thế và là tiền đề để xây dựng nên những thứ “hiện đại”, phát triển. Bố mẹ chúng ta là những người sống trong giai đoạn gọi là “nền móng” đó, họ đã trải qua cả một đời người để chiêm nghiệm, hiểu cận kẽ về từng góc cạnh, những mặt sáng, mặt tối của cuộc sống. Họ \"thấm\" hơn chúng ta rất nhiều về cái gọi là “xã hội”, những giá trị đạo đức, lối sống để đối nhân xử thế mà đất nước này có phát triển đến mấy thì chúng vẫn không thể mất đi. Có một câu nói rất hay mà tôi đọc được từ kenh14, tác giả chia sẻ rằng:</div><blockquote><div><strong>“ Nhìn thấy những người lớn tuổi đang… mỉm cười, hãy chân thành lắng nghe và dành sự tôn trọng đối với họ. Vì có thể họ biết những điều mà bạn vẫn chưa hiểu hết. Và cứ yên tâm, rồi một ngày bạn cũng sẽ được… già thôi, nhưng cùng với tuổi tác, sự chín chắn, vững chãi và sáng suốt cũng sẽ đến với bạn, tiếp tục khiến cuộc đời của bạn trở nên thật tuyệt vời, chỉ là theo một cách khác”</strong></div></blockquote><div>Đúng, chúng ta đang tận hưởng tuổi trẻ của mình, chúng ta vẫn đang trong giai đoạn nếm “mùi đời” để khi già, khi sinh con đẻ cái, mỗi người còn có vốn sống để dạy dỗ chúng. Đó là “sự chín chắn, vững chãi và sáng suốt” như bố mẹ của ta vậy.</div><div>Bản thân tôi khi học đại học, bắt đầu sống tự lập và đi làm thêm mới ngộ ra những gì bố mẹ nói ngày trước là không hề thừa thãi. Còn cái tư duy chủ quan của bản thân chỉ để “làm cảnh” mà thôi. Bởi lẽ, cuộc sống không bao giờ giống như ta nghĩ, mỗi người luôn cần một “mentor” để chỉ bảo trong “trường đời” đầy cạm bẫy này.</div><h3>4. Đi thật nhiều</h3><div>Tôi đang làm mảng Content Creator (Sáng tạo nội dung) cho một Agency quy mô nhỏ. Mặc dù lượng công việc không đến mức “đè” chết người nhưng bản thân tôi đã từng ngại đi du lịch vì sợ.. tốn thời gian và tiếc tiền.</div><div>Đã bao giờ bạn cảm thấy gặp khó khăn trong chuyện tình cảm, bí ý tưởng khi phải làm gì đó hay bản thân luôn đù đờ, thiếu nhanh nhạy trước “phản ứng” của xã hội?. Tôi không dám nói đi du lịch sẽ giúp bạn “clear” hoàn toàn những điều này nhưng nó là giải pháp rất hiệu quả bởi tôi đã trải qua và luôn hài lòng về những gì mà mỗi chuyến đi mang lại cho mình.</div><div>Ít tiền thì đi gần, tích góp nhiều nhiều chút thì đi xa hẳn một chuyến cho “phê”. Chỉ cần đi thôi, đi Ninh Bình, đi Đà Nẵng, đi đâu cũng được..</div><div>Đi để thấy được vẻ đẹp hùng vĩ của non nước Tràng An có thể “vỗ về” con người ta trước những gánh nặng của cuộc sống, đi để biết rằng thiên nhiên, con người nơi đây là nguồn cảm hứng, nguồn năng lượng vô tận để ta làm việc, sáng tạo. Và đi để thay đổi, để nạp thêm “dữ liệu” ý nghĩa cho thanh xuân vốn nhỏ bé, hạn hẹp của mình. Cuộc sống muôn màu, muôn vẻ, đừng vội đánh giá nó chỉ qua những sự vật, sự việc xung quanh nơi mình sống.</div><hr><div>Bài cũng dài rồi, chắc nên dừng “phím” tại đây.</div><div>Năm 20 không phải khoảnh khắc ấn định rằng chúng ta đã trưởng thành. Mà là thời điểm để “vỡ lòng”, để nhận ra những thứ tiền đề của “trưởng thành”. Đừng chạy theo dòng chảy của xã hội trong vô thức, hãy chuẩn bị cho bản thân một cái “phanh” để dừng lại. Nhìn nhận, chiêm nghiệm và phát triển.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":33140,"created_at":"2019-05-22T02:42:24.986Z"}