{"_id":11820,"title":"TRUYỆN NGÀY XỬA NGÀY XƯA...","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>MẤT ĐIỆN…<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d64dbe800c0111e8ab6b5118bf75cf96.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><div style=\"text-align: justify;\">Mùa hè những năm hai lẻ chín hai lẻ mười, khu nhà tôi bị mất điện suốt. Cái mất điện trong một khoảng thời gian dài, không biết là nên vui hay nên buồn nữa, nhưng ít nhất nó đã đem lại cho mọi người một thói quen và lũ trẻ con mười tuổi chúng tôi thiệt nhiều thói quen.</div><div style=\"text-align: justify;\">Lần ấy cả khu rục rịch rủ nhau đi mua đèn điện ắc quy rồi quạt ắc quy, mỗi nhà sắm đủ số đầu người, thế là trong mấy ngày, kể ra mọi người cũng hồ hởi hỏi nhau: “ Qua tôi thấy nhà bác mới mua cái đèn, bao nhiêu thế?... ồ 250 nghìn đồng hở, mua đắt rồi, nhà tôi mua có 200 thôi…” đấy, thế là niềm vui nho nhỏ ấy cứ quấn lấy mọi người riết, riêng nhà tôi thì không..chỉ bởi vì “ nhà bác lại bị mua đắt rồi..”</div><div style=\"text-align: justify;\">Chẳng riêng đâu người lớn, lũ trẻ con cũng bị cuốn vào mấy chuyện quạt đèn ắc quy đó. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div style=\"text-align: justify;\">Tôi từng thề có trời trên cao là tôi sẽ cấu chít ông nào bán đồ cho nhà tôi, toàn đắt hơn so với người khác mấy chục nghìn, đã thế, dùng được có vài hôm, quạt đèn gì mà cứ chập chờn suốt. Hờn tí xíu thôi vì mấy đứa hàng xóm dở hơi, biết như thế rồi mà cứ lon ton sang khoe, nào là, quạt nhà tao dùng mát lắm, đèn nhà tao mua sáng lắm, lại còn rẻ nữa… Ôi giờ nghĩ lại, thì mấy thứ đó rồi cũng để xó, đã cũ và hoen rỉ trong một góc nhà kho…</div><div style=\"text-align: justify;\">Ngày ấy cả nhà chung nhau một nguồn sáng từ cái bóng đèn 12V, hai chị em học bài, bố đọc báo, mẹ ngồi nói vu vơ với bà nội mấy chuyện ở trường ở xóm rồi chuyện nhà cô dì chú bác cậu mợ họ hàng…, còn ông tôi thì ngồi trước hiên, tay phe phẩy cái quạt nan, đôi mắt hơi nhíu lại, ngắm nhìn trăng sao bầu trời, thi thoảng có mấy tiếng gõ tay đều đều lên thành ghế gỗ và tiếng huýt sáo vu vơ, điều mà khiến tôi hay bị phân tâm nhất, đang ngồi học cũng chu miệng huýt thử, nhưng rốt cục cũng chỉ phát ra âm thanh “ xùy xùy” và tốn mất một ít “ enzim amilaza”.</div><div style=\"text-align: justify;\">Nhớ lại một lần, nhà mất điện, có quạt ắc quy, nhưng quạt ắc quy hỏng, trời hè vừa nóng vừa hanh, chỉ ngồi không thôi cũng thấy mồ hôi lấm tấm khắp người. Thế nhưng đợt đó sắp đi thi viết chữ đẹp, chiều lại mới qua nhà cô lấy thêm bài tập về làm, vậy là dù nóng không chịu nổi vẫn phải ngồi cặm cụi nắn nót từng chữ. Trẻ con thì dễ mất kiên nhẫn, tôi cũng vậy, đến lúc tay run run nóng đến choáng váng, định đặt cái bút máy bơm mực Hồng Hà xuống bàn rồi thì tự dưng có luồng gió phe phẩy thổi đến. Tưởng có điện, đang định hú lên như một thói quen thì thấy bố ngồi đằng sau, gần ngay bên cạnh, tay cầm cái quạt nan đưa đi đưa lại đều đều. Sợ bố nghĩ mình lười, tôi quay ngoắt lại cầm bút lên ngồi viết tiếp, bố cũng không nói gì, cứ ngồi đấy quạt thôi, tiếng ve ve kêu râm ran đêm hè, tiếng quạt đưa đều tay và mùi mực cứ thoang thoảng trong không gian… Được một lúc bố nói:</div><div style=\"text-align: justify;\">“ Sướng nhất con gái bố nhá, được bố ngồi quạt cho, đến mẹ cũng không được vậy đâu!”</div><div style=\"text-align: justify;\">Tôi cười hì hì, nói lại:</div><div style=\"text-align: justify;\">“ Ai bảo bố quý con nhất, với sau này con kiếm tiền đưa bố đi du lịch vòng quanh thế giới mà!”</div><div style=\"text-align: justify;\">Bố cốc đầu tôi nhưng vẫn cười haha rõ lớn, xong rồi mà vẫn nạt thêm một câu đầy yêu thương: “ Vừa ăn nhiều vừa kibo, đến lúc đấy xem có cho bố được đồng nào không!”</div><div style=\"text-align: justify;\">Tôi ngượng ngùng: “ Con chỉ kibo với tên Khôi thôi nhaaa…”</div><div style=\"text-align: justify;\">Bố cười cười, rồi bảo tôi không nói chuyện nữa, tập trung ngồi luyện chữ đi. Vậy là tối hôm đó, trong kí ức tôi có bài thơ “ Thăm cõi bác xưa” của Tố Hữu “ Nhà bác đơn sơ một góc vườn…Gỗ thường mộc mạc chẳng mùi sơn..”, có nét chữ mẫu mềm mại của cô giáo và có hình dáng bố, ngồi quạt mát cho tôi học bài, dù trên trán đã ướt đẫm mồ hôi…</div><div style=\"text-align: justify;\">Nói đi thì cũng phải nói lại, thói quen mà tháng ngày mất điện tạo cho mọi người không hề dễ quên. Tự dưng điện không còn mất nữa, mọi người lại nhơ nhớ và thầm nhủ trong bụng, thôi thỉnh thoảng mất điện cũng thấy vui vui.</div><div style=\"text-align: justify;\">Hồi đó ở sân nhà tôi là vui nhất vì tôi lúc nào cũng hô hào lôi kéo chúng nó sang nhà mình tụ tập. Sân có nhiều cây cảnh, lại có một cái bể chứa hòn non bộ nhân tạo, nhìn phong thủy hữu tình ghê luôn. Nhưng mấy đứa hàng xóm lại chẳng cho là như thế, chúng nó chỉ thích sang nghịch mấy con cá vàng bố tôi mới thả trong đó và mấy ngày sau thì đã bị chị mèo già của bà nội vồ mất trong một đêm.</div><div style=\"text-align: justify;\">Bản thân tôi rủ chúng nó sang chỉ vì thích chơi trò trốn tìm. Nhưng trò trốn&nbsp;tìm của chúng tôi không giống như bình thường. Vì trời mất điện, tối om, nhà cũng không thắp đèn, không gian chỉ có ánh sáng nhờ nhờ nhạt nhạt của ông trăng ở tít tận đằng xa. Ánh sáng ấy chiếu xuống sân, và những lùm những chậu cây cảnh cũng đổ bóng xuống, tạo nên những khối màu đen trên sân, mà theo như tôi, cả lũ có thể lẩn trốn trong đó và đứa đi tìm sẽ không thể nhìn ra…</div><div style=\"text-align: justify;\">Nghĩ vậy mà thật, chính cái ánh sáng ảo ảo mờ mờ, nhờ nhờ nhạt nhạt lại làm cho người ta không thể phân biệt rõ, bởi ngay chính bản thân mình, cũng đổ bóng thành một hình dáng gì đó, nhập nhòe trong bóng tối, lẫn lộn không thể nhận ra. Tôi có trốn trong cái bóng cây si đổ xuống dưới sân, cái bóng tối ấy bất giác làm tôi cảm thấy an toàn, sự không rõ ràng làm tôi kích thích và tôi nhìn chằm chằm vào đứa đang đi tìm, hồi hộp chờ đợi không biết nó có nhìn ra chỗ trú của mình không. Thực ra, không phải nó không nhìn ra, mà chẳng qua nó ngại lần mò vào sâu trong mấy lùm cây tối tối ấy thôi, nó chỉ tìm nông nông ở những khoảng giữa và góc sân, còn tôi lại chui tuột vào góc đằng xa, mà theo chúng nó sẽ có ma lẩn trốn ở đó. Thở dài một cái, thấy suy nghĩ của mình ngày xưa thật ngộ nghĩnh, và mấy đứa bạn ngày xưa của mình cũng thế, cứ tưởng chỗ trốn của bản thân an toàn lắm, rồi thong dong ngồi đó mắt nhìn chừng chừng vào đứa đang kiếm tìm, kiểu thách thức “ tao đố mày tìm ra được đấy”, vậy mà rốt cuộc vẫn bị bắt đó thôi, và trong suốt quãng thời gian chơi trò ấy, tôi cũng bị thua một lần.</div><div style=\"text-align: justify;\">Lúc chúng tôi chơi đùa nô nghịch với nhau, thì các bác lại ngồi tụ tập bàn chuyện “ chính sự”. Giọng bác Hoan to nhất, sang sảng mà nghe lâu thấy rõ nhức đầu, nhưng lại kể chuyện rất hay và đánh đàn ghi-ta cũng giỏi nữa. Bác thường đánh bài “ Trường Sơn đông, Trường Sơn tây”, bài “ Sợi nhớ sợi thương” và mẹ tôi thì ngồi hát theo. Tôi có hỏi bác ai dạy bác đánh đàn thế, bác bảo là cụ Thi, tuy bị mù nhưng ngón đàn xứng tầm tuyệt kĩ. Tôi nghĩ ngợi, phải chăng khi người ta không nhìn thấy thì giác quan khác sẽ bén nhọn hơn, đánh đàn cũng tài năng và hay hơn bình thường… Mẹ tôi nói thêm vào:</div><div style=\"text-align: justify;\">“ Ngày xưa, hồi mẹ còn bé, cụ Thi cũng dạy cho mấy buổi đấy, nhưng mẹ học mãi chẳng vào lại mải chơi… thế giờ con bảo bác Hoan dạy cho.”</div><div style=\"text-align: justify;\">Tôi lè lưỡi, lắc đầu, cười trừ một cái rồi lủi ra chỗ khác, trên sân vẫn văng vẳng lại tiếng nói của bác Phiệt, hàng xóm nhà tôi, có cô con gái rất thành đạt, nên giọng bác kể nghe bất giác chất chứa tự hào.</div><div style=\"text-align: justify;\">Tự ngẫm lại bản thân mình, thời điểm đó, thấy hơi bị đáng buồn. Lớp Năm, đã được học môn Khoa học Tự nhiên và Xã hội đến mòn cả nơ ron ra rồi, vậy mà tôi vẫn giữ cho mình một suy nghĩ dị đến không thể tả nổi. Cái bí mật ấy được phanh phui cũng vào một hôm mất điện thế này, khi chỉ có nhà tôi thôi, lấy ghế ra ngồi ngoài sân để ngắm bầu trời. Tên Khôi hỏi bố chòm sao Thần Nông ở đâu, rồi hướng bắc nam đông tây ở chỗ nào, còn tôi cũng yên lặng ngồi đó và nhìn theo hướng bố chỉ tay. Bất giác trên trời có máy bay ngang qua, tôi nheo mắt nhìn và nghĩ ngợi đôi điều, tự dưng lại xuất hiện trong đầu hình ảnh tàu vũ trụ phi ra ngoài vũ trụ bao la. Vậy là tôi hỏi bố: “ Làm sao mà tàu vũ trụ có thể phi ra ngoài không gian vèo một cái bố nhỉ? Xuyên qua một lớp đất đá cứng như thế mà vẫn còn nguyên cơ, hay người ta đục sẵn một cái lỗ trên trời để cho tàu bay qua..?”</div><div style=\"text-align: justify;\">Bố quay đầu nhìn tôi kiểu khó hiểu :“ Thì nó cứ thế bay qua thôi con, có vướng gì đâu?”</div><div style=\"text-align: justify;\">Tôi ngạc nhiên: “ Có chứ bố, Trái Đất được bao bọc bởi một lớp đá dày lắm, bố con mình đang đứng ở tâm của nó thui, còn muốn bay ra ngoài phải xuyên qua lớp đá ấy cơ…”</div><div style=\"text-align: justify;\">Ồ, tôi thề lúc đó mặt bố tôi như kiểu đang nói chuyện với “ đảng phái nghĩ trái đất hình vuông” hay “ trái đất là trung tâm còn mặt trời thì quay quanh nó”, bố giảng giải lại cho tôi như đang khai sáng người tối cổ, còn tôi thì đầu óc vẫn rối bòng bong vì một niềm tin, mình từng tin mãnh liệt như thế, nay đã bị phá vỡ. Lúc đấy chỉ nhớ thằng em đểu cáng ngồi cười như hâm, bảo chị ơi sao mà ngố thế, nhưng công nhận mặt tôi lúc đó đần ra thật. Sau lần ấy, thằng em tôi đi khoe chuyện này khắp nơi, kết hợp với chuyện hồi mẫu giáo ngày xưa, tôi vẽ mặt trời hình vuông, bị cô cho điểm không, vừa cầm bức tranh vừa khóc không dám về nhà, thành trò cười cho bọn trong xóm một thời gian dài….và tôi đành chống chế, hôm học bài này tao ngủ gật, nên không nghe cô giảng…haizzz, tuổi thơ thật dữ dội!</div><div style=\"text-align: justify;\"><em>Mọi chuyện, mọi kỉ niệm về những hôm mất điện chỉ vụn vặt thế thôi, nhưng nghĩ lại đều khiến con người ta hạnh phúc. Cứ mỗi đợt cuối năm, trong lòng ai cũng chất chưa một điều gì đấy, nhưng phần lớn vẫn là hoài niệm, ít nhất là hoài niệm về một năm cũ sắp qua…</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;_____ Sơn&nbsp;ca______</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15820,"created_at":"2018-02-07T12:29:05.580Z","down_point":0,"up_point":11,"tags":[]}