{"_id":3718,"body":"<div><p>Nó là Dôn – Bạn thân của con gái tôi. </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a03-1440378884882/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p>Chúng ăn cùng nhau, ngủ cùng nhau, chơi đùa cùng nhau và lớn lên bên nhau. Con bé thường giấu Dôn dưới gầm giường của mình, để trước khi đi ngủ có thể gãi gãi tai nó, xoa xoa cằm nó cho mắt nó lim dim thỏa mãn và tâm sự với nó, từ chuyện môn Thể dục, con gà cho đến quả ổi…đủ thứ trên đời mà một đứa trẻ 6 tuổi cho là quan trọng. Nhưng thường thì vợ tôi - tức mẹ con bé sẽ phát hiện và đuổi Dôn ra ngoài, ở nông thôn thì người ta ít tắm cho chó, và nó dĩ nhiên không được sạch sẽ cho lắm. Điều đó làm con bé buồn ghê gớm. Và hôm sau, nó lại cố gắng giấu Dôn dưới gầm giường của mình… Thi thoảng, tôi cũng giả vờ lơ cái đuôi vàng hoe mà chúng nó đang cố làm làm cho tàng hình trong góc tủ. Một cách nào đó, thật tốt khi có một người luôn luôn lắng nghe tâm sự của con bé, cả những chuyện mà nó không muốn nói với bố mẹ và không bao giờ tiết lộ chúng. </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a05-1440378885650/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p>Cứ thế, chúng lớn lên bên nhau, con bé và Dôn, Dôn và con bé. Chúng chia sẻ mọi thứ, từ đồ ăn, đồ chơi đến những tâm sự thầm kín nhất. Nếu ăn bánh, con bé sẽ bẻ cho Dôn một nửa và ăn thịt gà, nó sẽ chia cho Dôn phần da, nhưng kẹo thì con bé nhất định không cho con chó miếng nào. Con bé nói: “Kẹo ngon thế mà nó tợp một cái, nuốt chửng, còn biết ngon dở gì nữa? Phí của. Tóm lại chó không biết ăn kẹo, nó chỉ biết ăn bánh thôi và con sẽ cho nó nhiều bánh hơn để bù lại”. Thực ra con bé nhà tôi từ nhỏ đã không được thảo thơm cho lắm, nhưng dần dần, nó biết cách cho đi, biết cách chia sẻ, và chia sẻ - vì nó thực sự muốn thế. </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a02-1440378884963/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p>Ngày đó, chưa có internet còn ti vi chỉ chiếu vài kênh, nên với một đứa trẻ nông thôn thì “Bắt rận chó” luôn là một trò chơi thú vị. Con bé có thể ngồi hàng giờ chỉ để lần lần, vạch vạch và tiêu diệt những con rận. Dôn sẽ nằm ngửa ra, mắt lim dim, mặt thỏa mãn và thi thoảng ư ử trong cổ họng tỏ vẻ sung sướng lắm. Mỗi khi bắt được con rận nào, con bé sẽ dí nó nổ cái đét! Bẹp ruột. và Dôn sẽ bật dậy, hít hít và húng hắng hắt hơi sau đó lại hài lòng nằm xuống. Con bé luôn để ý và chăm sóc Dôn cẩn thận, nó tự tay trộn thức ăn cho Dôn, tắm cho Dôn và đi gọi bác sĩ mỗi lần Dôn bị ốm. Tôi để nó tự làm mọi thứ vì “Dôn của con, con có trách nhiệm nuôi dạy và bảo vệ nó”. Và bạn biết không? Một cô nhóc 6 tuổi có thể chịu trách nhiệm và chăm sóc cho một con chó thì hoàn toàn có thể tự lập từ rất sớm! </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a04-1440378884688/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p>Ngày đó con gái tôi học ở cái trường làng nhỏ xíu, chỉ có 2 phòng học chia đều cho 4 lớp, Dôn thường hay theo nó đi học. Một hôm, Dôn cùng con bé về nhà với một bím tóc xõa bù, quần áo bẩn thỉu và trầy xước khắp người, nó đánh nhau với một đứa lớn hơn. Vợ tôi vừa xoa dầu cho con bé vừa mắng lần sau không được đánh nhau với con trai nữa, và con bé trình bày sự vụ trong khi Dôn ngồi tựa vào chân nó. Hóa ra thằng đó chặn đường chấn lột con bé và bị Dôn tợp hụt một cái, nó xồ ra và kiên quyết bảo vệ cô chủ với hàm nanh trắng ởn của mình. Đứa lớn kia toan đánh Dôn trả đũa và bị con gái tôi đập một cái rất đau bằng cái cặp toàn sách của nó, sau đó hai đứa đánh nhau một sống một chết cho đến khi có người lớn ra can. </p><p><br /></p><p>Con bé đánh nhau để bảo vệ bạn mình. </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a01-1440378885364/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p>Tôi bảo hai đứa nó: Không phải chuyện gì cũng giải quyết bằng bạo lực được, nhưng có những lúc, cần giơ nắm đấm lên và cho những đứa bắt nạt một bài học, và con Dôn ngoe nguẩy đuôi đồng tình.</p><p><br /></p><p>Con gái tôi luôn là đứa đánh nhau giỏi nhất trường cấp 1, nó không bao giờ sợ những kẻ bắt nạt và luôn giúp đỡ các bạn khác. Một đứa trẻ hết lòng yêu thương một con chó, coi nó như một nửa cuộc sống của mình thì không thể trở thành người xấu được! Con bé luôn rất tự lập, nó sống tình cảm và biết san sẻ, đồng thời cũng là một đứa vô cùng mạnh mẽ. </p><p><br /></p><p>Cả đến sau này, khi Dôn không còn nữa, con bé vẫn giữ những tấm ảnh và thi thoảng nhắc lại những kỷ niệm của hai đứa, nó bảo: “Sau này, con gái con cũng sẽ có một con chó tên là Dôn, được không bố?!” </p><p><br /></p><p>Tôi cười. Trời thật cao và mấy giọt nắng giòn tan nhảy nhót trên hiên nhà… </p><p><br /></p><p>Mỗi cô bé cậu bé trong gia đình này đều sẽ có một con chó tên là Dôn… </p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a06-1440378885250/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a07-1440378885796/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a08-1440378885306/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a09-1440378885044/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a10-1440378884581/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a11-1440378884617/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a12-1440378884731/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a13-1440378884769/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a14-1440378884808/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a15-1440378885468/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a16-1440378884648/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a17-1440378885935/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a18-1440378885718/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a20-1440378885577/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a26-1440378885517/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a23-1440378885123/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p><p><br /></p><p><img src=\"http://dantri4.vcmedia.vn/k:thumb_w/640/2015/a30-1440378885160/an-tuong-chum-anh-tinh-ban-giua-be-gai-va-cun-cung.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-26T08:40:20.905Z","creator_id":1108,"down_point":0,"tags":null,"title":"Lỡ yêu thương một chú chó","up_point":18}