{"_id":12547,"title":"Vở kịch Thằng gù ở Nhà thờ Đức Bà (1998)","body":"<div>L’analyse de spectacle:</div><div><br><figure class=\"aligncenter\"><img src=\"http://static1.purepeople.com/articles/2/91/22/2/@/742929-la-troupe-de-notre-dame-de-paris-en-950x0-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dàn diễn viên chính</figcaption></figure></div><div style=\"text-align: center;\"><strong>Notre Dame de Paris</strong></div><div style=\"text-align: center;\"><em>(Thằng gù ở nhà thờ Đức Bà)</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Trong văn học kinh điển thế kỷ 18, cái tên <strong>Thằng gù ở Nhà thờ Đức Bà&nbsp;</strong>không phải là một cái tên quá xa lạ với độc giả. Kể cả đã gần ba thế kỷ thì sức hút của tác phẩm này chưa bao giờ biến mất. Nhưng còn vở kịch Notre Dame de Paris, liệu bạn đã từng được xem ? Vở kịch « Notre Dame de Paris » được chuyển thể từ tiểu thuyết cùng tên của nhà văn Victor Hugo – cây đại thụ của nền văn học Pháp. Phần soạn nhạc được viết bởi nhạc sỹ tài ba Richard Cocciante, cùng với biên kịch sân khấu Gilles Maheu, cùng một loạt các tên tuổi khác mà tôi sẽ đề cập đến xuyên suốt trong bài viết.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Nội dung của vở kịch kể về bối cảnh Pháp thế kỷ 18, khi vị thế của Đức giáo hoàng ở Nhà thờ Đức Bà có thể ví như nhà vua, nắm trong tay mọi quyền hạn sinh mệnh con người của vùng Paris. Sự xuất hiện của những người Di-gan, những con người không có giấy tờ tùy thân (<strong>Les sans – papiers</strong>) đã làm xáo trộn lên cuộc sống ở nơi đây. Đại diện cho vẻ đẹp hoang dã ấy là nàng Esmeralda. Nàng đem lòng yêu gã lính Phoebus đẹp trai, tay sai của Đức giáo hoàng mà ngờ đâu đó chính là sai lầm của cuộc đời nàng. Có ba nhân vật đem lòng yêu cô gái Digan mang trong mình vẻ đẹp ma mị ấy là Quasimodo, Phoebus và Forllo (tên thật của Đức giáo hoàng). Forllo tuy yêu nàng đến điên dại nhưng lại là một tay man dợ khi gán cho nàng cái tội « đã làm hắn sa ngã trong cuộc tình đầy sai trái », luôn tìm cách hãm hại nàng. Phoebus tuy nói yêu Esmeralda với tiếng sét ái tình song lại là người đã có vị hôn thê (Fleur-de-Lys), vì không muốn phản bội tình cảm ngây thơ đầu đời của một cô gái ; cũng như đức tin vào luật lệ thánh thần của kẻ đứng đầu Nhà thờ Đức Bà nên đã tiếp tay dựng lên một vở kịch nhằm đưa nàng lên trên giàn treo cổ. Chỉ duy có thằng gù Quasimodo, yêu Esmeralda thật lòng, sẵn sàng đứng lên chống lại với thế lực của người « cha đỡ đầu » để cứu lấy nàng. Nhưng số phận vẫn luôn chớ trêu đến thế, khi cô gái Digan ngày nào còn vui đùa nhảy múa đành mặc cho số phận, chết dưới tay của Đức giáo hoàng. Quasimdo đến chậm, chỉ còn biết giết chết Forllo rồi ôm xác của nàng gào khóc trong đêm tối.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Về phối cảnh, vở kịch được dàn dựng khá công phu trên mọi mặt. Đầu tiên là những bức phông mô phỏng điêu khắc mang hơi hướng nghệ thuật Gothic – kiến trúc thời kỳ Phục Hưng của thế kỉ XVIII. Tôi khá là ấn tượng với phần kỹ thuật ánh sáng, khi ngay từ những phút đầu tiên của vở kịch, đạo diễn sân khấu đã nhuốm màu lên cảnh một cái sự u ám, tối tăm như chính cuộc đời của các nhân vật chính. Ánh sáng cũng được thay đổi một cách nhịp nhàng giữa các phân cảnh. Như bài hát mở đầu dẫn truyện của nhà thơ Gringoire – <strong>Le Temps des Cathédrales</strong>, nói về dự đoán tương lai tăm tối, ánh sáng chỉ chiếu về phía người hát. Càng về sau mới mở dần về khung cảnh, của những con người nghèo khổ trước Thánh đường nguy nga. Hay phân cảnh lễ hội, ánh đèn lại phả chiếu màu vàng tươi sáng, nhấn mạnh một không khí vui vẻ, nhộn nhịp.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Ấn tượng không kém là sự kì công của những bộ trang phục dưới bàn tay và sự chỉ huy của NTK Fred Sathal. Những bộ trang phục ấy cùng lớp make-up đều phần nào khắc họa được tính cách, giai cấp của nhân vật chính. Giả dụ như anh trai của Esmeralda, mặc một bộ đồ có nhiều layer, luộm thuộm. Hay Phoebus mặc chiếc áo dài ánh kim, mô phỏng áo giáp của người lính. Tất cả mặc dù không phải là những bộ đồ giống hệt thời kì Phục Hưng song lại mang đến sự sáng tạo pha trộn trong chất cổ điển, tạo nên hiệu ứng tương tác với câu chuyện rất chặt chẽ.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.thehunchblog.com/wp-content/uploads/2015/02/nddp-clo-esm-3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Esmeralda và Clopin - \"mẹ nuôi\" của nàng &nbsp;(sau này chết dưới tay của Đức Giáo Hoàng khi cố gắng cứu em gái mình)</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Về mặt âm thanh, dưới bàn tay của nhà soạn nhạc Richard Cocciante đang mang đến âm hưởng vừa hiện đại nhưng cũng vẫn phản phất chất classic. Hiệu ứng âm thanh trong chuyển biến giữa bài hát hay những phần thu âm nền lồng tiếng quần chúng đều rất đặc sắc. Lời bài hát đều rất sâu sắc, thể hiện tinh thần của nhân vật : Sự đau khổ của Quasimodo khi mất đi nàng Esmeralda, hay lời bộc bạch về mối tình đầu trong sáng của Fleur-de-Lys khi nói về Phoebus,… Tất nhiên, tôi không thể bỏ qua sự đóng góp không hề nhỏ của các diễn viên chính và các diễn viên múa quần chúng. Các nghệ sĩ, mỗi người đều có một nét rất riêng. Nếu như nàng Esmeralda (Hélène Ségara) có chất giọng dày, mang tâm thái của người từng trải, hoang dại và quyến rũ thì Fleur –de-Lys (Julie Zenatti) lại mang đến hơi thở của một cô gái tuổi đôi mươi, trong sáng như chính giọng nữ cao của mình vậy. Hay chất giọng khàn khàn của Quasimode (Garou) và giọng dày đậm chất RocknRoll của Clopin (Luck Mervil). Bên cạnh đó, là những nghệ sĩ múa không tên, đã phụ họa cho diễn viên chính, tạo nên những bức tranh về đoàn người Digan đặc sắc.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Bài hát để lại ấn tượng nhất trong tôi là Belle, được hát bởi ba người đàn ông yêu Esmeralda – Phoebus, Forllo, Quasimodo. Ba chất giọng khác nhau nhưng lại hòa quyện lại đầy xúc cảm.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://mtdata.ru/u23/photoA76A/20290424393-0/original.jpg#20290424393\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quasimodo (Garou) - Forllo (Daniel Lavoie) - Esmeralda (Hélène Ségara) - Phoebus (Patrick Fiori)</figcaption></figure></div><blockquote><div style=\"text-align: justify;\"><strong>« Oh! Laisse-moi rien qu'une fois</strong></div><div style=\"text-align: justify;\"><strong>Glisser mes doigts dans les cheveux d'Esmeralda »</strong></div></blockquote><div style=\"text-align: right;\"><em>Tôi ước ao một lần bước chân thật gần đến bên nàng</em></div><div style=\"text-align: right;\"><em>Đan ngón tay vào dòng tóc êm đềm tựa suối thiên đàng...</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Về cá nhân, tôi chưa có dịp được tiếp xúc nhiều với văn hóa kịch hay biểu diễn nghệ thuật của nước Pháp. Tuy vậy, tôi luôn thấy được sự cố gắng cũng như tính nghệ thuật cao trong hai tác phẩm tôi được diễm phúc xem : Romeo et Juillet và Notre Dame de Paris. Kể cả phần phông cảnh hay âm nhạc, tất thảy đều tuyệt vời, khiến cho người xem bị cuốn hút theo từng lời hát, từng cử chỉ của các diễn viên. Vở kịch cũng truyền tải được toàn vẹn linh hồn tác phẩm kinh điển của Victor Hugo.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nếu bạn đọc có hứng thú thì mình để link vietsub phía dưới ạ.</div><div style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=MH_6kXUcF7o&t=4s\" rel=\"noopener noreferrer\" target=\"_blank\">Notre Dame de Paris</a>&nbsp;</div><div style=\"text-align: justify;\"><a href=\"https://truyenngan.webtretho.com/nhe-nhang-nhu-doa-bo-cong-anh-17-03-2018.html\" rel=\"noopener noreferrer\" target=\"_blank\">Truyện ngăn dự thi của Nhi</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6963,"created_at":"2018-03-31T13:52:48.861Z","down_point":0,"up_point":11,"tags":[{"_id":"5a3cbe28a6bd7f2b03c91dec","name":"KỊCH SÂN KHẤU"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}