{"_id":8196,"title":"Dịch lại gần hơn","body":"<div>Vậy là dự án của chúng ta đã đi được gần hai tháng. Nhân tuần trước bạn @Nga Levi có vài lưu ý trong việc dịch bài báo chí nói chung và những lỗi thường gặp đối với văn phong chuyển ngữ, mình cùng bàn về một số thủ thuật, mẹo vặt và... mánh khóe giúp bài viết của nhau ngon lành cả về lượng và chất hơn, qua đó bạn sẽ có thêm thời gian, sức lực để nghỉ ngơi, viết bài khác hoặc tìm kiếm những ý tưởng mới mẻ hay ho hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/XoJp9tmpraI2rzb6dXzn2MaCb9Sfu1-BkUZbnGwjrUVvxzVsNelzLL2U5q3DMal-4BM10tta8hz_VWxNTg1QR1hGoLHxY0ZN7CaVU5xi2WVQi39fb0g3jsWwDXJMD5GIBxCnd_R2\" width=\"278\" height=\"64\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>Vấn đề đầu tiên</strong></div><div>Muốn biết \"tiền đâu\" tốt nhất hỏi thẳng thủ kho “to hơn thủ trưởng” Hồng Anh. Như HA đã thông tin cho mọi người biết mỗi bài đăng HA giữ 25% nhuận mua thuốc chống trầm cảm còn người viết được 75%. Nhưng, trung bình 3 bài báo hẳn sẽ có 1 bài lâu đăng, khó đăng, không được đăng thậm chí bị phạt vì dịch ẩu. Như vậy tính ra hiệu suất còn giảm nữa. Không cần dùng đến biểu đồ Pareto vẫn có thể thấy phần việc còn lại đơn giản là: phải tối ưu hóa công việc hơn.</div><ul><li dir=\"ltr\">Viết chất hơn, hoàn thành bài sớm, tăng pass rate \"nhóm 75%\" lên tối đa có thể</li><li dir=\"ltr\">Giảm effort cho \"nhóm 25%\" phía biên tập, bằng cách:<ul><li dir=\"ltr\">Trình bày chuẩn chỉnh, không lỗi vặt&nbsp;</li><li dir=\"ltr\">Tuân thủ các rule chung (tiêu đề, CC mail, theo dõi link: bài gốc, bài viết và bài published)</li><li dir=\"ltr\">Theo dõi group chọn bài sớm và phù hợp, gởi bài vào “giờ vàng” là tốt nhất</li></ul></li></ul><div><br></div><div><strong>Quản lý đứa con tinh thần</strong></div><div>Cách bạn quản lý bài viết chính là cách bạn quản lý dòng tiền và thời gian. Hãy lên kế hoạch. Và hoàn thành. Đừng để mọi thứ trôi đi.</div><div>Nên lập ra một file excel cá nhân để kiểm soát 3 link bài: gốc, đã dịch, đã xuất bản.</div><div>Bạn có thể cài các ứng dụng như Trello, dựa trên quy trình Kanban nổi tiếng để kiểm soát danh sách việc cần làm (to do list), mà ở đây là bài viết, một cách hiệu quả nhất</div><div><strong>Tận dụng các công cụ sẵn có</strong></div><div>Apps: Google Assistant, Google Translate, Google Keeps, Lingoes, Cambridge. (Còn thiếu hay bạn nào có ứng dụng nào hay hay mời bổ sung thêm)</div><div>Nếu ai hay viết trên iPad/điện thoại thì khuyến nghị dùng thêm bàn phím rời. Có thể là bàn phím OTG có dây hoặc Bluetooth không dây. Dùng bàn phím ảo hoặc voice input rõ ràng nhiều đau khổ trong việc chèn ảnh, canh chỉnh nội dung.</div><div>Hiện tại Microsoft Office 365 đã hỗ trợ cho cả Windows, Android, iOS lẫn nền web. Cá nhân mình vẫn thích viết trong Word và up lên Google Drive hơn(một phần vì công ty chặn Google Docs)</div><div>Các bạn có thể tham khảo ở đây <a href=\"https://www.office.live.com/\" target=\"_blank\">https://www.office.live.com/</a></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/r0pxqA3ti-xFwQBmFnwhN0mBxvMRmdemx-iAxZvuM7FWjqJLRebdmpfk9eQJHuBrUk1pjNox4CQKRlxLE1Qm-9ehS7o4pFzuflyfGXAr0EIZ13Q1sfu_djpuiwLiv81bv-uiS4-C\" width=\"624\" height=\"499\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trên thiết bị di động thì Evernote cũng là một lựa chọn <a href=\"https://evernote.com/\" target=\"_blank\">https://evernote.com/</a></div><div><strong>Chạy đua với thời gian</strong></div><div>Khi chọn một bài sở trường để dịch, có cột deadline. Bỏ qua deadline danh nghĩa trong cột F của Chủ đề hàng tuần, bạn lưu tâm đến “deadline thực” của mỗi bài viết. Giả sử tuần này có một sự kiện như Apple ra mắt iPhone 8, thì “deadline thực” của bài này là “thông tin càng sớm càng tốt”, vì rõ ràng báo nào cũng lên bài như nước lũ hoặc livestream không ngừng nghỉ. Nhưng nếu chúng ta có một chủ đề như &nbsp;“Mình dịch lại gần hơn đi” thì người nhận bài có thể dành thời gian đầu tư nhiều về ý tưởng và chất xám cho bài viết hơn</div><div>Đôi khi có những bài nộp muộn, đã được đăng ở nơi khác, bạn có thể tham khảo. Tuy nhiên việc đầu tư và tái sinh bài báo thành của mình là rất quan trọng. Nếu không bạn đúng là dịch “giả” rồi. Một số cách phổ biến ở đây là:</div><ul><li dir=\"ltr\">Nghiên cứu các bài báo liên quan, khai thác khía cạnh mới</li><li dir=\"ltr\">Tìm những ý phản biện ngược lại cho chủ đề ban đầu</li><li dir=\"ltr\">Bổ sung link, nếu bài viết thuộc dạng Top list (10 ứng dụng/ 10 website/ 10 instagramer hot nhất...)</li><li dir=\"ltr\">Bổ sung ảnh, trích dẫn và dẫn nguồn</li><li dir=\"ltr\">Hoặc tự viết luôn bài mới gởi, nếu đã quá xa chủ đề ban đầu</li></ul><div><strong>Giờ vàng</strong></div><div>(*) Theo HA thì <em>giờ vàng</em> để gởi bài ở Spiderum là: từ 9h đến 18h các ngày trong tuần. Cụ thể như sau:</div><div>(Nếu gửi muộn sau giờ này thì các bạn xác định là bài duyệt chậm 1 ngày, trừ khi quá gấp)</div><ul><li dir=\"ltr\">Với những bài cần gấp, làm ngay sau khi nhận khoảng 2-3h gửi lại, tùy độ dài.</li><li dir=\"ltr\">Bài ghi deadline ngay trong ngày, gửi lại trước 18h.</li><li dir=\"ltr\">Deadline từ 2 ngày trở lên thì gửi trước 10h sáng của ngày được ghi deadline.</li></ul><div>Đó là thời điểm mà các bạn thuận tiện duyệt bài nhất và nếu bài tốt chỉ cần nửa tiếng sau gởi qua cho bên báo dựng bài và kịp đăng trong nửa đến một ngày.</div><div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/goWipNd8xEwSKgbYRuVrHQLuV3aXx7SbPpcG4ey-QTBOE4eW0WBSbLTZw3_DI0YGIQU5zqwmSPJVaDvHLFHCXvheDSYw0cK6Lb1qRsmI0MGIlwCgnZMz1Og8j5nPVDEHGCQddY3t\" alt=\"3697342_orig.jpg\" width=\"301\" height=\"301\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></div><blockquote><div><table><tbody><tr><td>Hồng Anh: Nguyên nhân chính của việc lên bài muộn không phải do các bạn chậm deadline mà hầu hết là do dịch ẩu, sai nghĩa, không mượt, văn phong còn cứng, chưa mềm mại,... Những bài như vậy tụi mình phải check và edit lại hoặc gửi lại các bạn edit rất mất thời gian.<br>&nbsp;<br>Nhiều khi tụi mình cũng rất khỏ xử khi một sự kiện đã qua vài ngày mới edit xong xuôi để gửi cho đối tác. Đối với báo chí thì chỉ cần chậm vài tiếng cũng đã tụt hậu rồi.<br>&nbsp;<br>Một lưu ý nữa là khi nhận bài nên lướt qua nội dung để xác định trước bài đó có tính cấp thiết ra sao. Nếu các bạn muốn bài được đối tác duyệt ngay trong ngày thì nên gửi trước 18h hàng ngày, và lưu ý làm thật trau chuốt, không dịch ẩu, không sai ngữ nghĩa, đúng quy chuẩn trình bày thì sẽ duyệt và lên bài rất nhanh.<br></td></tr></tbody></table></div></blockquote><div><br></div><div><strong>Làm gì với những bài đã đăng?</strong></div><div>Với các bài có mark “Repost Spiderum”, các bạn login vào, đăng lại trên Spiderum và dẫn nguồn đến như một cách để cảm ơn, mí lại bài viết của bạn sẽ được biết đến nhiều hơn, tăng traffic cũng góp phần tăng nhuận bút thêm lên.</div><div>Nhiều chủ đề thực sự lý thú, cảm thấy mình viết rất tốt và muốn truyền tải tối đa đến cộng đồng, có thể thử <a href=\"https://ifttt.com/.\" target=\"_blank\">https://ifttt.com/.</a> Đây là một dịch vụ trung gian để bạn có thể viết hoặc post bài trên 1 nền tảng (VD Google Docs) thì nội dung của bạn sẽ đồng bộ với hàng loạt nền tảng khác: &nbsp;Facebook/ Twitter/ Dropbox/ WordPress/ Tumblr/ Evernote… &nbsp;(thường mọi người đều để privacy “only me”, rồi published cái nào tùy muốn sau).</div><div><strong>Làm gì với những bài không đăng?</strong></div><div>Rất nhiều khi bài đã muộn deadline hoặc vì lý do nào đó không đăng nữa, chúng ta có thể pm lại hỏi và “tận dụng” để đăng cho các nguồn khác (báo ngoài, blog, forum). Nên xem xét kỹ và rút kinh nghiệm. Viết lại hoặc đọc lại bản dịch của người khác trên báo khác là cách rất tốt để tiến bộ. Đừng nản chí. Lúc đầu viết ít, viết ngắn. Sau lên tay có thể viết nhiều, chọn những bài dài hơn. Nghe đồn những bài trên 10000 từ gấp đôi ba lần nhuận bút đấy :))</div><div><strong>Chia sẻ kinh nghiệm</strong></div><div>Một mẹo rút ra của bản thân: Khi dịch từ Anh ra Việt thì số lượng từ sẽ tăng lên khoảng 20%, trong khi tác giả bài gốc chắc chắn không muốn người dịch dài dòng ra thế. Làm mọi thứ ngắn gọn đơn giản như bài gốc đi. Nếu người đọc hiểu nhanh thì người biên tập sẽ đọc hiểu nhanh và người dựng bài cũng vậy.</div><div>Cuối cùng là sit back and relax. Thúc ép bản thân và nghỉ ngơi phù hợp. Đừng quá cố thành quá cố. Thỉnh thoảng trong lúc dịch bài tìm được vài thứ hay hay hoặc chém ‘linh tinh’ một chút vào bài dịch cũng vui vui như đi tô tượng màu í, tận hưởng việc viết, đừng kỳ vọng quá.&nbsp;</div><div>Trên đây là một số suy nghĩ của người viết sau hơn tháng chém gió cùng các Spiderum's Writers. Còn mọi người thì sao? Chia sẻ tips & tricks giúp tụi mình “dịch lại gần hơn” đi!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":4598,"created_at":"2017-06-20T18:09:11.025Z","down_point":0,"up_point":17,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"593b74a5d764b11cbd00aa97","name":"DỊCH ANH - VIỆT"}]}