{"_id":17370,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"}],"up_point":12,"down_point":0,"title":"Âm Nhạc và Cà Phê...","body":"<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4d522e0f38f11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>\"Một ly cà phê đã thưởng thức hết, nhưng nán lại vài phút chỉ để nghe xong bản nhạc mình yêu thích\"</em></figcaption></figure></div><div>Tôi đến với cà phê khá là đơn giản, và cà phê không chỉ mang lại vị đắng, vị chua, vị nồng nơi vị giác. Nó mang lại quá nhiều những thứ khiến con người ta yêu nó và yêu luôn những điều nhỏ bé kế cạnh nó.</div><div>Cà phê mang lại cho bạn những gì? Nó mang lại cho tôi những trải nghiệm về âm nhạc nói riêng và âm thanh nói chung. Âm nhạc có gắn liền với ly cà phê? Quan điểm và suy nghĩ của riêng tôi là nó không thể tách rời được. Nhưng đó chỉ là quan điểm của tôi, còn của bạn thì sao? Tôi vào quán cà phê đôi khi chỉ để nghe nhạc. Đôi khi quên luôn kế bên mình đang có một ly cà phê đang tan đá dần, một điếu thuốc sắp tắt liệm. Mãi mê rong chơi trong suy nghĩ của những ca từ, mãi tưởng tượng những khung cảnh qua những bản hòa âm. Đôi khi tôi quên đã mấy giờ, tôi quên mình đang ngồi cạnh đứa bạn nào.</div><div>Mỗi quán cà phê tất nhiên sẽ có những phong cách khác nhau. Với những quán tập trung vào việc buôn bán thì chắc chắn họ sẽ không chú trọng vào âm nhạc. Tôi thường ngồi những quán đó vào những khi cần nghe âm thanh cuộc sống, cần suy nghĩ mông lung. Những quán đó thú vị vì tiếng ồn. Những thực khách ở đó có khi to tiếng với nhau vì những ván bài, có khi tranh luận về ván cờ đang diễn ra. Ồn ào pha lẫn những giọng hát của Quang Lê, Đan Nguyên và có khi là Đen Vâu, Binz,.....&nbsp;nhưng lại hay. Tôi xem đó là âm thanh của xã hội, phải thấu hiểu nó thì khi nghe nhạc ta sẽ cảm nhận phần nào được nổi lòng hay trải nghiệm của ca sĩ, đàn sĩ,....</div><blockquote><div>\"Cà phê sao giống như một người đưa đò cho cảm xúc\".</div></blockquote><div>Nhưng may mắn cho tôi vì tôi đã gặp được những quán cà phê bán cảm xúc. &nbsp;Cảm xúc ở đây là âm nhạc, có quán sẽ chơi nhạc ngay tại chỗ. Những bản acoutic mộc mạc, có những quán trở nên kén khách hơn bằng việc mời những nhạc công Jazz vào đánh đố người nghe. Tôi chưa vào những quán Jazz ấy, nhưng chắc chắn sẽ tìm và vào để thưởng thức dù đôi tai tôi cũng khù khờ như bộ óc của tôi vậy.</div><div>Tôi thường đóng đô ở quán cà phê nhỏ gần nhà, với những tiếng guitar của Blue, tiếng khàn của những kẻ đang tâm sự, phân trần. Ly cà phê đậm đà với vị đắng giống như vị đắng của cuộc đời mà những tiếng đàn réo lên trong ánh đèn vàng. Cà phê đưa đò người nghe đến với người Nghệ Sĩ trong dàn máy. &nbsp;Tôi không gặp họ, mà đúng hơn cả đời cũng không có cơ hội gặp đâu nhỉ! Nhưng ly cà phê là tấm vé \"ngọt ít đắng nhiều\" đưa tôi đến với họ qua sự tưởng tượng. Âm nhạc với tôi là ly cà phê mỗi ngày và ly cà phê là phải có âm nhạc. Sẽ vô vị lắm nếu thưởng thức vị đắng của cà phê mà không kèm theo combo những bản nhạc mình thích, không gian mình ưa nhìn.</div><div>Tôi yêu cà phê, cà phê dẫn dắt tôi đến với sự mơ màng trong những tiếng đàn. Âm nhạc và cà phê gắn liền với thời sinh viên, với những cơn say khi ly cà phê đậm đà được mang ra trong âm thanh réo rắt có khi dồn dập, có khi chậm rãi. Âm nhạc và cà phê, tôi yêu chúng, một thứ mang giá trị hiện hữu, thứ kia mang giá trị tinh thần, một dạng không phải vật chất trước mắt. Nhưng là một dạng sẽ được cất vào tìm thức. Cám ơn các bạn đã ghé qua đọc vài dòng suy nghĩ của tôi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24590,"created_at":"2018-11-29T05:13:27.890Z"}