{"_id":7494,"title":"[Toàn bộ câu chuyện] Tales of the Teen Titans: The Judas Contract - P3","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Teen Titans là một tượng đài comic và đã có thời gian nó là đầu truyện bán chạy nhất thập kỉ và trở thành vựa lúa của DC Comics. Thành công nối tiếp thành công, những câu chuyện xoay quanh một nhóm thanh niên trẻ mới lớn tìm cách hòa nhập với thế giới và tìm hiểu bản thân đã đem lại nhiều thành công liên tiếp cho ngành công nghiệp truyện tranh thời bấy giờ. Và trong số những thành công đó, ta có \"The Judas Contract\".&nbsp;</div><div style=\"text-align: justify;\">Và sau đây là phần 3 của câu chuyện.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4380d70242a11e792992fc6ae70e0f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tales of the Teen Titans - The Judas Contract: Book 3 (There shall come a Titan!)</strong></figcaption></figure></div><hr><h1 style=\"text-align: center;\">Tại trụ sở của HIVE.</h1><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/432150e0242b11e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Các Titans bị khóa vào cỗ máy kì lạ</strong></figcaption></figure></div><div style=\"text-align: justify;\">Các Titans tỉnh dậy và nhận ra mình đang bị gắn vào một cỗ máy lạ, rồi họ nhìn thấy Deathstroke. Khi họ còn chưa hiểu vì sao hắn có thể biết được mọi bí mật của mình thì Tara bước ra và đốt một điếu thuốc rồi nói rằng cô chỉ muốn thấy họ chết. Không tin được vào mắt mình, các Titans kêu gọi Tara chống lại Deathtroke, cho rằng cô đang bị hắn điều khiển. Nhưng Deathstroke chỉ cười: <em>\"Garfield Logan tội nghiệp, believe people vkl, sự thật mất lòng lắm đúng không?\".&nbsp;</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59da6c90242b11e792992fc6ae70e0f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tara hiện thân thành kẻ phản bội</strong></figcaption></figure></em></div><div style=\"text-align: justify;\">Hắn quay ra với thủ lĩnh HIVE và đề nghị được trả công cho hợp đồng. Tuy nhiên, chúng không nhận lời vì Dick Grayson vẫn mất tích. Vậy Dick đang ở đâu?</div><h1 style=\"text-align: center;\">Bên ngoài trụ sở HIVE</h1><div style=\"text-align: justify;\">Dick và Jericho đang lẻn vào và đồng nghiệp mới của Titans chứng tỏ khả năng của mình khi anh ta điều khiển các lính gác và cho chúng tấn công lẫn nhau. Tuy nhiên mọi thứ không đơn giản như vậy khi họ nhận ra thủ lĩnh của HIVE đang đến và các Titans sắp bị hành xử. Nightwing và Jericho băng qua hàng ngũ của HIVE và đến với các Titans nhưng trước đó họ lại gặp Tara, kẻ phản bội. Tara nhanh chóng sử dụng đất đá hạ gục họ. Và cuối cùng, HIVE đã thắng cuộc.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c634170242b11e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Deathstroke nhận ra con trai mình - Joseph</strong></figcaption></figure></div><div style=\"text-align: justify;\">Deathstroke tuy khó chịu với việc Tara đã hoàn thành hợp đồng hộ mình nhưng vẫn hài lòng vì mọi thứ đã kết thúc. Hắn đề nghị HIVE trả khoản thưởng của hợp đồng nhưng HIVE tiết lộ rằng Grant đã nhận được khoản thưởng của hắn và đó là năng lực Grant đang có để trở thành Ravager. Và đúng lúc đó, Deathstroke nhận ra con trai mình, Deathstroke phẫn nộ và đề nghị HIVE trao trả lại Jericho cho hắn. Thấy Deathstroke quan tâm đến người khác hơn mình, Tara liền nhìn vào Jericho và nhận ra cậu bé trong bức ảnh gia đình của Slade. Cô hoảng loạn và giận giữ, phun ra hết thông tin về đời tư của Deathstroke cho HIVE. Hỗn loạn xảy ra khi Deathstroke ngăn cản Tara và HIVE ngăn Deathstroke để tóm được thông tin về Deathstroke và Jericho tận dụng thời cơ, nhập hồn vào Deathstroke và rút khẩu súng trong túi hắn ra và bắn vào chốt khóa của cỗ máy đang giam giữ các Titans. Rồi tiếng gọi quen thuộc vang lên</div><h1 style=\"text-align: center;\">TITANS GO!</h1><div style=\"text-align: justify;\">Các Titans lao ra và tấn công HIVE, Tara lao ra phía Deathstroke lúc này vẫn đang bị Jericho điều khiển, tấn công hắn bằng một trụ đá. Raven xuất hiện trước mặt Tara, cố gắng kiềm chế cơn giận giữ của cô ta lại nhưng Tara đẩy Raven ra. Deathstroke cố gắng dành lại sự kiểm soát của cơ thể nhưng Jericho cố giữ không cho hắn làm điều đó. Tara mở ra một vách đá khổng lồ dưới đất và đẩy Deathstroke xuống. Jericho lúc này mở khóa cho Slade tự cứu bản thân nhưng Tara văng một tảng đá vào Jericho, hạ gục anh. Slade cố hạ hỏa cho Tara nhưng đây là lúc hắn nhận ra bản chất của cô, một con người không có lòng nhân ái và đầy căm hận khi cô hét lên cô sẽ giết tất cả mọi người và kéo sập toàn bộ trụ sở HIVE xuống lòng đất.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a9b9620242b11e792992fc6ae70e0f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đảy Raven ra, Tara đánh sập cả trụ sở HIVE</strong></figcaption></figure></div><div style=\"text-align: justify;\">Các Titans và quân đội của HIVE trốn khỏi tòa nhà, Garfield thấy vậy liền hóa thành một con voi lao về phía Tara nhằm giải cứu cô khỏi những tảng đá đang rơi xuống. Bị cuốn lên lưng voi, Tara hét lên: <em>\"Thằng khùng! Tao chưa bao giờ thích mày! Tao ghét mày!\"</em> và ném một tảng đá vào người Gafield. Chàng trai ngã xuống, vuốt nước mắt và chỉ hỏi: <em>\"Tại sao?\"</em>. Tara tiếp tục ném một tảng đá xuống giữ Beast Boy lại nhưng cậu biến thành một con mãng xà và tiến về phía Tara rồi tiếp tục hỏi:<em>&nbsp;</em><strong><em>\"TẠI SAO?!\".&nbsp;</em></strong></div><div style=\"text-align: justify;\">Rồi những tảng đá rơi càng nhiều hơn, mọi thứ đổ sụp xuống và Tara là trung tâm của địa trấn. Rồi khi bụi bắt đầu tan đi, tất cả chỉ còn lại tro tàn.&nbsp;</div><div style=\"text-align: justify;\">Sau nhiều giờ đào bới, các Titans đã thấm mệt, nhưng rồi họ cũng tìm ra thân thể của Tara. Và khi các Titans áp giải Deathstroke đến nhà tù tối cao gần nhất, Garfield ở lại, ôm thân thể Tara giữa đống tàn dư, không nói gì.&nbsp;</div><div style=\"text-align: justify;\">Sáng hôm sau họ tổ chức tang lễ cho Tara và các Titans phải đưa ra một lựa chọn, Tara sẽ ra đi là kẻ phản bội, hay là một Titans, một anh hùng. Nhưng cuối cùng họ quyết định không ai cần biết về những điều đã xảy ra và Tara sẽ sống mãi là một anh hùng, một Titan đã hi sinh khi chiến đấu với HIVE. Và Garfield Logan không thể im lặng được nữa, anh gục xuống để nước mắt cuốn mình đi trước bia mộ của Tara.</div><h3 style=\"text-align: center;\"><strong><em>\"Đây là nơi an nghỉ cuối cùng của Tara Markov, một đồng minh, một người bạn thân, một người yêu, một Judas, một Titan, một anh hùng\".&nbsp;</em></strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6e0580242b11e792992fc6ae70e0f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">-Kết thúc câu chuyện-</h1><hr><div style=\"text-align: justify;\">Và đó là toàn bộ câu chuyện <strong>\"The Judas Contract\"</strong>, một trong những câu chuyện hay nhất và đem lại nhiều ý kiến trái chiều nhất trong thế giới Comic do nhân vật <strong>Tara</strong>. Tính đến thời điểm hiện tại đã có 2 chuyển thể của The Judas Contract lên màn ảnh và đó là <strong>TV Series Teen Titans&nbsp;</strong>năm 2003 và phim hoạt họa <strong>Teen Titans: The Judas Contract</strong> vừa ra mắt 2017 nhưng có thể nói không chuyển thể nào thành công như ấn bản truyện gốc. <strong>\"The Judas Contract\"</strong> xoáy vào tâm lý bạn bè, người yêu và kèm theo đó là vấn đề <strong>ấu dâm giữa Tara và Deathstroke</strong> và đó là lý do vì sao câu chuyện này gây nhiều tranh cãi. Nhân vật <strong>Garfield Logan - Beast Boy</strong> từ đây trở đi đã thành một người khác và không còn là người chỉ có cười đùa cợt nhả suốt ngày nữa. Và mỗi khi các fan comic được nhắc lại về Tara, chúng ta lại có một lần im lặng trước những nỗi đau mà các Titans phải chịu đựng trong im lặng, đặc biệt là cậu bé xanh <strong>Beast Boy.</strong></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-04-18T11:41:33.331Z","down_point":1,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"58f5f795bf774f54ec13f8ef","name":"COMPLETESTORY"},{"_id":"58f5f795bf774f54ec13f8f1","name":"TEENTITANS"},{"_id":"58f5f795bf774f54ec13f8f0","name":"JUDASCONTRACT"}]}