{"_id":8172,"title":"[Food Review] Cà Thố là cà bỏ trong thố","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e755e400537e11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>- Tối nay đi ăn cà thố nha anh!</div><div>- Wtf?! Cà thố là cái gì?</div><div>- Cà thố là cà bỏ trong thố đó.</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>Nhờ lời rủ rê của thằng em mà mình biết thêm một quán ăn – quán nhậu thì đúng hơn – khá thú vị ở Cần Thơ. Quán Cà Thố nằm giữa đường Đề Thám, ngay đầu hẻm Trương Định với bảng hiệu Dì Hai Sương Sa – “Sương Sa buổi sáng, Cà Thố buổi tối nha các bạn”. Vào buổi chiều tối thì quán khá đông, chủ yếu là những vị khách muốn làm sương sương vài ba chai bia sau một ngày làm việc.</div><div>Khi mình đến quán thì thằng em đã ngồi đợi với một thố đen đang bốc khói nghi ngút. Mình nghía thử thì đúng là... cà bỏ trong thố thật. Cà là cà tím được nướng chín, nêm nếm gia vị và xếp gọn gàng. Trên bề mặt là lớp mỡ hành và thịt bằm nhỏ. Chỉ đơn giản vậy thôi! Nhưng khi thố cà đủ độ nóng và sôi lăn tăn thì mùi hương tỏa ra sẽ khiêu khích lỗ mũi của bạn. Tay trái trộn đều cà và thịt bằm. Tay phải thì cầm muỗng múc cà. Sau đó chấm thêm nước tương và ớt xắt. Cuối cùng thì sự mềm mại của cà, giòn giòn của thịt bằm, vị mặn của mỡ hành kết hợp với nước tương, một chút cay của ớt sẽ là phần thưởng tuyệt vời dành cho bạn. Ngoài cà thố ra thì quán còn có thố bò trứng, thố tàu hủ và một số món nhậu bình dân khác. Mỗi thố đều có hương vị đặc trưng khác nhau, các bạn có thể thử và mình nghĩ đó sẽ là một trải nghiệm thú vị.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68187bc0537a11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu bạn muốn tìm một chỗ để tụ tập vài thằng bạn thân cùng nhau chém gió, tâm sự tỉ tê thì mình gợi ý bạn nên thử đến quán Cà Thố một lần. Ngồi lề đường bụi băm, ăn một muỗng cà thố nóng nóng, uống miếng bia lạnh lạnh, để tâm trí lâng lâng và nói chuyện trên trời dưới đất cùng anh em sẽ cho bạn một cảm giác đời chả là cái đinh gì!&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":7866,"created_at":"2017-06-17T16:33:19.533Z","down_point":0,"up_point":14,"tags":[]}