{"_id":5629,"body":"<p><br><br></p><p>“Giết con chim nhại” của Harper Lee là một tiểu thuyết được đánh giá rất cao trong nền văn chương Mỹ. Có lẽ tôi sẽ chẳng có dịp được đọc tác phẩm này nếu một người bạn của tôi không nhắc về nó và lấy cuốn truyện này làm bài cuối kì cho môn văn học anh . Cuốn sách tôi cầm trên tay chỉ là một sự vòi vĩnh vu vơ mà tôi đã có được trong dịp một người anh đi du lịch về.</p><p><br></p><p>“Giết con chim nhại” lấy bối cảnh ở Maycomb – một tiểu bang nặng thành kiến về việc phân biệt chủng tộc. Có nhiều người chỉ ra rằng Harper Lee đã lấy bối cảnh ở nơi bà đã từng sống: Alabama những năm thế kỷ thứ 20. Nạn phân biệt chủng tộc là một vấn đề nổi cộm ở Mỹ trong thời gian này và nó đã được bà phản ánh rõ nét qua một xã hội thu nhỏ Maycomb. Truyện được kể dưới con mắt của cô bé Scout một cách chân thực, ngây thơ mà vẫn khiến người đọc phải suy ngẫm. Thực tình tôi rất thích những tác giả viết tác phẩm của mình bằng con mắt trẻ thơ, ta tìm thấy sự đơn giản qua ngôn ngữ chúng sử dụng nhưng cũng phải đặt lại câu hỏi trở ngược lại cho bản thân mình bởi những câu nói ngây thơ ấy.</p><p><br></p><p>Hình ảnh chim nhại xuất hiện nhiều lần trong tác phẩm, đó là một loài chim không gây ảnh hưởng gì đến chúng ta cả, nó chỉ là một loài chim thích hót. Hình ảnh này được tác giả ẩn dụ về những con người có thiện tâm, trong sạch, chả làm gì hại mọi người nhưng lại bị hủy hoại vì những cái xấu xa trong xã hội. Con chim nhại trong câu truyện này là Tom Robinson - anh chàng da đen bị bắn chết cho dù không hề phạm tội.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28a08ac0b1ac11e69277c7d42f3bb41c.jpg\"></p><p>\"Giết con chim nhại\" là câu chuyện xoay quanh cuộc sống của gia đình bố Atticus ở hạt Maycomb, với rất nhiều những nhân vật hàng xóm cả tốt lẫn xấu. Atticus là một luật sư giỏi và được mọi người ở hạt đều rất kính trọng.</p><p><br></p><p>Trước khi đọc cuốn sách, bạn tôi đã nói đùa rằng đọc xong chúng ta sẽ lập một hội phát cuồng về bố Atticus. Tôi cũng rất là tò mò không biết bố Atticus tuyệt vời ra làm sao. Đọc xong có lẽ không ai là không khỏi thán phục và yêu quý bố Atticus. Ông luôn mẫu mực trong vai trò là một luật sư, một người bố, một người hàng xóm lương thiện. Nổi cộm trong câu chuyện này về việc bố Atticus bào chữa cho một người da đen khỏi tội cưỡng hiếp một cô gái da trắng, tuy rằng bố Atticus thua kiện, nhưng ai cũng thấy được tài năng của bố. Nếu với những luật sư khác, có lẽ bồi thẩm chỉ mất ít phút khi đưa ra quyết định, nhưng bố Atticus đã làm được việc kéo dài thời gian đến đêm, mà ông cho rằng đó là bước đi đầu tiên của chiến thắng. Thế nhưng sự phân biệt chủng tộc đã ăn sâu vào máu và của người dân nơi đây đã khiến họ đưa ra quyết định sai lầm, họ thà tin một người da trắng xấu xa như ông Ewell còn hơn là tin một anh da đen hiền lành tốt bụng. Cái kết án này càng làm người ta căm ghét hơn cái thói phân biệt chủng tộc đáng nguyền rủa ấy. Mọi người sinh ra có thể không bình đẳng, nhưng họ cần được bình đẳng ít nhất là ở Tòa án, vậy mà bồi thẩm đoàn này không cho phép những người da đen có lấy được sự bình đẳng dù một lần, dù sự thật đã phơi bày ra trước mắt.</p><p><br></p><p>Không chỉ là một luật sư giỏi, bố Atticus còn là một người bố tuyệt vời. Đọc câu chuyện này, dù bạn đã là cha mẹ hay chưa, bạn cũng ít nhất phải nghĩ về việc dạy và giáo dục con cái thế nào. Bố Atticus đã dạy Scout và Jem về cách nhìn người: “ta không bao giờ thực sự biết một người chừng nào ta chưa ở vào địa vị của họ và cư xử theo kiểu của họ”. Ông muốn 2 con của ông sẽ có cái nhìn đúng đắn về con người và không bị những định kiến, những lời đồn đại ảnh hưởng đến việc các con ông nhìn nhận người khác. Hoặc khi ông dạy các con về lòng can đảm, “là khi con biết con sẽ thất bại trước khi con bắt đầu, nhưng dù vậy con vẫn bắt đầu và con theo đuổi nó đến cùng cho dù có chuyện gì xảy ra”, và ông đã thực sự dũng cảm khi ông nhận vụ kiện về người da đen.</p><p><br></p><p>Ngoài bố Atticus ra, trong truyện này tôi khá ấn tượng với bà Cal. Bà là một người da đen nhưng có học thức và là một người tốt. Khi Scout cư xử không đúng mực với Walter chỉ vì nó rót xiro nhiều thì bà Cal cũng dạy Scout: “Họ là ai đâu thành vấn đề, bất cứ ai đặt chân đến nhà này đều là bạn cô… Họ nhà cô có thể khá hơn họ nhà Cunningham, nhưng đó đâu phải lí do để cô làm nhục họ”. Cal cũng đã làm tròn vai trò và bổn phận của bà, và bà còn là một người hiểu biết, ham học và là một người mẹ luôn mong cho con mình sẽ có học vấn.</p><p><br></p><p>Tôi còn thèm có anh trai là Jem kinh khủng. Anh là một người anh trai rất thương và quan tâm em gái của mình, tuy đôi lúc tính khí hơi thất thường. Trong mắt của Scout thì anh là một anh trai biết điều và hiểu biết, mỗi khi bố Atticus không trả lời câu hỏi của mình thi Scout lại chạy đi tìm anh trai. Tuy đôi khi có chút bất đồng nhưng tôi thấy thèm cái cảm giác của tuổi thơ khi có một anh trai bày trò cho mình chơi, những lúc cư xử không đúng thì ngăn cản và giảng giải cho mình. Là lúc Jem ngăn không cho Scout đánh Walter, là lúc anh cùng nhau bày trò trơi với Dill hay là lúc xả thân mình để bảo vệ em gái. Tôi nhận thấy sau này lớn lên, Jem nhất định sẽ trở thành một người như bố Atticus vậy.</p><p><br></p><p>Trong những người hàng xóm của Scout, tôi lại ấn tượng hơn cả về bóng ma Boo. Boo Radley ban đầu là con ma trong trí tưởng tượng của 2 anh em, nhưng sau này lại trở thành người bạn thân thầm lặng, âm thầm tặng 2 anh em những món quà, âm thầm đắp mền cho bọn trẻ khi đám cháy, và là ân nhân cứu mạng của 2 anh em trong buổi tối Halloween ấy. Có lẽ tôi ấn tượng về Boo bởi anh ta luôn là một ẩn số tôi muốn tìm hiểu cho đến cuối cùng, khi anh ấy ló mặt lộ diện thì tôi vẫn cảm thấy con người này là một người đáng mến, nhưng vẫn khó hiểu. Boo cho tôi một cảm giác, ở đâu đó, luôn có một người dõi theo và bảo vệ 2 anh em trong thầm lặng, và tôi rất trân trọng điều ấy.</p><p><br></p><p>Trong cả truyện thì ta thấy tác giả tập trung vào đả kích sự phân biệt chủng tộc ở nước Mỹ, tuy nhiên thì có một bất bình đẳng khác mà trong truyện có nhắc đến, nhưng lại không lên án: Bất bình đẳng giới. Việc nhắc tới như một lẽ hiển nhiên, như đó là lẽ đúng đã được chứng minh và thừa nhận đã làm bản thân tôi hơi cau mày. Việc Scout hỏi bố tại sao bồi thẩm đoàn không phải là phụ nữ, và sự thừa nhận “ông cha ta đã đúng” của Scout làm tôi hơi thấy không thỏa đáng. Scout là một đứa bé gái đầy cá tính và chả thèm quan tâm đến mấy cung cách quý cô, tôi đã mong chờ ở Scout nhiều hơn thế chăng?</p><p><br></p><p>Tuy nhiên nhìn chung lại đây là một câu chuyện đáng đọc với rất nhiều bài học được rút ra về nhân cách đạo đức, lối sống làm người, sự bình đẳng cũng như cách giáo dục con cái. Và chắc hẳn tôi vẫn phải đọc lại vài lần nữa để mỗi lần lại hiểu thêm về câu chuyện này và ý nghĩa của nó. Tôi yêu tất cả mọi người trong gia đình nhà Finch: Bố Atticus, anh Jem, Scout và cả bà Cal.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-23T18:39:37.360Z","creator_id":3901,"down_point":1,"tags":null,"title":"Về truyện: \"Giết con chim nhại\" - \"To kill a Mockingbird\"","up_point":15}