{"_id":5462,"body":"<h2 style=\"text-align: justify;\">Chúng ta chưa bao giờ có thể tiên đoán được điều này, có lẽ chỉ mình Raven mới biết được, nhưng dù gì đi chăng nữa đây cũng là một tin mừng cho bất cứ ai là fan của series đình đám từ 2003 này.&nbsp;</h2><h2 style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://metrouk2.files.wordpress.com/2016/10/giphy135.gif\"></h2><p style=\"text-align: justify;\">Sau khi chính thức công cố mình sẽ rời talk show \"The View\", Raven Symone' đã đưa ra một thông báo -quote on quote-<strong><em>&nbsp;\"Tôi có một tin vui, không tôi không có em bé. Nếu như ai đã từng xem chương trình đó, trước đây tôi có làm một show nhỏ tên là \"Thats so Raven\" và....chúng tôi đang làm \"Thats so Raven 2\".</em></strong></p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"http://www.eonline.com/videos/embed/253787\" width=\"610\" height=\"344\" frameborder=\"0\" scrolling=\"no\"></iframe></span><br></p><p style=\"text-align: justify;\">Thông tin trên đã khiến các fan Disney điên cuồng. Tôi, và cũng như phần lớn các 9x khác trong thời cấp 2 đã quá quen thuộc với hình ảnh cô nàng mập Raven cùng những \"tiên đoán\" điên rồ cũng như muôn phần đáng yêu của cô. Và đây là những gì chúng ta đã và đang được biết về sự trở lại của căn bếp nhà Baxter - The Chill Grill:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8504910abab11e6978fef686c509915.jpg\"></p><h3 style=\"text-align: justify;\"><strong>1. Raven sẽ trở lại cùng 2 đứa con nhỏ.</strong></h3><p style=\"text-align: justify;\">Lần này show sẽ tập trung xoay quanh Raven cùng gia đình mình. Tuy nhiên khác với gia đình nhà Baxter ngày nào, câu chuyện chính sẽ nói về 2 đứa con của Raven - Nia và Booker.</p><p style=\"text-align: justify;\">Và tất nhiên, ai cũng nghĩ đến câu hỏi: \"Liệu có đứa nào ưược \"hưởng\" khả năng của mẹ không?\".</p><p style=\"text-align: justify;\">Câu trả lời là có, và đứa con may mắn (hoặc xui xẻo) là Nia, người chị gái.</p><p style=\"text-align: justify;\">Nia sẽ là một cô bé đang học cấp 2 và sẽ mang trong mình khả năng nhìn thấu tương lai của mẹ. Theo những bài báo đưa tin gần đây thì Nia sẽ có cá tính mạnh mẽ và nghịch ngợm vô cùng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trái lại với Nia, Booker là một cu cậu ngoan ngoãn và hiền lành, người sẽ không bao giờ làm sai với lời mẹ dặn. Booker sẽ là một học sinh cấp 1 và không mang trong mình sức mạnh gì cả.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>2. Show đang được xây dựng và dự kiến ra mắt vào 2018.&nbsp;</strong></h3><p style=\"text-align: justify;\">Cuối tháng 10 vừa rồi, Raven Symone' thông báo sẽ rời talk show \"The View\" và bắt tay vào làm series sit-com mới, tạm đặt tên là \"Thats so Raven 2\". Tuy nhiên chúng ta vẫn chưa có thông báo chính thức về tên của show.</p><p style=\"text-align: justify;\">Giám đốc điều hành của Disney Channel đã nói - quote on quote - \"Phong cách diễn xuất hài hước đặc trưng của Raven đã là động lực lớn để khiến Disney Channel thành công trên toàn cầu. Hình ảnh cô nàng Raven trong show là bất diệt.\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/776cdfc0abab11e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: justify;\">Sự trở lại của cô nàng lắm chiêu nhiều trò này hứa hẹn những tiếng cười không ngớt cùng những giây phút đậm tình cảm gia đình dành cho mọi người trên thế giới.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Theo các bạn thì sao? Các bạn muốn ai trở lại với That's so Raven 2 nhất?&nbsp;</strong></p><p style=\"text-align: justify;\"><span style=\"background-color: initial; text-align: initial;\">Cá nhân tôi muốn thấy anh bạn Eddie trở lại để làm một ông bố hàng xóm dí dỏm đáng yêu hoặc ít nhất ta cũng muốn thấy Cory sau khi rời nhà Trắng sẽ thành con người thế nào.</span></p><p style=\"text-align: justify;\"><span style=\"background-color: initial; text-align: initial;\"><img class=\"fr-dib fr-draggable\" src=\"https://media0.giphy.com/media/MTJkkV7L7LOog/200_s.gif\"></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-16T03:26:50.725Z","creator_id":531,"down_point":0,"tags":null,"title":"Raven trở lại! OH SNAP!!!","up_point":18}