{"_id":5427,"body":"<p>Hachiko là một chú chó giống Akita sinh ngày 10/11/1923 tại thành phố Odate, tỉnh Akita, Nhật Bản và chết vào ngày 8/3/1935 tại quận Shibuya, Tokyo. Hachiko nổi tiếng khắp Nhật Bản do trung thành với chủ ngay cả sau khi người chủ mất đi đã nhiều năm. Lòng trung thành của chú đã gây ấn tượng cho người dân Nhật Bản như là một biểu hiện lòng trung thành với gia đình, là điều mọi người dân Nhật đều phấn đấu để đạt tới.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i1104.photobucket.com/albums/h326/Kasumi_JPN/slot7/hachiko1.jpg\"></p><p><br></p><p>Năm 1924, Hidesaburo Ueno, giáo sư thuộc khoa nông nghiệp trường Đại học Đế quốc Tokyo (nay là trường Đại học Tokyo), đã mua và đưa Hachi (tên thân mật của Hachiko) tới Tokyo. Mỗi buổi sáng, Hachiko theo tiễn chủ tới tận nhà ga Shibuya nơi ông chủ đi tới nơi làm việc và chờ đón ông tại đó đến khi ông trở về vào cuối ngày. Những ngày hạnh phúc đó cứ tiếp diễn cho đến một ngày định mệnh vào tháng 5/1925, khi Ueno bị nhồi máu đột ngột và chết ngay tại nơi làm việc. Trong các ngày sau đó, Hachiko vẫn tới nhà ga để chờ đón ông chủ, xuất hiện đúng lúc tàu vào ga. Và cứ mỗi ngày sau đó, chú vẫn đều đặn có mặt tại nhà ga trong 9 năm, 9 tháng, 15 ngày cho đến khi chết. Ngày 8/3/1935, cuối cùng thì Hachiko đã có thể gặp lại người chủ của mình. Chú chết tại chính cái nơi mà hơn 9 năm trước chú đã tiễn ông chủ đi lần cuối cùng do mắc chứng giun chỉ. Xác của Hachiko đã được nhồi bông và bảo quản tại Bảo tàng Quốc gia về Thiên nhiên và Khoa học Nhật Bản thuộc quận Ueno, Tokyo.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://sociorocketnewsen.files.wordpress.com/2015/03/p1140328.jpg?w=580&h=436\"></p><p><br></p><p>Bức tượng đồng đầu tiên của Hachiko - tác phẩm của nhà điêu khắc nổi tiếng Nhật Bản Ando Teru - được dựng vào tháng 4/1934 tại nhà ga Shibuya, và chính Hachiko cũng có mặt trong buổi lễ khánh thành hôm đó. Trong thời kỳ Thế chiến thứ 2, do sự khan hiếm nguyên liệu để phục vụ chiến tranh, tất cả những gì có thể dùng đã bị nấu chảy trong đó có cả bức tượng này. Sau cuộc chiến, vào tháng 8/1948, bức tượng đồng Hachiko mới đã được dựng lên tại chính vị trí cũ với sự tham gia của nhà điêu khắc Ando Takeshi - con trai của Ando Teru. Và bức tượng ấy vẫn tồn tại đến tận ngày nay. Lối vào chính của nhà ga ngay gần bức tượng này được đặt tên là \"cửa ra Hachiko” và là một trong năm cửa chính của nhà ga. Nếu có dịp đến Shibuya thì các bạn đừng quên ghé qua chỗ bức tượng này nha ^^</p><p>Tại quê nhà của Hachiko cũng có một bức tượng tương tự được đặt ngay phía trước nhà ga Odate. Năm 2004, một bức tượng mới cũng được dựng lên trên bệ đá từ Shibuya ngay trước Bảo tàng các loại chó giống Akita, thành phố Odate.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://japandeluxetours.com/uploads/2015/09/20150903175815_55e8de97a26d3.jpg\"></p><p style=\"text-align: center;\"><em>Tượng Hachiko trước nhà ga Shibuya, Tokyo</em></p><p><br></p><p>Năm 2009, Mỹ đã làm lại từ phim của Nhật Hachiko sang phim là Hachiko: câu chuyện đáng thương của một chú chó. Nếu bạn nào chưa xem thì mình để link lại đây xem luôn nhé. Phim hay và cảm động lắm (y)</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RBdKLRIm3Wc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-14T07:32:36.509Z","creator_id":2770,"down_point":0,"tags":null,"title":"Hachiko - Chú chó đợi chờ","up_point":17}