{"_id":2108,"body":"<div>Chắc hẳn tuổi thơ ai cũng đã từng đọc qua câu truyện cổ tích&quot; Bầy chim thiên nga&quot; - truyện kể về nàng công chúa I -dơ dệt những tấm áo từ sợi tầm ma để giải thoát 11 người anh của mình khỏi lời nguyền của phù thủy.<br/>Nói thật lòng, khi đọc truyện này nhân vật mình ghét nhất không phải là mụ phù thủy độc ác mà chính vị vua - người cưới nàng I-dơ về làm vợ. Có thể sẽ có người nói mình có vấn đề thần kinh, tự dưng ghét nhân vật chính diện trong truyện. Việc gì cũng có lý do của nó, mình cực ghét nhân vật này vì đây là hình ảnh một người đàn ông ba phải và nhu nhược tới mức không bảo vệ nổi người phụ nữ của mình.<br/>Đáng lẽ nàng công chúa tội nghiệp đã hoàn thành xong công việc của mình trong êm thấm nếu không bị vị vua này bắt về cung. Nếu như trong những câu truyện khác như &quot;Cô bé Lọ Lem&quot; hay &quot;Bạch Tuyết và bảy chú lùn&quot;, các nàng công chúa sau khi gặp hoàng tử của mình đều có một cuộc sống hạnh phúc thì nàng I-dơ không may mắn như vậy mà ngược lại nỗi bất hạnh của nàng ngày càng chồng chất từ ngày gặp vị vua này. Nàng bị vu oan, bị nhốt vào ngục tối và suýt đã mất mạng nếu các anh không xuất hiện kịp thời.<br/>Bất kì người đàn ông nào cũng sẽ sẵn sàng đấm vỡ mồm những ai dám nói xấu người vợ hay người mình yêu, nhưng vị vua này không như vậy, ông nắm quyền lực mà như bù nhìn trong tay giáo chủ, ông nghe những lời sám tấu từ miệng lưỡi kẻ khác mà đi nghi ngờ chính vợ của mình. Xin lỗi chứ, một người không có đủ bản lĩnh và chính kiến để bảo vệ cho vợ mình thì không đáng mặt làm đàn ông chứ nói gì tới làm vua. Một người đứng đầu cả quốc gia mà khoanh tay đứng nhìn người mình yêu bị hạ nhục, bị đưa lên giàn hỏa thiêu không làm được gì, thử hỏi người như vậy làm sao bảo vệ được muôn dân, làm sao lấy được lòng tin trăm họ, làm sao trở thành một đấng minh quân được. Công việc gì cũng phải bắt đầu từ có nhỏ nhặt nhất như người ta nói &quot;tu thân, tề gia trị quốc, bình thiên hạ&quot;, mà vị vua ngay cả việc bảo vệ cho gia đình mình mà còn làm không xong thì làm sao mà lãnh đạo được một dân tộc<br/>Đàn ông trên đời này có thể không may mắn được địa vị cao, không đủ thông minh để có cuộc sống giàu sang nhưng ít ra người đàn ông đó cũng phải đủ bản lĩnh và mạnh mẽ để bảo vệ được người mà mình yêu thương.<br/></div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-04T05:51:21.139Z","creator_id":2307,"down_point":0,"tags":[],"title":"Cảm nhận bâng quơ","top_point":0.9013137,"up_point":15}