{"_id":8042,"title":"TRỞ VỀ TUỔI 16 (P3)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/381b4540491d11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Quá khứ chào đón mình bằng 1 bữa tiệc k thể nào hoành tráng hơn với 1 chữ “O” tròn trĩnh, đỏ chót ngay trang của bài hôm trước, kèm theo đó là 1 lời phê “Chữ xấu”.<br><br>Thời học trò thật phiền, thầy cô luôn có cái suy nghĩ rất cổ hủ là đứa nào chữ xấu là học dốt mà họ k biết rằng sau này khi đi khám bệnh đa phần những đứa khám cho họ đều là những đứa “chữ xấu” đó, nó đâu có làm nên nhân cách con người, chữ xấu là do cấu tạo khớp tay nó như vậy rồi, đâu có thể đi ngược chiều của tạo hóa được, có cảm giác như ngày đó trong mắt của thầy cô chỉ có hai loại học sinh đó là: Loại học giỏi và loại chữ xấu.<br><br>Nghĩ lại thấy thật vớ vẩn!<br><br>Bữa nay học đến “Văn Tế nghĩa sĩ Cần Giuộc”, phải thừa nhận thời xưa rãnh rỗi, cái gì cũng làm thơ được nhưng thực chất thời nay rãnh hơn, người ta phơi đồ trong “Vội Vàng” của Xuân Diệu:<br><br>-“Tôi muốn tắt nắng đi<br>Cho màu đừng nhạt mất!”<br><br>Rõ ràng ai mà hay phơi mấy cái quần hay áo sẫm màu rất sợ trời nắng gắt vì nó sẽ làm phai màu vải, chỉ đơn giản vậy thôi người ta cũng nghĩ ra mấy cái đại loại như: Ước muốn thay đổi cả tự nhiên của con người, khát vọng cái tôi bằng với tạo hóa………cho xin đi, người ta phơi đồ, ngưng hư cấu hóa.<br><br>Mà công nhận, ngày xưa cứ giờ Văn là ngủ gục, tự nhiên bữa nay tỉnh lạ, từng giọng từng điệu buồn ngủ sao hôm nay trầm bổng reo vui, nghe đến đâu hiểu đến đó, phải chăng sự hứng thú vì vô tình gặp lại cảm giác ngồi học năm nào khiến cho cái sự hay ho của môn Văn trồi lên mạnh mẽ.<br><br>-“Hôm nay sao mày ngồi ngoan z??”- Thằng Phát bàn trên quay xuống, vẻ kinh ngạc.<br><br>-“Lo học đi, sau này có muốn nghe cũng éo ai dạy cho đâu!”- nó làm vẻ mặt kinh sợ rồi lại quay lên, kiểu như vẫn k hiểu chuyện gì vừa xảy ra.<br><br>Thiệt, tụi con nít lúc nào cũng suy nghĩ đơn giản, tụi nó chả biết rằng chính những cái tiết Văn nhàm chán này chừng 10 năm sau đầy đứa muốn được học lại cũng k được, thời gian như 1 vết cắt sâu và hiểm, đau và nhớ đến suốt đời.<br><br>Nói vậy thôi chứ giờ Văn hôm nay vẫn khá đơn điệu, chỉ có 1 thằng chăm chỉ giơ tay phát biểu và độc tấu-Uy heo.<br><br>Nếu người ngoài nhìn vào sẽ thấy 1 học sinh gương mẫu, nhiệt huyết, chăm học giơ tay phát biểu câu nào đúng câu đó, còn nếu là 1 thằng bạn bình thường ngồi ngang nó thì k thể nào bỏ qua được cuốn “Sách giải Ngữ Văn tập 1” đang nằm gọn trên đùi của nó.<br><br>Ở lớp thì nó k thường đc biết đến là 1 học sinh giỏi mà là 1 trùm “Sách giải”, sách nào miễn có chữ ‘Giải” là nó mua, lắm lúc nghĩ có khi nào nó mua nhầm cuốn “Giải bày tâm trạng khi thất tình” không nữa, cũng có chữ giải, thậm chí ngày đó mà môn GD Quốc Phòng và Thể dục mà có sách giải dám nó cũng mua lắm, thiệt, k được coi thường thằng này.<br><br>-“Nhìn thằng Uy kìa!”- mình lay vai thằng Toàn.<br><br>-“Để đó tao!”- nó gật gù.<br><br>Vì 2 đứa nó ngồi ngang dãy với nhau, nhân lúc thằng Uy quay đầu qua kia, nó ngay lập tức trồm qua thó cuốn sách giải đưa cho mình.<br><br>Còn 15’ nữa hết tiết, thằng Uy đến là tội, cô đã giảng đến các thủ pháp nghệ thuật của bài thơ rồi mà nó vẫn xoay đầu trái phải lia lịa để tìm cái gì đó, nghĩ cũng thương, bên đây mình với thằng Toàn ôm bụng nín cười.<br><br>-“Mày kiếm gì z Uy??”- mình hỏi, ráng k để lộ bộ mặt “tao lấy nè”<br><br>-“Mẹ, cuốn sách của tao đâu rồi?”- nó bực dọc nói.<br><br>-“Thôi, mất thì mua cuốn khác, đừng có buồn!”- xong mình với thằng Toàn phá lên cười, trông nó thảm như cái mềm rách.<br><br>5’ nữa hết tiết, à, nhớ ra ngày ấy có 1 cái thói quen hỏi giờ liên tục vì thời đi học mình k mang đồng hồ, cơ mà nhịp sinh lý thì lúc nào cũng chính xác, cứ khoảng 40’ của tiết học là sẽ tự động quay qua hỏi thằng Toàn mấy h rồi.<br><br>Đến nỗi mà nhiều lúc hỏi nó:<br><br>-“Mày có dư cây viết…………!”.<br><br>Là nó đã đáp:<br><br>-“ 8h40!”- mà chẳng kịp để mình nói hết.<br><br>Hết tiết, nằm dài ra bàn.<br><br>-“Đi đái k mày??”- thằng Phát quay xuống.<br><br>-“Ờ, đi!”- vừa ngáp vừa đáp.<br><br>Rồi nó quay lên:<br><br>-“Zậy m đi 1 mình đi, tao ko đi!”.<br><br>Tiện tay cầm cuốn Ngữ Văn đập luôn vào đầu nó, nó la bãi nãi, thằng khốn.<br><br>WC lúc đó ngay phía sau dãy lớp 11, cạnh bên 11T, nó nằm ngay chỗ khu gửi xe, là 1 khu tách biệt với dãy lớp học, vừa đến gần cửa thì gặp lại con bạn thân hồi cấp 3.<br><br>Nói chung nó với hiện tại vẫn chả khác nhau mấy, vẫn cái bản mặt đó, cái vóc dáng đó.<br><br>-“Lại đi vệ sinh cặp à??”- mình hỏi, đó là vì cặp này có 1 nhỏ bạn thân, lúc nào 2 đứa cũng hẹn hò nhau đi chung WC và oái oăm hơn là lần nào tụi nó cũng gặp mình.<br><br>-“M k thể ăn nói sao cho nó bớt vô duyên lại được hả??”- nó bĩu môi, mặt đỏ ửng.<br><br>-“Bạn Như với bạn Thư đi song ca chung hả??”- mình nhẹ cuối đầu, nói giọng thân thiện, làm mặt nghiêm túc.<br><br>Nó ôm bụng cười ngặt nghẽo:<br><br>-“Thôi thôi, được rồi, m cứ vô duyên như bình thường đi, lịch sự nghe đau bụng lắm, cứ z nha, sau này có mà ở với chó!”.<br><br>Cười với mình xong 2 đứa dắt tay nhau lên lớp, tính ra là nó nói bậy, lớn lên mình thậm chí đến cả con chó cũng k có để mà ở cùng nữa, đời, thiệt là tệ bạc.<br><br>Về đến lớp, ngồi chém với mấy thằng bạn thì nhìn qua đám con Trân, chả hiểu sao tụi nó cứ vừa nhìn mình vừa tủm tỉm cười, quái, trên mặt dính gì hả ta??<br><br>Chạy qua chỗ tụi nó:<br><br>-“Mặt t đẹp trai quá hả???”- mình phè phỡn.<br><br>-“Ừa, tụi t ai cũng đang hâm mộ sự đẹp trai của m đó, dễ thương nữa, ko quen k biết gì con gái người ta tự nhiên chạylên vỗ vai như đúng rồi vậy đó, chai ở đây là chai mặt đó!”.<br><br>Nói xong cả đám tụi nó cười phá lên điên dại để mặc mình đần thối ra 1 cục, rồi tự nhiên nhớ lại hồi sáng lúc chạy trên đường đập lên vai con bạn lớp Địa mà mãi năm 12 mới biết nhau, trời ơi.<br><br>-“Sao…….sao m biết vậy??”- mình run rẩy.<br><br>-“Cả lớp Địa đứa nào cũng biết, nó bảo m biến thái nữa kìa!”- con Trân hăm hở.<br><br>Lúc đó thiếu điều chỉ muốn chạy xuống lấy cái thùng rác ụp lên đầu, để k nghe gì đến mọi thứ xung quanh nữa, k muốn sống nữa, k học hành gì nữa…….<br><br>Tội là tội cho thằng mình quá khứ, khi chuyện này kết thúc k biết nó sẽ phải làm sao đối mặt với con “0” môn Văn và tiếng “thơm” đồn khắp dãy 11 đây nữa, tha lỗi cho tao nha tao, tao k cố ý, lỗi của định mệnh.<br><br>Nhưng mọi chuyện hoàn toàn có thể nằm trong tầm kiểm soát cho đến khi thằng Toàn lại vỗ vai mình hỏi:<br><br>-“Sao mặt tiu nghỉu z chú??”.<br><br>Suốt 3 năm cấp 3, thậm chí là từ lớp 8 nó là 1 trong những thằng bằng hữu thân thiết nhất của mình, ngồi kế nhau cả 4 năm liền, cùng qua bao thử thách căng go, nó chính là thằng đầu tiên mình nghĩ đến đầu tiên để kể về cái nỗi buồn đang dằm trong tim này.<br><br>Nghe xong, nó chả nói gì cả, mặt lạnh tanh rồi vỗ nhẹ lên tay mình:<br><br>-“Thôi đừng có buồn, hiểu lầm thôi mà, quen mày bao lâu tao biết mày đâu có biến thái dữ zậy!”.<br><br>Lúc đó cảm động muốn rơi nước mắt, bạn bè được bao nhiêu đứa như nó, sau này về lại hiện tại phải tốt với nó hơn mới được.<br><br>Lát sau thì đám thằng Hoàng Anh, Phát, Danh chạy lại:<br><br>-“Má bữa nay chơi nổi ba, dê gái ngoài đường luôn!”- thằng Hoàng Anh cười đểu.<br><br>-“Mày nổi tiếng rồi ba, động lực nào m có thể làm như zậy z??”- thằng Danh ton hót.<br><br>-“Đệch, ai nói tụi mày biết vậy??”- mình hốt hoảng.<br><br>Thằng Phát thản nhiên:<br><br>-“Thằng Toàn kể, nó đang đi nói với tụi lớp Hóa nữa kìa ba!”.<br>Vội cầm cái dép dưới chân tháo ra.<br><br>-“Mày làm gì vậy??”.<br><br>-“Tao đi kiếm thằng Toàn!”- mình hùng hổ.<br><br>-“Tao sẽ giết nó…………….!”.<br><br>Thằng khốn nạn hại bạn!<br>……………………………………………..</div><div><br></div><div>Đọc thêm bài viết của mình tại:</div><div><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-06-04T12:03:25.009Z","down_point":1,"up_point":12,"tags":[]}