{"_id":17144,"tags":[{"_id":"5bf122eacae0d505c7a9fb80","name":"CHẲNG BIẾT NÓI GI "},{"_id":"5bf122eacae0d505c7a9fb81","name":"SỐNG "},{"_id":"5bf122eacae0d505c7a9fb82","name":"CHẾT "}],"up_point":11,"down_point":0,"title":"Sống bao lâu là đủ? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67469780eb0a11e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Pinterest</figcaption></figure></div><div>Đôi khi mình tự hỏi bản thân mình có sợ chết không? Đôi khi có, đôi khi không.&nbsp;</div><div>Nhưng tại sao khi nhắc đến cái chết lại nhắc đến nỗi sợ? Mình nghĩ rằng lý do khiến con người thật sự sợ cái chết chính là việc chúng ta chẳng biết được sau khi chết thì điều gì sẽ xảy ra. Những người thân của chúng ta sẽ như thế nào, mọi chuyện vẫn sẽ ổn chứ, và sau khi chết điều gì sẽ chờ đợi ta, thiên đường hay địa ngục.&nbsp;</div><div>Điều đó làm mình nghĩ, vậy nếu như đếm một lúc mình có thể đoán biết được kết cục trong tương lai, mình đoán được điều gì sẽ xảy ra khi mình chết đi, thì hóa ra cái chết cũng chẳng hề đáng sợ nữa.&nbsp;</div><div>Và đến lúc đó, có thể câu hỏi đáng sợ hơn đối với mình chính là:&nbsp;</div><h3 style=\"text-align: center;\">Sống bao lâu là đủ?&nbsp;</h3><div>Bao lâu là đủ để mình làm những điều mình muốn? Bao lâu là đủ để mình hoàn thành những dự định ấp ủ? Bao lâu là đủ để mình có thể đền đáp công ơn của ba mẹ? Bao lâu là đủ để mình không hối tiếc?&nbsp;</div><div>Đôi khi chẳng bao giờ là đủ cả.</div><div>Bạn sẽ chẳng bao giờ sống đủ nếu thứ duy nhất bạn làm là chạy trốn.</div><div>Mình đã chạy trốn việc đối mặt với cảm xúc của bản thân vì mình biết rằng, bản thân mình không hề tốt như mình nghĩ.&nbsp;</div><div>Mình chạy trốn những việc thật sự quan trọng với mình vì nỗi lo thất bại.&nbsp;</div><div>Mình chạy trốn chính bản thân, chạy trốn khỏi chính con người mình, vì những câu hỏi thì vẫn tiếp tục được đặt ra nhưng mình chẳng bao giờ ngồi xuống để thật sự suy nghĩ: Rốt cuộc thì mình đang làm gì?&nbsp;</div><div>Mình không biết. Chẳng có thứ gì cảm giác như sẽ đem lại cho mình một câu trả lời hoàn chỉnh. Không ai có thể cho mình câu trả lời. Chỉ có thể để bản thân mình tự tìm hiểu mà thôi.&nbsp;</div><div>Nhưng có lẽ việc duy nhất mình có thể làm là dừng lại. Dừng lại và suy nghĩ về những điều mình thật sự muốn, những điều mình thật sự cần. Dừng lại để nhận ra bản thân đã tự lừa dối rất nhiều lần, chỉ là mình không muốn thừa nhận. Dừng lại để tự hỏi mình muốn gì?</div><div>Sau đó thì lại tiếp tục đi vậy. Nếu mình để cho bản thân trải nghiệm nhiều, nếu mình để trái tim mở rộng, nếu mình cứ tiếp tục, có lẽ mình sẽ nhận ra, mọi thứ xảy ra đều có lý do. Và ngày nào mình còn đi, thì có lẽ mình sẽ càng lúc càng tiến đến cái đích mà mình hẳng mong ước. Sẽ đến lúc mà mình nhận ra những chuỗi hành động mà mình đã từng làm trong quá khứ liên kết lại để trở thành con người mình trong tương lai. Một con người mà mình có thể tự hào.&nbsp;</div><div>Như cái cách mà Einstein đã nói khi ông được hỏi có muốn phẩu thuật để hy vọng kéo dài thêm sự sống không, mình hy vọng đến lúc ấy mình cũng có thể nói rằng: \"Tôi đã xong phần việc của mình. Đã đến lúc đi rồi.\"&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19806,"created_at":"2018-11-18T08:29:30.060Z"}