{"_id":4919,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40c04ac095b211e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">Tiếp nối truyền thống của Daredevil và Jessica Jones, Luke Cage là câu chuyện xoay quanh một nhân vật có sức mạnh trong những con phố nhỏ ở New York. Tuy nhiên, khác với Daredevil và Jessica, Luke Cage là một nhân vật có làn da không thể bị phá hủy, biến anh trở thành một kẻ không bao giờ có thể bị tổn thương, vậy điều gì sẽ khiến anh ta phải sợ?&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">1. Điểm tốt</p><p style=\"text-align: justify;\">Đầu tiên, ta có thể coi bộ phim như một định nghĩa cho việc thể hiện văn hóa thông qua màn ảnh. Với 6 tập phim đầu tiên, chúng ta được thấy một Harlem đậm chất Hiphop, đậm chất Jazz và đầy sức sống. Thông qua 13 tập phim, chúng ta phần nào hiểu được văn hóa nơi đây, con người nơi đây và những mặt trái của xã hội nơi đây. Đó là một phần mà hầu hết các series phim khác đều không làm được. So sánh với Daredevil và Jessica Jones, Hell's kitchen gần như quá mờ nhạt và vô vị so với Harlem của Luke. Một điều mà hầu như chúng ta không nhận ra đó là tên mỗi một tập phim là tên một bản nhac trong nền văn hóa Hiphop. Vô hình chung, chúng ta được hưởng ngoạn một chuyến đi lịch sử mà không hề nhận ra.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tiếp theo đó, cốt truyện cũng khiến chúng ta phải ngỡ ngàng. Như truyền thống Marvel's Netflix, các series phim không tập trung vào yếu tố siêu hùng mà chủ yếu xoáy mạnh vào chiều sâu của xã hội, hé lộ những bàn tay bẩn thỉu và tanh mùi máu trong xã hội đen của New York. Đây là một điểm mạnh của phim, vì như đã nói, Luke là một kẻ không thể bị tổn thương, anh ta sẽ phải sợ điều gì chứ? Cái ghê tởm ở đây là độ đen tối và độ điên rồ của những âm mưu trong thế giới này, kèm theo đó là những kẻ nham hiểm và độc ác đến ghê rợn luôn luôn ẩn mình trong mọi ngõ ngách. Và thậm chí với kẻ bất khả xâm phạm như Luke, ngã gục cũng không phải là một điều dễ tránh khỏi. Điều đó cho chúng ta thấy xã hội này điên rồ thế nào. Và để thể hiện một sự thật một cách hoa mĩ như seires phim này, phải công nhận nhà làm phim đã cực kì tinh tế và thấu hiểu Harlem cũng như những điều diễn ra trong nó.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad5cc23095b711e68814a7e16df546f0.jpg\"></p><p style=\"text-align: justify;\">Nhân vật là yếu tố mà khiến chúng ta yêu mến phim hơn cả. Chúng ta sẽ không bao giờ thèm xem bộ phim mà nhân vật chỉ biết trắng hoặc đen. Ngược lại, những nhân vật nửa đen nửa trắng, hoặc thậm chí xám xịt, mập mờ giữa 2 khái niệm đó mới thực sự khiến chúng ta phải cuốn theo. Với Luke, chúng ta được thấy một thanh niên đã quá chán với cuộc sống, quá nản với những thứ anh hùng và kẻ ác. Anh ta chỉ muốn một cuộc sống yên bình và yên tĩnh. Tuy nhiên, xung đột nội tâm xảy ra khi anh ta học được một bài học về trách nhiệm và quyền lực (I have a Ben, I have an Uncle...ugh!). Cả series, 13 tập, là diễn biến tâm lý và sự biến chuyển của nhân vật, không chỉ mình Luke, mà còn nhiều nhân vật khác quanh anh như Misty Knight, Clair Temple...Và nhất là Maria Black, với tôi, đây là nhân vật để lại nhiều ấn tượng nhất, thấm thía nhất và dễ tạo cảm xúc nhất.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">2. Điểm trừ</p><p style=\"text-align: justify;\">Series phim có thể coi là lần đầu xuất hiện của Luke trên màn hình. Thực ra lần đầu là ở Jessica Jones season 1, tuy nhiên chúng ta chưa được biết rõ về anh ta, chưa được biết về văn hóa Harlem và cũng chưa biết được Origin của Luke. Series gặp trở ngại là phải setup mọi thứ, đặt bối cảnh, đặt nền móng và tạo dựng nhân vật để có thể phát triển và xây dựng những xung khắc trong phim. Đó là điều mà chúng ta không tránh được. Và từ đó chúng ta có thể thấy rằng bộ phim bị chia ra làm 2 phần. Một nửa là để nói về Harlem và bối cảnh, nửa còn lại nói về xung đột và xử lý xung đột đó. Cảm giác hưng phấn vui vẻ ban đầu gần như bị rút cạn sau khi 6 tập đầu tiên kết thúc.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một điểm trừ nữa là chúng ta có quá nhiều nhân vật. Khác với Daredevil season 1, tuy cũng phải setup nhân vật và bối cảnh, Daredevil đã tránh được sự hỗn loạn khi chỉ đưa ra dàn diễn viên với 10 nhân vật, trong đó có 3 nhân vật chính. Và được coi là định nghĩa về series phim siêu hùng, Daredevil season 1 đã xuất sắc khi chỉ tập trung phát triển 10 nhân vật đó. Với Luke Cage, chúng ta liên tục phải nhìn thấy sự thay đổi nhân vật. Và ngay khi ta vừa kết nối được với nhân vật này, họ lập tức bị chuyển đi và thay thế bằng nhân vật khác. Ví dụ trực tiếp là Cotton Mouth và Diamond Back, 6 tập phim đầu kẻ xấu trực diện là Cotton Mouth và ngay khi nhân vật đó trở nên hấp dẫn thì bị chuyển ngay sang với Diamond Back. Điều này khiến người xem khá hẫng và không bắt kịp được nhịp độ. Riêng tôi đã mất đi nhiều tình cảm với series vì tôi rất thích Cotton Mouth, và có lẽ hắn là nhân vật tôi thích nhất phim.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuối cùng, series đã gặp phải một vấn đề mà chúng ta thấy trong mọi phim nói về Superman. Với một kẻ quá mạnh thì chúng ta phải làm gì? Với Superman, chúng ta chỉ thấy những kẻ siêu khỏe hoặc siêu khôn (Doomsday, Batman trong \"B v S: Dawn of Martha\" hoặc bộ Zod trong \"Man of Feel\"). Và tương tự với Luke, chúng ta thấy 2 kẻ xấu trực diện là 1 kẻ siêu khôn và 1 kẻ siêu khỏe. Kẻ xấu không hay thì anh hùng cũng không hay. Chúng ta sẽ thích Luke hơn với vị trí là một người bạn chứ không phải một người hùng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">3. Tổng kết:</p><p style=\"text-align: justify;\">Luke Cage là một seires phim khá hay, tiếp nối thành công từ Jessica và Matt Murdock theo đúng nghĩa một Defender. Phim khắc họa được một thế giới vô cùng sâu sắc và đậm chất, tuy nhiên vẫn gặp phải những lỗi khó khi viết về một nhân vật mạnh. Ngoài những điểm trừ nho nhỏ ra, Luke Cage xứng đáng đạt điểm 9 cho những gì đã thể hiện trên màn ảnh nhỏ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đánh giá: 8/10.</p><p style=\"text-align: justify;\">Fantastic!</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các bác thì sao? Luke Cage đánh giá mấy điểm? Hay? Chán? Hãy cho tôi biết ý kiến các bác.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-19T04:46:34.556Z","creator_id":531,"down_point":0,"tags":[],"title":"Review - Luke Cage","up_point":13}