{"_id":9164,"title":"Học gì từ Anti-fragile: thăng hoa trong hỗn loạn – kháng thương trước nghịch cảnh","body":"<div><a href=\"http://goldennguyen.com/wp-content/uploads/2017/09/antifragile-featured.jpg\"><img class=\"size-full wp-image-717\" src=\"http://goldennguyen.com/wp-content/uploads/2017/09/antifragile-featured.jpg\" alt width=\"1526\" height=\"2351\"></a></div><div>Tác giả Nassim Taleb viết cuốn \"Anti-fragile\" như là phần thực dụng cho cuốn \"Black Swan\" (\"Thiên nga đen\"). Trong cuốn \"Thiên nga đen\", thông điệp chủ chốt của tác giả là: khi nhìn vào những dữ liệu đã có trong quá khứ có những sự kiện con người ta cho là không thể xả ra, nhưng vẫn có một xác suất rất nhỏ là nó có thể xảy ra. Và một khi nó xảy ra thì là một bất ngờ lớn vì người ta không lường trước được và sẽ không xoay sở kịp, sẽ rất dễ tổn thương trong những tình huống như thế , - những tình huống \"thiên nga đen\" (vài ví dụ trong 2016: Brexit, Trump trúng cử - ngược với dự đoán của hầu hết các chuyên gia). Với \"Anti-fragile\", Taleb cho rằng, cố gắng dự đoán những \"thiên nga đen\" trước khi chúng xảy ra là không cần thiết và cũng gần như khó thực hiện. Nhưng. Chúng ta có thể chuẩn bị để khi những \"thiên nga đen\" xuất hiện, ta sẽ không bị ảnh hưởng tiêu cực từ chúng, mà ngược lại hưởng lợi từ chúng.</div><div>Đa phần những tình huống \"thiên nga đen\" mang lại sự hỗn loạn. Với nhiều người, họ bị tổn thương trước những hỗn loạn đó. (Ví dụ: sự sụp đổ của thị trường nhà đất và khủng hoảng tài chính tại Mỹ vào năm 2008). Họ khao khát sự ổn định, họ hạnh phúc và tìm thấy sự an toàn, sự thịnh vượng trong sự ổn định, nơi mà Thiên nga chỉ có màu trắng. Ngược lại, có những người dường như mạnh mẽ hơn và thậm chí còn thu lợi cho bản thân khi \"Thiên nga đen\" xuất hiện. Họ là những người không quá an toàn tự tại khi thế giới ổn định, nhưng khi hỗn loạn bùng phát, nghịch cảnh ập đến, họ lại linh hoạt và tìm được cho mình những cơ hội đột phá, tìm ra những quả trứng vàng từ 'thiên nga đen'. Họ giống như những kiện hàng giả tưởng với dấu đỏ: \"anti-fragile\" (anti-dễ vỡ) - càng quăng quật, càng cẩu thả bê vác thì chất lượng của kiện hàng càng tăng lên, - ngược với những kiện hàng đóng dấu \"dễ vỡ\" (\"fragile), lơ là không cẩn thận một chút là vỡ hàng hoá bên trong và mất hết giá trị.</div><div>**Anti-fragile: kháng thương (đề kháng tổn thương) trước nghịch cảnh, thăng hoa trong sự hỗn loạn, trở nên mạnh mẽ, dẻo dai và linh hoạt hơn khi nghịch cảnh xảy đến, từ đó mà còn có thể hưởng lợi từ những sự kiện hỗn loạn mà nhiều người coi là nghịch cảnh.**</div><div>Những phương án mà Taleb đưa ra trong cuốn sách có thể coi là những liều vaccine giúp chúng ta tự tiêm vào cuộc sống của bản thân những hỗn loạn, khó khăn ở cường độ nhỏ; từ đó làm quen và tạo ra đề kháng trong tư duy (thậm chí là đề kháng sinh học trong cơ thể trong nhiều hoạt động tay chân), làm cho bản thân chúng ta mạnh dần lên và có khả năng hưởng lợi khi sự hỗn loạn xuất hiện tạo thành nghịch cảnh cho đại đa số những người xung quanh. Cũng giống như cách vị vua xứ Anatolia, Mithridates khiến cho mình trở nên miễn nhiễm với mọi loại thuốc độc. Mithridates hàng ngày đều tự mình uống một chút một chút độc dược chỉ không đủ liều để bị độc dược giết chết. Và về sau không loại độc dược nào giết được Mithridates (đến lúc Mithridates uống thuốc độc tự tử, ông cũng không chết nổi, đành nhờ một ông tướng chém hộ phát mới chết được).</div><div>Dưới đây là vài ý tưởng từ cuốn \"Anti-fragile\" có thể áp dụng vào cuộc sống hàng ngày mỗi người, để bạn có thể tiêm chút hỗn loạn vào cuộc sống và sẵn sàng hơn khi \"thiên nga đen\" xuất hiện.</div><div><h2>1.) Vaccine cho cảm xúc. Nhìn đời ra sao để mọi thứ việc xảy ra ta đều thu lợi.</h2></div><div>Taleb có đề cập đến cách nhìn đời của các triết gia Hi-La cổ đại theo chủ nghĩa Khắc Kỷ (Stoicism - xin nói cụ thể và hoàn chỉnh hơn về Stoicism ở một bài viết khác sau này). Các triết gia Khắc Kỷ (Seneca, Marcus Aurelius, Epictetus...) luôn mỗi ngày thực hiện phép \"trầm tư tiêu cực\" (\"negativ visualization\"/\"premeditation of evils\"). Họ mường tượng đến những khả năng tồi tệ nhất, luôn luôn sẵn sàng mất tất cả những tài sản, địa vị, những tiện nghi sinh hoạt mình đang có. Seneca mỗi ngày luôn luôn nghĩ đến cái chết, luôn chấp nhận khả năng là mình có thể dẹo ngay trong ngày hôm nay và mất tất cả. Marcus Aurelius luôn luôn chuẩn bị tinh thần mỗi ngày phải gặp những kẻ tồi tệ xấu xa. Họ sống và phấn đấu với những tâm thế luôn chuẩn bị tinh thần mất tất cả và những phấn đấu trở thành vô nghĩa. Họ làm chỉ vì làm, họ làm những điều họ làm vì \"đó là những điều đúng đắn mà một người công dân La Mã đứng đắn nên làm\" (Aurelius).[note]trong \"Tập tư tưởng\"(\"Meditation\") của Hoàng Đế Marcus Aurelius[/note]</div><div>Taleb đã đưa ra một định nghĩa khá ngộ ngĩnh về Stocism (mà có thể nhiều người sành về Stoicism không đồng ý):</div><div>\"Một người theo chủ nghĩa Stoicism là một tay theo Đạo Phật có thái độ \"đ*t m* m*y\" với cuộc đời.\"</div><div>Đến đây có thể nhiều bạn cười và cho rằng đây là một phép \"th* d*m tinh thần\" theo kiểu AQ, bị người đánh cho sấp mặt l… mà vẫn cười cho là nó đang đánh bố nó. Nhưng. Không hẳn như vậy. Phép \"trầm tư tiêu cực\" của Stoicism không phải là yếm thế, vùi đầu vào cát trốn tránh cuộc đời. Phép \"trầm tư tiêu cực\" như đã nói ở trên là để bản chúng ta bình tĩnh đối mặt trong tư tưởng với những điều xấu nhất có thể xảy đến (cho dù khả năng có thấp đến 1 phần triệu). Khi đó ta sẽ nhận ra rằng bạn có thể mất tất cả kể cả mạng sống mà vẫn có thể bình tĩnh trong giây phút này. Chấp nhận được và bình tĩnh được với những kịch bản tệ hại nhất đó, bạn sẽ đạt được đến được tâm thế mà Taleb nhắc đến \"Mọi việc xảy ra ta đều thu lợi\".</div><div>Ta đã trần trụi sẵn trên cuộc đời này rồi, sinh ra trần trụi, chết đi cũng chẳng mang theo được gì. Nếu những nghịch cảnh xảy ra và gây tổn thất về tài sản cho ta, ta cũng chẳng mất gì vì đã trần trụi sẵn rồi. Nếu như trong sự hỗn loạn mà chẳng may ta lại thu lợi triệu bạc. Huraaayy, ăn quả lớn rồi. Vui thôi vui thôi… Với cách nhìn đó thì tất cả đều là thu lời, chẳng có lỗ gì cả..</div><div>Ai dà, biết rồi, nhiều bạn sẽ bảo là chẳng thống nhất logic gì trong tư duy cả, mất thì ông không thừa nhận lỗ, ra vẻ triết lý, đến lúc được lợi thì lại tung bay hô hố… thừa nhận bạn đúng, hãy coi đây là một thủ thuật hack cảm xúc để bạn không quá suy sụp khi thất bại và vui vẻ hưởng đời một chút khi thắng lớn. (Nếu muốn thống nhất logic thì cũng được thôi, kể cả lúc bạn thắng lớn thì cũng đừng quá đắc ý kiểu vui quá hoá rồ, hãy dùng phép \"trầm tư tiêu cực\" để mà nghĩ về cuộc đời rồi thấy là mình trần như nhộng và cũng tầm thường như ai thôi…thế thì sẽ bình tĩnh lại được chút). Xin nhớ: quân bình về cảm xúc (hay làm chủ con thú cảm xúc trong mỗi người) là yếu tố được Taleb nhấn mạnh khi nói về vấn đề cảm xúc. Lối tư duy Taleb dẫn ra từ Seneca về cách tính toán lời lỗ cũng chỉ để đi đến cái đích này.</div><div><h2>2.) Vaccine cho chiến lược sống nói chung: Để thu lợi với \"Thiên nga đen\"</h2></div><div>\"Tất cả những gì bạn cần làm là có đủ trí tuệ để không làm những điều ngu dốt làm hại bản thân (kiềm chế, loại bỏ một số hành vi) và nhận ra những kết quả có lợi khi chúng xảy ra (mấu chốt là ở chỗ bạn không phải dự báo và đánh giá sự kiện trước khi chúng diễn ra, chỉ phải đánh giá sự kiện sau khi chúng diễn ra).\" (Trang 180, nói về 'optionality').</div><div><br></div><div><a href=\"http://goldennguyen.com/wp-content/uploads/2017/09/barbell1-1.png\"><img class=\"alignnone size-full wp-image-720\" src=\"http://goldennguyen.com/wp-content/uploads/2017/09/barbell1-1.png\" alt width=\"808\" height=\"394\"></a></div><div><br></div><div>Đây là chiến lược Thanh tạ (\"Barbell Strategy\") (nhỏ và đều ở giữa thanh tạ, nặng ở hai đầu - cực đoạn). Đại ý của chiến lược này là, trong mọi lĩnh vực trong cuộc sống ta có thể tiến đánh theo hai mặt trận: Hướng một theo xu hướng phòng thủ, đối với những vấn đề cơ bản ví dụ như: làm chủ cảm xúc, giữ gìn sức khoẻ, ăn uống điều độ, ổn định nhà ở, đủ tiền ăn không chết đói… chỉ cần bình tĩnh đừng phạm những sai lầm ngớ ngẩn là ổn và có thể ổn định những nền tảng này. Sau khi đã ổn định phòng thủ (không phạm lỗi ngu độn) ta có thể tiến đến mặt trận thứ hai, thử nghiệm điên loạn và rồ dại ở những mảng khác, những khoản đầu tư điên khùng, những dự án dở hơi nhưng bạn thấy hứng thú, - tất cả những thử nghiệm này bạn chuẩn bị tinh thần thất bại và mất tiền, thời gian, và nhiều tài nguyên khác, nhưng là mất ít và có thể chấp nhận được. Nhưng một khi \"thiên nga đen\" xuất hiện, những hỗn loạn không ngờ đến trong cuộc sống nổ ra, thì những dự án, những thử nghiệm điên rồ của bạn có thể sẽ thu lợi, thu lợi lớn (lợi có thể đến từ bản thân những thử nghiệm đó, hay đến từ những kĩ năng bạn rèn luyện được sau những lần điên rồ phóng khoáng đó).</div><div>Để tóm gọn lại về chiến lược này, xin trích lời của Ramit Sethi (tác giả \"Tôi sẽ dạy bạn làm giàu\" - \"I will teach you to be rich\") về chiến lược sống của anh trong một lần phỏng vấn:</div><div>\" Vấn đề là ở chỗ bạn cần phải ổn định những vấn đề lớn trong cuộc sống của bạn để bạn có thể cực kỳ cuồng loạn trong những vấn đề khác. Tôi muốn ổn định về chỗ ở, xe hơi đi lại để tôi có thể điên cuồng thử nghiệm với website của tôi [mà nếu thành công anh ta có thể kiếm thêm trăm ngàn, thậm chí triệu đô la - *lời người viết].\" [note]\"Ramit Sethi from minute 12:23 the fact and the matter is you wanna get the big things in your life really stable so that you can focus on being ultra-aggressive on other things. I want my car to be really stable, I want my house to be really stable so that I can be super aggressive on my website.\"phần 1 của phỏng vấn từ phút thứ 12:23 trở đi <a href=\"https://youtu.be/3J74AlJFCjU?t=12m23s\">https://theartofcharm.com/podcast-episodes/ramit-sethi-will-teach-you-to-be-rich/</a> [/note]</div><div><h2>3.) &nbsp;Vaccine cho sự nghiệp: Cẩn thận với sự \"ổn định\" giả tạo trong sự nghiệp.</h2></div><div>Có những người cho rằng những người cho rằng mình có một nghề nghiệp ổn định an toàn, ví dụ như làm trong một tập đoàn tài chính, kiểm toán, hay làm công chức nhà nước. Taleb cho rằng rất có thể sự ổn định của họ là một sự ổn định giả tạo bởi vì một khi những \"thiên nga đen\" xuất hiện (dù xác xuất cực thấp), những sự kiện hỗn loạn bất ngờ này sẽ làm cho họ mất tất cả.</div><div>Ngược lại có những người có một sự nghiệp tưởng như là lông bông, bấp bênh, làm đủ mọi việc để kiếm sống, hay là nghề nghiệp đòi hỏi phải thay đổi liên tục với nhiều mảng kỹ năng và thị trường khác nhau hoàn toàn. Những người này sẽ là những người sống sót. Những người này sẽ là những người có khả năng hưởng lợi cực lớn một khi \"thiên nga đen\" xuất hiện (dù xác xuất là cực thấp).</div><div>Vì vậy, kể cả bạn đang có một sự nghiệp ổn định cũng đừng quá an nhàn ru ngủ bản thân. Hãy tự tạo ra những hỗn loạn nhỏ, nhảy vào những lĩnh vực mới và khác trong thời gian rảnh, để lại thấy mình bỡ ngỡ và non nớt, đi lên và học thêm một kĩ năng mới, rồi lại cứ thế tiếp tục bỡ ngỡ và non nớt. Như thế bạn sẽ không hoảng hốt khi \"thiên nga đen\" xuất hiện và cướp đi miếng ăn ổn định của bạn. Và với những bạn đang lông bông làm tự do (freelance), hết khách này đến khách khác, hết dự án này đến dự án khác, chỉ là lính đánh thuê mà không có nấc thang thăng tiến gì, cũng đừng buồn, tính anti-fragile - khả năng kháng thương trước nghịch cảnh của bạn đang tăng dần từng ngày đó. Hãy cầu cho Thiên Nga Đen ngoi lên đi!</div><div><h2>4.) Một vài thủ thuật hack nhỏ khác bạn có thể áp dụng:</h2></div><div>Nguyên tắc \"Bù đắp quá độ\"(overcompensation) về khả năng hoạt động của thể chất và tinh thần con người:</div><div>* Muốn phát triển cơ bắp trong việc tập tạ. Đừng mất thời gian đẩy lên đẩy xuống những tạ vừa sức bạn. Hãy dành một chút ít thời gian (10-15 phút, 2-3 lần trong 1 tuần), nâng một quả tạ mà gần như là quá sức bạn, nhưng bạn cố nâng và nâng cho bằng được. Nâng xong cảm giác như chết đi sống lại, và nghỉ luôn. Tuần làm 2-3 lần thôi. Theo trải nghiệm thực chứng của Taleb thì đây là một cách hiệu quả về thời gian tập luyện, lợi dụng khả năng \"bù đắp quá độ\": cơ thể sau khi bị đẩy đến ngưỡng giới hạn sẽ bị tổn thương, sẽ dần dần học cách bù đắp tổn thương và nâng ngưỡng chịu đựng lên cao hơn tổn thương nhận phải trước đó.</div><div>* Làm khó dễ bản thân trong việc học. Trong một thí nghiệm (người viết chưa kiểm chứng nguồn nghiên cứu mà chỉ nghe trong một video của Tom Peter)[note]<a href=\"\" rel=\"noopener noreferrer\" target=\"_blank\">https://youtu.be/_gTORux5Xt0?t=1m43s</a>[/note]: khi cho một người 1 danh sách từ gồm 10 cụm từ hoàn chỉnh, sau một thời gian hỏi anh ta chỉ nhớ tầm 3-4 từ, nhưng nếu vẫn cho cùng 1 người 1 danh sách từ khác với những cụm từ không hoàn chỉnh (thay vì viết \"boys and girls\" ta viết \"b ys &nbsp;nd g rls\") thì họ lại nhớ ra được 10/10. Khi não bộ bị ép phải chú ý và tập trung thì sẽ làm việc hiệu quả hơn.</div><div>* Khi có một nhiệm vụ cần hoàn thành gấp trong một cơ quan, đừng giao cho người rảnh rỗi ngồi chơi điện tử, hãy giao cho cái anh bận nhất (hoặc bận nhì) trong văn phòng đó. Những người đang bận rộn sẽ có khả năng hoạt động hiệu quả và sung hơn những người đang lười biếng ngồi phởn.</div><div>(Viết trong một ngày mệt mỏi và chán nản về một bài viết, viết mãi không xong, càng viết càng dài…)</div><div>***</div><div>bài viết được trích lại từ blog cá nhân của tác giả tại: <a href=\"http://goldennguyen.com/antifragile/\" rel=\"noopener noreferrer\" target=\"_blank\">http://goldennguyen.com/antifragile/</a></div><div>(xem tại blog để có bản đọc đẹp hơn và tiện lợi hơn)</div><div><h2 class=\"p1\"><br></h2></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2017-09-05T13:51:05.963Z","down_point":0,"up_point":17,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59aeabc9b276e244cdd32a55","name":"ANTIFRAGILE"},{"_id":"59aeabc9b276e244cdd32a56","name":"BLACK SWAN"},{"_id":"59aeabc9b276e244cdd32a57","name":"THIÊN NGA ĐEN"}]}