{"_id":22196,"tags":[{"_id":"5a50aaef8a0b4f0328304d45","name":"LEARNING"},{"_id":"5d24a87b1bd2985d29cd94fe","name":"SPACED REPETION"},{"_id":"5a50aaef8a0b4f0328304d43","name":"ANKI"},{"_id":"5d24a87b1bd2985d29cd94fd","name":"SUPERMEMO"},{"_id":"5d110102ec6dc0194fe01d60","name":"SOFTWARE"}],"up_point":10,"down_point":0,"title":"Một cái nhìn về SuperMemo - Đối thủ của Anki?","body":"<div>Trước khi bắt đầu học những thứ về Anki. Chúng ta sẽ nom qua về một \"đối thủ\" của Anki, SuperMemo.</div><div><em>Có thể rất nhiều bạn bị nhầm SuperMemo với một trang bán khóa học ngôn ngữ (SuperMemo.com). Phần mềm chúng ta đang nói đến là&nbsp;</em><a href=\"https://super-memo.com/supermemo18.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>SuperMemo</em></a><em>.&nbsp;</em></div><div>SuperMemo hay Anki là câu hỏi của rất nhiều người mới bắt đầu sử dụng SRS. Những cuộc tranh luận về vấn đề này có rất nhiều trên reddit và discord. Và chắc chắn sẽ có lúc các bạn sẽ hỏi câu hỏi này. Thế nên mình sẽ giúp cách bạn trả lời nó luôn.</div><div>Về cơ bản các bạn có 3 lựa chọn:</div><ul data-mark=\"-\"><li>Sử dụng Anki.</li><li>Sử dụng SuperMemo.</li><li>Sử dụng cả hai.</li></ul><div>Để có đánh giá khách quan chúng ta hãy cũng xem xét về SuperMemo.</div><h2>Các phiên bản của SuperMemo</h2><div>Hiện tại phiên bản mới nhất của SuperMemo là <strong>SuperMemo 18</strong> có giá là <u>66$&nbsp;</u>một mức giá khá là chát so với học sinh, sinh viên Việt Nam (đối tượng chính của bài viết). Đây là phiên bản mới được ra mắt tháng 6/2019. Tuy vậy, mình chỉ có thể dùng <strong>SuperMemo 17&nbsp;</strong>cho bài viết này vì lý do đơn giản. &nbsp;Tiền.</div><div>Nói về lịch sử SuperMemo có tuổi đời rất lâu cũng đã hơn tuổi của nhiều người đọc bài viết này. <strong>1985&nbsp;</strong>. Thuật toán cũng đã được cải thiện qua dữ liệu của nhiều người dùng (thật ra cũng không nhiều lắm). Có một so sánh về việc nhớ 1 điều gì đó sẽ nếu mất 10 tiếng với Anki thì chỉ mất 6 tiếng với SuperMemo. Tuy nhiên, cũng còn hơn việc không sử dụng SRS. rất nhiều.&nbsp;</div><div><em>À mà! SuperMemo chỉ có thể dùng trên Windows thôi nha!</em></div><h2>Piotr Woźniak - Tác giả của SuperMemo</h2><div>Mình rất hâm bộ bác <a href=\"https://supermemo.guru/wiki/Piotr_Wozniak\" rel=\"noopener noreferrer\" target=\"_blank\">Woz</a>. Bác này thực sự rất giỏi bác là tác giả của thuật toán SM-2 (Anki sử dụng) và hiện giờ là SM-18. Ngoài ra còn những bài viết nghiên cứu về giấc ngủ, học tập, trí nhớ, sức khỏe,... Nếu các bạn có thời gian có thể tìm đọc những bài viết của <a href=\"https://supermemo.guru/wiki/SuperMemo_Guru\" rel=\"noopener noreferrer\" target=\"_blank\">bác Woz.</a></div><div><em>Có thể nhiều bạn thắc mắc sao Anki không sử dụng thuật toán SM-18? Câu trả lời đơn giản là SM-18 không Public nha! Muốn sài cũng không được đâu</em>.</div><h2>Thuật toán SM-18</h2><div>Chỉ có 1 điều để nói thuật toán chắc chắn hơn hẳn SM-2. Khỏi phải bàn. Các bạn có thể tìm hiểu thêm tại bài viết <a href=\"https://masterhowtolearn.wordpress.com/2018/10/30/is-sm-17-in-supermemo-better-than-sm-2-in-anki/\" rel=\"noopener noreferrer\" target=\"_blank\">Which Algorithm is Better? SuperMemo’s or Anki’s?</a> (SM-17 > SM-18).</div><h2>Giao diện người dùng</h2><div>UI và UX của <strong>SuperMemo 17</strong> trở về trước rất tệ. SuperMemo 18 có những bước cái thiện đáng kể các bạn có thể tìm hiểu thêm tại liên kết phía trên.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21ed2e70a25611e9bf967985d3048c3f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đối với mình thế này cũng không tệ lắm.</figcaption></figure></div><h2>Những điều đặc biệt</h2><h3>Incremental Reading</h3><div>Đây thật sự là một phương pháp thú vị. <u>Về cơ bản nó giúp chúng ta đọc một lượng lớn bài viết, sách, báo với độ nắm bắt thông tin gần như 100%</u>. Đây cũng là nguyên nhân mà một vài người từ bỏ Anki thậm chí là sau 5 năm sử dụng. <a href=\"https://masterhowtolearn.wordpress.com/2018/10/28/why-i-switched-to-supermemo-after-using-anki-for-5-years-with-over-50000-cards-and-420000-total-reviews/\" rel=\"noopener noreferrer\" target=\"_blank\">Why I Switched to SuperMemo After Using Anki for 5 Years</a>, With Over 50k Cards and 420k Total Reviews. (Đương nhiên không phải là lý do duy nhất). Ai muốn biết về Incremental Reading thì đợi mình ra bài viết nha đợi không được thì tự tìm hiểu cũng không sao.</div><h3>Sleep Chart</h3><div>Đây là một tool kết hợp trong SM. Nó sẽ phân tích giấc ngủ cùng với khoảng thời gian học tập. Sau một thời gian chăm chỉ add sleep log. Trái ngọt sẽ đến với các bạn, các bạn có thể chọn thời điểm ngủ phù hợp. Trọn thời điểm học để đạt hiệu quả cao nhất.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76692440a25611e9b913cba60d029abb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái này sài khá dễ còn phân tích dữ liệu thì hơi khó.</figcaption></figure></div><div>Và các bạn sẽ nhận được những biểu đồ xịn xò mà đọc không hiểu. Như của mình nè, do mình add chưa được nhiều nên nó mang tính minh họa thôi! <em>Mình sẽ cố gắng trau dồi kiến thức để viết về nó trong tương lai.</em></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89ca6260a25611e9941c35ca1bbe261d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có nhiều loại biểu&nbsp;đồ lắm!</figcaption></figure></div><h3>Statistics khủng</h3><div>Nói sao nhiều khi mình bấm vô Statistics của SM thì y như một thành học sinh lớp một ngồi học cùng mấy chị 12. Nói chung là không hiểu gì?&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d11c22c0a25611e9b7f7a1c942123035.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cần lắm ai đó thôngthông não về vụ biểu đồ.</figcaption></figure></div><h3>Còn mấy cái nữa cơ</h3><div>Vẫn còn các bạn ạ! Vẫn còn những cái như Incremental Video, Neutral Learning, Cloze Deletion,.. có những cái mình chưa đủ trình để biết nữa.</div><h2>Vậy tại sao mình vẫn sài Anki (Ý kiến cá nhân)</h2><ol><li>Khi sử dụng SuperMemo mình add thẻ cực kì chậm cả ngày chắc không được nữa chuyên đề vật lý đầu tiên.</li><li>Do giao điện tệ hại. Hỗ trợ hình ảnh và Link rất rối rắm đi. (Một lần nữa là với cảm nhận của cá nhân mình thôi!)</li><li>Không hỗ trợ LaTeX . Hiện tại mình chỉ nắm sơ về LaTeX và có thể viết được những công thức cơ bản của lớp 12. Nhưng việc không hỗ trợ nó là khiến mỗi công thức phải tìm và chụp hình rất mất thời gian.</li><li>Nhiều lỗi vặt. SuperMemo 18 đã fix hơn 40 lỗi vặt của 17.....</li></ol><div>Còn bạn, bạn đã có câu trả lời của mình chưa. Anki hay SuperMemo. Một điều nữa, cộng đồng Anki cũng rất mạnh giúp đưa các tính nhưng ưu việt của SuperMemo lên Anki. Ví dụ cụ thể nhất là Incremental Reading. Hóng không nè? Bye :)</div><div>Bài viết nhanh nên có thể bị sai nhiều lỗi chính tả></div><hr><div>Các bạn có thể tìm hiểu thêm về SuperMemo tại:</div><div>1. <a href=\"http://Supermemo.guru\" rel=\"noopener noreferrer\" target=\"_blank\">Supermemo.guru</a> - Tác giả của SM</div><div>2. <a href=\"https://discordapp.com/channels/419205993164046338/419205993164046340\" rel=\"noopener noreferrer\" target=\"_blank\">Discord</a> của mấy bác SM user.</div><div>3. <a href=\"http://super-memory.com/\" target=\"_blank\">Super-memory.com</a> - Chứa những bài viết hd về SM</div><div>4. <a href=\"https://super-memo.com/\" target=\"_blank\">Super-memo.com</a> - Trang để mua SM</div><div>5. <a href=\"http://supermemopedia.com/wiki/Main_Page\" rel=\"noopener noreferrer\" target=\"_blank\">SuperMemopedia</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":25653,"created_at":"2019-07-09T14:45:15.517Z"}