{"_id":5608,"body":"<p>Biệt đội huyền thoại Việt Nam :Vết thương linh hồn</p><p>Sorry mấy bạn độc giả phần trước của mình có hơi sai sót 1 chút vì thời điểm ném bom mình dự là năm 1965 mình ghi nhầm là 13 năm sau lại thành 1966 có gì bỏ quá cho vì viết vội quá chưa kịp nghĩ</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Chiếc bóng kia lướt qua màn đêm tĩnh mịch của vùng quê Bắc Bộ,vùng đất đang lặng im bất thần bị 1 luồng gió thổi qua với âm thanh ầm ầm như thể có hàng chục chiếc máy bay phản lực,du dương như ngàn chiếc kèn trumpet. Trong tâm của “cơn gió” đó có 1 bóng hình tuyệt mỹ của 1 thiên thần xinh đẹp.Nàng bận 1 bộ suit màu trắng như tuyết bó sát với thân hình mà mọi siêu mẫu mọi minh tinh màn bạc Hollywood đều khao khát .Mái tóc vàng óng như được dệt từ vàng ròng nguyên chất che dấu 1 đôi mắt xanh ngọc ẩn hiện bồng bềnh theo từng nhịp bước chân của nàng.Nàng đang băng qua 1 đồng hoa hồng,từng cánh hồng bay theo gió như muốn dệt cho nàng 1 chiếc váy dạ hội tuyệt mỹ của nàng Cindillera .Nàng chạy ư,không tầm thường quá nàng đang khiêu vũ.Nàng xoay 1 vòng tròn rồi nhảy bật lên không trung 2 chân nang thon gọn bật ngang thành 1 góc 180 độ rồi lại thu sát thân, xoay thêm cả chục vòng nữa mới tiếp đất nhẹ nhàng như 1cánh hoa trắng muốt.Bước nối bước nàng vừa tiến vừa xoay,xoay vòng ,xoay vòng theo vũ điệu rồi lại nhẹ nhàng nhấc 1 chân lên cao 2 tay giương lên phía đầu theo dáng hình của 1 cô thiên nga trắng kiều diễm. Vũ điệu hồ thiên nga tuyệt đẹp,1 vũ điệu được thể hiện với tốc độ March2. Một tốc độ mà không 1 con người phàm trần nào có thể theo kịp chứ đừng nói là có thể chiêm ngưỡng kĩ càng. Phải chăng ai đó lúc này có thể được cưỡi 1 chiếc MiG-23 để dạo chơi cùng nàng ,ngắm nhìn nàng dưới con mắt phàm tục kia thì dù có chết cũng cam lòng. Nhưng rồi vũ điệu nào rồi cũng có đoạn kết .Nàng chán trườn khi vũ điệu này kết thúc quá sớm đến vậy,cũng phải thôi quãng đường từ thành phố cảng tới thủ đô đâu có quá xa phải trăng là Moscow thì vũ điệu hồ thiên nga sẽ hoàn hảo như thế nào.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Nàng bước chậm dần rồi dừng hẳn,nàng bước nhẹ nhàng trên thảm cỏ xanh của 1 vùng ngoại thành Hà Nội,vùng đất của vị thần Tảng Viên. Một chiếc xe SUV xanh đậm từ từ tiến đến,một người đàn ông mặc quân phục Liên Xô bước xuống,không ai khác chính là Vasily Kharkov trưởng dự án siêu chiến binh với mật danh Volka.Người đàn ông đó với khuôn mặt nghiêm nghị,khắc khổ nhưng cũng rất dịu hiền từ từ tiến tới chỗ nàng.</p><p>10 phút 30 giây,sao hôm nay lại về muộn thế con chậm mất cả 1 phút đó. Vasily nhắc nhở cô gái</p><p>Thôi nào cha ,bao lâu rồi con mới được ra ngoài ,cho con chút riêng tư chứ, với lại 1 phút cũng đáng kể gì đâu ạ. Cô gái vừa cười vừa đáp</p><p>Ôi con gái yêu,nếu chiếc đồng đếm giờ trên trái tên lửa Scud mà chậm mất 1phút như con thì là tai họa đó,thay vì chỉ lệch 300m là cả 40 km đó con. Vasily cũng lém lỉnh đáp lại cô gái</p><p>Ohh thôi mà cha con gái không thích súng ống đâu,con chỉ múa bale đôi chút thôi mà. Cô gái đáp</p><p>Vậy à,múa mà cũng chỉ mất ngần đó thời gian thôi ư,con giỏi quá Minkova à.</p><p>Cô gái thấy cha khen ngợi thì cười tít cả mắt,phải rồi đã là con gái ai chả thích được khen .Nàng chạy lại bên Vasily ôm chặt lấy cánh tay bên phải của ông rồi cùng cha mình tiến vào chiếc SUV. Vasily tự hào lắm vì bao nhiêu công sức cố gắng của ông cho dự án này đã thành công mỹ mãn.Nhớ lại cái thời khắc cách đây hơn 22 năm ,ông lại càng tự hào hơn với thành quả mà ông cùng các đồng nghiệp đã đạt được. Đó là vào 1 ngày mùa hè năm 1943,khi ông đang cặm cụi làm việc trong phòng thí nghiệm của Liên Xô ở phía sau dãy núi Uran.Một cuộc điện thoại bất ngờ gọi đến và người phía bên kia không ai khác là đồng chí Stalin,Đồng chí nói chuyện với Vasily với 1 âm điệu rất chi là sầu thảm và báo 1 hung tin cung sầu thảm không kém: Minkova bị thương khi đang chiến đấu ở mặt trận Prokhorovka,bác sỹ chuẩn đoán Minkova có thể phải sống thực vật.Tin này nghe xong Vasily nghe xong mà muốn rụng rời chân tay,vì với Vasily cũng như Stalin,Minkova chẳng khác nào đứa con đẻ của mình. Dù biết việc này rồi sớm muộn cũng sẽ xảy ra nhưng ông nào có thể làm gì được. Minkova là 1 cô gái mạnh mẽ hơn tất cả những cô gái cùng trang lứa của mình,Cô không phải là đứa con gái suốt ngày nhõng nhẽo hay chỉ chăm chăm vào son phấn.Minkova là một cô gái rất đẹp nếu không muốn nói là quyến rũ,cô đi tới đâu là các anh chàng đổ rạp tới đấy. Nhiều chàng trai đã cố gắng thể hiện mình như những Romeo đến tận nhà cô trước cửa sổ để đánh đàn ghita cho cô nàng nhưng chẳng ai lọt mắt xanh cả.Nàng gọi những kẻ đó là những kẻ lãng mạng nửa mùa những kẻ xăng pha nhớt. Không ít những chàng trai con nhà giàu có quyền quý cũng như các nhà tài phiệt đến cầu hôn nàng nhưng nàng cũng chỉ coi họ như những con lợn xấu xí,dâm dục. Chẳng ai vừa lòng nàng cả,chẳng phải vì nàng kiêu kì mà vì nàng biết rằng họ đến với nàng chỉ vì sắc đẹp của nàng cũng như quyền thế của ông bác Stalin.Stalin cũng muốn nàng yên bề gia thất nhưng nàng nói rằng nàng chẳng phải con gà mái,rằng con người XHCH không phải là nhưng kẻ chỉ biết trông chờ vào 1 ông chồng giàu có để cung phụng đến suốt đời. Nàng muốn được học hành để sau trở thành 1 nhà khoa học như chú Vasily,1 nhà chính trị như bác Stalin và 1 người vợ của 1 người chồng biết thương yêu nàng. Thế đó Stalin,Vasily cũng &nbsp;bó tay nhưng họ rất ủng hộ nàng.Rồi khi cái mùa đông chết chóc năm 1941 đó đến,nàng xung phong vào hồng quân. Viên sĩ quan tuyển quân cười cứ như Liên Xô được mùa. Họ cười vì phụ nữ sao có thể chiến đấu như đàn ông,làm sao có thể chịu gian khổ,ra chiến trường mà khóc lóc đòi về thì nhục mặt. Nàng tức giận đòi cá cược với tay sĩ quan đó rằng nếu hắn có thể bắn trúng 1 quả táo ở khoảng cách hơn 50 m bằng khẩu Tokarev 33 thì nàng sẽ không chiến đấu nữa.Tên sĩ quan đó bắn hết cả 8 viên đạn mà chẳng trúng phát nào,nàng cười rồi chĩa súng vào trái táo cách đó 75m .Phát đạn bắn xuyên thủng trái táo trước sự kinh ngạc của mọi người chứng kiến.Tên sĩ quan kêu nàng gian lận,nàng lại cười rồi hướng súng tới trái táo cách đó 100m rồi siết cò trái táo lần nữa lại bị xuyên thủng và tay sĩ quan kia thì đã há hốc mồm.Nàng được biên chế vào tập đoàn quân thiết giáp 69 được hướng dẫn lái những chiếc “con vịt sắt”.Cái ngày định mệnh đó rồi cũng đến,chiến đoàn của nàng tham gia trận đấu xe tăng với bọn Đức ở Prokhorovka . Lũ quỷ Nazi tung vào đây nhưng chiếc Panther mạnh mẽ nhất,nhưng vẫn bị nàng nướng chín bằng những khẩu pháo 85mm.Chiếc T34-85 của nàng đã đi phải 1 vũng sình xe bị sa lầy,nàng đã ra khỏi xe nối dây với 1 chiếc xe khác để thoát khỏi vũng lầy.Và rồi cái gì đến cũng đến,1 viên đạn của tên lính bắn tỉa Đức đã bắn trúng nàng.Cột sống nàng bị tổn thương nghiêm trọng,với vết thương kiểu như thế thì chỉ có thể sống đời thực vật.Nàng đã được chở tới phòng thí nhiệm của chú Vasily trong tình trạng hôn mê.Stalin,Vasilin cuối cùng đi đến thống nhất đưa nàng vào dự án Volka đầy may rủi.Cột sống được cố định lại ,các khớp xương được gia cố thêm bằng 1 thứ hợp kim gọi là Koriancon còn cứng hơn cả kim cương.Các mô tế bào bị tổn thương được 1 thiết bị mà ngày nay gọi là máy in sinh học tái tạo lại.Trái tim bị tổn thương,được cấy ghép bởi 1 quả tim máy hay nói đúng hơn là 1 nhà máy điện hạt nhân cỡ siêu nhỏ chạy bằng nguyên tố Tritium,1 thứ huyết thanh với công thức bí mật để giúp hồi phục nhanh cũng như cường hóa cơ thể. Cuộc phẫu thuật,hay nói chuẩn hơn là 1 cuộc nâng cấp,nàng đã trở thành 1 thứ siêu vũ khí mà nếu khi cần có thể hủy diệt cả địa cầu này.Biến đứa con cưng của mình trở thành vũ khí là điều không thể chấp nhận nhưng chỉ có thế mới cứu được mạng sống của nó.Cảm thấy mình có lỗi vì biến đứa cháu gái trở thành 1 thứ nửa người nửa máy,Vasily rất muốn làm điều gì đó và đó chính là nhận Minkova thành đứa con nuôi của mình.Minkova từ nhỏ đã mồ côi cha mẹ nên việc nay chắc sẽ giúp Minkova vui hơn.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dòng kí ức tuôn về dạt dào,đã tới nơi cần tới rồi mà Vasily vẫn còn suy tư,phải đến khi Minkova nhắc thì ngài mới giật mình đứng dậy.Cô gái đi cạnh cha của mình nói :”con đã tìm được half-god rồi đó cha,1 anh chàng bảnh trai đó,bao giờ chúng ta có thể đưa anh ta về đây”.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; -Vasily nói với nàng:”khoảng 3 ngày nữa con ạ”.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; - “sao lâu vậy,chỉ mất không quá 10 phút đâu con thề với cha”cô nàng thúc giục</p><p>-“10 phút ư,cha nghi là anh chàng đó không chịu được việc di chuyển với tốc độ siêu thanh đâu,ma nói thật đi có phải kết anh trang đó rồi đúng không” Vasily lém lỉnh nói</p><p>-“không,không ,không phải như cha nghĩ đâu” Minkova đỏ mặt đáp lại</p><p>Vasily cười vì cuối cùng Minkova cũng đã vượt qua được quãng thời gian khó khan trước đó.Minkova sinh ngày 8-3 năm 1925 giờ đây cô bé đã là 1 bà cô 40 tuổi rồi cũng nên.Nhưng vì dự án Volka vì nhưng lần ngủ đông hàng năm trời trong phong thí nhiệm,và cũng nhờ huyết thanh siêu chiến binh đó thì giờ đây cả thể xác lẫn tinh thần Minkova sẽ luôn mãi mãi là tuổi 18 đôi mươi.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-22T14:32:19.159Z","creator_id":3313,"down_point":0,"tags":null,"title":"(viacomi) Biệt đội huyền thoại Việt Nam:Vết thương linh hồn","up_point":14}