{"_id":8793,"title":"Review Album Nhạc 1989 - Taylor Swift","body":"<div style=\"text-align: justify;\">Phát hành vào cuối năm 2014, album \"1989\" của Taylor Swift đã được giới chuyên môn dự đoán là album bạch kim cuối cùng của mọi thời đại tại thời điểm đó. Chỉ sau một năm phát hành, 1989 không những càn quét mọi bảng xếp hạng trên toàn thế giới, chiến thắng giải Grammy ở hạng mục Album Of The Year mà còn đưa sự nghiệp của Taylor Swift lên đến đỉnh cao khi tuổi đời vừa tròn 25.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12e076207df111e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: center;\"><strong>SHAKE IT OFF</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=nfWlot6h_JM\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=nfWlot6h_JM</strong></a></div><div style=\"text-align: justify;\">Chọn Shake It Off trở thành single mở đường là một bước đi không thể khôn ngoan hơn của Taylor Swift. Sôi động, nổi loạn và đậm chất pop là những điều mà Shake It Off khẳng định, sự trở lại lần này sẽ là một màn lột xác hoàn toàn trong phong cách âm nhạc của cô công chúa nhạc đồng quê năm nào.</div><div style=\"text-align: justify;\">Shake It Off mang phong cách trẻ trung và vô cùng hiện đại với tiếng kèn saxophone được chơi xuyên suốt, lan truyền tinh thần mạnh mẽ cho toàn bộ bài hát. Được các nhà phê bình so sánh tựa như những hit đình đám như Happy của Pharrell&nbsp;hay Thrift Shop của Macklemore và Ryan Lewis&nbsp;bởi giai điệu bắt tay và đầy đủ tiềm năng trở thành một ca khúc nhạc pop xuất sắc nhất. Điều khiến fan hoàn toàn bất ngờ đó chính là đoạn rap đầy ngẫu hứng ở đoạn cuối bài hát, cộng với nốt cao D5 liền kề sau đó, Taylor Swift thực sự làm bài hát như bùng nổ. Với phong cách trình diễn vui nhộn và có phần hơi điên, cô đã tạo nên một dấu ấn khó phai trong lòng người hâm mộ.&nbsp;Theo lời chia sẻ của cô với Tạp chí Rolling Stone,&nbsp;\"Khi bạn sống mà phải hứng chịu quá nhiều sự đàm tiếu từ dư luận, bạn có thể để những chuyện đó làm bạn gục ngã, hoặc bạn sẽ có thể trở mình để sống sót .... tôi nghĩ cái cách mà tôi đã đối mặt với chúng chính là bỏ qua nó [shake it off]\".</div><div style=\"text-align: justify;\">Thành công lớn về mặt thương mại của Shake It Off đã góp phần không nhỏ cho sự thành công của Full Album \"1989\" được phát hành không lâu sau đó. Đứng đầu bản xếp hạng BillBoard chỉ sau một tuần phát hành, chính thức trở thành đĩa đơn thành công nhất đầu năm 2014, và trở thành đĩa đơn thứ 22 của Taylor Swift đạt đến thứ hạng cao nhất này.</div><div style=\"text-align: center;\"><strong>BLANK SPACE</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=e-ORhEE9VVg\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=e-ORhEE9VVg</strong></a></div><div style=\"text-align: justify;\">Nếu Shake It Off ghi điểm lớn nhờ giai điệu vô cùng sôi động và bắt tai, thì Blank Space lại gây ấn tượng ở phần nội dung bài hát và music video được ca ngợi là đẹp nhất trong sự nghiệp âm nhạc của Taylor Swift.</div><div style=\"text-align: justify;\">Thuộc thể loại Electropop, Blank Space mang chút hơi hướng Minimalist Pop. Mở đầu bài hát gây ấn tượng bởi những tiếng boong boong và ngay sau đó là lời chào đầy ẩn ý của cô gái &nbsp;\"Nice to meet you ... I can show you incredible things\". Bài hát có pha một chút sắc màu Minimalist Pop để làm nổi bật ý nghĩa nội dung của bài hát, với ca từ vô cùng sắc sảo, trưởng thành và tinh tế kể về cuộc sống đời tư của mình, vốn xưa nay luôn bị anti-fan và giới truyền thông dè bĩu không ngớt. Bài hát là câu chuyện về một cô gái rất đam mê trong tình yêu nhưng lại thích kiểm soát người yêu, và đặc biệt trở nên điên rồ khi bị người yêu phản bội, dẫn đến những mối quan hệ thường không bền lâu. Nhiều người cho rằng, đây chính là cá tính thật của Taylor Swift được cô truyền tải trọn vẹn trong một bài hát.</div><div style=\"text-align: justify;\">Blank Space là một trong những single được quảng mạnh tay nhất trong album \"1989\". Chính vì lẽ đó mà thành tích của single thứ hai này của không hề kém cạnh Shake It Off. Ngay trong tuần đầu tiên bán ra, Blank Space đã ngay lập tức leo lên vị trí dẫn đầu của bảng xếp hạng Hot Digital Songs của BillBoard với doanh số 155.000 bản. Thành tích đáng nể này giúp cô trở thành ca sĩ thứ ba có số lượng bài hát lọt vào bảng xếp hạng Hot Digital Songs nhiều nhất chỉ đứng sau Emmine và Rihana.</div><div style=\"text-align: center;\"><strong>STYLE</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=-CmadmM5cOk\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=-CmadmM5cOk</strong></a></div><div style=\"text-align: justify;\">Trở lại với phong cách retro mang hơi hướng 1980, single thứ ba của Taylor Swift lên kệ vào ngày 10 tháng 2 năm 2015, nhanh chóng được giới hâm mộ yêu thích bởi chất nhạc vô cùng ngọt ngào da diết.</div><div style=\"text-align: justify;\">STYLE được lấy cảm hứng từ chất liệu pop thập niên 1980. Mở đầu bài hát, không khó để nhận ra tiếng funk electronic guitar đặc trưng gợi nét cô đơn trơ trọi. Bắt đầu đoạn vers 1 có thêm sự xuất hiện của tiếng bass và trống, phối trên lời hát là những đoạn tự sự nội tâm của cô gái, những dằn vặt lo lắng trong lòng. Đoạn chuyển piano nhẹ nhàng như một dấu chấm hết, dẫn dắt câu chuyện sang phần chorus với nhịp bass dồn dập nâng bài hát đến cao trào khi cô gái nhớ về mối tình đẹp của hai người. Cả bài hát dường như được chia làm hai thái cực khác nhau. Nỗi buồn và tiếc nuối về mối tình đã qua ở đoạn đầu. Nhưng lại bừng sáng và phấn khởi khi cô gái nhớ về những khoảnh khắc đẹp, những lời hẹn thề khi hai người còn bên nhau. Đó là những cảm xúc trái chiều và phức tạp trong tình yêu mà người nhạc sĩ đã khéo léo, tinh tế khi kể lại bằng ngôn ngữ âm nhạc.</div><div style=\"text-align: justify;\"><br>&nbsp;Không được quảng bá rầm rộ, nhưng Style cũng đã lập nên những thành tích đáng ghi nhận. Debut ở vị trí 60 trên Billboard Hot 100 và vị trí 39 trên Pop Songs không lâu sau đó đã leo lên vị trí thứ 1 trên Pop Songs và giữ thứ hạng này trong suốt 3 tuần.</div><div style=\"text-align: center;\"><strong>BAD BLOOD</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=QcIy9NiNbmo\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=QcIy9NiNbmo</strong></a></div><div style=\"text-align: justify;\">Đầu tư hoành tráng, mời hơn 17 ngôi sao giải trí hạng A tham gia music video. Bad Blood - single thứ 4 đã trở lại trong muôn vàn háo hức của người hâm mộ về mức độ đầu tư khủng và chịu chơi của Taylor Swift.</div><div style=\"text-align: justify;\">Thuộc thể loại dance pop với tiết tấu nhanh dồn dập và mạnh mẽ phần rap được đảm nhận bởi rapper tài năng Kendrick Lamar, phiên bản làm mới remix này đã nhận được rất nhiều phản hồi tích cực của giới phê bình so với phiên bản gốc. Giọng hát Taylor Swift dẫn dắt người nghe đến những đoạn cao trào không kém phần kịch tích thông qua những nốt cao trong phần chorus. Phần rap của của Kendreick Lamar thì vẫn xuất sắc như mọi khi đã làm nên một bản kết hợp dance pop hoàn hảo.</div><div style=\"text-align: justify;\">Đứng đầu tại 6 quốc gia trong đó có Billboard Hot 100, Bad Blood cũng chính là đĩa đơn thứ 3 trong album \"1989\" làm được điều này. Music video cho Bad Blood cũng chiến thắng Grammy ở hạng mục video ca nhạc xuất sắc nhất.</div><div style=\"text-align: center;\"><strong>WILDEST DREAM</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=IdneKLhsWOQ\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=IdneKLhsWOQ</strong></a></div><div style=\"text-align: justify;\">Đúng như dự đoán, single thứ 5 trích từ 1989 không ai khác chính là Wildest Dream. Music video được quay bối cảnh tại Tanzania Châu Phi. với cốt chuyện đậm chất cinematic và lãng mạn của những thập niên trước.</div><div style=\"text-align: justify;\">Thể loại chính của Widest Dream là Ballad mang chút cảm hứng từ chất nhạc Dream Pop, thổi một làn gió ma mị có phần liên tưởng đến những ca khúc của Lana Delrey. Câu chuyện về một cô gái nhớ thương người tình của mình và những hoài nghi, ngờ vực cho tình yêu tương lai của cả hai. Đúng như tựa đề, cảm giác bài hát như một giấc mơ nhẹ nhàng điểm nhấn là những đoạn lên cao của Taylor Swift ở đoạn điệp khúc và phần cuối. Cách sử dụng giọng gió của cô nàng cũng góp phần tăng thêm tính mơ màng và ma mị cho bài hát.</div><div style=\"text-align: justify;\">Bài hát này cũng nhận được rất nhiều lời khen từ giới chuyên môn về sức ảnh hưởng của nó. Music video được thực hiện bởi Joseph Kanh được đánh giá hết lời về mức độ đầu tư cũng như sáng tạo của ekip. Bài hát cũng đứng ở một số vị trí cao của một số nước như Anh, Canada, New Zeland cũng như lọt vào top 10 bảng xếp hạng Billboard của Mỹ.</div><div style=\"text-align: center;\"><strong>OUT OF THE WOODS</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=JLf9q36UsBk\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=JLf9q36UsBk</strong></a></div><div style=\"text-align: justify;\">Ra mắt vào 31 tháng 12 năm 2015, single Out Of The Woods được tán dương như một tác phẩm mạo hiểm và đầy ngoạn mục nhất của Taylor Swift. Đồng thời chính cô cũng thừa nhận đây chính là một trong những bài hát yêu thích nhất của mình trong album .</div><div style=\"text-align: justify;\">Được chắp bút bởi chính Taylor Swift và Jack Antonoff (thành viên ban nhạc Fun), Out Of The Wood kể về sự mong manh dễ vỡ của nhiều mối tình đã trải qua. Điểm nổi bật trong bài hát này chính là phần phối khí đặc sắc và mang tính cách mạng, sự trộn lẫn giữa hiện đại và chất nhạc cổ điển của những năm 80 với những nhịp synth và nhịp gõ liên hồi trong suốt bài hát, tạo nên âm điệu khác lạ làm cho tổng thể phối khí của bài hát trở nên đặc biệt và mang tính đại diện cho toàn album 1989.</div><div style=\"text-align: justify;\">Đây chính là bài hát được nhận vô số những lời khen có cánh từ giới phê bình bởi chất nhạc mới mẻ và vô cùng sáng tạo như \" Một bài hát mang âm điệu khác lạ\" hay \"Một bài hát pop thõa mãn một cách hoàn hảo\". Debut ở vị trí 18 trong bảng xếp hạng Billboard Hot 100 và debut ở vị trí quán quân ở Hot Digital Song và giúp Taylor Swift đem về những thành tích như nghệ sĩ nữ có đến 61 bài hát lọt vào bảng xếp hạng Billboard Hot 100, hay nữ nghệ sĩ thứ 4 có số lượng bài hát đứng đầu bảng xếp hạng Hot Digital Song.</div><div style=\"text-align: center;\"><strong>NEW ROMANTIC</strong></div><div style=\"text-align: center;\"><a href=\"https://www.youtube.com/watch?v=wyK7YuwUWsU\" target=\"_blank\"><strong>https://www.youtube.com/watch?v=wyK7YuwUWsU</strong></a></div><div style=\"text-align: justify;\">Single cuối cùng khép lại đợt quảng bá thành công album \"1989\" chính là New Romantic, với music video là những khoảnh khắc tuyệt vời được biên tập lại từ 1989 World Tour.</div><div style=\"text-align: justify;\">Bản tuyên ngôn dành cho tuổi trẻ. Tất cả được cảm nhận ngay từ những nốt nhạc đầu tiên vô cùng cảm hứng và tràn đầy năng lượng. Ca khúc theo thể loại synthpop trẻ trung và lạc quan. Lời bài hát cũng cho thấy sự trưởng thành rõ rệt của Taylor Swift trong việc sử dụng ngôn từ chín chắn và sâu sắc hơn, không còn là những bài hát thơ ngây hay đầy chất tự sự, New Romantic chính là khúc ca dành cho những con người đang ngày đêm vươn đến những giấc mơ hoài bão của chính mình dù có biết bao nhiêu khó khăn cực khổ.</div><div style=\"text-align: justify;\">Khép lại chuổi ngày thành công bằng vị trí 73 trên bảng xếp hạng Billboard Hot 100. Tuy thành tích không cao bằng những single trước đó, nhưng đây cũng được xem là cái kết đẹp cho chuỗi ngày quảng bá và cùng hồi hộp đời chờ những sản phẩm âm nhạc tiếp theo của cô nàng song-writer tài năng này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><em>Nguồn tham khảo và tổng hợp: TaylorSwiftVN và Wikipedia</em></div><div style=\"text-align: justify;\">&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7429,"created_at":"2017-08-10T17:27:39.416Z","down_point":-1,"up_point":13,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}]}