{"_id":23198,"tags":[],"up_point":12,"down_point":0,"title":"5 loài cá sẽ khiến ngày của bạn tươi sáng lên [Ocean Conservancy]","body":"<div>Từ hoàng nhoáng đến kỳ dị, những chú cá này sẽ khiến bạn thốt lên...\" Wait, what?\"</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18609480bfd611e99214d3fd738116ea.jpg\"></div><div>Đại dương hoang dã ngoài kia khi mà những chú cá với những chiếc vây hoàng nhoáng, thói quen khôi hài và khả năng ngụy trang đáng kinh ngạc. Lấy một chú cá mà bạn không nghi ngờ nhất, tôi cá là bạn sẽ tìm thấy niềm vui và bất ngờ về nó. Khám phá những 5 loài cá này cho bạn thấy sự thú vị của sự đa dạng sinh học của biển cả.</div><hr><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>Weedy Scorpionfish (cá bò cạp cỏ dại)</strong></h2><hr><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b077e780bfd811e9ba7e9b99acd8f6a2.jpg\"></div><div>Cấp độ ngụy trang: chuyên gia. Con cá này nhìn có vẻ như một bữa ăn sang trọng đối với chúng ta nhưng đối với những con cá nhỏ khác thì nó trông như một mảnh rong biển hoặc là một mảnh vụn biển. Đó chính là thứ khiến chúng trở thành kẻ săn mồi hiệu quả. Con cá bọ cạp cỏ dại này săn mồi bằng cách án binh bất động tại một địa điểm, hay lắc lư để hòa vào trong nước. Khi con mồi bơi qua gần mà không để ý, nó sẽ bị hút và nằm trọn trong miệng của chú cá này. Trong khi chờ đợi con&nbsp;mồi, những con cá này có thể nằm yên cư ở đó hàng tuần có khi hàng tháng. Một sự kiên định đám gờm!</div><hr><h2 style=\"margin-left: 120px;\"><strong>Red-Lipped Batfish (Cá dơi môi đỏ)</strong></h2><hr><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/affcb220bfda11e980120fb237e73fcb.jpg\"></div><div>\"Quyến rũ\" sẽ không phải là từ đầu tiên bạn nghĩ khi bạn nhìn thấy con cá dơi môi đỏ này. Chúng được xem khá là kỳ dị- ví dụ như chúng dùng những chiếc vây bị tiêu giả này như một cái 'chân giả' để đi bộ dưới đáy đại dương thay vì bơi. Nhưng, những con cá này có rất nhiều công cụ để thu hút những thứ mà chúng cần trong cuộc sống của chúng. Chiếc môi hoàng nhoáng là một trong những đặc điểm nổi bật của chúng cho những con đực để thu hút bạn tình. Là một loài cá vây chân, chúng có một mồi giả( nhưng con cá vây chân dùng phát quan sinh học ở đầu nhô ra của chúng) ở sừng của chúng, cái mà dùng để thu hút những chú cá nhỏ và những loài giáp xác khác. Và nếu nhưng chiếc mồi giả này vẫn chưa đủ, cá nhà khoa học nghĩa rằng chúng sẽ tiết ra một loại nước hoa để thu hút con mồi.</div><hr><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hogfish ( cá mõm lợn)</h2><hr><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3551ed30bfdd11e9847e433760779c87.jpg\"></div><div>Được đặt tên vì mũi dài như mõm, một chú cá mõm lợn thường đào bới lớp cát xung quanh rặng san hô để tìm những chú giáp xác giống như cách mà một con lợn đào quanh mặt đất để tìm thức ăn. Nhưng điều tuyệt vời nhất là chúng có thể chuyển màu cơ thể ngay lập tức từ trằng sang đỏ nâu hoàn toàn để hòa mình vào môi trường xung quanh hoặc thu hút bạn tình tiềm năng. Gần đây, các nhà khoa học khám quá ra rằng chúng có thể cảm nhận ánh sáng bằng da của chúng để khiến cho màu sắc cơ thể chúng thay đổi.</div><hr><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Yellow-Headed Jawfish ( cá hàm đầu vàng)</h2><hr><h2><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facf3800bfde11e9ba7e9b99acd8f6a2.jpg\"></h2><div>Trong khi chiếc 'hàm' khiến bạn bạn nghĩ đến cá mập với bộ hàm to và sắt bén dùng để ăn thịt con mồi, cá hàm đầu vàng sở hữu bộ hàm đa năng và đặc biệc riêng của nó. Những chú cá này thường dùng bộ hàm của mình để đào những cái hang dưới lớp cát gần các cạnh của san hô. Những cái hang này sẽ bảo vệ chúng khỏi thú săn mồi, và cá hàm củng cố thêm với một vài tản đá hoặc vỏ ốc, nó mang chúng bằng bộ hàm của mình. Một khi cái hang xây xong, cá hàm sẽ dùng miệng của nó để thu thập thức ăn xung quanh nó. Cái hàm còn được dùng để nuôi con cái của chúng- con đực mang trứng bằng cách ngập chúng vào trong miệng cho đến khi trứng được nở ra. Cái hàm của chúng như một dụng cụ đa chức năng ở thế giới đại dương.</div><hr><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Long-horn Cowfish (Cá nóc sừng dài)</h2><hr><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/564c2720bfe811e9abfd4f821eeccf10.jpg\"></div><div>Con cá này được tìm thấy ở Úc như một cú đấm! Để bắt đầu, chúng mang độc. Khi cảm thấy bị đe dọa bởi những âm thanh hoặc ánh sáng bất ngờ, con cá nóc sừng dài này sẽ tiết ra một loại chất độc có thể gây chết những sinh vật khác. Cái sừng dài của chúng khiến cho những thú săn mồi khó lòng mà nuốt chúng. Chúng không chỉ có những chiếc sừng trên đầu mà còn có sừng ở trên chiếc đuôi của nó. Những chiếc sừng của chúng rỗng và có khả năng mọc lại nếu bị mất đi!</div><hr><div>Đại dương thật rộng lớn đúng không nào?</div><div>Từ những con to lớn đến những con nhỏ bé nhất vẫn cố gắng thích nghi để tồn tại và sống sót trong môi trường khắc nghiệt này.</div><div>Đến đây mình xin tạm kết bài lại nhé. Hẹn gặp lại trong các bài tiếp theo.</div><div>CHÂN THÀNH CẢM&nbsp;ƠN! ^^</div><hr><div>Đây là nguồn của bài:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://oceanconservancy.org/blog/2018/12/26/5-fish-brighten-day/?fbclid=IwAR1aEV69PstGoLhMcXPFJVtP0l8OqWitl7BXMnuoNQwNnisFR1z344rZcns\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 Fish to Brighten your Day - Ocean Conservancy</strong><br><em class=\"markup-em\">From flashy to freaky, these fin-credible fishes are sure to make you say… “Wait, what?”<br></em>oceanconservancy.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://oceanconservancy.org/blog/2018/12/26/5-fish-brighten-day/?fbclid=IwAR1aEV69PstGoLhMcXPFJVtP0l8OqWitl7BXMnuoNQwNnisFR1z344rZcns\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b8fb9a0bfea11e9893fbfa858ea3f35.jpg);\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":13319,"created_at":"2019-08-16T05:57:27.213Z"}