{"_id":9296,"title":"A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 3c: Vũ Điệu Của Bầy Rồng (tiếp theo)","body":"<div>Phần 1a:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1a: Cuộc chinh phạt của Aegon</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c084e360988b11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>Phần 1b:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1b: Cuộc chinh phạt của Aegon (tiếp theo và hết)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbb01480988b11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>Phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 2: Cuộc nổi loạn của Thất Diện Giáo</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d22efba0988b11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>Phần 3a:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3a-Vu-Dieu-Cua-Bay-Rong-733\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 3a: Vũ Điệu Của Bầy Rồng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3a-Vu-Dieu-Cua-Bay-Rong-733\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dab26550988b11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>Phần 3b:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3b-Vu-Dieu-Cua-Bay-Rong-tiep-theo-73v\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 3b: Vũ Điệu Của Bầy Rồng (tiếp theo)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3b-Vu-Dieu-Cua-Bay-Rong-tiep-theo-73v\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e282f9c0988b11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>Trong phần trước của Vũ Điệu Của Bầy Rồng, chúng ta đã đến với trận chiến thật sự đầu tiên giữa hai phe Black và Green, cả hai phe đều tổn thất khá nặng nhưng phe Black có vẻ đang chịu nhiều tổn hại hơn: Lucerys Velaryon và con rồng Arrax đã chết, nhà Darklyn và Stauton thì bị đánh bại, Rhaenys và con rồng Meleys thì chết trận. Bên phía Green dường như chịu tổn thất ít hơn, nhưng cũng khá lớn: vua Aegon II và con rồng Sunfyre bị thương nặng không thể chiến đấu, hoàng hậu Helaena (cũng sở hữu một con rồng) thì chìm trong điên loạn vì cái chết của hoàng tử Jaehaerys. Tuy nhiên, Nhiếp chính Aemond và Cánh Tay Phải Ser Criston Cole cũng đã bắt đầu tiến quân tới Harrenhal để chiến đấu với Daemon. Diễn biến tiếp theo sẽ ra sao? Tôi là Hải Stark, và sau đây chúng ta sẽ tiếp tục đến với chương tiếp theo của Vũ Điệu Của Bầy Rồng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3941a70987111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>10. Những kỵ sỹ rồng mới của phe Black</strong></div><div>Với việc Sunfyre bị thương nặng và không bay được, chủ của nó thì đang mê man, đau đớn vì bị thương, con rồng Tessarion và hoàng tử Daeron lại đang ở Oldtown thì Vương Đô giờ chỉ có hai con rồng bảo vệ: Dreamfyre của hoàng hậu Helaena và Vhagar của hoàng tử Aemond. Nhưng việc Helaena chìm vào điên loạn đã khiến cho Dreamfyre không còn khả năng chiến đấu cao (rồng nếu không có chủ điều khiển thì gần như không thể ra trận). Mặc dù không con rồng nào có thể đối đầu với Vhagar vì kích thước cũng như kinh nghiệm chiến đấu của nó, nhưng hoàng tử Jacaerys lại nghĩ rằng nếu để cho cả Vermax, Syrax và Caraxes cùng tấn công thì hoàn toàn khả thi: cả ba con rồng đều to lớn và hung bạo, và Vhagar cũng không thể một chọi ba. Tuy vậy, cẩn tắc vô áy náy, Jacaerys quyết định để chắc chắn hạ được Vhagar, cần nhiều hơn là ba con rồng chiến đấu.</div><div>Vì vậy, Jacaerys đã truyền lệnh đến tất cả những ai có mặt trên Dragonstone như sau: ai có thể cưỡi được một trong sáu con rồng chưa chủ đang có trên Dragonstone thì sẽ được ban tặng đất đai, của cải và tước hiệu hiệp sỹ. Các con trai của họ sẽ được trở thành quý tộc, còn con gái sẽ được cưới lãnh chúa, và bản thân người đó sẽ được vinh dự chiến đấu cùng Jacaerys chống lại kẻ phản bội Aegon II. Và không chỉ có những người dân thường tham gia mà có cả binh lính, hiệp sỹ và cả Ser Steffon Darklyn. Nhưng chúng là những con rồng, không phải ngựa. Chúng không dễ dàng chấp nhận người khác ngồi trên lưng nó và khi nổi giận hoặc cảm thấy bị đe dọa, chúng sẽ tấn công lại. 16 người chết khi cố cưỡi chúng, gần 50 người bị bỏng hoặc tàn tật, Ser Steffon Darklyn bị thiêu chết khi cố cưỡi Seasmoke, lãnh chúa Gormon Massey cũng chịu chung số phận khi cưỡi Vermithor. Một người đàn ông là Denys Bạc thì bị con rồng Sheepstealer cắn đứt tay, và khi các con trai ông tới gần để cầm máu cho ông thì con Cannibal xuất hiện rồi ăn thịt cả cha lẫn con.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/670604a0987611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Cuối cùng, Seasmoke, Vermithor và Silverwing cũng chấp nhận các chủ mới. Vermithor chấp nhận con hoang của một thợ rèn cưỡi, anh ta được gọi là Hugh the Hammer hoặc Hard Hugh. Một người lính tên là Ulf thì cưỡi được Silverwing. Seasmoke, con rồng từng được cưỡi bởi Ser Laenor Velaryon thì chấp nhận người chủ mới là một chàng trai 15 tuổi: Addam of Hull, anh cũng là một con hoang của nhà Velaryon. Và sau khi anh cưỡi được Seasmoke, lãnh chúa Corlys đã thỉnh cầu Nữ hoàng Rhaenyra hợp pháp hóa Ser Addam và bỏ cái họ con hoang của anh. Và thế là anh trở thành Ser Addam Velaryon - người thừa kế Driftmark.&nbsp;</div><div>Ba con rồng hoang còn lại thì vẫn chưa ai cưỡi được, và dường như cũng chẳng ai đủ điên để tiếp tục thử sức với chúng. Sheepstealer, nở ra khi vua Jaehaerys I vẫn còn trẻ, thường bay khắp các chuồng cừu và ăn chúng, đó là lý do nó được gọi là Sheepstealer. Grey Ghost thường bay quanh các bờ biển của Biển Hẹp để bắt cá, có vảy màu trắng xám nhạt, nó trở nên vô hình khi lẫn vào sương mù, nó rất ngại tiếp xúc với con người. Còn về phía con Cannibal, to lớn và hung dữ nhất trong cả ba, nó được đặt tên như vậy vì nó thích ăn xác của những con rồng chết và hay xuất hiện ở các nơi ấp trứng của Dragonstone để ăn các con rồng mới nở và những quả trứng. Rất nhiều người đã cố gắng thuần hóa nó, và tổ của nó thì toàn là xương của họ. Vì vậy, không ai dám tới gần Cannibal, và ai điên rồ mà thử thì không còn trở về. Vài người thử với Grey Ghost, nhưng nó lảng tránh tất cả. Sheepstealer thì có thể dễ hơn, nhưng nó cũng khá xảo quyệt, một con quái vật gắt gỏng, nó đã giết nhiều người thử nhất trong số ba con rồng được thuần hóa kia cộng lại. Một người hi vọng sẽ thuần hóa được nó (sau nổ lực tìm kiếm Grey Ghost thất bại) là Alyn of Hull (em trai Addam of Hull). Sheepstealer cũng không chấp nhận anh, nó phun lửa vào anh, may mà mới chỉ dính vào áo choàng ngoài, và Ser Addam phải cho Seasmoke lùa Sheepstealer ra xa thì Alyn mới thoát. Rất nhiều người trước đó cũng đã thử cưỡi trên lưng Sheepstealer và sau đó tất cả đều nằm trong bụng của nó. Nhưng đến cuối cùng, con rồng cũng chấp nhận một người chủ bởi sự kiên trì và mưu mẹo của một cô gái 16 tuổi, tên là Netty. Mỗi buổi sáng, cô đều đem lại cho nó một con cừu bị giết, cho đến khi nó quen mùi và chấp nhận cô. Cô có mái tóc đen, cặp mắt màu nâu giống với làn da, nhỏ nhắn, ăn nói hơi thô lỗ nhưng dũng cảm... là người cưỡi đầu tiên cũng như cuối cùng của Sheepstealer.</div><div>Như vậy, lực lượng của phe Black đã được bổ sung bởi bốn con rồng có thể chiến đấu. Jacaerys đạt được mục đích của mình, và anh chuẩn bị xúc tiến kế hoạch tấn công Vương Đô. Ngày anh chọn là ngày trăng tròn đầu tiên của năm 130 A.C.</div><div><strong>11. Trận chiến tại Vịnh Gullet</strong></div><div>Thế nhưng, người tính không bằng trời tính. Ngay khi Jacaerys chuẩn bị tấn công, tin tức từ phía Đông báo lại rằng 90 con thuyền của Tyrosh, Myr và Lys theo lời kêu gọi của Ser Otto Hightower đang tiến thẳng tới Vịnh Gullet. Và một đoàn tàu của người Pentos đang chở hai vị hoàng tử nhỏ của Rhaenyra là Aegon và Viserys sang Biển Hẹp đã bị chặn đầu bởi đoàn tàu chiến. Hoàng tử Aegon cố gắng chạy tới chỗ con rồng Stormcloud và bám cổ nó để bay lên nhưng thất bại, con rồng bị trúng rất nhiều lao và tên vào cổ, một ngọn lao mang độc đã giết chết con rồng, nhưng may mà nó vẫn kịp đưa Aegon thoát khỏi nguy hiểm. Viserys thì không may mắn được như anh trai, cậu cố gắng che giấu thân phận bằng việc giấu quả trứng rồng của mình và ăn mặc rách rưới, nhưng vẫn bị nhận ra và bị bắt làm con tin.&nbsp;</div><div>Và rồi sau đó, Jacaerys và Vermax xuất hiện, tấn công vào đội thuyền. Và chào đón anh là một cơn mưa tên và giáo mác. Các thủy thủ đã từng chạm trán với Daemon và Caraxes trước đây, họ đã có kinh nghiệm chiến đấu với rồng, “GIẾT NGƯỜI CƯỠI NÓ VÀ CON RỒNG SẼ BAY ĐI”, tất cả thuyền trưởng và chỉ huy đều hét to với lính của mình, nhưng Vermax vẫn xông vào rồi phun lửa, một chiếc thuyền bắt lửa, rồi đến chiếc khác. Nhưng những người lính của các thành phố tự trị vẫn tiếp tục chiến đấu... cho đến khi tiếng la hét bắt đầu kêu lên từ những con tàu khác, lúc này tất cả nhìn thấy nhiều đôi cánh khác bay từ Dragonstone tới thẳng tàu của họ.</div><div>Lần này họ không phải đối phó với một, mà là tới năm con rồng. Silverwing, Sheepstealer, Seasmoke và Vermithor đều xuất hiện bên trên hạm đội, binh lính bắt đầu hoảng sợ khi phải chạm trán một lúc năm con rồng. Hàng loạt các dãy thuyền lần lượt bị thiêu rụi, một số thuyền quay lại để bỏ chạy. Một số bị vỡ vụn, số khác bị chìm vào biển lửa. Binh lính la hét khắp vùng biển, những cột khói cao xuất hiện khắp nơi ở Vịnh Gullet. Phe các thành phố tự trị gần như đã thua... cho đến khi Vermax bay quá thấp và đâm thẳng xuống biển. Rất nhiều câu chuyện đã kể tại sao con rồng lại bị như thế. Một số cho rằng cung thủ đã bắn ngay mắt của nó, nhưng câu chuyện này khá giống như của Meraxes ở Dorne. Số khác cho rằng Vermax đã bay ngang một con tàu của người Myr (chúng thường được thiết kế có các móc sắt bên thân tàu), sau đó một trong các ngạnh của nó mắc phải giữa hai vảy, cộng với tốc độ khi bay của con rồng và sức nặng của con tàu đã tạo ra một vết thương dài và sâu ở bụng nó. Tiếng rít lên của con rồng vang xa hàng chục dặm, và Vermax đâm sầm xuống biển, gào thét trên mặt nước. Những người còn sống đã kể lại rằng con rồng đã chật vật để gượng dậy, nhưng nó lại đâm đầu thẳng vào một chiếc thuyền đang cháy. Gỗ bị cháy làm cho cây cột buồm ngã xuống rồi làm con rồng vướng vào nó. Khi chiếc thuyền chìm, Vermax cũng chìm theo nó. Khi đó, Jacaerys Velaryon đã thoát ra kịp khi con rồng đâm xuống biển, anh cố bơi tới rồi bám vào một mảnh gỗ đang trôi để lấy lại bình tĩnh, cho đến khi một vài lính cầm nỏ ở con tàu của người Myr nhìn thấy, và họ bắt đầu bắn vào anh. Jacaerys đều đỡ được, nhưng ngày càng nhiều binh lính cầm nỏ chạy lại, rồi một mũi tên bất ngờ trúng ngay cổ, và Jacaerys chìm xuống biển sâu.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44bb09f0987a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và như vậy, trận thủy chiến tại Vịnh Gullet đã kết thúc, một trong những trận thủy chiến đẫm máu nhất Westeros. 90 thuyền chiến của ba thành phố ra đi, chỉ còn 28 chiếc trở về. Nhưng những kẻ tấn công vẫn chưa rút hẳn, họ bỏ qua Dragonstone mà tấn công thẳng vào Driftmark, Spicetown bị thảm sát tàn bạo, xác của đàn ông, phụ nữ và trẻ em nằm đầy khắp con đường, làm thức ăn cho các con mòng biển, các tòa nhà đều bị thiêu rụi. Thị trấn đó không bao giờ được xây dựng lại. High Tide cũng bị đốt sạch, tất cả kho báu mà Sea Snake đã đem về từ phía đông đều chìm vào biển lửa, người hầu của ông thì bị giết khi họ cố trốn ra khỏi ngọn lửa. Sức mạnh của hạm đội nhà Velaryon bị giảm xuống gấp ba&nbsp;lần so với lúc đầu. Hàng ngàn người đã chết trong trận thủy chiến đẫm máu đó, nhưng đau buồn nhất là cái chết của Jacaerys Velaryon, người thừa kế Ngai Sắt của Nữ hoàng Rhaenyra.</div><div><strong>12. Trận chiến tại Honeywine</strong></div><div>Hai tuần sau trận thủy chiến đẫm máu đó, tại Reach, đội quân của lãnh chúa Ormund Hightower bất ngờ bị bao vây bởi hai đội quân của phe Black: đội quân của lãnh chúa Thaddeus Rowan và Tom Fowler (con hoang ở Bitterbridge) tấn công ông từ phía Bắc với rất nhiều hiệp sỹ, trong khi đội quân của Ser Alan Beesbury, lãnh chúa Alan Tarly và lãnh chúa Owen Costayne chặn đường lui của lãnh chúa Ormund khi ông cố rút về Oldtown. Khi hai đội quân tiến gần đội quân của ông trên các bờ sông Honeywine, cùng lúc bị tấn công từ phía trước lẫn phía sau, lãnh chúa Hightower đã thấy được cái chết của mình nằm cận kề. Khi thất bại gần sắp xảy ra... thì một cái bóng bay vụt qua chiến trường cùng một tiếng gầm to lớn, dập tắt âm thanh của những thanh kiếm đang va vào nhau. Một con rồng màu xanh xuất hiện, đó là Tessarion, the Blue Queen, cưỡi trên lưng nó chính là hoàng tử Daeron Targaryen, 15 tuổi và là cận vệ của lãnh chúa Ormund.&nbsp;</div><div>Sự xuất hiện đột ngột của Daeron và Tessarion đã làm thay đổi toàn bộ cục diện trận đấu. Những người lính của lãnh chúa Ormund mới phút trước còn đang tháo chạy thì ngay lập tức đã quay trở lại, khí thế hùng hồn, họ chửi rủa, la hét và điên cuồng tấn công kẻ thù. Đến cuối ngày, lãnh chúa Rowan buộc phải rút lui về phía bắc cùng với đội quân, Tom Flower bị thiêu và nằm chết trong đám sậy. Ser Alan và lãnh chúa Alan đều bị bắt giữ, lãnh chúa Costayne thì nằm hấp hối sau khi dính vết thương chí tử. Các xác chết để lại cho những con sói và quạ, lãnh chúa Hightower thì ăn mừng với Daeron, sau đó ông phong hiệp sĩ cho anh bằng thanh kiếm Valyrian của nhà Hightower là Vigilance, ông cũng đặt biệt danh cho anh là Ser Daeron the Daring. Hoàng tử trả lời khiêm tốn, “Lãnh chúa thật tốt khi nói vậy, nhưng chiến thắng thuộc về Tessarion.”</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aa5f1d0987c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở Dragonstone, bầu không khí của sự nản chí và thất bại bao trùm lên các thành viên phe Black khi nhận được tin tức về trận chiến tại Honeywine. Lãnh chúa Bar Emmon còn đề nghị bây giờ là thời điểm tốt để quỳ trước Aegon II. Tuy nhiên, Nữ hoàng Rhaenyra không muốn nghe bất cứ lời nào về điều đó nữa, vì thề có trời đất, chỉ chúa mới hiểu được trái tim của một người phụ nữ, nhất là một người mẹ có hai con trai đã tử trận và một người bị bắt làm con tin. Cái chết của Jacaerys đã tiếp thêm sức mạnh cho cô, cô trở nên cứng rắn, không còn giọt nước mắt nào chảy xuống, thứ còn lại duy nhất là cơn giận dữ và lòng căm thù. Vẫn còn nhiều rồng hơn em trai của mình, Rhaenyra kiên quyết sẽ sử dụng chúng bằng mọi giá. Cô thề sẽ thiêu sống Aegon và những kẻ ủng hộ hắn, cô nói với phe Black rằng hoặc là cô kéo được Aegon ra khỏi Ngai Sắt, hoặc là cô sẽ chết.</div><div><strong>13. Kế hoạch của Nữ hoàng</strong></div><div>Vào lúc này, sau khi thay anh trai cai trị, Aemond muốn lập tức tiêu diệt Daemon và các lãnh chúa Riverlands đang tập trung tại Harrenhal. Anh triệu tập quân lính, thông báo sẽ tấn công Daemon cùng các lãnh chúa Riverlands. Mặc dù cũng có một số thành viên của phe Green tỏ ra lo lắng với kế hoạch này. Nhưng Aemond có được sự ủng hộ của Ser Criston Cole, Cánh Tay Phải, và Ser Tyland Lannister, nhưng Grand Maester Orwyle cho rằng anh nên gửi quạ tới Storm's End để có thêm lực lượng của nhà Baratheon. Lãnh chúa Jasper Wyde cũng khuyên anh triệu tập cả lãnh chúa Hightower và hoàng tử Daeron ở phía Nam về. Thái hậu Alicent còn cẩn thận hơn khi khuyên anh chờ đến khi Aegon II và Sunfyre bình phục rồi mới tấn công. Nhưng Aemond không hứng thú với việc trì hoãn, anh không cần các anh em của mình và rồng của họ. Aegon bị thương quá nặng và Daeron thì còn quá trẻ. Đúng là Caraxes là một con quái vật đáng sợ, man rợ và xảo quyệt cũng như đã trải qua nhiều cuộc chiến... nhưng Vhagar thì già hơn, nguy hiểm hơn và to gấp hai lần. Và lệnh của anh thì không ai có thể cãi lại, vì cho đến khi Aegon II có thể ngồi dậy để lấy kiếm chiến đấu lần nữa, mọi thứ đều là của Aemond. Anh bay thẳng tới Harrenhal từ Cồng Thần Linh hai tuần sau đó, theo sau anh là bốn ngàn binh lính.&nbsp;</div><div>Daemon Targaryen thì đã già và bớt tham gia vào các trận đánh, thậm chí khi đó ông còn đang ngồi trên các bức tường của Harrenhal. Tuy nhiên, ông vẫn có những người bạn ở Vương Đô, và khi nghe tin Aemond đang tiến quân tới, ông đã mỉm cười và nói: \"Cuối cùng cũng đến\", vì ông đã chờ điều này từ lâu.&nbsp;</div><div>Trong lúc đó, ở một nơi khác, lãnh chúa Walys Mooton cùng hàng trăm kỵ sỹ kéo ra khỏi Maidenpool, họ hợp quân với lãnh chúa Crabb, lãnh chúa Brunces ở Cracklaw Point và lãnh chúa Celtigar của Đảo Claw và tiến quân tới Rook's Rest. Tất cả nhanh chóng đi qua các khu rừng và những ngọn đồi bị sương mù che phủ, tiến thẳng đến Rook’s Rest, nơi họ tấn công bất ngờ quân lính của nhà vua. Sau khi lấy lại được lâu đài, lãnh chúa Mooton dẫn những người lính dũng cảm nhất của mình đến cánh đồng tro bụi ở phía tây lâu đài, để kết liễu con rồng Sunfyre. Mọi chuyện đáng lẽ ra rất dễ dàng khi họ đánh bại những người lính có nhiệm vụ cho ăn và bảo vệ con rồng, nhưng Sunfyre lại tỏ ra hung dữ hơn ông nghĩ. Con rồng đúng là một sinh vật nhìn rất đáng thương khi nó ở trên mặt đất, và cánh bên trái của nó đã bị gãy nên không thể nào bay được. Những người tấn công hi vọng khi tìm thấy con rồng thì nó đang sắp chết. Thay vào đó, nó lại đang nằm ngủ, nhưng những âm thanh của kiếm, cộng thêm tiếng hàng trăm con ngựa bắt đầu chọc giận nó, và ngọn giáo đầu tiên nhắm vào con rồng chỉ làm cho nó nổi điên thêm. Bao phủ bởi bùn, xung quanh nó rất nhiều xương cừu, Sunfyre liền dùng đuôi tấn công, sau đó phun lửa vào những người tấn công, cũng như nó cố gắng để bay lên. Cả ba lần bay lên, và cả ba lần đều ngã xuống đất. Người của lãnh chúa Mooton cố gắng tấn công với kiếm, giáo và búa, gây ra nhiều vết thương cho nó... nhưng mỗi nhát cũng chỉ làm cho con rồng nổi điên thêm. 60 người chết trước khi số còn lại bỏ chạy, và trong số người chết có cả lãnh chúa Mooton. Khi xác của ông được tìm thấy vào hai tuần sau bởi người em trai Manfyrd, không còn lại gì ngoại trừ miếng thịt bị cháy thành than trong bộ giáp đã tan chảy, và trong đó có hàng trăm con giòi đang bò. Chỗ nào cũng toàn là thi thể của những người dũng cảm, cùng với hàng trăm xác ngựa, nhưng Sunfyre đã đi mất. Không thể tìm thấy dấu vết của nó. Có lẽ Sunfyre đã có thể bay trở lại,... nhưng tới đâu, thì không ai biết được.&nbsp;</div><div>Trong khi ấy, tại Riverlands, Daemon Targaryen nhanh chóng bay về phía nam cùng con rồng của ông, Caraxes. Bay trên bờ sông phía tây của Hồ Mắt Thần để tránh đội quân của Aemond, ông hướng thẳng tới Vịnh Xoáy Nước Đen và đến Vương Đô. Ở Dragonstone, Nữ hoàng Rhaenyra cũng đã mặc giáp và cưỡi Syrax và bay đến Vịnh Xoáy Nước Đen, cả hai gặp nhau tại đỉnh đồi Aegon. Người dân bên dưới thấy sự xuất hiện của hai con rồng đều cảm thấy vô cùng sợ hãi, vì họ biết rằng không còn ai ở Vương Đô để phòng thủ, gần như toàn bộ quân lính đã theo Aemond và Ser Criston tiến tới Harrenhal, Vhagar cũng đã đi theo, và chỉ còn lại con rồng Dreamfyre và những con rồng chưa trưởng thành và chưa chủ, và người chủ của Dreamfyre là Helaena thì đã vô dụng, không còn một con rồng nào có thể bảo vệ Vương Đô. Hàng ngàn người dân tràn ra các cổng thành phố, đem theo con cái và những gì có thể đem được đeo trên lưng họ, tìm một nơi an toàn hơn ở bên ngoài. Một số thậm chí đào lỗ và đường hầm thật sâu để có thể trốn khi thành phố bị thiêu rụi. Sự náo loạn nổ ra khắp Flea Bottom. Và khi các chiếc thuyền của Sea Snake xuất hiện từ phía đông Vịnh Xoáy Nước Đen, người dân trở nên hỗn loạn thật sự, hàng chục người chết trước khi Đội Gác Thành có thể kiểm soát mọi việc.&nbsp;</div><div>Thái hậu Alicent ra lệnh phòng thủ Vương Đô ngay lập tức, bà cho đóng các cổng thành và lệnh cho Grand Maester Orwyle gửi quạ ngay cho Aemond và các lãnh chúa phe Green khác để họ quay lại bảo vệ Vương Đô. Khi Orwyle đang nhanh chóng đến phòng của ông, thì bốn người của Đội Gác Thành đang đứng đợi ông. Một người chùm đầu ông bằng bao bố, những người khác đánh và trói ông. Sau đó Grand Maester bị đưa xuống nhà ngục. Những người đưa tin khác của thái hậu cũng chạy chưa đến cổng thành thì đều đã bị lính của Đội Gác Thành bắt giữ. Bảy chỉ huy của bảy cánh cổng, thề trung thành với vua Aegon đều bị bắt hoặc bị giết khi Caraxes xuất hiện trên Red Keep... vì Đội Gác Thành vẫn còn rất trung thành với Daemon Targaryen, người đã từng chỉ huy họ và chính ông là người đã trao cho họ những áo choàng vàng đó.&nbsp;</div><div>Em trai của thái hậu là Ser Gwayne Hightower, phó chỉ huy Đội Gác Thành đã chạy đến chuồng ngựa để báo động, nhưng lại bị chính người của mình bao vây. Sau đó anh bị tước vũ khí và đem đến chỉ huy của anh, Luthor Largent. Khi Hightower gọi Ser Luthor là kẻ phản bội (turncloak), Ser Luthor chỉ đứng cười. “Daemon là người đã cho chúng ta những chiếc áo choàng này\", anh nói, \"và ngươi có lật nó như thế nào thì chúng vẫn màu vàng\". Sau đó anh dùng kiếm đâm vào bụng Ser Gwayne rồi ra lệnh mở các cổng thành cho lính trên thuyền của Sea Snake tràn vào. Vương Đô thất thủ trong chưa đến một ngày. Một trận chiến ngắn, đẫm máu diễn ra ở Cổng Sông khi 13 hiệp sỹ của nhà Hightower cùng hàng trăm binh lính đã đánh lui các binh lính của Đội Gác Thành, cố trấn giữ tới 8-9 tiếng sau, họ đã chiến đấu rất dũng cảm với kẻ thù trong và ngoài Vương Đô. Nhưng sự dũng cảm của họ cũng trở nên vô nghĩa khi lính của Rhaenyra đã tràn vào từ 6 cánh cổng còn lại. Khi thấy con rồng của Rhaenyra bay phía trên Red Keep, họ đều bỏ chạy hoặc quỳ xuống thề trung thành với nữ hoàng.</div><div>Và ngày càng nhiều con rồng khác bay tới. Sheepstealer đáp trên đỉnh đồi Visenya, Silverwing và Vermithor thì đáp ở đồi Rhaenys và bên ngoài Hố Rồng. Daemon bay cùng Caraxes quanh Red Keep trước khi đáp xuống, và khi chắc chắn mọi thứ an toàn, lúc ấy Rhaenyra mới đáp xuống. Addam Velaryon cùng Seasmoke bay vòng các bức tường của thành phố, để cảnh báo những người muốn nổi loạn sẽ bị thiêu rụi bởi lửa.</div><div>Khi mọi hàng phòng thủ đã bị phá vỡ, thái hậu Alicent bước vào trong pháo đài Maegor với cha của bà Ser Otto Hightower, Ser Tyland Lannister, và lãnh chúa Jasper Wyde. Lãnh chúa Larys Strong, chủ quản gián điệp thì đã biến mất không một vết tích. Bà cố gắng nói chuyện với Rhaenyra, bà nói: \"Hãy để chúng tôi tập trung Tiểu Hội Đồng, như vua Jaehaerys đã từng làm, và đặt quyền thừa kế lên trước mặt các lãnh chúa của vương quốc\". Nhưng Rhaenyra từ chối, cô đáp lại: \"Cả hai chúng ta đều biết các người sẽ làm gì\". Sau đó cô cho người mẹ kế lựa chọn: đầu hàng hay bị thiêu sống.</div><div>Thái hậu Alicent cúi đầu xuống chịu thất bại và đưa các chìa khóa của lâu đài, cũng như ra lệnh các hiệp sĩ, binh lính bỏ vũ khí. “Thành phố này là của cô, công chúa\", bà nói, \"nhưng cô sẽ không giữ nó được lâu. Những con chuột bắt đầu xuất hiện khi con mèo đã đi khỏi, nhưng con trai ta Aemond sẽ quay lại với lửa và máu\". Sau đó, Rhaenyra cho người lục soát khắp Red Keep. Lính của cô tìm thấy người vợ đã bị điên của nhà vua, Helaena, và nhốt cô lại trong phòng... nhưng khi họ phá cửa phòng nhà vua thì không thấy anh. Vua Aegon II đã chạy trốn cùng con gái Jaehaera và con trai Maelor. Hai hiệp sỹ của Vệ Vương là Ser Willis Fell và Ser Rickard Thorne cũng biến mất, và ngay cả thái hậu Alicent cũng không biết họ đã đi đâu.&nbsp;</div><div>Rhaenyra không muốn chờ đợi thêm nữa, cô bước vào phòng để Ngai Sắt, cho thắp các ngọn đuốc lên, rồi cô bước từng bậc lên ngai và ngồi xuống đó, nơi cha cô và các vị vua Targaryen từng ngồi. Vẫn mặc áo giáp, cô ngồi lên vị trí cao nhất của Bảy Vương Quốc, tất cả người có trong đại sảnh đều quỳ xuôdng, để cầu xin sự tha thứ và thề trung thành với Nữ hoàng Rhaenyra. Buổi lễ diễn ra hết buổi tối. Rhaenyra đứng dậy và đi xuống vào lúc bình minh. Và người chồng của cô, Daemon đã phải hộ tống cô từ đại sảnh, những vết cắt được tìm thấy ở hai chân và lòng bàn tay của Rhaenyra. Những giọt máu nhỏ xuống khắp ở những nơi mà cô đi qua, và không ai dám nói lên một sự thật: cô đã bị Ngai Sắt từ chối, và điều đó có nghĩa cô sẽ không trị vì được lâu.&nbsp;</div><div>Quay lại với hoàng tử Aemond và Ser Criston Cole ở Riverlands, sau 19 ngày hành quân, họ đã đến Harrenhal... và thấy cổng thành mở toang, Daemon và lính của ông đã rời đi từ bao giờ. Aemond vẫn có Vhagar và bốn ngàn quân lính, anh nghĩ có thể Daemon và Caraxes sẽ bất ngờ tấn công họ. Nhưng chẳng có gì xảy ra, và họ ăn mừng chiến thắng. Aemond nói: \"Daemon và những tên cặn bã ở Riverlands đã chạy trốn thay vì đối mặt với ta!\". Nhưng khi tin Vương Đô thất thủ truyền tới, Aemond thấy mình đã bị ông chú biến thành một thằng ngu theo cách thật ngọt ngào, và anh nổi trận lôi đình.&nbsp;</div><div><strong>14. Trận chiến đẫm máu bên hồ Lakeshore và cái chết của Kẻ Lập Vương</strong></div><div>Tuy nhiên, ở phía Tây Harrenhal, cuộc chiến vẫn tiếp tục diễn ra giữa binh lính Riverlands và lính của nhà Lannister. Sau khi Jason Lannister chết, thay thế anh chỉ huy là một người nhu nhược: lãnh chúa Lefford. Ông làm chậm cuộc hành quân, và ở gần phía Tây Hồ Mắt Thần, nơi họ bị một đội quân cản đường. Roddy Dustin cùng đội quân Sói Mùa Đông của anh - hai ngàn lính phương Bắn thiện chiến đã kéo xuống từ phương Bắc, họ hợp quân với lãnh chúa Forrest Frey và Robb Rivers, lính của Frey có tám trăm: hai trăm hiệp sỹ và sáu trăm lính bộ, còn lính của Robb Rivers có ba trăm cung thủ. Họ tấn công vào mạn Bắc đội quân của lãnh chúa Lefford trong khi ở phía Nam, một đội quân của các lãnh chúa Biggletone, Chamber và Perryn cũng xuất hiện. Bị tấn công từ hai hướng, Lefford vì sợ không thể chống nổi nên đã cho quân rút về phía bờ sông để phòng thủ, và gửi hàng chục con quạ tới Harrenhal cầu cứu Aemond, nhưng không một con nào thoát được: tất cả bị bắn hạ bởi Robb Rivers, người được cho là cung thủ giỏi nhất Westeros lúc ấy. Rất nhiều binh lính ở Riverland xuất hiện vào ngày đó, được chỉ huy bởi Ser Garibald Grey, lãnh chúa Jon Charlton và lãnh chúa Benjicot Blackwood - một cậu nhóc 11 tuổi. “Tốt nhất là kết liễu những con sư tử này trước khi rồng tới,” Roddy Dustin nói. Và cuộc chiến đẫm máu nhất trên đất liền của Vũ Điệu bắt đầu vào ngày hôm sau, khi mặt trời bắt đầu xuất hiện, cuộc chiến này được gọi là Trận chiến bên hồ Lakeshore, nhưng còn có tên khác là Fishfeed (thức ăn cho cá).</div><div>Bị tấn công từ ba hướng, các binh lính ở Westerlands phải chạy xuống bên bờ Hồ Mắt Thần. Hàng trăm người bị giết khi đang đánh nhau ở trong đám sậy; hàng trăm người khác chết đuối vì cố gắng chạy trốn. Khi màn đêm buông xuống, hàng ngàn người đã chết, trong số đó có những người quan trọng bao gồm lãnh chúa Frey, Lefford, Bigglestone, Charlton, Swyft, Reyne, Ser Clerent Crakehall, Ser Tyler Hill. Toàn bộ lính nhà Lannister bị giết sạch, lãnh chúa nhỏ tuổi Benjicot Blackwood thì đứng khóc khi thấy hàng đống xác chết. Các binh lính phương Bắc mất mát lớn nhất, vì trước đó Roddy Dustin cùng đội quân Sói Mùa Đông đã xin đánh tiên phong, và năm lần họ phải lao vào đội lính cầm giáo của nhà Lannister. Hai phần ba số quân của lãnh chúa Dustin đã chết hoặc bị thương.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0628b460988611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở Harrenhal, Aemond Targaryen và Ser Criston Cole tranh cãi phải làm sao để trả đũa những binh lính Riverlands. Dù Harrenhal rất khó để bao vây và họ cũng sợ hãi Vhagar, nhưng lính của anh đang cạn kiệt thức ăn cùng với đó là những con ngựa đều đói và bệnh tật. Xung quanh lâu đài chỉ là những cánh đồng và làng mạc đã bị thiêu rụi. Ser Criston cho rằng nên quay về phía nam, nơi có nhiều người ủng hộ Aegon nhất, nhưng Aemond lại từ chối và nói: \"Chỉ những thằng hèn mới bỏ chạy\". Vương Đô thất thủ cùng cú chơi khăm của Daemon đã khiến anh rất tức giận, và khi tin tức về thất bại đẫm máu của nhà Lannister trong trận Fishfeed đến tai, anh giận đến mức suýt chém chết cậu nhóc cận vệ đưa tin đến. Aemond muốn tấn công Vương Đô lập tức vì anh cho rằng không con rồng nào có thể chống lại Vhagar.&nbsp;</div><div>Ser Criston gọi đó là sự ngu dốt. “Một đấu với sáu là cuộc chiến chỉ dành cho những kẻ ngu ngốc, thưa hoàng tử,” ông nói. Ông cầu xin anh trở về phía Nam, và hợp lực với nhà Hightower, ở đó còn có Daeron và con rồng Tessarion. Vua Aegon đã trốn khỏi Vương Đô, và có lẽ nhà vua cùng Sunfyre đã bình phục và tham gia với họ. Những người trung thành trong Vương Đô sẽ tìm cách giải cứu cho Helaena để cô có thể cưỡi Dreamfyre tham chiến. Bốn đấu sáu sẽ thành công, nếu trong số đó có Vhagar. Nhưng Aemond lại từ chối và gọi đó là kế hoạch cho kẻ hèn nhát.&nbsp;</div><div>Cuối cùng, cả hai chấp nhận tách quân ra làm hai. Ser Criston Cole sẽ chỉ huy một đội quân xuống phía nam để gia nhập với lãnh chúa Ormund và hoàng tử Daeron. Còn Aemond sẽ tham gia cuộc chiến theo cách của anh, thiêu rụi tất cả kẻ phản bội từ trên trời. Sớm hay muộn gì Rhaenyra cũng sẽ gửi một hay hai con rồng tới ngăn chặn, và anh tin Vhagar sẽ giết chết chúng. “Ả ta không dám gởi hết tất cả rồng đi đâu\", Aemond nói, \"vì như thế sẽ khiến Vương Đô không còn rồng để phòng thủ. Ả cũng không dám hi sinh Syrax hoặc thằng con trai cuối cùng. Rhaenyra có thể gọi ả là nữ hoàng, nhưng rốt cục ả vẫn là đàn bà\".</div><div>Và như vậy, đội quân của Aemond tách ra và đi theo hai hướng khác nhau. Trong khi đó ở Red Keep, nữ hoàng Rhaenyra Targaryen khen thưởng đồng minh của cô và trừng phạt những kẻ đã phục vụ cho em trai cô. Cô treo thưởng cho ai bắt được \"kẻ tiếm quyền Aegon II\", con gái của anh Jaehaera, con trai của anh Maelor, những hiệp sĩ giả dối Willis Fell và Rickard Thorne cùng Larys Strong. Khi việc treo thưởng không đem lại kết quả, cô gửi những thợ săn để truy lùng, và trừng phạt cho ai giúp đỡ những kẻ thù của cô.</div><div>Thái hậu Alicent thì bị xích ở cổ tay và cổ chân bằng những dây xích vàng, mặc dù Rhaenyra đã tha tội chết cho bà “vì cha ta cũng đã từng yêu bà\", cô nói. Ser Otto Hightower thì không được may mắn như vậy, là Cánh Tay Phải đã phục vụ ba đời vua, ông là người đầu tiên bị chém đầu. Lãnh chúa Jasper Wyde là người tiếp theo, đến chết vẫn khăng khăng nói con trai có quyền thừa kế cao hơn con gái. Còn Ser Tyland Lannister thì bị tra tấn để anh khai ra các kho báu đang ở đâu.&nbsp;</div><div>Nhiều người dân cũng không yêu quý gì vua Aegon II và người em trai Aemond, nên rất nhiều người đã chào đón sự trở về của nữ hoàng... nhưng yêu quý và thù ghét cũng giống hai mặt đồng tiền, khi ngày nào cũng xuất hiện những cái đầu mới cắm vào cọc ở các cổng thành, cùng với đó là việc thu thuế, đồng tiền bắt đầu đổi mặt. Cô gái mà họ từng ăn mừng, từng tôn thờ bắt đầu trở thành một người phụ nữ tham lam và không có lòng nhân từ, nhiều người còn nói, cô cũng tàn bạo không thua kém gì một vị vua trước đó. Một số người đã gọi cô là \"Maegor có ngực\", và dần dần cái tên này lan ra khắp thành phố.&nbsp;</div><div>Với thành phố, lâu đài cũng như Ngai Sắt thuộc về mình, được bảo vệ bởi 6 con rồng. Rhaenyra cảm thấy đã đủ an toàn để đưa con trai của mình đến đây. Hàng chục chiếc thuyền đến từ Dragonstone, đem theo con trai Aegon the Younger. Một chiếc thuyền khác đến từ Gulltown với hoàng tử Joffrey, người con trai cuối cùng của cô với Laenor Velaryon, cùng con rồng Tyraxes của anh. Rhaenyra bắt đầu lên kế hoạch để tổ chức lễ nhậm chức cho Joffrey trở thành hoàng tử Dragonstone và người thừa kế Ngai Sắt. Chìm trong các chiến thắng, Rhaenyra Targaryen cũng không còn bận tâm gì đến chuyện cô còn rất ít ngày để cai trị. Mỗi lần cô ngồi lên Ngai Sắt, những thanh kiếm của nó cắt vào hai cánh tay, lòng bàn tay và hai chân, đó là một dấu hiệu báo trước cho điều gì sẽ xảy ra.</div><div>Ngoài các bức tường, các trận chiến vẫn tiếp tục diễn ra khắp nơi. Ở Riverlands, Ser Criston Cole rời Harrenhal và tiến về phía Nam dọc Hồ Mắt Thần với ba ngàn sáu trăm lính (một số đã đào ngũ từ khi còn ở Harrenhal). Aemond cũng đã rời Harrenhal và bay đi bất cứ đâu anh muốn. Anh tấn công vào các cánh đồng và làng mạc ở Riverlands bằng lửa rồng. Nhà Darry &nbsp;là những người đầu tiên hứng chịu cơn thịnh nộ của Aemond. Những người dân đang thu hoạch trên cánh đồng đều bị thiêu hoặc bỏ chạy, và bỏ lại cánh đồng cháy rụi. Lâu đài Darry cũng bị chìm trong biển lửa. Phu nhân Darry và con trai may mắn sống sót khi trốn dưới lâu đài, nhưng người chồng và người thừa kế đều bỏ mạng trên chiến trường, cùng với 40 hiệp sĩ và nhiều cung thủ khác. Ba ngày sau, thị trấn của lãnh chúa Harroway cũng bốc khói. Lord's Mill, Blackbuckle, Buckle, Claypool, Swynford, Spiderwood... tất cả đều bị bao phủ bởi lửa của Vhagar... cho đến khi một nửa Riverlands bị cháy rụi.</div><div>Ser Criston cũng phải đối mặt với những ngọn lửa. Khi ông cùng binh lính của mình tiến qua Riverlands về phía Nam, những cột khói đều xuất hiện trước và sau đội quân của ông. Tất cả ngôi làng ông đến đều bị thiêu rụi và bỏ hoang. Mọi nơi Cole đi qua đều thấy đầy xác chết: ngựa, bò, người, rất hôi thối, tất cả đều làm nguồn nước không thể nào uống được. Bốn ngày sau khi rời khỏi Harrenhal, các cuộc tấn công bắt đầu xuất hiện. Nhiều cung thủ núp trong các khu rừng bắn vào đội quân của Cole. Người thì chết, một số bị bỏ lại không bao giờ thấy trở lại. Một số khác chạy trốn, bỏ lại khiên và giáo trong rừng, hoặc đầu hàng đi theo phe địch. Tại các ngôi làng ở Crossed Elms, hàng chục lính của Cole bị giết bởi bẫy của các lãnh chúa Riverlands.&nbsp;</div><div>Và đó mới chỉ là màn dạo đầu, vì các lãnh chúa sông Trident đã tập hợp được lực lượng của mình. Khi Ser Criston băng qua sông Xoáy Nước Đen, ở phía Nam của Hồ Mắt Thần, ông thấy đội quân của các lãnh chúa Riverlands đang đứng đợi mình trên các gò đá. Ba trăm kỵ binh, ba ngàn cung thủ, ba ngàn lính giáo, cùng với đó là số còn lại của đội quân Sói Mùa Đông với búa và kiếm sắt, và trên đầu họ, lá cờ rồng của Nữ hoàng Rhaenyra bay phấp phới.&nbsp;</div><div>Lãnh chúa Roderick Dustin thổi kèn hiệu, và sau đó &nbsp;tất cả đồng loạt kéo xuống tấn công đội quân bên dưới, dẫn đầu là đội quân Sói Mùa Đông trên lưng ngựa cùng các hiệp sỹ và kỵ binh. Khi Ser Criston bị bắn chết và ngã xuống đất, những binh lính theo ông từ Harrenhal đều mất tinh thần. Họ bỏ chạy tán loạn, trong khi đó các binh lính Riverlands đuổi theo và giết được hàng trăm người. Và đó cũng là kết thúc của Ser Criston Cole, Tướng Chỉ Huy Vệ Vương, Cánh Tay Phải của vua Aegon II và còn được gọi là Kẻ Lập Vương.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/125f1720988a11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*Tới đây phần 3c xin được khép lại. Tuy Kẻ Lập Vương Ser Criston Cole đã chết, nhưng vị vua ông lập là Aegon II vẫn còn sống và lẩn trốn đâu đó. Storm's End của lãnh chúa Borros Baratheon vẫn đứng vững, và họ thì theo phe Aegon II. Nhà Lannister tuy bị tổn hại nặng nề, Casterly Rock và Lannisport đang hỗn loạn nhưng vẫn có khả năng gây hại. Aemond cùng Vhagar thì đang tàn phá Riverlands, đội quân của lãnh chúa Ormund Hightower với hoàng tử Daeron cùng rồng Tessarion đang tiến lên từ phía Nam. Tuy vậy, lợi thế bên phía Rhaenyra cũng không hề nhỏ: cô có sáu con rồng có thể chiến đấu, cô vẫn giữ Vương Đô, các lãnh chúa phương Bắc và The Vale vẫn theo cô, và họ vẫn chưa tung hết sức mạnh, Riverlands tuy bị tàn phá, nhưng lính của họ vẫn trung thành. Tính ra thì lực lượng của Rhaenyra mạnh hơn Aegon II nhiều, nhưng chúng ta không thể chắc chắn điều gì sẽ xảy ra trong chiến tranh, và hãy cùng đón đọc phần 3d, khi cuộc chiến xảy ra những bất ngờ không dự đoán được và cục diện xoay chiều đến chóng mặt.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-09-13T14:01:27.455Z","down_point":0,"up_point":19,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}]}