{"_id":5528,"body":"<p>Bạn có tin phép màu sẽ xảy ra với thời khắc mà bạn tuyệt vọng nhất, bạn đã bao giờ nghĩ, ai đó lắng nghe lời thỉnh cầu của bạn, khi mà giống tố đang ập đến. Bạn đã bao giờ gặp người kéo bạn lên từ ranh giới giữa cái chết và sự sống chưa. Tôi đã từng! Trên đất nước Bỉ thân yêu!</p><p>Sáng nay một người bạn Mỹ có nói chuyện với chúng tôi, và chúng tôi cũng nhắc về chuyến đi Bỉ. Bạn có hỏi rằng tôi đã lưu lại câu chuyện thần kỳ mà tôi và Lan đã có chưa. Tôi chợt nhớ ra và phải viết vội.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/034292f0adfb11e6a2a477e016875c91.jpg\" style=\"width:604px; height:453px;\"></p><p>Chúng tôi có chuyến đi 8 ngày đến Đức, Pháp rồi vòng về Bỉ. Đi đến Đức, Pháp và Bỉ thì chúng tôi đều đi xe bus, tuy nhiên lúc về từ Bỉ chúng tôi đặt vé máy bay hãng Raynair, hãng yêu cầu check in online, rồi mới được lên máy bay, mà phải trước 2 tiếng lên máy bay. Quá chủ quan, mà cũng tại nhà quê, chưa bao giờ làm thủ tục check in online nên 2 đứa cứ tăng tăng đến quầy để lấy vé, lúc đó mới ngã ngửa ra phải lên online rồi điền thông tin mới được. Còn 30 phút để hoàn thiện thủ tục, tuy nhiên sân bay không có mạng wifi miễn phí, chỉ có mạng dùng được 15 phút. Vậy là tôi dùng tài khoản email cuối cùng đăng nhập và lên online để điền, tuy nhiên không kịp khi hết thời gian. Lan cũng lấy đồng 5 đô la Mỹ cuối cùng để đổi lấy 2euro vào mạng nhưng đều vô ích. Đã quá trễ, chúng tôi ra quầy thông tin để hỏi thì mỗi đứa phải mất 45 euro nữa mới được lên máy bay.</p><p>Thử hỏi 7 ngày đi quá mệt, tiền thì tiêu hết không còn một đồng nào, chúng tôi gần như khóc và tuyệt vọng ở sân bay, đứa nào đứa ý rối tung lên, không biết xoay xở ra sao vì khi đó ở nhà là ngày nghỉ sẽ chẳng ai chuyển tiền được. Cứ nghĩ sẽ phải ở mãi sân bay không về nổi. Quả thật ngày hôm đó như địa ngục, hơn 5h chiều ngày hôm trước chúng tôi đã đến sân bay và ngồi đợi cho tới 4h sáng hôm sau để check in, nhưng mà cuối cùng chẳng thể làm gì thêm khi tiền không có để lấy vé. Đột nhiên, người bạn Bỉ duy nhất ở lớp chúng tôi bên Naestved xuất hiện. Tên cô ấy là Emilie, cô ấy đến và ôm chầm lấy chúng tôi, chúng tôi cứ nghĩ là mơ, giây phút đó đến bây giờ vẫn như in, những giọt nước mắt có thể lăn dài xuống được. Giống như anh hùng xuất hiện cứu những kẻ gặp nguy, cô ấy như một vầng thái dương tỏa sáng. Nước Bỉ thân yêu, chúng tôi chỉ quen một người, và quá nhỏ bé đến nỗi chúng tôi gặp cô ấy tại sân bay nơi mà chúng tôi cứ nghĩ sẽ không thể về nhà được. Emilie có nói đó cũng là lần đầu tiên cô ấy đến sân bay này, tối hôm qua cô ấy mới đổi chuyến bay, giờ bay. Số phận đã an bài, may mắn, thần hộ mệnh tại sao lại đến với tôi vào phút cuối. Sau đó cả 3 chúng tôi cùng ngồi trên một chuyến bay để trở về Copenhagen thân yêu.</p><p>Chẳng bao giờ có thể quên được giây phút ấy, giây phút như chết đi và được sống lại.</p><p>Cảm ơn Emilie và một ngày tôi sẽ đến Bỉ để thăm lại cô ấy!</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-19T01:54:58.893Z","creator_id":3825,"down_point":0,"tags":null,"title":"Cả thế giới bỗng chốc thu bé lại chỉ bằng nước Bỉ","up_point":11}