{"_id":5474,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0a9e400abf511e6b2b6c15ebaff769f.jpg\"></p><p><br></p><p>Người Argentina đã đang và chắc chắn sẽ hi vọng chiếc băng quấn quanh ống tay áo sẽ tiếp thêm cho Messi động lực thi đấu, và phát huy tối đa vai trò của mình. Nhưng không, nó chẳng giúp ích gì cả. Messi vẫn cúi đầu lủi thủi sau thất bại, vẫn tỏ ra thụ động với giới truyền thông, vẫn không biết cách lên dây cót tinh thần cho các đồng đội, trước và sau mỗi trận đấu. Bởi vì bản tính của anh là như thế. <strong>Messi sinh ra để chơi bóng, chứ không phải để lãnh đạo hay chỉ huy bất kỳ ai.&nbsp;</strong></p><p>Và Diego Maradona, người đầu tiên quyết định trao quyền đội trưởng cho Messi, ở World Cup 2010, có lẽ cũng là người đầu tiên nhận ra điều này.<em>&nbsp;\"Messi không có tố chất thủ lĩnh,\"<a href=\"http://www.bongda.com.vn/maradona-messi-thieu-pham-chat-cua-mot-thu-linh-d348759.html\" rel=\"nofollow\" target=\"_blank\">&nbsp;huyền thoại nổi tiếng bốc đồng này đã thốt lên như vậy</a></em>, khi các hậu bối của mình đang chinh chiến tại Copa America 2016.</p><p><br></p><p><img class=\"fr-draggable fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fb786c0abf311e6b2b6c15ebaff769f.jpg\" style=\"width:761px; height:508.147px;\" alt=\"Những hình ảnh bất lực như thế này sẽ mãi là quá khứ ?\"></p><p style=\"text-align: center;\"><em>Những hình ảnh bất lực như thế này sẽ mãi là quá khứ ?</em></p><p><br></p><p>Nhưng từ sau thất bại tại Copa America 2016, sau khi nhuộm bạc đầu Messi đã khác. Một Messi cứng rắn hơn, mang đậm hình ảnh của một thủ lĩnh đức thực không chỉ về chuyên môn - 11 bàn thắng gần nhất của Argentina thì 9 bàn mang dấu giày của anh- mà còn về tinh thần. Đã bao giờ ta thấy Messi chạy hùng hục cướp bóng trước khi kiến tạo cho Di Maria kết liễu trận đấu. Đã bao giờ ta thấy Messi phát biểu hùng hồn trước báo chí ?</p><p>Sáng nay ngay sau trận đại thắng, Messi cùng tất cả 25 cầu thủ khác của tuyển Argentina có mặt đông đủ trong phòng họp báo để tuyên bố tuyệt giao với báo giới.<br><br><img class=\"fr-draggable fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bf16190abf411e6b2b6c15ebaff769f.jpg\" alt=\"Messi dẫn đoàn Argentina tuyệt giao báo chí.\"></p><p style=\"text-align: center;\"><em>Messi dẫn đầu đoàn Argentina tuyệt giao báo chí</em></p><p><br></p><p>Lý do Ezequiel Lavezzi đã bị loại khỏi danh sách trận gặp Colombia vào phút chót. Cầu thủ đang chơi bóng ở Trung Quốc bị một phóng viên có tên Gabriel Anello tố cáo là đã sử dụng ma túy trong đêm trước khi trận đấu diễn ra.</p><p>Tờ Mundo Albiceleste (Argentina) trích dẫn phát biểu hùng hồn của Messi như sau: “Tất cả<span>&nbsp;</span>chúng tôi có mặt ở đây để thông báo cho các bạn biết rằng chúng tôi sẽ không trả lời báo chí. Những cáo buộc nhắm vào El Pocho (biệt danh của Lavezzi) là rất khủng khiếp. Chúng tôi rất tiếc vì phải làm điều này nhưng thực sự không còn lựa chọn nào khác”.</p><p>\"Chúng tôi bị cáo buộc rất nhiều lần. Dù bị đối xử thiếu tôn trọng, chúng tôi vẫn không than vãn điều gì. Nhưng cáo buộc nhắm vào Lavezzi là giọt nước tràn ly. Nếu hôm nay chúng tôi lại bỏ qua thì mọi thứ sẽ tiếp diễn. Chúng tôi hiểu rằng báo chí sẽ tiếp tục phê bình hay chỉ trích, nhưng chẳng sao. Các bạn đang xâm phạm đời tư của chúng tôi.\"</p><p>“Tôi muốn nói rõ điều này trước mọi người, chúng tôi không giấu diếm ai điều gì. Hai tuần qua xuất hiện đầy những xúc phạm mang tính cá nhân chứ không đơn thuần về chuyên môn trong bóng đá. Bạn có thể phê bình tuyển Argentina vì thua cuộc, nhưng khi mọi thứ động đến đời tư thì buộc chúng tôi phải vạch ra ranh giới\".</p><p>Sau khi hoàn thành bài phát biểu, <span>&nbsp;</span>Messi cùng đồng đội lập tức ra khỏi phòng họp báo. Nói dài lan man quá, tóm lại <strong>MESSI LÀ MỘT THỦ LĨNH ĐÍCH THỰC !<br></strong><br>Bài viết có tham khảo từ news.Zing.vn<br><br><a href=\"https://www.facebook.com/SportsAnalyticsVN/\" target=\"_blank\">Sports Analytics</a></p><p><br><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-16T12:05:50.477Z","creator_id":2788,"down_point":0,"tags":null,"title":"Maradona đã sai, Messi là một thủ lĩnh đích thực","up_point":14}