{"_id":19066,"tags":[],"up_point":12,"down_point":1,"title":"Con gái học IT. Tại sao không?","body":"<div>Tiếp tục là về vấn đề trong ngành IT. Cái đề tài này mình thấy cũ mèm rồi mà vẫn hot nè. Tại sao hot? Mình lang thang khắp các diễn đàn, group fb, rồi thì các group tư vấn chọn ngành nghề của các em và xuất hiện rất, rất nhiều câu hỏi đặt ra <em><strong>\"em là con gái, có nên học CNTT không?\"</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2cfddb0343a11e990a1a3c1bae8763d.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên mình thấy là con nào cũng nên học CNTT. Thời đại &nbsp;hiện nay là của CNTT, cuộc cách mạng 4.0 đang trên đà phát triển mạnh, vậy cớ gì ngăn cản bạn biết về công nghệ?</div><div>Mình biết trong xã hội hiện tại vẫn còn tồn tại những câu nào là <em>\"con gái mà học IT?\", \"con gái học CNTT sau này ế chổng mông cho mà xem\", \"làm sao mà học bằng mấy thằng con trai được?\", \"học CNTT tàn phai nhan sắc\".&nbsp;</em>Hay như chính mình đợt mới đi làm thấy bạn gái kia \"được\" một anh khóa trên hỏi:</div><div>Ảnh: Em học chuyên ngành gì?</div><div>Ẻm: Dạ em học Khoa học máy tính</div><div>Ảnh: Con gái mà sao lại học Khoa học máy tính?</div><div>Ẻm: ??? :) ?? <strong>**Nhìn mặt kiểu -&nbsp;</strong><em>ủa cái quần què gì vậy, why not?? Khoa học máy tính liên quan gì đến giới tính??&nbsp;</em><strong>**&nbsp;</strong></div><div>Và ẻm cũng chỉ ngồi cười trừ chả biết nói gì. Mình thì nhe răng ra cười với ẻm =)))) Ẻm học khá là giỏi, <em>\"không phải dạng vừa đâu\".</em></div><div>Đôi khi mình cũng ngẫm nghĩ lại, quả thật ngành mình học ít con gái thật, tỉ lệ chắc 1 gái/10 trai =)))))</div><div>Thật lòng mình chỉ muốn nói với các bạn nữ rằng chỉ vì mấy cái lý do vớ vẩn đã nêu giống giống ở trên mà các bạn không chọn CNTT&nbsp;thì quả là một sai lầm.</div><div>Thứ nhất, đây là một ngành nghề đang trở nên rất hot và dễ kiếm việc làm. Vậy tại sao lại ngần ngại để kiếm được cho mình một công ăn việc làm?</div><div>Thứ 2, bạn ngại vì bạn nghĩ rằng bạn học không bằng các bạn nam? Ồ, mình thấy rất nhiều bạn nữ cùng ngành cực kì xuất sắc, các bạn ấy không hề thua kém bất kì ai, thậm chí giỏi vượt trội. Cái việc học CNTT hình như không phụ thuộc lắm vào giới tính đâu các bạn&nbsp;à!</div><div>Và các bạn nữ lo rằng mình sẽ ế chổng mông? Thử nghĩ lại xem ở một môi trường có đa số các bạn nam với một môi trường có ít các bạn nam thì xác suất bạn hốt được bồ sẽ dễ hơn chứ nhỉ? Và một điều rất hạnh phúc trong môi trường ít nữ thì bạn sẽ được nâng như nâng trứng, hứng như hứng hoa =))))</div><div>Và trong ngành có nhiều sự lựa chọn cho các bạn, không nhất thiết cứ phải cắm mặt code như bạn tưởng tượng hay như phim chiếu đâu :v Các bạn có thể là một datascientist, nghiên cứu sinh,...Và code không khô khan như bạn tưởng, nó thật sự vô cùng thú vị. Trông một cô gái hiểu được đống mã chạy chạy ngầu lòi chứ nhỉ? Biết đâu được vào học bạn lại ghiền ra ấy chứ =))))</div><div>Mặt khác, theo quan điểm mình thấy được khi so sánh với môi trường nhiều bạn nữ học thì ở đây các bạn nữ sẽ ít tám chuyện hơn, &nbsp;sống cứ như nữ hào cường, huynh huynh đệ đệ cũng khá vui =)))) Tuy nhiên nói thật nếu bạn nữ nào theo style sến súa quá thì có lẽ...bạn sẽ hơi vất vả để tìm bạn trong môi trường lầy bựa, toàn game, lập trình và các vấn đề tào lao khác thôi :3 Nói đến đây nhiều bạn lại nghĩ vô trong đó chắc \"nam tính\" mất :v Ờ thì...cũng tùy bạn thôi, thế nhưng mình thấy rất nhiều bạn gái nhìn bên ngoài như \"<em>một con bánh bèo vô dụng</em>\" nhưng không phải vậy đâu, sau một lúc tìm hiểu và nhìn thấy cái bảng thành tích dài dằng dặc của tụi nó về thuật toán, các giải thành tích khoa học thì....này thì bánh bèo, này thì vô dụng :3</div><div>Và lợi ích quan trọng nữa là nên biết về CNTT để có thể dễ dàng tra cứu, tìm tòi các lĩnh vực khác. Bạn không thể may mắn gặp hết được những người có kiến thức lĩnh vực cần thiết để hỏi. Với lượng thông tin đang đổ dồn trên mạng thì kĩ năng tìm kiếm và lọc được những thông tin hữu ích rất quan trọng, đây không phải cứ search đại search lụi trên google và click vào đọc là coi như xong.&nbsp;</div><div>Thế nên, các cô gái à, mù công nghệ là một thiệt thòi rất lớn, thế nên đừng vì rào cản giới tính, xã hội mà bỏ qua cơ hội được tiếp thu với thế giới. Có thể các cô gái dù không quyết định học chuyên ngành CNTT thì cũng phải biết trau dồi kĩ năng sử dụng công nghệ một chút bằng cách tự học.</div><div>Chúc các cô gái trở nên mạnh mẽ hơn =))))) Các chàng trai trong ngành cũng mong ngóng và mở rộng vòng tay chào đón các bạn nữ gia nhập hội.</div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29941,"created_at":"2019-02-19T08:33:57.013Z"}