{"_id":15386,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"}],"up_point":10,"down_point":0,"title":"Lời tạm biệt gửi tới Dark Souls","body":"<div>Để bắt đầu bài viết, tôi khẳng định chắc nịch là không, tôi không có ý định ngừng chơi lại trilogy Dark Souls hoặc thử thách với các NG+ cao hơn hoặc các phong cách chơi dị dạng (phá đảo chỉ với broken sword như Thánh ZeroLenny chẳng hạn?).</div><div>Vậy tại sao tôi lại muốn nói tạm biệt?</div><div>Chà, cũng đã hơn hai năm kể từ khi Dark Souls III ra mắt (ơn trời From Software biết đếm đến 3, không như “ai đó”). Khi mà Dark Souls III rục rịch ra mắt thì tôi còn đang vật lộn ở Dark Souls Prepare to Die, bây giờ, hơn hai năm đã qua, và tôi đã có thể tự tin mà nói mình là một player dạng khá của Dark Souls.</div><div>Hành trình của tôi với Dark Souls có lẽ sẽ còn rất lâu mới đến hồi kết.</div><div>Nhưng hành trình của chính Dark Souls đã kết thúc rồi, kết thúc ở Dark Souls III. Có lẽ hơi muộn để nói lời tạm biệt với series này, nhưng có lẽ một phần là vì tôi, cũng như nhiều fan của Dark Souls, không muốn thấy series này chấm dứt. Lẽ thường tình thôi, đâu có ai muốn chứng kiến thứ mình yêu thích chấm dứt?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f998710aff111e8a772b913c1fc5b48.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng, cuộc vui nào rồi cũng sẽ tàn, Dark Souls series đã kết thúc khi nó còn đang ở đỉnh cao, From Software đã kết thúc series để tránh cho nó rơi vào số phận bị vắt sữa. Như thế là một cái kết đẹp. Dark Souls series đã kết thúc, cũng như The First Flame cuối cùng rồi cũng phải tàn.</div><div>Tôi đến với Dark Souls phần nhiều là do cái “duyên”. Thật vậy, tôi chưa bao giờ chủ định tìm hiểu về Dark Souls, chỉ là tình cờ nghe thấy danh xưng của nó về độ khó, và rồi quyết định thử thách bản thân xem thế nào.</div><div>Và thế là trở thành fan của Dark Souls. Hành trình của tôi với Dark Souls, là hành tỏi hoa lá, là chửi thề liên tục, là suýt quăng chuột và bàn phím hàng chục lần, là điên hết đầu mỗi lần “YOU DIED”…</div><div>Nhưng hành trình của tôi với Dark Souls, cũng là bị mê hoặc bởi không khí dark fantasy ma mị, là nghẹt thở trước vẻ đẹp của Irithyll of the Boreal Valley, là gào rú như điên mỗi khi vượt qua một đoạn khó hoặc một con boss khó, là đắm chìm vào tìm hiểu câu chuyện rời rạc của một thế giới bị lửa nguyền rủa…</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a01749a0aff111e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một câu đùa vui cửa miệng của các fan Dark Souls như thế này:</div><pre>THIS GAME HATES YOU AS MUCH AS YOU LOVE IT</pre><div>Đúng là nhìn vào độ khó… không, chưa chính xác lắm, độ “khốn nạn” của game, từ thiết kế trong từng level, độ “trâu bò” của quái và độ “yếu nhớt” của nhân vật, cơ chế invade khủng khiếp khi bạn có thể bị các player khác “hội đồng”, những cạm bẫy, những lối đi tắt chết người, hoặc thậm chí độ “khốn nạn” đến cả từ… việc optimize game và bản port của game thì bạn sẽ phải tự hỏi: “Tại sao cái game như thế này lại tồn tại?” hay “Không lẽ From Software có thù oán gì với gamer?”</div><div>Nhưng cũng chính những thứ ấy, lại là điều khiến các fan của Dark Souls bị cuốn hút.</div><div>Nghe thật sặc mùi máu M, nhưng sự thật đúng là như thế. Mới đầu tiên thì ai cũng nghĩ cái game này là “KHÔNG THỂ VƯỢT QUA NỔI”. Nhưng như tôi đã nói trong một bài review Dark Souls II, game khó, rất khó nhưng không phải không thể vượt qua. Qua mỗi lần thất bại, chúng ta học được một điều gì đó mặc dù cái giá phải trả không bao giờ là nhỏ. Mỗi lần ngã xuống là lại một lần chúng ta tự bắt mình phải đứng lên thêm lần nữa. Mỗi lần dòng chữ “YOU DIED” hiện lên, là mỗi lần chúng ta biết lần kế tiếp cần phải làm gì.</div><div>Và đó là điều tôi yêu Dark Souls, nó trui rèn sức chịu đựng phi thường, khả năng kiềm chế để không văng một câu chửi thề, khả năng ghi nhớ các lối đi tắt, những cạm bẫy, cách di chuyển, tấn công của kẻ địch để lần sau trở lại, tôi mới là kẻ bán hành cho chúng.</div><div>Dĩ nhiên nói thì dễ hơn là làm, luôn luôn như thế, nhưng qua vài trăm giờ chơi, có lẽ tôi cũng đã thành công được phần nào.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16f595e0aff211e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những thứ mà Dark Souls cho tôi không chỉ có như thế.</div><div>Dark Souls cho tôi nhiều kỷ niệm, toàn là những kỷ niệm không thể nào quên nổi</div><div>Đó là khi đi loanh quanh đến lạc đường ở Depth, mò mẫm trong cống ngầm với bọn chuột và ếch phun độc chết tiệt</div><div>Đó là Blighttown-15-fps huyền thoại mà mất đến cả 5-6 tiếng mới có thể đi qua</div><div>Đó là khi khám phá Anor Londo hùng vĩ và bất thình lình ăn tên vào mặt</div><div>Đó là khi chật vật vượt qua ba DLC khó khủng khiếp của Dark Souls II, thậm chí số giờ chơi DLC còn nhiều hơn số giờ chơi game gốc</div><div>Đó là khi lăn lộn trong đầm lầy Farron’s Keep, là chứng kiến vẻ đẹp ngỡ ngàng của Irithyll of the Boreal Valley</div><div>Đó là khi vượt qua cánh đồng băng giá của Painted World of Ariandel với đầy rẫy chó sói và những kẻ địch khổng lồ</div><div>Đó là khi bị hành đến sấp mặt ở Ringed City</div><div>Đó là những trận đấu boss đáng nhớ với Ornstein & Smough, với Artorias, với Manus, với Fume Knight, với Ivory King, với Nameless King, với Dancer, với Soul of Cinder, với Friede & Ariandel, với Midir, và với Gael</div><div>Đó là những lúc ngồi hàng giờ liền nghiền ngẫm những câu đối thoại rời rạc, những description của item, những video phân tích lore trên youtube, để rồi từ đó tự lắp ghép nên một bức tranh “Dark Souls” của riêng mình</div><div>Đó là cảm giác buồn khó tả khi chứng kiến những câu nói, những hành động của các NPC, chứng kiến cái kết của The First Flame, và cũng là cái kết của Dark Souls</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c178510aff211e8a3661128471e6eed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc vui nào rồi cũng đến lúc tàn, The First Flame cuối cùng rồi cũng sẽ lụi đi chỉ còn lại tro bụi, thế giới của Dark Souls rồi cũng phải đến hồi kết. Dark Souls series, dù thành công đến đâu, cũng sẽ phải kết thúc, chỉ là nó chọn kết thúc khi ở đỉnh cao, hay kết thúc khi đã bị vắt kiệt mà thôi. Và From Software đã chọn cho Dark Souls series một cái kết vẹn toàn khi chấm dứt nó ở đỉnh cao. Lần đầu tiên xuất hiện với thế giới bằng Demon’s Souls, rồi Dark Souls, Dark Souls II, Bloodborne, và cuối cùng là Dark Souls III. 7 năm, không quá dài, nhưng đủ để biến những gì mà series này làm được khó mà phai mờ đi, chúng ta có khái niệm về một thể loại game mới: Souls-like mà chính Bloodborne cũng là một đại diện tiêu biểu, nhưng bản thân tôi cũng sẽ xếp Bloodborne vào Souls series vì Bloodborne xứng đáng hơn việc chỉ là một Souls-like game. Chúng ta có định nghĩa mới về độ khó, chúng ta có một cộng đồng fan hâm mộ nhiệt thành của một trong những series Action RPG kén người chơi nhất.</div><div>Đó không phải là điều mà series nào cũng làm được và thành công được như Dark Souls.</div><div>From Software đã khép lại 7 năm của Dark Souls và tiến những bước kế tiếp với những IP mới, nhưng chắc chắn một điều rằng, ảnh hưởng của Dark Souls sẽ vẫn còn đó với những IP tiếp theo, không ít thì nhiều. Tôi tin là như thế.</div><div>Và như vậy, xin tạm biệt Dark Souls, và cảm ơn vì những gì series đã đem đến cho tôi cũng như thế giới game.</div><div><em>Từ một hiệp sĩ Undead là fan của Dark Souls và có \"một chút\" máu M</em></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7acf1be0aff211e883009f1311be6524.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-09-04T03:28:04.524Z"}