{"_id":7993,"title":"Phân tích cách chơi của Paulo Dybala","body":"<div><figure class=\"aligncenter\"><img width=\"634\" height=\"403\" src=\"https://vietcuongbongda.files.wordpress.com/2017/05/3e462b0200000578-4315748-image-a-10_1489575218052.jpg?w=634\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong trận chung kết Champions League giữa Juventus và Real Madrid ở Cardiff sắp tới, Paulo Dybala là một trong những nhân vật đáng theo dõi nhất. Trong cách chơi mà HLV Max Allegri đang xây dựng cho Juve, thành bại phụ thuộc khá nhiều vào việc “La Joya” có thể phát huy được hết năng lực của mình hay không.</div><div>Để “làm nóng” cho trận chung kết sắp tới, mình sẽ cố gắng mổ xẻ cách chơi của Dybala trong cách vận hành của Juventus. Xin nhấn mạnh là cố gắng thôi, vì mình thú thật là không có điều kiện theo dõi Dybala liên tục. Và mình cũng chỉ xem xét ở các trận đấu gần đây ở Champions League, như thế sẽ có sự liên quan rõ ràng hơn với trận gặp Real sắp tới.</div><div><strong>Vị trí</strong></div><div>Về vị trí, có thể xem Dybala là một Trequartista hiện đại. Đấy là thuật ngữ xuất phát từ tiếng Italia, tạm dịch là “người chơi ở không gian 3/4”. Vị trí của anh thường dao động giữa một số 9 và một số 10. Cụ thể thì anh chơi ngay sau lưng tiền đạo cắm của Juve là Gonzalo Higuain, hoạt động mạnh ở khu vực hơi lệch về bên phải, nhưng khi cần vẫn có thể di chuyển rộng sang phía đối diện.</div><div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2017/05/juventus-vs-barcelona-line-ups.png?w=616\" alt=\"Juventus-vs-Barcelona-line-ups.png\"><div style=\"text-align: center;\"><em>Vị trí của Dybala trong trận gặp Barca (và đa phần các trận khác)</em></div></figure></div></div><div>Khi Juve phòng ngự, Dybala sẽ chơi gần như song song với Higuain trong sơ đồ 4-4-2 (hoặc 5-3-2). Khi Juve tấn hoặc phản công, anh sẽ hơi lùi lại phía sau, sau Higuain, Mandzuki và cả các tiền vệ cánh như Cuadrado hay Alves, để đóng vai trò tổ chức và điều phối.</div><div>Về vị trí, Dybala khá giống với Hazard. Ở chỗ anh được tự do di chuyển xung quanh tiền đạo cắm. Nếu Juve đá 3-4-3 thì ta sẽ thấy cách di chuyển của Dybala khác hẳn Mandzukic, người không bao giờ di chuyển sang cánh đối diện cánh của anh quản lý. Nhưng giữa Hazard và Dybala cũng có những khác biệt nhất định là Dybala ít bám biên, và không rê dắt nhiều như cầu thủ người Bỉ.</div><div><strong>Phong cách</strong></div><div>Dybala xuất thân là một tiền đạo. Anh nổi lên như một cây săn bàn tiềm năng trong màu áo của Palermo. Tuy nhiên, từ khi sang Juventus thì anh đã thay đổi rất nhiều, càng ngày càng giống một nhà tổ chức. Tất nhiên, phạm vi “tổ chức” của Dybala hiện vẫn giới hạn ở khoảng 1/3 sân cuối cùng. Rất hiếm có pha tấn công/phản công hiệu quả nào của Juventus kết thúc mà bóng chưa qua chân Dybala.</div><div>Một đặc điểm dễ thấy trong cách Juventus tổ chức lên bóng, nhất là trong các trận đấu quan trọng ở Champions League, là các trung vệ thường bỏ qua các tiền vệ để đưa bóng thẳng lên cho các tiền đạo. Tùy vào người chuyền bóng và người nhận bóng mà tính chất của trái bóng sẽ khác nhau. Ví dụ người chuyền là Bonucci và người nhận là Dybala thì bóng sẽ được chuyền sệt theo kiểu xuyên tuyến. Còn người chuyền là Chiellini và người nhận là Mandzukic hay Higuain thì sẽ là một pha chuyền dài vượt tuyến.</div><div>Dù là theo cách nào thì vai trò của Dybala cũng là then chốt. Nếu bóng tìm thẳng tới chân Dybala, cầu thủ người Argentina sẽ tìm được cách xoay xở để đưa được bóng lên phía trên gọn ghẽ mà không làm chậm nhịp độ của pha bóng. Nếu bóng tới Mandzukic hay Higuain, thì Dybala sẽ di chuyển vào khoảng trống sau lưng hai tiền đạo này và nhận những pha trả ngược, rồi từ đó tiếp tục một pha tổ chức tấn công tiếp theo.</div><div><a href=\"https://streamable.com/jeifo\" target=\"_blank\">https://streamable.com/jeifo</a></div><div>Clip trên tổng hợp những pha bóng cho thấy Dybala thường xuyên là điểm đến của những pha trả ngược hoặc chuyền nhanh của các tiền đạo như Higuain hay Mandzukic. Nếu chúng ta quan sát kỹ các trận đấu của Juventus thì sẽ thấy đấy là một miếng đánh gần như cơ bản của Bà đầm già.</div><div>Để chơi được như thế, Dybala cần có những phẩm chất gì? Đầu tiên tất nhiên là khả năng kỹ thuật. Dybala, như Hazard, có thể xoay xở tốt để thoát ra được trong những không gian hẹp hoặc rất hẹp.</div><div><a href=\"https://streamable.com/m7y4h\" target=\"_blank\">https://streamable.com/m7y4h</a></div><div>Trên đây là clip tổng hợp một số pha xoay xở ở phạm vi hẹp của Dybala. Có những tình huống mà nếu là cầu thủ khác, thì Juventus đã không thể phản công được. Nhưng nhờ những pha xử lý gọn ghẽ và thông minh của cầu thủ người Argentina, Juventus đã “có được cái gì đấy từ chỗ không có gì cả”. Nghe quen quen? Đúng rồi, đó là một phẩm chất đặc biệt của Messi, người có thể tạo ra những điều kỳ vĩ từ những pha bóng tưởng chừng vô hại.</div><div>Sau đó là khả năng đọc trận đấu. Ở một đội bóng như Juventus thì người chơi ở vị trí của Dybala cần sự tập trung cao độ. Bởi bóng có thể không qua chân anh trong 10 phút, nhưng mỗi khi có bóng anh “cần phải làm được gì đó” ngay. Thế nên, Dybala phải liên tục giữ được sự tham gia vào thế trận trên sân, dù không trực tiếp, tìm kiếm các khoảng trống, tìm kiếm giải pháp, ngay cả khi biết rằng bóng có thể không tìm tới chân mình.</div><div><a href=\"https://streamable.com/76wwc\" target=\"_blank\">https://streamable.com/76wwc</a></div><div>Trong những pha phản/tấn công của Juventus, bóng gần như luôn qua chân Dybala. Có hai lý do. Một là Dybala là cầu thủ duy nhất có thể tạo ra đột biến với những pha xử lý thông minh và hợp lý. Và hai, cầu thủ người Argentina thường chủ động xuất hiện ở những vị trí mà đồng đội có muốn không chuyền cũng không được.</div><div>Và cuối cùng là kỹ năng chuyền bóng. Như đã nói, Dybala thường phải nhận bóng dưới áp lực rất lớn, nên anh đã trau dồi được kỹ năng chuyền bóng một chạm tới mức cao. Ngoài ra, những đường chuyền của Dybala cũng được “cân đo” khá kỹ, không chỉ đưa bóng tới đúng chân đồng đội, mà còn đưa bóng vào khoảng trống khớp với đà băng lên của đồng đội để họ không bị lỡ nhịp và khiến pha tấn công bị chậm lại.</div><div><a href=\"https://streamable.com/76wwc\" target=\"_blank\">https://streamable.com/76wwc</a></div><div>Xem lại clip trên, ta thấy là Dybala thường xử lý khá ít chạm. Đó là kết quả của việc anh liên tục quan sát và đánh giá tình hình ngay cả khi bóng không ở gần vị trí của anh. Ngoài ra, cũng phải đánh giá cao kỹ năng chuyền bóng của cầu thủ người Argentina. Không xuất thân là một chân chuyền, nhưng độ hợp lý trong những pha chuyền bóng của Dybala là điều mà ngay cả những cầu thủ chuyền bóng hay nhất cũng phải đánh giá cao!</div><div>Và cuối cùng, không thể không nói tới màn trình diễn đỉnh cao của Dybala ở Champions League mùa này: Cú đúp vào lưới Barca trong trận tứ kết lượt đi. Hai bàn thắng đó đã thể hiện hết tất cả những phẩm chất của cầu thủ người Argentina: Khả năng chọn vị trí thông minh, xoay xở trong phạm vi hẹp, kỹ năng dứt điểm (ở bàn đầu tiên), và khả năng đọc diễn biến của trận đấu, tư duy vị trí, và sự cơ bản trong động tác dứt điểm (bàn thứ hai):</div><div><a href=\"https://streamable.com/bjeml\" target=\"_blank\">https://streamable.com/bjeml</a></div><div><strong>Cản Dybala thế nào?</strong></div><div>Zidane có điên thì mới không nhận ra sự nguy hiểm của Dybala. Tuy nhiên, biết một cầu thủ nguy hiểm và ngăn chặn được anh ta là hai vấn đề hoàn toàn khác biệt. Real có nên tìm cách để phong tỏa Dybala? Có! Nhưng phong tỏa bằng cách nào? Không dễ! Cử người theo Dybala theo kiểu một-một là một giải pháp khá rủi ro, bởi Juventus có những mảng miếng tấn công khác, và Dybala không bị gò bó về mặt vị trí để có thể bị bắt chết.</div><div><a href=\"https://streamable.com/zuqfh\" target=\"_blank\">https://streamable.com/zuqfh</a></div><div>Trong clip trên đây, ta có thể thấy Dybala di chuyển rộng đến thế nào. Trong vòng khoảng một phút, anh vừa tham gia vào một pha phối hợp nhóm ở cánh phải, đã ngay lập tức có mặt ở cánh trái để tham gia vào một pha phối hợp khác. Nếu Zidane dùng phương án một kèm một theo kiểu Mourinho đã áp dụng với Hazard, thì hoàn toàn có nguy cơ hệ thống phòng ngự của Real sẽ bị rối loạn khi cầu thủ kèm người bị kéo từ phần sân bên này sang phần sân bên kia.</div><div>Để bắt được Dybala, do đó, tốt nhất là Real phải phong tỏa được các nguồn bóng tới cầu thủ này. Tuy nhiên, đó cũng không phải là một nhiệm vụ dễ dàng, do, như ta biết, Juve chủ yếu chơi phản công trong các trận đấu quan trọng ở Champions League. Nếu Real muốn tấn công hiệu quả, họ không thể trừ lại một người lúc nào cũng lo chăm sóc Dybala, người có thể không chạm tới bóng trong 10 phút liền!</div><div>-----</div><div>Bài gốc trên Blog Việt Cường:<br><a href=\"https://vietcuongbongda.wordpress.com/2017/05/31/phan-tich-cach-choi-cua-paulo-dybala/\" target=\"_blank\">https://vietcuongbongda.wordpress.com/2017/05/31/phan-tich-cach-choi-cua-paulo-dybala/</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":3761,"created_at":"2017-05-31T04:48:24.847Z","down_point":0,"up_point":10,"tags":[]}