{"_id":11532,"title":"[Movie Review] Darkest Hour: Thời khắc đen tối nhất của Anh Quốc","body":"<div>Được dựa trên những sự kiện có thật ở nước Anh vào những năm 1940, bộ phim của đạo diễn Joe Wright tái hiện những ngày đầu nhậm chức của cố Thủ tướng Anh nổi tiếng Winston Churchill – chính trị gia có ảnh hưởng bậc nhất trong lịch sử không chỉ ở Anh quốc mà còn trên toàn châu Âu.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d657a3f0fde711e7a415917cd419be8d.jpg\"></div><div>Để hiểu hơn về những sự kiện diễn ra trong phim, chúng ta hãy cùng điểm lại những nét chính của lịch sử thời kỳ này:</div><div>+) Năm 1938, Phát xít Đức dưới sự lãnh đạo của Adolf Hitler bắt đầu chiến dịch thôn tính châu Âu khi đánh chiếm Áo và Tiệp Khắc. Bốn nước Anh, Pháp, Ý và Đức kí hiệp định không xâm lược lẫn nhau.</div><div>+) Năm 1939, Anh và Pháp phớt lờ đồng minh Ba Lan của mình khi nước này bị Đức xâm chiếm. Họ hi vọng rằng sau khi chiếm Ba Lan, Đức sẽ chuyển hướng tấn công sang phương Đông và Liên Xô.</div><div>+) Tháng 4/1940, Đức tiếp tục khuất phục Na Uy và Đan Mạch. Các nước Tây Âu đã bắt đầu run sợ.</div><div>+) 10/5/1940, Đức cùng lúc tiến đánh Bỉ, Hà Lan, Luxembourg và Pháp. London hoảng sợ thật sự. Cùng ngày 10/5, thủ tướng Anh đương nhiệm Neville Chamberlain bị thay thế bởi Winston Churchill sau thất bại trong việc giải cứu Na Uy.</div><div>Người dân Anh hoảng loạn. Chính quyền tại London như ngồi trên đống lửa. Một chính phủ mới được thành lập cấp tốc để đương đầu với tình thế hiểm nghèo. Người được giao trọng trách lãnh đạo đất nước là cựu Đô đốc Hải Quân Winston Churchill.</div><div>Churchill là người được lòng công chúng và quân đội, nhưng ông nhận được sự nghi ngại nhiều hơn là ủng hộ từ phía các chính trị gia và cả Đức vua George VI. Churchill được lựa chọn nhờ quan điểm chống Phát xít mạnh mẽ trong nhiều năm trước khi cuộc chiến xảy ra và nhờ những kinh nghiệm của ông trong lĩnh vực quân sự. Người dân Anh nhìn vào Churchill và họ thấy một người lãnh đạo có thể lèo lái đất nước vượt qua cơn khủng hoảng.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eca1f840fde711e7a7e08760c4601552.jpg\"></div><div>Tuy vậy, các chính sách của Churchill không được lòng các chính trị gia của ba chính Đảng lớn tại Anh. Việc ông tuyên chiến với Phát xít Đức vấp phải sự phản đối gay gắt từ &nbsp;Nội Các chiến tranh do chính ông tập hợp. Các chính trị gia cho rằng nước Anh gần như không có cơ hội trong việc đối đầu với hạm đội không quân và hải quân khổng lồ của Đức nếu chúng tiến hành đổ bộ lên quốc đảo này. Một thực tế khác minh chứng rất rõ cho luận điểm này là việc hơn 330.000 lính chuyên nghiệp của Anh đã bị mắc kẹt ở Dunkirk và hết cơ hội về nhà.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5d94500fde811e7877dad835f9d604f.jpg\"></div><div style=\"text-align: center;\"><em>Hình ảnh từ phim Dunkirk</em></div><div>Sự kiện Dunkirk đóng vai trò bản lề trong tác phẩm của đạo diễn Joe Wright. Một điều thú vị là chúng ta cũng từng được chiêm ngưỡng lại sự kiện lịch sử này qua lăng kính nghệ thuật của Christopher Nolan hồi năm ngoái. Nếu như Dunkirk tái hiện lại cuộc đấu tranh sinh tồn vĩ đại của hơn 330.000 người thì tại quê hương Anh quốc, tình hình chính trị rối ren và những mâu thuẫn trong Nội Các cũng đặt đất nước vào tình thế “ngàn cân treo sợi tóc”, nhất là trong bối cảnh quân đội Đức đang thắng như chẻ tre và ngày một áp sát eo biển nước Anh. Churchill đã có một quyết định độc đoán nhưng cần thiết: Hi sinh 4000 lính tại Calais để câu thêm thời gian cho hạm đội gần 1000 tàu dân sự của Anh tới giải cứu những người lính mắc kẹt tại Dunkirk.</div><div>Nếu như như bộ phim của đạo diễn Christopher Nolan tôn vinh trường phái kể chuyện bằng hình ảnh, một tác phẩm hạn chế ngôn từ mà chỉ tập trung vào hành động thì Darkest Hour lại tôn vinh sức mạnh của lời nói. Những bài phát biểu truyền cảm hứng nổi tiếng của Winston Churchill đã tiếp thêm động lực cho nhiều người dân Anh khi đất nước đang lâm nguy. Quan điểm của Churchill là hoàn toàn nhất quán: đánh và chỉ chấp nhận đàm phán khi Đức hoàn toàn thất bại trong việc xâm lược Anh Quốc.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21aa36a0fde911e7a7e08760c4601552.jpg\"></div><div>Trong phim có một phân cảnh mà tôi rất thích, đó là lúc Churchill rời khỏi chiếc xe Bentley để xuống đi tàu điện ngầm cùng hàng nghìn người dân London. Công chúng kinh ngạc vì họ chưa từng thấy một vị thủ tướng nào gần gũi như thế.</div><div>Ông ngồi xuống trên chuyến tàu đang chạy và hỏi mọi người:</div><div><em>- Nếu điều tồi tệ nhất xảy ra và kẻ thù xuất hiện ở những đường phố bên trên chúng ta, các bạn sẽ làm gì?</em></div><div><em>- Chúng tôi sẽ đánh.</em></div><div><em>- Nếu chúng ta hỏi xin một cách tử tế, chúng ta sẽ có được hiệp ước hòa bình ngay tức thì với Hitler, các bạn nói sao?</em></div><div><em>- Không bao giờ.</em></div><div>Người dân đồng lòng, Hội đồng Bộ trưởng cũng thống nhất, tất cả đều kêu gọi một cuộc chiến với Hitler để bảo vệ quốc gia. Đây thực sự là một trường đoạn lí tưởng hóa của đạo diễn Joe Wright. Ông khắc họa hình ảnh một đất nước với niềm tự tôn dân tộc, với sự đoàn kết vì lí tưởng và dũng cảm tuyệt vời (mặc dù trong thực tế sự đồng thuận có thể không đến nhanh như vậy). Cũng giống như Dunkirk, ngoài việc tái hiện một cách chân thực những sự kiện lịch sử, Darkest Hour còn là một tác phẩm tôn vinh nước Anh đúng nghĩa.&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44658280fde911e7afa1f3ddc527289b.jpg\"></div><div>Sau Atonement và Pride & Prejudice, Darkest Hour là tác phẩm tiếp theo cho ta thấy nghệ thuật dựng phim tài tình của Joe Wright. Kịch bản phim tương đối liền mạch, không khí nhanh, gấp gáp. Người xem khi thưởng thức Darkest Hour bị cuốn hút bởi câu chuyện mới lạ và tình huống phim hết sức kịch tính. Vì được dựa trên một câu chuyện có thật nên kịch bản của Darkest Hour bám khá sát lịch sử, những bài phát ngôn nổi tiếng của Churchill được giữ nguyên, các mốc thời gian và những sự kiện dồn dập tạo không khí căng thẳng cho cuộc chiến chính trị của giới cầm quyền Anh trong khi cuộc chiến vũ trang đang tới rất gần bên ngoài biên giới.</div><div>Nam tài tử Gary Oldman đã có một vai diễn để đời khi hóa thân thành Winston Churchill. Sẽ không ngoa khi nói nhân vật của ông là điểm sáng nhất của phim. Khi mới nhìn tạo hình lần đầu của Churchill, thực sự tôi không nhận ra Gary Oldman dưới lớp hóa trang tài tình, ông thực sự hòa mình vào nhân vật và đem đến cho khán giả một Churchill như thể bước ra từ những thước phim tư liệu. Từ cách biểu cảm của gương mặt và đôi môi hơi trề, ánh nhìn biểu hiện sự cương quyết và khôn ngoan, cách hút xì gà, dáng đi, giọng nói Anh đặc trưng, Gary Oldman đưa nhân vật của ông lên một tầm cao mới của điện ảnh. Màn trình diễn xứng đáng đưa vào sách giáo khoa dạy diễn xuất và làm tôi liên tưởng ít nhiều tới Daniel Day-Lewis với vai diễn Abraham Lincoln. Không bất ngờ khi Gary Oldman giành giải Nam chính xuất sắc nhất tại Critics Choice Awards và Golden Globes, sắp tới sẽ là BAFTA và Oscars. Nếu ông có chiến thắng tại cả bốn Lễ trao giải lớn nhất năm thì tôi cũng không ngạc nhiên.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64a742e0fde911e7b46ab9d487e1520b.jpg\"></div><div>Nhắc đến sự thành công của vai diễn Churchill không thể bỏ qua nhà hóa trang từng hai lần được đề cử Oscars Kazuhiro Tsuji. Sự tham gia đầy dụng công của anh đã giúp người xem được chứng kiến một Winston Churchill chân thực nhất có thể. Gary Oldman vào vai một người đàn ông nặng hơn mình nhiều lần và trên gương mặt ông lúc nào cũng phải đeo một mặt nạ hóa trang silicon. Kazuhiro Tsuji đã thành công trong việc giữ nguyên được những biểu cảm và diễn xuất gương mặt tuyệt vời của Gary Oldman ngay cả sau lớp mặt nạ dày. Bên cạnh đó, đội ngũ thiết kế trang phục và làm tóc của Darkest Hour cũng hoàn thành xuất sắc nhiệm vụ của mình và nhiều khả năng sẽ giành được đề cử Oscars trong năm nay.</div><div>Tổng kết lại, Darkest Hour là một tác phẩm rất đặc biệt xét trên những phương diện nghệ thuật và giá trị lịch sử. Đối với những ai muốn tìm hiểu về Chiến tranh thế giới thứ hai và những biến động của nó lên môi trường chính trị nước Anh thì bộ phim là một lựa chọn không thể bỏ qua. Sự kết hợp tài tình của kịch bản, dựng phim, diễn xuất và hóa trang đã đem lại cho khán giả một trải nghiệm đậm chất nghệ thuật với mỗi cảnh quay là một thước phim mẫu mực của điện ảnh.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-01-20T13:56:00.953Z","down_point":0,"up_point":14,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}