{"_id":5489,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://images2.alphacoders.com/218/218920.jpg\"></p><h2 style=\"text-align: justify;\">Xin chào các bác, là Samurice đây. Hôm nay tôi sẽ xếp top10 các race trong Skyrim. Dù hệ thống xây dựng nhân vật khiến các bonus đầu game của các race không có tác dụng gì đặc biệt nhưng với lối chơi và sự phát triển nhân vật về sau này nhưng với các Power đặc biệt và thể chất đặc biệt thì Race sẽ có tác động rất lớn đến với lối chơi. Và sau đây là top 10 các race của tôi.</h2><h2 style=\"text-align: justify;\"><br></h2><p style=\"text-align: center;\"><strong>10. Wood Elf - Bosmer&nbsp;</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://img10.deviantart.net/b77d/i/2012/302/c/f/the_wood_elf_by_deathknowz-d5jahr4.jpg\"></strong>Nằm ở bét bảng là những chú lùn của rừng xanh. Thể chất của <strong>Wood Elf</strong> được tạo ra từ việc lẩn trốn trong rừng xanh và săn bắn thú vật để kiếm ăn. Chúng nhỏ bé và nhanh nhẹn và đồng thời cũng rất nguy hiểm khi chúng lẩn trốn vào bóng đêm. Hay được sử dụng làm các assassin và mage, lý do <strong>Wood Elf</strong> nằm ở vị trí số 10 đó là về thể chất yếu kém của mình. Nếu để max height (không mod) thì chúng nhỏ hơn nhiều so với <strong>Nord</strong> hoặc<strong>&nbsp;Orc</strong>. Chân ngắn chạy kém, kèm theo đó là<strong>&nbsp;Power&nbsp;</strong>đặc biệt của chúng: <strong>Command Animal.&nbsp;</strong></p><p style=\"text-align: justify;\">Sức mạnh này cho phép <strong>Wood Elf</strong> điều khiển các con vật xung quanh mình và biến chúng thành đồng đội, chiến đấu hộ mình trong 60s. Tuy nhiên, sức mạnh chỉ được dùng 1 lần trong ngày. Về lý thuyết thì rất hay, nhưng với địa hình của <strong>Skyrim</strong>, khi mà đồi núi và hang động phủ gần như kín bề mặt sống của vùng đất này, việc kiếm được 1 chú cọp dễ thương đấu cho mình trong lúc đang <strong>\"Bandit raid\"</strong> hình như không thể xảy ra. Thêm vào đó, sức mạnh này có thể được thay thế bởi 1 sức mạnh khác mà chúng ta có được trong game đó là <strong>Animal Allegiance Shout.</strong></p><p style=\"text-align: justify;\">Với <strong>Cooldown 70s</strong> (với đủ 3 chữ), chúng ta có thể sử dụng sức mạnh này cả ngày mà không sợ tốn sức. Một sức mạnh của giống loài mà bị thay thế bởi 1 <strong>Shout</strong> thì rõ ràng nó không còn được ưu ái nữa rồi. Một sức mạnh khác nữa của loài <strong>Wood Elf</strong> là sức đề kháng với bệnh tật và độc. Tuy nhiên, bệnh tật chúng ta có <strong>Potion</strong> và các <strong>Shrine</strong> để chữa. Còn kháng độc thì là một <strong>Enchantment</strong> khá dễ kiếm trong thế giới <strong>Skyrim</strong>. Dù về sau này, sự <strong>Enchant</strong> sẽ thay đổi vì các <strong>Armor</strong> mặc vào sẽ cần phụ trợ chiến đấu nhiều hơn là kháng cự nhưng lúc đó lượng HP chúng ta có đã quá cao để cần lo lắng về vấn đề độc.&nbsp;</p><p style=\"text-align: justify;\">Và so sánh với 9 race khác, có lẽ <strong>Wood Elf&nbsp;</strong>đành phải nhường chỗ cho các race khác.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>9. Argonian:</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://cs624324.vk.me/v624324341/16606/X4kbbrqIuoo.jpg\" style=\"width:562px; height:843.824px;\"></strong><em>(F*ck my Dovaeyes)</em></p><p style=\"text-align: justify;\">Đứng nhỉnh hơn <strong>Wood Elf</strong> một bậc là những chú thằn lằn đến từ <strong>Black Marsh</strong>. Cũng như<strong>&nbsp;Wood Elf, Argonian&nbsp;</strong>không được ưu ái lắm do thể lực kém. Tuy nhiên chúng chạy nhanh hơn <strong>Wood Elf.&nbsp;</strong>Và so với các race khác về Power, chúng có 3 sức mạnh khác nhau.</p><p style=\"text-align: justify;\"><strong>- Histskin</strong>: Hồi phục vết thương nhanh hơn trong 60s.</p><p style=\"text-align: justify;\"><strong>- Resist Diseases</strong>: Kháng bệnh tật đến 50%</p><p style=\"text-align: justify;\"><strong>- Water Breathing:</strong> Thở dưới nước.</p><p style=\"text-align: justify;\">Thoạt đầu thì rất hay khi có khả năng hồi phục nhanh trong 60s. Chúng ta có thể sử dụng <strong>Argonian&nbsp;</strong>như một tank, lao vào chiến trường và bật hồi phục trong lúc đang nhận đòn. Hoặc có thể hồi máu nhanh khi rút chạy. Tuy nhiên, chúng ta có cả 1 skill tree để hồi máu -<strong>&nbsp;Recovery</strong> và cả 1 skill tree khác để tạo ra các <strong>Potion</strong> hồi máu mức cao - <strong>Alchemy</strong>. Sức mạnh này cũng chỉ dùng được 1 lần trong ngày. Và số<strong>&nbsp;Potion&nbsp;</strong>và <strong>Mana&nbsp;</strong>được dùng cho 2 skill tree kia thì vô hạn. Có thể nói, sức mạnh này không đặc biệt lắm.&nbsp;</p><p style=\"text-align: justify;\">Thở dưới nước cũng rất thú vị. Ở <strong>Skyrim&nbsp;</strong>có một số địa điểm chỉ có thể tìm đến được nếu như xuống nước trong 1 lúc. Và trong khi đó ta có thể chế ra thuốc cho phép thở dưới nước. Một kịch bản tương tự cho <strong>Resist Disease,</strong> chúng ta có <strong>Shrine</strong> và thuốc chữa bệnh.&nbsp;</p><p style=\"text-align: justify;\">Ngoài ra, <strong>Argonian</strong> còn có sức mạnh của động vật,<strong>&nbsp;Claw&nbsp;</strong>- tạo 6dmg cơ bản cho các đòn đánh tay không. Và sức mạnh này chả đáng nói đến vì thực ra, loài<strong>&nbsp;Khajit</strong> cũng có <strong>Claw&nbsp;</strong>nhưng dmg cơ bản là 15.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>8. Dark Elf - Dunmer</strong><strong><img class=\"fr-dib fr-draggable\" src=\"http://staticdelivery.nexusmods.com/images/110/1572805-1362580279.jpg\"></strong><br></p><p style=\"text-align: justify;\">Xếp ở vị trí số 8 là loài <strong>\"quỷ lửa\"</strong>. Tôi gọi là quỷ lửa vì chính sức mạnh của chúng chỉ xoay quanh lửa.&nbsp;</p><p style=\"text-align: justify;\"><strong>+ Ancestor's Wrath:</strong> Bọc lửa vào người trong 60s và đốt đối phương xung quanh 8dmg/s.</p><p style=\"text-align: justify;\"><strong>+ Resist Fire:&nbsp;</strong>Kháng lại lửa 50%.</p><p style=\"text-align: justify;\"><strong>Dark Elf&nbsp;</strong>có 2 sức mạnh khá là hiệu quả trong chiến đấu cả đầu game lẫn về sau này. Lửa là một yếu tố khá mạnh trong<strong>&nbsp;Skyrim</strong> vì các đối tượng bị đốt đều nhận thêm dmg theo thời gian. Nghĩa là lượng dmg gây ra không dừng lại khi ta ngừng tấn công. Ngoài ra khi yếu máu, những kẻ bị đốt thường sẽ bỏ chạy và không ở lại chiến đấu. Điều này rất có lợi trong các cuộc chiến tay đôi giữa nhân vật ta xây dựng với một boss nào đó. Với khả năng bọc lửa vào người đến 60s và gây dmg ra đối phương xung quanh, <strong>Dark Elf&nbsp;</strong>có thể trở thành tanker và chạy quanh chiến trường rồi đốt đối phương. Tuy nhiên, chúng ta cũng có <strong>Spell</strong> tạo ra bọc lửa quanh mình trong một thời gian <strong>Fire Cloak</strong>. Nhưng điểm hay ở đây là chúng không phá nhau, thực ra chúng sẽ lồng vào nhau nếu ta dùng<strong>&nbsp;Fire Cloak</strong> trước<strong>&nbsp;Ancestor's Wrath</strong> <em>(Hãy cho tôi biết nếu tôi sai)</em>. Về cơ bản chúng ta có thể đốt đối phương đến <strong>16dmg/s</strong> và nếu ai chưa biết thì <strong>Skyrim</strong> sử dụng hệ thống dmg cơ bản để tính vào máu đối phương và <strong>16dmg/s&nbsp;</strong>là một con số rất lớn.</p><p style=\"text-align: justify;\">Thực sự thì <strong>Dark Elf&nbsp;</strong>là một loài khá mạnh về khả năng dùng phép. Tuy nhiên, 2 khả năng chính của chúng vẫn bị các <strong>Item, Spell</strong> và vật thể khác trong thế giới <strong>Skyrim</strong> che lấp.<strong>&nbsp;Đáng tiếc.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>7. High Elf - Altmer</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/jPvdewoFTvI/maxresdefault.jpg\"></strong><br></p><p style=\"text-align: justify;\">Có vẻ tôi rất đánh giá thấp các loài Elf nhỉ? Cả 3 loài Elf đều nằm ở bét bảng. Tuy nhiên, tôi có lý do của tôi. <strong>High Elf</strong> hay còn được biết đến là <strong>Altmer,</strong> là loài <strong>\"tiên phép\"</strong>. Khác với <strong>Dark Elf</strong>, loài này có tầm sử dụng pháp thuật lớn hơn là chỉ Lửa.</p><p style=\"text-align: justify;\"><strong>+ Highborn (Active)</strong>: Cho phép High Elf hồi phục Mana nhanh hơn trong 60s.</p><p style=\"text-align: justify;\"><strong>+ Highborn (Passive)</strong>: Cho High Elf khởi đầu game với tổng mana 150.</p><p style=\"text-align: justify;\">Khi vào game, bất cứ loài nào cũng chỉ có 100 cho tất cả stat (Mana, HP, Stamina). Tuy nhiên, <strong>High Elf&nbsp;</strong>thì khác, chúng <strong>hack từ trong nôi</strong> ra thêm 50 Mana nữa. Và nếu bạn mới làm quen với <strong>Skyrim,</strong> phép tính cơ bản khi sử dụng <strong>Spell: Flames</strong> như sau:</p><p style=\"text-align: justify;\">- <strong>Flames</strong> gây 8dmg/s và tốn 12mana/s. Với 100 Mana ta có thể gây ra 66.6 dmg tổng. Và với 150 Mana ta có thể gây ra 100 dmg tổng. Với hệ thống tính dmg của Skyrim, 40 dmg là sự khác biệt giữa 1 tên lính <strong>No Lolligagin'&nbsp;</strong>với 1 con <strong>Frost Troll</strong>. Và thế là đủ hiểu sức mạnh của loài này.</p><p style=\"text-align: justify;\">Với sức mạnh cho phép hồi phục mana nhanh hơn trong 60s, chúng ta có thể spam mọi lúc. Tuy chỉ được dùng trong 60s và dùng 1 lần trong ngày, sức mạnh này có thể tạo ra sự khác biệt khi ta đang ít mana và ta cần tạo ra <strong>Illusion</strong> nhanh để chạy trốn...Dù thế nào thì nó cũng có thể bị thay thế bởi vật dụng hồi mana nhanh và bình hồi mana.&nbsp;</p><p style=\"text-align: justify;\">Tuy trên giấy tờ thì <strong>High Elf</strong> có vẻ rất khỏe, nhưng khi bạn đã lên đến level 20, sức mạnh này cũng không lớn lắm. Vì thế nên <strong>High Elf</strong> chỉ đứng ở vị trí thứ 7.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>6. Redguards:</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://staticdelivery.nexusmods.com/mods/110/images/13500-3-1332826562.jpg\"></strong><br></p><p style=\"text-align: justify;\">Chúng ta có <strong>Hồng Vệ Quân</strong> ở vị trí số 6. Lý do? Cũng như các loài ở trên, <strong>Power không đặc biệt.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>+ Adrenaline Rush</strong>: Stamina hồi phục nhanh hơn 10 lần trong 60s.</p><p style=\"text-align: justify;\"><strong>+ Resist Poison</strong>: Kháng độc đến 50%.</p><p style=\"text-align: justify;\">Loài Redguard có 2 khả năng khá là mạnh. Nếu tính về khả năng hồi phục <strong>Stamina</strong>, những ai chơi dòng cận chiến sẽ hiểu <strong>Stamina&nbsp;</strong>hồi phục nhanh có ý nghĩa thế nào. Cá nhân tôi cho rằng <strong>Stamina&nbsp;</strong>quan trọng hơn <strong>Mana</strong>. Vì ai cũng dùng <strong>Stamina&nbsp;</strong>để chạy và lượng <strong>Stamina</strong> cao tương đương với việc cầm được nhiều đồ hơn. Nhưng cái đó không quan trọng lắm, cái chính là có thể không dùng<strong>&nbsp;Mana&nbsp;</strong>bao giờ mà vẫn sống được nhưng<strong>&nbsp;Stamina</strong> thì bắt buộc phải có. Có thể bạn sẽ nói rằng với <strong>Mage</strong> thì <strong>Stamina</strong> ít cũng không sao vì không phải chạy nhảy nhiều. Đúng, tôi không phủ nhận, vì thế nên <strong>Redguard</strong> mới ở đây chứ đúng không?&nbsp;</p><p style=\"text-align: justify;\">Dùng 1 lần trong ngày,<strong>&nbsp;Adrenaline Rush&nbsp;</strong>có thể giúp trận chiến hiệu quả hơn khi ta đang phải nã kiếm vào mặt đối phương liên tục mà hết bình<strong>&nbsp;Stamina</strong> trợ giúp hoặc stamina hồi phục không đủ. Và với 10 lần nhanh hơn, về sau này khi <strong>Stamina&nbsp;</strong>đã nhiều, việc hồi phục lượng<strong>&nbsp;Stamina</strong> lớn sẽ giúp ta tồn tại lâu hơn trong trận chiến. Tuy nhiên, đến lúc này có lẽ ta đã hiểu ra vấn đề là các <strong>Perks&nbsp;</strong>của dòng cận chiến cho phép ta dùng ít <strong>Stamina</strong> hơn và thậm chí có các vũ khí hút được<strong>&nbsp;Stamina</strong> từ đối phương. Vậy tại sao ta cần hồi <strong>Stamina</strong> đến vậy? Câu trả lời là<strong>&nbsp;Redguards&nbsp;</strong>nằm ở vị trí thứ 6.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>5. Khajits:</strong></p><p style=\"text-align: center;\"><strong></strong><img class=\"fr-dib fr-draggable\" src=\"http://www.movingimage.org.uk/wordpress/wp-content/uploads/2012/02/puss-in-boots-.jpg\"></p><p style=\"text-align: justify;\">Xin phép được xếp loài mèo đáng yêu này lên cao. Vì sức mạnh của chúng thật sự rất hiệu quả.&nbsp;</p><p style=\"text-align: justify;\"><strong>+Night Eye</strong>: Khi bật lên, cho phép nhìn xuyên màn đêm cho đến khi trời sáng.&nbsp;</p><p style=\"text-align: justify;\"><strong>+ Claws:</strong> Tạo 15dmg cơ bản cho những cú đánh tay không.</p><p style=\"text-align: justify;\">Lý do vì sao người ta hay dùng <strong>Khajits</strong> cho vị trí <strong>Assassin</strong> đến thế là vì chúng có thể nhìn xuyên màn đêm...vĩnh viễn. Sức mạnh này không bị giới hạn 60s như các loài trên. Thậm chí với DLC <strong>Dawnguard</strong>, loài <strong>Vampire</strong> cũng chỉ nhìn được trong đêm đến 180s. Nghĩa là <strong>Khajits&nbsp;</strong>tuyên bố Vampire tuổi...</p><p style=\"text-align: justify;\">Đến với sức mạnh thứ 2, <strong>Claws</strong>. Như đã nói ở trên, chúng mạnh hơn<strong>&nbsp;Argonian</strong> và cho phép ta sử dụng 1 trong những <strong>Build vohox nhất mọi thời đại&nbsp;</strong><strong>- Phồng Tôm.</strong> Giới thiệu qua thì <strong>Build</strong> này là build mà cho phép ta đấm chết rồng. Vâng, đúng rồi ạ, <strong>ĐẤM CHẾT RỒNG</strong>.</p><p style=\"text-align: justify;\">Nói chung là <strong>Khajits&nbsp;</strong>rất mạnh và phát triển về hướng <strong>Assassin&nbsp;</strong>rất tốt (tốt hơn hẳn các loài khác vì bonus stats ban đầu và khả năng <strong>Night Eye</strong>). Đó là chưa kể cái <strong>Build</strong> kia thôi cũng đã đủ khiến ta thích <strong>Khajits</strong> hơn mọi loài khác rồi. Tuy nhiên, chúng không mạnh hơn các loài sau.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Phần 2 sẽ được post sớm thôi :))) trong lúc chờ phần 2 ra thì các bác có thể ăn bưởi và đừng có mà Lolligagin'!</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://servimg.com/u/f72/17/99/83/83/screen47.jpg\" style=\"width:570px; height:320.625px;\"></strong><br></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-17T09:17:51.766Z","creator_id":531,"down_point":1,"tags":null,"title":"Top10 giống loài trong Skyrim - Phần 1","up_point":15}