{"_id":6711,"body":"<p style=\"text-align: justify;\">Vải lụa là loại vải tốt, mềm mịn làm từ kén tằm. Kén tằm là lớp vỏ bọc bên ngoài của nhộng tằm do những sợi tơ tạo nên từ chất protein trong tằm chín, giúp nhộng tằm chống đỡ trước điều kiện ngoại cảnh và kẻ thù tự nhiên.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/01/vai-lua-co-nguon-goc-tu-dau-2-1024x650.jpg\" alt=\"Vải lụa: Những truyền thuyết về loại vải sang trọng nhất thế giới\" class=\"fr-draggable\"><br></p><h2 style=\"text-align: justify;\">Truyền thuyết về nguồn gốc của vải lụa</h2><p style=\"text-align: justify;\">Theo truyền thuyết, chính vợ của Hoàng đế Trung Quốc vào khoảng năm 3000 (trước Công nguyên) đã phát hiện ra tằm. Vào một ngày nọ, khi đang thả bộ trong vườn, bà phát hiện, kén đang phá hoại các cây dâu. Do vậy, bà nhặt rất nhiều kén ra khỏi cây dâu. Thật tình cờ, trong lúc bà ngồi nghỉ, uống trà, một trong những kén đó đã rơi vào cốc trà nóng bà đang nhâm nhi. Vì kén tằm bị mềm đi trong nước nóng và các sợi tơ có thể được kéo ra nên bà Lei Tzu nhận ra rằng, bà có thể quấn sợi tơ xung quanh ngón tay mình.</p><p style=\"text-align: justify;\">Sau đó, bà đã thuyết phục nhà vua cho phép bà nuôi tằm trên các cây dâu. Bà cũng nghĩ ra một chiếc guồng quay tơ đặc biệt, giúp kéo các sợi từ kén thành từng sợi đơn, đủ chắc dai để dệt thành vải. Mặc dù người ta không biết sự thực trong câu chuyện này đến đâu nhưng chắc chắn nghề làm lụa đã tồn tại ở Trung Quốc trong rất nhiều thiên niên kỷ.</p><p style=\"text-align: justify;\">Ban đầu, nghề nuôi tằm chỉ dành cho nữ giới và họ đảm nhiệm từ việc nuôi tằm, thu hoạch và dệt vải. Vải lụa nhanh chóng trở thành thành biểu tượng của địa vị. Lúc đầu, chỉ giới quý tộc mới được khoác trên mình các bộ quần áo dệt từ lụa. Luật lệ này dần dần được nới lỏng vào trong triều đại nhà Thanh (1644-1911). Vào thời gian đó, người nông dân, tầng lớp thấp nhất đều được mặc quần áo lụa.</p><p style=\"text-align: justify;\">Đôi khi trong triều đại I lan (206 TCN-220 SCN), người ta đề cao vải lụa đến mức nó được dùng như một đơn vị tiền tệ. Các quan trong triều đình được trả lương bằng lụa và người nông dân nộp thuế bằng ngũ cốc và lụa. Vua chúa dùng lụa làm quà tặng ngoại giao. Dây cước, nhạc cụ và giấy cũng được làm từ lụa. Dấu vết sớm nhất của giấy lụa được tìm thấy trong mộ của một quý tộc, người này qua đời vào khoảng năm 168 sau công nguyên.</p><h2 style=\"text-align: justify;\">Sự hình thành “Con đường tơ lụa”</h2><p style=\"text-align: justify;\">Nhu cầu đối với loại vải kỳ lạ này cuối cùng đã dẫn đến sự hình thành con đường thương mại nổi tiếng, mang tên Con đường tơ lụa, vận chuyển lụa sang phương tây đồng thời mang vàng, bạc và len về phương Đông.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/01/vai-lua-co-nguon-goc-tu-dau-1.jpg\" alt=\"Vải lụa: Loại vải sang trọng nhất thế giới có nguồn gốc từ đâu?\" class=\"fr-draggable alignleft\">Con đường này được đặt tên là Con đường Tơ lụa sau khi vải lụa được coi là hàng hóa có giá trị quý hơn vàng. Con đường Tơ lụa trải dài trên 6.000 km từ phía Đông Trung Quốc đến Biển Địa Trung Hải, chạy theo Vạn Lý Trường Thành, qua dãy núi Pamir, vắt ngang qua nước Afghanistan ngày nay và kéo dài đến Trung Đông, tiếp cận thị trường buôn bán ở Damascus. Kể từ đó, hàng hóa được vận chuyển dọc Biển Địa Trung Hải. Rất hiếm thương nhân di chuyển trên toàn bộ tuyến đường này; hàng hóa thường vận chuyển bởi nhiều bên trung gian.</p><p style=\"text-align: justify;\">Vì Trung Quốc là nước đầu tiên tìm ra tằm nên quốc gia này từng là nhà sản xuất lụa duy nhất trên thế giới trong hàng trăm năm. Bí mật nghề dệt lụa cuối cùng cũng đã được tiết lộ ra bên ngoài nhờ Đế chế Byzantine, đế chế lãnh đạo khu vực Địa Trung Hải nằm ở phía nam châu Âu, Bắc Phi và Trung Đông trong giai đoạn từ 330 đến 1453 sau công nguyên.</p><p style=\"text-align: justify;\">Theo một truyền thuyết khác, các nhà sư làm việc cho hoàng đế Justinian của đế chế Byzantine đã buôn lậu trứng tằm sang Constantinople (chính là thành phố Istabul của Thổ Nhĩ Kỳ ngày nay) vào năm 550 sau công nguyên. Đế chế Byzantines cũng giữ bí mật giống như người Trung Quốc. Vì vậy, họ cũng là đế chế độc quyền trong ngành dệt và buôn bán vải lụa suốt nhiều thế kỷ. Sau đó, vào thế kỷ 17, người Ả-rập chinh phục Ba Tư và đã học được nghề dệt lụa tuyệt vời này.</p><p style=\"text-align: justify;\">Vì vậy, các sản phẩm lụa dần trở nên phổ biến khắp châu Phi, Sicily và Tây Ban Nha khi người Ả-rập xâm chiếm các vùng đất đó. Andalusia ở miền nam nước Tây Ban Nha là trung tâm sản xuất lụa chính tại châu Âu vào thế kỷ 10. Tuy vậy, vào thế kỷ 13, Italia lại trở thành nước đi đầu ở châu Âu về dệt và xuất khẩu lụa. Các thương nhân ở thành phố Venice chủ yếu buôn bán lụa và khuyến khích người sản xuất lụa định cư ở Italia. Thậm chí, cho đến nay, lụa được sản xuất ở tỉnh Como (miền bắc Italia) vẫn rất nổi tiếng.</p><p style=\"text-align: justify;\">Thế kỷ 19 và ngành công nghiệp chứng kiến sự đi xuống của ngành sản xuất lụa ở châu Âu. Vải lụa Nhật Bản có giá rẻ hơn, cộng với việc mở cửa kênh đào Suez là một trong những yếu tố khiến ngành dệt lụa ở châu Âu mất ưu thế. Sau đó, vào thế kỷ 20, các loại vải nhân tạo mới như nylon bắt đầu được dùng trong những lĩnh vực vốn dĩ sử dụng các sản phẩm lụa như nghề làm túi và dù. Hai cuộc chiến tranh thế giới đã làm gián đoạn &nbsp;nguồn cung nguyên liệu thô từ Nhật Bản. Điều này càng bóp chết ngành sản xuất lụa ở châu Âu.</p><p style=\"text-align: justify;\">Sau chiến tranh thế giới thứ hai, Nhật Bản đã khôi phục ngành sản xuất lụa với nhiều sản phẩm được cải tiến và tạo ra lụa thô có chất lượng tốt hơn. Nhật Bản vẫn là nhà sản xuất lụa thô lớn nhất thế giới và thực tế là nhà xuất khẩu lụa thô duy nhất cho đến những năm 1970. Tuy vậy, trong những thập kỷ gần đây, Trung Quốc dần lấy lại vị trí nhà sản xuất và xuất khẩu lụa thổ và sợi lụa lớn nhất thế giới. Ngày nay, thế giới có khoảng 125.000 tấn lụa và gần hai phần ba trong số đó là do Trung Quốc sản xuất.</p><p style=\"text-align: justify;\"><strong>Nguồn:&nbsp;</strong><a href=\"http://timhieuthegioi.com/\" target=\"_blank\"><strong>Tìm hiểu thế giới</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-06T02:18:50.106Z","creator_id":5681,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Vải lụa: Những truyền thuyết về loại vải sang trọng nhất thế giới","up_point":14}