{"_id":10521,"title":"Tháng Tư là lời nói dối của em (light novel) - Mở đầu","body":"<div><br></div><div>Miyazono Kaori: \"Cậu là đồ yếu đuối\".</div><div>-----</div><div>Nghỉ hè, trường trung học chẳng có ai ngoài chúng tôi.</div><div>Cửa sổ phòng học nhạc mở toang, trông thấy cả những tầng mây xa xôi.</div><div>Từ các khóm cây xanh thẫm ló ra từ những mái nhà bên khu dân cư, ve kêu ra rả liên hồi.</div><div>Trong phòng không bật máy lạnh, làn gió hâm hẩm từ cái quạt máy lúc lắc trên đầu tắm cả không gian. Tôi tựa vĩ cầm lên vai trái, kề vĩ, kéo dây buông thành tiếng. Bản nhạc đang mở trên giá là \"Nỗi buồn tình yêu\" của Fritz Kreisler.</div><div>Mi La~ Mi~ Mi~ , Mi Fa Mi Re-Mi-Fa~</div><div>Son~ Re~ Re~ , Re Mi Re Do-Re-Mi~</div><div>Thanh âm u hoài chất chứa những nỗi buồn từ nơi nao thống thiết vang lên.</div><div>Không để lỡ mất giai điệu, cậu tiến tới đại phong cầm, tay trái đệm một âm dài chừng một quãng tám rồi... \"tann~ tann~\" - tay phải đệm hai lần hợp âm. Một khúc nhạc nhịp ba.</div><div>Tann tann~ tann~ &nbsp;Tann tann~ tann~</div><div>(Hmm, coi cái tướng kìa!)</div><div>Âm thanh êm ái kia đã quyện vào rồi, tôi vừa nghĩ và định cất vĩ lên thì...</div><div>Hơ... gì vậy, nhịp không khớp!</div><div>Vĩ cầm của tôi và phong cầm của cậu, mỗi bên là một vùng trời riêng.</div><div>- Thôi được rồi, lại lần nữa. Từ đầu nhé! Phải bắt đầu nhanh hơn chút nữa, đừng để retardant (chơi chậm dần) trễ quá, thử lại nào! Tann ta ta tann ta ta, cỡ đó nha.</div><div>Tôi bảo cậu rồi tay phải lại kề vĩ lên. Vĩ chạm dây đàn, âm thanh vang lên từ toàn bộ thân đàn. Piano của cậu cũng bắt đầu cất tiếng.</div><div>Thế nhưng, chúng ta vẫn không thể cùng chung nhịp thở.</div><div>Vì thế mà giai điệu lệch khỏi nhau.</div><div>Cậu vội vàng đuổi theo âm sau, tôi tiếc nuối kéo dài âm trước, tiếng đàn lẽ ra phải ôm khít lấy nhau của hai ta buông lên rạch ròi, khoảng cách từ trái tim đến trái tim dường như cũng tách biệt hẳn.</div><div>Tôi buông đàn.</div><div>- Thế này thì không ổn. Phải sửa từ đầu.</div><div>Mắt vẫn nhìn đàn, nghe tôi nói vậy cậu chỉ im lặng gật đầu.</div><div>(Cậu mất đi người quan trọng hơn ai hết, thứ âm thanh sinh ra từ cả hai - cậu và người ấy - cũng không còn.</div><div>Đồ yếu đuối! Cậu là đồ yếu đuối.</div><div>Tại sao lại quay lưng với những kỷ niệm gắn liền với người quan trọng ấy chứ?</div><div>Hay là cậu đã khép đôi tai của lòng mình lại?</div><div>... tôi rất muốn chỉ cho tất cả thấy cậu là một kẻ yếu đuối không hơn không kém, mà nhất là, cho chính cậu thấy!)</div><div>- Ủa? Nhịp 4 bị lệch một phách rồi. Lại lần nữa, từ đầu nhé!</div><div>Lần này cậu đã không theo kịp khí thế cuộn trào trong tôi. Tiếng dương cầm chậm hơn vĩ cầm, vừa như chồm vào vừa lếch thếch chạy theo.</div><div>- Làm lại làm lại!</div><div>- Haiz, từ đầu nha.</div><div><table cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><table cellpadding=\"0\" cellspacing=\"0\" width=\"100%\"><tbody><tr><td><br></td></tr></tbody></table></td></tr></tbody></table><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/912968f0d27b11e7a6307122b908f813.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ccc6220d27b11e78be431be3189b7f6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Dừng lại... dừng lại! Lại từ chỗ chuyển nhạc đi!</div><div>- Sao cứ tới chỗ đó là loạn xà ngầu hết vậy hả? Lần nữa!</div><div>Thế là từ đoạn thứ ba trở đi chúng tôi chẳng dò dẫm nổi đến cuối bài, hai đứa sửa đi sửa lại bao nhiêu lần, mồ hôi mồ kê nhễ nhại.</div><div>- Cây đàn của cậu có vẻ chẳng muốn hợp tác với tớ chút nào.</div><div>Tôi vừa nhấc vĩ cầm khỏi vai vừa lẩm bẩm, cậu khổ sở nặn ra một nụ cười méo xệch:</div><div>- Vĩ cầm tự do quá, chạy theo thôi cũng muốn chết.</div><div>- Gì chứ, vậy là tại tớ à?</div><div>- Không phải mà, cậu chẳng bảo mình lúc nào cũng tự do còn gì. Hay cậu ra hiệu bằng mắt được không, \"từ đoạn này trở đi là nhanh hơn hẳn trong nhạc phổ nhé\", kiểu vậy?</div><div>- Gì mà từ đoạn này chứ, chỉ là cho cảm xúc phiêu theo thôi mà. Ra hiệu thì nhập hồn vào trễ mất. Cậu quan sát tớ kỹ vào là nhìn ra mà. Cứ thế chơi thôi.</div><div>- Tớ có thấy đâu mà chơi theo...</div><div>- Sao lại không? Được rồi, thế này đã thấy chưa?</div><div>Tôi áp sát đến cậu. Trán gần như dính lấy nhau, tôi chăm chú nhìn sâu vào đôi mắt ấy. Phía sau tròng kính gọng đen, bóng tôi phản chiếu trong mắt cậu.</div><div>- Ma...mặt cậu sa...sát...</div><div>Cậu ấp úng quay đi.</div><div>- Phải nhìn gần cỡ đó mới được.</div><div>- Cậu...thật à?</div><div>- Chứ gì nữa. Nhìn tớ xem!</div><div>Trước mắt tôi là khuôn mặt cậu nghiêng nghiêng cùng đôi mắt liếc qua thăm dò, hơi thở cả hai hoà vào nhau, âm thanh đầu tiên vang lên...</div><div>- Đây! Tới đây tới đây!</div><div>- Kaori ơi, Kousei, ăn kem không?</div><div>Cạch. Cửa sau phòng học nhạc mở ra. Có bàn tay xách túi ni lông lấp ló: là Watari Ryota và Sawabe Tsubaki.</div><div>Watari lấy trong túi ra một que kem, làm bộ như micro và hướng về phía tôi:</div><div>- Thưa cô Miyazono Kaori, cô cảm nhận thế nào về buổi song tấu đầu tiên?</div><div>- Quả là một vinh dự lớn lao khi được ban tổ chức tạo điều kiện công diễn tại buổi gala hoà nhạc này ạ!</div><div>Tôi cũng làm bộ đáp lại khiến Watari cười hớn hở:</div><div>- Chọn Kaori là đương nhiên rồi, cậu sẽ toả sáng như đoá hồng trên sân khấu cho mà coi!</div><div>Đúng là Watari, dễ thương thật. Thảo nào cả khối, à không, cả trường cấp hai Sumiya này đồn rằng cậu là mẫu bạn trai rất lý tưởng.</div><div>- Cứ nhìn cậu kéo vĩ cầm tớ lại ước giá tớ có thể đệm đàn cho cậu. Ông già Arima Kousei thì được đứng chung sân khấu với cậu mà tớ lại không.</div><div>- Tớ làm được có mỗi chuyện đó thôi mà!</div><div>Cậu không chút tự ti, ôn tồn đáp lại thế đấy. Tsubaki chìa que kem cho cậu:</div><div>- Chảy rồi nè! Kousei vẫn lấy vị sữa hả?</div><div>Cậu vừa cầm lấy vừa đứng dậy, rời khỏi cây phong cầm.</div><div>- Cảm ơn nha, Tsubaki.</div><div>Watari, tôi, cách một chút là cậu và Tsubaki, cả bọn quyết định ngồi lần lượt trên bục giảng phòng học nhạc mút kem.</div><div>Tôi quay sang cậu lúc này cạnh bên trái:</div><div>- Cậu thích vị sữa à?</div><div>- Ừ! Cậu đáp mà mắt vẫn dán vào que kem để xé vỏ ra.</div><div>- Mới biết luôn đó. Không hiểu sao tớ cứ nghĩ là socola cơ.</div><div>- Tớ á? Sao vậy?</div><div>- Đã bảo không hiểu sao mà!</div><div>Tớ không biết thật nhưng Tsubaki lại biết rõ. Rằng, cậu thích vị sữa. Hai cậu đã ở bên nhau suốt còn gì, phải không!</div><div>- Chảy rồi, mau ăn đi kìa. Tôi giục cậu vẫn còn chờ chưa ăn.</div><div>- Cảm ơn cậu - rồi gần như ngay sau đó - tớ ăn trước nhé - cậu thong thả mút kem soàn soạt một cách nhịp nhàng.</div><div>- Tớ thích socola. Tsubaki lấy một que trong túi ra.</div><div>- Tớ nữa tớ nữa! Tôi cũng chọn cho mình một que socola.</div><div>Chúng tôi gật gù:</div><div>- Socola có khác ha!</div><div>- Mà sao Kousei kết vị sữa vậy nhỉ, từ nhỏ đã thế rồi?</div><div>Tsubaki lẩm bẩm. Tôi ngó sang cậu:</div><div>- Thử mấy vị khác đi nè! Tsubaki đã mất công mua đủ loại luôn... Ừ mà có ba vị thôi hả?</div><div>- Cái này là Tsubaki đưa tớ đó chứ!</div><div>- Lại tính đổ thừa cho người ta à?</div><div>- Có đâu... Cái nào cũng được nhưng nếu chọn tớ sẽ lấy sữa. Đơn giản là thích thôi! Cậu lập tức vặn lại.</div><div>(Quả thật... cậu là một khoảng trời riêng biệt. Cứng đầu dễ sợ!</div><div>Tuy không hay đối đầu với ai, nhưng hễ bước vào vùng trời của mình là khăng khăng giữ lấy ý mình.</div><div>Cậy yếu đuối, không lấn lướt được ai.</div><div>Nhưng đằng sau vẻ yếu đuối đó là một lý trí sắt đá, cương quyết bảo vệ chính kiến.</div><div>Bản thân cậu có lẽ không nhận ra. Nhưng theo tớ, cậu thực sự rất mạnh mẽ.)</div><div>- Kaori thích vị socola à, tớ phải nhớ kỹ mới được. Tớ cũng là team socola nè!</div><div>Cuộc đối thoại đầy ý nhị đã bị Watari đuổi kịp rồi.</div><div>- Ủa... A! Còn cây soda nè! Chà, tớ cũng thích soda lắm.</div><div>- Watari à cái nào cậu chẳng thích. Hồi Keiko bảo thích vị sữa cậu cũng có bỏ qua đâu!</div><div>- Thì... ghét cái nào cũng thấy có lỗi với người làm kem lắm!</div><div>Watari vô tư nhoẻn miệng cười. Cậu tốt quá, nhạy cảm lại thân thiện. Cả Tsubaki cũng rất tốt bụng. Có được những người bạn thế này, tôi thấy hạnh phúc vô cùng.</div><div>- À còn buổi hoà nhạc, bọn tớ lại đến cổ vũ nữa được không?</div><div>Watari tươi cười nhìn tôi. Khuôn mặt tươi tắn khiến người ta thấy thật an lòng. Giờ tôi đã hiểu vì sao có nhiều người thích cậu đến thế. Chính tôi cũng rất mến cậu, cả Tsubaki nữa.</div><div>- Tất nhiên rồi, Watari với Tsubaki nhớ tới nha!</div><div>- Gala hoà nhạc cũng giống đấu diễn tập trong thể thao quá ha! Tớ hỏi thì họ bảo cho trọn điểm luôn, phải không Kaori?</div><div>- Như diễn tập trượt băng nghệ thuật ấy hả ông tướng?</div><div>Tsubaki cũng hỏi nên tôi bèn giải thích:</div><div>- Đúng vậy á! Tất cả thí sinh đều được giải thoát khỏi áp lực điểm số, cứ trình diễn theo ý thích thôi. Hơn nữa cũng không sợ rớt, có nhiều người chọn bài còn khó hơn cả đề thi. Đây là cơ hội lý tưởng để thể hiện cá tính riêng. Sân khấu trong bầu không khí đó ảo diệu lắm. Còn thi thố thì chú trọng chơi như cái máy theo bản nhạc thôi. Những phong cách riêng dù có lay động khán giả đến đâu cũng không được đánh giá cao vì chơi theo ý mình chứ không phải ý đồ nhà soạn nhạc. Tớ thuộc trường phái tôn trọng phong cách riêng, vì thế tớ muốn biểu diễn vượt khỏi cái khung đặt ra, chẳng cần bận tâm thành tích làm gì.</div><div>(Vậy cũng tốt mà!</div><div>Tớ muốn chạm tới tiếng nhạc của riêng mình. Muốn cất lên tiếng nhạc của riêng mình. Muốn nó đọng lại trong trái tim người nghe.</div><div>Mùa hè này cùng với cậu, hai ta nhất định sẽ làm được.</div><div>Tớ, đã quyết sẽ cất lên nốt nhạc, cất lên tiếng cười, cùng cậu.)</div><div>------</div><div>\"Tháng Tư là lời nói dối của em\" là bộ anime mình rất thích. Câu chuyện nhẹ nhàng, đọng lại nhiều dư âm. Âm nhạc của bộ anime này là cái cớ khiến mình bắt đầu tập nghe nhạc cổ điển. Manga thì NXB Trẻ đã ra từ lâu, còn bản light novel này, thời điểm hè 2017 lúc mình thực tập ở Trẻ, BTV đang cân nhắc xem có mua bản quyền làm luôn không. Vì là sinh viên thực tập nên mình xin mượn được một vài hôm để tập dịch thử. Có điều đã lâu mà không thấy các anh chị liên lạc lại, có lẽ là bản dịch không đạt yêu cầu hoặc lý do khách quan khác. Dù thế nào đi nữa, nếu Trẻ xuất bản quyển này mình nhất định sẽ mua ủng hộ vì nó thực sự hay theo một cách riêng (mình cũng từng được cho viết bài pr cho quyển này, nghĩ lại còn thấy vui kinh khủng ^^).</div><div>Khi vấn đề bản quyền được xác lập, mình sẽ xoá bản dịch ngay. Còn bây giờ, nếu có thể giúp ai đó quan tâm đến bộ này có thêm động lực mua ẻm về cho mình, thì bản thân mình cảm thấy rất vui.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13030,"created_at":"2017-11-26T07:40:08.211Z","down_point":0,"up_point":14,"tags":[{"_id":"59dedf25e0e26d6a49e4ce85","name":"LIGHT NOVEL"},{"_id":"5a1a6fd8115fc019331aee84","name":"THÁNG TƯ LÀ LỜI NÓI DỐI CỦA EM"},{"_id":"5a1a6fd8115fc019331aee85","name":"MỞ ĐẦU"},{"_id":"5a1a6fd8115fc019331aee86","name":"MIYAZONO KAORI"},{"_id":"5a1a6fd8115fc019331aee87","name":"ARIMA KOUSEI"}]}