{"_id":8942,"title":"SỰ TRỞ LẠI CỦA '1984' ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8d04600874d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiểu thuyết <em>1984&nbsp;</em>của George Orwell đang là đầu sách bán chạy nhất trên Amazon- trang mua bán sách online lớn nhất thế giới*, dù đã được xuất bản từ 67 năm trước. <em>1984&nbsp;</em>đặt trong bối cảnh một xã hội độc tài đen tối Oceania, dưới ách cai trị của Đảng Big Brother. Chính phủ cầm quyền liên tục nhào nặn và tô vẽ Sự Thật, khiến Sự Thật không còn là thứ “khách quan, mà là “bất kì điều gì Đảng Big Brother cho là đúng”. &nbsp; &nbsp; &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16299047_373658112989707_6470355852554770290_n.png?oh=4e5c02573c33ee330638e695c26d4293&oe=5A14CACC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn: Google</figcaption></figure></div><div>Sự trở lại bất ngờ của <em>1984&nbsp;</em>bắt nguồn từ cuộc phỏng vấn giữa tổng trợ lý tổng thống Donald J. Trump, Kellyanne Conway với MC Chuck Todd trong chương trình chính trị Mỹ nổi tiếng “Meet the Press” ngày 22.1.2016. Những bức hình chụp quang cảnh buổi tuyên thệ Tổng Thống Trump cho thấy số người tham dự buổi lễ giảm đi đáng kể so với lễ tuyên thệ của Obama vào năm 2009. Tuy vậy, cố vấn Nhà Trắng Conway vẫn khẳng định rằng buổi lễ có số người tham gia “nhiều nhất trong lịch sử”. Trả lời câu hỏi của Todd, Conway cho rằng lời nói của mình không sai mà chỉ cung cấp một “sự thật khác” (alternative fact).</div><div>Phát ngôn của Conway đã tạo nên một làn sóng dư luận trên các trang mạng xã hội bởi nhiều người cho rằng lời bào chữa “sự thật khác” này mang nhiều nét tương đồng với chính sách “thao túng sự thật” của Bộ Sự Thật (The Ministry of Truth) trong tác phẩm <em>1984.</em> Nhà nước thao túng người dân thông qua báo chí, tranh vẽ, âm nhạc, thậm chí cả các tác phẩm văn học kinh điển và trừ khử mọi đối tượng truyền bá, bêu rếu đường lối tư tưởng Đảng (Ingsoc)- biến họ thành “unperson”- những người và những vật thể CHƯA từng tồn tại. Winston Smith, nhân vật chính của tiểu thuyết, là cán bộ của Bộ Sự Thật, người góp phần nhào nặn, bóp méo dữ kiện lịch sử, số liệu để đảm bảo hình ảnh của nhà cầm quyền trong mắt công chúng, dù cho điều kiện sống thực sự vô cùng thiếu thốn và tồi tệ.</div><div>Trong xã hội viễn tưởng của 1984, “Đảng Big Brother là đấng toàn năng” &nbsp;và “không bao giờ sai”. Những gì Đảng nói chính là sự thật của vũ trụ. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16195022_373664169655768_8382543285453751884_n.png?oh=d1da5055e1a60faf50d68c035a39a570&oe=5A1DC7C4\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Quyển sách \"It can't happen here\"</figcaption></figure></div><div>Winston Smith, ngay từ những trang mở đầu câu truyện, đã nguyện thề bảo vệ “điều dĩ nhiên” và “điều đúng đắn”: “Thế giới vẫn quay, quy luật không đổi thay. Đá, nước hay mọi vật khác đều chịu ảnh hưởng của trọng lực”, Đảng có thể “bảo bạn phải phủ nhận những điều bạn nghe và nhìn thấy” nhưng Winston tiếp tục đấu tranh, trước hết bằng việc viết lại nhật ký cá nhân chống lại những sự thật mà Đảng đề ra, bất chấp sự giám sát 24/24 qua màn hình TV và thiết bị nghe trộm. Tự do, Winston Smith viết trong nhật ký “’là tự do để nói hai cộng hai bằng bốn” mặc cho Đảng khăng khăng rằng “HAI CỘNG HAI BẰNG NĂM”.</div><div>Trong 1984, xã hội độc tài Oceania do Big Brother lãnh đạo tự định nghĩa Kiến thức và Sự thật qua việc phát minh một ngôn ngữ mới - Newspeak - ngôn ngữ với vốn từ vựng hạn chế để kiểm soát tối đa những suy nghĩ “lệch lạc”. Từ báo đài, cuộc sống riêng tư, ngôn ngữ đến mọi suy nghĩ cá nhân đều bị áp bức và điều khiển, con người tự nhiên không còn lựa chọn nào ngoài phục tùng Big Brother với cả trái tim và thể xác. Đảng “chỉ quan tâm đến quyền lực. Không phải cái giàu có, xa hoa hay niềm vui của nó: <strong>chỉ quyền lực, và quyền lực</strong>\"</div><blockquote><h2>“Who controls the past controls the future: who controls the present, controls the past\"- Ai kiểm soát được quá khứ sẽ kiểm soát được tương lai, ai kiểm soát được hiện tại, kiểm soát được quá khứ.”</h2></blockquote><div>Những lời cảnh báo về chế độ độc tài trong 1984 khiến cuốn sách được đông đảo bạn đọc tìm đến trong bối cảnh chính trị hiện tại. Bên cạnh đó, tiểu thuyết <em>It Can’t Happen Here</em> (1935) của nhà văn Sinclair Lewis, viết về sự trỗi dẫy bất ngờ của chế độ phát xít Mỹ, đang đứng ở vị trí 26 trong cùng bảng xếp hạng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/p720x720/16251816_373664282989090_898060689683077927_o.jpg?oh=2fbea6055d747bc7e1d2bc4bfe663203&oe=5A22134A\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn <em>Winter Of Discontent (1961)</em> , viết bởi John Steinbeck, kể về một người bán hàng tạp hoá, dưới tác động tâm lý của ngoại cảnh, đã hi sinh chuẩn mực đạo đức cá nhân để đạt được tiền của và địa vị mong muốn. Lượt tìm kiếm của cuốn tiểu thuyết này tăng đến 100% vào ngày Donald Trump chính thức trở thành ứng cử viên tổng thống cho đảng Cộng Hoà.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/16196075_373664759655709_6834568989022366124_n.png?oh=9f7c8c5487b37289333f955a25494efc&oe=5A28CFB5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nguồn: Goodreads</figcaption></figure></div><div>Cuốn hồi ký <em>Hillbilly Elegy&nbsp;</em>(2016) cũng xếp hạng thứ 3 bán chạy nhất, cung cấp người đọc góc nhìn về cuộc sống của người dân nông thôn Mỹ. Họ được coi là những người đã giúp Trump đi đến chiến thắng khó tin trong cuộc bầu cử Tổng Thống vừa qua. &nbsp;</div><div>Một tác phẩm khác bán chạy gần đây là <em>The Origins of Totalitarianism&nbsp;</em>(1951) của Hannah Arendt. Cuốn sách giải thích nguyên nhân đằng sau phong trào phát xít độc tài ở Châu Âu trong vòng hai thế kỷ vừa qua, và lí giải phương thức cai trị của chính phủ độc tài thông qua phương tiện truyền thông và chính sách phân biệt sắc tộc.</div><div>Dĩ nhiên, không quyển sách nào phản ánh được những sự kiện chính trị phức tạp đang diễn ra tại Mỹ và trên thế giới. Nhưng với người đọc, những tác phẩm đã đi vào lịch sử có thể đem lại góc nhìn mới về những xu hướng xã hội hiện tại đã xảy ra trong quá khứ.</div><div>* Theo Forbes tháng 1. 2017</div><div>Theo The Atlantic, The New York Times<br>Nguồn ảnh: NY Times</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9952,"created_at":"2017-08-22T15:26:31.843Z","down_point":1,"up_point":19,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"599c4d27b276e244cdcd89a6","name":"1984 "},{"_id":"599c4d27b276e244cdcd89a7","name":"ĐỘC TÀI "},{"_id":"599c4d27b276e244cdcd89a8","name":"DONALD TRUMP"}]}