{"_id":11137,"title":"Bạn đang sáng tạo hay làm việc theo cảm tính?","body":"<div style=\"text-align: justify;\">Mình hiểu một cách đơn giản: sáng tạo giống như chế biến món ăn dựa trên những nguyên liệu có sẵn nhưng theo một cách khác đi.</div><div style=\"text-align: justify;\">Nhưng giả sử thế này nhé, món ăn bạn vừa chế tác ra lại không thể nuốt nổi. Vậy, sự sáng tạo ấy là hoàn toàn vô dụng?</div><div style=\"text-align: justify;\">Sáng tạo mà chúng ta đề cập ở đây là nói đến những gì chúng ta sản xuất ra, đó có thể là món ăn, một cuốn sách, một bài báo, một bức ảnh, bản thiết kế ngôi nhà,... và ''khán giả'' (người nếm, bạn đọc, người ngắm tranh, khách...) chính là kẻ nhận xét sản phẩm ấy của bạn. Thuyết tương đối của Albert Einstein sẽ trả về một câu trả lời đúng tuyệt đối rằng \"Không thể 100% ''khán giả'' ưa thích những gì bạn tạo ra.''</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-BEoZYlox5K0/WkTcc4LeJkI/AAAAAAAADaA/iHMtgn7-dZIbky9ntVpUvWPb1imdIsEhgCLcBGAs/s1600/ban%2Bdang%2Bsang%2Btao%2Bhay%2Blam%2Bviec%2Btheo%2Bcam%2Btinh%2Btrang%2Bps%2Bblog.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một trong những câu chuyện hay ho và hài hước khi đi làm ở các doanh nghiệp là: \"Nếu bạn là cấp dưới, bạn sẽ phải lắng nghe và tuân lệnh ý kiến cấp trên. Cố cãi chày cãi cỗi thì cuối cùng, ý tưởng của bạn cũng sẽ phải tiến hành dựa trên tư duy (mindset) của họ.\" Tất nhiên, chưa hẳn đu leo theo tư duy của cấp trên là nhược điểm, chỉ có sự lệch tone trong cách làm việc mới tạo ra mâu thuẫn và dẫn đến quyết định tồi tệ nhất là nghỉ việc.</div><div style=\"text-align: justify;\">Mình nghĩ, tuổi tác là yếu tố tác động không nhỏ đến tư duy, nhưng môi trường và trải nghiệm cuộc sống &nbsp;mới chính là yếu tố quyết định đến cách làm việc của họ. Trong đời, mỗi người, bằng cách nào đó, sẽ hình dung, tưởng tượng hoặc lấy luôn hình mẫu ai đó có thực để theo đuổi. Khi làm việc với ai đó, có hai trường hợp mâu thuẫn xảy ra: một là chúng ta đấu tranh tư tưởng với họ; hai là, chúng ta tiếp thu, học hỏi kinh nghiệm và hành xử giống họ. Và có một trường hợp thứ ba nữa: chúng ta vừa đấu tranh tư tưởng vừa cố gắng để lắng nghe và làm theo ý kiến của họ. Bởi vậy, những người làm việc cùng ta sẽ quyết định sự sáng tạo của ta sẽ bay được đến đâu, dừng chân ở trạm nào hay thậm chí chết yểu.</div><div style=\"text-align: justify;\">Mình rất thích câu nói: \"<strong>Trong quảng cáo, sáng tạo ở đây là sáng tạo có logic. Nếu TVC của anh hay ho nhưng khách hàng không hiểu thì coi như cách chuyển tải của anh thất bại.</strong>\" Và mình nghĩ, không chỉ riêng ở quảng cáo mà bất cứ ngành nghề nào, sáng tạo cũng luôn đòi hỏi tính logic. Các bạn từng đọc các bài thơ của Xuân Diệu, của Hàn Mặc Tử, của Xuân Quỳnh, và bạn không hiểu chúng cho đến khi được giáo viên giảng giải ý nghĩa sâu xa của các tác phẩm đó. Rồi các bạn nghĩ, sáng tạo của văn nghệ sĩ là sáng tạo chơi, sáng tạo cảm tính, sáng tạo thiếu logic. Mình không nghĩ vậy. Sáng tạo của họ cực kì logic, logic theo góc nhìn văn chương. Bởi các bạn không ở trong lĩnh vực của họ, nên các bạn nghĩ văn nghệ sĩ là những người ở trên tầng không, chả ai động chạm nổi tới nỗi thần sầu của họ. Các bạn đọc Harry Potter, Tiếng chim hót trong bụi mận gai, Gone with the wind,... có thấy logic không? Logic quá đi chứ, nếu không logic thì những tác phẩm đó làm gì chạm đến sự nổi tiếng như bây giờ?</div><div style=\"text-align: justify;\">Mình là chủ của <a href=\"trangps.com\" rel=\"noopener noreferrer\" target=\"_blank\">trangps.com</a>, bởi thế, mình có quyền tự quyết mọi nội dung mà bản thân đăng lên. Và, mình hài lòng với bố cục và cách thể hiện ấy. Tất nhiên, có những độc giả bắt gặp blog của mình, họ không thích. Có thể, nội dung không phù hợp với gu của họ. Có thể, nội dung động chạm tiêu cực đến ai đó chẳng hạn. Mình không thể chiều lòng tất cả mọi người, làm gì có cái khái niệm ''làm dâu trăm họ'' là đúng trong nghề viết hay tất cả các lĩnh vực khác. Bởi thế, sáng tạo của mình cũng chỉ phù hợp với một số đối tượng nào đó. Cũng giống như một doanh nghiệp, họ có phân khúc khách hàng riêng, họ theo đuổi sự sáng tạo không thể trộn lẫn với những công ty, tập đoàn khác.</div><div style=\"text-align: justify;\">Ý tưởng cần được lắng nghe và ý tưởng cần được triển khai theo góc nhìn lý trí. Khi bạn nghĩ rằng mình đúng, bạn đã từ chối cơ hội học hỏi. <strong>Mình thấy có những người thành công rất khiêm nhường và sự khiêm nhường của họ được đánh giá cao bởi những đồng nghiệp trẻ. </strong>Họ ở tầm cao nhưng họ luôn lắng nghe ý tưởng của người ít tuổi hơn, họ biết cách chiều chuộng người tài và không ngại nhận xét, góp ý. Nhưng, mình cũng gặp những người lớn hơn mình vài tuổi, cả chục tuổi hơn không thoải mái với những ý tưởng mới, họ ngại thực thi hoặc họ cố tình không muốn thực hiện nó. Nếu trong một doanh nghiệp xảy ra hiện trạng đó, thật đáng buồn cho những người trẻ có tư duy nhưng không có cơ hội thể hiện khả năng của mình.</div><div style=\"text-align: justify;\">Sự chuyển dịch từ công ty này đến công ty khác sẽ khiến bạn phải thay đổi tác phong và tư duy theo một mức độ nào đó. Có những người áp dụng nguyên cách hành xử của họ ở doanh nghiệp kia để áp đặt lên doanh nghiệp này, mình cảm thấy đó không phải là một ý hay. Mình luôn tôn trọng sự khiêm tốn, khả năng quan sát và lắng nghe. <strong>Dù bạn ở cấp độ nào, cuối cùng, bạn vẫn chỉ là một người bình thường trong mắt người không liên quan đến bạn.</strong> Từ việc sắp xếp lại ghế khi bước ra khỏi bàn ăn đến giữ vệ sinh nơi làm việc, từ nhấn nhá câu chữ đến thể hiện sự chân thành khi nói chuyện, mình đều chú ý. Có thể bản thân mình còn mắc lỗi diễn đạt, có thể ngay cả chính mình cũng đang khiến nhiều người chưa hài lòng, nhưng mình có quyền được nêu chính kiến và đánh giá của bản thân về ai đó.</div><div style=\"text-align: justify;\">Nếu bạn muốn sáng tạo theo cảm tính, bạn có thể sáng tạo cho riêng mình. Mình từng nghĩ, một cuốn sách được viết ra sẽ bị chi phối 100% bởi ngòi bút của tác giả. Nhưng không các bạn ạ, để một tác phẩm sống sót, thành công, phải qua thật nhiều lần biên tập và góp ý. Mình từng cảm thấy không vui và áp lực hoàn toàn khi ai đó ''edit'' bài viết của mình, cá tính của mình trong bài sau đó bị lệch lạc đi rất nhiều. Nhưng rồi, khi mình lớn lên chun chút, mình hạ thấp cái tôi xuống, mình lại học quá trời thứ từ việc bản thảo/ bài viết của bản thân được góp ý và biên tập lại. Và, đặt bản thân là người biên tập, họ cũng sẽ áp lực thật nhiều. Mình nghĩ và mình tin rằng ai ai cũng muốn giữ chính kiến của bản thân, cũng muốn tác phẩm vừa viết ra được chấp nhận và được đánh giá là hay ho và thú vị, nhưng các bạn ơi, để đạt đến độ tinh luyện ấy cũng đòi hỏi một quá trình cực lâu dài, và bạn phải nỗ lực và kiên nhẫn.</div><div style=\"text-align: justify;\">Nếu có ý tưởng, bạn hãy viết ra và thúc đẩy bản thân thực hiện. Có những ý tưởng thật điên rồ, và theo mình, mình chưa từng nghĩ ra ý tưởng nào đủ điên rồ theo định nghĩa ''điên rồ'' của bản thân. Ý tưởng của Elon Musk mới được gọi là điên rồ, và ước mơ của anh ta mới gọi là tham vọng, còn mình, những thứ mình mơ, những ý tưởng mình có chỉ cần chút can đảm và tư duy để thực hiện. Như vậy, chả có gì liên quan đến hai từ điên rồ ở đây.</div><div style=\"text-align: justify;\">Nếu một ngày nào đó có kẻ đè chết ý tưởng của bạn, thử tư duy xíu xem \"mình nên ở đây lắng nghe hay ra đi và thực hiện ý tưởng đó với một người nào khác'', bạn nhé!</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/12/ban-ang-sang-tao-hay-lam-viec-theo-cam.html?m=0\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-12-29T04:05:18.586Z","down_point":1,"up_point":17,"tags":[{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"59a17196b276e244cdced32c","name":"BLOG TRANG PS"},{"_id":"5a45befe9d7a8b53756f84ce","name":" TRAI NGHIEM"},{"_id":"5a45befe9d7a8b53756f84cf","name":"DOANH NGHIEP"},{"_id":"5a45befe9d7a8b53756f84d0","name":"QUAN SAT"}]}