{"_id":20199,"tags":[],"up_point":10,"down_point":0,"title":"Khi bạn biết mình đã trưởng thành rồi đấy","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/919c0af05ccb11e9a03903bc5d4bf696.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn trưởng thành và chấp nhận rằng một phần của sự trưởng thành ấy là đứa trẻ bướng bỉnh dại khờ vẫn luôn tồn tại bên trong.</figcaption></figure></div><div>Trưởng thành là khi bạn biết những hành động không tốt từ người khác, trong sâu thẳm, đều bắt nguồn từ nỗi sợ và sự lo lắng, không đơn giản từ sự khó chịu hay ngốc nghếch bên ngoài của họ. Bạn bắt đầu hạ thấp cái tôi và ngừng nhìn cuộc sống bằng con mắt tiêu cực. Có thể sẽ hơi khó khăn lúc đầu, nhưng về lâu dài cách nghĩ ấy sẽ mang lại cho bạn sự bình an.</div><div>Trưởng thành là khi bạn biết những gì trong đầu bạn sẽ không mặc nhiên được hiểu bởi những người khác. Bạn nhận ra mình những cảm xúc hay mong muốn ấy cần một sự dãi bày. Cho đến khi có thể nói ra thật rõ ràng và bình tĩnh, đừng đổ lỗi cho ai khi không hiểu ý bạn.</div><div>Bạn học được rằng bản thân cũng nhiều lúc phạm sai lầm. Với lòng dũng cảm to lớn, bạn ngập ngừng nói ra lời chân thành xin lỗi.</div><div>Bạn tự tin hơn không phải bởi tự cho mình tài giỏi hơn ai hết, mà là bởi bạn học được rằng tất thảy chúng ta đều là những cá thể với đầy sự ngu ngốc, sợ hãi, lạc lõng như nhau.&nbsp;</div><div>Bạn quan tâm hơn về những ảnh hưởng to lớn từ những điều nho nhỏ với cơ thể như: giờ ngủ, lượng đường trong máu, nồng độ cồn, mức độ căng thẳng… Và không chỉ quan tâm cho mình, bạn quan tâm cho cả những người mà bạn yêu thương nữa.</div><div>Bạn nhận ra khi những người thân cằn nhằn, khó chịu với bạn, không phải họ muốn làm bạn buồn đâu, họ chỉ đang cố gắng thu hút sự chú ý của bạn bằng cách duy nhất mà họ biết. Bạn học cách phát hiện sự tuyệt vọng đằng sau những khoảnh khắc ấy, và vào một ngày đẹp trời, khi cơn giận nguôi ngoai, bạn giải thích cho họ bằng tình yêu thương thay vì sự phát xét.&nbsp;</div><div>Bạn không còn tin vào sự hoàn hảo và chấp nhận nó như một lẽ thường tình. Không có con người hoàn hảo, công việc hoàn hảo, cuộc sống hoàn hảo. Thay vào đó bạn quan tâm và đánh giá cao tới thứ gọi là “tốt vừa đủ”. Bạn nhận ra mọi thứ trong cuộc đời này ở một góc nhìn này thật khó chấp nhận, nhưng ở một góc nhìn khác, nó vừa đủ tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f17d2da05ccb11e992d067659e535447.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn học được rằng tất thảy chúng ta đều là những cá thể với đầy sự ngu ngốc, sợ hãi, lạc lõng như nhau.</figcaption></figure></div><div>Trưởng thành là khi bạn nhìn ra ai cũng có những điểm mạnh yếu riêng mình, chúng không hề mâu thuẫn mà còn bổ sung cho nhau. Ai có có thể khô khan và cứng nhắc, nhưng lại là người cực kỳ bình tĩnh trong cơn hỗn loạn. Ai đó có thể lộn xộn và bừa bộn nhưng đổi lại là sự sáng tạo và phức cảm nghệ thuật tuyệt vời. Chẳng ai hoàn hảo và mỗi điểm yếu luôn có một điểm mạnh nào đó đi cùng.</div><div>Bạn không còn dễ dàng rơi vào lưới tình của một ai đó. Khi còn ngây ngô, những lần cảm nắng đến và cũng đi thật nhanh với bạn. Giờ đây, bạn nhận thức sâu sắc rằng đằng sau sự duyên dáng và tài giỏi kia là những góc khuất mà bạn chưa đủ gần thể thấy được.</div><div>Bạn học được cách tha thứ cho những lỗi lầm và khờ dại của bản thân. Sẽ chẳng có ích gì khi đắm chìm trong những sai lầm của quá khứ. Bạn dần trở thành người bạn thân của chính mình, người bạn ấy có thể có chút ngây ngô, nhưng vẫn thật đáng yêu và đáng quý.</div><div>Bạn trưởng thành và chấp nhận rằng một phần của sự trưởng thành ấy là đứa trẻ bướng bỉnh dại khờ vẫn luôn tồn tại bên trong bạn. Bạn không còn cố gắng bắt mình phải chững chạc hơn từng ngày nữa. Bạn chấp nhận những khoảnh khắc “không được người lớn cho lắm” của mình, và khi đứa trẻ trong bạn lộ diện, bạn rộng lượng chào đón và cho nó sự quan tâm mà nó cần..</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4515fd05ccb11e9b5f79713be1ea500.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bạn tận hưởng từng phút giây của hiện tại, trân trọng những điều nhỏ bé thường ngày.</figcaption></figure></div><div>Bạn không còn chờ đợi thứ hạnh phúc ở cuối con đường, hay trên một đỉnh cao nào đó. Thay vào đó bạn tận hưởng từng phút giây của hiện tại, trân trọng những điều nhỏ bé thường ngày. Bởi bạn biết hạnh phúc nằm ở hành trình, không phải là đích đến.</div><div>Bạn trở nên tốt hơn sau những lời nhận xét. Thay vì cảm thấy bị xúc phạm vì những lời chỉ trích, bạn tiếp nhận và coi đó điều sẽ giúp bạn trưởng thành hơn. Bạn không còn mặc lớp giáp phòng thủ, thay vào đó là một tâm hồn cởi mở và đón nhận.</div><div>Sẽ luôn có cách ngay cả khi ở trong tình huống xấu nhất, luôn có kế hoạch B để giải quyết vấn đề. Và khi đối mặt với khó khăn, bạn sẽ tự nhủ: “mọi thứ rồi sẽ ổn cả thôi.”</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13138,"created_at":"2019-04-12T02:38:49.864Z"}