{"_id":18419,"tags":[{"_id":"5b7181e68bca71352f6446a3","name":"OFFLINE SPIDERUM"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}],"up_point":16,"down_point":0,"title":"Lượt đăng kí Offline cuối cùng","body":"<div>Tìm người yêu thì khó, nhưng tìm người để yêu cũng khó không kém. Ngoài kia có nhiều người than thở rằng vì sao mãi không có ai yêu, nhưng Spiderum mình biết thì toàn người trăn trở kiểu \"Vì sao mình chưa gặp ai khiến mình rung động?\"</div><div>Vì bạn chưa đến đúng nơi</div><div>Vì bạn chưa gặp đủ người</div><div>Vì bạn quá lười mở lòng</div><div>Hay đơn giản vì bạn đang buồn ngủ, có nhiều việc quan trọng phải làm, chưa tắm, thèm pizza hoặc những lý do ất ơ chả liên quan mẹ gì đại loại thế.</div><div>Mình tham gia Spiderum cũng đã lâu, đã biết được vài cặp quen nhau qua online. Rồi bọn mình tổ chức offline cũng đã lâu và cũng có vài gặp quen nhau qua offline.</div><div>Nói như vậy không có nghĩa là cổ suý cho một Spitinderum nơi mọi người quyến rũ nhau bằng kiến thức.</div><div>Nói như vậy cũng không phải để quảng cáo hay ủng hộ một hội nhóm offline \"Bạn muốn hẹn hò\" hay đại loại thế.</div><div>Nói như vậy là để thu hút sự chú ý của tất cả các bạn để các bạn sẽ click vào link dưới đây:</div><div><a href=\"https://spiderum.com/bai-dang/Truoc-them-nam-moi-Tet-cua-nhung-nguoi-xa-xu-va-trong-xu-e6e\" target=\"_blank\">https://spiderum.com/bai-dang/Truoc-them-nam-moi-Tet-cua-nhung-nguoi-xa-xu-va-trong-xu-e6e</a></div><div>Và kéo xuống dưới, điền form đăng kí.</div><div>Form sẽ đóng vào sáng mai (6h). Và một vài vé vớt cho những người nhiệt tình đến tối mai (21h).</div><div>Còn mình thì đi tắm, ăn pizza, làm chút việc và ngủ đây. Tình yêu là một cú lừa các bạn ạ, đừng tin :(</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2036bd001b2c11e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Giới thiệu sơ bộ:</div><div>Offline tháng 1: <strong>Tết của những người xa xứ và trong xứ.</strong></div><div>Hình thức: <strong>Talkshow</strong>.</div><div>Khách mời: <strong>Huskywannafly, Scarlet, Gerard Đỗ và hai người bí mật khác ;)</strong></div><div>Chủ đề chính: <strong>Góc nhìn, những câu chuyện của những người con xa xứ nơi đất khách quê người. </strong></div><div>- Họ đã cảm thấy như thế nào?</div><div>- Họ đã học được gì?</div><div>- Họ có những phương pháp hay ho nào?</div><div>- Họ nhìn nhận bản thân mỗi đầu/cuối năm như thế nào?</div><div>Chúng tôi không hi vọng buổi gặp mặt này sẽ giúp được ai đó. Nhưng chúng tôi hi vọng mọi người có thể đến để cười nói, thư giãn, gật gù chiêm nghiệm và thoải mái chia sẻ câu chuyện của mình.</div><div>Hẹn gặp!</div><div style=\"text-align:right;\">Hex.</div>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"creator_id":23239,"created_at":"2019-01-18T14:29:11.680Z"}