{"_id":5043,"body":"<p><br></p><p>Mọi người ầm ầm đi xem Me Before You, nếu bạn chưa rủ được ai đi xem, không muốn đi xem một mình, không muốn đi xem với bạn cùng giới và đặc biệt nếu bạn là con trai, tôi nghĩ bạn nên dành ra khoảng 2 tiếng để xem Intouchables!</p><p>Đây không phải là bộ phim về tình yêu trai gái, đơn giản được xây dựng trên một câu chuyện có thật giữa hai người đàn ông, một quý tộc pháp da trắng, có phi cơ riêng, sống trong một toà lâu đài, tiền với ông là biển, chỉ thiếu một thứ duy nhất, sức khoẻ, toàn thân từ cổ tới chân bị liệt, không một chút cảm nhận!</p><p>Không ai chịu được sự khó tính của ông ta cho đến khi anh chàng da đen, sống trong khu ổ chuột đến. Thay vì răm rắp làm theo như đầy tớ, anh ta cùng sự hoang dã, nghịch ngợm của mình đã biến cuộc sống tưởng như đi vào đường cùng của quý tộc nọ trở nên tươi mới và tràn đầy tiếng cười!</p><p><br></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://reviewwithtoni.files.wordpress.com/2016/02/nhung-ke-ben-le-the-intouchables-2011-2.jpg\"></p><p><br></p><p><br></p><p>&nbsp;<em>Những kẻ bên lề</em> chỉ dựa vào cốt truyện kịch bản, chứ không cần đến công nghệ ba chiều hay kỹ xảo điện toán. Tác phẩm này khai thác mạch phim tình cảm xã hội, nó lôi cuốn đông đảo khán giả vào phòng chiếu phim phần lớn vì bộ phim nắm bắt kịp thời thị hiếu của người xem.</p><p>Vào lúc mà chính phủ Pháp lần lượt ban hành các chính sách thắt lưng buộc bụng, dân chúng càng lúc càng phải bươn chải để kiếm sống, khán giả khi chịu bỏ tiền ra để xem phim thì họ có xu hướng chọn những bộ phim đem lại một luồng dưỡng khí hay ít ra làm cho họ quên đi trong vòng hai tiếng đồng hồ tất cả những nỗi ưu tư phiền muộn trong cuộc sống thường nhật. Càng âu lo cho miếng cơm manh áo thì người ta lại càng cần đến sự thay đổi trong tâm trí.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://1.bp.blogspot.com/-rnPuuFQbjdU/V1kI-WjwzSI/AAAAAAAAEJI/UokTweW_AvMwRezRD0VLm0qWIKD_2c2ogCK4B/s1600/maxresdefault%2B%25281%2529.jpg\"></p><p><br></p><p>Kịch bản bộ phim <em>Những kẻ bên lề</em> của hai đạo diễn Pháp Eric Toledano và Olivier Nakache dựa vào một câu chuyện có thật, dung hoà xen kẻ các tình huống bi hài một cách khéo léo, khai thác triệt để sự đối chọi ban đầu giữa hai nhân vật chính để rồi dọn đường cho phần kết có hậu. Bộ phim kể lại câu chuyện của Philippe (do François Cluzet thủ vai), một người đàn ông trung niên xuất thân từ một gia đình quý tộc giàu sang. Thời thanh niên, ông yêu chuộng các bộ môn thể thao gây cảm giác mạnh, đặc biệt là môn lái dù lượn vách núi (paragliding - parapente). Một tai nạn nhảy dù khiến cho Philippe bị chấn thương cột xuơng sống.</p><p><br></p><p>Không kỹ xảo, không cháy nổ, không gay cấn. Trong phim chỉ lấp lánh niềm vui. Có nhiều đoạn trong phim làm tôi nghĩ đến lũ bạn của mình!</p><p><br></p><p>Để xoa dịu nỗi buồn của người đàn ông<br>Liều thuốc có lẽ chính là những người bạn vui vẻ.</p><p><br></p><p>Trên hết, có lẽ thông điệp đơn giản của tác phẩm đầy cảm xúc này là : “Dám trải nghiệm.” (Dare to experience). Còn sau trải nghiệm, đó nên là câu chuyện để mỗi người tự viết cho chính mình.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-26T14:12:05.885Z","creator_id":655,"down_point":0,"tags":[],"title":"NHỮNG KẺ BÊN LỀ – THE INTOUCHABLES (2011)","up_point":12}