{"_id":11440,"title":"Bảng xếp hạng trường Đại học và 'Người ta nói' ","body":"<div>Con người rồi thế nào cũng phải đứng trước những sự lựa chọn. Có thể từ rất đau đầu như hôm nay mặc cái gì (<em>ôi không có gì để mặc huhu</em>) hay vô cùng đau đầu như đi đâu tiếp theo, nộp đơn vào trường đại học nào. (<em>Nếu bạn cũng là người ghét chọn lựa như mình.</em>) Và để nhanh chóng chấm dứt sự đau đầu này, đa số chúng ta đều đưa ra những quyết định đầy...<strong>cảm tính</strong>. &nbsp; &nbsp;&nbsp;</div><blockquote><div>- Tại sao em chọn trường này?&nbsp;</div><div>- Dạ tại ranking/điểm cao.</div><div>- Ranking cao thì sao em?&nbsp;</div><div>- Dạ...thì...trường tốt ạ!</div></blockquote><div><br></div><h3>Ranking (bảng xếp hạng) cao nghĩa là gì</h3><div>Nếu bạn đã từng có ý định du học và tìm hiểu sơ qua các trường, thì ắt hẳn bạn đã nghe đến cụm từ ranking của trường. Còn nếu chưa, thì ắt hẳn bạn cũng từng đọc qua bài báo Xếp hạng các trường Đại học ở Việt Nam. Nhưng thực sự thì, ranking có nghĩa là gì?&nbsp;</div><div>Về cơ bản, ranking là bảng xếp hạng do một tổ chức hoặc một bên thứ ba lập ra dựa trên một số tiêu chí nhất định để đánh giá những cá nhân/ tổ chức trong cùng một ngành. Bảng xếp hạng thành tích học tập trong trường cũng là một dạng ranking dựa trên tiêu chí: điểm GPA, mà trong đó giáo viên là người đưa ra đánh giá và học sinh là 'những cá nhân trong cùng một ngành'.</div><div>Như vậy, ranking cao mang một nghĩa đơn thuần là trường đại học có thành tích theo những tiêu chí của một bên thứ ba độc lập.&nbsp;</div><div>Ví dụ, các tiêu chí xếp hạng của Times Higher Education World University Rankings bao gồm:&nbsp;</div><table align=\"center\" width=\"95%\"><tbody><tr><td height=\"24\" width=\"100\">Paramètre<br></td><td width=\"314\">Indicateur<br></td><td width=\"142\">Pondération<br></td></tr><tr><td height=\"39\" width=\"100\">Citations – research influence<br></td><td width=\"314\">1 - Citations impact (normalized average citations per paper) (Database: Thomson Reuter’s Web of Science)<br></td><td width=\"142\">30%<br></td></tr><tr><td height=\"35\" width=\"100\">Teaching - the learning enviro&nbsp;nment<br></td><td width=\"314\">1 - Income per academic<br>2 - Reputational survey – teaching<br>3 - PhD awards per academic<br>4 - PhD awards / bachelor’s awards<br>5 - Undergraduates admitted per academic<br></td><td width=\"142\">30%<br></td></tr><tr><td height=\"30\" width=\"100\">Research – volume, income and reputation<br></td><td width=\"314\">1- Papers academic and research staff<br>2 - Research income (scaled) &nbsp;<br>3 - Reputation survey – research<br></td><td width=\"142\">30%<br></td></tr><tr><td height=\"20\" valign=\"bottom\" width=\"100\">International mix – staff and students<br></td><td valign=\"bottom\" width=\"314\">1 - Ratio of international to domestic students<br>2 - Ratio of international to domestic staff<br>3 - Proportion of internationally co-authored research papers<br></td><td width=\"142\">7.5%<br></td></tr><tr><td height=\"20\" width=\"100\">Industry income - innovation<br></td><td width=\"314\">1 - Research income from industry (per academic staff)<br></td><td width=\"142\">2.5%<br></td></tr></tbody></table><div>Nguồn: &nbsp;<a href=\"http://www.universityrankings.ch/methodology/times\" target=\"_blank\">http://www.universityrankings.ch/methodology/times</a></div><div><br></div><div>Nhưng đối với QS World University Ranking, thứ tự các tiêu chí khác nhau.&nbsp;</div><ul><li>Academic reputation (worth 40% of the overall score)<br>Based on a global survey of academics, who are asked to identify the leading institutions in their field.</li><li>Employer reputation&nbsp;(10%)<br>Based on a global survey of graduate employers, who are asked to identify the institutions producing the best graduates in their sector.</li><li>Student-to-faculty ratio&nbsp;(20%)<br>An indication of commitment to high-quality teaching and support.</li><li>Research citations per faculty member&nbsp;(20%)<br>This is normalized by subject area, and reflects the impact of an institution’s research.</li><li>Proportion of international faculty (5%)<br>A measure of an institution’s success in attracting faculty from overseas.</li><li>Proportion of international students&nbsp;(5%)<br>A measure of an institution’s success in attracting students from overseas.</li></ul><div>Nguồn: <a href=\"https://www.topuniversities.com/university-rankings-articles/world-university-rankings/world-university-ranking-methodologies-compared\" target=\"_blank\">https://www.topuniversities.com/university-rankings-articles/world-university-rankings/world-university-ranking-methodologies-compared</a></div><div>Làm một so sánh nhỏ giữa hai bảng xếp hạng, có thể thấy Times Higher Education chú trọng tính nghiên cứu của các trường đại học trong khi tiêu chí quan trọng nhất của QS World University Ranking là danh tiếng của trường.</div><div>Trở lại với ví dụ bảng xếp hạng thành tích học sinh, mỗi trường có thể dựa trên nhiều tiêu chí khác nhau để xếp hạng học sinh: GPA, mức độ điệu đà, số tiết bùng học, v.v Điểm là một tiêu chí phổ biến và quan trọng nhất ở trường học để tầng lớp học sinh 'được ranking cao'.&nbsp;</div><div><strong>Ở mức độ cá nhân, điều này tương đương với frame of thinnking - schema trong tâm lý học.&nbsp;</strong></div><div>Chúng ta luôn đưa ra các nhận xét dựa trên một khung có sẵn, có thể có ý thức hoặc vô ý thức. Frame of thinking này được xây dựng từ những trải nghiệm từ khi sinh ra, thời niên thiếu cho đến lúc trưởng thành của mỗi người. Điều tương tự cũng diễn ra với xã hội hoặc môi trường sống. Môi trường đề cao sự sáng tạo, bạn sáng tạo thì bạn có ranking cao. Đối với người đề cao sự sôi nổi, quảng giao, bạn hoạt ngôn khéo léo, ranking bạn cao. Nói cách khác, mỗi lời khen / chê đều bị giới hạn bởi chiều kích của người nói.&nbsp;</div><h2>&nbsp;'Người ta nói'&nbsp;</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5102b0d0f92011e7940c41fd8c22eb64.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div><br></div><div>Người ta cứ nói đừng quá tin, nhưng chúng ta vẫn dễ dàng tin tưởng những nhận định, đánh giá của người khác mà không suy xét đến cơ sở của họ. Đây cũng là điểm mấu chốt của Critical Thinking: đừng tin vội, từ từ hãy tin cũng không chết ai. Nhân tiện, mình không ưng cách dịch 'Tư duy phản biện' cho lắm vì hai chữ 'phản biện' làm lệch lạc tinh thần critical thinking khá nhiều.&nbsp;</div><div>Đừng bắt đầu bằng cách tìm lỗi sai, mà hãy bắt đầu bằng những câu hỏi:&nbsp;</div><div>- Tiêu chí ranking bao gồm những gì? Có phù hợp với tiêu chí bạn đang theo đuổi không? Tiêu chí nào đối với bạn là quan trọng nhất? &nbsp;</div><div>- Người/ tổ chức lập ra bảng xếp hạng có đáng tin không? Bảng xếp hạng có nhận được tài trợ hay không, được đưa ra với những mục đích gì?&nbsp;</div><div>- Bảng xếp hạng có được cập nhật hay không hay thông tin đã cũ rồi?&nbsp;</div><div>Trở lại với những sự lựa chọn, <strong>hãy bắt đầu bằng những câu hỏi - với chính bản thân mình:&nbsp;</strong></div><div>- Tiêu chí chọn lựa ưu tiên của mình là gì? Ngoài ra còn điều gì khác hay không?&nbsp;</div><div>Đương nhiên, như cách Daniel Kahneman chỉ ra trong Thinking, Fast and Slow, hãy cẩn thận đừng vội nghe 'người ta nói' trong những quyết định quan trọng. Tình yêu dẫu có cũng chỉ là ước mơ trong mỗi cuộc đời. Đối với những thứ khác, thoải mái cho bớt đau đầu bạn ơi :\"> &nbsp;&nbsp;</div><div><br></div><div>&nbsp; &nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14738,"created_at":"2018-01-14T11:47:27.688Z","down_point":0,"up_point":14,"tags":[]}