{"_id":12702,"tags":[],"up_point":14,"down_point":0,"title":"[Movie Research] Màu sắc trong The Shape Of Water","body":"<div style=\"text-align: justify;\">The Shape Of Water có tất cả những gì đáng mong đợi nếu bạn yêu các tác phẩm có không gian hoài cổ, những khung hình lãng mạn hay sự phối hợp tuyệt vời của màu sắc. Câu chuyện cổ tích thời hiện đại được Guilermo del Toro vẽ nên với những bảng màu đối lập, những màu sắc này không chỉ tạo ra những hiệu ứng thị giác thú vị, chúng còn là chìa khóa để mở ra cánh cửa giúp khán giả tiếp cận gần hơn với nhân vật, hay hiểu được những ý nghĩa sâu xa ẩn chứa trong từng cảnh quay. Vậy cụ thể những màu sắc nào được sử dụng và dụng ý của chúng là gì trong The Shape Of Water, hãy cùng tìm hiểu ngay sau đây.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d1e7b90424011e8aeae85b325896f0c.jpg\" class=\"fr-fic fr-dib img-focus\"></figure>Hai màu sắc chính được sử dụng trong The Shape Of Water là xanh và đỏ. Chúng xuất hiện lặp đi lặp lại ở nhiều phân cảnh, tạo nên một bức tranh với những mảng màu tương khắc nhau tượng trưng cho những mâu thuẫn trong phim. Cách làm này gợi liên tưởng đến một tác phẩm trước đây của del Toro là Pan’s Labyrinth. Trong phim, hầu như mọi phân cảnh đều mang sắc xanh, nhưng khi đến đoạn kết, Ofelia trở thành một nàng công chúa, tông nền của phim tô một màu đỏ rực rỡ.</div><div style=\"text-align: justify;\">Tương tự như Pan’s Labyrinth, mỗi khung hình của The Shape Of Water tạo cảm giác như thể người xem đang nhìn qua một làn nước xanh lục. Màu xanh trong phim mang 2 ý nghĩa. Thứ nhất, chúng đại diện cho những thứ tầm thường nhỏ bé. Cụ thể ở đây, màu xanh xuất hiện ở căn hộ của Elisa, trong phòng bếp, tại nhà tắm, ý nói đến cuộc sống vô vị, đơn điệu của chủ nhân. Nhân vật phản diện Strickland luôn ăn những viên kẹo dẻo màu xanh, gã coi chúng là thứ rẻ tiền, đơn giản, chẳng có nhiều dinh dưỡng, những thứ không cần phải đề cao hay kì công. Ví dụ điển hình hơn cả là đồng phục màu xanh của nhân viên dọn dẹp phòng thí nghiệm, tầng lớp mà trong phim luôn bị coi là thấp kém. Những người như Zelda hay Elisa luôn phải vật lộn tìm tiếng nói trong xã hội Mỹ thời điểm bấy giờ, vốn chạy theo những giá trị thực dụng hay giấc mơ Mỹ phù phiếm. Đồng phục màu xanh khiến họ như bị chìm vào và biến mất trong không gian của phòng thí nghiệm, và do đó gần như vô hình trong mắt những kẻ như Strickland.</div><div style=\"text-align: justify;\">Ý nghĩa thứ hai và cũng là ý nghĩa chính của màu xanh đó là sự giả dối. Khi họa sĩ già Giles vẽ một bức tranh có tông màu đỏ chủ đạo, ông đã bị yêu cầu chuyển sang màu xanh vì “xanh là màu của tương lai”. Nhưng thực chất, vị sếp đã biết Giles là người đồng tính và nói như vậy chỉ nhằm không cho ông việc làm. Tiếp đó khi Strickland mua xe, gã ghét màu xanh của chiếc Cadillac và chỉ đồng ý mua nó khi người bán hàng nói đây “chiếc xe của tương lai” và “ngài thuộc về nó”, Strickland thích những thứ nịnh bợ giả tạo, nhất là những điều khiến hắn có cảm giác mình là người cấp tiến và ở cao hơn những thứ tầm thường khác. Màu xanh cũng xuất hiện ở mọi nơi tại phòng thí nghiệm, từ gạch lát sàn, tường nhà, phòng làm việc, ánh đèn cho đến cả vòi xịt xà phòng. Màu xanh ở đây được del Toro sử dụng không chỉ phản ánh về địa điểm, nó còn phản ánh về con người trong địa điểm đó. Chúng đại diện cho những kẻ như Strickland, bề ngoài mang danh nghĩa tìm hiểu khoa học, nhưng thực chất chỉ hòng phá hủy bất cứ thứ gì mà chúng không hiểu được.<br><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BZGY0YTRmOTQtYzVmNi00ODM3LTkwOWQtODg4ZDQ1NjhmNjU5XkEyXkFqcGdeQXVyNTk1MzcwNTI@._V1_SX1777_CR0,0,1777,999_AL_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BMDZhZTY3OTUtNjdjMi00YTIwLTgzZTctNjQwNjFjMjJmZDEyXkEyXkFqcGdeQXVyNDg2MjUxNjM@._V1_SX1777_CR0,0,1777,959_AL_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://blog.pond5.com/wp-content/uploads/2017/12/shape2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngược lại với xanh, màu đỏ đại diện cho sự thật và bản chất con người. Trong phim, Elisa trước khi quen và yêu thủy quái luôn mặc đồ màu xanh, nhưng sau đó cô đã dần chuyển sang màu đỏ. Cô thậm chí còn mua chiếc giày cao gót màu đỏ mà mình hằng mơ ước. Giles bình thường luôn luôn ăn bánh kem màu xanh, nhưng đến ngày quyết định tỏ tình với anh chàng trong mộng, ông đã ăn một chiếc bánh có màu đỏ cam. Màu sắc ở đây phản chiếu sự thay đổi trong mỗi nhân vật, khi họ quyết định chạy theo tiếng gọi của trái tim. Một chi tiết khác ở cuối phim, khi nhân vật Hoffstetler bị phát hiện, ông đã lãnh đạn xuyên qua hai bên má và máu đỏ chảy ra. Trong tiếng anh có một thành ngữ là Talk out of both side of the mouth, ám chỉ những kẻ chuyên nói dối, làm những việc giống như điệp viên hai mang. Nhân vật Hoffstetler cũng ở hoàn cảnh như vậy. Máu đỏ chảy ở hai bên má ám chỉ rằng việc làm gian dối của ông cuối cùng bị bại lộ.<br><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BMzlkODdlYjEtY2E3Yy00NzcwLTg4NTUtOGNlMWJiMmViOTg3XkEyXkFqcGdeQXVyNDg2MjUxNjM@._V1_SX1777_CR0,0,1777,999_AL_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BZGY0ZTI5Y2YtZTQyZS00MDQ2LTlhYWUtYmY1ZDI3ZTQwZjE0XkEyXkFqcGdeQXVyNDg2MjUxNjM@._V1_SY1000_SX1500_AL_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://ia.media-imdb.com/images/M/MV5BM2ZhNDQ0MjMtNDRlNi00ODUwLTg1M2ItMmU1YjUyZTM3MmIwXkEyXkFqcGdeQXVyNTk1MzcwNTI@._V1_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khán giả khi xem The Shape Of Water dễ dàng bị cuốn hút bởi câu chuyện tình yêu của Elisa, sự độc ác của Strickand hay những ẩn dụ của nước và kinh Thánh, có điều màu sắc cũng là yếu tố rất quan trọng trong việc truyền tải thông điệp, tính cách hay sự chuyển mình của các nhân vật. Đối với những đạo diễn kĩ tính như và chú ý nhiều đến các tiểu tiết như del Toro, việc tạo ra bảng màu cho một bộ phim cũng quan trọng như việc xây dựng kịch bản hay chọn diễn viên vậy. Chẳng thế mà khi xem phim của ông, ta có cảm tưởng rằng không chi tiết nào xuất hiện mà không có nguyên do của nó, dù đó chỉ là một chiếc giày màu đỏ hay một chiếc xe màu xanh.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-04-17T13:30:13.097Z"}