{"_id":15028,"tags":[{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5b23e838ba80e023bfbffda6","name":"TRÒ CHUYỆN"}],"up_point":19,"down_point":0,"title":"TÔI ĐÃ ĐỂ CHÚ MÈO ẤY CHẾT...","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e424140a52b11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Nguồn: Internet)</figcaption></figure></div><div style=\"text-align: justify;\">Đôi khi tôi cũng bàng hoàng về sự độc ác của chính mình…</div><div style=\"text-align: justify;\">Tôi cực kỳ thích xem những video về thú cưng trên mạng xã hội, chúng làm tôi vui thích và là liều thuốc giải tỏa căng thẳng hữu hiệu mỗi khi tôi lên cơn tăng xông do công việc.</div><div style=\"text-align: justify;\">Cho đến trước ngày thứ Bảy tuần trước, nếu có ai đó hỏi tôi rằng: “Bạn có yêu động vật không ?” Tôi sẽ chẳng ngần ngại mà trả lời: “Có chứ. Thậm chí tôi còn muốn nuôi một nhà đầy chó mèo và chăm sóc chúng như người nhà cơ mà.” Thế nhưng nếu câu hỏi ấy được đặt ra ngay tại thời điểm này, có lẽ tôi sẽ phải ngập ngừng đôi chút….</div><div style=\"text-align: justify;\">Cuối tuần trước, tôi lặn lội từ Sài Gòn xuống Bình Dương để thăm chị gái, tôi có một buổi học bơi cực kỳ nghiêm túc và thỏa mãn dù rằng uống không ít thứ nước lờ lợ màu xanh nhạt ở bể bơi Thanh Lễ. Trên đường về, khi đang di chuyển trên Đại lộ Bình Dương, giữa một ngã tư đèn xanh đèn đỏ tấp nập, tôi cố gắng tập trung vào quãng đường phía trước, tránh những pha tạt té bất ngờ và cẩn thận quan sát trước sau thật kỹ, dù gì tôi cũng chăng phải là một tay lái lụa cho cam.</div><div style=\"text-align: justify;\">Tôi chuẩn bị quay đầu xe thì nhìn thấy một cảnh tượng làm tôi mất ngủ nhiều ngày….</div><div style=\"text-align: justify;\">Nơi ngã tư chờ đèn tín hiệu, ngay trước mặt tôi, một bé mèo con với bộ lông vàng nhạt đang nằm ngửa bụng lên trời. Nó nhỏ xíu, thân người chỉ bằng cổ tay gầy nhẳng của tôi, bé nằm ngửa mặt lên trời, đôi mắt nhắm nghiền, miệng hé mở để lộ những chiếc răng khấp khểnh nhọn hoắt, hai chân trước quơ quơ về phía trước, như thể đang bám víu lấy một thứ gì vô định mà chỉ bé thấy. Nếu không phải do hoàn cảnh bắt gặp bé và một mớ hỗn độn nhầy nhụa của một thứ như là máu, mỡ và nội tạng trộn vào nhau, có lẽ ai cũng sẽ mường tượng đó là một chú mèo vui vẻ, đang chơi đùa dưới nắng. Nhưng không, giữa thời tiết ban trưa với những vạt nắng gắt gỏng của mặt trời, chú mèo nằm sõng soài giữa ngã tư Đại lộ, đôi mắt nhắm nghiền và cái miệng nhỏ há hốc là bằng chứng không thể xác thực hơn cho một cái chết đầy đau đớn, khốn khổ và nhiều dày vò… Có vẻ như khi một mình băng qua đường, bé đã bị một chiếc xe máy vô tình chèn qua bụng, vết thương quá nặng, có thể lúc bị thương, bé mèo không chết ngay, bé lĩnh trọn sự đớn đau đến tột cùng, một cơn đau khủng khiếp, dai dẳng, xâu xé đến tận từng tế bào trước khi rơi vào một cõi vô định mênh mông nào đấy…</div><div style=\"text-align: justify;\">Tôi đã làm gì trong giờ phút ấy?</div><div style=\"text-align: justify;\">Tôi bàng hoàng.</div><div style=\"text-align: justify;\">Tôi thương xót.</div><div style=\"text-align: justify;\">Tôi băn khoăn tự hỏi, một bé mèo con tại sao lại qua đường giữa một trưa nắng rát để ra nông nỗi ấy? Mẹ bé đâu rồi? Chủ bé đâu rồi? Sao không ai coi sóc bé mèo? Hay là lúc bé bị thương, chủ bé mèo đã ở đó, chứng kiến bi kịch, đau buồn phút chốc rồi vội vã bỏ đi để mặc bé mèo trơ trọi ở đó?</div><div style=\"text-align: justify;\">Tôi lẩm bẩm: “A di Đà Phật…Cầu cho linh hồn bé mèo được siêu thoát, bé mèo sẽ không phải chịu đớn đau về thể xác hay tinh thần nữa…Bé mèo sẽ đi về một thế giới khác, tiếp tục chơi đùa và sống cuộc đời vui vẻ hạnh phúc.” Đó là cách tôi vẫn làm khi gặp một chú chuột bị xe cán đến bẹp dí đến không ra hình thù gì trên đường đi làm.</div><div style=\"text-align: justify;\">Thú thực rằng tôi cũng không chắc Đức Phật có ở bên chú mèo con tội nghiệp, hay bất cứ con chuột nào bị cán chết mà tôi gặp mỗi ngày không…</div><div style=\"text-align: justify;\">Tất cả những gì tôi làm chỉ có thế…</div><div style=\"text-align: justify;\">Tôi vội vã quay đầu xe để tránh tiếng bóp còi phàn nàn của chị Ninja Lead phía sau, vừa ngoái lại nhìn bé mèo một lần cuối trước khi khuất tầm mắt.</div><div style=\"text-align: justify;\">Dòng người vẫn nườm nượp qua lại, ai cũng vội vàng di chuyển như thể không kiên nhẫn nổi với một nhịp đèn. Có vẻ sự xuất hiện của một chú mèo,…không, một thi thể mèo chẳng làm người ta bận tâm lắm.</div><div style=\"text-align: justify;\">Người ta chết mỗi ngày, những vụ tai nạn giao thông cướp đi sinh mạng hàng triệu người mỗi năm. Miễn là, người bị nạn không phải anh chị em ta, bạn bè ta hay họ hàng quyến thuộc của ta thì cái việc một người ra đường và chẳng bao giờ về nhà cho kịp bữa tối cũng chẳng làm người ta lưu tâm hơn một con mèo bất cẩn bị cán đến lòi ruột là mấy. Có chăng chỉ là cái nhăn mặt, lắc đầu, cái chép miệng thở than hay đôi câu xuýt xoa: “Chà, tội nghiệp quá!”. Hay cũng như tôi, mọi người cũng vội vội vàng vàng lẩm bẩm một câu: “A Di Đà Phật” trước khi bỏ lại chú mèo tội nghiệp ở đó với sự thờ ơ đến đáng sợ của người qua đường và của chính tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/537d0880a52b11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Chúng ta thờ ơ với nỗi đau của những người khác (Nguồn: Đồng cảm.VN)</figcaption></figure></div><div style=\"text-align: justify;\">Khi trở về nhà, hình ảnh bé mèo cứ lởn vởn quanh đầu tôi. Cái chết đau đớn của bé cứa vào lòng tôi một vết thương rất ngọt, sâu và ứa máu. Nó giày vò tôi đến mức, đôi khi tôi muốn trở lại, lượm thi thể của bé mèo để chôn cất. Nhưng tôi đã không làm thế. Sự cắn rứt của lương tâm không vượt qua sức ì của hành động. Sự vô tâm hay thờ ơ với bi kịch của người lạ đã ăn sâu vào trong đầu, dẫn lối cho mọi hành động của tôi.</div><div style=\"text-align: justify;\">Sự thực là tôi đã không làm gì cả. Tôi chỉ thấy buồn… Và tôi nhớ tôi của nhiều năm về trước. Ngày đó, tôi lương thiện và rất dễ mủn lòng với sự ra đi của bất cứ người hay con vật nào tôi gặp.</div><div style=\"text-align: justify;\">Tôi có thể khóc ngon lành ở đám tang của một người lạ.</div><div style=\"text-align: justify;\">Tôi lén lút thả lũ cua vừa sinh từ bọc trứng của cua mẹ vừa bị mẹ tôi xé đôi người để chuẩn bị cho vào cối giã phục vụ cho bữa trưa.</div><div style=\"text-align: justify;\">Tôi khóc nức nở vừa ôm ghì lấy con chó cỏ nhà tôi nuôi cả năm trời khi hay tin mẹ sắp bán nó cho thương lái.</div><div style=\"text-align: justify;\">Tôi nài nỉ ông nội chôn cất chú chó nhỏ bị ốm yếu không qua khỏi, nhiều ngày sau còn ra “mộ” nó cắm hoa và khóc tu tu.</div><div style=\"text-align: justify;\">Người lớn nói tôi là một đứa trẻ nhạy cảm và hơi ngốc nghếch. Tôi cho đó là những biểu hiện của bản tính lương thiện và cảm xúc luôn nhất quán với hành động mà &nbsp;đến bây giờ, khi đã 25 tuổi, tôi không còn xúc động và nhiệt thành như bé con ngày ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e8ac2f0a52c11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ai cùng từng là một bé con tốt bụng (Nguông: Internet)</figcaption></figure></div><div style=\"text-align: justify;\">Có phải ai trong chúng ta cũng từng là một cô bé cậu bé tốt bụng và trung thực với cảm xúc của chính mình như thế. Và rồi cuộc sống với những lo toan bộn bề, sáng mở mắt dậy đã thấy một núi vấn đề đổ ập xuống đầu đã biến chúng ta trở thành những diễn viên tài ba mà chẳng cần đặt chân đến Hollywood.</div><div style=\"text-align: justify;\">Chúng ta ngụy tạo, che dấu cảm xúc thật rất tài tình, chúng ta nở nụ cười thiện chí ngời ngời với người đồng nghiệp mà ta kể xấu hàng ngày với đứa bạn.</div><div style=\"text-align: justify;\">Chúng ta gào lên đòi công lý, bình quyền và hùa theo các phòng trào người ta khởi xướng lên dù đôi khi chẳng hiểu nguồn cơn của những điều ấy.</div><div style=\"text-align: justify;\">Chúng ta hằn học với những sai sót của người khác, nấp sau màn hình và nhân danh lẽ phải để chửi bới, rủa xả họ không tiếc lời.</div><div style=\"text-align: justify;\">Chúng ta che đậy yếu kém của bản thân, tỏ ra hiểu biết và hợp thời để chứng tỏ năng lực cũng như “bản lĩnh” đè bẹp đối thủ trong mọi cuộc cạnh tranh.</div><div style=\"text-align: justify;\">Và tôi nhận ra, tôi đã đối xử tệ với cảm xúc của bản thân đến thế nào… Tôi bỏ mặc suy nghĩ của mình, cảm xúc của mình như bỏ mặc bé mèo chết giữa ngã tư Đại lộ. Tôi hối hả chạy theo nhịp độ của cuộc sống đang ngày một điên cuồng, tôi nhại theo hành động của đám đông mặc kệ cảm xúc của mình đang kêu gào phản đối. Tôi tàn nhẫn gạt bỏ những mong muốn, những niềm đam mê của bản thân nếu nó không phải hoặc chưa phải là thứ xã hội muốn.</div><div style=\"text-align: justify;\">Tôi đẫ để mặc cuộc đời bóp chết những ước mơ, niềm hy vọng, và lòng trắc ẩn dạt dào ngày bé như cái cách tôi để chú mèo nằm chết nơi xa lạ…</div><div style=\"text-align: justify;\">Một chiều Sài Gòn xầm xì mưa tháng Tám…. Tôi ngồi thừ người tên tầng hai một quán cà phê quen và tự hỏi:</div><div style=\"text-align: justify;\">“Liệu có ai đã chôn cất chú mèo?”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15725a80a52c11e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">(Nguồn: Internet)</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16860,"created_at":"2018-08-21T10:26:09.391Z"}