{"_id":4695,"body":"<p style=\"text-align: center;\">(Không hiểu sao bài bị mất nên repost nhé mọi người)</p><p style=\"text-align: center;\">Part2:<a href=\"http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-part-2-3ij\">http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-part-2-3ij</a></p><p><img class=\"fr-dib fr-draggable\" src=\"http://blogs-images.forbes.com/markhughes/files/2015/07/Batman-v-Superman-2-1940x969.jpg\"></p><p>&nbsp;</p><p>“Cậu còn làm gì ở đây vậy? Đã 3 ngày rồi.”</p><p>Clark? Tôi biết rằng việc ở trong này tìm cách giải quyết sẽ không làm cho mọi người vui lòng, nhưng Clark đích thân đến đây?</p><p>&nbsp;“Tôi sẽ giải oan cho cậu.”</p><p>&nbsp;“Thật tuyệt khi cậu tin tôi, nhưng có lẽ trước mắt đó không phải là chuyện quan trọng nhất. Bruce, chúng tôi cần cậu tham gia vào việc chấn chỉnh hệ thống phòng thủ ở cụm thành phố.”</p><p>“Clark, cậu biết quân sự hóa sẽ chỉ khiến tình hình tệ thêm mà thôi. Chúng không tin cậu, thế giới chia hai, một cuộc chiến tranh khổng lồ chỉ vì siêu anh hùng sẽ khiến tất cả chúng ta trở thành tội đồ.”</p><p>&nbsp;“Tôi… biết. Nhưng điều này là để bảo vệ tất cả mọi người, họ cũng đồng tình với Oliver và Lex. Chúng ta xây dựng những thứ này chỉ để bảo vệ họ, không phải để gây chiến.”</p><p>&nbsp;“Chúng sẽ có thêm lí do để tấn công Clark à.”</p><p>&nbsp;“Nhưng nếu một đợt tấn công như vậy nữa xảy ra… Superman cũng không thể ở khắp mọi nơi, Flash cũng vậy Bruce àh.”</p><p>&nbsp;“Chính vì vậy tôi sẽ phải điều tra những gì đã xảy ra ở Nhà Trắng. Không có gì khác ngoài chuyện đó sẽ ngăn chặn mọi thứ lại, hay thậm chí là thay đổi nó.”</p><p>&nbsp;“Thay đổi? Cậu lại nói về những viễn tượng đó sao Bruce? Chúng không có thật! Thế giới này mới là thật Bruce àh? Và tôi đã nghĩ cậu là kẻ lý trí nhất trong chúng ta.”</p><p>&nbsp;“Và tôi đang làm điều đúng nhất có thể để thế giới này hoàn toàn yên bình! Tôi cũng đang cố giúp tất cả mọi người thôi Clark, chỉ là không phải theo cách của cậu… Và không cần phải theo cách của cậu!”</p><p>&nbsp;Tôi biết đó là sự bất đồng giữa hai người bạn chỉ muốn tốt cho tất cả. Nhưng nó vẫn không hề dễ dàng gì để chịu đựng. Tôi vẫn không hiểu tại sao tôi lại nói ra những lời như vậy, những gì tôi muốn là những thứ này không nên tiếp tục diễn ra, vì tôi lo sợ viễn cảnh cái đám tang ấy sẽ thành sự thật... Và còn cả Diana...</p><p>&nbsp;“Vậy thì chúng tôi không cần cậu… Hãy làm gì cậu muốn… Đừng làm tôi thất vọng.”</p><p>&nbsp;“Không đời nào.”</p><p>&nbsp;“Cậu đang làm đấy.”</p><p>&nbsp;“…”</p><p>&nbsp;Cậu ta biến mất nhanh hệt như cái cách cậu ta đã vào… Có lẽ Clark cũng có phần đúng, sự chuẩn bị đó là cần thiết.</p><p>&nbsp;Thời gian này, cả Bruce Wayne lẫn Batman đi ra ngoài đều khó, đặc biệt là và ban đêm. Nhưng Matches Malone thì không. Tuy vậy thì cũng phải mất đến vài ngày để có thể đến Washington D.C, và tốn cả 1 ngày để có thể lọt vào khu vực Nhà Trắng, hay đúng hơn là những gì còn sót lại của công trình ấy. Trong đêm tối, mọi việc thuận lợi hơn rất nhiều.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.wallpapersafari.com/6/60/FlCpH7.jpg\"></p><p>&nbsp;Mọi thứ xung quanh cho thấy rõ đã có một thứ áp lực cực mạnh đánh thẳng từ dưới lên, theo như khoảng cách những viên gạch có thể luận chúng bị rơi theo một hình parabol rất cao, không phải bị bung ra từ hai bên, và chắc chắn không hề bị đè bẹp do một lực từ trên tác động xuống. Điều này càng được khẳng định dựa trên đoạn clip trên bản tin hôm nọ, một Superman bay lên và Nhà Trắng sụm xuống... Đấy mới là điều đáng nói, không có một vết đào bới hay gì cả từ mặt đất... Cứ như nó đột nhiên xuất hiện vậy.</p><p>&nbsp;Máy đo sóng năng lượng phát hiện ra các hạt năng lượng dù rất nhỏ, có lẽ do thời gian đã làm chúng yếu và mờ đi, nhưng vẫn đủ rõ để có thể thu thập đủ các số liệu cụ thể. Đây chắc chắn không phải là năng lượng phát ra từ Superman, nó lạ hơn rất nhiều. Đã có kẻ làm chuyện này và đổ oan cho cậu ấy bằng chính biểu tượng chữ S. Kẻ nào có được sức mạnh này cơ chứ?</p><p>&nbsp;“Alfred, đã lưu lại hết chưa?”</p><p>&nbsp;“Rồi, thưa cậu. Cậu sẽ về sớm chứ? Có lẽ cậu nên biết thêm về tình hình của mọi người trong nhóm.”</p><p>&nbsp;“Tôi ước gì có thể về Gotham nhanh như mọi khi, cứ nói đi Alfred.”</p><p>&nbsp;“Vâng, Gordon hiện nay đang ở cùng với Barbara tại Bellfry thưa ngài, dù gì ông ấy cũng đã biết về chúng ta rồi. Và vâng, tên ông ấy và của tôi cũng nằm trong danh sách truy nã của Interpol, xem ra đường hầm cậu Drake xây dựng bên dưới Gotham cổ sẽ cực kỳ được việc sau một khoảng thời gian chẳng sử dụng. &nbsp;Cậu Grayson thì đang cố gắng len lỏi ở ngoài để theo dõi tình hình, xem ra &nbsp;chỉ có cậu Todd là an toàn nhất khi chẳng có gì về cậu ta bị truy xét. Cậu chủ nhỏ thì xem ra không được vui cho lắm khi chẳng thể nào lên nhà trên được nữa.”</p><p>&nbsp; “Tốt. Bảo Tim xem xét thật kỹ những dữ liệu này, tìm những gì có thể trước khi tôi về tới.”</p><p>&nbsp;“Đang đây, bạn già. Và thêm cả một chút giúp đỡ nữa. Này, dù gì Bellfry cũng là công trình của tôi mà. Tôi sẽ ở đây cùng Barb điều tra những thứ này, có lẽ hồ sơ tội phạm của GCPD cũng sẽ giúp ích phần nào.”</p><p>&nbsp;“ Được, tôi sẽ cố trở về sớm…”</p><p>&nbsp; &nbsp;Một âm thanh chói tai hiện ra rất gần đây. Những người lính bảo vệ xung quanh Nhà Trắng cũng đã vào thế sẵn sàng chiến đấu. Và chẳng mấy chốc thì họ hét lên những âm thanh đau đớn, kèm theo là hình ảnh một tia sáng vàng rực làm sáng lên cả một khu và vài tiếng nổ. Phải lại gần hơn để xem xét.</p><p>&nbsp;Một người đàn ông, khoảng độ 30 đang dắt tay một cô nàng tóc vàng tháo chạy. Trên đầu anh ta có một loại nón bảo hiểm kỳ dị, trong giống như những máy quét não ở phòng thí nghiệm và ngay mắt anh ta là một cặp kính màu đỏ. Cô gái cũng có một chiếc mũ tương tự nhưng không có kính. Cả 2 đều mặc chung một loại đồng phục màu vàng và xanh, trông có vẻ giống những tù binh đang trốn ngục. Theo sau họ là vài robot màu đỏ tím cao hơn 3 mét. Họ có vẻ gặp nguy hiểm thực sự khi chống lại chúng, hoặc giả họ chỉ muốn trốn chạy nhiều hơn là chiến đấu.</p><p>&nbsp;Phải giúp họ, nhưng lại không có vũ khí thích hợp, Batmobile và Batwing không hề có ở đây, không nên tự để lộ sự xuất hiện của bản thân ở đây bằng các phương tiện, nhưng Batarang nổ và vài quả lựu đạn thì cũng có thể sử dụng được.</p><p>&nbsp;Có thể nhắm thẳng vào giữa ngực chúng với những lò năng lượng lộ ra khá rõ… Mất đến 3 Batarang mới có thể làm một con gục, nhưng chúng ở gần quá, 4 robot tất cả. Gel nổ cũng chỉ có thể làm chúng chậm lại một chút khi dẫm lên, có đúng 2 quả bom dính để đặt vào người một con nữa. Còn 3 con, EMP cũng không thể làm gì chúng.</p><p>&nbsp;“Bùm!”… Đau quá, chúng bắn sát chân không thể né, va đập đầu vào phía sau làm choáng tầm nhìn… Chúng đang đến gần và mình thì chưa tỉnh táo hoàn toàn…</p><p>&nbsp;“ Bỏ cái thứ khốn khiếp này ra khỏi đầu tôi, giúp tôi nhanh lên!” Người đàn ông ấy đang đứng cạnh. Chiếc mũ khá chắc chắn, cầu may với Batarang nổ vậy.</p><p>&nbsp;Khi chiếc mũ ấy rớt xuống thì một tia đỏ rực sáng lên bắn thẳng vào lũ robot hung hãn, bắn chúng vỡ cả một phần lớn thân trên…Tia sáng ấy không hề dừng lại, xuyên thủng qua không gian và hủy diệt tất cả trên đường đi, ma sát không khí làm xung quanh nóng đến bỏng da. Khi anh ta chụp mắt lại thì cũng là lúc bọn robot đổ sầm xuống. Cảnh tượng ấy làm tôi bất ngờ đến quên cả đứng dậy trong một lúc.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/5/53420/1181850-a_x_33_cyclops.jpg\"></p><p>&nbsp;“Anh, và cả cô, là mutant àh?”</p><p>&nbsp;“Chúng tôi ghét phải thừa nhận như vậy.” Cô ta nói và lượm một phần mảnh kính đỏ, hóa cơ thể mình rắn lại như kim cương để Scott dùng tia mắt phá bỏ nón, để chọc thủng 2 lỗ qua lớp kính ấy, trông có vẻ như được làm từ đá Ruby, &nbsp;dùng một mảnh áo cột ngang đầu anh ta để làm một chiếc kính tạm thời che chắn đôi mắt mang cả một khẩu thần công năng lượng cực mạnh.</p><p>&nbsp; “Có lẽ tôi phải cảm ơn anh… Batman. Tôi là Scott Summers, và đây là Emma Frost. Chúng tôi thật sự có lẽ không thể thoát khỏi nếu anh không giúp gỡ bỏ cái mũ an toàn này.”</p><p>&nbsp;“Tại sao 2 người lại ở đây?”</p><p>&nbsp;“Có một trại tập trung ở Westchester… Bọn chúng bắt hết những mutant lại và đào tạo chúng tôi thành những chiến binh phục vụ cho chúng trong cuộc chiến chống meta human. Tôi và vài người bạn đã thoát được, nhưng chỉ sau vài ngày rong ruổi thì bọn Sentinel kia cũng đã bắt giữ lại gần hết, có số thậm chí bị giết… Chỉ còn tôi và Emma. ”</p><p>&nbsp;Tôi đã từng nghe nói và đọc những đề xuất về việc giúp các mutant hòa nhập cộng đồng từ một số những nhà hoạt động mutant như Hank McCoy hay Charles Xavier, và một trong số đó là việc giúp họ trở thành những chiến binh để phục vụ cho đất nước. Tôi không nhầm ý này là của chính Xavier và chính phủ Mỹ đã từng rất đắn đo khi phê chuẩn nó trong một thời gian dài. Và nay nó đã trở thành hoạt động mật của chính phủ nếu theo lời hai người này.</p><p>&nbsp; “Hai người hãy đi nhanh ngay khi có thể đi.”</p><p>&nbsp;“Batman,” Scott nói,” Tôi đã nghe về việc xung đột… Và chúng tôi thật sự muốn giúp.”</p><p>&nbsp;“Tôi không thích chiến tranh. Tôi đang có việc khác. Hãy tìm Superman.”</p><p>“Nếu vậy có thể chúng tôi không cần phải tham chiến… Những gì tôi muốn chỉ là giải thoát cho những đồng loại đang bị giam cầm và thí nghiệm như một lũ thú vật. Nếu như thật sự có thể làm thế mà không cần hại ai, chúng tôi sẽ cố gắng. Và xem chừng, anh cần nhiều sự bảo vệ hơn là đi ra ngoài một mình thế này. Anh đã thấy lũ Sentinel có thể làm gì rồi đấy, nếu không may gặp một cái gì nữa thì sao?”</p><p>“Chúng tôi cũng cần chỗ trú thân, hai bên cùng có lợi thôi, anh nghĩ sao?” Cô gái này, tôi có thể cảm nhận được giọng nói của cô ta có một sức mê hoặc kỳ lạ, không phải do cái giọng Anh đặc sệt ấy, mà là giọng nói cô ta như có những ngón tay mò lên tâm trí của ta khiến chúng ta phải theo ý. Cô ta là một nhà ngoại cảm. Tuy bọn họ là những người đang bị truy nã, nhưng Bat Family mà không có một kẻ nào với siêu năng lực trợ giúp thì cũng không tốt lắm.</p><p>&nbsp;“Đừng làm trò ngoại cảm ấy.”</p><p>&nbsp;“Anh chỉ cần hỏi nhẹ nhàng thôi. Và tôi sẽ làm thế ngay đây, chúng ta giúp đỡ lẫn nhau chứ?”</p><p>Part 4: <a href=\"http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-part-4-3me?tab=createdPosts&page=1\">http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-part-4-3me?tab=createdPosts&page=1</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-03T17:34:31.098Z","creator_id":2731,"down_point":0,"tags":[],"title":"Repost [Fantasfict R2] Crisis on Earth-New part 3","up_point":11}