{"_id":3629,"body":"<div><p>Mình chỉ đặt câu hỏi và tất cả còn lại thì tùy thuộc vào các bạn:</p><p><br /></p><ul><li>Tại sao bài học đầu tiên không phải là &quot;Xin chào&quot; và &quot;Cảm ơn&quot;?</li></ul><p><br /></p><ul><li>Tại sao trong các môn Toán, Lý, Hóa vẫn chưa thay đổi dấu chấm và phẩy về đúng ý nghĩa của nó? Ví dụ: năm trăm nghìn phải viết thế này &quot;500,000&quot; còn &quot;500.000&quot; như thế này là năm trăm.</li></ul><p><br /></p><ul><li>Gọi là &quot;Tập làm văn&quot; nhưng hầu hết là theo mẫu và lời giáo viên nói, là giáo viên lười chấm điểm với đọc hay là do bộ giáo dục bảo phải dạy như thế?</li></ul><p><br /></p><ul><li>Có một chuyện rất hài là hồi lớp 5 mình làm một bài toán theo cách mình và vẫn ra đáp án đúng. Tuy nhiên giáo viên bảo mình làm bừa xong copy đáp án người khác lắp vô, mình giải thích ra thì bị mời phụ huynh vì &quot;Vô Lễ&quot;. Giáo viên kiểu gì vậy?</li></ul><p><br /></p><ul><li>Tại sao chúng ta phải phân tích văn học, là để có luận điểm và nhận định riêng về một vấn đề. Tại sao lại phải phân tích theo ý giáo viên? Không đúng ý không được điểm?</li></ul><p><br /></p><ul><li>Tại sao giáo viên phải chạy điểm thi đua? Họ dạy lớp trẻ làm người chứ không phải nuôi heo đem bán mà phải ép heo ăn để bán được nhiều tiền hơn.</li></ul><p><br /></p><ul><li>Trường điểm bây giờ giống như người đi mua máy photocopy hoặc là kiểu chỉ có máy photocopy tốt mới được tao xem hơn là tìm họa sĩ vẽ một bức họa.</li></ul><p><br /></p><ul><li>Liệu một người có thể chống chọi nổi 40-50 mấy con người không?</li></ul><p><br /></p><p>Nói thật là đến đây mình cũng thông cảm cho người thầy, người cô ở đất nước Việt Nam. Họ cống hiến công sức và kiến thức của mình nhưng lại bị Hệ thống giáo dục vô lý đè cổ, kèm theo đó là cả một gánh nặng về cộng sống.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-23T03:52:23.990Z","creator_id":2598,"down_point":0,"tags":[],"title":"Liệu hệ thống giáo dục nước chúng ta đang đi đúng hướng?","up_point":15}