{"_id":9600,"title":"Sợ lạc đường ?...","body":"<div>Tôi, cô gái 23 tuổi, còn trẻ, bé nhỏ và yếu đuối. Hì. Yếu đuối cả về sức khỏe và tinh thần. Tôi không biết 23 đã đủ lớn chưa? Tôi sợ nhiều thứ, trong đó tôi sợ lạc đường...</div><div>Từ bé đã có cái tính hay lo sợ, nhỡ thế này... nhỡ thế kia thì sao... Không biết có ai giống mình không. Có phải sợ nhiều quá mà không lớn nổi không?&nbsp;</div><div>Tôi được mang danh tự lập từ bé đấy. Lên cấp 2 tôi được đi học trường chuyên của huyện, xa nhà 12km. Đối với tôi nó thực sự rất xa, và bố phải đón tôi mỗi cuối tuần. Lên cấp 3 thì vẫn tiếp tục xa như vậy, vì lớn hơn nên tôi đã tự đạp xe về nhà. Con đường thì quá quen thuộc rồi, tôi không có sợ lạc nữa. Vậy là 12 tuổi bé tí teo đã bắt đầu đến sống nhờ nhà người thân nhưng xa lạ. Tôi ngốc nghếch, kiệm lời, trẻ con không biết cư xử sao cho đúng. 7 năm xa nhà, tôi không cảm thấy mình giỏi giang hơn chút nào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bfa7360a6af11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bé thì sợ bị mắng, sợ điểm kém, sợ thầy cô bạn bè chê trách. Giờ lớn thì sợ ma, sợ không kiếm ra tiền, sợ già, sợ xấu... Bao nhiêu nỗi sợ cứ bủa vây hoài. Nó không khiến mặt tôi tái ngoét hay run cầm cập, nó nằm trong suy nghĩ hằng ngày của tôi. Phải làm sao để dũng cảm, làm sao để đối mặt?</div><div>À mà tôi cũng rất sợ lạc đường. Từ ngày lên cái đất Hà nội này, tôi rất ít ra ngoài vì sợ lạc đường... Khi có kế hoạch đến nơi xa lạ, nhất nhất tôi phải tra bản đồ. Những nơi xa xôi thường khiến tôi ngao ngán và lo lắng. Mà tôi thì đi theo bản đồ bằng một cách nào đó tôi cũng sẽ lạc thôi :). Vì vậy đi đâu tôi thường kéo người nào đó đi cùng hoặc sẽ nhờ người quen chỉ đường cho. Nếu không có kế hoạch mới, tôi sẽ chỉ đến những nơi thân quen mà thôi.</div><div>Cũng giống tôi của hôm qua, ngày nào cũng từ nhà đến chỗ làm, rồi lại từ chỗ làm về nhà. Tôi buồn chán quá và gọi cho cô bạn thân từ hồi cấp 1. Chúng tôi gặp nhau và hẹn tại địa điểm mà tôi rành nhất. Cô ấy cũng không rành phố xá chỗ tôi vậy mà vẫn đến xem tôi buồn ra sao. Tôi nghĩ tôi cần can đảm hơn...</div><div>Đi nhiều thì sẽ học được nhiều phải không? Đến lúc thôi mãi bé nhỏ rồi. Tôi có ước mơ, ước mơ vươn ra biển lớn, ước mơ được học hỏi, được trải nghiệm. &nbsp; Tôi đã bỏ qua cơ hội vào tháng 10 rồi, tôi không biết sẽ làm tốt tiếp trong những ngày tới hay không? Vẫn là những lỗi lo, lo xa nhà, lo cho bố mẹ, lo mình làm không tốt, lo đi sai đường... Có người bảo tôi \"không sợ sai đường, chỉ sợ không biết điểm đến\". Tôi gật gù thấy đúng lắm.</div><div>Sau cùng, tôi nghĩ rằng mình đã bỏ lỡ rất nhiều điều cho chính mình. Hiểu ra điều mình muốn, mình cần là điều quan trọng hơn bao giờ hết. Nếu cứ mãi say trong giấc mộng tưởng tượng, tôi sẽ chả bao giờ chạm được đến. Đến lúc phải thức dậy, phải cố gắng chăm chỉ rồi. Tôi sẽ bắt đầu thay đổi chính mình bằng việc không sợ lạc đường nữa. Đi thôi...</div><div><em>Hello world</em> :)</div><blockquote><div>Người lạc quan sống ở bán đảo vô vàn cơ hội. Kẻ bi quan quanh quẩn trên hòn đảo do dự suốt đời.</div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11892,"created_at":"2017-10-01T13:47:46.011Z","down_point":0,"up_point":10,"tags":[]}