{"_id":14457,"tags":[],"up_point":17,"down_point":1,"title":"Điều gì làm bạn là bạn","body":"<div>Khi bạn nói từ “tôi”, bạn có lẽ cảm nhận khá rõ ràng từ đó có nghĩa là gì. Nó là một trong những thứ mà bạn rõ ràng nhất trong thế giới – một thứ mà bạn đã từng biết khi bạn mới 1 tuổi. Nhưng khi bạn dừng lại và thực sự nghĩ về câu hỏi “Tôi là ai?” trong 1 phút – cốt lõi của “tôi” là gì- mọi chuyện bắt đầu trở nên khá kì lạ. Hãy thử xem.</div><h2>LÝ THUYẾT CƠ THỂ (BODY THEORY)</h2><div>Chúng ta sẽ bắt đầu với điều đầu tiên là đa số mọi người đánh đồng một người là cơ thể vật lý. Lý thuyết cơ thể cho rằng đó là điều tạo nên bạn. Và nghe có vẻ hợp lý. Bất kể chuyện gì xảy đến trong cuộc đời bạn – nếu cơ thể bạn dừng hoạt động thì bạn sẽ chết. Nếu Mark gặp phải sang chấn tâm lý và gia đình của anh ấy nói rằng “Nó thực sự làm thay đổi anh ấy – anh ấy không còn là con người trước đây nữa”… anh ấy đã thay đổi, nhưng anh ấy vẫn là Mark, vì cơ thể của Mark là Mark, bất kể anh ấy hiện tại đang hành xử ra sao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d48afec08ef911e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con người tin rằng họ không chỉ là một miếng thịt và xương mà còn nhiều hơn thế nữa, nhưng rốt cuộc một con kiến chỉ là con kiến, thân xác của một con sóc là con sóc, và một con người là cơ thể của anh ta. Đây là lý thuyết cơ thể – hãy kiểm tra nó:</div><div>Điều gì xảy ra khi bạn cắt móng tay của bạn? Bạn đang thay đổi cơ thể của bạn, cắt đứt một số nguyên tử của cơ thể khỏi tổng thể. Liệu điều đó có nghĩa là bạn không còn là bạn nữa? Chắc chắn không – bạn vẫn là bạn.</div><div>Còn nếu bạn ghép gan thì sao? Chuyện lớn đó, nhưng chắc chắn vẫn là bạn, đúng không?</div><div>Chuyện gì xảy ra nếu bạn mắc một căn bệnh kinh khủng và cần phải thay gan, thận, tim, phổi, máu , mô mặt của bạn bằng những bộ phận nhân tạo, nhưng sau tất cả các cuộc phẫu thuật, bạn đã khoẻ lại và có thể sống bình thường. Liệu gia đình bạn sẽ nói rằng bạn đã chết, vì phần lớn cơ thể vật lý của bạn đã chết rồi? Không, bạn vẫn là bạn. Bạn không cần những bộ phận đó để là bạn.</div><div>Vâng, có lẽ là DNA của bạn? Có lẽ DNA là thứ cốt lõi tạo nên bạn, và những cơ quan cấy ghép trên không quan trọng vì những tế bào còn lại của bạn vẫn chứa DNA của bạn, và chúng là cái duy trì “bạn”. Một vấn đề lớn là những trẻ sinh đôi có DNA giống nhau, và chúng không phải là người giống nhau. Bạn là bạn, và người anh sinh đôi của bạn chắc chắn không phải là bạn. DNA không phải là câu trả lời.</div><div>Cho đến nay, lý thuyết cơ thể không hay lắm. Chúng ta tiếp tục thay đổi những bộ phận lớn của cơ thể, và bạn vẫn là bạn.</div><div>Thế còn bộ não của bạn?</div><h2>LÝ THUYẾT BỘ NÃO (BRAIN THEORY)</h2><div>Giả sử một nhà khoa học điên rồ bắt giữ bạn và Bill Clinton và nhốt hai bạn trong một căn phòng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e47e66508ef911e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó nhà khoa học tiến hành một cuộc phẫu thuật cả hai bạn, ông ta lấy bộ não của từng người và chuyển chúng vào đầu của người kia một cách an toàn. Sau đó ông ta bịt kín hộp sọ của hai bạn và đánh thức cả hai dậy. Bạn nhìn xuống và thấy bạn đang ở trong một cơ thể hoàn toàn khác – cơ thể của Bill Clinton. Và nhìn khắp phòng, bạn thấy cơ thể của bạn – với tính cách của Clinton.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2b0bcf08ef911e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ, bạn vẫn là bạn chứ? Chà, trực giác của tôi nói rằng bạn là bạn – bạn vẫn còn nhân cách của bạn cùng với tất cả các ký ức của bạn – chỉ là lúc này bạn đang ở trong cơ thể của Clinton. Bạn sẽ đi tìm gia đình mình để giải thích chuyện gì vừa xảy ra:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/192a22408efa11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c08b1208efa11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không giống như những cơ quan khác của bạn, có thể được cấy ghép mà không làm thay đổi nhân dạng của bạn, khi bạn hoán đổi bộ não, thì nó không còn là một sự ghép não nữa – nó là sự ghép cơ thể. Bạn vẫn cảm thấy là chính mình, chỉ với một cơ thể khác.</div><div>Trong lúc ấy, cơ thể cũ của bạn sẽ không phải là bạn – nó sẽ là Bill Clinton. Vì vậy, cái tạo nên bạn ắt phải là bộ não của bạn. Lý thuyết bộ não cho rằng bất cứ nơi nào bộ não bạn đến ở thì bạn sẽ đi theo – ngay cả nếu bộ não của bạn chuyển đến ở trong hộp sọ của một người khác.</div><h2>LÝ THUYẾT DỮ LIỆU (DATA THEORY)</h2><div>Hãy xem xét điều này:</div><div>Chuyện gì xảy ra nếu nhà khoa học điên kia, sau khi bắt bạn và Bill, thay vì hoán đổi bộ não vật lý của hai bạn, mà chỉ kết nối một máy vi tính với bộ não của từng người, sao chép mọi dữ liệu trong mỗi bộ não, sau đó tẩy sạch não hai bạn, và sau đó sao chép dữ liệu của não người này vào não người kia?</div><div>Rồi hai bạn tỉnh dậy, với bộ não vật lý của bạn trong đầu bạn, nhưng bạn không còn ở trong cơ thể của bạn – bạn đang ở trong cơ thể của Bill Clinton? Cuối cùng, bộ não của Clinton bây giờ có tất cả những ý nghĩ, ký ức, những nỗi sợ của bạn, những hy vọng, những ước mơ, những cảm xúc và tính cách của bạn.</div><div>Cơ thể và bộ não của Bill vẫn sẽ chạy về nói với gia đình bạn. Và một lần nữa, sau nỗ lực thuyết phục, họ cũng chấp nhận rằng bạn còn sống, chỉ là bạn đang ở trong cơ thể của Bill.</div><div>Lý thuyết ký ức của nhân cách của nhà triết học John Locke cho rằng thứ tạo nên bạn chính là những ký ức về những trải nghiệm của bạn. Theo định nghĩa của Locke về bạn, thì cái anh Bill Clinton mới trong ví dụ gần đây nhất chính là bạn, mặc dù không chứa bất kì bộ phận nào của cơ thể vật lý của bạn, thậm chí cả bộ não của bạn.</div><div>Điều này đề xuất một lý thuyết mới mà chúng tôi gọi là Lý thuyết Dữ liệu (data theory), nó cho rằng bạn hoàn toàn không phải là cơ thể vật lý của bạn. Có lẽ cái tạo nên bạn là dữ liệu của bộ não của bạn – những ký ức và tính cách của bạn.</div><div>Cách tốt nhất để có được những câu trả lời cụ thể là bằng cách kiểm tra những lý thuyết đó trong những kịch bản giả định. Dưới đây là một kịch bản thú vị, do nhà triết học Bernard Williams nghĩ ra:</div><h2>BÀI TEST TRA TẤN</h2><div><u>Tình huống 1:</u></div><div>Nhà khoa học điên bắt cóc bạn và Bill, chuyển dữ liệu bộ não của bạn với của Bill, như trong ví dụ gần đây nhất, đánh thức hai bạn dậy, và sau đó đi đến cơ thể của bill, mà bạn đang ở trong đó, và nói: “Bây giờ ta sẽ tra tấn dã man một trong hai đứa tụi bay- ta nên tra tấn đứa nào?”</div><div>Bản năng của bạn là gì? Bản năng của tôi là chỉ tay về phía cơ thể cũ của tôi, mà tôi không còn sống trong đó, và nói “Anh ta”. Và nếu tôi tin vào Lý thuyết Dữ liệu thì tôi đã có một sự lựa chọn tốt. Dữ liệu bộ não của tôi giờ đang ở trong cơ thể của Clinton, vì vậy tôi bây giờ đang sống trong cơ thể của Clinton, vậy thì ai mà thèm quan tâm đến cơ thể của tôi nữa chứ?</div><div><u>Tình huống 2:</u></div><div>Nhà khoa học điên bắt bạn và Clinton, ngoại trừ việc ông ta không làm gì với bộ não của hai bạn. Ông ta đến gần bạn – bạn bình thường với bộ não bình thường và cơ thể bình thường của bạn – và hỏi bạn một loạt câu hỏi.</div><div><strong>Nhà khoa học điên</strong>: Okay, ta sẽ tra tấn một trong hai đứa. Ta nên tra tấn đứa nào?</div><div><strong>Bạn</strong>: [chỉ tay về Clinton] Anh ta</div><div><strong>Nhà khoa học điên</strong>: Okay, nhưng còn điều này – trước khi ta tra tấn mi hay tên đó, ta sẽ tẩy sạch tất cả ký ức trong não của hai đứa, để khi việc tra tấn diễn ra, cả hai đứa sẽ không nhớ được mình là ai trước đây. Điều đó có làm thay đổi sự lựa chọn của mi không?</div><div><strong>Bạn</strong>: Không. Hãy tra tấn anh ta.</div><div><strong>Nhà khoa học điên</strong>: Một điều nữa – trước khi tra tấn, ta không chỉ tẩy sạch não tụi bay, mà ta còn xây dựng một mạch điện mới vào não của mi nó sẽ thuyết phục mi rằng mi là Bill. Lúc mà ta làm xong, mi sẽ nghĩ rằng mi là Bill và mi sẽ có tất cả kí ức của Bill và đầy đủ tính cách của Bill và bất kì thứ nào khác mà Bill suy nghĩ, nhận thức hoặc cảm nhận. Ta cũng sẽ làm tương tự với Bill, thuyết phục Bill rằng hắn là ngươi. Liệu điều đó có làm thay đổi sự lựa chọn của mi không?</div><div><strong>Bạn</strong>: ưm, không. …tôi không muốn chịu đựng cơn đau khủng khiếp do bị tra tấn. Người điên vẫn biết đau mà. Hãy tra tấn anh ta.</div><div>Trong tình huống 1, tôi nghĩ bạn sẽ chọn để cho cơ thể của bạn bị tra tấn. Nhưng trong tình huống 2, tôi nghĩ bạn sẽ chọn cơ thể của Bill – ít ra là thế. Nhưng vấn đề là, chúng đều là hai tình huống giống nhau. Ở cả hai trường hợp, trước khi tra tấn, bộ não của Bill đã có tất cả dữ liệu của bạn và bộ não của bạn có dữ liệu của Bill – sự khác nhau chỉ là thời điểm nào trong quá trình bạn được yêu cầu đưa ra quyết định.</div><div>Trong cả hai trường hợp, mục tiêu của bạn là bạn không bị tra tấn, nhưng trong tình huống 1, bạn cảm thấy sau khi hoán đổi dữ liệu bộ não, thì bạn đang ở trong cơ thể của Bill, cùng với tất cả các ký ức và tính cách của bạn – còn trong tình huống 2, nếu bạn giống tôi, thì bạn không quan tâm đến chuyện gì sắp diễn ra với dữ liệu của hai bộ não, bạn tin rằng bạn sẽ vẫn ở cùng với bộ não vật lý của bạn, cơ thể vật lý của bạn.</div><h2>THỰC NGHIỆM TELETRANSPORTER</h2><div>Vào năm 2700. Loài người đã có những phát minh về kỹ thuật không thể tưởng tượng nổi trong thế giới ngày nay. Một trong những kỹ thuật đó là teleportation—khả năng đưa bản thân bạn đi đến những nơi xa xôi với tốc độ ánh sáng. Đây là cách nó hoạt động:</div><div>Bạn đi vào một phòng Xuất phát – một căn phòng nhỏ có kích thước như một buồng ngủ nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/386a03008efa11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn thiết lập địa điểm của bạn – giả sử bạn đang ở Boston và nơi đến của bạn là London—và khi bạn đã sẵn sàng đi, bạn ấn vào nút trên tường. Sau đó các bức tường phòng Xuất phát sẽ quét toàn bộ cơ thể bạn, tải chính xác cấu tạo phân tử của cơ thể bạn-từng nguyên tử cấu tạo nên từng bộ phận của bạn và vị trí chính xác của nó -và khi nó quét, nó phá huỷ từng tế bào trong cơ thể bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4738e7c08efa11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi xong xuôi (phòng Xuất phát bây giờ trống không sau khi phá huỷ tất cả tế bào của bạn), nó phát đi thông tin của cơ thể bạn đến phòng Đến ở London, nơi này có tất cả các nguyên tử cần thiết đang chờ. Phòng Đến sử dụng dữ liệu để tái tạo toàn bộ cơ thể bạn bằng kho nguyên tử của nó, và khi hoàn tất, bạn bước ra từ phòng ở London với cảm giác giống y như bạn đã ở Boston—bạn có tâm trạng y như ở Boston, bạn đang đói y như trước đây, thậm chí ngón tay cái của bạn bị cắt vào sáng hôm đó.</div><div>Toàn bộ quá trình, từ lúc bạn bấm nút ở phòng Xuất phát cho đến khi bạn bước ra từ phòng Đến ở London, chỉ mất 5 phút—nhưng bạn thì cảm thấy nó xảy ra ngay lập tức. Bạn bấm nút, mọi thứ biến thành màu đen trong chớp mắt, và bây giờ bạn đang đứng ở London.</div><div>Vào năm 2700, đây là kỹ thuật phổ biến. Tất cả mọi người di chuyển bằng teleportation. Bên cạnh sự tiện lợi của tốc độ nhanh, nó còn an toàn nữa—không có ai bị thương khi dùng kỹ thuật này.</div><div>Nhưng vào một ngày nọ, bạn bước vào phòng Xuất phát ở Boston vào buổi sáng để đi đến London làm việc, bạn bấm nút trên tường, và bạn nghe tiếng máy scan khởi động, nhưng nó không hoạt động.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5556cc008efa11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và khi bạn ra khỏi phòng, chắc chắn là bạn vẫn đang ở Boston. Bạn đến phòng đăng kí và nói với người phụ nữ đang làm việc ở đó rằng phòng Xuất phát bị hỏng, và bạn hỏi cô ấy còn phòng nào khác để dùng không, vì bạn có một cuộc họp sớm và không muốn đi trễ.</div><div>Cô nhìn xuống biên bản và nói, “Hm—dường như máy quét đã hoạt động và thu thập dữ liệu, nhưng máy phá huỷ tế bào thường làm việc cùng với máy quét đã gặp trục trặc.”</div><div>“Không,” bạn giải thích, “nó không hoạt động, vì tôi vẫn đang ở đây. Và tôi đang trễ cuộc họp—cô có thể cho tôi vào một phòng Xuất phát mới không?”</div><div>Cô chỉ lên màn hình video và nói, “Không, nó có hoạt động—anh thấy không? Anh đang ở London—có vẻ như anh đang đi họp đúng giờ.” Cô ấy chỉ ra bạn trên màn hình, và bạn thấy bản thân bạn đang đi trên đường phố London.</div><div>“Nhưng đó không thể là tôi được,” bạn nói, “vì tôi vẫn đang ở đây.”</div><div>Đúng lúc ấy, quản lý của cô ấy bước vào phòng và giải thích rằng cô ấy nói đúng—máy quét hoạt động bình thường và anh đang ở London đúng như kế hoạch. Điều duy nhất không hoạt động là máy phá huỷ tế bào ở phòng Xuất phát ở đây Boston. “Đó cũng không phải vấn đề” ông ấy nói “chúng tôi có thể sẽ đưa anh vào phòng khác và khởi động máy phá huỷ tế bào và xong việc.”</div><div>“Đợi đã nào, không, tôi không muốn làm thế-Tôi sẽ chết mất.”</div><div>Người quản lý giải thích “Anh sẽ không chết đâu. Anh vừa nhìn thấy bản thân anh ở London-anh còn sống mà.”</div><div>“Nhưng đó không phải là tôi. Đó là một bản sao của tôi – một kẻ mạo danh. Tôi mới là người thật – ông không thể phá huỷ tế bào của tôi!”</div><div>Ông quản lý và cô gái nhìn nhau khó xử. “Tôi xin lỗi anh – nhưng chúng tôi có nghĩa vụ theo luật phải phá huỷ tế bào của anh. Chúng tôi không được phép hình thành cơ thể của một người ở Phòng Đến mà không phá huỷ các tế bào của cơ thể đó ở phòng Xuất phát.”</div><div>Bạn nhìn họ chằm chằm không tin nổi và bỏ chạy. Hai nhân viên an ninh xuất hiện và giữ bạn. Họ lôi bạn vào căn phòng sẽ phá huỷ tế bào của bạn, trong khi bạn đang đấm đá và la hét…</div><div style=\"text-align: center;\">__________</div><div>Câu hỏi mà câu chuyện đặt ra là “Liệu teletransportation, như được mô tả trong thực nghiệm này, là một hình thức của việc di chuyển, hay là một hình thức của cái chết?</div><div>Câu hỏi này có lẽ gây mơ hồ khi ban đầu tôi mô tả nó – nó có thể là một cách di chuyển hoàn toàn an toàn—nhưng cuối cùng, nó lại giống như một cách để chết. Nghĩa là hằng ngày bạn đi làm từ Boston đến London, bạn bị giết bởi máy phá huỷ tế bào, và một bản sao của bạn được tạo ra1 Với những người quen biết bạn, thì bạn vẫn còn sống sau cuộc di chuyển, tương tự như vợ bạn có vẻ ổn khi cô ấy về nhà với bạn sau chuyến đi teletransportation của cô, kể về một ngày của cô ấy và thảo luận những kế hoạch cho tuần tới. Nhưng liệu có khả năng rằng vợ bạn trên thực tế đã bị giết vào ngày đó, và người bạn đang hôn bây giờ chỉ mới vừa được tạo ra cách đây vài phút?</div><div>Vâng một lần nữa, nó phụ thuộc vào bạn là gì. Một người nào đó tin vào Lý thuyết Dữ liệu sẽ khẳng định rằng bạn-ở-London chính là bạn-ở-Boston, và di chuyển bằng teletransportation là hoàn toàn an toàn. Nhưng chúng ta đều nhìn thấy nỗi khiếp sợ của bạn-ở-Boston – ai có thể tin được anh ấy sẽ ổn khi bị xoá sạch tế bào chỉ vì dữ liệu của anh ấy đã an toàn và còn sống ở London? Thêm nữa, nếu teletransporter có thể bắn thông tin dữ liệu của bạn tới London để lắp ráp lại bạn, thì tại sao nó không thể bắn dữ liệu của bạn tới 50 thành phố khác và tạo ra 50 phiên bản mới của bạn? Bạn hẳn sẽ lu bu tìm cách tranh luận rằng những phiên bản đó đều là bạn cả. Theo tôi, thực nghiệm teletransporter là một cú đánh lớn vào Lý thuyết Dữ liệu.</div><div>Hãy nghĩ về Tim London (tác giả tên là Tim Urban), tôi nhận ra rằng “Tim Urban” còn sống thì nó cũng chẳng có ý nghĩa gì với tôi cả. Thực tế là bản sao của tôi ở London sẽ tiếp tục duy trì quan hệ với những người bạn của tôi, duy trì trang web của tôi Wait But Why, và thực hiện những kế hoạch cuộc đời mà tôi đã lập ra cho mình—sự thật là chẳng có ai sẽ nhớ đến tôi hoặc thậm chí nhận ra tôi đã chết, giống như trong câu chuyện bạn chưa từng cảm thấy như mình mất vợ—hầu như chẳng có ý nghĩa gì với tôi cả. Tôi không quan tâm đến sự sống sót của Tim Urban. Tôi chỉ quan tâm đến tôi có sống sót không.</div><div>Đây là thực nghiệm khác:</div><h2>THỰC NGHIỆM BỘ NÃO ĐƯỢC PHÂN CHIA</h2><div>Một thực tế thú vị về bộ não con người đó là bán cầu não trái và phải hoạt động như những thế giới nhỏ của riêng chúng, nhưng nếu bạn cắt bỏ một nửa bộ não của một người, thì họ không chỉ còn sống được mà phần não còn lại của họ có thể học cách làm nhiều công việc trước đây của phần não kia, cho phép người đó tiếp tục sống cuộc đời bình thường. Điều đó đúng—bạn có thể mất một nửa bộ não của bạn và có thể hoạt động bình thường.</div><div>Giả sử bạn có một người anh sinh đôi tên Bob đang mắc một căn bệnh chết người về não. Bạn quyết định cứu anh ấy bằng cách cho anh một nửa bộ não của bạn. Bác sỹ mổ cả hai bạn, cắt bỏ não của anh ấy và thay bằng một nửa bộ não của bạn. Khi bạn thức dậy, bạn cảm thấy bình thường và vẫn là bạn. Anh sinh đôi của bạn (người cũng có DNA giống bạn vì hai bạn là anh em sinh đôi) thức dậy với những tính cách và ký ức giống y như của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68777eb08efa11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bạn nhận ra điều này, trong một khoảnh khắc bạn cảm thấy hoảng sợ vì người anh sinh đôi của bạn giờ đã biết tất cả những ý nghĩ và cảm xúc thầm kín của bạn về mọi thứ, và bạn muốn anh ấy hứa sẽ không kể cho bất kì ai, rồi bạn chợt nhận ra tất nhiên bạn không cần phải nói với anh ấy. Anh ấy không phải người anh sinh đôi của bạn—anh ấy là bạn.</div><div>Và bất kì phần nào của tôi đang ở trong đầu Bob, thì tại sao tôi đánh mất liên lạc với nó? Tôi là ai trong đầu của Bob, và làm thế nào anh ấy đứng đó trong khi tôi đang ở đây?”</div><div>Như vậy Lý thuyết Bộ não trở nên vô lý. Nếu con người được cho là đi đến bất cứ nơi nào mà bộ não của họ đi đến, thì điều gì xảy ra khi một bộ não sống ở hai nơi cùng một lúc? Lý thuyết Dữ liệu cũng không thể hiện mình tốt hơn trong trường hợp này.</div><div>Lý thuyết Cơ thể nói “Tất nhiên là bạn thức dậy trong cơ thể của bạn – cơ thể bạn là cái tạo nên bạn. Bộ não của bạn chỉ là công cụ mà cơ thể bạn sử dụng để suy nghĩ. Bob không phải là bạn—anh ấy là Bob. Anh ấy bây giờ là Bob người có tính cách và ý nghĩ của bạn. Điều này giúp lý giải tại sao bạn đang sống trong cơ thể của bạn.</div><div>Nhưng hãy xem xét vài điều nữa—</div><div>Điều chúng ta biết được trong thực nghiệm teletransporter là nếu dữ liệu bộ não của bạn được chuyển sang bộ não của một người khác, ngay cả nếu người đó giống bạn đến từng phân tử, thì nó chỉ đang tạo ra một bản sao của bạn – một người hoàn toàn xa lạ dù giống bạn.</div><div>Có một thứ khác biệt về bạn-ở-Boston rất quan trọng. Khi bạn được tái tạo từ những nguyên tử khác ở London, thì một điều gì đó quan trọng vừa mất đi—một điều gì đó tạo nên bạn.</div><div>Lý thuyết cơ thể (và Lý thuyết Bộ não) sẽ chỉ ra rằng sự khác nhau duy nhất giữa bạn-ở-Boston và bạn-ở-London là bạn-ở-London được tạo nên từ những nguyên tử khác biệt. Cơ thể của bạn-ở-London giống với cơ thể của bạn, nhưng nó vẫn được tạo nên từ vật liệu khác. Lý thuyết Cơ thể có thể giải thích điều này không?</div><div>Hãy đặt nó thông qua hai bài test:</div><h2>BÀI TEST THAY THẾ TẾ BÀO</h2><div>Hãy tưởng tượng tôi thay thế một tế bào ở cánh tay của bạn bằng một tế bào bản sao giống nhau, nhưng xa lạ. Vậy bạn sẽ không còn là bạn nữa không? Tất nhiên không. Nhưng chuyện gì xảy ra nếu, mỗi lúc, tôi thay thế 1% số tế bào của bạn bằng các tế bào bản sao? Rồi 10%? 30%? 60%? Bạn-ở-London được tạo nên từ 100% tế bào thay thế, và chúng ta đã xác định rằng đó không phải là bạn—vậy thì khi nào “sự giao nhau” xảy ra?</div><div>Hãy xem xét rằng những tế bào mà chúng ta đang thay thế giống nhau về mặt phân tử với những tế bào mà chúng ta loại bỏ, và một ai đó đang quan sát quá trình này sẽ không nhận ra được bất kì sự thay đổi nào về bạn, có vẻ vô lý khi cho rằng bạn đang chết đi trong suốt quá trình này, ngay cả nếu cuối cùng chúng ta đã thay thế 100% tế bào của bạn bằng tế bào bản sao. Nhưng nếu những tế bào của bạn cuối cùng đều là những tế bào bản sao, thì bạn có khác biệt gì với bạn-ở-London?</div><h2>BÀI TEST LÀM TAN BIẾN CƠ THỂ</h2><div>Hãy tưởng tượng bạn bước vào phòng làm tan biến nguyên từ, căn phòng này tháo rời hoàn toàn các nguyên tử của cơ thể bạn, để tất cả những gì còn lại trong phòng là một làn khói gas từ các nguyên tử —và vài phút sau, nó ráp các nguyên tử một cách hoàn hảo thành bạn, và bạn bước ra khỏi phòng cảm thấy hoàn toàn bình thường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e2b86708efa11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vẫn là bạn chứ? Hay là bạn đã chết khi bạn bị tháo ra và người được ráp lại chỉ là một bản sao của bạn? Có vẻ vô lý khi bạn mới được ráp lại này là bạn thật và bạn-ở-London lại là một bản sao, khi sự khác biệt duy nhất giữa 2 trường hợp là căn phòng tháo ra giữ lại chính xác các nguyên tử của bạn và phòng ở London ráp bạn từ những nguyên tử khác. Ở tại cấp độ cơ bản nhất thì các nguyên tử là giống nhau—một nguyên tử hydro từ cơ thể bạn là giống hệt với một nguyên tử hydro ở London. Từ đó, tôi sẽ nói rằng nếu chúng ta khẳng định bạn-ở-London không phải là bạn, thì bạn được lắp ráp lại này có lẽ cũng chẳng phải bạn.</div><div>Điều đầu tiên mà hai bài test đó minh hoạ là chìa khoá để phân biệt giữa bạn-ở-Boston và bạn-ở-London không nằm ở sự có mặt hay vắng mặt của các tế bào thật của bạn. Bài test thay thế tế bào cho thấy bạn có thể dần dần thay thế phần lớn hoặc tất cả cơ thể của bạn bằng thân thể bản sao và vẫn là bạn, và bài test Body Scattering cho rằng bạn có thể được cắt rời ra và sau đó lắp lại bằng chính những vật liệu nguyên tử gốc của bạn.</div><div>Điều thứ hai mà các bài test đó tiết lộ là sự khác nhau giữa bạn-ở-Boston và bạn-ở-London có thể không nằm ở bản chất của các nguyên tử hay các tế bào, mà nằm ở tính liên tục. Bài test thay thế tế bào có thể làm bạn không bị ảnh hưởng vì nó thay đổi bạn từ từ, mỗi lần một tế bào. Và nếu bài test cắt rời cơ thể là cái chết của bạn, thì có lẽ bởi nó xảy ra cùng một lúc, phá vỡ tính liên tục của bạn. Điều này cũng có thể lý giải tại sao teletransporter có thể là một cỗ máy giết người—bạn-ở-London không có tính liên tục với cuộc sống trước đây của bạn.</div><div>Bộ não, cơ thể, tính cách và các ký ức, chuyển dữ liệu bộ não của bạn sang một bộ não mới…, bạn đánh mất mình vì có lẽ, bạn không được định nghĩa bởi những thứ đó, mà đúng hơn bạn được định nghĩa bởi một chuỗi tồn tại liên tục, dài và không gián đoạn?</div><h2>TÍNH LIÊN TỤC</h2><div>Cách đây vài năm, ông nội của tôi, 90 tuổi và đang mắc chứng bệnh mất trí nhớ, chỉ vào một bức tranh treo trên tường của ông khi còn là đứa bé 6 tuổi. Ông nói “Đó là tôi!”</div><div>Ông đúng. Nhưng có vẻ buồn cười khi nói rằng đứa bé 6 tuổi trong ảnh và người đàn ông quá già đang đứng cạnh tôi có thể là cùng một người. Hai người đó chẳng có gì điểm gì chung. Về mặt thể lý, họ quá khác nhau—hầu như mọi tế bào trong cơ thể đứa trẻ 6 tuổi đã chết cách đây hàng thập kỷ. Cũng như tính cách của họ – chúng ta có thể nhất trí rằng họ sẽ không là bạn của nhau được. Và họ hầu như không chia sẻ dữ liệu bộ não chung. Bất kì người đàn ông 90 tuổi nào trên đường cũng giống với ông nội tôi nhiều hơn là một đứa bé 6 tuổi.</div><div>Nhưng hãy nhớ—có lẽ sự giống nhau không quan trọng, mà quan trọng là TÍNH LIÊN TỤC. Nếu sự giống nhau đủ để định nghĩa về bạn, thì bạn-ở-Boston và bạn-ở-London, giống với bạn, sẽ là cùng một người. Điều mà ông nội tôi chia sẻ với cậu bé 6 tuổi trong ảnh là một thứ gì đó mà ông không chia sẻ với người nào khác trên trái đất—họ được kết nối với nhau bởi một chuỗi tồn tại liên tục, dài và không gián đoạn. Khi đã già, ông ấy có thể không biết điều gì về cậu bé 6 tuổi đó, nhưng ông biết điều gì đó về bản thân ông ở tuổi 89, và ông 89 tuổi có thể biết nhiều thứ về bản thân khi 85 tuổi. Khi 50 tuổi, ông ấy biết cả đống thứ về mình khi 43 tuổi, và khi ông là đứa trẻ 7 tuổi thì ông là chuyên gia thấu hiểu bản thân khi 6 tuổi. Đó là một chuỗi dài của những ký ức, những nét tính cách và đặc điểm cơ thể chồng chéo lên nhau.</div><div>Cũng giống như việc có một con thuyền gỗ cũ. Bạn có thể đã sửa nó hàng trăm lần trong nhiều năm, thay hết miếng gỗ này đến miếng gỗ khác, cho đến một ngày, bạn nhận ra là không còn miếng gỗ nào từ con thuyền gốc. Vậy nó vẫn còn là con thuyền của bạn không? Nếu bạn đặt tên cho con thuyền của bạn là Polly vào cái ngày bạn mua nó, thì liệu bạn có đổi tên của nó bây giờ? Nó vẫn là Polly, đúng không?</div><div>Theo cách này, bạn hơi giống với một căn phòng chứa một đống thứ trong đó – một số thứ cũ, một số thứ mới, một số thứ bạn ý thức được, một số thứ thì không – nhưng căn phòng luôn luôn thay đổi, không bao giờ giống y như trước từ tuần này sang tuần khác.</div><div>Cũng giống như vậy, bạn không phải là một tập hợp dữ liệu của bộ não, bạn là một cơ sở dữ liệu đặc biệt có các nội dung liên tục thay đổi, tăng trưởng, và đang được cập nhật. Và ban không phải là một cơ thể nguyên tử mà bạn là một tập hợp của những chỉ dẫn về cách xử lý và tổ chức các nguyên tử.</div><div>Mọi người thường nói về từ Tâm hồn và tôi không thực sự hiểu họ đang nói gì. Theo tôi, từ tâm hồn có vẻ giống như một uyển ngữ thơ mộng; hoặc như một sự nỗ lực mang đến cho loài người nhiều nhân phẩm hơn chỉ là những cơ thể sinh học nguyên thuỷ; hoặc như một cách tuyên bố rằng chúng ta bất diệt. Nhưng có lẽ khi mọi người nói từ tâm hồn thì họ đang chỉ về bất kì thứ gì kết nối ông nội 90 tuổi của tôi với cậu bé trong bức ảnh. Khi những tế bào và ký ức của ông đến và đi giống như từng miếng gỗ trong con thuyền của ông thay đổi liên tục, thì có lẽ sợi dây duy nhất kết nối nó lại với nhau chính là tâm hồn của ông.</div><div style=\"text-align: center;\">______</div><div>Thật thoải mái khi kết thúc bài viết ở đó, nhưng tôi không thể làm thế, vì tôi không thể tin vào linh hồn.</div><div>Bây giờ tôi cảm thấy hoàn toàn mất cân bằng. Hãy dành một tuần để nghĩ về những bản sao của bản thân bạn, tưởng tượng việc chia sẻ bộ não của bạn hoặc hợp nhất bộ não của bạn với bộ não của người khác, và tự hỏi liệu bạn có âm thầm chết đi mỗi lần bạn ngủ và thức dậy như là một bản sao. Nếu bạn đang tìm kiếm một kết luận làm thoả mãn, tôi sẽ chỉ bạn đến những nguồn ở dưới vì ngay bây giờ tôi thậm chí không biết được tôi là ai .</div><div>Khi tôi nói với một ai đó về chủ đề mà tôi đăng lên tuần này, và câu hỏi của họ là, “Thật thú vị, nhưng điểm nổi bật của việc nỗ lực tìm ra điều này là gì?” Trong khi nghiên cứu, tôi đọc được câu trích dẫn này của Parfit: “Quan điểm Phật giáo cho rằng phần lớn hoặc đa số nỗi khổ của đời người là kết quả của quan điểm sai lầm về bản thân.” Tôi nghĩ điều đó có lẽ rất đúng, và đó là điểm nổi bật khi nghĩ về chủ đề này.</div><div style=\"text-align: center;\">___________</div><div>Những nguồn khác:</div><div>David Hume: <a href=\"http://www3.nd.edu/~jspeaks/courses/2006-7/20208/hume-personal-identity.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Hume on Identity Over Time and Persons</a><br>Derek Parfit: <a href=\"http://andrewmbailey.com/papers/Parfit%202012.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">We Are Not Human Beings</a><br>Peter Van Inwagen: <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/0029-4624.31.s11.14/abstract\" rel=\"noopener noreferrer\" target=\"_blank\">Materialism and the Psychological-Continuity Account of Personal Identity</a><br>Bernard Williams: <a href=\"http://mind.ucsd.edu/syllabi/07-08/Phil-87/williams.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">The Self and the Future</a><br>John Locke: <a href=\"http://www.blackwellpublishing.com/content/BPL_Images/Content_store/Sample_chapter/9780631234418/001.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">An Essay Concerning Human Understanding</a> (Chapter: <a href=\"http://enlightenment.supersaturated.com/johnlocke/BOOKIIChapterXXVII.html\" rel=\"noopener noreferrer\" target=\"_blank\">Of Identity and Diversity</a>)<br>Douglas Hofstadter: <a href=\"http://www.amazon.com/G%C3%B6del-Escher-Bach-Eternal-Golden/dp/0465026567\" rel=\"noopener noreferrer\" target=\"_blank\">Gödel, Escher, Bach</a><br>Patrick Bailey: <a href=\"http://scholarcommons.usf.edu/cgi/viewcontent.cgi?article=1944&context=etd\" rel=\"noopener noreferrer\" target=\"_blank\">Concerning Theories of Personal Identity</a></div><div style=\"text-align: right;\"><em>Dịch: <a href=\"http://tamlyhoctoipham.com/dieu-gi-lam-ban-la-ban\" rel=\"noopener noreferrer\" target=\"_blank\">Rubi (Tamlyhoctoipham)</a></em></div><div style=\"text-align: right;\"><em>Nguồn:&nbsp;</em><a href=\"https://waitbutwhy.com/2014/12/what-makes-you-you.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Tim Urban (Waitbutwhy)</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15263,"created_at":"2018-07-24T04:36:54.271Z"}