{"_id":25113,"tags":[{"_id":"5db9270d6d4b1209608b5c9c","name":"KINH TẾ NGẦM"},{"_id":"5db9270d6d4b1209608b5c9e","name":"BLACK MARKET"},{"_id":"5db9270d6d4b1209608b5c9d","name":"UNDERGROUNND ECONOMY"}],"up_point":15,"down_point":0,"title":"M-series #11: KINH TẾ NGẦM - SỰ TỒN ĐỌNG TRONG NỀN KINH TẾ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd7720b0fa6811e9b07973872dd28a3a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:right;\"><em>Vũ Thị Khánh Huyền</em></div><div style=\"text-align:right;\"><em>K63-LKDB, Khoa Luật – ĐHQGHN</em></div><div style=\"text-align:justify;\"><em><strong>Tóm tắt:</strong> Bài viết trình bày về hoạt động kinh tế ngầm trong nền kinh tế của Việt Nam, qua đó cho thấy những ảnh hưởng tích cực, tiêu cực, nguyên nhân hình thành của hoạt động này. Cùng với đó là những giải pháp mà Chính phủ đã đưa ra nhằm điều hòa nền kinh tế cho phù hợp.</em></div><div style=\"text-align:justify;\"><em><strong>Abstract:</strong> The paper presents Underground Economic Activities in the economy of Vietnam. It also shows the positive, negative effects, the cause of this activity. Along with the solutions that the government has launched to regulate the economy accordingly.</em></div><div style=\"text-align:justify;\"><strong>Từ khóa:</strong> Hoạt động kinh tế ngầm, ảnh hưởng tích cực, tiêu cực, nguyên nhân hình thành của hoạt động kinh tế này, giải pháp.</div><div style=\"text-align:justify;\"><strong>Keywords:</strong> Underground Economic Activities, the positive, negative effects, the cause of this activity, the solutions.</div><div style=\"text-align:justify;\"><strong>1.Khái niệm “Kinh tế ngầm” và phân loại hoạt động “Kinh tế ngầm”:</strong></div><div style=\"text-align:justify;\"><strong>1.1. Khái niệm “Kinh tế ngầm”:</strong></div><div style=\"text-align:justify;\">Kinh tế ngầm là các hoạt động sản xuất, kinh doanh bất hợp pháp: ma túy, buôn lậu, cờ bạc, mại dâm….; các hoạt động kinh doanh liên quan đến tạo thu nhập bất chính như: tham nhũng, hối lộ, cố ý làm thất thoát ngân sách nhà nước…</div><div style=\"text-align:justify;\">Kinh tế ngầm cũng bao gồm các hoạt động kinh doanh hợp pháp nhưng không được giám sát bởi các cơ quan thuế và các cơ quan kiểm tra khác: hoạt động kinh doanh của các cá nhân không phải đăng kí kinh doanh, của hộ gia đình, của thương nhân là cá nhân ….</div><div style=\"text-align:justify;\">Tóm lại: Kinh tế ngầm (Underground Economy) là một thị trường nơi mà tất cả các hoạt động thương mại được tiến hành mà không liên quan đến thuế, luật hoặc các quy định thương mại (theo Thư viện tài liệu học mở Việt Nam VOER). Những hoạt động hợp pháp nhưng được coi là nằm trong khu vực kinh tế ngầm chính là những giao dịch tiền mặt mà không có hóa đơn, những giao dịch này được thực hiện không có sự kiểm soát của Nhà nước nhằm trốn thuế hoặc tránh bị các cơ quan kiểm tra phát hiện, ngoài ra còn có các hoạt động kinh doanh được Chính phủ cho phép miễn thuế.</div><div style=\"text-align:justify;\"><strong>1.2. Phân loại hoạt động “Kinh tế ngầm”:</strong></div><div style=\"text-align:justify;\">Dựa vào hệ thống các khái niệm đã nêu trên, có thể chia hoạt động kinh tế ngầm thành các loại sau:</div><div style=\"text-align:justify;\">– Hoạt động kinh tế bất hợp pháp: buôn bán hàng cấm (ma túy, vũ khí, hàng giả….), buôn lậu, cờ bạc….</div><div style=\"text-align:justify;\">– Hoạt động kinh doanh phi chính thức nhưng vẫn được thừa nhận (kinh doanh hợp pháp): các dịch vụ xe ôm, gia sư, bán hàng rong….</div><div style=\"text-align:justify;\">– Hoạt động kinh tế phi kinh doanh tạo thu nhập bất chính: tham nhũng, hối lộ….</div><div style=\"text-align:justify;\"><strong>2.Ảnh hưởng của “Kinh tế ngầm” đến thị trường Việt Nam:</strong></div><div style=\"text-align:justify;\"><strong>2.1. Ảnh hưởng tiêu cực:</strong></div><div style=\"text-align:justify;\">Kinh tế ngầm bao gồm cả những hoạt động kinh doanh hợp pháp và bất hợp pháp nên nó gây ra những ảnh hưởng không nhỏ đến hệ thống quản lý của Nhà nước, đến nền kinh tế và đến xã hội.</div><div style=\"text-align:justify;\">Thứ nhất, nhiều hoạt động kinh doanh không có sự giám sát của các cơ quan thuế gây thiệt hại đến nguồn thu của Chính phủ, còn có những hoạt động không được tính vào Tổng GDP của cả nước ảnh hưởng đến số liệu thống kê.</div><div style=\"text-align:justify;\">Thứ hai, kinh tế ngầm còn là môi trường hoạt động của nhiều tệ nạn xã hội: ma túy, cờ bạc, mại dâm…. làm ảnh hưởng xấu đến truyền thống văn hóa, đến trật tự an toàn xã hội của nước ta; đồng thời, nó cũng tạo điều kiện cho những kẻ bất chính lợi dụng, trục lợi cho bản thân, làm thất thoát ngân sách Nhà nước….</div><div style=\"text-align:justify;\">Thứ ba, kinh tế ngầm bao gồm những hoạt động kinh tế nhỏ lẻ, không đầu tới quy mô lớn, gây ra các ảnh hưởng ngày càng lớn trên thị trường vốn. Không những thế, nó còn ảnh hưởng tới nền kinh tế trong nước, khi các sản phẩm kém chất lượng được bán ra sẽ khiến cho việc sản xuất và buôn bán của những doanh nghiệp hoạt động chính thức và hợp pháp bị hạn chế. Kinh tế ngầm cũng làm cho các doanh nghiệp bị giảm năng lực cạnh tranh ở tầm Quốc gia, khó có cơ hội hội nhập được trên trường Quốc tế. Một nền kinh tế như vậy có nguy cơ đẩy một Quốc gia càng tụt hậu xa hơn về kinh tế so với các nước khác, từ đó tạo ra môi trường kinh doanh không bình đẳng, không tin cậy, bất lợi cho những người kinh doanh trung thực; tạo nên những yếu tố bất ổn, không lường trước được rủi ro khi quyết định đầu tư.</div><div style=\"text-align:justify;\">Thứ tư, những người làm việc trong khu vực kinh tế ngầm không được hưởng những ưu đãi của Nhà nước về chế độ bảo hộ lao động, trợ cấp xã hội….</div><div style=\"text-align:justify;\">Thứ năm, hoạt động kinh tế ngầm khiến cho việc cung cấp đầy đủ và chính xác thông tin để Nhà nước hoạch định các chính sách gây ảnh hưởng đến việc ban hành các văn bản pháp luật không có hiệu lực cao thậm chí không có hiệu lực thi hành.</div><div style=\"text-align:justify;\"><strong>2.2. Ảnh hưởng tích cực:</strong></div><div style=\"text-align:justify;\">Mặc dù có rất nhiều yếu tố tiêu cực do hoạt động kinh tế ngầm mang lại, nhưng chúng ta không thể phủ nhận mảng tích cực trong hoạt động này.</div><div style=\"text-align:justify;\">Thực tế cho thấy, hiện nay có rất nhiều người sống nhờ vào những việc lặt vặt thuộc hoạt động kinh tế ngầm. Đi dọc các con đường Hà Nội, trên vỉa hè hay quanh các trường Đại học, ta sẽ bắt gặp những hàng quán nhỏ lẻ được bày bán mà chủ nhân của những gánh hàng đó là những người lao động chân tay, có thu nhập thấp, lấy việc buôn bán đó làm nguồn thu nhập chủ yếu. Chính vì vậy mà kinh tế ngầm đang góp phần giải quyết lao động dư thừa, đảm bảo thu nhập và duy trì cuộc sống cho những người lao động. Kinh tế ngầm chính là phản ứng thầm lặng và đầy sức sáng tạo của người dân trước những bất lực của Chính phủ trong việc đáp ứng những nhu cầu tồn tại của số đông người nghèo khó.</div><div style=\"text-align:justify;\">Hoạt động kinh tế ngầm sẽ càng có sức hấp dẫn và cơ hội để phát triển nếu khi vi phạm pháp luật, người dân lại thấy cuộc sống khó khăn hơn. Điều này có nghĩa các hoạt động ngầm sẽ phát triển nếu các quy định của pháp luật vượt quá một giới hạn nào đó.</div><div style=\"text-align:justify;\">Không những thế, kinh tế ngầm còn là điều kiện cho phép một Quốc gia tồn tại trong giai đoạn kinh tế suy thoái và có những diễn biến không kiểm soát được.</div><div style=\"text-align:justify;\"><strong>3. Nguyên nhân hình thành nền “Kinh tế ngầm”:</strong></div><div style=\"text-align:justify;\">Ở Việt Nam, số liệu thống kê về quy mô của khu vực kinh tế phi chính thức còn khác nhau, có ý kiến cho rằng, con số này dao động từ 20-30% GDP. Tổng cục Thống kê (Bộ Kế hoạch và Đầu tư) tuy chưa đưa ra thông báo chính thức nhưng cũng dự tính, quy mô khu vực kinh tế phi chính thức ở khoảng 30% GDP. Dù con số cụ thể là bao nhiêu cũng không thể phủ nhận các hoạt động kinh tế phi chính thức ở Việt Nam đang diễn ra hết sức phức tạp. Hoạt động kinh tế bất hợp pháp (cờ bạc, mại dâm…) đang tồn tại trên diện rộng; hoạt động kinh doanh gian lận (như buôn lậu, gian lận thương mại…) khá phổ biến và đang gây bức xúc trong xã hội (năm 2017 các cơ quan chức năng đã phát hiện 225.824 vụ việc vi phạm về buôn lậu, gian lận thương mại và hàng giả, thu nộp ngân sách từ tiền xử phạt vi phạm hành chính, bán hàng tịch thu và truy thu thuế 23.100 tỷ đồng). Hoạt động kinh doanh cá thể quy mô nhỏ rất sôi động, đang len lỏi ở mọi khu phố, ngõ ngách, có mặt trong hầu hết các hoạt động thường nhật của cuộc sống kinh tế – xã hội.</div><div style=\"text-align:justify;\">Mặc dù có nhiều ảnh hưởng xấu, tiêu cực đến thị trường Việt Nam, thế nhưng kinh tế ngầm vẫn tồn tại rất bền vững dựa vào những nguyên nhân sau:</div><div style=\"text-align:justify;\">– Do trình độ phát triển của nền kinh tế: Tại Việt Nam, khoảng thời gian dịch chuyển từ nền kinh tế tập trung quan liêu sang nền kinh tế thị trường định hướng xã hội chủ nghĩa, các thói quen, tập quán mua bán, sinh hoạt chưa thay đổi hoàn toàn, vẫn còn nhiều hình thức kinh doanh tự phát, mang tính chất nhỏ lẻ.</div><div style=\"text-align:justify;\">– Thông thường các nhà sản xuất phải trả chi phí cho việc sản xuất hoặc chi phí cho các loại thuế nên giá hàng hóa sẽ cao hơn so với những hàng hóa được bán trong hoạt động kinh tế ngầm.</div><div style=\"text-align:justify;\">– Một số doanh nghiệp thì có tư tưởng trốn tránh việc nộp thuế, tránh thanh toán các khoản đóng góp an sinh xã hội, tránh các tiêu chuẩn thị trường lao động hợp pháp (lương tối thiểu, giờ làm việc tối thiểu, tiêu chuẩn an toàn lao động), tránh việc phải tuân thủ các thủ tục hành chính….</div><div style=\"text-align:justify;\">– Không những thế, việc nộp thuế ở Việt Nam cũng là một trong những nguyên nhân hình thành kinh tế ngầm. Thuế ở Việt Nam không cao hơn nhiều so với các nước khác nhưng mức thuế thực tế phải nộp thì thường rất cao, cộng với sự phức tạp trong hệ thống thực thi pháp luật về thuế gây khó khăn cho người nộp thuế.</div><div style=\"text-align:justify;\">– Bên cạnh đó, do tỷ lệ thất nghiệp ngày càng gia tăng khiến cho nhu cầu về thu nhập của những người lao động cũng theo đó mà tăng lên đáng kể. Và hoạt động kinh tế ngầm đang cung cấp, thỏa mãn nhu cầu đó của họ. Mặc dù người lao động biết rằng họ sẽ không được hưởng các chính sách an sinh xã hội, không được đảm bảo mức sống và nguồn thu nhập ổn định, nhưng nếu không có nó, họ sẽ không thể duy trì nguồn sống.</div><div style=\"text-align:justify;\">– Thêm nữa, trong bộ máy hành chính Nhà nước hiện nay, vấn đề lạm dụng chức vụ, quyền hạn, tham ô, nhận hối lộ của một số cán bộ công chức, viên chức Nhà nước diễn ra ngày càng nhiều nên càng tạo điều kiện để kinh tế ngầm phát triển, qua đó cũng phản ánh sự thiếu sót trong việc kiểm tra, đánh giá và đào tạo nguồn nhân lực của Nhà nước đối với hoạt động kinh doanh.</div><div style=\"text-align:justify;\"><strong>4. Pháp luật và sự kiểm soát “Kinh tế ngầm” trong hoạt động kinh doanh tại Việt Nam:</strong></div><div style=\"text-align:justify;\">Chính vì nền kinh tế ngầm tồn tại song song với nền kinh tế chính thức và có những ảnh hưởng không nhỏ đến những hoạt động kinh doanh khác ở Việt Nam nên Nhà nước đã đưa ra những công cụ phù hợp nhằm kiểm soát, hạn chế các hoạt động kinh tế ngầm, tiêu biểu là các biện pháp hành chính và kinh tế, theo quy định của pháp luật, các chế tài, biện pháp xử lý, giám sát hoạt động kinh tế trong khu vực kinh tế ngầm.</div><div style=\"text-align:justify;\">Thứ nhất,&nbsp;hoạt động kinh doanh không phải đăng ký kinh doanh của cá nhân thương mại: Pháp luật Việt Nam thừa nhận các hoạt động thương mại phi chính thức, tồn tại một cách độc lập, thường xuyên, không phải đăng ký kinh doanh thông qua&nbsp;Nghị định số 39/2007/NĐ-CP&nbsp;được Chính phủ ban hành ngày 16 tháng 3 năm 2007. Theo đó, đối tượng áp dụng được quy định tạiĐiều 2&nbsp;của Nghị định này: “Cá nhân hoạt động thương mại một cách độc lập, thường xuyên không thuộc đối tượng phải đăng ký kinh doanh theo quy định của pháp luật về đăng ký kinh doanh (sau đây gọi tắt là cá nhân hoạt động thương mại)&nbsp;“. Cụ thể hơn, tại&nbsp;Điều 3 khoản 1&nbsp;đã chỉ rõ :&nbsp;“Cá nhân hoạt động thương mại là cá nhân tự mình hàng ngày thực hiện một, một số hoặc toàn bộ các hoạt động được pháp luật cho phép về mua bán hàng hóa, cung ứng dịch vụ và các hoạt động nhằm mục đích sinh lợi khác nhưng không thuộc đối tượng phải đăng ký kinh doanh theo quy định của pháp luật về đăng ký kinh doanh và không gọi là “thương nhân” theo quy định của Luật Thương mại&nbsp;[1]“.&nbsp;Có thể kể đến như là: buôn bán rong (buôn bán dạo), buôn bán vặt, buôn chuyến, thực hiện các dịch vụ đánh giày, bán vé số, sửa chữa xe, vẽ tranh, chụp ảnh và các dịch vụ khác có hoặc không có địa điểm cố định; các hoạt động thương mại một cách độc lập, thường xuyên không phải đăng ký kinh doanh khác.</div><div style=\"text-align:justify;\">Pháp luật Việt Nam thừa nhận việc cung ứng các dịch vụ nhỏ lẻ, phục vụ nhu cầu sống trong thời đại phát triển kinh tế và loại hình dịch vụ trong khu vực kinh tế phi chính thức này thường có giá thành phải chăng với những dịch vụ được coi là hợp pháp, phù hợp với tầng lớp dịch chuyển từ nông thôn sang thành thị và khu vực chưa có kinh tế ổn định để sử dụng cùng dịch vụ trong khu vực kinh tế chính thức. Tuy nhiên việc các hoạt động kinh doanh độc lập không phải đăng ký nêu trên, mà ví dụ là các gánh hàng rong vẫn đang gây nên những ảnh hưởng nhất định đến công tác kiểm tra, giám sát của các cơ quan Nhà nước; gây mất mỹ quan đô thị, lấn chiếm vỉa hè, các vấn đề về vệ sinh an toàn thực phẩm, về ô nhiễm môi trường…Do đó yêu cầu có một hành lang pháp lý nào phù hợp để quản lý các hoạt động này. Về vấn đề này thì Chính phủ Singapore đã tiến hành việc đăng ký giấy phép cho người bán hàng rong và cho họ tham gia vào chương trình “tái định cư” trong các trung tâm hàng rong. Đồng thời họ cũng thành lập một đội đặc nhiệm để phục vụ cho lực lương Thanh tra Y tế công cộng phối hợp diệt trừ những trường hợp bán hàng rong bất hợp pháp. Người bán hàng cũng sẽ được học những khóa học đào tạo căn bản về vệ sinh môi trường. Nhưng để áp dụng đối với Việt Nam thì còn chưa thích hợp. Vì ở nước ta việc xây dựng các trung tâm hàng rong sẽ không đủ mặt bằng và sẽ tạo sự cạnh tranh giữa những người bán với nhau và có thể nhận được những ý kiến trái chiều dẫn tới việc không thống nhất được. Tuy nhiên, Nhà nước có thể quan tâm đến hoạt động kinh doanh này thông qua việc lấy ý kiến đóng góp của người dân, giáo dục cho họ về định hướng quy hoạch và phát triển để họ có thể nói lên suy nghĩ và mong muốn của mình để từ đó Chính phủ sẽ tìm ra những giải pháp phù hợp nhất để cân bằng, đảm bỏ lợi ich cho người dân. Đồng thời, Nhà nước cũng nên siết chặt hơn vấn đề vệ sinh an toàn thực phẩm cho người dân cũng như vấn đề vệ sinh môi trường. Có như thế thì sức khỏe của mọi người mới được đảm bảo và những người lao động vẫn đảm bảo được việc làm.</div><div style=\"text-align:justify;\">Thứ hai, đối với hoạt động kinh doanh quy mô nhỏ, sản xuất nông- lâm- ngư nghiệp của hộ gia đình.</div><div style=\"text-align:justify;\">Theo&nbsp;Nghị định 78/2015/NĐ-CP của Chính Phủ ngày 14/09/2015 về đăng ký doanh nghiệp quy định về hộ kinh doanh&nbsp;như sau:&nbsp;“Hộ gia đình sản xuất nông, lâm, ngư nghiệp, làm muối và những người bán hàng rong, quà vặt, buôn chuyến, kinh doanh lưu động, làm dịch vụ có thu nhập thấp không phải đăng ký, trừ trường hợp kinh doanh các ngành, nghề có điều kiện, UBND tỉnh, thành phố trực thuộc Trung ương quy định mức thu nhập thấp áp dụng trên phạm vi địa phương”.&nbsp;[2]</div><div style=\"text-align:justify;\">Như vậy, hộ gia đình sản xuất nông, lâm, ngư nghiệp và làm muối thì không bắt buộc phải đăng ký kinh doanh. Tuy nhiên nếu quy mô sản xuất, kinh doanh phát triển đến mức độ nhất định (vượt qua mức nhỏ lẻ), thì hộ gia đình nên đăng ký kinh doanh với hình thức hộ kinh doanh. Ngoài nghĩa vụ nộp thuế, hộ kinh doanh sẽ lợi thế trong việc tạo thương hiệu, uy tín của mình.</div><div style=\"text-align:justify;\">Thứ ba,&nbsp;đối với các hoạt động kinh doanh bất hợp pháp:</div><div style=\"text-align:justify;\">&nbsp;Pháp luật hiện hành cũng có quy định chung đối với các hành vi kinh doanh trái pháp luật nhưng việc xử lý mới chỉ áp dụng được đối với các trường hợp đã được phát hiện thông qua các chính sách thuế và các quy định về tội phạm được quy định trong Bộ Luật Hình sự 2015.</div><ul><li style=\"text-align: justify;\">Thuế đối với hoạt động kinh tế phi chính thức:</li></ul><div style=\"text-align:justify;\">&nbsp; – Hành vi che giấu doanh thu, khai gian trị giá tính thuế, khai man sản lượng sản xuất hoặc số lượng hàng hóa nhập khẩu; hoặc kê khai khống chi phí thực tế phát sinh nhằm làm giảm thu nhập, giảm nghĩa vụ thuế đối với các cơ sở kinh doanh đang nộp thuế theo phương pháp kê khai: Pháp luật hiện hành đã có quy định phải thực hiện truy thu thuế và xử phạt 20% số thuế khai sai hoặc 1 đến 3 lần số thuế trốn lậu. Các chế tài này cần tiếp tục duy trì trong thời gian tới. Giải pháp quản lý đối với các đối tượng này là: Cải tiến phương pháp thanh tra, kiểm tra, thực hiện việc quản lý theo phương thức rủi ro trên cơ sở dữ liệu tập trung; Triển khai áp dụng hóa đơn điện tử bắt buộc, chuyển dữ liệu hóa đơn tập trung về cơ quan thuế. Đồng thời, có cơ chế chia sẻ thông tin giữa các cơ quan thuế, hải quan, quản lý thị trường, quản lý đất đai, đăng ký kinh doanh…; Kiểm soát dòng tiền trên cơ sở hạ thấp hạn mức thanh toán bằng tiền mặt xuống 5 đến 10 triệu đồng lần/hóa đơn mua vào (thay vì 20 triệu đồng như hiện nay) bởi các công cụ thanh toán hiện nay rất đa dạng, nhanh chóng và thuận tiện.</div><div style=\"text-align:justify;\">&nbsp; – Theo Bộ Luật Hình sự 2015 thì các tội phạm về buôn lậu, ma túy, tham nhũng… được quy định đầy đủ về tội danh cũng như hình phạt tại các điều 188, điều 251, điều 355 [3]…</div><div style=\"text-align:justify;\"><strong>5. Sự can thiệp của Chính phủ</strong></div><div style=\"text-align:justify;\">Đề cập đến vấn đề này, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã ký quyết định phê duyệt Đề án “Thống kê khu vực kinh tế chưa quan sát“. Theo Tổng cục Thống kê, khu vực thống kê chưa được quan sát (NOE) phản ánh kết quả của các đơn vị tham gia vào hoạt động sản xuất kinh doanh nhưng chưa có điều kiện để thu thập thông tin. Khu vực NOE bao gồm: hoạt động sản xuất trốn thuế, trốn đóng bảo hiểm xã hội, kinh tế bất hợp pháp, kinh tế phi chính thức (kinh doanh nhỏ lẻ, không có hợp đồng lao động), kinh tế tự sản tự tiêu của hộ gia đình, hoạt động kinh tế bị bỏ sót: thu thập dữ liệu bị bỏ sót; nói chung là bao gồm các hoạt động của khu vực kinh tế ngầm.&nbsp;Điều 1 khoản 4&nbsp;[4]của Nghị định này đã chỉ ra các giải pháp chủ yếu để thống kê cũng như quản lý hoạt động kinh tế chưa được quan sát : Khảo sát, đánh giá cụ thể, chi tiết và toàn diện thực trạng các hoạt động kinh tế chưa được quan sát; tiếp tục đổi mới hoàn thiện chuyên môn nghiệp vụ thống kê; hoàn thiện hệ thống pháp luật, cơ chế, chính sách quản lý kinh tế về đăng ký sản xuất kinh doanh, nghĩa vụ đóng góp vào ngân sách Nhà nước và nghĩa vụ xã hội của các chủ thể tham gia hoạt động kinh tế.</div><div style=\"text-align:justify;\"><strong>6. Các giải pháp mà Việt Nam có thể thực hiện để hạn chế sự phát triển của kinh tế ngầm</strong></div><div style=\"text-align:justify;\">Một trong những yếu tố quan trọng của nền kinh tế ngầm là thanh toán bằng tiền mặt khiến cho người bán không cần báo cáo các giao dịch thương mại. Nên bên cạnh việc kiểm soát đăng ký kinh doanh, Nhà nước đã ban hành các văn bản liên quan đến siết chặt việc thanh toán không dùng tiền mặt để công khai, minh bạch hóa các quan hệ kinh tế trong xã hội. Ví dụ:&nbsp;Nghị định số 101/2012/NĐ-CP:&nbsp;[5]về thanh toán không dùng tiền mặt.</div><div style=\"text-align:justify;\">Bên cạnh đó, cũng có một số giải pháp được rút ra từ các nước trên thế giới như:</div><div style=\"text-align:justify;\">Thứ nhất, áp dụng bắt buộc hóa đơn điện tử khi thanh toán. Điều này giúp giảm chi phí quản lý, dễ dàng truy xuất các số liệu thống kê, báo cáo trên hệ thống. Cơ quan thuế cũng có thể kiểm tra, đối chiếu số liệu đầu ra và đầu vào của các doanh nghiệp, hỗ trợ việc hoàn thuế được thuận tiện và chính xác</div><div style=\"text-align:justify;\">Thứ hai, áp dụng bắt buộc thanh toán điện tử đối với việc trả lương và các khoản thu nhập thông qua tài khoản ngân hàng nhằm hạn chế tối đa các giao dịch bằng tiền mặt</div><div style=\"text-align:justify;\">Việt Nam cũng nên xem xét, cân nhắc hướng đến áp dụng bắt buộc thanh toán điện tử đối với các khoản tiền lương và tiền công theo lộ trình nhất định để các chủ thể trong nền kinh tế có thời gian thích nghi và thực hiện. Và điều này cũng đã được đề cập đến trong Quyết định số 241/QĐ-TTg 2018: “<em>Đề án đẩy mạnh thanh toán qua ngân hàng đối với các dịch vụ thuế, điện, nước, học phí, viện phí, và chi trả các chương trình an sinh xã hội</em>[6].” với mục tiêu xây dựng Chính phủ điện tử, nâng cao khả năng tiếp cận dịch vụ ngân hàng của nền kinh tế và phát triển thanh toán không dùng tiền mặt . &nbsp;</div><div style=\"text-align:justify;\">Đồng thời, Chính phủ cần cải cách chính sách thuế, kiểm soát chặt chẽ mức doanh thu chịu thuế của cá nhân hoạt động thương mại không phải đăng ký kinh doanh: Xây dựng hệ thống chính sách thuế đồng bộ, thống nhất, công bằng, hiệu quả, phù hợp với thể chế kinh tế thị trường định hướng xã hội chủ nghĩa; mức động viên hợp lý nhằm tạo điều kiện thúc đẩy sản xuất trong nước và là một trong những công cụ quản lý kinh tế vĩ mô có hiệu quả của Đảng và Nhà nước….</div><div style=\"text-align:justify;\">Để tạo sự tin cậy trong kinh doanh, Nhà nước đã đưa ra các chính sách để hỗ trợ người dân và cũng là để đảm bảo quyền và lợi ích hợp pháp của họ. Tiêu biểu là&nbsp;Luật số 59/2010/QH12 do Quốc hội ban hành: Luật bảo vệ quyền và lợi ích của người tiêu dùng.&nbsp;Theo Điều 7 khoản 2 của Luật này:&nbsp;“<em>Ủy ban nhân dân xã, phường, thị trấn, ban quản lý chợ, khu thương mại triển khai thực hiện các biện pháp cụ thể để đảm bảo chất lượng, số lượng, an toàn thực phẩm cho người tiêu dùng khi mua, sử dụng hàng hóa, dịch vụ của cá nhân hoạt động thương mại độc lập, thường xuyên, không phải đăng ký kinh doanh</em>.”&nbsp;[7]</div><div style=\"text-align:justify;\">Nhà nước cũng nên tạo mọi điều kiện để kinh tế ngầm có cơ hội bước ra ánh sáng thông qua một số những chính sách như: giảm thuế, cải cách thủ tục hành chính, minh bạch hóa thông tin, tạo cơ hội việc làm, tạo sự bình đẳng cho mọi thành phần kinh tế, khuyến khích, giáo dục những kiến thức cơ bản về pháp luật, đồng thời với các biện pháp kiểm tra, xử phạt công khai, nghiêm minh.</div><div style=\"text-align:justify;\"><strong>Tài liệu tham khảo</strong></div><div style=\"text-align:justify;\"><a href=\"http://voer.edu.vn/,\" rel=\"noopener noreferrer\" target=\"_blank\">http://voer.edu.vn/,</a> 20/04/2018.</div><div style=\"text-align:justify;\"><a href=\"http://tapchitaichinh.vn/su-kien-noi-bat/quy-mo-nen-kinh-te-ngam-o-viet-nam-tuong-duong-2530-gdp-303062.html,\" rel=\"noopener noreferrer\" target=\"_blank\">http://tapchitaichinh.vn/su-kien-noi-bat/quy-mo-nen-kinh-te-ngam-o-viet-nam-tuong-duong-2530-gdp-303062.html,</a> 11:01 ngày 14/02/2019.</div><div style=\"text-align:justify;\"><a href=\"http://tapchitaichinh.vn/su-kien-noi-bat/thue-doi-voi-hoat-dong-kinh-te-phi-chinh-thuc-312062.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://tapchitaichinh.vn/su-kien-noi-bat/thue-doi-voi-hoat-dong-kinh-te-phi-chinh-thuc-312062.html</a> , 19:00 ngày 01/09/2019.</div><div style=\"text-align:justify;\">[1]&nbsp;Chính phủ, Nghị định số 39/2007/NĐ-CP ngày 16 tháng 03 năm 2007 Về hoạt động thương mại một cách độc lập thường xuyên không phải đăng ký kinh doanh.(nghị định số 39/2007/NĐ-CP, điều 3 khoản 1).</div><div style=\"text-align:justify;\">[2]&nbsp;Chính phủ, Nghị định số 78/2015/NĐ-CP ngày 14 tháng 09 năm 2015 Về đăng ký doanh nghiệp.(nghị định số 78/2015/NĐ-CP, điều 66 khoản 2).</div><div style=\"text-align:justify;\">[3]&nbsp;Bộ Luật Hình sự năm 2015, sửa đổi, bổ sung năm 2017, chương XVIII, chương XX, chương XXIII.</div><div style=\"text-align:justify;\">[4]&nbsp;Thủ tướng Chính phủ, Quyết định số 146/QĐ-TTg ngày 01 tháng 02 năm 2019 Phê duyệt đề án thống kê khu vực kinh tế chưa được quan sát (điều 1 khoản 4).</div><div style=\"text-align:justify;\">[5]&nbsp;Chính phủ, Nghị định số 101/2012/NĐ-CP ngày 22 tháng 11 năm 2012 Về thanh toán không dùng tiền mặt (điều 1 và điều 5).</div><div style=\"text-align:justify;\">[6]&nbsp;Thủ tướng Chính phủ, Quyết định số 241/QĐ-TTg ngày 23/02/2018 Phê duyệt đề án đẩy mạnh thanh toán qua ngân hàng đối với các dịch vụ công: thuế, điện, nước, học phí, viện phí và chi trả các chương trình an sinh xã hội (điều 1).</div><div style=\"text-align:justify;\">[7] Quốc hội, Luật số 59/2010/QH12 ngày 17 tháng 11 năm 2010 Bảo vệ quyền lợi người tiêu dùng (điều 7 khoản 2).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35914,"created_at":"2019-10-30T06:00:45.541Z"}