{"_id":6202,"body":"<p><br></p><p><strong>“Có những ngày cực cùng tuyệt vọng, tôi và cuộc đời đã tha thứ cho nhau. Nhưng sau đó thì cuộc đời đột nhiên… đổi ý.”</strong></p><p><br></p><p>Tháng mười hai</p><p><br></p><p>Vậy là 2016 đã rảo những vòng xe cuối cùng lăn bánh.</p><p><br></p><p>Nhìn lại năm vừa qua, nhảy khỏi vùng an toàn của bản thân là một quyết định đầy đánh đổi: Đi tới một miền đất khác, làm quen với những người bạn mới, có thể sẽ mất nhiều thứ hiện tại. Nhưng tôi quyết định đi. Tôi không đủ già nua và nguyên tắc cho công việc cũ. Những vòng quay lặp đi lặp lại không hồi kết. Tôi nộp đơn vài ba chỗ khác nhau. Cuộc đời giúp tôi may mắn vượt qua phỏng vấn của một công ty lớn ở Hà Nội, giúp tôi kiếm nhiều hơn, học được nhiều điều, đi xa hơn khỏi thành phố bé nhỏ và tự do làm vài điều mình muốn. Rồi cuộc đời, lấy đi một thứ mà người ta hay gọi là tình yêu.</p><p><br></p><p>Nhưng tôi không có ý định kể chuyện tình yêu ở đây. Có lẽ để một dịp khác.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d41e0430cae411e6a2a477e016875c91.jpg\"></p><p><br></p><p>Tôi muốn kể về những bông hoa.</p><p><br></p><p><strong>Cứ vui lên và bước tiếp</strong></p><p><br></p><p>Hồi mới chân ướt chân ráo ra Hà Nội, đoạn đường Trần Duy Hưng - Nguyễn Chí Thanh lúc nào cũng làm tôi ngạc nhiên. Cứ tưởng <em>đại lộ Thăng Long</em> chẳng có gì ngoài cầu vượt, khói bụi với kẹt xe. May có mấy chiếc xe đạp xanh chở theo cơ man hoa tươi chiều muộn làm mấy tâm hồn bụi bặm tự nhiên thấy lòng dịu dàng thư giãn ra một tí. Bắt chước Lưu Quang Vũ trầm ngâm sao cuộc đời toàn chuyện xấu xa mà cúc họa mi lại nở hoa như thế. Mà hình như cúc họa mi chỉ đẹp nhất khi ngồi sau yên xe đạp của những bà/cô chở hoa dạo loanh quanh khắp phố. Các bà/cô này khá đặc biệt: tuy trông cần lao khắc khổ vậy nhưng cách họ buôn bán và nói chuyện khi nào cũng rất hòa nhã và vừa phải, không giống mấy mẹ cá tôm hay hàng rong chèo kéo khách trong phố thị chút nào. Họ cũng mang trong mình sự thong dong đáng kính nể khi chở hoa quá tải khắp phố phường mà cơ động chẳng bao giờ bắt. Tôi đem thắc mắc đó kể đứa bạn nghe, nó cười ngất bảo: \"Ôi dào, nghề nghiệp của họ. Miếng cơm manh áo thôi ông ơi\"</p><p><br></p><p>Rồi cũng tuyến đường Nguyễn Chí Thanh - Trần Duy Hưng huyền thoại đó. Khi màn đêm buông xuống. Là nơi những bó cúc họa mi dần biến mất, nhường chỗ cho những đóa hoa đêm. Tôi lại được phen bật Zalo mải mê tìm quanh đây ngắm nghía. Đã lại nghĩ đại lộ ở nơi đây chẳng có gì ngoài kẹt xe, khói bụi và cầu vượt. Thì may, thỉnh thoảng tình cờ được rửa mắt bởi những thanh niên trẻ chở sau những bông hoa xanh đỏ xinh tươi, kẹp ba kẹp bốn đầu trần không mũ bảo hiểm phóng như bay trên phố. Họ mang trong mình sự tự tin nhất định vì dường như không ngại công an hay cơ động hú đến bao giờ. Tôi đem thắc mắc hỏi bạn. Bạn bảo : \"Ôi dào, công việc của họ. Thì cũng vì miếng cơm manh áo thôi ông ơi!\"</p><p><br></p><p>Tôi nghĩ đến những bông hoa. Tôi nghĩ đến những anh cảnh sát giao thông và người vận chuyển. Tôi nghĩ có khi nào đó trong cuộc đời, mình nhìn <em>face</em> nhau lung linh diễm lệ, ai cũng tươi xanh và hạnh phúc hết. Dù chúng ta cũng phải đôi lần gục ngã và héo úa, cũng đôi lần bế tắc và trốn chạy, cũng học được gì rồi bước tiếp đi. Dù chúng ta vẫn còn phải lang thang bụi đường như mấy bông hoa kia. Công việc nó phải vậy. Thì cũng vì miếng cơm manh áo thôi có phải không ông ơi?</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-25T21:16:57.388Z","creator_id":4598,"down_point":7,"tags":null,"title":"TTTN - Con đường họa mi","up_point":21}