{"_id":7476,"title":"Khi ta còn trẻ.","body":"<div>“We’re not broken, just bent. And we can learn to love again.”</div><div>Chỉ là bỗng nhiên tôi cảm thấy mình khác ngày hôm qua một chút. Ngày hôm qua tôi chỉ muốn nổi giận, chỉ muốn xả hết ra những gì tôi nghĩ mình đã phải chịu đựng, nhẫn nhịn bấy lâu nay. Ngày hôm qua chỉ muốn deny tất cả những gì đã xảy ra mấy tháng qua như thể nó chưa từng tồn tại. Nhưng hôm nay tôi cảm thấy ổn hơn. Dù rằng khi nhìn những điều quen thuộc tôi vẫn phải mất mấy giây để tự nhủ mình phải bình tĩnh để ko làm những thứ khiến mình phải tự hỏi liệu đây có phải là mình???. Không được quay lại cái khoảng trống vô hồn kia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55eea80022ad11e79579858b2a7cba0d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay tôi chỉ muốn nhìn về phía trước. Muốn được quay lại cảm giác tuổi trẻ được phép sai, được phép thử, được phép yêu hết mình và rồi khóc hết mình. Những tháng qua đâu phải tất cả chỉ là đau khổ. Chúng tôi đã thử thách nhau, học hỏi từ nhau và sẽ trưởng thành từ những điều ấy. Vì khi ta còn trẻ, ta là tất cả mà ta có thể.</div><div>Ta biết ta chẳng thể níu giữ mãi tuổi trẻ chỉ có tận hưởng nó nhiều nhất khi ta còn có thể. Tuổi trẻ là những ngụm cà phê đắng, men bia bạn bè. Là những đêm không thể ngủ về những ưu tư tương lai còn chưa định rõ. Là những tiếng cười vang vọng cứ tưởng sẽ chẳng bao giờ dứt. Là những cái cười vu vơ không ý thức được khi nghĩ về những điều bựa nhất mà cũng có thể là đáng yêu nhất xảy ra với mình hay mình đã chứng kiến.</div><div>Vâng, tuổi trẻ.</div><div>Chúng ta đều biết rằng tuổi trẻ là những giây phút ta sẽ chẳng thể quay lại được, hay ở những người ta ngỡ sẽ mãi luôn ở bên cạnh ta. Là lúc nhìn những cánh chim bay trên trời xa cùng chỉ nhau và bảo rằng : “Tao không thể ngồi yên một chỗ mãi được mày ạ, sớm thôi tao sẽ bay cao bay xa thế kia và tận hưởng cái cảm giác tự do như mấy con chim kia kìa :))))”. Tuổi trẻ có thể nhiều khi gói gọn trong một bài hát hay thậm chí chỉ một câu hát.</div><div>Thật sự tôi chỉ muốn mình sẽ sống trọn vẹn cái tuổi trẻ này. Cái tuổi trẻ có một màu xanh. Có thể là xanh da trời hay xanh lá cây, rất xanh. Mát và mịn. Bay trong gió. Qua từng gợn sóng, tán cây. Tâm hồn tuổi trẻ còn xanh phơi phới, còn muốn tung cánh bay cao và bay xa, thật xa.</div><div>Lắm lúc tôi viết để cảm thấy ổn hơn và để diễn tả rõ hơn cảm xúc của mình, những điều mà tôi khó nói thành lời. Mặc dù vậy tôi vẫn luôn cần được lắng nghe.</div><div>Và lúc này thì tôi thật sự cảm ơn mấy đứa bạn vẫn còn kiên nhẫn với mình sau bao chuyện bullshit vậy. I’m so damn lucky.</div><div>Có thể tôi làm những chuyện điên rồ như mấy ngày qua. Có thể tôi sẽ nổi giận. Tôi sẽ ích kỉ và tôi có thể vị tha. Tôi có thể xấu tính và lại rộng lượng. Vì tuổi trẻ của tôi tôi có thể là tất cả, vậy nên tôi sẽ cứ rộng lòng. Một ngày nào đó tôi có thể sẽ chỉ là I’m nobody, nhưng còn xa lắm mới đến lúc được như thế.</div><div><br></div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2017-04-16T14:02:54.963Z","down_point":0,"up_point":19,"tags":[]}