{"_id":3967,"body":"<p><br></p><p dir=\"ltr\"><strong>Hoài cổ tức là nhớ về những gì xưa cũ. Vậy thì rất khó để nói rằng việc hoài cổ là nên hay không nên. Bởi nếu những gì ta hoài cổ là tốt đẹp thì đương nhiên là nên, và ngược lại.&nbsp;</strong></p><p dir=\"ltr\" style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed95ab80743011e6923e8b87a4c4384a.jpg\"></strong><em>(Ảnh ăn cắp)</em></p><p dir=\"ltr\">Ví dụ như ngày xưa, chuyện trai gái lên giường với nhau khi chưa cưới là điều cực hiếm, và bị gia đình, xã hội lên án, phản đối gay gắt. Vậy nên nếu lớp trẻ bây giờ yêu nhau mà hoài cổ như ngày xưa thì thật tốt quá! (ít ra là theo quan điểm của những người làm cha mẹ). Và cũng theo ngày xưa, việc đàn ông năm thê bảy thiếp là chuyện đương nhiên, là việc bình thường. Vậy nên nếu bây giờ, một ông chồng mà hoài cổ như ngày xưa thì đó là điều tồi tệ, là xấu xa lắm! (ít ra là theo quan điểm của những bà vợ).</p><p dir=\"ltr\">Ấy thế nhưng có một kiểu hoài cổ mà gần đây đang có dấu hiệu xuất hiện trở lại và ngày càng phổ biến, đó là “xếp hàng mua đồ”. Quán café mới mở, người ta xếp hàng chờ mua; trung tâm thương mại mới khai trương, người ta xếp hàng chờ mua; quầy bánh trung thu, người ta xếp hàng chờ mua; và thanh lý hàng hiệu, người ta cũng xếp hàng chờ mua.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Tại sao nói xếp hàng là hoài cổ? Bởi cái hình ảnh ấy thường chỉ có ở thời bao cấp cách đây đã ba bốn chục năm, cái thời mà hàng hóa khan hiếm như kim cương còn nhu cầu của con người thì nhiều như nước đại dương. Cái thời mà người ta chỉ có thể mua được thứ mình cần ở cửa hàng đó chứ không thể mua ở chỗ nào khác; chỉ có thể mua được số lượng đó chứ không thể mua thêm thứ khác; và chỉ có thể mua trong khoảng thời gian đó chứ không thể để sang một thời điểm khác; cái thời mà mọi nhu cầu sinh hoạt trong cả tháng của người ta chỉ gói gọn trong một cân thịt, một lạng muối, một gói đường…</p><p dir=\"ltr\">Theo lẽ ấy, người ta phải sợ xếp hàng mới đúng. Thế nhưng người ta vẫn hoài cổ, vẫn thích xếp hàng, mà không phải hàng ngắn đâu, hàng dài cả cây số; mà không phải chỉ một lát đâu, phải chờ cả tiếng đồng hồ. Và những thứ người ta xếp hàng để chờ mua là gì? Là café, là gà quay, là bánh trung thu, là hàng hiệu – những thứ bán rất nhiều, và nhan nhản ở tất cả mọi nơi.</p><p dir=\"ltr\">Nếu vậy chắc phải có lý do! Và lý do là: thương hiệu café đó mới lần đầu xuất hiện ở Việt Nam, phải xếp hàng uống thử xem thế nào; trung tâm thương mại đó đang khuyến mại giảm giá gà quay 10%, mỗi người chỉ được mua một con, phải ăn thử xem sao; bánh trung thu cửa hàng ấy mùi vị đặc trưng lắm, phải nếm thử xem thế nào; rằng mấy cái hàng hiệu đó là đồ xịn trốn thuế, thanh lý rẻ lắm, còn có ba chục triệu một cái váy thôi, phải mặc thử xem ra làm sao…</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Để rồi sau khi đã xếp hàng, đã chờ đợi, đã mua, đã ăn, đã uống được thứ mình cần thì chắc sẽ có không ít kẻ lắc đầu: “Tưởng thế nào, café cũng nhạt toẹt, chả khác café ngoài vỉa hè”; “Gà quay dai quá, lại bé tẹo, chả bõ công chen lấn từ sáng đến giờ”; “Bảo hàng xịn mà sao kéo nhẹ cái đã bung chỉ nhỉ? Hay là hàng đểu?; “Bánh gia truyền gì mà ngọt và ngấy quá, ăn được một miếng đã ngán rồi”…</p><p dir=\"ltr\">Thực ra, cái việc hoài cổ mà xếp hàng mua đồ này, nếu ai thích thì cứ làm thôi, bởi nó cũng chả có gì xấu, chả gây hại cho ai, không trái pháp luật, cũng chẳng đi ngược với thuần phong mỹ tục. Ngược lại, nhìn cảnh xếp hàng ấy lại thấy vui vui. Bởi việc cả một đoàn người dài ngoằng hàng cây số chen chúc nhau chỉ để uống một ly café thì chứng tỏ cái gu thưởng thức của dân ta cũng tinh tế lắm; bởi việc đứng cả tiếng đồng hồ ngoài trời nắng để chờ mua một chiếc bánh trung thu, một con gà quay, chứng tỏ cái trình độ ẩm thực của dân mình cũng cao cấp lắm; cả việc những chiếc váy hàng hiệu được thanh lý với giá vài chục triệu vẫn khiến người ta phải xếp hàng tắc phố nghẽn đường để tranh mua, chứng tỏ dân mình nhiều người giàu lắm…</p><p dir=\"ltr\">Vì thế, cứ mỗi lần đi qua những trung tâm thương mại, hoặc những cửa hàng, cửa hiệu, thấy cảnh chen chúc chờ mua đồ là tôi lại có cảm giác thú vị, vui vui, rồi mỉm cười, miệng lầm rầm: “Những người hoài cổ!”.&nbsp;</p><p dir=\"ltr\"><br></p><p><strong><p dir=\"ltr\">Thế nhưng đến một ngày, tôi đã không còn cái suy nghĩ ấy, đó là khi tôi thấy hàng người dài miên man, giữa trưa hè oi nóng, nhích từng bước trước cửa quán cơm từ thiện 2 nghìn đồng. Cũng là hàng người xếp hàng, nhưng tôi lại không thấy cảm giác thú vị, không thấy vui, không thể mỉm cười, bởi tôi hiểu rằng dân mình còn nhiều người nghèo khổ lắm! Tôi cũng không nghĩ rằng những người đang xếp hàng trước quán cơm kia là những người hoài cổ, bởi họ xếp hàng không phải vì sở thích, chẳng phải vì thú vui, họ xếp hàng bởi họ đói, họ nghèo mà thôi. Và tôi gọi họ bằng một từ khác: “Những người hoài khổ!”.</p></strong></p><p><br></p><h4 dir=\"ltr\"><strong><br><em>-Võ Tòng đánh mèo-&nbsp;</em></strong></h4><h4 dir=\"ltr\"><br></h4><p dir=\"ltr\"><br></p><p dir=\"ltr\"><br></p><p><strong><p dir=\"ltr\"><br></p></strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-06T12:56:35.782Z","creator_id":2140,"down_point":0,"tags":[],"title":"Những người hoài cổ.","up_point":17}