{"_id":19492,"tags":[{"_id":"5a9fb994d0c17a3aa84081a1","name":"BLOG"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5a3a900a3fb2202aeb141657","name":"TỰ TIN"},{"_id":"5c863fd8de01613b634881d2","name":"VLOG"}],"up_point":16,"down_point":1,"title":"Nhật ký một người nhạy cảm: Món quà hay sự trừng phạt?","body":"<div>Mình vừa nhận được Offer letter và học bổng từ một trường Đại học mình ngưỡng mộ, với một khóa học mà mình nghĩ rằng nếu không được nhận, mình sẽ không học lên tiếp nữa.</div><div>Personal statement của mình bắt đầu như sau:</div><div><em>“Since I was a young girl, I have been perceived as a sensitive person. Though rarely considered a strong trait in our culture, I find it a privilege, with which I could go beyond the surface and make unconventional advancements in things I deeply connected to, whether it is a place, a group of person or an environmental issue.”</em></div><div>Trọn vẹn 1 tháng, 12 phiên bản khác nhau với tổng cộng số chữ lên tới hơn hai mươi ngàn, mình quyết định gửi đi bản “trần tình” mà mình tự cảm thấy rằng cô đọng nhất, chân thật nhất và súc tích nhất về bản thân mình. Và quả thật, sensitivity hay sự nhạy cảm, đa cảm là yếu tố cốt lõi nhất, là điểm mạnh và cũng là điểm yếu của chính mình.</div><div>Bởi sự dễ cảm động, có phần mong manh mà nhạy cảm thường bị cho là yếu đuối. Bởi những xúc cảm trào dâng mà những người nhạy cảm thường hay bị thiệt thòi. Tự bao giờ, những người nhạy cảm tự khoác lên vỏ bọc gai góc và lì lợm, dù trong lòng vẫn mềm mại và ấm áp?</div><div>Mình cũng từng tự ti vì bản thân dễ xúc động, dễ tổn thương, không được cứng rắn và mạnh mẽ như người khác. Nhưng dần dà, mình nhận ra rằng, có cố giấu đến mấy thì mình cũng không thể gai góc như người ta, mà lại đánh mất đi bản sắc của chính mình. Và cũng như trong câu statement ấy, nếu nhìn theo một góc khác, nhạy cảm lại là thế mạnh, là yếu tố khiến mình khác biệt.</div><div>Nhờ nhạy cảm, mình dễ kết nối với người khác, với những sự kiện và cả thế giới xung quanh. Mình dễ đồng cảm hơn, và một cách kì diệu, những mối quan hệ mà mình có đều bắt đầu từ sự cảm thông và yêu mến chân thành. Mình nhìn cuộc sống từ mọi giác quan, từ những góc nhìn rất đa chiều, và mình thấy cuộc sống này đẹp thật đẹp.&nbsp;</div><div>Nhưng đi kèm với sự nhạy cảm là cảm giác bất an thường trực, bởi mọi xúc cảm dễ bị khuếch đại. Càng nhạy cảm, càng bất an, đó là lẽ thường. Dần dà, mình học cách làm thân với những cảm xúc tiêu cực hơn. Một trong những liệu pháp mình thử nghiệm để học cách kiểm soát cảm xúc là làm vlog. Thay vì lo lắng mông lung với những suy nghĩ quẩn quanh, mình để ý tới mọi thứ xung quanh, tìm cảm hứng để làm vlog. <a href=\"http://bit.ly/earlybrew\" rel=\"noopener noreferrer\" target=\"_blank\">Early Brew</a> đã ra đời từ đó.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0RG4wJkICxI\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Mình cũng hy vọng rằng, những ai đang cảm thấy bất an, tự ti về sự nhạy cảm và đa cảm của mình sẽ tìm thấy một người đồng hành, và những ai đang bị nhấn chìm trong đời sống gấp gáp, hối hả sẽ tìm thấy chút gì đó bình yên, và nhẹ nhàng.</div><div><strong>Ann.</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":30917,"created_at":"2019-03-11T11:00:40.154Z"}