{"_id":13716,"tags":[{"_id":"5b23d99e4cb955238c539355","name":"#THÁNG TƯ LÀ LỜI NÓI DỐI CỦA EM "},{"_id":"5b23d99e4cb955238c539356","name":"TAXBEHIND "},{"_id":"5b23d99e4cb955238c539357","name":"ANIME REVIEW "},{"_id":"5b23d99e4cb955238c539358","name":"YOUR LIE IN APRIL"}],"up_point":10,"down_point":0,"title":"Shigatsu wa Kimi no Uso - Tháng tư là lời nói dối của em ","body":"<h3>Chúng ta mỗi người đều có những kỉ niệm, những kí ức về tình yêu thời đi học. Và chúng ta có những cảm xúc khác nhau về những điều trong sáng ấy, có người sẽ cảm thấy vui, hạnh phúc với \"nó\", có người sẽ thấy buồn, muốn quên nó đi, nhưng chúng ta vẫn tiếp tục sống, tiếp tục đi, để tìm kiếm một điều gì đó với chính mình nó là hạnh phúc.</h3><hr><div><br></div><div><span style=\"font-size: 22px; background-color: initial; color: rgb(0, 0, 0);\">Shigatsu wa Kimi no Uso - Tháng tư là lời nói dối của em là anime kể về cuộc đời của Kousei Arima với hai người bạn thuở nhỏ là &nbsp;Tsubaki Sawabe và Ryota Watari cùng người bạn mới quen là Kaori Miyazono.</span></div><div><span style=\"font-size: 22px; background-color: initial; color: rgb(0, 0, 0);\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea4199206fed11e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><hr><div><h2>Nội dung và diễn biến của câu chuyện &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</h2><div>&nbsp; Mở đầu câu chuyện là ba nhân vật là bạn thân từ thuở nhỏ là Kousei Arima, Tsubaki Sawabe, Ryota Watari với những hoạt động ngày thường của họ khi ở trường học. Và đó là lúc chúng ta biết rằng cậu (Kousei) là một nhạc công, một nghệ sĩ chơi piano. Nhưng có vẻ trong quá khứ đã có gì đó xảy ra khiến cậu không chơi piano nữa. Kaori Miyazono (bạn cùng lớp của Tsubaki Sawabe và là một nghệ sĩ violin) đã nhờ Sawabe giới thiệu cậu với Watari -nam thần của trường-, họ cùng nhau đi xem Kaori biểu diễn ở cuộc thi được tổ chức tại TOWA HALL và Tsubaki cũng đã mời Kousei đi cùng, tại đó Kousei đã nhận ra &nbsp;một được một cảm giác kì lạ.</div><div>&nbsp; Sau ngày hôm đó, Kaori đang đợi Watari thì Kousei xuất hiện, vì Watari có việc ở trường nên Kaori đã chọn Kousei là người thay thế, họ cùng nhau đi chơi. Và cuối ngày hôm ấy, Kaori đã đề nghĩ Kousei làm người đệm đạn piano cho cô ở vòng thi tiếp theo. Kousei đã từ chối đề nghị này vì những điều kinh khủng đã xảy trong quá khứ với cậu và cậu đã cho Kaori biết cậu không nghe được tiếng đàn của chính mình. Vì bị từ chối Kaori chơi nhây, cô ấy bật bản nhạc mà cô biểu diễn trên loa trường, dán bản nhạc khắp mọi nơi Kousei đi qua. Và đến ngày cô phải biểu diễn, Kaori đã đi tìm Kousei khắp trường để lôi cổ cậu lên sâu khấu với cô, đệm nhạc cho cô. Trong buổi biểu diễn, họ đã ngừng chơi giữa chừng và điều đó đồng nghĩa với việc họ bị loại khoảng cuộc thi, nhưng sau buổi diễn Kousei đã nhận được một điều tuyệt vời, một khung cảnh mà cậu sẽ không bao giờ quên. Khi trở về cánh gà, Kaori đã ngất xỉu và được đưa tới bệnh viên.</div><div>&nbsp; Sau khi làm gián đoạn bài thi của Kaori cũng như muốn cho Kaori vui sau khi xuất viện, Kousei đã chấp nhận sẽ tham gia cuộc thi piano sắp đến, Kaori đã là người giúp cậu hoàn thành bài thi. Và khi Kousei đến nơi để biểu diễn bài thi, chúng ta đã biết thêm hai nhân vật mới là Takeshi Aiza và Igawa Emi. Họ là đối thủ nặng kí của Kousei trong cuộc thi và họ cũng là những người tiếp cho cậu thêm sự tự tin, cảm hứng cho cậu trong phần thi của mình. Đến phần thi của mình, Kousei vì những chuyện xảy ra trong quá khứ đã không thể hiện tốt phần thi của cậu nhưng Kaori là người đã giúp phần thi của Kousei được hoàn thành. Và từ đó, cách chơi của cậu đã thay đổi.</div><div>&nbsp; Sau cuộc thi ấy, Kaori và Kousei đã tập luyện cho một buổi gala concert và họ đã có những khoảng khắc gần nhau hơn. Vào ngày mà cuộc thi diễn ra, khi phần thi của hai người họ sắp bắt đầu, Kaori đã không xuất hiện và Kousei đã biểu diễn phần thi ấy một mình. Trong khi cậu biểu diễn phần thi của mình, chúng ta đã nhìn thấy cậu đã nhận ra được nhiều điều hơn mà trong quá khứ cậu đã không nhận ra. Sau cuộc thi, Kousei nhận được tin Kaori đã nhập viện lần nữa.&nbsp;</div><div>&nbsp; Trong cùng lúc mà Kaori nhập viện, Kousei đã tập luyện cho một cuộc thi lớn, cuộc thi để quyết định cậu có vào trường mà cậu mong muốn, đồng thời cậu đã chấp nhận giải dạy cho em gái của Takeshi Aiza là Nagi Aiza. Cô bé có một buổi biểu diễn ở trường và Kousei đã đề nghị cô bé rằng cậu sẽ lên sân khấu cùng cô bé và họ đã cùng nhau tập luyện. Trong quá trình họ tập luyện, nhiều chuyện đã xảy ra làm họ thân thiết với nhau hơn. Vào ngày buổi diễn ở &nbsp;trường của Nagi bắt đầu, phần thi của hai người họ đã khiến mọi người ở đó phấn khích và tiếng đàn của họ đã trở thành động lực cho một người để người đó vượt qua căn bệnh của họ.</div><div>&nbsp; Kousei đã quyết định cậu sẽ thi vào trường âm nhạc, cậu sẽ tham gia một cuộc thi lớn để đậu vào ngôi trường kia, và lúc đó là mùa đông. Cậu vẫn hằng ngày luyện tập, vẫn đến thăm cô bạn mới quen chưa bao lâu kia. Họ đã có những khoảng khắc, những kỉ niệm tuyệt vời với nhau trong khoảng thời gian đó. Và khi cuộc thi diễn ra, Kousei đã cố gắng hết mình và cậu đã có phần trình diễn tuyệt vời cho những người đã ở đó lắng nghe.</div><div>&nbsp; Bộ phim đã kết thúc bằng một điều gì đó khiến ta tiết nuối và một nỗi buồn cho Cô và Cậu ấy.</div><h2>Cảm nghĩ của bản thân mình</h2><div>&nbsp;Bộ phim có nội dung không mới nhưng cách tác giả diễn tả cảm xúc, diễn biến tâm lí, cả sự trưởng thành của nhân vật và cả những nét vẽ, màu sắc được sử dụng đã khiến bộ phim trở khác biệt với những bộ có cùng nội dung. Có những điều trong cốt truyện, diễn biến của phim sẽ làm bạn bất ngờ.</div><div>&nbsp; Về nhân vật trong phim, Kousei là nhân vật cốt lõi của toàn bộ vì cậu là trung tâm của những diễn biến xảy ra trong bộ anime này. Sự phát triển về tâm lí, cách suy nghĩ của cậu được miêu tả vừa đủ nhanh để ta không cảm thấy nhàm chán và đủ chậm để ta không thấy bất hợp lí. Những điều mà cậu nhận ra có thể là những điều mà mỗi chúng ta sẽ cảm thấy mình trong đó. Kousei là một cậu bé có cái nhìn u ám về cuộc sống xung quanh ở đầu phim, thời gian của cậ như ngừng lại, nhưng về cuối phim cậu đã thể hiện rõ sự trưởng thành của mình, cậu đã nhìn cuộc sống với con mắt màu sắc hơn. Nhân vật Kaori là nhân vật đã khiến cậu bé của chúng ta trưởng thành hơn và giúp cậu nhận ra nhiều thứ mà cậu đã mất đi. Kaori là con người khá bướng bỉnh và phản đối gần như tất cả sự kháng cứ của Kousei nhưng cô cũng là một cô gái, có lúc khóc, lúc buồn cũng có lúc như con khùng dùng hết sức để chửi \"thằng đó\". Và với bản thân mình, nhân vật Kaori là nhân vật để lại nhiều ấn tượng nhất. Tsubaki Sawabe là nhân vật không được kể quá nhiều nhưng cô là bạn thân của Kousei nên cũng được một phần ưu ái trong bộ anime này. Những flashback của Kousei về quá khứ gần như luôn có Tsubaki và cô là người có vai trò quan trọng trong việc xây dựng tính cách của Kousei. Cô là người có tính cách năng động (nói &nbsp;quá là tăng động) và cô cũng là người bạo lực :)) Cô sẽ đá vào chân Kousei khi cậu làm gì đó hay chỉ đơn giản là cô thích. Với mình thì Tsubaki là một nhân vật thú vụ không kém Kaori. Nhân vật Watari là nhân vật mà mình cảm thấy hơi tiếc vì không được kể nhiều mà như chất xúc tác cho Kaori và Kousei quen nhau mà thôi và mình nghĩ nếu thêm một tập để kể về nhân vật này sẽ khiến phim trọn vẹn hơn.</div><div>&nbsp; Với mình, nét vẽ của bộ phim rất đẹp, cách sử dụng màu sắc trong từ cảnh phim theo mình là tuyệt vời. Vì đây là bộ anime thuộc thể loại âm nhạc nên mảnh âm nhạc không thể không kể đến. Nhưng mà mình không phải người thường xuyên thưởng thể loại cổ điển nên cũng không biết có hay hay không. Với mình, những bản nhạc sử dụng trong phim thường có ý nghĩa trong hoàn cảnh của nhân vật Kousei và mình nghe thấy khá hay.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cdb455070ae11e8b2bf695e3ba38c67.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><hr><div><br></div><div><h2>Lời kết&nbsp;</h2><div>&nbsp; Mình thật sự mong các bạn sẽ xem phim sau khi đọc bài này vì dù đã tóm tắt câu chuyện nhưng trong anime này có những chi tiết nhỏ mà mình không nhớ hết cũng như có những điều mà chỉ mình bạn mới cảm nhận được nó.</div><div>Và bộ phim cũng lấy đi khá nhiều thời gian của mình khi xem đi xem lại khá nhiều lần. Và hi vọng bạn thích bài viết này :))</div><div>&nbsp; Vì đây là bài viết đầu tiên của mình nên hi vọng các bạn sẽ góp ý cho mình để hoàn thiện hơn.</div><div><br></div><div>&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/815020e070af11e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><hr><div><div><br></div><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; PEACE!</h2><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp; &nbsp;</div><div><br></div><h3><br></h3><div><br></div><div><br></div><div><br></div></div><h2><br><div><br></div></h2>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":19720,"created_at":"2018-06-15T15:22:06.212Z"}