{"_id":4943,"body":"<p><span>Bóng ma trong gió (hay Under the Shadow) l</span>à phim đầu tay của Babak Anvari - đạo diễn người Iran từng theo học điện ảnh tại Anh. Câu chuyện lấy bối cảnh ở thủ đô Tehran năm 1988 vào thời điểm chiến tranh Iran - Iraq đến hồi kết. Khi người chồng phải ra chiến trường, người phụ nữ tên Shideh ở nhà với con gái. Sau một trận không kích, những hiện tượng siêu nhiên bắt đầu xảy ra ở khu dân cư quanh nhà cô. Hai mẹ con Shideh vừa phải bảo vệ nhau trước những trận ném bom vừa đối mặt các thế lực vô hình bủa vây họ</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img3.blogtamsu.vn/2016/10/phim-blogtamsuvn-11.jpg\"></p><p style=\"text-align: center;\"><em>Poster của bộ phim</em></p><p><br></p><p>Con quỷ Djinn là nỗi ám ảnh sắc lạnh đọng lại trong tâm trí của người xem Bóng ma trong gió. Djinn (hay Djinni hay Jinni) trong thần thoại Ả Rập là một trong ba tạo vật của đấng Allah cùng các thiên thần và con người. Những sinh vật siêu nhiên này cai quản một thế giới song song với thế giới của con người và được quyền kiểm soát sự tự do của bản thân mình giống như loài người. Ngay đến thiên thần cũng không có được đặc quyền này. Djinn cũng tụ họp thành những cộng đồng giống như con người và trong xã hội của họ cũng có người tốt kẻ xấu. Trong phim, con quỷ Djinn sinh ra từ ngọn lửa chiến tranh, chúng không có hình hài nhất định, nương theo cơn gió, len lỏi vào nhà, giấu đi các thứ bạn thích và đổi lại là cơn ác mộng kinh hoàng không có hồi kết.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.f9.giaitri.vnecdn.net/2016/10/10/4-Review-Under-the-Shadow-8584-1476072312.jpg\"></p><p style=\"text-align: center;\"><em>Hình ảnh của Djinn trong phim</em></p><p><br></p><p>\"Bóng ma trong gió\" &nbsp;đã mang về vinh quang to lớn cho đạo diễn Babak Anvari với chiến thắng ở hạng mục “Phim hay nhất” tại cùng lúc 3 liên hoan phim danh tiếng: Montclair Film Festival, Neuchâtel International Fantastic Film Festival và Puchon International Fantastic Film Festival. Thậm chí bộ phim này còn được mang đi để tranh cử giải Oscar.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img2.blogtamsu.vn/2016/10/phim-ma-blogtamsuvn-5.jpg\"></p><p style=\"text-align: center;\"><em>Bộ phim này được đánh giá khá là cao trên mạng, đến mức mình cũng phải ngạc nhiên :o</em></p><p><br></p><p><u>Màn giới thiệu đã xong, tiếp theo là 1 số cảm nhận của mình về bộ phim:</u></p><p>Thực sự thì khi xem phim này, mình chả cảm thấy gì cả. Nói thật là vậy vì phim rất nhẹ nhàng chứ không hề có đoạn nào khiến mình cảm thấy hồi hộp, thót tim cả. Xem phim được 30 phút mình vẫn chả thấy có gì cả mà mọi thứ cứ bình lặng đến buồn ngủ. Khi những Djinn xuất hiện, với 1 đứa đã xem qua rất nhiều bộ phim kinh dị như mình thì nó chả ghê tẹo nào cả. Không chỉ vậy, mình cảm nhận được những đoạn hù dọa, những đoạn Djinn xuất hiện đều không được mạch lạc lắm, cảm giác bị hù chưa tới được cái đích để mà thấy sợ vậy</p><p>Không chỉ vậy, đến đoạn cao trào của phim, mình cũng không hề thấy ghê bởi vì những tình tiết của phim rất dễ đoán, thậm chí kể cả lúc con ma giả làm đứa bé gái mình cũng đoán được ngay.</p><p>Cái kết của phim thì thật sự là không làm mình hài lòng. Khi thoát được khỏi con ma, hai mẹ con ôm nhau chạy ra xe ô tô và lái đi. Kết thúc phim, máy quay lia về phía con búp bê yêu thích của bé gái và cho thấy cảnh cái đầu con búp bê bị rơi mất, rơi tại căn nhà họ vừa chạy thoát khỏi đó. Thật sự là mình đã vô cùng thắc mắc là vậy những con Djinn ấy không đuổi theo sao? Khi mà trong phim nhiều nhân vật đều đề cập đến các Djinn có khả năng di chuyển trong gió. Vậy tại sao nó lại không đuổi theo 2 người? Tại sao chỉ cần chạy ra khỏi căn nhà là mọi thứ kết thúc? Nó kết kiểu lấp lửng chứ không như các phim ma khác là 1 là trừ tà thành công, 2 là con quỷ ấy tiếp tục tấn công những mạng người khác. Thật sự là rất khó hiểu!!!</p><p>Ngoài ra, mình cũng rất khó chịu với cái sự cứng đầu đến vô lý của cô vợ - nhân vật chính của phim. Chuộng lối sống phương Tây, Shideh không tiếc lời đôi co cùng chồng mình, đồng thời luôn quả quyết là không có ma, dẫu mười mươi là con cô sắp bị bắt đến nơi rồi. Trong phim có một phân đoạn khi người chồng gọi điện và nài nỉ cô cùng con gái hãy về nhà mẹ chồng trú cho an toàn, nhưng Shideh kịch liệt phản đối chỉ vì… không hợp với nhà đó. Thiết nghĩ nó là phim nhưng mà cô này cứng đầu 1 cách khó hiểu, biết nhà có những hiện tượng kì lạ, hàng xóm xung quanh di tản hết rồi nhưng vẫn không chịu đi. Xem mà cũng thấy điên cô vợ >\"\"\"<</p><p><br></p><p><u>Tuy nhiên, khi về nhà, mình cũng đã tìm hiểu thêm trên mạng nên đã hiểu thêm 1 số về bộ phim này :</u></p><p>Kết thúc phim, người mẹ và đứa con phải bỏ lại những kỷ vật quan trọng của đời mình để chạy trốn khỏi con quỷ trong hoàn cảnh chiến tranh (một cách hoán dụ hóa đề tài). Tức là vì cuộc chiến mà những người dân phải bỏ lại những kỉ vật mình yêu quý để chạy đi tị nạn. Nói cách khác là đạo diễn đã mượn hình ảnh con quỷ Djinn để ám chỉ về cuộc chiến mang lại đau thương, nỗi khiếp sợ cho tất cả mọi người</p><p>Những chi tiết đắt giá như đoạn quả boom rơi xuống nhà, đoạn người mẹ ôm đứa con chạy trốn trong đêm tối, đoạn cuối quay lại những kỷ vật của 2 người bị bỏ rơi lại ... đều là những thước phim mang tính chiều sâu mà bản thân người xem phải nhập tâm ngay từ đầu mới có thể hiểu hết được (chắc mình không hợp với thể loại kinh dị kiểu này OTL).&nbsp;</p><p><br>Có thể nói: Đây không hẳn là một phim kinh dị đơn thuần, nó nói về nhiều mặt của xã hội Iran những năm 80 &nbsp;(Con quỷ trong phim chỉ là một cách diễn đạt của đạo diễn mà thôi)</p><p>Bạn nào xem được thể loại phim như này thì có thể xem thử. Nhưng với những bạn nào mà là fan của thể loại kinh dị kiểu ám ảnh, hù dọa hoặc máu me của Nhật, của Âu - Mĩ &nbsp;thì mình nghĩ là không nên thử không lại bảo mình là không báo trước =))))</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-20T08:33:17.539Z","creator_id":2770,"down_point":0,"tags":[],"title":"[Review Phim chiếu rạp] Bóng ma trong gió","up_point":11}