{"_id":7103,"body":"<p style=\"text-align: left;\">Người Palestine và người Do Thái có chung một nguồn gốc. Người Do Thái chia thành ba nhóm gene di truyền, tất cả đều có nguồn gốc Trung Đông và có chung nguồn gốc với người Palestine và người Druze.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7eba58b008f911e78adc556d78be2aaf.jpg\">Đối mặt với bạo lực càn quét ở Israel, điều ấy dễ dàng bỏ qua những điều mà người Do Thái và người Palestine chia sẻ: một cảm giác sâu đậm gánh liền với một mảnh đất cùng diện tích đang trong tình trạng tranh chấp, sự thèm ăn món hummus, là món ăn truyền thống chung của các dân tộc có nguồn gốc từ tổ phụ Abraham, và , như nghiên cứu khoa học cho thấy - họ cũng có chung một tổ tiên.</p><p>Một số nghiên cứu lớn được công bố trong 5 năm qua chứng thực cho những liên kết di truyền cổ đại. Đi đầu trong những nỗ lực này là hai nhà nghiên cứu: Harry Ostrer, giáo sư nhi khoa và bệnh lý học Albert Einstein College of Medicine ở Bronx, New York, và Karl Skorecki, giám đốc phát triển y tế và nghiên cứu tại các trường chăm sóc sức khỏe Rambam ở Haifa. Trở lại vào tháng 6 năm 2010, và trong vòng 2 ngày khác nhau, hai nhà khoa học và các nhóm nghiên cứu của họ công bố phân tích sâu rộng về nguồn gốc di truyền của người Do Thái và tổ tiên vùng Cận Đông của họ.\"&nbsp;</p><p style=\"text-align: center;\">Một người đàn ông người Do Thái - Ảnh Yaakov Lederman<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/84baeb4008fd11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: left;\">Những người hàng xóm &nbsp;có gene di truyền gần gũi nhất với hầu hết các nhóm người Do Thái là những người Palestine, người Bedouin ở Israel, và người Druze ở ngoài Nam Âu, bao gồm cả người Síp (Cypriot),\" như Ostrer và Skorecki đã viết trong một bài đánh giá những phát hiện của họ đồng thời họ là đồng tác giả của tờ tạp chí Human Genetics trong tháng 10 năm 2012.&nbsp;</p><p style=\"text-align: center;\">(Chàng trai người Druze da trắng mắt xanh tóc vàng - Ảnh Charles Roffey/Flickr)<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e898179008f911e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: left;\">\"Karl và tôi là những người bạn tốt,\" Ostrer nói với Haaretz qua điện thoại từ New York. \"Chúng tôi sử dụng phương pháp phân tích khác nhau - không có tuyên bố về tính ưu việt, hoặc sự so sánh một bên hơn bên khác.\" Trong kết quả của họ, \"thực sự có rất ít sự khác biệt.\"</p><p style=\"text-align: left;\">Nghiên cứu của Ostrer về \"Abraham’s Children in the Genome Era\", xuất bản trong The American Journal of Human Genetics, lấy mẫu 652.000 biến thể gene từ 237 cá nhân không liên quan với nhau đến từ bảy nhóm dân Do Thái: Iran, Iraq, Syria, Ý, Thổ Nhĩ Kỳ, Hy Lạp và Ashkenazi. Những trình tự sau đó được so sánh với các mẫu tham khảo từ dân ngoại rút ra từ The Human Genome Diversity Project, một cơ sở dữ liệu toàn cầu của thông tin di truyền thu thập từ các quần thể loài người trên toàn thế giới.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5a7550d008ff11e78adc556d78be2aaf.jpg\">Bé trai người Palestine</p><p>Trong mỗi nhóm dân Do Thái, họ phát hiện \", hình thành cụm gene biệt riêng của họ,\" biểu hiện tổ tiên chung của họ và \"sự cách ly di truyền tương đối.\"</p><p>Nhóm của Ostrer cũng xác định hai nhóm chính của người Do Thái: người Do Thái Trung Đông (Iran và Iraq) và người Do Thái châu Âu / hay người Do Thái Syrian. Sự chia rẽ giữa hai nhóm người Do Thái này xảy ra khoảng 2.500 năm trước đây.</p><p><strong>Anh em họ với người Druze và người Pháp</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/70be5ee008fa11e7ae266f74f69e0668.jpg\"></strong>Người Druze</p><p>Cả hai nhóm người Do Thái chia sẻ chung một tổ tiên với người Trung Đông ngày nay và với người Nam Âu. Các thân nhân di truyền gần gũi nhất với người Do Thái Trung Đông là Druze, Bedouin và Palestine. Các thân nhân di truyền gần gũi nhất với người Do Thái Châu Âu là Bắc Ý, Sardinian và người Pháp.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a944a07008fb11e78adc556d78be2aaf.jpg\">Người Pháp (Face of France's 'Good King Henri IV' reconstructed)</p><p>Trong một nghiên cứu năm 2012, Ostrer xác định người Do Thái Bắc Phi như một nhóm lớn thứ ba. Trong nghiên cứu Skorecki về cấu trúc bộ gene của người Do Thái, được công bố trên tạp chí Nature, ông và các đồng nghiệp của ông lấy mẫu hàng chục ngàn biến thể di truyền từ gene của 121 cá nhân đến từ 14 cộng đồng lưu vong của người Do Thái, và so sánh các biến thể với các mẫu được rút ra từ 1.166 cá nhân từ dân ngoại ở 69 quốc gia thuộc Cựu Thế giới.</p><p>Họ phát hiện ra rằng người Do Thái vùng Caucasus (Azerbaijan và Georgia), Trung Đông (Iran và Iraq) Bắc Phi (Morocco) và Sephardi và Ashkenazi, cũng như người Samari, tạo thành một \"cụm chặt chẽ\" chồng chéo với người Druze ở Israel.</p><p style=\"text-align: left;\">Điều này, các tác giả viết, \"là phù hợp với sự đóng góp tổ tiên người Levant để tạo ra nhiều người Do Thái ngày nay.\"</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c63e8c0008ff11e7ae266f74f69e0668.jpg\">Bé gái người Palestine</p><p>Ngoài ra, một \"cụm nhỏ gọn\" của người Do Thái Yemen \"chủ yếu là trùng lặp với người Bedouin và với một số người Ả Rập.\" Do Thái Ethiopia và Ấn Độ có liên quan chặt chẽ với nhau hơn so với người hàng xóm láng giềng của họ.</p><p><strong>Nguồn gốc Trung Đông của người Do Thái Châu Âu</strong></p><p style=\"text-align: left;\">Thêm bằng chứng về nguồn gốc Trung Đông của người Do Thái Ashkenazi đến từ một nghiên cứu được công bố trong năm 2014: Trong một nghiên cứu, mà xuất hiện trên tạp chí Nature Communications, một nhóm nghiên cứu dẫn đầu bởi Shai Carmi của Đại học Hebrew ở Jerusalem trình tự bộ gene hoàn chỉnh của 128 người Do Thái Ashkenazi. Phân tích của họ cho thấy rằng dân Do Thái Ashkenazi là \"sự kiện pha trộn\" giữa tổ tiên người châu Âu và tổ tiên người Trung Đông, như Carmi viết trên trang web của The Ashkenazi Genome Consortium (TAGC), \"một quá trình quan hệ tình dục đầy tính thiên vị, mà đàn ông Do Thái Trung Đông kết hôn với phụ nữ Châu Âu là dân ngoại.\"</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/16a547b0090011e7ae266f74f69e0668.jpg\">Hai cha con người Do Thái Ashkenazi - Ảnh Yaakov Lederman</p><p style=\"text-align: left;\">Những mối quan hệ di truyền giữa người Do Thái, Palestine, Bedouin, và Druze có quan trọng trong bối cảnh đương đại? \" Điều đó không quan trọng đối với cá nhân tôi,\" Skorecki nói, \"vì tôi nghĩ rằng bản sắc của con người trên toàn cầu thay thế tất cả những điều quan trọng khác.\"</p><p style=\"text-align: left;\">\"Chúng tôi muốn biết chúng tôi là ai và chúng tôi đến từ đâu,\" Ostrer, hiện đang nghiên cứu nguy cơ ung thư ở những người Do Thái Ashkenazi và các người Druze ở phía Bắc Israel, tổng kết. Mặc dù vậy, tổ tiên chung KHÔNG nhất thiết phải bao hàm một mối liên kết đặc biệt. Như Ostrer ghi chú, trích dẫn các câu chuyện Kinh Thánh về Cain và Abel \", thực tế là những người có liên quan với nhau không ngăn cản sự phát triển của lòng hận thù ghen ghét nhau.\"</p><p style=\"text-align: left;\">Tác giả Josie Glausiusz &nbsp;Oct 20, 2015 2:38 PM</p><p style=\"text-align: left;\">Nguồn: <a href=\"http://www.haaretz.com/israel-news/science/1.681385\">http://www.haaretz.com/israel-news/science/1.681385</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-14T21:52:48.833Z","creator_id":6605,"down_point":2,"tags":null,"title":"Palestine và Do Thái có chung Một Nguồn Gốc","up_point":13}