{"_id":7205,"body":"<p><strong>Chúng ta đang sống dưới sự ảnh hưởng của quá khứ, chứ chưa sống cuộc sống thực sự của mình như thế nào?</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/480c1b30103a11e78adc556d78be2aaf.jpg\"></strong><br></p><p>Hầu như ai trong chúng ta cũng có một vài cách đối mặt với quá khứ.</p><p>Một vài người chọn cách chôn vùi nó, vì họ cho rằng cái gì đã xảy ra thì cũng đã xảy ra, và chúng ta &nbsp;không thể thay đổi quá khứ, vì vậy chúng ta để nó trôi đi.</p><p>Tuy nhiên, một vài người khác dường như bị mắc kẹt trong quá khứ, bị chi phối một cách nặng nề bởi những kí ức hay những cảm xúc đã qua. Nghiên cứu chỉ ra rằng những thái độ này đều không giúp chúng ta thích nghi hay có lợi cho phát triển cá nhân. Mặc dù các phương pháp tiếp cận với quá khứ dường như mâu thuẫn với nhau, tuy nhiên chúng đều dẫn đến một kết quả cuối cùng.</p><p>+ Nếu chúng ta né tránh việc đối mặt với quá khứ, chúng ta thường sẽ không thừa nhận, hoặc hạn chế ảnh hưởng của quá khứ đến hiện tại của chúng ta.</p><p>+ Mặt khác, nếu chúng ta suy xét và đánh giá quá cao thời niên thiếu thì bản thân chúng ta sẽ cảm thấy bị ràng buộc bởi nó.</p><p>Như vậy, dù chọn cách này hay cách khác, chúng ta cũng đều thất bại trong việc phân định giữa quá khứ và hiện tại, cũng như sống cuộc sống của chính mình.</p><p>Các nghiên cứu kèm theo cũng cho biết, cách tốt nhất để giải thoát con người khỏi quá khứ là hình thành cho mình những mối quan hệ thật tốt, cho mọi người biết bạn của ngày hôm nay chính là hình mẫu lí tưởng cho quá khứ, và hơn thế, là hiểu rõ và cảm nhận trọn vẹn những tổn thương trong quá khứ.</p><p>Khi không thể đối mặt với những nỗi đau chưa được gỡ giải trong quá khứ, chúng ta sẽ có xu hướng lặp lại sự việc đó một cách hoàn toàn vô thức thay vì có chủ ý.</p><p>Có thể chúng ta không cảm nhận một cách có ý thức được rằng những tổn thương trong giai đoạn đầu đời, dù lớn, dù nhỏ đều đang chi phối hành động của chúng ta. Ví dụ, ngay từ việc chọn người yêu, &nbsp;thái độ tự phê phán bản thân cho đến những động lực chúng ta đem lại cho con của mình… đều bị tác động bởi lối mòn suy nghĩ trong quá khứ, chỉ có điều chúng ta không nhận ra mà thôi.</p><p>Những sự kiện từ cuộc sống ngày nay của chúng ta được kích hoạt từ những ký ức tiềm ẩn mà chủ yếu là những kí ức đau đớn. Chúng chi phối hành động của chúng ta, hơn là chúng ta đang hành động theo những gì mình thực sự quan tâm. Có nghĩa là , chúng ta giống như đang sống bằng bản thể của quá khứ, hơn là chúng ta đang thực sự sống trong hiện tại, tự tạo hướng đi cho mình. &nbsp;Vậy, &nbsp;biểu hiện của việc chúng ta đang “sống lại” chứ không &nbsp; đang thực sự sống như thế nào ?</p><p><strong>Lặp lại các hành vi trong quá khứ</strong> – Một trong những cách mà chúng ta để quá khứ đeo bám, ảnh hưởng đến &nbsp; hiện tại là lặp lại các hành vi và vẫn giữ những tính cách từ quá khứ. Đương nhiên , đây có thể là một điều tốt khi chúng ta chấp nhận những bản chất mà chúng ta coi trọng và tôn trọng. Tuy nhiên, là con người, chúng ta có xu hướng quá đồng nhất hóa những đặc điểm tiêu cực của cha mẹ hoặc người chăm sóc mình lúc bé . Chúng ta thực sự đấu tranh để vượt qua cái bóng của những người chăm sóc chúng ta từ nhỏ và nhìn nhận bản thân theo một cách khác. Chúng ta vô thức tiếp nhận và bắt chước những đặc điểm của cha mẹ mình để bảo vệ &nbsp;một hình ảnh lý tưởng hóa về cha mẹ.</p><p>Điều này có vẻ hơi khác thường nhưng việc thoát khỏi hình bóng của cha mẹ, và nhìn nhận họ một cách thực tế, bao gôm cả cách họ làm tổn thương chúng ta lại có thể gây ra những cảm giác rất đau khổ. Vậy nên, thay vào đó, chúng ta thường chọn cách đồng nhất mình với cha mẹ, và tiếp nhận những phẩm chất của họ. Giả thử, nếu chúng ta có mối quan hệ xa cách với bố hoặc mẹ, chúng ta ắt hẳn cũng sẽ cảm thấy mình khó thể hiện tình cảm với những người chúng ta yêu thương hoặc né tránh khi khoảng cách trở nên quá gần gũi mở lòng với họ. Hoặc giả nếu bố, mẹ bạn là người luôn lo lắng một cách thái quá và làm phiền bạn, hẳn bạn cũng sẽ cư xử tương tự với các con của mình sau này, theo cách quan tâm thái quá và xâm phạm không gian của con.</p><p><strong>Phản đối</strong> – Một phản ứng khác của việc chúng ta bị tác động bởi những hình mẫu từ những người chăm sóc chúng ta khi còn nhỏ đó là phản đối cách sống của họ.. Vậy nên, chúng ta cần phải đủ thông minh và sáng suốt để nhận ra những điểm không nên học tập từ những người nuôi dưỡng mình, để từ đó tìm cho mình hướng đi mới. Tuy nhiên, điều đó không có nghĩa là chúng ta phải quá quyết tâm sống khác họ để rồi đi trái lối sống tự nhiên của mình. Ví dụ, chúng ta rất có khả năng sẽ xóa bỏ các mối quan hệ của mình, hoặc thậm chí tự nhủ sẽ không bao giờ quá tin tưởng ai chỉ vì bản thân mình ghét cách bố mẹ không hòa hợp với nhau.</p><p>Thêm nữa, nếu hồi bé chúng ta thường xuyên cảm thấy thiếu thốn, rất có thể sau này chúng ta sẽ bù đắp cho con mình bằng cách nuông chiều, thậm chí làm hư chúng bởi nghĩ rằng chúng cũng như bản thân mình ngày bé nên đối xử với chúng theo cách không phù hợp mong muốn thực sự của chúng. Có thể thấy, trong tất cả những trường hợp trên, chúng ta đều bị ảnh hưởng bởi tấm màng lọc của quá khứ và không tách mình ra khỏi quá khứ được. Và rất khó để chúng ta cho mình cơ hội nhận ra bản thân mình là ai, mình thực sự muốn gì.</p><p>&nbsp;</p><p><em>Dịch: Bánh Mì</em></p><p><em>Hiệu đính: Thiên Thanh</em></p><p><em><a href=\"https://triskelesociety.wordpress.com/2017/03/20/lieu-cuoc-song-cua-ban-co-dang-bi-dieu-khien-boi-qua-khu/\">https://triskelesociety.wordpress.com/2017/03/20/lieu-cuoc-song-cua-ban-co-dang-bi-dieu-khien-boi-qua-khu/</a></em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-24T02:34:13.957Z","creator_id":6955,"down_point":0,"tags":null,"title":"Liệu cuộc sống của bạn có đang bị điều khiển bởi quá khứ?","up_point":17}