{"_id":12623,"title":"Ready Player One - cho tôi xin một vé về tuổi thơ","body":"<div>Ready Player One, hay có lẽ tôi nên gọi nó với cái tên thân thương \"The easter eggs movie\"? Phải, bản thân RPO chứa đựng rất nhiều easter eggs về pop culture của thập niên 80-90 thế kỷ trước. Nhưng bạn có nhận ra, bản thân bộ phim cũng là một easter egg không? RPO, chính là easter egg về một tuổi thơ thật đẹp. Một tuổi thơ với những trò chơi điện tử đầu tiên, với NES, Atari, với \"Jump\" của Van Halen, với The Shining, The Iron Giant hay Mobile Suit Gundam. RPO, chính là một tấm vé để quay về tuổi thơ đầy hoài niệm.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e1a1e8038e311e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi là một người thuộc vào cuối thế hệ 9x, có lẽ không thể hiểu hết về pop culture của thế hệ 8x, nhưng tôi vẫn hiểu phần nào, và tôi vẫn thấy thật hoài niệm. Vì tuổi thơ tôi cũng đã từng gắn bó với những trò chơi điện tử 4 nút, với những bộ phim hoạt hình đã đi vào tuổi thơ. Vì lẽ đó, tôi vẫn thấy thật hoài niệm khi xem RPO, cho dù tôi cũng không biết hết những easter eggs của phim, nhưng có hề gì, vì thứ quan trọng nhất mà RPO cho tôi, đó là cảm giác được trở về tuổi thơ, về lại với hình dạng thằng nhóc 5 tuổi lần đầu chơi game NES.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c89654038e311e8b339379e8340aacb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai đó có thể nói RPO cũng chỉ là một phim giải trí hạng khá, thông điệp truyền tải nghèo nàn và có phần sáo rỗng. Tôi không hoàn toàn phủ nhận, nhưng như tôi đã nói, RPO không chỉ là một bộ phim tràn ngập easter eggs, một bộ phim giải trí với kỹ xảo mãn nhãn. Với những kẻ mộng mơ như tôi, với những kẻ đã lớn lên với Space Invader, với Duran Duran, với Star Wars, với Gundam, RPO là một kiệt tác. Đây là một món quà vô giá mà vị đạo diễn 71 tuổi muốn gửi đến chúng tôi - những con mọt phim, mọt game, mọt truyện. Chúng tôi là \"nerd\", vậy thì có sao đâu, vì chúng tôi vẫn giữ được đam mê của mình, vẫn có thể thức thâu đêm để chơi một trò chơi nào đó, vẫn có thể giành cả ngày xem lại một bộ phim mình yêu thích. Chúng tôi là \"nerd\", những người mà phần lớn xã hội vẫn không hiểu, hay không muốn hiểu, nhưng có sao đâu, vì chỉ cần những kẻ cùng đam mê, những kẻ mộng mơ giống nhau hiểu nhau là được. Còn gì tuyệt vời hơn thế đâu?</div><div>Nhưng dĩ nhiên, RPO không chỉ dành cho những kẻ mộng mơ của thế hệ 8x. Những kẻ mộng mơ thế hệ 9x, 10x vẫn có thể tìm thấy những gì đẹp đẽ của tuổi thơ trong đó. Steven Spielberg đã tặng cho chúng tôi một bữa tiệc thịnh soạn với những món ăn thật hoài niệm. Đó là HALO, là Minecraft, là Doom, là Street Fighter, là Mortal Kombat, là Overwatch, là Space Invader, là Adventure. Đó là Batman, là Robin, là Master Chief, là Joker, là Gundam, là Iron Giant, là Mechagodzilla, thậm chí còn là Gandalf. Đó cũng còn là Star Wars, là Akira, là Back to the Future, là Alien, là Robocop, hay còn là Jurassic Park. RPO, một thế giới hoàn hảo cho những kẻ mộng mơ, cho những kẻ muốn tìm về tuổi thơ. RPO, là một vũ trụ đẹp nhất, hoàn hảo nhất và tuyệt vời nhất.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8f5973038e311e8bfd6c73392071ea7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c1e204038e411e8aff0932fc2bf9718.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6104e0038e311e88411ab06c9a76dbc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng dù thế giới ấy có đẹp đến đâu, thì sau cùng chúng ta vẫn còn thực tại. Những người trong RPO đến và ở lại OASIS vì thực tại quá tàn khốc. Chúng ta có khác gì họ không? Chúng ta đến với game, với phim ảnh, âm nhạc, đến với đam mê vì chúng ta có phần chán ngán với thực tại tẻ nhạt, đúng chứ? Nhưng mà, như James Halliday đã nói, ông tạo ra OASIS vì ông không thích cái thực tại của mình, nhưng sau cùng, ông vẫn nhận ra thực tại vẫn là quan trọng. OASIS chỉ nên là một trò chơi, chứ không nên trở thành một thực tại. Hãy nghĩ lại về đam mê của chúng ta, chúng ta không thể sống thiếu đam mê, nhưng cũng không thể sống chỉ với đam mê, vì rốt cuộc, thực tại mới là nơi ta nên thực sự sống.</div><div>Ấy thế nhưng, đâu có hề chi khi bạn muốn có một phút rời bỏ thực tại để đắm mình vào những mơ mộng đẹp đẽ, đúng không? Đâu có hề chi khi bạn muốn một lần quay lại hồi 5 tuổi với những ước mơ đẹp đẽ, phải không? Và đâu có hề chi, khi một lần bạn muốn rũ bỏ mọi gánh nặng để cùng bạn bè chơi một trò chơi, phải không? Và cũng có hề chi đâu, khi một lần, những kẻ mộng mơ như chúng ta cùng nhau ngồi xuống và cùng nhau đi đến thế giới của riêng chúng ta, phải không? Ready Player One, cũng là một lần như thế, một lần quay về với những hoài niệm thuở bé. Ready Player One, là một tấm vé, một tấm vé để ta quay về tuổi thơ đẹp tuyệt vời...</div><div>Hỡi những kẻ mộng mơ, chào mừng đã quay trở lại!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acd35f4038e511e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-04-05T15:27:07.155Z","down_point":0,"up_point":14,"tags":[]}