{"_id":11974,"title":"(Myblog review) Nói lời yêu thương ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbb2135014c611e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2016-</div><div>Tôi hầu như không nói những lời yêu thương sến súa các kiểu đối với bất kì ai, tôi không quen với điều đó, và nếu có thì 1 là tôi nói dối bạn đấy, 2 là chắc chúng ta chưa đủ thân thiết lắm.</div><div>Nhiều lần tôi nghe bạn tôi gọi điện về nhà, nhắn tin cho mẹ, nói chuyện với bố mẹ, tôi thấy quý. Dù với những người còn lại có như thế nào, thì khi nói chuyện với mẹ, những lời nói nhẹ nhàng lễ độ luôn được nói ra, không bao giờ tôi nhìn thấy một thái độ thiếu sự ân cần, từ những người bạn của tôi, đối với cha mẹ họ.</div><div>Nhưng tôi không làm được điều đó. Khó khăn để làm được điều đó. Việc yêu thương người khác và việc thể hiện điều đó ra thật khó. Mà tệ hơn là không những không thể hiện ra, tôi còn khiến nó ngày một nặng nề, vô cảm đến độ mẹ tôi đã phải nói ra những lời chua chát qua điện thoại trong vòng 10s, khi tôi chưa một lần gọi điện về nhà kể từ ngày ra Hà Nội. Tôi có nhớ họ không? Tôi thường viết những điều đó mỗi đêm, qua blog của mình.</div><div>Tôi không biết. Hôm nay là ngày cuối cùng nhóm của chúng tôi làm việc cùng nhau. Và trên facebook là ngập tràn những câu nói yêu thương từ những thành viên khác, không chỉ riêng Group mà còn là tin nhắn. Tôi thấy họ nói lên những tình cảm của mình. Nhưng tôi không nói được gì hơn, ngoài việc nói rằng họ đã làm rất tốt. Vậy đấy.</div><div>Tôi đang làm việc chăm chỉ. Tôi đang học hỏi nhiều hơn, Tôi nghĩ về hình ảnh của mẹ tôi trong những giấc mơ, khi bà phải làm việc hàng đêm, và công việc buổi sáng diễn ra quá mỗi trưa. Tôi nhớ về những ngày dài tôi và mẹ đã phải làm việc cật lực đến 1-2h sáng, tôi nhớ những hè, những tết, khi mà bạn bè tôi khoác trên mình những bộ đồ trang nhã và đi chơi cùng bè bạn, tôi khoác lên mình bộ đồ lao động đẫm mồ hôi còn chưa khô để lao vào công việc. Tôi nhớ những bàn tay, bàn chân thon gọn , trắng nõn của những đứa bạn tôi còn tay chân tôi to bè và gân guốc, xỉn màu. Tôi nhớ những lần bạn mẹ tôi đến thăm với những mái tóc nhuộm, uốn xoăn, với những bộ váy quý phái trong khi mẹ tôi mặc một bộ đồ nhà quê thủng đôi chỗ cùng đôi mắt thâm quầng mệt mỏi.</div><div>Tôi biết hết, những hành động tưởng chừng như bàng quan của bố tôi, nhưng ông vẫn luôn theo sát tôi từng ngày. Ông không hỏi han, không nói nhiều, nhưng ông biết. Ông dạy tôi cách trưởng thành, cách độc lập. Ông dạy tôi mọi điều mà một thằng con trai có thể làm, ông dạy tôi sửa chữa máy móc, làm mộc, sửa điện nước, ông dạy tôi trở thành một chỗ dựa vững chắc trong nhà mỗi lần ông đi xa. Ông dạy chúng tôi lao động, dạy chúng tôi làm việc, ông dạy chúng tôi mọi điều về kinh tế, về tài chính, về chính trị, và chúng tôi luôn có những cuộc nói chuyện đầy thú vị mỗi cuối ngày. Ông giới thiệu tôi với những con người tài giỏi với hi vọng rằng tôi sẽ học hỏi từ họ được nhiều điều. Và tôi vẫn đang tiếp tục, dù không có ông ở đây.</div><div>Và con biết, con đang làm gì... Nhưng còn một điều con không biết, là liệu, đến lúc con có thể lấy hành động để chứng minh cho tình yêu thương của mình, thì điều đó, có quá muộn không...?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/267995f014c711e8a0c41553d7f56638.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Đó là một vài dòng nhật kí cũ của tôi 2 năm trước, giờ thì đỡ nhiều rồi. Nhiều lúc tính cũng lạ, bản thân cũng muốn được người khác khen, người khác bảo thương, người khác vỗ về ôm ấp nhưng lại hẹp hòi ích kỉ để nói thương nói yêu người ta. Nhiều lúc người yêu tôi cũng cáu lên: \"Anh nấu mà em chỉ ăn anh&nbsp;đợi mãi chả thấy khen câu nào? \" Ừ thì...</div><div>Ừ thì may mà giờ cũng đỡ rồi, bắt đầu biết nói khen nói thương chân thành, chứ chẳng im im. Tính tôi thích làm hơn là thích nói, nên thường không nói nhiều. Thiếu sót thì nhắc nhở bảo ban, còn làm tốt thì...chả nói gì. Nếu đồ ăn ngon thì im lặng thưởng thức nó. Yêu thương cũng chỉ qua hành động. Bởi vốn tính nghĩ nhiều lời nói gió bay, nói thì nhiều mà làm được chả bao nhiêu...Nên vẫn thích làm nhiều hơn nói.</div><div>Tôi cũng kiệm lời để nói cảm ơn và xin lỗi một ai đó. Cứ im im làm thinh. Bây giờ nghĩ lại thấy thật hổ thẹn. Nên nay học nói nhiều hơn cả lời cám ơn, xin lỗi. Làm thì làm, nhưng nói ra vẫn là tốt hơn cả.</div><div>Vì về cơ bản là chẳng phải ai cũng đủ tinh tế để hiểu cái phong cách dở người của mình. Cũng chẳng phải ai đều kiên nhẫn để nhìn thấy cái sự \"hành động\" cao cả ấy. Và thêm nữa. là chẳng có ai với mình đủ thân thiết như máu thịt để dù có thích hay không thích vẫn chấp nhận con người mình mà không phán xét, không đặt điều. Cuộc sống vốn nó đơn giản theo cái lẽ rằng nếu không nhanh miệng tháo vát thì phải bù bằng lao động chân tay; mà đã là lao động chân tay thì rõ là hao tổn nhiều sức khỏe; đó là chưa kể có khi làm quần quật như trâu ngựa, nhưng cũng không được người ta công nhận.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8867,"created_at":"2018-02-19T00:37:10.585Z","down_point":0,"up_point":11,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5a8a1d487bdee835937c241f","name":"NÓI"},{"_id":"5a8a1d487bdee835937c2420","name":"LỜI YÊU THƯƠNG"},{"_id":"5a8a1d487bdee835937c2421","name":"CẢM ƠN XIN LỖI"},{"_id":"5a8a1d487bdee835937c2422","name":"NHANH MIỆNG NHANH MỒM"}]}