{"_id":24280,"tags":[],"up_point":10,"down_point":0,"title":"Làm thế nào để giải thoát bản thân khỏi những chuỗi ngày khủng hoảng?","body":"<div style=\"text-align:justify;\"><em>Mọi chuyện vẫn đang rất ổn.&nbsp;</em></div><div style=\"text-align:justify;\">Tháng Tám, tháng Vu lan báo hiếu, dù tôi luôn yêu thương bố mẹ đi nữa, thời gian này với tôi thực sự đặc biệt, chỉ muốn về nhà với bố mẹ và bà. Bố mẹ cũng dành nhiều tình cảm cũng như sự quan tâm dành cho tôi.&nbsp;</div><div style=\"text-align:justify;\">Tối với chị cùng phòng còn cùng nhau đi xem phim, vì chúng tôi đã bắt đầu ở cùng nhau mấy tháng. (Sát thủ Anna, phim này cũng được đó).</div><div style=\"text-align:justify;\">Tôi không có bất kỳ vướng mắc nào trong các mối quan hệ.&nbsp;</div><div style=\"text-align:justify;\"><em>Nhưng có gì đó bắt đầu không ổn.&nbsp;</em></div><div style=\"text-align:justify;\">Tôi chán ghét công việc hiện tại, nó không giúp tôi phát triển, nó không làm tôi bận rộn, và tôi vẫn còn học ở trường, một ngôi trường có lẽ sẽ là mong muốn đối với nhiều người, cho tới hết năm nay.</div><div style=\"text-align:justify;\">Tôi luôn băn khoăn, liệu mình có đang đi đúng hướng hay không, khi có ý thi vào Ngân hàng, rằng liệu tôi có hợp với công việc ấy hay không? Tôi không thực sự thích lựa chọn đó. Tôi như một chiếc thuyền độc mộc một mình giữa biển khơi, bão sắp tới. Dù có sóng yên biển lặng đi nữa, nó vẫn một mình lênh đênh, không thấy bờ, chỉ thấy mênh mông nước lặng. Bão, tôi nghĩ bão sẽ làm tôi chìm nghỉm, chết đuối, vì tôi không biết bơi. Tôi không tin vào phép màu, không tin vào truyện giả tưởng, tôi chỉ tin vào bản thân tôi.</div><div style=\"text-align:justify;\">Những người bạn, người em xung quanh tôi, những Big4 (kế kiểm, ngân hàng)-ers, những nhân viên ưu tú của các tập đoàn đa quốc gia, những du học sinh, còn tôi, tôi đang là ai, và sẽ là ai sau này?&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b6f2a20e69011e9a7b1d13f3af73a36.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tôi tự trách bản thân mình, rằng mấy năm qua tôi đã làm gì vậy, mà hiện tại vẫn không thể xác định cho mình một hướng đi. Tôi muốn đăng ký một lớp học tiếng anh giao tiếp cho công việc (tôi biết tôi còn yếu chỗ nào), để có cơ hội lớn hơn apply vào các công ty nước ngoài, nếu không may tôi không đỗ Ngân hàng, hoặc may mắn tôi đỗ vào Ngân hàng, thì việc tôi biết giao tiếp trong công việc sẽ giúp tôi dễ phát triển hơn. Tôi đã đề nghị vay tiền bố để đi học, theo hình thức trả góp, mỗi tháng sẽ gửi lại bố tôi một chút.&nbsp;</div><div style=\"text-align:justify;\"><em>Mọi chuyện bắt đầu tệ hơn.&nbsp;</em></div><div style=\"text-align:justify;\">Bố tôi nổi trận lôi đình, rằng tôi học nhiều, học mãi, cuối cùng vẫn không biết sau này làm gì, lúc thì bảo thi Ngân hàng, lúc thì bảo học tiếng anh. Tôi đã không dưới một lần nói với bố rằng, không phải con sợ sau ra trường thất nghiệp, con chỉ sợ không tìm được một công việc như ý, khó phát triển, không phù hợp với bản thân, vì với những gì tôi đã làm trong 4 năm vừa qua, cũng đủ để kiếm một công việc làng nhàng tạm đủ chi trả cuộc sống.&nbsp;</div><div style=\"text-align:justify;\">Tủi thân, nhưng tôi thấy đúng, tôi không được như bố mẹ kỳ vọng, và đó là lỗi của tôi. Tôi đã không dám và không muốn nghe bố mẹ gọi nữa, thậm chí còn không muốn về nhà, sợ bị mắng, sợ bị nói về sự tệ hại của bản thân.</div><div style=\"text-align:justify;\">Tôi đã quyết định tạm nghỉ công việc hiện tại, ở nhà, không tạo được thêm giá trị gì cho xã hội. Biết rằng không ai có thể cứu tôi khỏi sự chênh vênh này ngoài bản thân tôi, nhưng tôi đang rất sợ hãi, chán nản, thậm chí không muốn ra ngoài giao tiếp. Đôi lúc tôi sợ tôi sẽ quay lại chính mình của ngày xưa, không còn là một cô bé lúc nào cũng tươi cười, hoạt bát đáng yêu nữa.</div><div style=\"text-align:justify;\">&nbsp;Tôi nhớ mẹ, nhớ bà. Nhưng mọi thứ đang dần sụp đổ, và tôi sợ.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":39111,"created_at":"2019-10-01T05:27:31.632Z"}