{"_id":8813,"title":"LÁ THƯ CHẲNG ĐẾN NGÕ NHỎ","body":"<div>Gửi đến cậu, người con gái tớ thương,...</div><div>Chúng ta quen nhau ngắn sáu năm mà với tớ dài như cả một đời...</div><div>Chúng ta khác nhau tựa như kem bơ và trời đông nhưng hợp rơ nhau như việc ăn thế có khi lại hay.</div><div>Tớ ngang ngược, mâu thuẫn. Cậu hiền lành, giản đơn.&nbsp;</div><div>Cậu cười tựa như ánh nắng. Bài hát duy nhất tớ thuộc là \" You are my sunshine.\"</div><div>Cậu đẹp tựa hoa hồng. Bài hát duy nhất tớ đánh đàn được là \" Triệu đóa hồng.\"</div><div>Tớ muốn ôm. Cậu&nbsp;ôm.</div><div>Tớ muốn hôn. Cậu hôn.</div><div>Tớ muốn chống lại cả thế giới. Cậu cười.&nbsp;Ừ.</div><div>Tớ muốn khóc. Cậu nghiêng vai.</div><div>Tớ muốn trốn. Cậu bắc thang đưa tớ lên thiên đường.</div><div>Cậu là bến. Tớ là thuyền. Dẫu đi bao xa, bao lâu, quay lại, vẫn thấy cậu an nhiên chờ đợi.</div><div>Cậu là tách trà. Tớ là miếng bánh. Vị ngọt của tớ vì cậu mà tan ra, vị thanh của cậu vì tớ mà hòa quyện.</div><div>Cậu là chì đen. Tớ là giấy trắng. Tớ vì cậu mà in nét, Cậu vì chính mình mà vẽ nên cuộc sống.</div><div>Mối quan hệ của chúng ta là một cốc đá bào. Lạnh. Mát. Dễ chịu. Tê răng.</div><div>Mối quan hệ của chúng ta là một cốc tào phớ. Ấm. Ngọt. Nhàn nhạt. Dễ quên.</div><div>Ngỡ như, tớ đùa giỡn cậu, tớ không nghiêm túc, cậu vì tớ mới loanh quanh trong mối quan hệ vốn dĩ chẳng đi về đâu này.</div><div>Chỉ tớ mới rõ, vốn dĩ người bị xoay vòng vòng là tớ, tớ vì cậu mà cố gắng, đến cuối chỉ có mỗi tớ lạc lối, một mình. Trong câu chuyện được kể này, tớ là nhân vật phụ, còn cậu là biên kịch.&nbsp;</div><div>Tớ chấp nhận quyện vào cậu. Cậu tùy ý phối hợp. Mối quan hệ kỳ lạ này, tớ mệt mỏi nhưng tớ không còn đường lui, tớ chỉ có cậu.</div><div>Nước chảy càng sâu càng tĩnh mịch, người càng thương càng lặng im. Tớ sáu năm trời, một mình cố gắng, một mình thỏa mãn, một mình mỏi mệt, một mình thương cậu,...&nbsp;</div><div>Thương cậu,</div><div>Một tối nhớ cậu, Hà Anh Tuấn ngân lên câu ca :\" ...ngày trôi mãi xa, sao tình yêu cứ mãi ở lại...\"</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4750,"created_at":"2017-08-12T14:13:51.099Z","down_point":0,"up_point":12,"tags":[]}