{"_id":21626,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}],"up_point":13,"down_point":1,"title":"Quantum love","body":"<div style=\"text-align:justify;\">Since I started learning quantum physics (by myself), my perspective about the world has changed a lot. There’s no objective truth. There’s no complete certainty.</div><div style=\"text-align:justify;\">And I find love is strangely analogous to a quantum phenomenon. Let’s say you’re in love with someone. So, there should be some physiological changes inside your body and your brain is responsible for them. However, other people can’t really see what’s going on inside your brain. And so, to express your love to your loved one, you hold hands, embrace, kiss, whisper “I love you” to his or her ears, etc. and various other things.</div><div style=\"text-align:justify;\">Still, are you still certain that you’re in love if you were this guy who made this confession?</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chi-la-mot-cau-tra-loi-tren-Reddit-ghr\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chỉ là một câu trả lời trên Reddit.</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hex &nbsp; &nbsp; trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chi-la-mot-cau-tra-loi-tren-Reddit-ghr\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7e858708e5811e99ca60f1d31190d45.jpg);\"></a></div></div><div style=\"text-align:justify;\">I wrote about it some time ago, showing another possible perspective <a href=\"https://www.facebook.com/25tuoivanxemanime/posts/361565028043594\" rel=\"noopener noreferrer\" target=\"_blank\">here</a>.</div><div style=\"text-align:justify;\">Who gets to decide which is wrong and which is right? Perhaps both are plausible. Isn’t this a kind of “superposition”? The guy who made the confession chose the interpretation that he really loves his wife, while I chose the interpretation that he may not. The moment he chose that interpretation, the quantum state of his love collapsed into a defined value.</div><div style=\"text-align:justify;\">You can hate me for bringing up such interpretation, but you can’t really rule that out. After all, if you observe people around you hard enough, you may find some don’t love the way you think they should be. As such, there’s no objective definition of love. Or perhaps the existence of love itself is just an illusion, as it’s just in your head and nobody else’s. What you – and other people – are doing is just influencing others, making them think that love exists out there. Then why are we even craving love so much?</div><div style=\"text-align:justify;\">Since I adopted the interpretation of quantum physics, I become very skeptical about my own feelings. While sadness, happiness or anger can be associated with certain physiological and psychological responses, love isn’t. Maybe I’ll just ignore it.</div><div style=\"text-align:justify;\"><em>Still, isn’t “quantum love” such a poetic phrase?</em></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2019-06-14T04:04:26.295Z"}