{"_id":3937,"body":"<p>Cá nhân mình nhận thấy chị không đẹp, nhưng thần thái của chị thật sự không lẫn vào đâu được. Cái nỗi buồn từ khóe mắt của người phụ nữ từng trải, đôi môi dày vừa vặn với nụ cười tinh nghịch trở thành một sức quyến rũ không thể nào cưỡng lại. Mình đã từng xem một bài phỏng vấn về chị khoảng 1 năm trước, mạnh mẽ, kiên cường nhưng lại rất mong manh, nữ tính. Nàng là nhành hoa dưới đất, và cũng là đóa hoa khiến người ta phải giấu kỹ nơi phòng kín để ngày đêm chìm đắm trong hương trong sắc.</p><p>Lúc ấy chỉ thầm tiếc cho đóa hoa phải âm thầm lẻ bóng nơi góc phòng. Vì dù mạnh mẽ đến mấy, rốt cuộc phụ nữ rồi cũng đến lúc bị cô đơn làm héo mòn. Cười vui đó nhưng lòng đổ nát những niềm tin, niềm yêu về một người đủ bao dung để yêu, để thương cả những tan hoang của quá khứ, những vết sẹo và cả những kí ức chả khi nào muốn nhớ, muốn ghi...</p><p>May sao cuộc đời này vẫn còn đó những điều kỳ diệu. Anh ấy đã đến bên nàng, từng chút từng chút một (trong 20 năm) khiến cô ấy nhận ra hạnh phúc vẫn luôn mỉm cười với tất cả. Chỉ cần đứng dậy và bước tới, vòng tay đó, bàn tay đó vẫn luôn bao dung chờ một thiên thần lạc lối quay về<span>&nbsp;</span><i title=\"heart emoticon\"><span><3</span></i></p><p>Yêu hai anh chị, chúc phúc cho đám cưới của anh chị nhiều nhiều <3<br>Mình xin được repost lại bài phỏng vấn đó của Elle, riêng mình, mình thấy câu chuyện của nàng Thư Kỳ thơ lắm, hay lắm, ngay cả bài phỏng vấn đơn thuần cũng đầy cảm xúc không tả nỗi ^^</p><p>\"[Tạp chí ELLE - 12/2015] Người ta nói quá nhiều về Thư Kỳ như một biểu tượng nhan sắc và một nữ diễn viên không thuộc trường phái thực lực, còn ELLE sẽ nói về nàng như một người phụ nữ vừa mong manh, vừa dũng cảm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0b53c40738611e697bda3b2e0368729.jpg\" style=\"width: 478px; height: 651.586px;\"></p><p>Năm 17 tuổi, cô thiếu nữ Lâm Lập Tuệ (tên thật của nữ diễn viên Thư Kỳ) rời Đài Loan đến Hồng Kông để theo đuổi nghề diễn xuất. Năm 39 tuổi, cô đã trở thành một trong những ngôi sao giàu có nhất tại Hồng Kông. Trước đó, cô sống trong một gia đình nghèo khó, chưa từng có một bữa ăn đầy đủ. Sự nghèo khổ khiến cha mẹ cô trở thành những người nóng nảy, khắc nghiệt với con cái, và cô gái Lập Tuệ trở thành một đứa trẻ ngang bướng, nổi loạn. Tuy nhiên, cùng lúc đó, cô trưởng thành mau chóng. Những năm tháng đầu tiên của cuộc đời gây ảnh hưởng lớn lên tính cách của cô sau này, để lại trong cô một xung đột tâm lý của hai nửa tưởng chừng không thể nào hòa giải.</p><p><strong>Sự âu lo trước tình yêu</strong></p><p>Trong một bài phỏng vấn, Thư Kỳ từng nói rằng: “Mẹ tôi sinh ra tôi năm 18 tuổi. Tôi 40 tuổi và bà thì mới 58 tuổi. Bà nghĩ rằng bà không thể theo đuổi giấc mơ của cuộc đời mình vì còn phải nuôi con”. Vì thế, Thư Kỳ đã luôn cho rằng hôn nhân không nằm trong lựa chọn cuộc đời của mình. Cô gần như chưa từng bàn sâu về mối quan hệ tình cảm với bất cứ nam diễn viên nào, cho dù trong 20 năm sự nghiệp, đã có không ít nam vương của điện ảnh Hồng Kông được đồn đoán là người yêu của cô. Trong số đó, Phùng Đức Luân được coi là người đàn ông của cuộc đời cô và thậm chí còn có tin đồn rằng hai người sẽ cưới vào cuối năm 2015. Tuy nhiên, chẳng có đám cưới nào diễn ra cả. Thư Kỳ vẫn đi về lẻ bóng trong sự kiêu hãnh của mình.</p><p>Cô từng thừa nhận rằng cha mẹ cô đều là những người không được học hành đầy đủ. Họ làm việc cực khổ để con cái được đến trường nhưng không thể tạo ra cho con cái động lực để học tập. Khi cô trốn học đi biểu diễn với một nhóm nhảy, mẹ cô trừng phạt cô bằng một trận đòn nhừ tử. Và vì thế, ở độ tuổi mới lớn, cô liên tục bỏ nhà ra đi như một cách nổi loạn, chống đối lại gia đình đã quen với việc thể hiện tình yêu với con cái bằng đòn roi.</p><p>Tuy vậy, tất cả chỉ để che giấu một trái tim rất nhạy cảm và tha thiết yêu thương. Năm 16 tuổi, sau nửa năm bỏ nhà ra đi, Lập Tuệ trở về nhà và thấy trên tóc mẹ đầy sợi bạc dù bà chỉ 34 tuổi. Trách nhiệm trước sự khổ nhọc của cha mẹ đã khiến cô mau chóng muốn kiếm tiền, muốn trở nên nổi tiếng. Cô trở thành người mẫu ảnh khỏa thân, đóng phim hạng 3 cũng vì mẹ, và rồi vài năm sau đó, cô từ bỏ công việc này cũng vì mẹ: “Không ai ở Đài Loan biết tôi làm gì ở Hồng Kông. Nhưng năm ấy tôi về nhà ăn Tết, bà đã kịp biết chuyện này. Tôi đến bữa ăn tối của đại gia đình hơn trễ nên không biết chuyện gì đã xảy ra trước đó. Tuy nhiên, tôi thấy mẹ mình rời khỏi bàn ăn, đầy nước mắt. Trước đó tôi thấy mình chẳng làm gì sai cả. Nhưng từ khoảnh khắc ấy tôi nhận ra mình đã làm tổn thương gia đình tới mức nào”.</p><p>&nbsp;<strong>Một chiến binh đích thực</strong></p><p>Trong cùng năm 1996, Thư Kỳ vừa xuất hiện trong một bộ phim khiêu dâm vừa xuất hiện trong một bộ phim chính thống với đề tài ngành công nghiệp khiêu dâm. Đó là bản lề của cuộc đời cô, bởi vai diễn này đã mang lại cho cô hai giải thưởng tại Giải thưởng điện ảnh Hồng Kông, đưa Thư Kỳ chính thức trở thành một diễn viên điện ảnh thực thụ.</p><p>Dẫu vậy, trong một lần trả lời phỏng vấn tại Pháp, Thư Kỳ thừa nhận rằng cô đã phải hứng chịu vô vàn chỉ trích khi bước chân vào ngành công nghiệp điện ảnh chính thống. Một năm sau đó, cô giành cú đúp giải thưởng điện ảnh Hồng Kông và giải nữ diễn viên phụ xuất sắc nhất cho vai diễn trong Portland Street Blues, kéo theo một làn sóng dư luận ồn ào. Thậm chí khi được mời xuất hiện trong City of Glass, cô còn bị khán giả phản đối gay gắt.</p><p>Tuy nhiên, trong sự hỗn loạn đó, Thư Kỳ tìm ra được sức mạnh của chính mình. Từ những giọt nước mắt giàn giụa trong khoảnh khắc được nhận giải Kim Mã từ tay Lương Triều Vỹ, Thư Kỳ đã trở thành một trong những nữ diễn viên kỳ cựu nhất của nền giải trí Hồng Kông. Đến thời điểm này, Thư Kỳ đã góp mặt trong khoảng 80 bộ phim, trở thành nàng thơ của đạo diễn lừng danh Hầu Hiếu Hiền, giành được không ít giải thưởng tại thị trường Hồng Kông, Đài Loan và trở thành thành viên ban giám khảo tại Liên hoan phim Cannes và Berlin. Thành tựu đó khiến không ít các diễn viên nói tiếng Hoa khác phải ghen tị.</p><p>Cô khiêm tốn nói trong một lần phỏng vấn rằng mình quá may mắn, không cần phải cố gắng quá nhiều. Tuy vậy, mặt khác cô cũng thừa nhận rằng việc tự “hành xác” với các thử thách điện ảnh là niềm đam mê của cô. Cô từng đảm nhiệm ba nhân vật khác nhau trong bộ phim Three Times của Hầu Hiếu Hiền, từng luyện tập võ thuật ngày đêm để có thể tham gia vào các bộ phim hành động và cũng khiến trái tim bao nhiêu đàn ông tan chảy trong những vai diễn ngọt ngào.</p><p>Sau hai thập kỷ đứng trước ống kính, Thư Kỳ cho rằng cô đã đi tới giai đoạn “thu hoạch của sự nghiệp” và trở nên chín chắn hơn trong cách ứng xử. Thế nhưng, cô gái nổi loạn và bộc trực ngày xưa vẫn còn ở đó. Cách đây 3 năm, vì bênh vực cho diễn viên Châu Tử Đơn, một số tấm ảnh thời làm người mẫu ảnh nóng của cô đã bị tung ra. Vụ việc đã khiến cô phải rơi nhiều nước mắt, nhưng chỉ sau đó ít ngày nữ diễn viên lại quay trở về với trạng thái bình thản của mình. Ở độ tuổi 40, nữ diễn viên Thư Kỳ vẫn mang trái tim thơ trẻ như ngày nào, tuy nhiên, không có một anti-fan nào của cô dám tưởng tượng cô sẽ dừng lại trên con đường sự nghiệp.</p><p><strong>Fun facts</strong></p><p>Thư Kỳ chỉ là nghệ danh của cô. Khi bắt đầu khởi nghiệp với vai trò người mẫu ảnh lúc 16 tuổi, quản lý của cô nói hãy chọn một nghệ danh thú vị. Cô đã chọn tên Thư Kỳ (lấy trong bốn chữ Cầm-Kỳ-Thi-Họa) để nghe cho học thức hơn.</p><p>Thư Kỳ là một ngôi sao của mạng xã hội. Trang cá nhân của cô trên mạng xã hội Weibo có tới 30 triệu lượt người theo dõi, còn nhiều hơn cả các ngôi sao trẻ đình đám như Lee Min Ho.\"</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-05T16:38:21.167Z","creator_id":2494,"down_point":0,"tags":[],"title":"Thư Kỳ - Tất cả qua rồi, hạnh phúc thôi!","up_point":10}