{"_id":7383,"title":"Độc thân – Một kết quả bất ngờ của hiệu ứng lựa chọn","body":"<div style=\"text-align: justify;\">Năm 2000, hai nghiên cứu sinh Sheena S. Iyengar và Mark R. Lepper dựng một quầy bán hàng tại một cửa tiệm tạp hóa cao cấp ở California. Vào một số ngày, họ trưng bày 6 loại mứt cho khách nếm thử; những ngày khác họ đưa ra 24 loại. Mặc dù lựa chọn đa dạng thu hút nhiều khách đến quầy, nhưng lượng người mua không nhiều bằng những ngày họ trưng ít mứt hơn. Dường như càng có nhiều lựa chọn, con người ta lại càng khó đưa ra quyết định.&nbsp;</div><div style=\"text-align: justify;\">Nghịch lý của Sự lựa chọn phân tích tình trạng “tiến thoái lưỡng nan” quái ác này, khi mà việc có nhiều lựa chọn hơn lại khiến ta tê liệt và gia tăng cảm giác hối tiếc vì đã mua món hàng. Nhưng điều ấy có ý nghĩa gì ngoài việc mua sắm? Còn khi bạn phải ra quyết định cho những chuyện quan trọng hơn… như chọn công việc, chọn nhà hoặc chọn bạn đời thì sao?</div><div style=\"text-align: justify;\">Nếu từng lắng nghe thầy cô, trò chuyện với cha mẹ, có thể bạn đã được dạy rằng mình là ngôi sao sáng và thế giới này là của bạn. Nhưng sống trong một thế hệ có nhiều lựa chọn hơn bao giờ hết, bạn biết chọn thế nào đây khi được dạy rằng mình có thể có tất cả?</div><h1 style=\"text-align: justify;\">I. Kiểu Người Nghĩ Mình Có Được Mọi Lựa Chọn&nbsp;</h1><div style=\"text-align: justify;\">Ngày nay, những người ở độ tuổi 20, 30 nhìn nhận cuộc sống và tình yêu rất khác so với thế hệ trước. Tình trạng bùng nổ lựa chọn hiện nay tác động lên mong muốn và kỳ vọng của ta, khiến ta cân nhắc lại các quyết định mang tính truyền thống. Nam nữ trẻ tuổi ngày càng không sẵn sàng gắn bó dài lâu và tiến đến hôn nhân, phần lớn là do các lựa chọn hấp dẫn khác đang tranh nhau thu hút sự chú ý của họ – bạn bè, sự nghiệp, giải trí, và những người mà họ còn chưa hẹn hò.&nbsp;</div><div style=\"text-align: justify;\">Nếu thích các lựa chọn và nghĩ rằng mình có thể có tất cả, thì bạn là kiểu người mà tôi đang nói đến.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58295e701c5a11e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong một thế giới mà bạn có thể làm qua 20 công việc trước khi đón sinh nhật lần thứ 31, có lẽ bạn chỉ muốn tạo thêm chút ổn định trong các mối quan hệ mà thôi.&nbsp;</div><div style=\"text-align: justify;\">“Hiệu ứng Lựa chọn” là cảm giác hụt hẫng khi người phục vụ vừa rời đi với yêu cầu gọi món của bạn trên tay và bạn nhận ra mình muốn ăn món khác. Đó là thực tế, và là thứ ảnh hưởng lên đời sống tình yêu của ta. Nó khiến ta nhận ra rằng mình còn muốn khám phá thêm nhiều lựa chọn khác cho dù đang ở trong mối quan hệ với ai đó.&nbsp;</div><div style=\"text-align: justify;\">Vậy trong các mối quan hệ, làm thế nào để vượt qua nghịch lý này? Xin bạn hãy ghi nhớ những điều sau.&nbsp;</div><h1 style=\"text-align: justify;\">II. 5 Cách Chế Ngự Hiệu Ứng Lựa Chọn</h1><h4 style=\"text-align: justify;\">1. Ý thức về tiêu chí</h4><div style=\"text-align: justify;\">Trước khi quyết định xây dựng mái ấm cùng “J”, vị hôn phu hiện tại của tôi ở Argentina, đôi khi tôi đã băn khoăn về nền tảng của mối quan hệ này. Chúng tôi có quê hương khác nhau, rào cản ngôn ngữ và văn hóa là một vấn đề muôn thuở. Anh ấy phải mất nhiều năm để chấp nhận rằng ở đất nước tôi, người ta ăn trứng omelet vào bữa sáng chứ không phải bữa trưa.&nbsp;</div><div style=\"text-align: justify;\">Anh ấy dành hàng trăm tiếng đồng hồ một năm cho nhiếp ảnh, trong khi tôi đi vòng quanh thế giới cả năm trời mà không đem theo camera. Tôi vẫn không hiểu “bass” và “guitar bass” có cùng chỉ một thứ hay không, nhưng hình như có 3 cái đang trưng ở nhà tôi. Tôi chưa từng nghe về Maradona hay bóng đá.</div><div><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e620c0b01c5a11e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chúng tôi giữ sự cân bằng trong đời sống tình yêu – “thiếu sót” về văn hóa của J được bù đắp bằng những điểm phù hợp quan trọng giữa tôi và anh ấy. Theo thời gian, tôi tin rằng người đàn ông chưa từng nếm thử bơ đậu phộng vẫn có thể làm một người cha tuyệt vời. Vậy nên hãy nghĩ về điều bạn cần, nhưng đừng liệt kê một danh sách ước muốn dài vô tận, mô tả cách người bạn đời hoàn hảo sẽ muốn đi nghe đêm nhạc với bạn và cũng yêu thích những món đồ dị thường như bạn. Hãy chọn ra những tố chất quan trọng và đi tìm người thỏa mãn tiêu chuẩn ấy.</div><h4 style=\"text-align: justify;\">2. Tập trung </h4><div style=\"text-align: justify;\">Như Stephen Stills từng hát: “Hãy yêu thương những người bên ta.”&nbsp;</div><div style=\"text-align: justify;\">J và tôi hẹn hò chưa đầy một năm thì tôi chuyển đi xa nửa vòng trái đất để theo học chương trình MBA. Bỗng nhiên người yêu tuyệt vời, thông minh, đẹp trai của tôi giờ là một bức ảnh mờ nhòe nói chuyện với tôi qua Skype. Cùng lúc ấy, quanh tôi là những anh chàng chơi môn bóng vợt bằng xương bằng thịt. Thế giới này sẽ kéo ta theo nhiều hướng khác nhau, do đó bạn cần xác định mục tiêu của mình là gì và tập trung vào nó. Đừng bị xao nhãng bởi những chàng trai cô gái hút hồn bạn chỉ bằng câu nói “Dạo này ANH/EM thế nào rồi?” Đừng quên buổi hòa nhạc cello của người yêu, chỉ vì bạn mãi tán chuyện trên Facebook với người mình thầm thương hồi trung học. Tôi ủng hộ việc bạn thăm dò các lựa chọn, nhưng hãy cẩn trọng trước những thứ hào nhoáng.&nbsp;</div><h4 style=\"text-align: justify;\">3. Tìm người phù hợp </h4><div style=\"text-align: justify;\">Đúng vậy, trái dấu thì hút nhau. Nữ ca sĩ Paula Abdul đã hát như thế. Nhưng điều đó không đảm bảo cho mối quan hệ về lâu dài. Đừng dấn thân vào một mối quan hệ không hề thỏa mãn tiêu chuẩn nào bạn đưa ra, hay đối phương có quá ít điểm chung với bạn. </div><h4 style=\"text-align: justify;\">4. Tính toán </h4><div style=\"text-align: justify;\">Hãy chú ý thời gian. Kén chọn sẽ làm bạn trì hoãn hành động. Vậy nên hãy tự hỏi bản thân – dù là bạn đang chọn giày, một gói chăm sóc sức khỏe hay một người bạn đời – “Việc này NÊN mất bao lâu?” Tốt nhất hãy dừng lại một chút, chọn lấy một con số (đề xuất của tôi là 2 năm), và bắt đầu tính thời gian. </div><h4 style=\"text-align: justify;\">5. Chọn đi </h4><div style=\"text-align: justify;\">Bạn không thể có mọi thứ. Và nói thật thì bạn không muốn có mọi thứ. Vậy nên hãy lựa chọn.&nbsp;</div><div style=\"text-align: justify;\">Điều ngăn cản nhiều người trong chúng ta đưa ra quyết định là nỗi lo một khi đã chọn, ta phải đóng lại cánh cửa dẫn đến những lựa chọn khác. Nếu kết hôn với Andy, ta sẽ không bao giờ hẹn hò Charles được. Điều này đúng. Nếu trở thành một kiến trúc sư, ta sẽ không bao giờ làm người huấn luyện chồn ferret nữa. Điều này cũng đúng. Tuy nhiên, nếu lấy hết can đảm và chọn làm kiến trúc sư, ta lại có hàng tá lựa chọn mới mẻ và tươi sáng để nghĩ đến. Ta nên xây nhà cho chó hay cho người? Ngôi nhà nên màu xanh hay màu đỏ? Quy mô nhà nên nhỏ, vừa hay to?&nbsp;</div><div style=\"text-align: justify;\">Việc chọn lựa không làm hạn chế các lựa chọn mà chỉ làm thay đổi các lựa chọn đó. Vậy nên hãy cứ thoải mái chọn thành phố, nghề nghiệp hoặc bạn đời, và hiểu rằng kể cả sự ràng buộc cũng đem đến hàng loạt lựa chọn – con cái/thú cưng/ngôi nhà xanh đỏ – cho bạn tha hồ phấn khích (và mỏi mệt) chọn lựa.&nbsp;</div><div style=\"text-align: right;\">Tác giả: Claire Williams&nbsp;</div><div style=\"text-align: right;\">Nguồn: ubrand.cool<br></div><div style=\"text-align: right;\">Xem bài gốc tại: https://tamly.blog/doc-than-mot-ket-qua-bat-ngo-cua-hieu-ung-lua-chon/</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7257,"created_at":"2017-04-08T13:06:14.200Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}]}