{"_id":5785,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64450a40bad711e69277c7d42f3bb41c.jpg\" style=\"width:845px; height:585px;\">Con người thật thú vị. Tôi nhận ra con người có những thứ cảm giác, tuy không quá đặc sắc hay độc nhất, nhưng lại rất tuyệt vời. Cái loại cảm giác mà ai cũng cảm thấy, nhưng không nói ra. Thứ cảm giác chỉ tự mình có thể tận hưởng. Các cảm giác này có nhiều kiểu. Một giấc mơ đẹp, một buổi nằm dài ở trên giường xem bộ phim sâu sắc và cảm nghĩ về cuộc đời, một buổi cắm trại ngắm trời mây một mình.... Còn, cảm giác này, nó đến bất ngờ. Để rồi khi đã qua sẽ để lại chút gì đó bâng khuâng thoáng chốc, thứ gì đó lâng lâng trong lòng, không biết là vui hay buồn, một giây phút mà bạn thoát ra khỏi dòng chảy của thời gian, và bạn mong là nó ở lại mãi. Đôi khi, nó chỉ diễn ra trong tích tắc, đôi khi lại nối tiếp nhau thành một khoảng. Không biết các bạn đã từng cảm thấy nó bao giờ chưa. Đó là khi mà bạn bật một bài nhạc mà ba mẹ bạn hay nghe khi còn trẻ, hay xem một cái thiệp từ hồi còn tiểu học với các hình vẽ nguệch ngoạc, hay là những con búp bê hay là đôi bít tất được tặng hồi bé...... Đôi khi, nó lại là một cơn mưa.</p><p><br></p><p>Đêm muộn, trên chiếc xe, phi trong mưa.</p><p><br>Tôi nhớ những cái ngày đi chơi với anh em. Một lũ năm nhất hồ hởi vì đỗ đại học, phóng trong cơn mưa rào, cười điên loạn chả vì lí do gì, chả mảy may quan tâm đến thế giới. Thời gian trôi qua, tôi bây giờ hiếm khi có trận cười đã, và anh em của tôi bây giờ... chắc không phải là anh em nữa rồi.</p><p>Rồi quay lại cái ngày mà tôi mở quán Cafe bánh. Tầm 12h đêm, trời mưa to lắm. Tầm tã. Tầm tã. Một ngày vất vả, tôi và cô bạn đã mệt rã rời, nhưng vẫn cười, chúng tôi đi đưa bánh và tôi chở cô ấy về nhà. Chúng tôi là bạn, bạn thân, gặp nhau ở đại học, từng chia sẻ ngọt bùi cay đắng lẫn hạnh phúc vui tươi. Bây giờ thì chúng tôi cũng chả còn liên lạc, có mấy khi thấy nhau, có thấy cũng chả biết nói cái gì. Hoặc là không có chuyện gì để nói, hay là có quá nhiều chuyện để nói không biết chọn chuyện nào nên, có lẽ, chỉ cười nhẹ, chào nhau rồi tiếp tục cuộc sống. Đôi khi có những thứ chỉ nên kết thúc bằng sự giang giở. Cô ấy bỏ học đại học, có một cuộc sống và tương lai tốt, hình như còn sắp lấy chồng. Nhìn hoan hỉ lắm. Tôi rất mừng cho cô ấy, vì đó là việc một người bạn thân nên làm.</p><p>Xong đến một buổi tối tôi có hẹn với the Lady. Hôm đó cũng là ngày cưới của ông bạn cấp 3. Chúng tôi không thân nhau, nhưng là bạn tốt. Tôi tôn trọng nó và mong là nó cũng cảm thấy thế. Mọi người chắc ghen tị với câu chuyện tình lãng mạn của 2 đứa nó lắm. Yêu nhau từ hồi cấp 3, rồi thi cùng nhau vào đại học, rồi mở cửa hàng cùng nhau, sống một nhà, dành dụm tiền mua đồ đạc....tất cả đều từ hồi còn rất trẻ. Công bằng mà nói thì đôi này trước khi cưới thì cũng chả khác gì một cặp vợ chồng rồi. Không biết quan điểm của mọi người về cuộc sống tốt đẹp là như thế nào, nhưng tôi thì nghĩ bạn chả có thể mang theo cái gì khi đã nằm trong cái hộp gỗ ở 2 mét dưới mặt đất, nên cuộc đời chả thế có ý nghĩa nếu bạn không tìm được người để đọc sách hay xem TV cùng bạn mỗi tối. Ngồi một lúc, tôi phải rời đám cưới sớm để kịp buổi hẹn với the Lady. Và tôi hối hận điều đó. Bạn bè tôi vẫn ở đám cưới, vui vẻ, nhảy nhót, ôn lại kỉ niệm cũ. Còn tôi thì buồn bã phóng về trong mưa lúc 11h đêm. Cuối cùng thì tôi nhận ra, phải chăng ngoài người mà đọc sách cùng bạn mỗi tối, thì trong cuộc sống cũng cần vài người bạn để uống cùng chén nước mỗi ngày.</p><p>Và đêm nay. Một đêm chớm Đông lạnh, mừa phùn nhẹ nhàng. Tôi phóng qua con phố mà tôi từng sống, con phố mà tôi từng đi học cấp 3, con phố mà tôi có việc làm đầu tiên. Tôi giữ chặt những kí ức nhỏ bé ấy. Tôi cảm thấy cô đơn. Phố đông người như phố không người. Bạn bè tôi đâu rồi ? Chỉ mình tôi chống lại thế giới. &nbsp;Rồi tôi làm một vòng hồ Tây, nhìn hàng cây. Tĩnh lặng. Yên bình.</p><p><br></p><p>Chợt, tôi nhận ra, có lẽ cuộc đời mình cũng không tồi như tôi tưởng. Cũng công nhận là nó không phải là cuộc sống như trong phim hài hay cổ tích. Dù có nhiều đau đớn, những vết thương cả trong lẫn ngoài, những lỗ thủng chắp vá, nhưng dù sao, thì cũng chả có giây phút nào nhạt nhẽo. Đời có nhiều vấn đề đối với tôi có khi còn hay hơn là đời cứ trôi hững hờ. Tôi có thể buồn, tôi từng vui, nhưng tôi chưa bao giờ chán. Và, tôi nở nụ cười, vì còn nhiều thứ đang chờ đợi tôi phía trước. Nhiều câu chuyện thú vị chưa được viết lên nếu tôi không đi tiếp. Giây phút đó thât sự... không thể diễn tả bằng lời.</p><p><br></p><p>Một đêm yên bình, trên chiếc xe thân quen, tôi phi trong cơn mưa ngọt ngào.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-05T10:47:00.008Z","creator_id":3496,"down_point":0,"tags":null,"title":"Thứ nhỏ bé ngọt ngào.","up_point":19}