{"_id":18005,"tags":[],"up_point":10,"down_point":0,"title":"*REVIEW “ĐỪNG ĐỢI ĐẾN KHI TỐT NGHIỆP ĐẠI HỌC”  – Alpha Book","body":"<div>*REVIEW “ĐỪNG ĐỢI ĐẾN KHI TỐT NGHIỆP ĐẠI HỌC” &nbsp;– Alpha Book</div><div>Mình vô tình đọc quyển sách này vào một ngày chán chường chả biết đọc gì, hơn nữa mình cũng muốn biết xem mình đã bỏ lỡ những gì trong suốt ngần ấy năm đại học này. Và mình nhận ra rằng, mình đã đánh mất quá nhiều thứ. Trong đó, cái mãi mãi không bao giờ lấy lại được, bạn cũng biết rồi đấy - chính là “thời gian”.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/367006700a7a11e9aa20f75bce157b3c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, phải thừa nhận một điều rằng “Đừng đợi đến khi tốt nghiệp đại học” là một cuốn sách đáng đọc, đặc biệt đối với các bạn sinh viên. Nó không rờm rà hay “đao to búa lớn” như người ta vẫn hay “rùng mình” khi nhắc đến thể loại Self-help. Trái lại, văn phong tương đối dễ hiểu và đồng cảm của một “đàn anh” đã đi trước. Sách chỉ ra rất cụ thể những lỗi lầm thường mắc phải cũng như những suy nghĩ mang tính “cục bộ” của đại đa số sinh viên hiện nay. Điển hình như: Việc chọn và đổi chuyên nghành mình yêu thích; cách học đại học đem lại hiệu quả tốt nhất; Rèn luyện ý chí; vấn đề làm thêm; cách giải quyết các vấn đề trong đời sống tập thể; đến cả việc sinh viên nên làm gì khi tốt nghiệp đại học; cách viết CV, tiểu luận; lập nghiệp và cách để vươn lên từ những yếu điểm của bản thân..v.v. Nhìn chung, tác giả đã khai thác hầu như toàn diện mọi góc cạnh cũng như các vấn nạn thường mắc phải của đại đa số sinh viên Việt Nam. Giúp ta có cái nhìn bao quát và có trách nhiệm với bản thân hơn khi còn là sinh viên.</div><div>Đã lắm lúc đọc mà “tặc lưỡi”- Phải chi mình đọc quyển sách này sớm hơn thì hay biết mấy. Giá mà mình biết rằng những năm tháng sinh viên thật sự rất ngắn ngủi và khoảng thời gian này không phải để bù đắp những tháng ngày bận bịu thời cấp 3, hay để sống một cuộc đời mình muốn sống,.. mà là quỹ thời gian để mình tự học, tự trao dồi và trang bị bộ giáp vững chắc cho riêng mình sớm hơn thì hay biết mấy. Tiếc thay mình nhận ra điều ấy quá muộn! Khi người ta đã mất đi thứ gì rồi, thì họ mới biết trân trọng những thứ đấy, quả đúng không sai!</div><div>Dù thế nào đi nữa, chúng ta cũng có cái gọi là “thời sinh viên” như bao người. Tuy mỗi người là những câu chuyện khác nhau, có người vui, có người viên mãn, người hân hoan,..Cũng không ít người trãi qua suốt quãng thời gian đấy bằng một màu xám xịt, buồn tẻ,..Nhưng, tôi dám chắc một điều rằng, đó là những dấu ấn mãi mãi không thể xóa nhòa đi trong ký ức của mỗi người.</div><div>Theo tôi nghĩ, cái khoảnh khắc đáng nhớ nhất là thời điểm chúng ta cầm trên tay tấm bằng tốt nghiệp và bắt đầu cảm nhận được trách nhiệm đang đè nặng lên đôi vai của mình. Là trong đầu mình chợt gợi lại những câu nói trước đây của những người đi trước, lại thấy chẳng sai chút nào, là cảm giác mong lung lo sợ sẽ đi sai hướng, sẽ chọn sai nghành,...Và hơn hết, chúng ta bắt đầu thử đặt mình vào vị trí của gia đình, gán những dòng suy nghĩ của họ vào mình, chợt thấy mình nhỏ bé và dại khờ quá thể. Thời sinh viên như một bước ngoặc, một cột mốc đánh dấu bước đầu của sự trưởng thành đó trong mỗi người. Bởi lẽ, sự trưởng thành suy cho cùng chẳng phải cái gì to tát, nó nằm trong suy nghĩ của chúng ta cả thôi.</div><div>Quay lại cuốn sách, nếu bạn vẫn còn những năm đầu Đại Học thì nên một lần đọc thử nó, ít nhiều cũng đem lại bổ ích cho bản thân. Còn với những bạn đang chuẩn bị “khăn gối” bước vào đời, thì dù thời sinh viên có bỏ lỡ cũng chả làm sao cả. Hãy nhìn lại lúc bạn mới bước chân lên Đại Học mà xem, chẳng phải là bạn đã cứng cõi hơn bạn của trước kia rất nhiều rồi sao!?</div><div>#Keep moving forward!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16457,"created_at":"2018-12-28T08:27:03.865Z"}