{"_id":3544,"body":"<div><p>Phần 6: Kỉ khai sáng</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9</a></p><p><br></p><p>Ở thiên hà Andromeda, tại hành tinh Skrullos, sau hơn triệu năm kể từ khi loài Azorian tạo ra, loài Skrull là một loài lớn mạnh và đã phát triển tới tầm có thể du hành vũ trụ. Tuy nhiên, số phận của chúng không thoát khỏi bàn tay của Celestials.&nbsp;</p><p><br></p><p>Cũng như loài Human, chúng cũng bị nghiên cứu và thí nghiệm, chia ra thành 3 loài mới, Deviants, Eternals và Skrull mới. Nhưng, khác với loài Human, Eternals Skrull không bay ra khỏi hành tinh. Loài Deviants Skrull gây chiến với Eternals để chiếm lấy vị thế bậc nhất trên hành tinh. Kết quả là loài Eternals bị tiêu diệt, chỉ còn lại 1 cá thể duy nhất tên là Kly’bn. Sau sự hủy diệt của loài Eternals, Kly’bn thuyết phục nữ hoàng của Deviants Skrull, kết hôn và chấm dứt chiến tranh trên hành tinh này.&nbsp;</p><p><img src=\"http://www.marvunapp.com/Appendix2/slgurtskrullwargod2.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Kly'bn và nữ hoàng Skrull)</em></p><p><br></p><p>Loài Skrull từ đây ổn định dần và đồng thời tạo ra tín ngưỡng mới khiến chúng tin rằng nhiệm vụ của loài Skrull là để thống trị toàn bộ vũ trụ.&nbsp;</p><p><br></p><p>Sau hàng ngàn năm phát triển dưới sự thống trị của hoàng tộc Skrull và tín ngưỡng của chúng, loài Skrull dần mất niềm tin vào tín ngưỡng của mình do tiếp cận với những lý tưởng và tín ngưỡng khác từ các thế giới chúng chiếm đóng.&nbsp;</p><p><br></p><p>Rơi vào mù quáng và mơ hồ giữa tín ngưỡng và truyền thuyết, loài Skrull gây ra nội chiến với chính mình. Mỗi cuộc chiến nổ ra khiến chúng phát triển công nghệ lên nhiều lần. Dần dần chiến tranh hạ nhiệt và chúng trở thành giống loài đi khám phá vũ trụ như loài Celestials.&nbsp;</p><p><br></p><p>Trong cuộc khám phá vũ trụ của mình, loài Skrull khám phá ra hành tinh Hala ẩn mình trong đám mây bao quanh ngôi sao Pama. Phát hiện ra hành tinh là nhà của 2 giống loài phát triển tương đương là loài Kree và loài Cotati. Loài Kree có hình dáng giống loài Human còn loài Cocati có hình dáng như cây cối. Nhận ra tiềm năng phát triển của 2 giống loài, loài Skrull đưa 2 nhóm của 2 loài này lên tàu vũ trụ và đem chúng đến phần màu xanh của Mặt Trăng của Trái Đât. Là nơi có nhiều oxi và có khả năng tiếp tế sự tồn tại và phát triển, 2 loài được loài Skrull giúp đỡ xây dựng đế chế cho loài Skrull ở đây.</p><p><img src=\"http://www.uncannyxmen.net/sites/default/files/images/atlas/finishedcity.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>(Loài Kree và công trình của mình)</em></p><p><br></p><p>Loài Cotati xây dựng khu rừng cho mình với cây cối giúp chúng làm nhà và tạo ra khí để thở tốt hơn còn loài Kree xây dựng thành phố khổng lồ dành riêng cho loài Kree và Skrull. Thấy rằng công trình của loài Cotati có khả năng vượt xa công nghệ của mình, loài Kree đã phá hủy loài Cotati trên mặt trăng, đồng thời tiêu diệt những Skrull giám sát công trình. Ăn cắp tàu du hành của loài Skrull, nhóm Kree trở về hành tinh Hala và tiêu diệt loài Cotati, chiếm đoạt hành tinh và xây dựng đế chế mới cho riêng mình sử dụng công nghệ sao chép từ tàu của loài Skrull.</p><p><br></p><p>Nhận được tin loài Kree kháng chế mình, loài Skrull chính thức đưa quân ra để tiêu diệt loài Kree, bắt đầu cuộc chiến kéo dài hàng đằng đẵng của 2 loài.</p><p><br></p><p>Phần 8: Kree, Skrull và những thí nghiệm.</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Kree-Skrull-va-nhung-thi-nghiem-2qa\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Kree-Skrull-va-nhung-thi-nghiem-2qa</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-18T10:47:19.410Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 7: Skrull và Kree","up_point":15}