{"_id":5265,"body":"<p><br></p><p><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/888fba90a32f11e69a7a17ca0b7a96f0.jpg\"></em></strong><br></p><p><strong><em>Thật may mắn, cực kì may mắn khi bạn có mẹ là thủ thư viện. Tuổi thơ của mẹ là \"Thép đã tôi thế đấy\" , là \"Tiếng chim hót trong bụi mận gai\", và cả những \" Cuốn theo chiều gió\" nên không thể khác được khi tôi cũng là một con mọt chính hiệu. Từ những ngày tháng lăn lê giữa những kệ sách cao chạm trần nhà, giữa những cuốn sách có thâm niên còn hơn cả tuổi của mình - tôi đã lớn lên như thế.</em></strong></p><p>Tôi còn nhớ ...</p><p><em>...những buổi trưa ôm rịt cuốn \"<strong><em>Kính vạn hoa</em></strong>\"..</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e087c7e0a36811e681ddef161614ef19.jpg\"></p><p>Với cốt truyện khá đơn giản và hơi na ná giống nhau, điều gì làm nên danh tiếng của <strong>Kính vạn hoa&nbsp;</strong>như thế ? Tôi cam đoan với bạn, hồi bạn bằng tuổi tôi lúc đó, bạn đã \"vô tình\" đọc một câu chuyện thì việc bạn dành cả mấy tiếng đồng hồ để ngấu hết cả cuốn dày 300-400 trang là điều không có gì kì lạ. Bởi lẽ, tác giả sử dụng ngôn ngữ và tình huống truyện giống đời thực quá. <strong><em>Tôi còn nhớ cảm giác tôi đặt mình vào nhân vật Tiểu Long, bắt mình phải mạnh mẽ để bảo vệ đứa em, để được tiếp tục đi học tuyệt vời như thế nào</em></strong>. Qua những câu chuyện đời thường như thế, Nguyễn Nhật Ánh đã thành công trong việc truyền tải những bài học cuộc sống giản đơn về lòng tốt luôn tồn tại giữa người với người , sự tin tưởng tuyệt đối ,những giọt nước mắt ân hận khi sai lầm được tha thứ và nhiều hơn hết là ước mơ hồn nhiên của tuổi học trò.Những bài học giản đơn đó đã đặt nền móng để một phần hình thành nên nhân cách của tôi bây giờ. <em><strong>Thật tuyệt nếu những đứa trẻ lớn lên với niềm tin rằng:\" Lòng tốt luôn tồn tại\" , đúng chứ ?</strong></em></p><p><br></p><p><em>...tôi đã đau đến thắt lòng khi nghĩ rằng có một Steffi nào đó thật ở hòn đảo xa xa nơi Thụy điển vẫn đang ngóng chờ tin bố mẹ trong vô vọng, chờ có một ngày gia đình lại được đoàn tụ và hạnh phúc như xưa..</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78a74d50a32011e681ddef161614ef19.jpg\" style=\"width: 280px; height: 382.667px;\"></em>Nếu có cuộc thi \"Cuốn sách nào gây ám ảnh nhất trong cuộc đời bạn\" thì dù tôi mới chỉ sống chưa được 20 năm trên đời nhưng tôi sẽ vote và vote không ngần ngại cho cuốn sách này. <strong><em>Tôi đọc cuốn sách này khi tôi mới chỉ học lớp 4 nhưng cho đến bây giờ , một vài chi tiết truyện vẫn cứ lảng vảng trong đầu tôi, thậm chí có thể dùng để cân bằng lại cảm xúc của tôi.</em></strong> Tôi chưa từng đọc cuốn tiểu thuyết nào gây cho tôi cảm giác mạnh như cuốn này. Thậm chí, cảm xúc tôi được trải qua khi tôi đọc cuốn này nhiều hơn cả cảm xúc tôi được trải nghiệm ngoài đời thực. Đó là tò mò, giận dữ, khó chịu , hạnh phúc , yêu thương,hồi hộp,hi vọng, buồn bã nhưng cũng thật bình yên. Tôi nghĩ không nên tiết lộ quá nhiều về một cuốn sách tuyệt vời thế này , nên tôi rất mong tất cả mọi người nếu có thời gian hãy tìm mua một cuốn , và bạn sẽ hiểu cảm giác tôi đã và đang trải qua.</p><p><em>\"..... Trong đám người đứng đợi chẳng mấy ai nhúc nhích hết.<br>- Chị Steffi à, Nelli nói giọng run run. Không ai muốn nhận chị em mình hả?<br>Steffi không đáp. Em siết chặt bàn tay của Nelli. Bà đọc tên, tay cầm bảng danh sách, quay lại phía hai em.<br>- Đợi lát nhé, bà nói và đẩy hai em tách ra xa. Vội lắm.<br>Bà nhiều tuổi nhất cầm lấy bản danh sách và tiếp tục xướng tên. Cuối cùng, tất cả các em đều đi hết. Chỉ còn lại Steffi và Nelli đứng đó với hai chiếc va-li của mình.<br>- Bây giờ hai chị em được về nhà mình chứ hả? Nelli hỏi chị. Mình được quay về với ba má chứ?<br>Steffi lắc đầu ra hiệu không phải. Nelli oà khóc.<br>- Kìa, Steffi nói. Đừng khóc, còn bé nữa đâu mà khóc?<br>Bà trẻ nhất quay lại và giải thích vội vàng điều gì đó với bà nhiều tuổi nhất. Bà rút ra chiếc bút máy rồi viết thêm vào tấm thẻ ghi tên của Steffi và Nelli: Các cháu bé này không biết nói tiếng Thuỵ Điển.<br>- Nào, bà quay lại nói với Steffi. Giờ thì để cô dẫn các cháu xuống tàu thuỷ.<br>Steffi một tay xách va-li, tay kia dắt em gái. Hai em lặng lẽ đi theo bà và rời khỏi nhà ga xe lửa...\"</em></p><p>Vì sao tôi thích đọc sách ? Vì tôi đã may mắn gặp được <strong><em>\"Hòn đảo quá xa\".</em></strong></p><p>Thực ra list sách đọc và phát cuồng của tôi còn rất nhiều :<br>Kiểu như<strong><em>&nbsp;\"Sherlock Holmes\"</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62280550a32b11e681ddef161614ef19.jpg\" style=\"width: 308px; height: 473.31px;\"></em></strong> <em>tính sơ sơ tôi đã đọc quyển này được khoảng 5 lần và lần nào đọc lại cũng như đọc lần đầu tiên. Tôi ngưỡng mộ trí thông minh, mắt quan sát không thể tin được của Conan Doyle . Có lẽ, sức hút của Sherlock Holmes sẽ tồn tại mãi cho đến khi Trái Đất này diệt vong.</em></p><p><strong><em>\"Truyện cổ Grim\"</em></strong> (phải thú thực là tôi bị cuồng quyển này, tôi có thể đọc nó một tỉ lần và không chán )</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bb3dac0a32b11e69a7a17ca0b7a96f0.jpg\" style=\"width: 472px; height: 698.472px;\"></p><p>hay những tác phẩm kinh điển của Nam Cao:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6e7de60a32b11e69a7a17ca0b7a96f0.jpg\" style=\"width: 512px; height: 722.854px;\"></p><p><em>đọc truyện ngắn Nam Cao bạn sẽ có cảm giác day dứt tột cùng , vì nghèo quá, vì khổ quá. Trong mùi khói đốt rơm có cả mùi tử khí của những người chết vì đói , hai mùi này quyện vào nhau đã thành cái mùi đặc trưng ám ảnh theo tôi khi một tiếng Nam Cao được cất lên. Thế nhưng trong câu chuyện lúc nào cũng có một điểm sáng, một niềm tin rằng điều tốt đẹp sẽ luôn xảy ra hoặc một bài học thấm thía về cuộc sống mà cái giá phải trả cho bài học đó thường là một mạng người. Điều đó khiến truyện của Nam Cao buồn, ám ảnh và thu hút khôn nguôi.</em></p><p><br></p><p><strong>Tôi đã bảo rồi, không phải ai cũng may mắn có mẹ là thủ thư, như tôi. Nếu không có những ngày mẹ vác hàng đống sách về để một đứa rảnh rỗi như tôi đọc thì có lẽ bây giờ tôi sẽ ngán mọi thể loại sách cũng như tôi ngán cuốn giáo trình Triết của mình. Thói quen đọc sách của tôi đã hình thành từ lúc tôi còn bé như thế, vậy nên đối với tôi bây giờ, việc đọc cả nghìn trang sách không có vấn đề gì cả, miễn là nó đừng quá chán và quá quá vĩ mô. Mỗi một quyển sách là một cuộc đời của một người xa lạ - có thể nổi tiếng hoặc không , nhưng nó thật sự bổ ích - xấu thì nghĩ ngược lại còn tốt thì học tập theo, có thể nói những cuốn sách ảnh hưởng đến cách suy nghĩ của tôi hơn cả môi trường và những người xung quanh , tự nhiên đến nỗi tôi không hề nhận ra.</strong></p><p><strong><em>Còn các bạn thì sao, các bạn có muốn chia sẻ về cái móng đã hình thành nên sở thích và thói quen đọc sách của bạn như bây giờ không ?</em></strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-05T08:12:16.695Z","creator_id":3126,"down_point":0,"tags":null,"title":"Những quyển sách cắp nách hay một phần nhân cách được hình thành.","up_point":16}