{"_id":6921,"body":"<h3><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/884fd560faa511e68d4b07508159a4c5.jpg\"></h3><h3><strong>Những thứ cần chuẩn bị để có thể bắt đầu hành trình bước vào đa vũ trụ Marvel Comics và DC Comics:</strong></h3><p><strong>1. Một khóa học tiếng Anh cơ bản:</strong> Nếu không vạch ra một lộ trình để nắm vững những kỹ năng tiếng Anh (chỉ cần ở mức độ cơ bản thôi), bạn sẽ phải phụ thuộc vào các nhóm dịch, mà hầu hết những nhóm này chỉ thực hiện biên dịch những sự kiện chính trong một sự kiện crossover lớn.</p><p>Ví dụ như trong sự kiện crossover <strong>Avengers Disassembled</strong> mà mình sẽ giới thiệu trong phần tiếp theo của series <strong>Hướng dẫn đọc Marvel Comics dành cho người mới tìm hiểu&nbsp;</strong>bao gồm 34 issue, trong khi sự kiện chính được thực hiện dịch chỉ có vỏn vẹn 5 issue. Ngoài ra còn nhiều series kinh điển như<strong>&nbsp;Batman: The Dark Knight Returns</strong>,<strong>&nbsp;Crisis on Infinite Earths</strong>, hay <strong>Marvels</strong>,<strong>&nbsp;X-Men: God Loves, Man Kills</strong>,<strong>&nbsp;Iron Man: Demon in a Bottle</strong>… cùng hàng loạt những series khác vẫn chưa được thực hiện biên dịch ở Việt Nam.</p><p><strong>2. Máy tính và ổ cứng tối thiểu 100 GB trống</strong> (tham khảo <strong>Hướng dẫn đọc sơ lược và gợi ý đọc thêm</strong> của <strong>DCtrivia</strong>)<strong>:</strong> Nhằm lưu trữ nhiều series cùng một lúc.</p><p><strong>3. &nbsp;</strong><strong>Cài đặt phần mềm CDisplay Ex trên máy tính, hoặc ComicScreen dành cho smartphone:</strong> Để có thể đọc các file cbr hoặc cbz, nếu bạn download thẳng trên getcomics.info về.</p><p>- Download CDisplay Ex: <a class=\"fr-green\" href=\"http://www.cdisplayex.com/\">http://www.cdisplayex.com</a></p><p><strong>4. Thời gian:</strong> Việc hoàn thành một sự kiện đã tốn kha khá thời gian, thử tưởng tượng xem việc đọc hàng loạt sự kiện tới từ hàng loạt series sẽ mất bao nhiêu thời gian. Nhưng cũng đừng vì ngại mất thời gian mà bỏ, bạn có thể đọc vào những lúc rảnh rỗi.</p><p><strong>5. Ngân quỹ :p :&nbsp;</strong>Nếu bạn không quen với việc đọc comics trên các thiết bị điện tử, có thể ra thẳng các cửa hàng truyện tranh để sở hữu những cuốn truyện mà mình yêu thích. Ở Việt Nam, hiện tại mới có hai cửa hàng trao đổi, buôn bán comics chính hãng và các phụ kiện liên quan là Amacomics và Ephia's Comic Shop.</p><p>- The Amazing Comics: <a class=\"fr-green\" href=\"https://www.facebook.com/amacomics/\">https://www.facebook.com/amacomics/</a></p><p>- Ephia's Comic Shop: <a class=\"fr-green\" href=\"https://www.facebook.com/ephiascomicshop/\">https://www.facebook.com/ephiascomicshop/</a></p><h3 style=\"text-align: center;\"><strong>Các trang web tham khảo cho việc đọc comics:</strong></h3><p><strong>- Tiếng Anh:</strong> readcomiconline.to, viewcomic.com, view-comic.com, readcomics.tv, comicscastle.org, comicextra.com, readcomicbooksonline.me.</p><p><strong>- Tiếng Việt:&nbsp;</strong>marvel.vn, vietcomic.net.</p><p>Hoặc Google “Đọc truyện “ + tên bộ truyện cần đọc. Nếu may mắn sẽ tìm thấy bộ truyện đó đã được thực hiện dịch. Ngoài ra, trong quá trình xây dựng và bảo trì, các trang web chính thức của Marvel Việt Nam và DC Việt Nam còn bị mất một số series truyện, nhưng những series đó đã được các web đọc truyện Việt Nam khác lưu trữ.</p><h3 style=\"text-align: center;\"><strong>Các trang web download truyện phổ biến nhất hiện nay:</strong></h3><p><strong>- Tiếng Anh:</strong> getcomics.info, comicsall.net, bookgn.com, hoặc thư viện e-book lớn nhất trên thế giới bookzz.org.</p><p>Đó là một vài lời tớ muốn lưu ý tới các newbie, khi muốn bắt đầu việc đọc comics một cách nghiêm túc. Chúc các cậu đọc truyện vui vẻ, hẹn gặp lại các cậu trong phần tiếp theo của series \"Hướng dẫn đọc comics dành cho người mới tìm hiểu\".</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-24T15:26:20.713Z","creator_id":2578,"down_point":0,"tags":null,"title":"Chuẩn bị hành trang vào thế giới comics","up_point":11}