{"_id":7400,"title":"Nhân phim chiếu rạp \"Lô tô\", xem thử phim tài liệu \"Chuyến đi cuối cùng của chị Phụng\"","body":"<div style=\"text-align: justify;\">&nbsp; Đầu tiên, phim \"Chuyến đi cuối cùng của chị Phụng\" là 1 bộ phim tài liệu nên là có thể sẽ kén người xem. Mình nói luôn ngay từ đầu để đề phòng bạn nào không thích dạng phim tài liệu, đi xem thì lại thấy không được như ý.</div><div style=\"text-align: justify;\">Phim này thì ra từ năm 2014 nhưng đến tận bây giờ thì mình mới biết đến bộ phim này. Chuyện là mình thấy trên mấy trang phim nhiều người khen là phim \"Lô Tô\" của đạo diễn Huỳnh Tuấn Anh khá hay nên mới tò mò đi xem trailer thử. Căn bản là trước giờ không tin tưởng lắm mấy bộ phim Việt chiếu rạp là đáng xem (Nói thế chứ xem xong trailer cũng không thấy muốn đi xem vì nó không để lại ấn tượng gì :)))) ). Lúc ấy mình thấy nhiều cmt bên dưới bình luận về bộ phim \"Chuyến đi cuối cùng của chị Phụng\" nên đã tò mò đi search và xem thử.</div><div style=\"text-align: justify;\">Tuy được ra mắt công chúng vào năm 2014 nhưng bộ phim lại được thực hiện bắt đầu từ năm 2009. Lấy cảm hứng từ những lần đến gánh hát hội chợ lô tô lúc nhỏ, đạo diễn Nguyễn Thị Thắm đã lên ý tưởng và thực hiện bộ phim từ năm 2009. Cô ở lại đoàn hội chợ Bích Phụng và ghi hình theo phong cách tài liệu trực tiếp trong vòng 13 tháng, đóng máy vào tháng 10 năm 2010. Sau một thời gian tìm kiếm hỗ trợ, cô bắt đầu dựng phim với hơn 70 giờ phim thô và đến Pháp để thực hiện công đoạn hậu kỳ. Bộ phim được hoàn chỉnh vào tháng 3 năm 2014.<br><figure class=\"aligncenter\"><img src=\"http://soi.today/wp-content/images/2014/11/chi-phung-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nội dung của phim như sau:</div><div style=\"text-align: justify;\"><em>&nbsp;Năm 2004, đoàn diễn hội chợ Bích Phụng được thành lập, gồm 35 thành viên của đoàn đến từ nhiều vùng miền khác nhau trong cả nước. Phần lớn trong số họ là người chuyển giới, ít học, nghèo khổ, không có gia đình hay nghề nghiệp. Họ biểu diễn quanh năm tại nhiều địa phương từ Đà Nẵng đến mũi Cà Mau. Các hoạt động hội chợ của họ bao gồm xổ số, đi tàu điện mini, nhà bơm hơi, vòng quay ngựa gỗ, bóng bay, phi tiêu và bắn súng nhắm vào các thành viên đang hát hay vẽ phác họa. Trưởng đoàn là chị Bích Phụng, một người nam đồng tính bẩm sinh, thiếu thời đi tu, phải lòng một nam phật tử nên quyết định hoàn tục, lập gánh hội chợ quy tụ người đồng cảnh lang thang kiếm sống. Chị Phụng cho biết mình còn nợ 200 triệu đồng và phải trả nợ cho đến hết đời. Chị Mỹ Hằng, người làm chủ gian hàng bắn súng, cũng gặp nhiều nợ nần. Ở tuổi 46, chị là người lớn tuổi nhất của gánh hát.</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp;Dọc đường đi, họ phải đối mặt với nhiều bất trắc. Vào cuối năm 2009, đoàn hát bị một nhóm thanh niên tấn công, ăn trộm và ném đá vào doanh trại. Tại Phan Rang, có người đến trộm đồ ở gian hàng rồi ném xăng phóng hỏa, tiêu hủy hầu hết vốn liếng của chị Phụng và phải dọn đi vào hôm sau. Cuối phim là hình ảnh Phụng nằm trên võng ngân câu hát buồn, cạnh một đám lửa cháy và những túi nhựa bay trong gió và đường phố thưa thớt xe qua lại. Kết lại lời phim là lời thuật của đạo diễn Nguyễn Thị Thắm, tiết lộ chị Phụng và Hằng đã qua đời sau nhiều tháng đóng máy tại Sài Gòn.</em><em><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/k:5rlgfkdN55CYJRhfWf2vfextv8dIqp/Image/2015/01/Chuyen-di-cuoi-cung-cua-chi-Phung/chuyen-di-cuoi-cung-cua-chi-ph-3561-7662-1418622268-e2211/chuyen-di-cuoi-cung-cua-chi-phung-mot-chuyen-di-khong-hoi-ket.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></em></div><div style=\"text-align: justify;\">&nbsp; &nbsp;Với 1 đứa đã quen với những thước phim đẹp đẽ, sắc nét, những cảnh quay được chau chuốt kĩ càng như mình thì xem bộ phim này đúng là 1 trải nghiệm khá lạ. Xem phim mà giống như chỉ là xem 1 đoạn video đời thường vậy bởi vì nó rất chân thật, không có chỉnh sửa, cũng như các nhân vật trong đó cũng không hề làm gì để diễn giả tạo trước ống kính cả. Chính vì vậy, hình ảnh của những con người trong phim hiện lên đẹp và thật lắm. Cho dù họ đang phải trải qua những đau khổ khi phải vật lộn với cuộc sống trong hình hài không mong muốn, những người như chị Phụng, chị Hằng vẫn lạc quan, vẫn tếu táo, vẫn hào hoa, đẹp đẽ lắm.</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Xem những thước phim của quá khứ, bạn mới nhìn lại được chúng ta đã tiến xa như nào trên con đường hiện đại hóa. Xem những con người như đoàn hội chợ Bích Phụng, chúng ta mới nhận ra rằng cùng là 1 kiếp người mà sao có những người khổ đến vậy. Sinh ra với hình hài đàn ông mà lại mang tâm hồn của phụ nữ, những người như vậy đã phải đấu tranh như nào để tồn tại. Xem và ngẫm. Ngẫm rồi lại xem tiếp. Phim không có cao trào cũng không có gì thắt nút đặc sắc nhưng lại cứ làm ta muốn ngồi lại xem tiếp, cứ hi vọng rằng chỉ mấy phút nữa thôi, sẽ có 1 cái gì đó sáng lên trong cuộc đời những con người ấy. Vậy mà cuối cùng, đời chẳng được như mơ.<br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/k:thumb_w/600/5rlgfkdN55CYJRhfWf2vfextv8dIqp/Image/2015/01/Chuyen-di-cuoi-cung-cua-chi-Phung/J9QNpWSc-1e92a/chuyen-di-cuoi-cung-cua-chi-phung-mot-chuyen-di-khong-hoi-ket.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các bạn gọi bài viết này là gì cũng được. 1 bài giới thiệu. 1 bài review. 1 bài lảm nhảm lung tung. 1 bài quảng cáo phim. Với mình, chỉ đơn giản là xem xong 1 bộ phim hay và chia sẻ với mọi người, vậy thôi. Thế nên cũng xin lỗi rằng mình không viết cảm nhận của mình. Căn bản là với mình thì nó không phải là 1 bộ phim gây ấn tượng vs mình, chỉ đủ để xem và có 1 chút suy ngẫm mà thôi :)</div><div style=\"text-align: justify;\"><em>&nbsp;P.s: Với người miền Bắc như mình thì xem hơi khó nghe vì những nhân vật trong phim đều là người miền Nam. Lại quay và thu tiếng trực tiếp nên lẫn tạp âm, độ khó nghe lại tăng thêm 1 chút. Chính vì vậy mình nghĩ bản video trên Youtube này không phải ai cũng xem được. Bạn nào không muốn xem thì có thể lên Google search và xem trên 1 web phim nào đó xem có đỡ hơn không :D</em></div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/DLklZw0f2Rs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-04-10T00:08:04.218Z","down_point":0,"up_point":14,"tags":[]}