{"_id":417,"body":"<div>Hãy cùng đọc và suy ngẫm màn đối thoại giữa người đàn ông và Phật Tổ dưới đây, để rút ra cho mình những bài học về cuộc sống các bạn nhé!<br/>1. Tình yêu là gì?<br/>Một ngày, một người đàn ông đến hỏi Phật Tổ: Thưa Phật Tổ, tình yêu là gì ạ?<br/>Phật Tổ nói: Con hãy đi qua đồng lúa này, ngắt bông lúa mạch to nhất, vàng óng nhất về đây. Nhưng nguyên tắc là: Con không được đi lại nơi con đã đi, hơn nữa, con chỉ có thể ngắt một lần.<br/>Người đàn ông làm theo lời Phật Tổ. Một hồi lâu sau, anh ta quay về với hai bàn tay không.<br/>Phật Tổ hỏi: Tại sao con lại trở về tay không?<br/>Người đàn ông đáp: Khi con đi đến giữa cánh đồng, từng nhìn thấy vài bông lúa mạch tròn đầy, nhưng con cứ nghĩ phía trước có lẽ sẽ có bông to hơn, đẹp hơn, nên con không ngắt. Nhưng khi con đi tiếp, lúa mạch mà con nhìn thấy lại không đẹp như những lần trước, kết quả là cuối cùng con không ngắt được bông nào cả...<br/>Phật Tổ nói: Đây, chính là tình yêu.<br/>2. Hôn nhân là gì?<br/>Một ngày khác, người đàn ông lại hỏi Phật Tổ: Thưa Phật Tổ, hôn nhân là gì ạ?<br/>Phật Tổ nói: Con hãy đi hết cánh rừng này, chặt lấy một thân cây chắc chắn nhất làm cây thông bày trong nhà, nhưng nguyên tắc là: Con chỉ được đi về phía trước, không được đi lại nơi đã từng đi, hơn nữa, chỉ có thể chặt một lần.<br/>Người đàn ông nghe lời làm theo. Một hồi lâu sau, anh ta mang về một thân cây không to lắm.<br/>Phật Tổ hỏi: Tại sao con chỉ chặt cây như thế này quay về?<br/>Người đàn ông đáp: Khi con đi xuyên qua cánh rừng, con nhìn thấy mấy thân cây chắc chắn, lần này con đã rút ra được bài học từ lần trước, nhìn thấy cây này không tồi, nên con đã chọn nó. Con sợ nếu con không chọn nó, con sẽ lại bỏ lỡ mất cơ hội mà quay về tay không, cho dù nó không phải là cây tốt nhất mà con gặp.<br/>Lúc này, Phật Tổ nói: Đây, chính là hôn nhân.<br/>3. Hạnh phúc là gì?<br/>Một lần khác, người đàn ông hỏi: Thưa Phật Tổ, hạnh phúc là gì?<br/>Phật Tổ nói: Con hãy đi xuyên qua đồng ruộng hoang này, hái bông hoa đẹp nhất về đây, nhưng nguyên tắc là: Con chỉ được bước về phía trước, không được quay đầu, và con chỉ được hái một lần.<br/>Người đàn ông bèn đi làm theo. Một hồi lâu sau, anh ta mang về một bông hoa khá đẹp.<br/>Phật Tổ hỏi: Đây là bông hoa đẹp nhất sao?<br/>Người đàn ông đáp: Khi con đi qua cánh đồng hoang, con nhìn thấy bông hoa đẹp này, con đã hái nó, đồng thời nhận định nó là bông hoa đẹp nhất. Mặc dù sau đó con lại nhìn thấy rất nhiều bông hoa đẹp khác, thì con vẫn quả quyết rằng bông hoa này là bông hoa đẹp nhất.<br/>Lúc này, Phật Tổ nói: Đây, chính là hạnh phúc.<br/>4. Ngoại tình là gì?<br/>Một ngày, người đàn ông lại hỏi Phật Tổ: Thưa Phật Tổ, ngoại tình là gì ạ?<br/>Phật Tổ bảo anh ta vào rừng, có thể đi lại những nơi đã từng đi, nhưng khi quay về, phải ngắt được bông hoa đẹp nhất.<br/>Người đàn ông lòng tràn đầy tự tin làm theo lời Phật Tổ.<br/>Hai giờ đồng hồ sau, anh ta dạt dào tinh thần mang về một bông hoa có màu sắc sặc sỡ nhưng đã phần nào héo rũ.<br/>Phật Tổ hỏi: Đây chính là bông hoa đẹp nhất sao?<br/>Người đàn ông đáp: Con tìm hai giờ đồng hồ, phát hiện thấy đây là bông hoa nở to nhất, đẹp nhất, nhưng trên đường quay trở về, nó đã dần héo rũ.<br/>Lúc này, Phật Tổ nói: Đây chính là ngoại tình.<br/>5. Cuộc sống là gì?<br/>Lại có một ngày, người đàn ông đến hỏi Phật Tổ: Thưa Phật Tổ, cuộc sống là gì ạ?<br/>Phật Tổ bảo anh ta vào rừng, có thể đi lại nơi đã từng đi, nhưng phải ngắt được bông hoa đẹp nhất.<br/>Người đàn ông đã nhận được bài học từ lần trước, lòng tràn ngập tự tin đi vào rừng.<br/>Qua ba ngày ba đêm, anh ta vẫn chưa trở về.<br/>Phật Tổ đành phải vào rừng tìm, cuối cùng phát hiện người đàn ông đã dựng nơi nghỉ chân ngay trong rừng.<br/>Phật Tổ hỏi: Con tìm được bông hoa đẹp nhất chưa?<br/>Anh ta chỉ vào một bông hoa ở bên, nói: Đây chính là bông hoa đẹp nhất.<br/>Phật Tổ hỏi: Tại sao con không mang nó trở về?<br/>Anh ta đáp: Nếu con ngắt nó xuống, nó sẽ héo ngay. Cho dù con không ngắt, thì nó sớm muộn cũng sẽ héo. Thế nên, nhân lúc nó vẫn đang nở rộ, con ở bên nó. Đợi nó tàn, con đi tìm bông hoa khác. Đây đã là bông hoa thứ hai đẹp nhất mà con tìm được.<br/>Lúc này, Phật Tổ nói: Con đã hiểu được chân lý của cuộc sống rồi đấy.<br/>5️BÀI HỌC:<br/>- Thứ dễ bỏ lỡ nhất, chính là tình yêu.<br/>- Trải qua những bất đắc dĩ trong tình yêu, thái độ của bạn về hôn nhân sẽ có chuyển biến rất lớn, bạn sẽ lựa chọn một người thích hợp với mình, chứ không phải một người tốt nhất.<br/>- Hạnh phúc chính là đạt được những thỏa mãn trong quá trình tìm kiếm.<br/>- Ngoại tình nhìn thì đẹp đấy, nhưng sẽ khô héo, cuối cùng, bạn chẳng nhận được gì.<br/>- Cuộc sống chính là quá trình không ngừng nghỉ kiếm tìm hạnh phúc!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-08T06:30:07.469Z","creator_id":820,"down_point":-3,"tags":[],"title":"5 ĐIỀU ĐÀN ÔNG THỈNH GIÁO PHẬT TỔ","top_point":0.8796123,"up_point":12}