{"_id":3288,"body":"<div><p>Một cô gái gặp cha mình để than thở rằng cuộc sống của cô đang gặp nhiều khó khăn. Cô luôn cảm thấy mệt mỏi vì phải cố gắng quá nhiều trước những áp lực cuộc sống. </p><p><br /></p><p>Người cha liền bảo cô con gái theo mình vào bếp. Ông lấy 3 chiếc xoong nhỏ, đun trên nước sôi. Sau đó ông lần lượt bỏ vào mỗi xoong một củ khoai tây, một quả trứng và một số hạt cà phê xay. Cô gái ngạc nhiên nhưng cũng kiên nhẫn ngồi chờ cha mình. </p><p><br /></p><p>Hai mươi phút sau, người cha tắt bếp. Ông lấy củ khoai tây và quả trứng ra ngoài, đồng thời bỏ cà phê vào một tách trà. Sau đó ông hỏi: “Con gái, con thấy gì?” “Khoai tây, trứng và cà phê ạ” – cô con gái băn khoăn. Người cha nói: “Con hãy quan sát kỹ hơn đi”. Cô gái làm theo lời cha, chạm vào củ khoai tây. Nó rất mềm. Cô bóc quả trứng, ở bên trong đã được luộc chín kỹ. Cuối cùng cô nhấp một ngụm nhỏ cà phê và tỏ ra thư thái. </p><p><br /></p><p><img src=\"https://cdn.boldomatic.com/content/post/WO6IAQ-cda1fbedca456f8e9466d49e694cc5166fce4aba237d35eed57541f4a03524db/Hot-water-Potato-Soft-potato-Hot-water-Egg-Hard-e?size=800\" /></p><p><br /></p><p>Người cha liền giải thích: “Khoai tây, trứng và cà phê đều bị đưa vào nước sôi, nhưng con thấy không, chúng phải ứng theo những cách rất khác nhau. </p><p>Khoai tây ban đầu rất cứng, nhưng khi thả vào nước sôi, nó sẽ bị mềm đi. </p><p>Trứng có cái vỏ mỏng manh dễ vỡ lúc đầu, nhưng sau khi ở trong nước sôi thì bản thân nó lại trở nên chắc chắn. </p><p>Tuy nhiên cà phê rất đặc biệt. Sau khi được thả vào nước sôi, chúng đã thay đổi nước và tạo ra một thứ hợp chất mới thơm ngon hơn. </p><p>Con sẽ chọn cách nào khi đương đầu với khó khăn? Giống như khoai tây, hay trứng, hay cà phê?” </p><p><br /></p><p>Trong cuộc sống, có rất nhiều thứ xảy ra xung quanh chúng ta, nhưng điều thực sự có ý nghĩa là những gì đang diễn ra bên trong chính mỗi con người. </p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-08T07:37:29.493Z","creator_id":638,"down_point":0,"tags":[],"title":"Khoai tây, Trứng, Cà phê và bài học cuộc sống","up_point":13}