{"_id":7873,"title":"Dear John, cuốn tiểu thuyết không nỡ tay bỏ xuống...","body":"<blockquote><div>Chúng ta thường không tin vào những lời nói từ một người thiếu kinh nghiệm. Và với một người dù không có nhiều trải nghiệm trong chuyện ấy nhưng với cách cảm nhận tinh tế, sâu sắc, ngôn từ sắc sảo và một trái tim giàu tình yêu, liệu chúng ta có sẵn sàng lắng nghe câu chuyện của họ?</div></blockquote><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr></tr><tr><td><br></td></tr></tbody></table><div style=\"text-align: justify;\"><strong>John thân mến,</strong></div><div style=\"text-align: justify;\">Tôi đã từng nhiều lần sáng tác truyện ngắn, hầu hết là những chuyện tình yêu với kết thúc có hậu. Những người yêu nhau sẽ trở về bên nhau, và bạn đọc có thể hình dung sau đó họ nhất định lập gia đình, có những đứa con và xây dựng một tổ ấm hạnh phúc. Thật đau lòng và tan nát nếu tôi dùng sự sáng tạo và trí tưởng tượng của mình để chia rẽ đôi uyên ương, chia rẽ những người vốn thuộc về nhau, thật quá độc ác, tôi đã từng nghĩ như vậy. Nhưng cuộc sống vốn dĩ tàn nhẫn hơn thế, dù tôi có cố gắng gán ghép, dù cố gắng có ý đưa họ ra khỏi thử thách thì cuộc đời vẫn lắm những trái ngang, vẫn có những câu chuyện tình yêu đẹp được cảm nhận bằng nước mắt và sự đau nhói của con tim. Ở đó, người ta bắt đầu rung động trước cuộc sống, người ta bắt đầu thấy sự nghiệp ngã, trái ngang, lãng mạn nhưng đầy nước mắt, bi lụy của tình yêu. Nỗi đau là một phần của tình yêu và nếu không có nỗi đau, có lẽ người ta không bao giờ biết hạnh phúc thực sự có mùi vị như thế nào. \"Dear John\" -\"John thân mến\", tuyệt tác của Nicholas Sparks đã khiến tôi phải suy nghĩ suốt vài đêm liền, tại sao một người chưa từng yêu, chưa từng rung động trước bất cứ một chàng trai nào lại có thể thao thức vì một cuốn sách như vậy? Sự bí ẩn, không đoán trước được của tình yêu khiến con người ta như bước vào mê cung, và hiếm có ai lại chỉ đứng một góc để tận hưởng nó, con người ta luôn luôn muốn tiến sâu, luôn luôn có ý thức tò mò, khám phá. Dù lạc đường, dù tuyệt vọng. John, Savannah, câu chuyện của họ khiến tôi tự nhủ mình phải dành chút thời gian viết về họ, làm sao một cây bút bé nhỏ và khiêm tốn như tôi có thể bộc lộ hết được cảm nhận về mối tình đẹp nhưng khiến trái tim độc giả tổn thương như thế này...</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-oefLXzlGwIw/WSFnrxR3efI/AAAAAAAAC1s/N6bokL02QeMjxaAd3mmsrbbe2PtM4lsYwCEw/s1600/dear%2Bjohn%2Btrangps.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>2 tuần...</strong></div><div style=\"text-align: justify;\">Như thế nào là đủ cho một tình yêu mãnh liệt? 1 tháng, 1 năm hay hơn nữa? Nhất định sẽ không có câu trả lời nào đúng với tất cả, và hầu như người ta đều trả lời dựa trên kinh nghiệm của chính mình.</div><div style=\"text-align: justify;\">John, Savannah, họ đã có tình yêu mãnh liệt chỉ trong 2 tuần, 2 tuần trước khi John trở lại quân đội sau thời gian nghỉ phép. Họ đến với nhau nhẹ nhàng, bắt đầu từ câu chuyện Savannah không may bị một người bạn sơ ý để rơi chiếc túi mà cô xem có tất cả mọi thứ cô cần xuống biển, John không ngại ngần, nhảy xuống từ cây cầu anh đang đứng đối diện Savannah, lặn ngụp xuống nước và vài phút sau chiếc túi nằm gọn trong tay Savannah. Họ đã quen nhau như thế, và họ đã bắt đầu tiến sâu vào mê cung rất nhẹ nhàng và êm đẹp. Savannah là người phụ nữ tâm lý, tình cảm; John là anh chàng trung thực, thẳng thắn, thật thà. Môi trường quân đội đã thay đổi John, đã biến anh thành một con người khác trước.</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-EI01rIXj5z4/WSFoSKN0GjI/AAAAAAAAC14/A6Xwli3WR08OAvKLpOK9L7uNyR9UuF6EgCEw/s1600/trangps%2Bblogg.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bố John mắc chứng tự kỉ, người đàn ông đã tự nuôi đứa con trai của mình, nhưng ông không bao giờ than phiền vì điều đó. Họ không nói gì nhiều hơn ngoài chuyện bộ sưu tập những đồng xu, và bữa ăn trôi qua chỉ trong một vài câu ậm ừ đơn giản. Thật khó khăn để một người bình thường hiểu cho những người mắc hội chứng tâm lý, khi họ đã phải vật lộn để sống và cố gắng để ứng xử như một người bình thường. John mãi không hiểu nổi bố, và vì thế anh đã không biết cách để thông cảm cho ông. Một người đàn ông già luôn bắt đầu và kết thúc mỗi ngày theo một lịch trình cố định, luôn chiên trứng, bánh mì cho John mỗi sáng, và bắt đầu làm bạn với những đồng xu suốt ngày. Ông thoải mái với việc một mình, thoải mái với sự im lặng, vẫn luôn có những người như vậy và hãy hiểu họ và đối xử tốt với họ. Savannah chính là người phụ nữ đã khiến John thay đổi, thay đổi trong cách anh nhìn nhận bố mình, để thông cảm với ông hơn và hiểu về thế giới khó khăn của người đàn ông đã nuôi mình hơn 20 năm ròng rã, một mình.</div><div>- John, mọi người có vẻ sợ anh.</div><div>- Không, mọi người sợ con người trước kia của anh.</div><div>- Nhưng anh không khiến em sợ, John à.</div><div>Và họ đã hôn nhau. Nụ hôn là dấu hiệu báo trước cho một tình yêu mãnh liệt, báo hiệu cho một khởi đầu hứa hẹn nhiều điều tốt đẹp.</div><div><strong>Nhưng với Dear John, mọi thứ sẽ không bao giờ êm đẹp như vậy...</strong></div><div style=\"text-align: justify;\">Mọi thứ sẽ tuyệt vời nếu như John vẫn luôn ở đó, bên cạnh Savannah, nhưng cuộc sống là vậy đó, sẽ luôn có những thử thách, sẽ luôn có những giọt nước mắt lăn xuống từ khóe mi người phụ nữ yếu đuối và những nhói đau âm ỉ trong trái tim của người đàn ông. John không ở đó mãi, anh sẽ phải đi, anh sẽ phải chiến đấu, chiến tranh là thứ quái quỷ và ác độc nhất, nó là con dao giết chết, chia rẽ tình yêu. Nó là điều kinh khủng nhất, là thứ không công bằng nhất, là sự tàn nhẫn của những kẻ đầy tham vọng.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-KmjhOzCqYPc/WSFoJdDGA1I/AAAAAAAAC10/AnNVmg4aiIk1p68m9WWuIoNWBaguu4kLACEw/s1600/trang%2Bps%2Bdear%2Bjohnn.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và khoảng cách khiến con người ta bắt đầu run sợ, sự run sợ không phải vì sự ích kỷ của John và Savannah mà chính là sự nhói đau của con tim và họ sẽ phải chịu đựng như thế nào, một ngày sẽ trôi qua chậm rãi ra sao nếu họ không có nhau. Savannah trao cho John bức thư, bảo John hãy chờ đến khi nào ngồi lên xe hãy đọc. Đọc đến đó, bỗng dưng trái tim tôi thắt lại.</div><div style=\"text-align: justify;\">Chuyện gì sẽ xảy ra với người kia trong những tháng ngày xa nhau. John luôn run sợ, anh run sợ rằng Savannah sẽ thay đổi, anh lo lắng rằng sẽ có sự chuyển dịch trong giọng văn của cô, nhưng càng lúc, anh càng thấy sự chân thành của người con gái anh yêu, họ kể cho nhau nghe những câu chuyện, Savannah lẫn John, họ đã liên lạc với nhau qua hơn 30 bức thư, thật khó khăn, thật nghiệt ngã, thật không công bằng cho một tình yêu đẹp đến thế.</div><div style=\"text-align: justify;\">Ngày nghỉ phép cũng đến, John trở về. Họ lại được ở bên nhau. Nhưng ngắn thôi. Ngắn thôi. Tình yêu sao phải trải qua nhiều thách thức đến như vậy?</div><div style=\"text-align: justify;\">Trái tim của Savannah gần như tan vỡ khi nghe John bảo anh sẽ phải ở trong quân đội thêm 2 năm nữa, 2 năm. 2 năm. Chuyện gì sẽ xảy ra trong 2 năm đấy. Họ sẽ đợi nhau? Có chắc là con người ta sẽ đợi được nhau và không lay động trong thời gian dài đằng đẵng đó. Cuộc sống luôn có những tương tác, và sự rung động của con tim là hoàn toàn không thể nào đoán trước được. Nhưng không phải vì họ sợ mình sẽ yêu một ai khác. Họ sợ người kia sẽ không thể nào chịu được. Và có quá nhiều thứ sẽ xảy ra trong quãng thời gian đó. Có quá nhiều thứ sẽ xảy ra.</div><div><strong>Tan nát...</strong></div><div>Họ tiếp tục viết thư. Và John luôn trông chờ những lá thư mới của Savannah. Luôn tự dò xét xem liệu có gì thay đổi trong giọng văn của cô ấy. Và điều lo sợ ấy cũng đến,</div><blockquote><div>John thân mến,</div><div>Em đang viết bức thư này ở bàn ăn nhà bếp, và thực sự em đã phải đấu tranh điên cuồng vì chẳng biết mình sẽ phải bắt đầu ra sao, về thứ em sắp sửa nói với anh. Một phần con tim em mong ước anh sẽ ở đây, và em có thể thực hiện nó một cách trực tiếp, nhưng cả hai đều biết rằng nó không thể. John, những lời mở đầu bằng những giọt nước mắt. Em mong anh sẽ tha thứ cho em về những điều em sắp sửa viết ra...</div><div><br></div></blockquote><div>Một lời mở đầu báo hiệu điều xấu sắp sửa xảy ra. Savannah là người đầu tiếp viết thư và cũng là người cuối cùng kết thúc nó. Tình yêu là thế, chông chênh, và không thể đoán trước được. Con tim có thể thay đổi và chính tác nhân hoàn cảnh rõ ràng là thứ khiến con người ta xao động nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-oOPO5Qta534/WSFo7zX7ZfI/AAAAAAAAC2A/G16vhI3ECW8gXseiG7tmuJcIQxlDuo6OgCLcB/s1600/trang%2Bps%2Bdear%2Bjohnn.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chắc chắn cả hai sẽ đau khổ. John đau khổ và nỗi đau khổ ấy chắc chắn không kém Savannah. Savannah không có lỗi, lỗi là ở cuộc sống quá khắc nghiệt, và khoảng cách là thứ dày vò thêm sự khắc nghiệt đó.</div><div><strong>Trở về...</strong></div><div>Bố John nằm viện. Anh trở lại thăm bố, và đó cũng là lần cuối cùng John gặp bố, ôm bố và nói với bố rằng \"con yêu bố\". Lần trở về tiếp theo, bố John đã qua đời, anh trở lại lo tang lễ, vô tình gặp Savannah, chính xác hơn là anh đã vô tình nghe theo trái tim và đi tìm Savannah. Sau quãng thời gian dài không gặp, tình yêu cho người phụ nữ ấy vẫn thế, nhưng có những trắc trở, có những thứ bây giờ sẽ không bao giờ trở lại như xưa. Họ nhìn nhau, mỉm cười, và cư xử một cách lịch sự. Savannah đã lấy chồng, và người chồng ấy chính là Tim, người John quen qua Savannah và là người đã yêu Savannah từ năm cô 12 tuổi.</div><div>John vẫn yêu Savannah và tình yêu ấy không giảm mãnh liệt đi, nhưng anh biết cái gì nên cái gì không nên. Savannah đau khổ thì anh cũng đau khổ vậy. Tim nằm viện, và đó là điều mà John cảm thấy mọi thứ rối tung nhất. Chồng của Savannah không phải ai khác mà chính là Tim, và không phải ai khác mà là một người bệnh đang bên bờ vực cái chết. Tình yêu luôn là những đấu tranh, đấu tranh giữa cảm xúc thực và hành động thể hiện bên ngoài. Cả John và Savannah, họ vẫn yêu nhau. Nhưng họ biết họ không bao giờ có thể trở về mối tình sâu đậm năm xưa nữa. Sự hi sinh, sự xa cách và sự nghiệt ngã của cuộc đời khiến họ phải đi trên hai con đường khác nhau.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-iIMB-7YO1PQ/WSFn5GiM9pI/AAAAAAAAC1w/CX3N_M5KOfgwa9R9q5CTyi0hc_vlaF8vwCEw/s1600/trang%2Bps%2Bdear%2Bjohn.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>John đi. Anh đã bán tất cả kho tàng bố để lại chỉ để lấy tiền cứu sống người đàn ông đang bên cạnh Savannah, kẻ cho đi vô danh. Đọc đến đó, nước mắt chực trào. Ai đâu biết có những tình yêu cao cả lại khiến trái tim con người ta nhói lên từng hồi liên tục như thế. Ánh trăng vẫn đó, họ nhìn lên, nhưng không còn khoác tay và ngồi cạnh nhau nữa...</div><div><strong>Tình yêu thật sự là gì?</strong></div><div>Đó là khi một người quan tâm người khác hơn anh ta quan tâm chính bản thân mình, mặc cho nỗi đau và những lựa chọn nghiệt ngã mà anh ta phải đương đầu, đối mặt. Đó là tình yêu, tình yêu thật sự...</div><div><a href=\"http://www.trangps.com/2017/05/cuon-tieu-thuyet-khong-bao-gio-no-tay.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-05-21T13:02:20.954Z","down_point":1,"up_point":14,"tags":[]}