{"_id":15699,"tags":[{"_id":"5b29eebebc93f14ebeb75f3a","name":"FALLACY"},{"_id":"5b949dda5fe83e104ec26b26","name":"CHỬI BỚI"},{"_id":"594e4af33cdbc1201e1b1e7b","name":"PHẢN BIỆN"},{"_id":"5b9fc0bd081f6420cd9eabe2","name":"LẬP LUẬN"},{"_id":"5b260b296a29fe23a9259ed4","name":"NGỤY BIỆN"}],"up_point":19,"down_point":0,"title":"Xin hãy thôi chửi người khác là ngụy biện vì họ không đáng phải nhận lời lẽ như thế","body":"<div style=\"text-align:justify;\">Trình bày ý kiến của mình hay phản bác quan điểm của người khác ngày nay dễ như ăn bún đậu mắm tôm. Nhưng thật tôi nói thật, ai cũng cần bẻ khớp tay bảy lần trước khi gõ phím.</div><div><strong>1. Bảo người khác ngụy biện là bạn đang chửi vào mặt họ</strong></div><div>Trước hết hãy xem định nghĩa về Ngụy biện trong tiếng Việt, tôi nhấn mạnh <strong>trong tiếng Việt</strong>:</div><blockquote><div>Cố ý dùng những lí lẽ bề ngoài có vẻ đúng nhưng thật ra là sai, để rút ra những kết luận xuyên tạc sự thật.</div></blockquote><pre style=\"text-align:right;\"><strong>Từ điển Tiếng Việt (Hoàng Phê chủ biên)</strong></pre><blockquote><div>Cách tranh luận cố dùng những lập luận tưởng như vững chắc, nhưng thật ra là vô căn cứ.</div></blockquote><pre style=\"text-align:right;\"><strong>Wiktionary tiếng Việt</strong></pre><blockquote><div>Việc sử dụng các lập luận một cách sai lầm, không hợp lý, cố ý vi phạm các quy tắc logic trong suy luận.</div></blockquote><pre style=\"text-align:right;\"><strong>Wikipedia tiếng Việt</strong></pre><blockquote><div>Các cách lập luận sai, vi phạm các quy tắc logic trong suy luận để giành phần lợi trong tranh luận, trong đối thoại và từ đó có thể biến sai thành đúng, biến đúng thành sai.</div></blockquote><pre style=\"text-align:right;\"><strong>Fanpage Ngụy biện - Fallacy (Phan Hữu Trọng Hiền)</strong></pre><div style=\"text-align:justify;\">Bốn định nghĩa trên đều dễ hiểu và hợp lý theo cách tư duy của chúng ta hiện nay. Tuy nhiên, chỉ duy nhất cuốn Từ điển Tiếng Việt có đề cập đến sắc thái từ bằng cụm từ \"xuyên tạc sự thật\". Tôi cũng lưu ý đây là từ điển tiếng Việt được đánh giá đáng tin cậy nhất trong giới học thuật, được soạn bởi nhóm chuyên gia của Viện Ngôn ngữ học Việt Nam.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45aa2fe0ba8811e8aae72f26b8d76a67.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi tôi đang viết bài này, bạn người yêu ngồi bên cạnh cằn nhằn \"Đi tắm! Sân si không làm nên chén cơm manh áo\" khiến tôi phải ngụy biện vài lời để khỏi phải tắm ngay.</figcaption></figure></div><div style=\"text-align:justify;\">Thật vậy khi xét về nghĩa của từ \"ngụy\", hầu hết các trường hợp đều mang chiều hướng tiêu cực với thái độ nặng: ngụy quân tử, lính ngụy, ngụy quân, ngụy quyền, ngụy tạo và ngụy biện.</div><div style=\"text-align:justify;\">Nên trong khi tranh luận, bạn kết luận ai đó ngụy biện chẳng khác nào đang chửi họ giả dối. Đó không giống công kích cá nhân sao? Thử đọc một vài dòng tít sau và cho nhận xét về thái độ của người viết khi sử dụng từ \"ngụy biện\" ở mỗi trường hợp. Nếu cần xem nguồn bài viết xin mời nhấp chuột vào từng tít một.</div><pre>- <a href=\"http://giaoduc.net.vn/Kinh-te/Vietnam-Airlines-ha-canh-lech-duong-bang-lai-con-nguy-bien-post188406.gd\" rel=\"noopener noreferrer\" target=\"_blank\">Vietnam Airlines hạ cánh lệch đường băng lại còn ngụy biện?</a></pre><pre>- <a href=\"https://vnexpress.net/tin-tuc/tam-su/anh-chinh-dang-nguy-bien-cho-su-hen-nhat-cua-minh-2227145.html\" rel=\"noopener noreferrer\" target=\"_blank\">Anh Chính đang ngụy biện cho sự hèn nhát của mình</a></pre><pre>- <a href=\"https://m.facebook.com/story.php?story_fbid=10155594576421589&id=691896588\" rel=\"noopener noreferrer\" target=\"_blank\">Thói ngụy biện</a></pre><pre>- <a href=\"https://thanhnien.vn/the-gioi/phan-bac-luan-dieu-nguy-bien-cua-trung-quoc-560945.html\" rel=\"noopener noreferrer\" target=\"_blank\">Phản bác luận điệu ngụy biện của Trung Quốc</a></pre><pre>- <a href=\"https://thanhnien.vn/toi-viet/toi-len-tieng/cai-xau-va-nang-khieu-nguy-bien-cua-nguoi-viet-8030.html\" rel=\"noopener noreferrer\" target=\"_blank\">Cái xấu và năng khiếu ngụy biện của người Việt</a></pre><pre>- <a href=\"https://news.zing.vn/minh-beo-ngoan-co-va-day-nguy-bien-khong-biet-xau-ho-la-gi-post730639.html\" rel=\"noopener noreferrer\" target=\"_blank\">Minh Béo ngoan cố và đầy ngụy biện, không biết xấu hổ là gì</a></pre><div style=\"text-align:justify;\">Tôi hiểu, vai trò của việc nghiên cứu về Fallacy là rất quan trọng trong quá trình nắm bắt tâm lý con người. Nhưng sử dụng một từ tiếng Việt hàm chứa thái độ gay gắt để mô tả một khái niệm trung dung có đang thể hiện sự yếu kém trong cách dùng từ của người dịch và người nghiên cứu? Dẫn đến một số lượng lớn người đọc dù ham học hỏi và có trình độ nhưng không lưỡng lự dùng theo vì tin rằng đó là chân lý? Tôi đề xuất hai từ mang sắc thái trung lập hơn là Giả biện hoặc Lỗi biện. Hai từ này không nằm trong từ điển tiếng Việt nhưng nếu tìm về từ nguyên thì cả hai đều có thể biểu đạt ý nghĩa của từ tiếng Anh \"Fallacy\".</div><div style=\"text-align:justify;\">Vì thế khi tranh luận một cách có hiểu biết, bạn đừng nói người khác đang ngụy biện mà hãy đơn giản nói rằng \"Này, bồ nói như thế là không hợp lý!\"</div><div><strong>2. Chỉ ra lỗi Giả biện (Ngụy biện) không phải là cách tranh luận</strong></div><div style=\"text-align:justify;\">Vấn đề này đã được thảo luận nhiều lần ở Spiderum, bạn có thể tham khảo các bài viết:</div><pre style=\"text-align:justify;\"><a class=\"fr-green\" href=\"https://spiderum.com/bai-dang/Hoc-giai-nguy-bien-chi-lam-rac-cuoc-tranh-luan-and-4-quy-tac-logic-5sb\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Học giải ngụy biên chỉ làm rác cuộc tranh luận & 4 quy tắc logic</u></a></pre><pre style=\"text-align:justify;\"><a class=\"fr-green\" href=\"https://spiderum.com/bai-dang/Phan-bien-quan-diem-Hoc-giai-nguy-bien-chi-lam-rac-cuoc-tranh-luan-5tl\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Phản biện quan điểm \"Học giải ngụy biện chỉ làm rác cuộc tranh luận\"</u></a></pre><div style=\"text-align:justify;\">Tôi không phủ nhận các nghiên cứu về Giả biện giúp chúng ta nhận diện những điểm phi logic trong phát biểu của người khác. Dù vậy việc chỉ ra tôi đang mắc lỗi ngụy biện cá trích, bạn đang lập luận cá mèo, hay anh ấy đang nói chuyện kiểu cá heo không mang tính xây dựng hay định hướng lành mạnh cho cuộc tranh luận. Mặt khác làm như thế nghe có vẻ rất sách vở và rập khuôn. Nếu bạn tìm hiểu kỹ về các cách thức Giả biện thì thấy mục đích tối thượng của tác giả luôn là giúp bạn nhận ra các lỗi đó để: (1) phản biện lý lẽ thiếu căn cứ của người khác và (2) hạn chế mắc những lỗi tương tự trong phát biểu của chính mình.</div><div style=\"text-align:justify;\">Vì thế khi bạn quăng (chửi) một câu \"Ngụy biện!\" vào mặt người khác chẳng những đang tát gàu nước buốt vào họ một cách vô thưởng vô phạt do hiểu biết kém về sắc thái biểu đạt, mà còn không đưa ra được luận cứ phản biện nào cho ra hồn. Cứ việc chỉ điểm trực tiếp lỗi sai trong vấn đề bạn đang nhận xét bằng các phương pháp giải lỗi giả biện. Không cần gán nhãn cá trích, cá hồi hoặc cá voi từ một mớ lý thuyết trên trời dưới biển để chứng tỏ mình thượng đẳng hiểu biết hơn người đâu.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23466,"created_at":"2018-09-17T14:57:01.522Z"}