{"_id":9651,"title":"Cú sốc tuổi 27...","body":"<div style=\"text-align: justify;\">Người thành công thường kể lại thời gian khốn khó của họ để bất cứ ai cũng phải hiểu rằng bước lên bục vinh quang không bao giờ là dễ dàng. Nhưng nếu một người đang ở trong tình huống khó khăn mà kể về những thất bại và những vấp ngã, lầm lỡ của bản thân thì đó quả nhiên là một điều không hay. Con người luôn muốn bộc bạch tâm sự, nếu họ chưa bao giờ kể cho bạn nghe về đời tư của chính họ điều đó có nghĩa rằng họ chưa sẵn sàng để kể cho bạn thôi. Nhưng khi ở bước đường cùng của cuộc đời và dường như thế giới chẳng thiết dang vòng tay để trao họ một cái ôm, những giọt nước mắt của họ chỉ muốn bắn tóe ra ngoài như khi người ta vắt mạnh một trái chanh. Cuộc sống là thế, luôn bất ngờ đưa ta vào tình huống này nọ. Và tôi muốn kể cho bạn nghe một câu chuyện, câu chuyện về người phụ nữ ở tuổi 27 mất trắng toàn bộ mọi thứ và nghĩ đến chuyện tự tử. Tôi muốn nhấn mạnh, khi kỳ vọng của bạn quá lớn, khi bạn không biết cách thưởng thức cuộc sống với những gì mình đang có thì đó quả là một cú sốc cực kì to lớn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-viMQs8bWab4/WdOJy0eJLhI/AAAAAAAADKM/ObXSjPciwsQMXEzWwR245sHFdSgnh2GqACLcBGAs/s1600/trang%2Bps%2Bkhi%2Bnguoi%2Bphu%2Bnu%2Bmanh%2Bme.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tôi chuyển đến Sài Gòn vào ngày trời nắng nhẹ. Việc di chuyển trong suốt năm nay và những thay đổi trong công việc lẫn quyết định khiến bản thân tôi trưởng thành hơn rất rất nhiều và tôi cũng ngẫm ra được vô số chuyện. Có lúc hạnh phúc dâng trào, có lúc cảm thấy bản thân như chiến thắng chính mình vì đã làm được những thứ mà mình nghĩ mình sẽ không bao giờ có thể làm, nhưng có lúc trầm cảm, lúc buồn rầu, lúc loay hoay và lo lắng cho con đường tương lai. Nhưng những điều đó bị giấu kín, không thể chia sẻ với bất cứ ai ngoài người lạ cho tới khi tôi lấy con chữ làm vũ khí giải tỏa cho mình. Chuyển đến Sài Gòn, tôi sống trong một tòa nhà 6 tầng, hình thức coliving \"sống chung\" với những người khác như khi bạn đặt hostel và ở với những người du lịch khác vậy. Tôi thích kiểu sống này, vì nó khiến tôi không quá cô đơn và cũng không đánh mất đi sự riêng tư của mình. Việc làm quen với những người mới chưa bao giờ là một điểm yếu của tôi trong những năm gần đây. Tôi siêng nói và nghiện nói gấp triệu lần những năm trước gộp lại, và chính những câu hỏi khiến tôi có cơ hội tiếp cận thêm nhiều cuộc đời với những mảnh ghép thú vị khác nhau.</div><div style=\"text-align: justify;\">Ở đó, tôi gặp chị gái 27 tuổi, tuyên bố phá sản và chuyển từ căn hộ bên chỗ Vinhome với giá phòng 20 triệu 1 tháng để sống ở đây với mức giá chỉ bằng 1/10. Cú sốc phá sản khiến chị mất thăng bằng trong cuộc sống lẫn mất định hướng trong tương lai. Lúc mới gặp chị, tôi nghĩ chị phải ngoài 30: gương mặt phờ phạc, trắng bệch, mái tóc bím lên với đống đồ quần áo chiếm hết khoảng trống của giường khiến ai ai gặp chị cũng sẽ phải bất ngờ khi chị nói mình là đời đầu của 9X, tôi giấu diếm sự bất ngờ bên trong vì nó sẽ thực sự thô lỗ nếu tôi thốt lên rằng chị già hơn so với tuổi. Chị ngồi đối diện, kể cho chúng tôi nghe câu chuyện cuộc đời mình. Chị khởi nghiệp từ hồi còn sinh viên, viết thuê luận văn tốt nghiệp, mở quán photo, tháng kiếm vài chục triệu là chuyện bình thường. Tuổi trẻ của chị trải qua những mối tình đậm chất phương tây, chị kể cho tôi nghe về chuyện chị yêu gã người Ý, người Ấn, Việt Kiều,... mỗi một câu chuyện toát lên vẻ chững chạc của người phụ nữ trẻ qua từng tháng năm. Nghe xong, tôi cảm thấy đời mình thật kỳ lạ, có vẻ như người ta sinh ra để yêu còn mình sinh ra để trốn tránh nó. Chị có vô số bạn, bạn giàu, bạn sở hữu trong người vài tỷ là chuyện bình thường và giờ đây không ai biết chị phá sản vì chị không dám kể ra. Câu chuyện của họ như mới hôm qua hôm kia, nhưng chị chia sẻ chị phá sản cách đây vài tháng rồi. Và tại sao cú sốc đó vẫn còn hiện hữu như nó vừa mới xảy ra hôm qua hôm kia thôi. Chúng ta khó chấp nhận những thất bại đắng cay và càng khó chấp nhận hơn là ta có quá nhiều bạn bè giỏi giang và chúng ta thấy bản thân quá bé nhỏ với họ. Lại là sự so sánh...</div><div style=\"text-align: justify;\">Tôi có thể sống tốt với vài ba triệu tiền mặt trong tay huống hồ chuyện phá sản vẫn để lại cho chị hơn 40 triệu trong tài khoản. Nhưng chị vẫn khó chấp nhận tình cảnh của mình, chị mất hết vốn liếng, chị chuyển phòng từ căn hộ cao cấp đến chỗ của chúng tôi. Chị dẫn chúng tôi đến Vinhomes, nơi tôi và một chị nữa nhìn thấy cảnh sinh hoạt của người giàu, với sự phồn hoa và thịnh vượng của một thành phố thu nhỏ, cuộc dạo thăm của người nghèo đến xứ sở của kẻ giàu khiến chúng tôi nhận ra rằng thế giới này có một sự cách biệt quá lớn. Bên dòng sông Sài Gòn là những tòa nhà cao chót vót với ánh đèn điện sáng chóe một vùng... Tôi ngước mắt nhìn lên rồi thoáng chốc bước đi về phía trước, những bãi cỏ xanh một màu trải dài như vô tận...</div><div style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://www.trangps.com/2017/10/cu-soc-tuoi-27.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2017-10-04T14:35:26.002Z","down_point":1,"up_point":15,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59a17196b276e244cdced32c","name":"BLOG TRANG PS"},{"_id":"59579888831c761e2d6b4e12","name":"TUOI TRE"},{"_id":"59d4f1ad4df1a70e042e1aed","name":"CU SOC"}]}