{"_id":17451,"tags":[],"up_point":10,"down_point":0,"title":"Fulbright, mình và những dấu chấm","body":"<div><em>Fulbright University Vietnam, trường đại học đào tạo sinh viên bằng tiếng Anh, theo mô hình khai phóng (Liberal Arts) và là trường tư thục hoạt động phi lợi nhuận đầu tiên tại Việt Nam.&nbsp;</em></div><div>Mình viết bài viết này không phải với tư cách là đại diện truyền thông của FUV, cũng không phải là sinh viên hiện đang theo học năm học Đồng kiến tạo. Mình là ứng cử viên cho chương trình Đại học khóa 2019-2023 của FUV và mình vừa submit đứa con của mình tối hôm qua, vào ngày cuối cùng để nộp Admissions Application.&nbsp;</div><div><strong>Mình và cánh cửa dẫn đến FUV</strong></div><div>Mình biết đến FUV từ chương trình Fulbright Everest Launchpad (FEL), chương trình đào tạo tiếng Anh cho học sinh bậc THPT Việt Nam. Từ FEL đến lời giới thiệu của anh trai, mình với bản tính tò mò bắt đầu tìm hiểu kiến thức nền về FUV. Đấy là thời điểm giữa lớp 11, mình không tin vào sự thật là trong lớp mình chẳng ai biết đến Fulbright. Mình bị hấp dẫn bởi câu chuyện Fulbright, sứ mệnh Fulbright, cách thức tuyển sinh và đặc biệt là chương trình giáo dục khai phóng. Nhưng làm thế nào để tin vào một chương trình nghe là hấp dẫn nhưng lại khá mới mẻ? Mình cần những bằng chứng xác thực hơn là những tuyên ngôn sứ mệnh để có thể đặt niềm tin vào FUV. Giữa tháng 10 năm nay, từ Câu chuyện sinh viên trên trang web của trường đến những Instagram stories chia sẻ bởi các anh chị Co-designer, mình kiểu \"awwww, FUV hay quá\". Tuy thấy FUV hay là thế, mình vẫn chưa thật sự biết được mình sẽ làm cái gì sau ra trường, nhưng mình 17 tuổi mà, <strong>còn trẻ thì đừng ngại thử.</strong> Và mình bắt đầu lên kế hoạch làm Admissions Application.</div><div><strong>\"Những dấu chấm\", đừng ngại làm</strong></div><div>Chuyện về những dấu chấm mình đã đọc ở đâu đó mà mình không nhớ nữa. Nếu tìm lại được, mình sẽ bổ sung vào bài viết này để chia sẻ tới các bạn trong Động Bàn Tơ, mình đọc nó lâu quá rồi. Sau khi đọc bài viết đó, mình đã lấy ra một tờ giấy A4, dùng bút đen chấm một điểm trên giấy, mỗi dấu chấm biểu trưng cho một sự kiện, một việc mình đã làm được từ thuở lọt lòng. Mình nối chúng lại, nhưng tính liên kết của những dấu chấm này rất thấp, có những dấu chấm cứ mãi lẻ loi mình nó.&nbsp;</div><div>Vd: Critical thinking học từ trại hè --> CLB tranh biện.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;UWC application --> ...</div><div>&nbsp; &nbsp; &nbsp; &nbsp;FUV application --> ...</div><div>Rồi tới những chương trình tình nguyện ...&nbsp;</div><div>Mình giật mình vì làm được nhiều việc mà chúng trông chả có liên kết với nhau lắm. Nhưng nếu cho mình một vé ngược dòng thời gian, mình vẫn chọn làm tất cả làm những việc mình đã làm. Mình chẳng tin vào một ai nói rằng họ trưởng thành. Không phải vì \"Những ai tự nhận mình trưởng thành nghĩa là chưa trưởng thành\", nhưng vì mình luôn nghĩ rằng tất cả chúng ta đều đang <strong>\"tập lớn\"</strong>, mỗi ngày.&nbsp;</div><div>Có những việc mình nghĩ mình sẽ chẳng làm đâu, nhưng rồi mình đã làm. Cuộc sống mà, chứa đựng nhiều điều bất ngờ, chẳng ai đoán trước được điều gì và chỉ cần là chính mình, tin vào bản thân thì chẳng có điều bất ngờ nào khiến chúng ta chao đảo, nhưng những bất ngờ kia chắc chắn sẽ trở thành một phần của con người bạn. Mình luôn hy vọng và luôn muốn học cách khiến chúng thay đổi con người ta tích cực hơn.&nbsp;</div><div>Ngày mai, ngày mốt, ngày kia, những ngày sau này ấy, mình sẽ lại tạo ra thêm nhiều \"dấu chấm\", những dấu chấm tưởng chừng vô nghĩa nhưng không, mỗi việc mình làm, từ những hành động nhỏ nhất cho đến những việc làm tạm gọi là cao cả, đều sẽ dẫn tới một sự kiện khác mà mình chưa đủ khả năng để nhận ra. Có việc trở thành một niềm kiêu hãnh, có việc trở thành một chìa khóa mở ra những chân trời mới, có việc trở thành một nỗi đau dằn xé tâm can, có việc trở thành một nỗi vấn vương, tất cả đều có ý nghĩa kiến tạo nên con người mình ngày hôm nay.&nbsp;</div><div>Mình mong mỗi ngày sớm mai đến thật nhau chỉ để có thêm cơ hội được làm việc, được bận rộn và quan trọng là be a workfrolic and have fun at work.</div><div><em><strong>Fulbright University Vietnam application - câu chuyện về một \"dấu chấm\" mới của mình....</strong></em></div><div><strong>Admissions Application</strong></div><div>Trước Fulbright, mình đã từng nộp đơn vào UWC (United World College). Mình không đậu vòng phỏng vấn nhưng mình không vào giờ cảm thấy hối hận vì đã làm bài luận để đăng ký học bổng UWC năm đó. Nhìn lại phần Personal Statement của FUV app và so với phần UWC essays, mình bật cười. Mình cười sự ngây ngô của mình, và không tin nổi đấy là những điều mà mình viết, năm 15 tuổi. Tuy khác nhau nhưng cả hai đều là <strong>nhân chứng đánh dấu sự trưởng thành của mình.</strong> 15 tuổi, mình quan tâm đến \"việc phát triển kỹ năng lãnh đạo\" vì mùa hè năm 15 tuổi đánh dấu sự thất bại thảm hại của mình với vai trò leader một tổ chức thiện nguyện. Năm 17 tuổi mình quan tâm đến \"đồng cảm và sức mạnh của tranh biện để hiểu, để kết nối mọi người\". 17 tuổi, mình tạm thời thành công với bước đầu dẫn dắt CLB ở trường, mình không còn trở ngại \"How to be a good leader?\" nữa. 15 tuổi mình sợ trở thành leader nhưng 17 tuổi mình vượt qua nỗi sợ đó và có thêm những mối quan tâm mới, mối quan tâm đến cộng đồng thay, giá trị cốt lõi bản thân mình với cộng đồng thay vì chỉ đơn thuần là phát triển một cá thể.&nbsp;</div><div>Mình gần như muốn gào thét khi làm FUV app, những ngày mất ăn mất ngủ, khoảnh khắc nhận ra đã 4 giờ sáng mà vẫn chưa kịp đi ngủ để sáng mai đi học. Sau khi hoàn thành những phần \"hại não\" bắt buộc, mình còn muốn chia sẻ tới ban Tuyển sinh FUV thêm về bản thân mình thông qua 300 từ giới hạn ở phần Additional Information. Cái này là tự chọn, nhưng vì mình tiếc, mình muốn tận dụng 300 từ được cho thêm để thể hiện. Nhưng mà thể hiện cái gì nhỉ? Mình lại bắt đầu đi lạc vào mê cung của chính mình. Mình không thể kêu than trời đất, không thể thuê một nhân vật tài ba xuất chúng nào để giúp mình, bởi đơn giản đó là \"mê cung của chính mình\", đến mình còn đi lạc thì làm sao bảo người ta hiểu nỗi mình. Cuối cùng thì mình cũng viết 296/300 từ để kể về một khía cạnh tạo nên con người mình. 17 tuổi, hồ sơ ứng tuyển Fulbright, mình không biết được câu trả lời rằng mình có được vào vòng Group Interview hay không, và có được trở thành FUV-er hay không? Nhưng mình chắc chắn mình có câu trả lời thỏa đáng khi được yêu cầu \"Thestupidme, kể cho tao về bản thân mày đi\". <strong>Nhờ Admisions Application, mình không những hiểu mà còn định hình, khẳng định được mình là ai trên cuộc đời này.&nbsp;</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21539,"created_at":"2018-12-02T14:56:00.300Z"}