{"_id":9997,"title":"Nhân sự giỏi nhất chưa chắc đã tốt nhất - Quan trọng là chọn đúng người vào đúng thời điểm! ","body":"<div><em>Nhân sự quyết định sự thành bại của doanh nghiệp, bất kể đó là công ty lớn hay khởi nghiệp. Buổi huấn luyện thứ 8 trong khuôn khổ chương trình huấn luyện khởi nghiệp <strong>Topica Founder Institute</strong> khóa 6 với chủ đề <strong>“Team and Advisor”</strong> vì thế đã thu hút rất nhiều sự quan tâm của các Founder.</em></div><blockquote><div>Đọc thêm: <a href=\"http://tfi.spiderum.com/bai-dang/Hung-Tran-Founder-GotIt-O-GotIt-toi-la-nguoi-biet-it-nhat-7no\" rel=\"noopener noreferrer\" target=\"_blank\">Hùng Trần - Founder GotIt: “Ở GotIt, tôi là người biết ít nhất”</a></div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76aec270bb0311e7b1dfc112e4ebb05a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Trương Mạnh Quân (Bên trái) và anh Trịnh Minh Giang (Bên phải)</figcaption></figure></div><div>Khởi đầu với màn trao đổi trực tiếp thông qua hình thức hỏi - đáp cùng anh <strong>Trịnh Minh Giang - Founder & CEO VMCG</strong>, buổi huấn luyện nhanh chóng được đẩy lên cao trào với màn thuyết trình đầy \"lửa\" của anh <strong>Trương Mạnh Quân - Founder & CEO Beeketing</strong>, Startup từng nhận vốn từ quỹ đầu tư danh giá 500Startup tại Mỹ; trước khi khép lại với những kinh nghiệm quý báu từ anh <strong>Bùi Trung Hiếu - Giám đốc nhân sự cao cấp Topica</strong>.</div><h1>\"Đừng quá kỳ vọng vào một team quá giỏi. Hãy tìm những người máu lửa!\"</h1><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3395560bb0311e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Trịnh Minh Giang - Founder & CEO VMCG</figcaption></figure></div><div>Đó là chia sẻ của anh Trịnh Minh Giang với tất cả các Founder tham gia buổi huấn luyện. Theo anh, Startup hoàn toàn có thể thuê người giỏi về làm - thế nhưng các Co-founder thì phải luôn \"nhiệt\" và sẵn sàng chiến đấu hết mình cùng Founder.&nbsp;</div><div>Không chỉ có vậy, \"lửa\" trong team còn cần liên tục được hun đúc, và Founder chính là người phải giữ trọng trách này. Tuy nhiên, \"lửa\" mới chỉ là yếu tố cần chứ chưa đủ để duy trì được đội hình đi tới thành công cuối cùng. Do đó, Founder nên biết chấp nhận chuyện nhân sự team có thể rời đi hoặc bị đào thải vì trong nhiều trường hợp, đó mới là điều tốt nhất để team Startup tiếp tục phát triển. Đặc biệt, khi đã ở quy mô lớn, nếu các thành viên không đồng lòng, công ty sẽ rất khó có thể tiếp tục tiến lên.</div><div>Dẫn chứng cho nhận định này, anh chia sẻ câu chuyện của mình với Alphabooks và VMCG. Với Alphabooks, hiện tại tất cả các co-founder đều đã rút khỏi công ty (chỉ còn anh Nguyễn Cảnh Bình). Bản thân anh Giang cũng rời đi khi cảm thấy công việc bên ngoài quá bận rộn, không thể đảm bảo được thời gian và tâm huyết cho Alphabooks. Tương tự, với VMCG, anh cũng rút dần sở hữu theo thời gian để đầu tư phát triển thêm các dự án khác.</div><div>Phần trao đổi về kinh nghiệm xây dựng đội ngũ tiếp tục thu hút sự chú ý từ các Founder với câu hỏi: \"Phải làm thế nào trong trường hợp thành viên mới khá hơn thành viên cũ nhưng chức danh đã cố định?\". Với câu hỏi này, anh Giang khuyên các Founder nên trao đổi thẳng thắn với các thành viên trong team để tránh rắc rối lâu dài. Thành viên trong diện \"báo động\" cũng cần được thông báo trực tiếp và thẳng thắn: \"Chúng tôi đánh giá đóng góp của bạn không đạt yêu cầu. Do đó, bạn có thể chuyển giao nhiệm vụ hoặc rời công ty và tìm kiếm các cơ hội phù hợp hơn.\" Tuy nhiên, mọi đàm phán về vấn đề cổ phần trước và sau đó đều phải dựa trên lợi ích chung của công ty để đảm bảo công bằng, hợp lý cho các bên liên quan.</div><blockquote><div>Like fanpage <a href=\"http://facebook.com/topicafi\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.<br></div></blockquote><div>Chia sẻ thêm về cách lựa chọn co-founder của bản thân, anh Giang cho biết: \"Hiện mình lựa chọn co-founder thuộc hai nhóm người: (1) Hiểu biết sâu về công nghệ, nói được làm được và (2) có nhiều mối quan hệ - có được lòng tin từ nhiều đối tác quan trọng.\"</div><div>Không khí buổi trao đổi tiếp tục trở nên sôi nổi hơn sau câu hỏi: \"Phải làm thế nào khi Advisor muốn tham gia và có cổ phần Startup nhưng công sức đóng góp lại khó có thể kiểm soát được?\". Trong câu trả lời của mình, anh Giang khuyên các Founder: \"Nếu Advisor là người biết giúp bạn kinh doanh - bằng cách trực tiếp tham gia hoặc giới thiệu các mối quan hệ có thể tạo ra tiền cho bạn - thì mới nên chấp nhận cho họ chung team. Về việc này, Startup có thể ký cam kết với Advisor về doanh số: đạt được cột mốc cụ thể để đổi lấy cổ phần.\" Anh khẳng định rằng nếu chỉ nhận lời khuyên về mặt định hướng, chiến lược từ Advisor, Startup không nhất thiết phải chia sẻ cổ phần với họ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edf657d0bb0311e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trương Mạnh Quân - Founder & CEO Beeketing</figcaption></figure></div><h1>\"Để tuyển những người giỏi, bạn cần một câu chuyện thật hay\"</h1><div>Đó là chia sẻ của anh Trương Mạnh Quân dựa trên kinh nghiệm xây dựng đội ngũ hiện tại của Beeketing. Anh Quân cho rằng hầu hết các ứng viên sẽ rất ấn tượng nếu Startup có một lý do và mục đích tồn tại đầy thuyết phục. Để làm được điều này, Founder nên xây dựng sẵn một câu chuyện giàu cảm hứng, mang tính cá nhân và được hỗ trợ bởi số liệu.&nbsp;</div><div>\"Các bạn cần một câu thuyết phục thật hay, ví dụ như câu sau đây của Steve Jobs: Anh muốn cả đời đi bán nước đường, hay cùng tôi thay đổi thế giới?\" (nói khi thuyết phục John Sculley rời Pepsico về đầu quân cho Apple) - anh Quân khuyên các Founder.</div><div>Tuy nhiên, anh Quân cũng nhấn mạnh chuyện chỉ nói thôi là chưa đủ. Trên thực tế, Founder cần phải nỗ lực thực hiện sứ mệnh đặt ra bằng mọi giá để thể hiện sự nghiêm túc của mình, từ đó thuyết phục những người giỏi tham gia cùng. Để minh họa cho ý kiến này, anh kể lại câu chuyện Beeketing từng nhận được vốn một tháng sau khi bị từ chối. Ở thời điểm đó, khẳng định \"Chúng tôi vẫn sẽ làm tiếp kể cả không có tiền\" của anh và đội ngũ đã gây ấn tượng mạnh với nhà đầu tư; vậy là sau một tháng theo dõi, ông quyết định hỗ trợ cho Startup khi đó còn non trẻ này.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cc0c8a0bb0411e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Mai Duy Quang và Bobby Liu - TFI Director (Bên trái), anh Bùi Trung Hiếu - HR Senior Director of Topica (ở giữa), anh Trương Mạnh Quân - Founder & CEO Beeketing (Bên cạnh) và anh Bùi Đình Nhật - TFI Director (ngoài cùng)</figcaption></figure></div><div>Rất nhiều nhân sự giỏi của Beeketing những ngày đầu cũng được tuyển dụng như vậy. Với quan niệm chỉ tuyển những nhân sự có tài năng và kinh nghiệm trong giai đoạn đầu, CEO Beeketing tới giờ vẫn khiến nhiều người thắc mắc về cách thức thuyết phục các lập trình viên \"cứng\" tham gia team, dù mức lương lúc bấy giờ không mấy hấp dẫn. Hóa ra, tất cả đều bị \"mê hoặc\" bởi tham vọng \"thay đổi thế giới\" của Beeketing và chấp nhận hy sinh lợi ích ngắn hạn cho mục tiêu dài hạn này!</div><div>Là một người có yêu cầu cao với nhân sự, anh Quân có tiêu chí cụ thể về một người phù hợp với môi trường Startup:</div><div><em>- Muốn xây dựng một sản phẩm đủ tốt để bản thân họ có thể tự hào</em></div><div><em>- Cực kỳ chăm chỉ</em></div><div><em>- Cực giỏi&nbsp;</em></div><div><em>- Không cần phải quản lý - họ tự quản lý chính mình.</em></div><div>Để tuyển những người thế này dĩ nhiên không hề dễ! Thế nhưng giữ họ được đôi khi còn khó hơn. Và Beeketing đã làm được điều này với một vài bí quyết rất thú vị:&nbsp;</div><div>Beeketing liên tục cố gắng đạt những \"small wins\" (tạm dịch: thành tựu nhỏ) để tạo không khí hứng khởi trong team. Những thành tựu này rất đa dạng, có thể từ chuyện công ty đạt mốc tăng trưởng tới chuyện Founder được... lên báo.</div><div>Ngoài ra, hàng tháng anh Quân cũng dành thời gian tâm sự - hỏi han từng người trong công để đảm bảo nắm được nhu cầu, mong muốn hay vướng mắc của mỗi cá nhân. Anh bật mí: \"Mình thường hỏi những người làm cùng mình: \"Em muốn làm ở đây vì điều gì?\". Khi đã biết được mong muốn cụ thể của họ, mình sẽ vẽ cho họ lộ trình đạt được mục tiêu đó. Biết được điều này, các bạn thường sẽ có mục đích và làm việc máu lửa hơn vì mục đích đó.\"</div><div>Cuối cùng, anh Quân tin rằng việc trao trách nhiệm và quyền quyết định nhiều hơn cho các thành viên trong team cũng là yếu tố quan trọng thúc đẩy team Beeketing phát triển khi mọi người đều cảm thấy đóng góp của mình tạo ra nhiều giá trị. Vậy nên mới có một chuyện vui là ngay trước khi diễn ra buổi huấn luyện này, anh Quân đi du lịch Trung Quốc cả tháng trời mà team vẫn cứ hoạt động hiệu quả như thường!</div><div>Cuối phần trình bày của mình, anh Quân đưa ra một loạt gợi ý về các Advisor uy tín tại Việt Nam, đồng thời khuyên các Founder: \"Người Advisor tốt nhất chính là nhà đầu tư. &nbsp;Khi chi tiền, họ thường sẽ có trách nhiệm và hỗ trợ nhiều hơn\". Anh cũng khuyên các Founder thường xuyên tìm cách sắp xếp thời gian trao đổi với các Advisor nhưng tuyệt đối không được lãng phí thời gian của họ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a3bcf00bb0411e78cd74d39426c94be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1>“Trước khi tìm người hay tài chính, phải biết mình đang ở giai đoạn phát triển nào đã!”</h1><div>Đó là chia sẻ của anh Bùi Trung Hiếu - Giám đốc cao cấp Topica sau khi chia sẻ 4 giai đoạn phát triển một công ty theo quan niệm ở Topica:</div><div><br></div><div><strong><em>- Giai đoạn 1: Marketability - Xác định liệu sản phẩm công ty tạo ra có thể bán được không?</em></strong></div><div><em><strong>- Giai đoạn 2: Profitability in-principle - Doanh thu từ sản phẩm có cao hơn chi phí sản xuất không?</strong></em></div><div><em><strong>- Giai đoạn 3: Break-even for fixed cost - &nbsp;Lợi nhuận tạo ra đó đủ để thanh toán các chi phí cố định hay không?</strong></em></div><div><strong><em>- Giai đoạn 4: Scale - Nhân rộng mô hình, tăng trưởng doanh thu.</em></strong></div><div>Nếu thị trường thay đổi, công ty sẽ phải quay vòng lại giai đoạn 1, tạo nên một vòng tròn khép kín.&nbsp;</div><div>Anh Hiếu khuyên các Founder không nên vội vàng lao vào việc tìm người mà chưa cân nhắc xem Startup của mình đang ở giai đoạn nào. Mỗi giai đoạn sẽ có mục tiêu khác nhau, do đó người Startup cần tìm được cũng sẽ hoàn toàn khác nhau. Với tình trạng eo hẹp về tài chính vốn rất phổ biến với các công ty khởi nghiệp, việc \"liệu cơm gắp mắm\" sao cho chính xác là hết sức cần thiết.</div><div>Ví dụ như, nếu Startup đang ở giai đoạn đầu, cần chứng minh sản phẩm có thể bán được - người Co-founder cần tìm rất có thể nên là người có tố chất bán hàng thay vì một người mạnh về kỹ thuật; còn Advisor thì nên là người đã từng có kinh nghiệm làm Founder. Ngược lại, khi công ty ở giai đoạn 3, việc tối ưu giảm chi phí lại là mục tiêu quan trọng nhất. Do đó, nhân sự Startup cần lại phải có kinh nghiệm chuyên sâu về vận hành...</div><div>\"Tìm người không phải mục tiêu, chọn đúng người vào đúng thời điểm mới là yếu tố quan trọng dẫn tới thành công.\" - Anh Hiếu chốt.</div><div>Tìm hiểu thêm về chương trình tại đây: <a href=\"http://tfi.topica.asia/\" rel=\"noopener noreferrer\" target=\"_blank\">http://tfi.topica.asia/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9364,"created_at":"2017-10-27T10:53:27.140Z","down_point":0,"up_point":10,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"59edf029cf79043e46eece68","name":"TEAM"},{"_id":"596de4d0685e13292a519996","name":"FOUNDER"},{"_id":"597989f1916782734bebed5d","name":"TOPICA FOUNDER INSTITUTE"},{"_id":"59f31027b2bf513e8999742e","name":"ADVISORS"}]}