{"_id":5130,"body":"<h3><strong>Tại sao chúng ta thường khó thay đổi suy nghĩ của mình?</strong></h3><p><br></p><p>Hãy cho phép bạn hưởng thụ sự xa xỉ không thoải mái của việc thay đổi suy nghĩ,” Tôi đã viết như vậy khi viết cảm nhận về 7 điều quan trọng nhất tôi học được trong 7 năm làm trang Brain Pickings. Đây là một vấn đề mà hầu hết chúng ta đều gặp phải – vật lộn giữa một bên là ý thức rằng phát triển cá nhân có nghĩa là vượt qua giới hạn bản thân nhỏ bé để chạm tới một tầm hiểu biết đa chiều, thông minh, và sáng rõ hơn về thế giới này, và một bên là sự đau đớn khôn cùng của việc nâng cấp hay loại bỏ hoàn toàn những niềm tin thấp kém trước đó để dung nạp những kiến thức và góc nhìn mới về cuộc đời. Trên thực tế, sự không thoải mái này có thể khó chấp nhận đến mức chúng ta thường tốn nhiều công sức để ngụy trang hay chối bỏ những thay đổi trong niềm tin của mình bằng việc cố tình không để ý đến những thông tin mâu thuẫn với lập trường hiện tại của ta, và tập trung hơn vào những thông tin củng cố những lập trường đó. Nói cách khác, chúng ta thất bại trong việc sử dụng phương pháp thứ năm trong cuốn <em>Baloney Detection Kit for Critical Thinking</em> (Tạm dịch: Gói công cụ phát hiện nói dối cho tư duy phản biện) của Carl Sagan: “Hãy cố gắng để không ôm khư khư lấy một giả thuyết chỉ bởi nó là của bạn.”</p><blockquote><p>Một khi bạn tin vào một điều gì đó, bạn bảo vệ nó khỏi mọi sự đe dọa. Bạn làm điều này một cách bản năng và vô thức khi phải đối mặt với những luồng thông tin không nhất quán.</p></blockquote><p><br></p><p>Xu hướng khiêm nhường này được biết đến là <em>hiệu ứng phản tác dụng (The backfire effect)</em> <em>&nbsp;</em>và là một trong mười bảy hiện tượng tâm lý David McRaney phân tích trong cuốn <em>You are now less dumb: How to conquer mob mentality, how to buy happiness, and all the other ways to outsmart yourself</em>(Tạm dịch: Bây giờ thì bạn đã bớt ngốc hơn: Làm thế nào để đánh bại tâm lý đám đông, mua hạnh phúc, và tất cả các cách khác để trở nên thông minh hơn) – một góc nhìn tuyệt vời và không thoải mái một cách dễ chịu cho câu hỏi tại sao “việc tự huyễn hoặc bản thân là một thứ rất tự nhiên cũng như ngón tay và ngón chân vậy,” và tiếp theo đó là trong cuốn <em>You are not so smart</em> (Tạm dịch: Bạn cũng chẳng thông minh lắm), một trong những cuốn sách tâm lý học hay nhất năm 2011. McRaney viết về lỗi nhận thức này như sau:</p><p>“Một khi bạn tin vào một điều gì đó, bạn bảo vệ nó khỏi mọi sự đe dọa. Bạn làm điều này một cách bản năng và vô thức khi phải đối mặt với những luồng thông tin không nhất quán. Cũng như khuynh hướng thành kiến xác định (confirmation bias) phong tỏa bạn khi bạn chủ động tìm kiếm thông tin, hiệu ứng phản tác dụng bảo vệ những quan điểm đã có sẵn của bạn khi những thông tin tìm đến với bạn, khi chúng đập vào mắt bạn. Trong bất kể trường hợp nào, bạn bám vào những niềm tin của mình thay vì chất vấn chúng. Khi một ai đó cố sửa bạn, phá tan những quan niệm sai lầm của bạn, hiệu ứng này làm mọi nỗ lực bị đảo lộn và càng khiến cho những điều bạn tin tưởng có vẻ thuyết phục hơn. Qua thời gian, hiệu ứng phản tác dụng khiến bạn càng ngày càng ít nghi ngờ những điều đó, khiến bạn tin rằng thái độ và quan niệm của mình là đúng đắn.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://65.media.tumblr.com/a133317c75e01e2d4a39f6a0f9817d31/tumblr_oevx8aPdHI1vynp9ao3_540.jpg\" style=\"width: 756px; height: 567px;\"></p><p><br></p><p>Nhưng điều khiến vấn đề này thực sự đáng lo là trong quá trình nỗ lực để giải quyết việc nhận thức bị rối loạn bởi các chứng cứ đối nghịch, chúng ta cuối cùng lại thành ra xây đắp những kí ức và liên kết nơ-ron mới giúp củng cố lập luận gốc của mình. Điều này giúp giải thích những số liệu bất ngờ như là 40% người Mỹ không tin rằng trái đất có tuổi thọ hơn 6,000 năm mặc cho có cả một núi bằng chứng chứng minh điều ngược lại. McRaney chỉ ra rằng hiệu ứng phản tác dụng chính là huyết mạch của thuyết âm mưu. Ông trích dẫn lời của nhà thần kinh học, đồng thời là nhà lật tẩy âm mưu nổi tiếng, Seteven Novella, người lập luận là mọi người khi tin tưởng vào điều gì thì sẽ cho rằng những bằng chứng chống lại niềm tin đó là một phần của các âm mưu và lờ đi việc không có nhiều bằng chứng xác đáng cho quan điểm của họ, và vì vậy, càng gặp nhiều thông tin trái chiều thì họ lại càng lún sâu hơn vào các quan niệm vốn có của mình.</p><p>Mạng internet, một bộ lọc bong bóng khổng lồ cho những niềm tin có sẵn của chúng ta, là một nơi đầy rẫy những hiện tượng kiểu này – chúng ta thấy những thông tin sai lệch khủng khiếp như là việc chối bỏ sự biến đổi khí hậu hay phản đối tiêm vắc-xin ngày càng phổ biến hơn khi những người ủng hộ các quan điểm kiểu này tìm kiếm có chọn lọc những “chứng cứ” trong khi lờ đi một sự thật là tất cả các nhà khoa học danh tiếng đều phản đối những quan điểm đó. (Trên thực tế, sự tràn lan của những thông tin sai lệch đã đạt đến một mức độ mà giờ đây chúng ta phải lần nữa đối mặt với sự quay trở lại của những căn bệnh đã từng bị quét sạch.)</p><blockquote><p>Hiệu ứng phản tác dụng phần lớn là do sự lười biếng trong tư duy của chúng ta – tâm trí ta đơn giản là ưa chuộng những giải thích ta không cần nỗ lực nhiều để hiểu, trong khi việc dung nạp những thực tế trái chiều với niềm tin có sẵn lại vô cùng mệt mỏi.</p></blockquote><p>McRaney chỉ ra rằng, trái ngược với những quy luật của Daniel Dennett về việc phản biện một cách thông minh và tranh luận bằng sự tử tế, điều này chỉ càng khiến cho việc thắng một cuộc tranh luận trên mạng trở nên bất khả thi:</p><p>“Khi bạn bắt đầu đưa ra những chứng cứ và con số, những đường link tham khảo và các trích dẫn, bạn thực ra đang khiến cho người kia càng cảm thấy chắc chắn hơn về lập luận của anh ta, chắc chắn hơn cả trước khi bạn bắt đầu cuộc tranh luận. Và khi sự nhiệt huyết để tranh luận của anh ta cũng đạt đến mức như của bạn, thì điều tương tự cũng xảy ra với bạn. Hiệu ứng phản tác dụng đẩy cả hai người chìm sâu hơn vào những niềm tin của mình.”</p><p>Điều này cũng giải thích cho việc tại sao phương pháp của Benjamin Franklintrong việc xoay sở với những người căm ghét mình, mà McRaney cũng phân tích trong cuốn sách của ông, lại đặc biệt hiệu quả, và nhắc nhở chúng ta rằnglời chỉ dẫn từ năm 1866 trong nghệ thuật đối thoại này đến giờ vẫn đúng: “Trong những cuộc tranh cãi về các vấn đề đạo đức và khoa học, hãy để cho mục đích của mình thành sự thật, nhưng không phải là để đánh bại đối thủ của bạn. Nhờ vậy bạn sẽ không bao giờ thua trong cuộc tranh luận, và đồng thời lại có những khám phá mới.”</p><p>McRaney chỉ ra rằng hiệu ứng phản tác dụng phần lớn là do sự lười biếng trong tư duy của chúng ta – tâm trí ta đơn giản là ưa chuộng những giải thích ta không cần nỗ lực nhiều để hiểu, trong khi việc dung nạp những thực tế trái chiều với niềm tin có sẵn lại vô cùng mệt mỏi:</p><p>“Khi việc phân tích các luận điểm càng khó thì bạn lại càng ít tin tưởng những luận điểm đó. Trong metacognition – quá trình suy nghĩ về việc suy nghĩ – nếu bạn nhận thấy có một cách phân tích lập luận dễ hơn các cách khác, bạn sẽ có xu hướng chọn cách dễ hơn đó để xử lý thông tin và nhảy đến kết luận là lập luận này có vẻ đúng hơn. Trong các thí nghiệm khi hai thông tin được đặt cạnh nhau, những người tham gia sẽ thường cho rằng thông tin được viết một cách đơn giản, dễ đọc là đúng hơn so với thông tin được trình bày với font chữ và màu sắc khó đọc. Tương tự, với một người đa nghi thì cả một trang đầy những phản biện sẽ không thuyết phục bằng một câu lập luận ngắn gọn, đơn giản, đanh thép.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/5eba6cf1aad05713353c063337ee3802/tumblr_oevx8aPdHI1vynp9ao10_540.jpg\" style=\"width: 760px; height: 1010.52px;\"></p><p><br></p><p>Một biểu hiện độc hại đặc trưng của việc này là cách chúng ta phản ứng lại với những người phản đối và những người ủng hộ – một hiện tượng mà người ta vẫn thường nói rằng, tâm trí chúng ta trở nên “trơn nhẵn với lời khen và xù xì với lời chê.” McRaney phân tích đến tận gốc rễ ảnh hưởng tâm lý nghiêm trọng của việc mỉa mai – một việc thường cần ta hăng say đáp trả:</p><p>“Đã bao giờ bạn nhận thấy cái xu hướng kì quặc là bạn có thể lướt qua những lời khen ngợi, nhưng lại cảm thấy rất tồi tệ khi bị chỉ trích? Cả một ngàn lời khen có thể không khiến bạn chú ý, nhưng chỉ một dòng “đồ tồi” lại ám ảnh bạn trong nhiều ngày. Một giả thiết cho hiện tượng này và hiệu ứng phản tác dụng là bạn dành nhiều thời gian hơn với những thông tin bạn không đồng ý hơn là những thông tin mà bạn tán thành. Thông tin đồng nhất với những gì bạn đã tin tưởng có thể tan biến như hơi nước, nhưng khi bạn gặp phải một điều gì đó đe dọa đến những niềm tin của bạn, mâu thuẫn với những quan niệm đã có sẵn của bạn về thế giới, bạn khựng lại và chú ý. Một số nhà tâm lý học suy luận rằng việc này có thể giải thích dựa trên cơ sở tiến hóa. Tổ tiên của chúng ta chú ý nhiều và dành nhiều thời gian hơn để suy nghĩ về những kích thích tiêu cực hơn là tích cực bởi những thứ tiêu cực thì cần sự phản ứng. Những ai không thể nhận diện các kích thích tiêu cực thì không thể sống sót.”</p><p>Quá trình này được gọi là <em>đồng hóa thiên lệch (biased assimilation)</em> <em>&nbsp;</em>và đã được các nhà thần kinh học chứng minh. McRaney trích dẫn công trình của Kevin Dunbar, người đã để những đối tượng tham gia thí nghiệm vào phòng chụp cộng hưởng từ chức năng (fMRI) và cho họ xem những thông tin nhất quán với quan điểm của họ về một vấn đề cụ thể, dẫn đến việc những vùng não liên quan đến việc học sáng lên. Tuy nhiên, khi được xem những thông tin trái chiều, những vùng não bộ đó không hề sáng – thay vì thế, những vùng liên quan đến việc kiểm soát ý nghĩ và nỗ lực suy nghĩ thì lại sáng. Nói cách khác, nếu ta chỉ đơn giản đưa cho một người thông tin thì nó không hề khiến anh ta kết nạp thông tin đó vào đầu để từ đó thay đổi các quan điểm của anh ta.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/1d60c4bac4837973335de434e36e6bbc/tumblr_oftdutP0Jr1rk8lwmo1_540.jpg\" style=\"width: 746px; height: 419.97px;\"></p><p><br></p><p>Vậy rốt cục thì chúng ta nên làm gì? Có lẽ là cố gắng khiêm nhường một chút vì chúng ta đều có thể mắc sai lầm, và nỗ lực một chút để sử dụng những công cụ như <em>Baloney Detection Kit</em> của Sagan để bảo vệ bản thân mình khỏi chính sự tự đắc cá nhân. Dù sao thì, Daniel Dennett đã đúng theo nhiều nghĩa khi viết rằng, “Mẹo chính để mắc lỗi một cách đúng đắn là không che giấu những lỗi lầm đó – nhất là với chính bạn.”</p><p>Phần còn lại của cuốn <em>You Are Now Less Dumb</em> cũng tuyệt vời và khai sáng như vậy, dù có lẽ là theo một cách không dễ chịu lắm. Thử nghiệm những điều trong cuốn sách này với phương pháp tâm lý của Benjamin Franklin và lắng nghe bản thu của <em>You Are Not So Smart</em>, hẳn, sẽ giúp bạn thông minh hơn.<br><br><strong>Tác giả:</strong><span>&nbsp;</span>Maria Popova<br><strong>Nguồn:</strong><span>&nbsp;</span><a href=\"https://www.brainpickings.org/2014/05/13/backfire-effect-mcraney/\" target=\"_blank\">Brain Pickings</a><span>&nbsp;</span><br><strong>Biên dịch:</strong><span>&nbsp;</span>Nguyên<br><strong>Hiệu đính:</strong><span>&nbsp;</span>Dexter</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-30T04:57:25.744Z","creator_id":564,"down_point":1,"tags":[],"title":"Hiệu ứng phản tác dụng","up_point":16}