{"_id":4667,"body":"<p style=\"\">Trời đã xẩm tối, đây chính là lúc mà các tiểu đội The Wing Of Robin đi tuần tra khắp các khu phố, và đây cũng chính là lúc mà Red Robin - mục tiêu hàng đầu của tôi...</p><p style=\"\">Cái không khí ngày một căng thẳng, nếu ngày hôm nay thất bại thì coi như tôi đã vứt đi 1 năm lên kế hoạch, cũng chính vì thế mà chúng tôi không thể thất bại.</p><p style=\"\">9h30 ngày 5 tháng 8 năm 2018: Tuyết rơi phủ trắng bầu trời Gotham, thành phố chưa bao giờ lạnh lẽo như thế này. &nbsp;Chính cái thời khắc này đây, chúng tôi đã sẵn sàng hành động. Tôi cùng các thành viên ưu tú nhất của The Arrows đều đứng trên tòa nhà cách không xa Crime Alley - khu vực mà &nbsp;tiểu đội do Red Robin dẫn đầu tuần tra.&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef5f53d088bc11e6a7859b1ac2405198.jpg\">&nbsp;Nhóm chung tôi tuy ít người nhưng lại được Oliver Queen giao trọng trách rất quan trọng đó là bắt Red Robin. Lúc đầu khi gia nhập đoàn quân tôi vẫn nghĩ mình thật xui xẻo, nhưng khi thấy 4 con người này thì tôi hoàn toàn thay đổi ý nghic của mình:</p><p style=\"\">- Deadshot:(xạ thủ tầm xa)một cảnh sát trẻ nóng nảy ở GCPD nổi danh với tài bách phát, bách trúng. Bởi vậy nên Batman mời anh ta gia nhập The Wings Of Robin nhưng anh ta đã từ chối. Hậu quả là sau một hôm đi làm về, anh ngỡ ngàng khi thấy tòa nhà mình bốc cháy!!! Vội vã, lo lắng, anh lao vào nhà tìm đứa con gái của mình trước sự ngăn cản của người dân xung quanh... Và anh ấy đã tìm thấy xác con gái mình bị cắm trên ngực trái một cái Batarang ...</p><p style=\"\">- Green Arrow:(chỉ huy chiến lược) con trai Oliver Queen, 2 năm trước khi đang tham chiến, do sự nóng nảy của mình là cha cậu đã mất một cánh tay. Cậu luôn cảm thấy hối hận vì việc làm đó. Bởi vậy nên cậu đã khoác lên bộ trang phục của bố, tô đậm màu cánh tay trái để tưởng nhớ cánh tay bố mình và thề sẽ bắt Batman ngồi tù vì những gì hắn làm.</p><p style=\"\">- Slipknot & Black Spider:(lính hỗ trợ, giải cứu): Christopher Weiss và Eric Needham là cặp bài trùng, họ đã nổi tiếng một thời vì khả năng ám sát và tài năng leo, bám tường của mình. Nhưng họ cũng chịu chung số phận dưới tay Batman. Eric Needham mất đi một bàn tay, Christopher Weiss thì bị bỏng ở đầu.</p><p style=\"\">Tất cả bọn họ đều chịu chung số phận giống tôi và chung mục đích với tôi. Ý chí của bọn họ càng thổi thêm lửa vào nỗi căm hận của tôi. Tôi phải trả thù cho cô ấy!</p><p style=\"\">9h34: Như đã bàn, chúng tôi vào vị trí mai phục, sẵn sàng tư thế chiến đấu, Red Robin có thể đến bất cứ lúc nào.</p><p style=\"\">9h50: Red Robin cùng 6 tên lính của hắn bước vào Crime Alley.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a6ec2a088c211e6a7859b1ac2405198.jpg\"></p><p style=\"\">Connor lập tức liên lạc với chúng tôi:</p><p style=\"\">- \" Đã thấy dấu hiệu của Red Robin, toàn đội giữ nguyên vị trí. Black Spider sẵn sàng hành động trong 3, 2, 1. Tấn công!!!\"</p><p style=\"\">Từ dưới lớp tuyết phủ trắng Eric Needham nhẹ nhàng bò trong sự tĩnh lặng... Kể cả chính Red Robin cũng không nhận ra các bước chuyển động đó. Nhanh như gió anh ta đánh ngất 8 tên lính và lao tới Red Robin trong lặng lẽ...</p><p style=\"\">Nhưng xem chừng tôi đã đánh giá qua thấp Red Robin, hắn dùng 8 tên lính làm mồi nhử để Black Spider áp sát, nhờ đó mà hắn có thể dễ dàng giết Black Spider.</p><p style=\"\">Ngay khoảnh khắc ngàn cân treo sợi tóc đó Slipknot lao tới, như một đường kiếm, Weiss tóm lấy Black Spider và đạp Red Robin cùng một lúc. Red Robin tức giận đứng dậy, như một tên tâm thần hắn nã súng liên tục vào Slipknot và Black Spider. May mắn thay hai người họ chỉ bị đạn sượt qua, Black Spider bị bắn bay mấy bàn tay giả của mình. Thấy tình hình có vẻ nguy kịch tôi liên lạc với Connor:</p><p style=\"\">Tôi: \"Connor, họ đang gặp trở ngại, tôi xuất trận nhé\"</p><p style=\"\">Connor:\" Anh hãy đứng yên, bao giờ tôi bảo hành động thì mới đc xuất trận\"</p><p style=\"\">Dù rất lo lắng cho hai người ở dưới nhưng tôi không thể làm gì hơn ngoài nghe lệnh mà Connor giao cho tôi.</p><p style=\"\">Red Robin bèn nhân cơ hội lao tới nhưng dường như hắn nhận ra điều gì đó nên đã né sang trái. Ngay lúc đó, 2 viên đạn của Deadshot lao tới găm thẳng vào vai và tay hắn. Hắn kêu gào lên trong đau đớn, &nbsp;đạn Deadshot dùng là loại đạn xuyên giáp chỉ dành cho SWAT của GCPD.&nbsp;</p><p style=\"\">Slipknot và Black Spider cùng lao tới, rút dao ra và đâm vào bụng Red Robin, nhưng hắn bật ngay dậy như không hề hấn. Ngay lập tức hắn bắn vào đầu Slipknot và bụng của Black Spider. Chính Connor và Deadshot cũng không lờng trước được việc đó. Lawton rất tức giận, anh ta bắn hết tất cả băng đạn mình có vào Red Robin mặc cho sự chỉ huy của Connor. Nhưng Red Robin còn đứng yên cho anh ấy bắn.</p><p style=\"\">Lúc này tôi mới nhận ra, tất cả chỉ là một vở kịch, tên Red Robin đã biết người thực hiện 2 phát đạn vào vai hắn là Lawton. Bởi vậy &nbsp;hắn giả vờ đau để hạ Slipknot và Black Spider, việc đó đồng thời chọc tức Lawton. Khi Lawton nã đạn hắn có thể định vị được vị trí của Connor và người bắn.</p><p style=\"\">Thấy vậy tôi đang định lao xuống tấn công nhưng Connor rất nhanh trí, cậu ta lấy mũi tên khói ra và xì khói để tạo hỏa mù trước khi Red Robin kịp định vị, 2 người họ đã rời vị trí của mình.&nbsp;</p><p style=\"\">Nhưng cũng vì thế mà Red Robin chuyển mục tiêu sang Black Spider. Hắn nhấc Eric Needham nên và đấm túi bụi vào bụng anh ta. Dù thấy tội anh ta nhưng tôi biết rằng hắn làm vậy để Deadshot, tôi và Connor chui đầu vào bẫy của hắn...</p><p style=\"\">10h: Hắn bắt đầu chán với việc tra tấn khi bọn tôi không chịu thò đầu ra. Hắn chuyển sang việc tìm kiếm. Red Robin vừa thả Black Spider xuống thì lập tức 1 dàn tên lửa mini được kích hoạt lao thẳng vào người hắn. Hắn có né tránh nhưng vụ nổ quá mạnh nên hắn vẫn chịu một lượng lớn thương tích.</p><p style=\"\">Vụ nổ khiến hắn vỡ mũ và cháy xém một bên áo.</p><p style=\"\">Connor liên lạc với tôi:\" Nightwing, tấn công đi, ngay bây giờ\"</p><p style=\"\">Được lệnh tôi liền Glide Kick từ tòa nhà gần đó, đạp bay mũ Red Robin. Đằng sau cái mũ đó là mặt của một thanh niên tầm 20 tuổi, tóc đỏ và có chữ J được xăm trên mặt. Không có thời gian suy nghĩ, tôi hạ xuống và vụt baton điện tới tấp vào mặt hắn.&nbsp;</p><p style=\"\">Bỗng nhiên tôi cảm thấy lạ. Hắn như xác chết, không cử động, không phản kháng, mặt thẫn thờ. Tôi tưởng mình đã giết hắn nên thử kiểm tra mạch máu của hắn. Hắn vẫn sống, rồi đột nhiên hắn đấm thẳng vào mũi tôi và hô:\" SHAZAM!!!\"</p><p style=\"\">Bầu trời như nhuộm đỏ, tuyết ngừng rơi, sấm sét thi nhau nổ vang trời, và đột ngột một tia sét vàng giáng thẳng xuống người Red Robin!!!<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a9108f088c811e6a7859b1ac2405198.jpg\"></p><p><br>Tôi bị sét đánh bay ra rất xa và không khỏi bàng hoàng trước những gì đang diễn ra, tô thật &nbsp;không tin vào mắt mình! Connor bảo tôi hãy lui lại, vì anh ta chưa rõ đấy là gì. Bước ra trong đám khói sau vụ sét giật không phải là một thanh niên, mà đó trông như một người dùng thuốc phiện venom vậy...</p><p>Cơ thể hắn đồ sộ với hai bàn tay tích tụ các tia lửa điện sáng chói, trước ngực hắn là biểu tượng sấm sét tỏa ra các ánh hào quang...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e647a2f088c811e6a7859b1ac2405198.jpg\"></p><p><br>Nhanh như gió hắn đập tôi túi bụi, những cú đấm mới nhanh và mạnh làm sao, cơ thể tôi như vỡ vụn, tôi gục xuống đất như một xác chết, toàn thân tôi không thể cử động được, hàng ngàn cơn đau liên tục trải khắp cơ thể tôi, tuyết xung quanh tôi đều nhuộm đỏ. Chính giấy phút ngã xuống, các kỉ niệm về Barbara trong đầu tôi lại ập đến, sao tôi lại nhớ về cô ấy lúc này??? Phải chăng mọi hi vọng trả thù cho cô ấy đã lụi tàn, phải chăng tôi sắp chết nên những khoảnh khắc cuối đời tôi lại nhớ tới vợ mình???&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84031f6088c911e6a7859b1ac2405198.jpg\">Tất cả những gì tôi thấy bây giờ rất mờ nhạt, tôi thấy tên quái vật kia bóp náp đầu Black Spider, hắn bay xuyên qua 4 toàn nhà, lấy tay chọc thủng ngực Connor và phanh thây Lawton...... Hắn không thể là người được, con người không làm những việc vô nhân tính như vậy... Bên tai tôi, tiếc gào thét trong đau đớn của đồng minh đều được chuyển tải qua chiếc tai nghe này... Lại những tiếng kêu đó, những tiếng kêu, tiếng gao thét mà Barbara luôn mong muốn được dập tắt... Sao nó vẫn đi theo tôi, vẫn ám tôi tới lúc tôi sắp chết chứ, TẠI SAO???</p><p>Sau khi xé xác đồng đội tôi, hắn quay lại hô lên\" SHAZAM\" và trở lại thành tên nhóc Red Robin. Hắn nhấc đầu tôi lên, rút súng ra và nói:</p><p>- \" Gửi lời chào đến Barbara hộ tao\".</p><p>Rồi tôi nhắm mắt lại...</p><p>Một tiếng súng nổ...</p><p>Một tiếng thẹn cổ...</p><p>Hai tiếng ngã...</p><p>Một điệu cười...</p><p>Tôi nhận ra mình chưa chết, và khi mở mắt tất cả những gì tôi thấy được là một nu cười...<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fa8a24088cb11e6a7859b1ac2405198.jpg\"></p><p><br></p><p><strong>- TO BE CONTINUED-</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-02T18:11:29.213Z","creator_id":2741,"down_point":2,"tags":[],"title":"[Fantasfict R2] Battle Of The Nights Part 2: Fight Night ","up_point":18}