{"_id":5479,"body":"<p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc59e0b0ac3d11e69595d98a32a9109e.jpg\"></p><div>Đầu tiên, mình xin chắc chắn mình và những người bạn đang sử dụng cần sa với mình đều là những người có trình độ Đại Học, đã research qua nhạc hiphop, lớn lên cùng Wiz Khalifa và Snoop. Đùa thôi, mình có research khá kĩ rồi mình mới thử và mình thực sự thích nó.</div><div>Marijuanas hay Canabis được biết đến ở Hà Nội (nơi mình sống) với cái tên cần sa hay cỏ (weed), trước đó là bin/ben và trước đó nữa nó (có thể) là tài mà. Nhưng được bao bọc với cái tên ma túy. Vậy Cần sa có nguy hiểm đến thế.&nbsp;</div><blockquote><p>Mày chơi ma túy đấy à?</p></blockquote><div>Trước tiên mình sẽ giới thiệu về nó. Theo tư liệu của wiki thì cần sa đã qua xử lí để có thể hút được (ma túy) và làm thuốc (tác dụng) được lấy trức tiếp từ cây cần sa. Thành phần chủ chốt gây ảnh hưởng đến tinh thần là <a href=\"https://en.m.wikipedia.org/wiki/Tetrahydrocannabinol\" title=\"Tetrahydrocannabinol\">tetrahydrocannabinol</a><span>&nbsp;</span>(THC) là 1 trong 483 chất đã được phát hiện trong cần sa và phần chữa bệnh ở 65 chất <a href=\"https://en.m.wikipedia.org/wiki/Cannabinoids\" title=\"Cannabinoids\">cannabinoids</a> nằm trong đó.</div><div>Cần sa gây \"high\" hay là \"stoned\" cho người sử dụng nó (có thể là cuốn hút hoặc vaporization, cho vào đồ ăn,...). Và dùng một thời gian dài có thể gây nghiện... Đó là sơ sơ những gì mà Wiki cho chúng ta thấy.&nbsp;</div><div><br></div><div>Cần sa thì có muôn vàn loại nhưng mình sẽ chỉ nói ra 3 loại chính đang xuất hiện ở HN, gồm:</div><h2>Sativa</h2><div>Loại này thì người ta hay gọi là cỏ Việt vì nó dễ trồng hơn và dc trồng ở điều kiện thường nên giá cũng mềm và phổ biến hơn. Có 3 hiệu ứng có thể thấy rõ:</div><ul><li>Bạn sẽ cảm thấy năng động</li><li>Cảm nhận chậm, trống rỗng và có thể có ảo giác&nbsp;</li><li>Rất tuyệt khi dùng vào lúc làm việc</li></ul><h2>Indica</h2><div>Loại này khó trồng nhưng cho những tác dụng khác hẳn thậm chí sau khi hút bạn sẽ cảm thấy đang đồng tiền. Nhiều dòng cần sa loại này ở Việt Nam k thể trồng nên phải order. Và nó cũng có 3 hiệu ứng rõ rệt:</div><ul><li>Thư giãn và bình tĩnh</li><li>Tạo sự lười biếng&nbsp;</li><li>Phù hợp hút ban đêm vì dễ đi vào giấc ngủ</li></ul><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36b725d0ac3711e6b2b6c15ebaff769f.jpg\"></p><p><br></p><h2>Cỏ Mỹ (THC)</h2><div>Mình chưa từng thử loại này nhưng từ lâu rồi nó đã là nỗi ác mộng của cộng đồng. Cỏ Mỹ là cỏ hóa học gần như chỉ có THC trong đó, khiến bạn mất tự chủ và đã có tử vong. Cỏ Mỹ gần như ở đâu cũng có thể kiếm ra. Chính vì thế mà cần sa bị đánh đồng là ma túy. Xin các bạn dù có chót thử hay định thử thì hay thôi ngay đi.</div><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf936160ac3711e69595d98a32a9109e.jpg\" style=\"background-color:initial;\"></p><div style=\"text-align:center;\">cỏ mỹ thường được bán dưới tên&nbsp;</div><div style=\"text-align:center;\">scooby doo</div><h2 style=\"text-align: left;\">Vậy cá nhân mình thấy sao</h2><div>K giấu gì các bạn, mình đang là sinh viên HMU đh Y Hà Nội. Mới đọc đến đó chắc các bạn cũng đã hiểu được áp lực mà mình gặp phải. Mình cũng mới chỉ sử dụng cần sa cách đây hơn 1 năm và chủ yếu cũng là hàng Việt chất lượng Cam thôi, trước đó mình k hề có ác ý với nó nhưng cx k muốn bị người ta dị nghị. Như mình đã nói, mình thử nó và mình thực sự thích nó. Cần sa cho mình cảm giác có thời gian, thời gian trôi hoàn toàn rất chậm. Hầu như cứ ra cafe là mình hút, học mình hút, ráp gunpla mình cũng hút mà ngày vẫn chưa trôi qua, chưa kể ăn cái gì cũng thấy ngon mà ăn không thể đủ lúc high. Nói đến đây chắc các bạn nghĩ mình nghiện rồi, mình khẳng định là không có chuyện đó, cho dù là nghiện ở mức độ tinh thần. Mình đã từng bỏ do 1 vài lí do khác nhau mà chủ yếu là kinh tế (vì mình còn chơi <a href=\"http://spiderum.com/bai-dang/Lam-quen-voi-Gunpla-Do-choi-tre-con-hay-mo-hoi-nuoc-mat-cua-tre-lon-46u\" target=\"_blank\">Gunpla</a><span>&nbsp;</span><span>nữa mà) và nó ez như 1 trò đùa...&nbsp;</span></div><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68cced40ac3a11e69595d98a32a9109e.jpg\"></p><div>Bẵng đi 1 thời gian, dường như Cần sa đã trở thành 1 nét văn hóa mới, sánh ngang với thuốc lào của các cụ trong lòng những người trẻ tuổi.</div><div><em>Bài viên sẽ có một số sai sót trong dịch thuật và trích nguồn, mong các bạn thông cảm :D</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-16T20:39:28.440Z","creator_id":3420,"down_point":0,"tags":[],"title":"Marijuana: Ma túy hay đồ chơi thiếu thẩm mĩ","up_point":19}