{"_id":7310,"body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76f51810176111e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Nhân dịp một chiều mưa dầm dề rơi rớt, mình ngồi trên cái tràng kỷ hiện đại, kế cái cửa sổ khép hờ, ôm laptop chat với ông anh đang kiếm tìm một tách trà nóng với cuộc đối ẩm say sưa. Mình nghĩ là mình phải viết một cái gì đó, thôi thì thấy mưa trôi qua kẽ tay giống đời lắm, viết về cuộc đời trôi qua tay mình thế nào vậy.</div><div style=\"text-align: justify;\">Hồi khi mình đọc Rừng Na Uy, nhớ rằng đã viết cái gì đó đại loại như “cảm thấy như vừa mắc kẹt vào một giọt nước câm lặng vậy”. Rừng Na Uy làm cho mình thấy ngộp, ngộp bởi cái thời gian vừa nhanh mà vừa chậm, bởi cái cảm xúc trì trệ nặng nề, bởi những tình cảm mắc kẹt mãi mãi trong trái tim và trong sinh mệnh con người. Lúc đó gấp quyển sách lại, là có cảm giác như vừa thoát khỏi một cái bể nước, liền hít một hơi dài hạnh phúc. Nhưng cái bể nước của Rừng Na Uy, mình nghĩ nó chỉ nhỏ xíu xiu giữa những con người trong truyện thôi. Nếu ví nhân gian là một bể người, thì cuốn truyện này chỉ nói tới một giọt. Cho nên mới nghĩ, mình vừa mắc kẹt trong một giọt của đời.</div><div style=\"text-align: justify;\">Mình nhớ hồi xưa học Tố Hữu. Mình lúc nào cũng thích văn, và lúc nào cũng ghét phải học Tố Hữu. Lúc đó nghĩ rằng, thơ gì mà thật chán, lại có tính tuyên truyền này nọ vân mây. Ghét học Tố Hữu tới nỗi thề không học Việt Bắc, quyết vờ như không hay không biết không nghe không thấy (dù hồi đó Việt Bắc là bài trọng của trọng tâm). Vậy rồi giờ lớn lên, học nào là marketing, nào là quảng cáo. Đi hết một vòng cuộc đời nhìn mọi thứ bằng cái lăng kính mới. Khi đó mới phát hiện: trời ơi, bậc thầy tiếp thị là đây chứ đâu. Nói với dân bằng tiếng nói của dân. Nói với người Việt bằng những cái gì Việt nhất. Nói với lòng người bằng những cái tình người nhất. Đúng kênh, đúng nội dung, đúng đối tượng. Thông điệp được truyền đi trong một hiệu ứng viral từ người sang người. Nhìn lại thơ Tố Hữu bằng góc nhìn mới, lại phát hiện ra mình không còn ghét nữa, mà thấy kính, thấy thương. Thương người đem tâm can ra mà lay động tâm can, cống hiến cả đời cả nghiệp cho cái tâm tưởng của chính mình. Và hơn cả là thấy kính trọng người ngang nhiên đứng trên cái tiền tuyến tư tưởng, có lẽ đã phải chịu rất nhiều cú phản pháo của tư tưởng, vẫn hết mình cho đến trọn đời.</div><div style=\"text-align: justify;\">Mình nói chuyện với Ngân, thỉnh thoảng lại kể lại với nhau những đoạn đường đã cùng kinh qua, những lựa chọn và vấp ngã. Có cả chuyện hồi xưa bọn mình cãi nhau đùng đùng. Rồi cùng bị tẩy chay, rồi hùa nhau tẩy chay người khác. Có những chuyện ganh ghét chanh chua, buồn đến đau cả lòng. Và có cả đoạn chuyện tình đoản hậu thật buồn, mà lâu lâu mình vẫn giở ra lại, trân trọng lật từng trang, và buồn từng trang.</div><div style=\"text-align: justify;\">Mình nhớ là Watanabe cuối cùng vẫn bước tiếp, vượt qua cái chết của Naoko và bỏ lại phía sau tình yêu của Midori. Cuộc đời vẫn tiếp tục. Mình biết là Tố Hữu cũng đã tiếp tục hành trình của mình, thẳng băng và không hối hận, bỏ lại những dư luận nhỏ nhen như mình bên vệ đường đến xanh cỏ xanh rêu. Thơ Tố Hữu vẫn còn đó, là thơ, và lay động tâm hồn của hàng trăm người. Mình biết là mình với Ngân, và với tất cả những đứa bạn thân ít ỏi mà mình thương vẫn sẽ tiếp tục, bỏ lại phía sau hỉ nộ ái ố sau mỗi bước chân. Đời rồi sẽ tiếp tục trôi.</div><div style=\"text-align: justify;\">Từ cơn mưa hôm nay nhìn suốt về quá khứ, thấy cuộc đời cũng chỉ như một cơn mưa rào thật to. Mỗi giọt rơi qua bàn tay là một quá khứ, ngay lúc rơi xuống thì lạnh buốt và đôi khi đau nhói, nhưng rồi cũng trôi tuột dần qua kẽ tay. Giọt đời của Rừng Na Uy cuối cùng cũng trôi qua bàn tay của Naoko, Midori, Watanabe và Reiko. Giọt đời của mình với Tố Hữu cũng đã trôi qua tay của mình từ rất lâu, và giọt đời của Tố Hữu với dư luận của con người cũng đã trôi đi từ rất lâu rồi. Những giọt đời linh ta linh tinh trong đời mình cũng đã và đang trôi qua, từng hạt, từng hạt. Trước sau gì rồi cơn mưa cuộc đời cũng sẽ làm ta ướt đẫm, lạnh buốt. Nhưng chắc chắn sẽ trôi qua. Vậy thì sao không bước ra và tắm mưa cho rồi, để ít nhất bản thân không phải tự băn khoăn mãi để khỏi ướt?</div><div style=\"text-align: justify;\">Sao không bước hẳn ra ngoài, đón lấy giọt đời ấy, rồi tận hưởng khoảnh khắc nó trôi khỏi bàn tay mình?</div><div style=\"text-align: justify;\">01.04.2017<br><br></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-04-02T05:02:22.788Z","creator_id":6339,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Giọt đời trôi qua kẽ tay","up_point":15}