{"_id":9288,"title":"làm toán giỏi liệu có viết văn hay?......ngược lại thì sao?","body":"<blockquote><h4 style=\"text-align: justify;\">Bộ não của chúng ta được chia làm hai bán cầu, mỗi bên thực hiện các chức năng khác nhau. Và việc sử dụng nhiều bán cầu não phải hay trái nhiều hơn sẽ quyết định những kỹ năng và sở thích của chúng ta.</h4></blockquote><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nhiều bài viết hay câu nói mà tôi vô tình &nbsp;đọc được khi tìm hiểu về vấn đề này có kết luận cứng ngắc rằng: “người thuận tay trái – não phải: thường có xu hướng nghệ thuật và mang tính sáng tạo cao, trong khi người thuận tay phải – não trái: sẽ nghiêng về các môn logic và xử lý vấn đề theo kinh nghiệm.”</div><div><strong>Vậy thì câu hỏi đặt ra:</strong></div><div>Một sinh viên thuận tay trái, học ngành kĩ thuật - cơ điện tử chẳng hạng, sẽ tiếp thu tệ hơn hẳn các sinh viên khác hay sao? Bởi nghành này phần lớn là các môn logic: toán, lý, thông số kĩ thuật, tuyến tính, ứng suất, vi xử lí, encorder, biến tầng,………</div><div>Và tiếp nữa 1 người khối kĩ thuật thì chẳng nhẽ không thể viết 1 bài văn viết nào ra hồn hay sao?</div><div>Tôi xin phép đính chính, phát biểu của đa số người về bộ não chúng ta mà theo riêng ý kiến cá nhân tôi cho là cứng ngắc đã nêu trên không phải hoàn toàn sai. Cái sai duy nhất ở đây là họ đã nhầm tưởng về chức năng của 2 bán cầu não và tin rằng ở mỗi người chắc chắn sẽ có 1 bán cầu não hoạt động nổi trội hơn và người này chỉ làm việc tối ưu ở những công việc theo khuynh hướng phát triển thiên lệch này.</div><div>Tôi là sinh viên năm 4 cơ điện tử, thích học toán, nhưng cũng làm tốt nếu cần dùng đến ngôn ngữ văn viết…….có quá nhiều lầm tưởng, nhất là khi có sự đánh giá từ phía mọi người rằng: kĩ năng mềm nói chung hay kĩ năng viết nói riêng của những người khối kĩ thuật chúng tôi chắc chắn tệ hơn hẳn các sinh viên khối kinh tế. Đúng - phần lớn là thế, nhưng không phải năng lực chúng tôi không có để phát triển các kĩ năng viết, giao tiếp, mối quan hệ,………tôi xin nói lên ở đây 2 chữ “hi sinh”, trong <strong>luật hấp dẫn</strong> gọi đây là bỏ qua những thứ làm tiêu tốn năng lượng của bạn. Muốn học tốt khối kĩ thuật thì không thể lấy khiến thức kinh tế làm nền tảng. Chúng tôi nhận thức được sự quan trọng của nó, nhưng nền tảng chuyên môn là chủ đạo, chiếm năng lượng quá lớn và các kĩ năng còn lại bắt buột phải xếp sau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/666268e0983a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra 2 bán cầu não chúng ta luôn “giao tiếp” với nhau theo phương thức nào đấy và điều lí tưởng để mọi người chúng ta hướng đến là 50/50, đừng tạo nên khoảng cách quá lớn về sự thiên lệch giữa 2 phần não. Dữ liệu từ logic của não trái cũng chính là cơ sở để não phải hoạt động và ngược lại.</div><div><strong>Bán cầu não trái</strong> có chức năng ngôn ngữ, chịu trách nhiệm xử lý những thông tin mà con người nghe được và đưa ra những câu trả lời phù hợp. Ngoài ra, bán cầu não trái giúp con người giải quyết các vấn đề liên quan tới logic và tính toán chính xác.</div><div><strong>Bán cầu não phải</strong> chủ yếu chịu trách nhiệm về khả năng không gian, nhận diện khuôn mặt và cảm thụ âm nhạc. Nó cũng có thể xử lý các thông tin liên quan tới toán học, nhưng chủ yếu là ước lượng sơ bộ và so sánh. Bên cạnh đó, não phải giúp chúng ta hiểu được ý nghĩa của những hình ảnh. Nó đóng một phần vai trò đặc biệt trong ngôn ngữ, giúp ta giải thích bối cảnh trò chuyện và âm điệu của người đối diện.</div><div>Tiến sĩ <strong>Jeff Anderson</strong> cho biết thêm: “Đúng là có nhiều hoạt động được điều khiển bởi riêng biệt một bán cầu não, ví dụ não trái quyết định khả năng ngôn ngữ, trong khi đó, năng lực tập trung phụ thuộc vào não phải. Tuy nhiên, không hề có việc con người sử dụng thiên lệch bên bán cầu não nào hơn\".</div><div>Chúng tay hãy điểm qua các dòng dưới đây để xem sự khác nhau giữa người dùng nào trái và người dùng não phải như thế nào:</div><div><strong>Bán cầu não trái thuận hướng đến cái gì?</strong><br><em>- Suy luận logic<br>- Xem xét các chi tiết<br>- Nắm bắt các sự kiện hay quy luật<br>- Sử dụng tốt từ ngữ và ngôn ngữ<br>- Suy nghĩ về hiện tại và quá khứ, và thực tế<br>- Thích toán học và khoa học<br>- Vạch ra các chiến lược và phương pháp<br>- Quan tâm đến sự an toàn bán cầu não trái thống trị suy nghĩ chúng ta theo khuynh hướng logic và mang tính phân tích.</em><div>Người chịu sự chi phối nhiều của bán cầu não trái thường có khuynh hướng thiên về phân tích, suy luận. Đôi khi, họ khá mâu thuẫn với chính mình do những chiều hướng suy nghĩ chồng chéo, đan xen nhau. Họ trội hơn người khác khi thực hiện các phép tính toán, công thức và kỹ năng sử dụng ngôn ngữ…</div><div><strong>Bán cầu não phải thuận thì hướng đến cái gì?</strong><br><em>- Quan tâm đến cảm xúc<br>- Thích nhìn xa trông rộng<br>- Có óc tưởng tượng phong phú<br>- Thích các kí hiệu và hình ảnh<br>- Quan tâm đến hiện tại và tương lai<br>- Thích triết học và tôn giáo<br>- Có đầu óc phóng khoáng<br>- Dễ thông cảm<br>- Có khái niệm tốt về không gian<br>- Thích tìm tòi những hướng đi mới<br>- Hăng hái nhiệt tình<br>- Sẵn sàng chấp nhận thử thách</em></div><div>Những người chịu ảnh hưởng nhiều bởi bán cầu não phải có khuynh hướng thiên về trực giác và giàu trí tưởng tượng. Họ có cái nhìn tổng thể, thích thú với các mẫu vẽ, hình dạng, kích thước…<br>Những người có não phải phát triển thường thiên về nghệ thuật như ca hát, hội họa, văn chương, điêu khắc…</div><h4>Tóm lại:</h4><div>Cần cân bằng hai bán cầu não để nâng cao năng lực của não.<br>Sự cân bằng, bổ sung của hai bán cầu não giúp tạo nên những tính cách thú vị cho từng cá nhân. Không những thế, người có hai bán cầu phát triển song song thường ít khi đối diện với căng thẳng và áp lực.<br>Họ biết cân bằng cuộc sống và dễ tìm thấy lý tưởng hơn.<br>Nếu bạn cảm thấy tính cách mình có khuynh hướng thiên về bán cầu não nào, hãy phát huy hết thế mạnh và đừng quên tìm hiểu và tăng cường nửa quan trọng còn lại nhé!<br>Rèn luyện, khám phá những kỹ năng thiếu sót cũng là cách để chúng ta nâng cao năng lực bản thân, có 1 cuộc sống nhiều màu sắc và “dễ thở” hơn ở nhiều tình huống khó khăn.</div><div><br></div><div>kết bài..hh......đừng đánh giá sinh viên kĩ thuật viết kém........nhiều người đau lòng lắm đấy!</div><div><br></div><div><br></div><div><br></div><div><a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">facebook: võ thanh sang</a></div><div><br></div></div><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9716,"created_at":"2017-09-13T04:20:43.666Z","down_point":0,"up_point":15,"tags":[{"_id":"59b8b21bf602a33b12f2df5e","name":"BỘ NÃO CON NGƯỜI"},{"_id":"59b8b21bf602a33b12f2df5d","name":"KĨ THUẬT VÀ KINH TẾ"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"59b8b21bf602a33b12f2df5f","name":"CÂN BẰNG"},{"_id":"59b8b21bf602a33b12f2df60","name":"HIỆU QUẢ"}]}