{"_id":6487,"body":"<p align=\"center\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e1df830d7dd11e6adcf67d66892e165.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đối với Start up, nếu so sánh trực quan nhất thì thương hiệu cũng giống như chiếc áo. Đầu tiên, chiếc áo phải thật thoải mái để Start up cảm thấy tự tin. Tiếp theo là chọn phong cách thể hiện. Sau cùng là những cảm nhận của người nhìn thấy, tức khách hàng. Đó là một quy trình xuôi dòng. Nhưng nếu ngược lại, nghĩa là Start up mặc một chiếc áo chỉ vì khách hàng muốn nhìn thấy thì liệu có tạo nên giá trị riêng biệt?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Cảm nhận của khách hàng chính là tiếng nói thương hiệu</strong></p><p style=\"text-align: justify;\">Đây là điều đầu tiên Start up cần để ý đến.</p><p style=\"text-align: justify;\">Mỗi một năm, không biết có bao nhiêu sản phẩm cùng loại, dịch vụ cùng chức năng ra đời. Cục thống kê biết, doanh nghiệp biết nhưng khách hàng thì không cần biết. Sống trong một thế giới ngập tràn quảng cáo, sản phẩm ngày càng nhiều. Ngoại trừ việc muốn tìm hiểu thử, còn lại thương hiệu chính là yếu tố giúp người tiêu dùng không bị lẫn lộn khi đưa ra quyết định.</p><p style=\"text-align: justify;\">Chẳng hạn, khi vào cửa hàng gà rán, nếu nhân viên chỉ hỏi: “Quý khách dùng nước ngọt trắng hay nước ngọt đen?”. Chả ai thật sự biết mình muốn tìm gì đâu. Nhưng nếu thay bằng câu: “Quý khách dùng 7up, coca hay pepsi?” thì hẳn nhiên câu trả lời sẽ rõ mồn một. Khách hàng sẽ nhận biết điều mình muốn qua thương hiệu.</p><p style=\"text-align: justify;\">Nói như vậy có nghĩa là thương hiệu không chỉ là cái tên mà còn là một quá trình gầy dựng, dựa trên văn hóa doanh nghiệp và cách quảng bá sản phẩm.</p><p style=\"text-align: justify;\">Vì để rút ngắn quá trình đó và tăng lợi thế cạnh tranh khi có cùng khách hàng mục tiêu, nhiều Start up sinh sau chọn cách “đi theo” triết lý thương hiệu của doanh nghiệp nổi trước. Hệ quả là những thương hiệu “nhái” ra đời, bất chấp có phù hợp hay không.</p><p style=\"text-align: justify;\">Rõ ràng nhất là slogan về “độc nhất, số một, bán chạy nhất” nổi lên như cồn sau khi các ông lớn khởi xướng, đồng loạt nhiều doanh nghiệp đã chèn thêm các từ khóa này vào slogan, thay vì nghĩ ra slogan gắn liền với giá trị cốt lõi của mình.</p><p style=\"text-align: justify;\">Chuyện thành công hay thất bại chưa thể nói nhưng hãy nhìn dưới góc độ cảm nhận của khách hàng. Thông qua sản phẩm và những giá trị được nhận, nếu những gì được nhận đúng như những gì được nghe thì thật hay, nhưng nếu không họ sẽ nhanh chóng phát hiện tính sáo rỗng trong thương hiệu. Hay thậm chí là vẻ gượng gạo khi &nbsp;Start up cố vận một gu chẳng phải của mình.</p><p style=\"text-align: justify;\">Kết quả sau cuộc chạy đua bất chấp, triết lý thương hiệu đó đã gắn chặt với thương hiệu ra đời trước vẫn sẽ bên cạnh họ và không có định dạng chung cho bất cứ đối thủ nào. Về phía khách hàng, đứng giữa hai giá trị giống nhau, họ vẫn chọn giá trị thương hiệu có giá trường tồn.</p><p style=\"text-align: justify;\">Vì vậy, để tránh việc quảng cáo của mình làm đòn bẩy cho người khác, Start up cần tập trung làm rõ giá trị của chính mình trước khách hàng.</p><p style=\"text-align: justify;\"><strong>Start up – Tự do thể hiện chính mình để khác biệt</strong></p><p style=\"text-align: justify;\">Và đây là điều thứ hai không nên bỏ qua vì Start up cũng như một con người trẻ tuổi, đầy tự hào và nhiệt huyết, khát khao thể hiện chính mình nhưng thi thoảng vẫn bị khuôn xã hội o ép, nếu họ vững vàng thì may thay.</p><p style=\"text-align: justify;\">Start up luôn hiểu rõ vì sao họ được hình thành. Chính màu sắc thương hiệu mà Start up quyết tâm theo đuổi và giá trị cốt lõi muốn trao cho khách hàng là nền móng đầu tiên cho việc tạo lập. Tuy nhiên, trên con đường đi đến thành công, Start up đối đầu với những cam go: sở thích, nhu cầu của khách hàng luôn thay đổi. Ngần ấy điều sẽ ít nhiều khiến họ không còn tự tin thể hiện chính mình khi đặt vào bài toán doanh thu.</p><p style=\"text-align: justify;\">Nhưng họ cần thấy rõ, nhu cầu của khách hàng khả biến nên dù cố gắng thay đổi liên tục chiếc áo, Start up vẫn sẽ luôn là mới mẻ, luôn là người theo sau. Thậm chí là quên mất mình là ai, sinh ra để làm gì.</p><p style=\"text-align: justify;\">Thế nên, thay vì chọn màu sắc thương hiệu để phù hợp với nhiều khách hàng, Start up nên quyết tâm theo đuổi tận cùng và làm tốt lý tưởng của mình để trở thành người dẫn đầu giá trị khác biệt đó. Thể hiện một cách tốt nhất để khiến khách hàng mong muốn có được.</p><p style=\"text-align: justify;\">Trước khi kết thúc bài viết, mình muốn bạn đọc qua câu nói của ông Walt Disney – người truyền cảm hứng cho thế hệ Start up hậu sinh: “Whatever you do, do it well. Do it so well that when people see you do it they will want to come back and see you do it again and they will want to brings others and show them how well you do what to do”.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">*Đây chỉ là một góc nhìn của người viết. Lần đầu thử sức với việc nêu quan điểm, mong nhận được góp ý của các bạn.</p><p align=\"center\" style=\"text-align: justify;\">*Ảnh này mình lụm từ <a data-noload=\"\" data-ved=\"0ahUKEwiMrvi437nRAhXIpZQKHaiTDfgQjhwIBQ\" href=\"http://startupeuropeclub.eu/\" rel=\"noopener\" tabindex=\"0\" target=\"_blank\"><span dir=\"ltr\">Startup Europe – Project</span></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-11T09:09:56.448Z","creator_id":3838,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Start up và việc bắt chước thương hiệu","up_point":11}