{"_id":8162,"title":"Những phim dựa trên comic hay nhất tính đến năm 2017 theo ý kiến cá nhân","body":"<div style=\"text-align: justify;\">&nbsp;Từ trước đến nay thì đã có rất rất nhiều bộ film dựa trên comic để thành công, và thời gian gần đây là những năm đỉnh cao của thể loại này khi mà từ 2008 đến này đã có rất nhiều bộ film thành công lẫn thất bại, thậm chí rồi trong tương lai sẽ ra mắt những kế hoạch được các hãng phim kéo dài đến 2020 hoặc hơn nữa. Hãy cùng tôi điểm qua nhũng bộ film hay nhất về đề tài này từ classic đến hiện tại để xem những bộ film này đã thành công như thế nào nhé. Tất nhiên đây sẽ không phải là list cuối cùng nên đừng hoảng nếu có vài film bạn không thích mà hãy bổ sung thêm cho tất cả mọi người cùng thưởng thức.</div><div><strong>10. Superman 1978</strong></div><div><div><figure class=\"aligncover\"><img height=\"293\" src=\"https://1.bp.blogspot.com/-SKAEUr5GC8I/V4hauDew2mI/AAAAAAAAAdw/1ljuII7l3fI53bPGfqH5hmAVDdZEWFfJQCLcB/s400/Superman-1978_Believe-Reeve.jpg\" width=\"400\"></figure></div></div><div style=\"text-align: justify;\">&nbsp;Đây có lẽ là bộ phim đã khởi đầu tất cả để giúp ngành điện ảnh thật sự chuyển hướng quan tâm nhiều hơn đến dòng film siêu anh hùng. Và cho dù bộ phim này có bị hơi \"yếu cơ\" do đơn giản đây chỉ là Superman chiến Lex Luthor vì 1 lí do là lợi dụng cái rãnh tạo ra động đất và vì lí do bất động sản (y hệt Superman Returns), nhưgn quan trọng nhất chính là việc phim này đem lại sự căn bản của \"chủ nghĩa anh hùng, cứu nhân độ thế\" mà sau này rất rất nhiều phim áp dụng. Và diễn xuất của Christopher Reeves trong vai cả Clark Kent lẫn Superman là quá sức tuyệt vời- Cho đến nay có lẽ ông là hiện thân trên màn ảnh tuyệt vời nhất của Người đàn ông thép.</div><div style=\"text-align: justify;\"><br></div><div><strong>9. Batman 1989</strong></div><div><div><figure class=\"aligncenter\"><img height=\"300\" src=\"https://3.bp.blogspot.com/-uTkLUPb9N_E/V4hbW5NB5FI/AAAAAAAAAeA/p5YF8dTVFmIqQo71kc-xHuTsy2LjVJ7igCLcB/s400/Batman-Returns-batman-returns-14752893-1024-768.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">&nbsp;Tim Burton cùng với sự lập dị của mình đã thật sự thổi vào Gotham và Batman cái chất Gothic và đen tối vô cùng phù hợp từ những ngày đầu của comic và cả trong thời gian đấy khi người ta đang cố hồi sinh cái chất đó cho Batman. Từ sau thời Adam West (R.I.P) thì mới có 1 film Batman thật sự đậm chất đến như vậy, và đã là nguồn cảm hứng cho ra đời cả Batman Animated series- series hoạt hình hay bậc nhất mọi thời. Michael Keaton từ chỗ bị nghi ngờ đã khá toả sáng trong bộ suit Batman (Bruce Wayne có vẻ chỉ gần tròn vai, nếu không muốn nói dị hợm), Jack Nicholson là 1 Joker tuyệt vời như từ truyện tranh bước ra tại thời điểm đó.</div><div style=\"text-align: justify;\">&nbsp;Và sau đó ở phần tiếp theo Batman Returns. là Danny De Vito thể hiện 1 Penguin có phần hơi kinh dị quá, Michelle Pfeiffer có lẽ là Catwoman hay nhất từ trước đến nay.</div><div><br></div><div><strong>8.&nbsp;Spider-man 2</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"http://www.impawards.com/2004/posters/spider_man_two_verdvd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Đã có đến 5 phim làm về Nhện Nhọ rồi... Nhưng đầy đấu tranh, đầy cảm xúc và việc các tuyến nhân vật đồng đều thì phải trao danh hiệu cho phần 2 của Sam Raimi làm về Spidey. Kẻ thù nguy hiểm Dr octopus, Peter Parker mất năng lực và tự mình tìm lại ý nghĩa về Spidey, những cảnh quay hành động vô cùng chất lượng và hình ảnh được edit vô cùng đẹp mắt sẽ luôn luôn ghi điểm cho các fan của Nhọ. Tôi chẳng hề thích Spider-man nào giờ, cả phần 1 tôi cũng chẳng thích nhưng phần này thì khác vì có vẻ như những gì Spidey nhất, \"Năng lực càng lớn trách nhiệm càng cao\" đều được đưa vào SPider-man 2 rất rõ ràng.&nbsp;</div><div style=\"text-align: justify;\">Để xem Homecoming có thể top được phim này không nhé.</div><div style=\"text-align: justify;\"><br></div><div><strong>7. X-men: First Class</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"http://www.hdwallpapers.in/walls/x_men_first_class_2011_movie-wide.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">&nbsp;Lẽ ra phải là X-men series nhưng phải nói thật là chỉ có 1 vài film X-men là có thể đạt được từ ở mức khá hay mà thôi, đúng thực đó là 1 sự thất vọng khá là lớn khi tôi là 1 fan ruột của các mutants. Nhưng bỏ qua những film không được hay, đã có những bộ film đã làm níu kéo lại sự hy vọng của rất nhiều fan, và đặc biệt là 3 bộ film - Với X-2 kể 1 câu chuyện rất thú vị và bám sát comic, còn First Class và Days of Future Past đã giúp reboot cả series và cũng xóa luôn 3 phần film có chứa cái thảm họa kinh hoàng The Last Stand.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên nếu hỏi tôi phim nào mang cái \"chất\" X-men nhất, tôi luôn trả lời First Class- Và tôi biết rất nhiều ngươi thích DOFP. Sự xuất hiện và làm mới Xavier lẫn Magneto đã là bước đi vô cùng thành công để dòng film X-men thật sự có lại được sự chú ý cần thiết. Việc đem bọn họ về thời cũ, nhấn mạnh việc bị kỳ thị nặng nề đến cỡ nào, phải luôn trốn tránh và cần thiết có 1 cộng đồng để có thể sát cánh bên nhau, thể hiện thiện chí nhưng vẫn có sự chia cắt từ nội bộ đến loài người mới thật sự là ý nghĩa của X-men nói riêng và mutant nói chung. (Và hơi tiếc khi Apocalypse không hay được đến như vậy)&nbsp;</div><div><br></div><div><strong>6. Captain America: Winter Soldier</strong></div><div><div><figure class=\"aligncenter\"><img height=\"250\" src=\"https://4.bp.blogspot.com/-_9Lwx6bbLxw/V4hbvEI-wLI/AAAAAAAAAeQ/wYyyI8QOpe4VHpu8Oe4N374hpYQwbhc7ACLcB/s400/989807-captain-america-the-winter-soldier.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">&nbsp;Bạn nói rằng dòng film SAH- đặc biệt của Marvel (nếu bạn là anti-fan) chỉ có đánh đấm, là kẻ thiện đánh với kẻ ác và ít có sự kịch tính đấu trí? Hơi sai lầm. Và Winter Soldier chứng minh điều đó khi làm cả 1 film về Captain America theo phong cách gián điệp điều tra rất là Jason Bourne, kết hợp với những pha hành động vô cùng mãn nhãn và cả những giây phút từ sâu lắng đến hoành tráng khó có thể nào quên cùng với 1 kịch bản rất chắc chắn. Tuy nằm ở vị trí thứ 6 do xét cả thêm về độ ảnh hưởng và kỹ xảo, set up cho các phần khác khá ổn nhưng chỉ nói riêng về nội dung, Captain America Winter Soldier theo tôi chính là bộ film MCU hay nhất cho đến hiện nay. (Tôi đánh giá nội dung phần này còn cao hơn Avengers và Civil War đấy)</div><div><br></div><div><strong>5. V for Vendetta</strong></div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img height=\"400\" src=\"https://2.bp.blogspot.com/-d7B7QRgKAk4/V4ho47hIxEI/AAAAAAAAAeg/S4kQwUb8lKkNYJWGCeV_norALLNijjGvgCLcB/s400/poster.medium.jpg\" width=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Dù đã bị thay đổi có lẽ đến gần 60% so với comic, V for Vendetta vẫn là 1 bộ film chính trị lẫn hành động kinh điển dựa vào comic của Alan Moore. Câu chuyện về gã V phản chính phủ trong 1 thể chế Anh Quốc độc tài và cả sự thay đổi về tâm lý mà Evey trải qua để mạnh mẽ hơn và dám thay đổi cả 1 \"thế giới\", chứa đụng những triết lý sâu đến tận đáy về những mặt trái phải của &nbsp;xã hội mà chúng ta phải trải qua gây tác động lên tâm lý rất mạnh mẽ lên người xem- còn comic thì lại quan trọng đến đạo đức và sự gian xảo chính trị hơn. Dù chính Alan Moore bảo kịch bản film là \"rubbish- rác rưởi\" thì cũng chẳng thay đổi được tác động của V for Vendetta với nền điện ảnh thế giới.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div><strong>4. Batman v Superman: Dawn of Justice</strong></div><div><div><figure class=\"aligncenter\"><img height=\"223\" src=\"https://2.bp.blogspot.com/-VmMo9W09yDs/V2FX-DvOXsI/AAAAAAAAAY0/bvc06qLpy4MWhKc6vC_yASlogGm8GqcCgCKgB/s400/batman-superman-header2.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Xem ra tôi sẽ lại phải cho nổ ra tranh cãi một lần nữa đây. Nhưng tôi chẳng bao giờ ngần ngại khi bảo rằng tôi rất thích BvS.&nbsp;</div><div style=\"text-align: justify;\">Lần đầu chúng ta được thấy cả Batman, Superman và Wonder Woman- DC Trinity trên màn ảnh, được xem cuộc chiến giữa Người và Thần, đồng thời là set up của cả 1 DCEU sắp tới, BvS thật sự là 1 bộ film siêu anh hùng tuyệt vời dành cho fan cứng cựa của DC. &nbsp;Dù phải thừa nhận film khá kén người xem, và dù với bản Ultimate đã giúp cho mọi thứ dễ dàng theo dõi hơn, phim vẫn bị chê bởi plot của nó quá... dàn trải không có điểm nhấn cụ thể, cái quan trọng nhất thì lại quá ngắn... Tuy vậy, hình ảnh đẹp mắt, hoành tráng, sự sâu lắng torng những câu thoại nếu truy xét tình huống và diễn xuất của Trinity là quá tốt- đặc biệt là Batman của Ben Affleck được bê y xì từ comic của Frank Miller lẫn game lên màn ảnh.&nbsp;</div><div><strong>3. &nbsp;The Avengers</strong></div><div><div><figure class=\"aligncenter\"><img height=\"215\" src=\"https://2.bp.blogspot.com/-hf34li6Dt0Q/V4hpAYr_8PI/AAAAAAAAAek/wjv1Sa8w_3MtKeVmcJ9wGxXQva2-AenPgCLcB/s400/The_avengers_poster-banner.JPG\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Tôi xếp phim này trên cả phim tôi thích là BvS không phải là vì tôi thích nội dung của Avengers đến vậy, mà là vì ý nghĩa của nó về sự thành công của MCU nói chung và kết quả của 1 việc xây dựng- trở lại rất nhiều năm của những phim về các nhân vật marvel nói riêng.&nbsp;</div><div style=\"text-align: justify;\">Lần đầu tiên thật sự chúng ta được thấy 1 sự kết nối giữa các bộ film về siêu anh hùng và tập hợp được 1 đội thật sự lên màn ảnh. Cốt truyện đơn giản khi dựa vào tập Avengers đầu tiên chống lại Loki, những cảnh hành động hoành tráng cùng với âm nhạc tuyệt vời- nhất là cảnh cả 5 Avengers cổ điển của Marvel Comics (Fact: Captain America chẳng gia nhập đến tập 4 và phi mthiếu Ant-man Hanky Pym nhưng mà kệ) thật sự sát cánh bên nhau sẽ luôn gây ấn tượng với 1 comic book fan thật sự.</div><div style=\"text-align: justify;\"><br></div><div><strong>2. The Dark Knight</strong></div><div><div><figure class=\"aligncenter\"><img height=\"400\" src=\"https://3.bp.blogspot.com/-57CCOKIZYWk/V4hpH1RiNII/AAAAAAAAAeo/navpgPXtHKo9HrPldHhEJz8xRRp4r3-TACLcB/s400/the_dark_knight_poster.jpg\" width=\"270\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Nếu bạn hỏi \"Phim DC nào là hay nhất\" giữa hàng tá bộ film cả live action lẫn hoạt hình với các fan DC, có lẽ sẽ hơn quá nửa trả lời rằng The Dark Knight.</div><div style=\"text-align: justify;\">&nbsp;Thật sự vậy, cho dù hơi không thích cái cách Nolan xây dựng vài nhân vật và ấn tượng chung về cả thành phố Gotham cho lắm, nhưng tôi cũng đồng tình với mọi người rằng The Dark Knight là bộ film hay nhất từ trước đến nay về Batman, không phải do Batman quá xuất sắc, mà là do Joker còn trên cả xuất sắc và mọi thứ là 1 âm mưu để \"diệt trừ cái thiện\" mà chắc chỉ có thể dùng từ điên rồ để miêu tả. Những đoạn về Joker khủng bố cả Gotham, màn đấu trí của 2 kẻ tử thù, những triết lý thâm sâu về bản năng thật sự của con người sẽ luôn luôn sống mãi dù diễn viên Heath Ledger đóng Joker tài năng ấy đã qua đời.</div><div><br></div><div><strong>1. Watchmen</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"http://static.srcdn.com/wp-content/uploads/Watchmen-TV-Series-Show-Zack-Snyder.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Thật sự là khó có từ nào để nói thêm về Watchmen khi đây thật sự là 1 bộ film tuyệt vời và giống comic gốc đến 80%. Nếu bạn là người muốn những thứ dễ xem, dễ hiểu và không muốn phải vò đầu bức tóc tự vấn bản thân về mọi thứ xung quanh về đêm, hãy tránh xa Watchmen ra. Còn nếu bạn kiên nhẫn, bạn thích việc xây dựng chi tiết đến \"quá đáng\" về cả 1 thế giới, xã hội và con người, hãy mở Watchmen lên ngay đi.</div><div style=\"text-align: justify;\">&nbsp; Tất cả những câu nói, hình ảnh, sự thực tế đến tồi tàn khi mà 1 thế giới nếu thật sự có siêu anh hùng sẽ ra sao, và cả những câu hỏi về đạo đức trong việc làm của Ozymandias- được cho là kẻ xấu, lẫn các anh hùng đã trở thành huyền thoại của ngành comic. Và khi được lên màn ảnh do bàn tay của Zack Snyder còn sống động hơn. Tiếc thay là bộ film ra đời quá sớm và cả chưa tính nó quá dài dòng và không \"hợp thời\" nên khó gây được sức ảnh hưởng mạnh mẽ nhưng nếu xem lại, đây vẫn thật sự là bộ film dựa trên comic hay nhất mọi thời đại.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-06-16T12:30:12.511Z","down_point":0,"up_point":13,"tags":[]}