{"_id":5487,"body":"<p>Như cái tiêu đề :)))))) &nbsp;&nbsp;</p><p>Lần đầu tiên mình xem bộ này hình như là trên kênh Cartoon Network thì phải (không nhớ rõ là kênh này hay kênh Bibi hay một kênh nào khác nữa), cơ mà đang ngồi buồn nên lướt google linh tinh, thấy cái hình phim này nên lại lên đây tìm đồng bọn :))))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://image.phimmoi.net/film/2331/preview.medium.jpg?_v=1423385303\"></p><p><br></p><p>\"Mật mã Lyoko\" (hay \"Code Lyoko) là một bộ phim hoạt hình dài tập của truyền hình Pháp do Thomas Romain và Tania Palumbo sáng tác và được hãng MoonScoop sản xuất. Nội dung phim kể về cuộc phiêu lưu của một nhóm gồm năm thanh thiếu niên đi vào thế giới ảo có tên Lyoko để chiến đấu chống lại thế lực X.A.N.A. đang đe dọa đến Trái đất. Mật mã Lyoko được hãng Anterfilms phát triển từ dự án Garage Kids và sau đó được MoonScoop sản xuất lại. Bộ phim được thực hiện bằng kỹ thuật vẽ tay 2D và CGI (công nghệ mô phỏng hình ảnh bằng máy tính).&nbsp;</p><p>Câu chuyện kể về Jeremie Belpois, 13 tuổi đang học tại trường nội trú Học viện Kadic. Một hôm cậu tình cờ phát hiện ra một siêu máy tính nằm trong một nhà máy bị bỏ hoang gần trường học. Sau khi máy tính được kích hoạt, Jeremie phát hiện ra một thế giới ảo gọi là Lyoko và rồi quen biết cô gái tên Aelita Schaeffer đang bị mắc kẹt trong siêu máy tính. Từ đó, một loạt các sự kiện kỳ lạ bắt đầu xảy ra tại ngôi trường Học viện Kadic. Cùng nằm trong máy tính này là một hệ thống thông minh tên là X.A.N.A. với khả năng khống chế máy tính và mạng lưới điện toàn cầu, thậm chí còn điều khiển được con người. Mục tiêu của X.A.N.A. là chinh phục thế giới và tất cả loài người.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.dmcdn.net/5YGJ.jpg\"></p><p><br></p><p>Trong phần một, Jeremie hỗ trợ bằng máy tính trong khi Aelita ở Lyoko để ngăn chặn âm mưu của X.A.N.A.. Cậu được hỗ trợ từ ba người bạn là Ulrich Stern, Odd Della Robbia và Yumi Ishiyama để cứu cả hai thế giới bằng cách vào phòng quét để biến đổi vào thế giới ảo Lyoko. Trong mỗi trận chiến, Aelita luôn được Yumi, Ulrich, và Odd bảo vệ vì cô có khả năng mã hóa vùng Lyoko bị X.A.N.A. xâm chiến và vô hiệu hóa tháp. Tuy nhiên ở cuối phần 1, nhóm bọn họ đã phát hiện ra X.A.N.A. đã nhiễm một loại virus vào người Aelita để ngăn chặn khả năng tắt siêu máy tính của cô. Ở phần hai, nhóm của Jeremie tập trung tìm kiếm biện pháp để lấy virus ra khỏi người Aelita. Trong khi ở Lyoko, X.A.N.A. cố gắng đánh cắp bộ nhớ của Aelita để lấy chìa khóa mở ở Lyoko để giúp chúng thoát khỏi siêu máy tính. Nhóm kết nạp thêm một thành viên nữa là William Dunbar ở phần ba. William là một học sinh được chuyển đến trường Kadic, nhưng cậu sớm bị trở thành nô lệ cho X.A.N.A. để chống lại nhóm Jeremie ở cuối phần ba. Trong phần bốn, nhóm bạn của Jeremie đã đánh bại và tiêu diệt được X.A.N.A. để cứu William ra khỏi thế giới ảo. Người buồn nhất là Aelita vì cha cô đã hy sinh để giúp họ có tắt siêu máy tính. Ở đoạn cuối, nhóm đã cùng nhau tắt chiếc siêu máy tính để chuẩn bị cho cuộc sống mới, nhưng những kỷ niệm vui buồn khi cùng chiến đấu trong Lyoko sẽ mãi mãi ở trong tim của năm người bạn.</p><p>(Nguồn: Wikipedia)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette3.wikia.nocookie.net/scratchpad/images/4/44/Code_lyoko_s1_s3_by_nelbsia-d6ksn11.jpg/revision/latest?cb=20150404221548\"></p><p><br></p><p>Vẫn đi theo xung quanh cái tiêu đề bài này thì chắc hẳn không ít bạn ở đây từng xem qua bộ này giống mình nhỉ. Có một thời gian bị cuồng bộ này, cứ đến giờ một cái là đang làm gì cũng buông bỏ hết để đi mở tivi ra xem :))) Bộ này mình đánh giá khá ok về cả plot lẫn về mặt hình ảnh. Cơ mà mình chưa xem hết bộ này mà chỉ mới xem đến phần 3 nên cũng không dám nói nhiều.&nbsp;</p><p>Đây cũng không phải là bài review mà đơn giản chỉ là lên đây lảm nhảm hồi tưởng về bộ phim 1 thời thôi :D</p><p>Với cả thật ra mình rất muốn xem lại + xem nốt bộ này nhưng mà không kiếm được link nên lên đăng bài lên đây, hi vọng bạn nào có link thì cho mình xin với :\">&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-17T06:50:23.333Z","creator_id":2770,"down_point":0,"tags":null,"title":"Quay lại tuổi thơ với series phim &quot;Code Lyoko&quot;","up_point":16}