{"_id":14884,"tags":[],"up_point":20,"down_point":4,"title":"Có nên chê?","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/597cf1209f8411e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dạo này cafe Trung Nguyên và cuộc chiến giữa bác Vũ với cô Thảo hơi bị hot. Bản tính tui nhiều chuyện nên cũng theo dõi 2 chiến dịch truyền thông mà 2 bên tung ra để dập nhau tơi tả.</div><div style=\"text-align: justify;\">Nói chung là tui không có hứng thú gì với cái slogan Những quyển sách đổi đời bên ly cafe đổi đời của bác Vũ. Chắc tại không hợp gu đọc của tui mà tui cũng không phải dân kinh doanh. Cafe TN thì tui hay ngồi, ít nhất nó cũng ngon hơn Highland mà không gian quán thì đẹp hơn. Có món phở khô Gia Lai vừa miệng nữa he he.</div><div style=\"text-align: justify;\">Mặc dù không hợp triết lý và tầm nhìn của bác Vũ nhưng tui lại thấy có cảm tình khi nhìn mặt bác. Kiểu 1 người đàn ông rất đúng mực và điềm tĩnh bên ngoài, nhưng bên trong lại đầy tham vọng và kiên định.</div><div style=\"text-align: justify;\">Còn mấy bài tui đọc cô Thảo vạch HDQT của TN đang theo kiểu buôn thần bán thánh mê tín tẩy não gì gì đó tui lại có cảm giác không được thật lắm, không hiểu vì sao. Cũng chỉ là cảm giác thôi đừng bắt tui phân tích số liệu chứng cứ này nọ. Kiểu như bạn vừa nhìn một người đã cảm giác rằng bạn hem thể tin người này, nhưng lại không hiểu nổi nguyên nhân vì sao.</div><div style=\"text-align: justify;\">Có nhiều bác ngành mkt viết bài tham luận phân tích case này, nhận xét bác Vũ bị điên này nọ. Xong không hiểu các bác ấy hưng phấn quá hay sao mà chuyển qua phân tích và dè bỉu tham vọng The National Café Brand của TN. Xong lại chê bai bác Vũ kiểu chê người vĩ cuồng.</div><div style=\"text-align: justify;\">Tui thì thấy kể cả khi bác Vũ bị điên hay bị tẩy não, bác ý vẫn hàng ngày đặt mông ngồi trên siêu xe, hàng ngày tiền qua tay tính bằng đơn vị tỷ. Còn TN thì có cả mấy chục quán cafe ở cái Sài Gòn này, chọi nhau với những Highland, Starbuck, Phúc Long,... Cho nên tui thấy nếu hàng ngày tui vẫn phải đi làm culi, tháng vẫn tính toán thu nhập dăm chục triệu, thẻ credit vẫn gửi mes báo trừ tiền, thì tui không dám chê hay phân tích gì bác Vũ.</div><div style=\"text-align: justify;\">Có thể nhiều bác sẽ bảo không nhất thiết phải đá bóng hay mới đc chê đội bóng thua trận. Nhưng hồi đó sếp tui có bảo thế này: Khi em vươn lên tới một cái tầm mới, cao hơn, thì thế giới quan và chủ kiến của em sẽ hoàn toàn khác với level bên dưới.</div><div style=\"text-align: justify;\">Sau này tui tập thể thao, có nhiều lúc đồng đội bên ngoài bảo sao lúc đó mày không làm thế này, làm thế nọ, là đã ghi điểm rồi. Nhưng chính tui ở trong tình huống đó tui biết, có những lúc bạn chả thể nào làm được những gì bạn muốn đâu. Không đủ sức vươn, không đủ tỉnh táo, không kịp phản ứng, những thứ mà chả thể nào giải thích được mấy bạn đồng đội bên ngoài.</div><div style=\"text-align: justify;\">Ngoài trừ cười một cái méo xẹo.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3258,"created_at":"2018-08-14T05:49:30.951Z"}