{"_id":5883,"body":"<p style=\"text-align: justify;\">Blogger Svetlana Pokrevskaya makes a bold promise to all those who carry out her plan: <strong>in just one month's time, you won't recognise yourself.</strong></p><p style=\"text-align: justify;\">As she explains, \"Recently I received a letter from one of my readers. 'Hi, Svetlana! I want to change my life based on your lifestyle!'</p><p style=\"text-align: justify;\">Wow. I began to wonder — do I actually have a specific \"lifestyle\"? Well, it seems I have! And straight away I wanted to put it into words, setting it out logically point by point. And it actually turns out to be ridiculously simple. I ended up putting it into four sections — one a week. That's just one month of independent work in order to change your life for the better!</p><p style=\"text-align: justify;\">So, for every week there's a plan made up of three tasks, which you need to incorporate into your life and keep doing for the rest of the month. Ideally, you should continue doing them even after this, but that's for you to decide.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://files.brightside.me/files/news/part_0/505/16105-R3L8T8D-650-fb-1.jpg\"></p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>Week 1:</strong> Purifying your mind and body</h3><ol><li style=\"text-align: justify;\"><strong>An early start:</strong> Around 6 am. This is when you'll find the time for yourself which you never have enough of during the day. You'll find it to be a period of peace and quiet, when you'll be able to sort out various things which you need to do without being distracted, because everyone else is still asleep. This an ideal time for morning exercises, which will help prepare you for living the upcoming day to the max. Feeling lazy and a reluctance to get out of bed early really aren't an indication that you are tired. In my opinion, this shows that you don't really want to live your own life. What's the point in getting out of bed, when it'll just be the same depressing weather, the subway, traffic, work...But what if, instead of this mentality, you realised another great day is coming up, and your first thought when you woke up was 'roll on the morning!'? Admit it — if you felt like this, getting up early would hardly be a problem. This is just simple logic. If you're living life to the full, you'll want to jump out of bed. Or viewed the other way round — if you jump out of bed in the morning, life will begin to burn more brightly!</li><li style=\"text-align: justify;\"><strong>Better nutrition:</strong> The upcoming changes will demand a tremendous amount of energy from you. Most likely, you're currently using up most of your energy on keeping your body functioning in the face of the effects of alcohol, cigarettes, and heavy, fatty or otherwise unhealthy food. &nbsp;Each of us has our own personal set of such vices which we need to own up to. Or rather, we need to overcome them. You can choose whichever kind of diet seems right to you. Personally, I'm vegetarian and believe in eating uncooked food. &nbsp;But there's one thing which I know applies to all of us: alcohol, potato chips, sugary drinks, pre-prepared meals, junk food — none of these things fit into anyone's idea of healthy eating. &nbsp;Therefore, you should cut all of these things out of your diet. Also, reduce the size of the portions you eat, and don't fill up before you go to bed. In other respects, just listen to what your own body is telling you, or take some advice from a dietician. The most important thing, though, is to avoid burdening yourself with toxins. Instead, you need to ease the plight of your body as much as possible by eating light, healthy, tasty food. You'll be happier and have more energy needed for an active lifestyle.&nbsp;</li><li style=\"text-align: justify;\"><strong>Sport:&nbsp;</strong>I love sport and for me it's absolutely mandatory. &nbsp;I never tire of saying that keeping one's body well-toned and healthy is vital for one's spiritual health. To shake some life out of a tired body, you need to shake your body itself! And by any method which seems right for you. I like yoga, running and dancing. Try to move around a lot more every day, in any way you can — dance in front of the mirror when you're getting ready for work; take a pass on the elevator in favour of the stairs; establish a full workout for yourself at the gym.</li></ol><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\"><strong>Week 2</strong>: Putting your private life in order&nbsp;</h3><ol><li style=\"text-align: justify;\"><strong>Clean up your personal space:</strong> Throw out everything! It's time to bring order to every corner, table and cupboard in your home (stuffing things in the attic doesn't count). Think about it: every single object in your house — even the smallest — not only takes up space, but also consumes some of your energy. Is it really worth holding on to it? I became so keen on this method that I threw almost all of my things out in the trash. Keep only stuff which really is useful or you actually need, which makes you happy, or which you most cherish. One other thing — if up till now you've kept that teddy bear which your lover gave you for Valentines Day in 1998, but you already broke up with them a long time ago, then you don't need such 'happy' memories any more. Rid yourself of it, without hesitation. Once you've done all this, you'll find that you feel a whole lot better. Especially if you wipe up the dust everywhere, and wash the floors.&nbsp;</li><li style=\"text-align: justify;\"><strong>Sort out your personal business, fulfill your obligations:</strong> Do you remember how many years it is that you've been planning to learn Spanish? And how many times have you promised to drive up to visit your grandparents on the East Coast? How many of your New Year's resolutions have you been transferring from the old to the new list, already for years on end? You need to remind yourself of all the promises which you've made to yourself and to others, and decide how you're going to deal with them. You essentially have two options: (1) fulfill them, or (2) striking them from your 'to do' list forever. But if you can't give up on your grandparents, of course, then go tomorrow. Do what you need to do instead of dragging around those feelings of obligation and disappointment in yourself.&nbsp;</li><li style=\"text-align: justify;\"><strong>Sort out your social life:</strong> Break off any relationships which you feel pull you backwards or make you depressed. Give up talking to all those who have a negative outlook, who are arrogant, and with whom you have nothing in common. Learn to just walk away, and to say no. Allow yourself to be ungrateful, ill-mannered, to act crazy, to be unpleasant — if that's what it takes to feel free. The only exception to all this should be your parents. In my view, you absolutely have to be on good terms with them, even if this is hard work.</li></ol><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\"><strong>Week 3</strong>: Plans, goals and dreams</h3><ol><li style=\"text-align: justify;\"><strong>Write down, and then carry out your plans:</strong> It seems we've ended up with a list of tasks to do from last week. How does this make you feel? Do you feel happy and enthusiastic about this? Are you rolling up your sleeves in anticipation? If the answer is no, then maybe it's worth striking off a few more things. Or alternatively, actually carry them out, and <em>then</em> strike them off. In both cases though, the result that awaits you is a surge in strength and a renewed thirst for life. Remember, what is it that you love or at some point used to love doing? Don't forget that you should not only be taking your work and financial obligations seriously, but also plan your free time — so you can relax, see friends and loved ones, and (this is the one every one always forgets) find time for yourself. You should write the kind of plan that you'll be itching to get started on. Write it out all in one go, and don't forget to include specific deadlines and steps to take. Imagine the story of your life is going to be the subject of a book; it should be one you would want to read yourself.</li><li style=\"text-align: justify;\"><strong>List your most implausible dreams:</strong> This is one of my absolute favourite things to do. I do this exercise regularly, and each time my ideas become even more ridiculous. You have to make a list of all those things you dream of doing, but which is so implausible that you know it will absolutely never happen. This might include becoming ruler of the world or climbing Mount Everest when you're 89. Ignore the sensible voice in your head ,and imagine that the world is your oyster; all you have to do is click your fingers. You have all the time, money, connections, and talent that you need. What would you do? By the way, my first list of pipe-dreams of this kind, which I wrote back in February 2014, has now been completely realised in its entirety. And now I find it funny that my wishes were so modest, but at the time they seemed impossible to achieve.</li><li style=\"text-align: justify;\"><strong>Plan things on a daily basis:</strong> Write a plan for the next day every evening. It doesn't matter whether it's short, or only a rough plan — it can be any kind of plan as long as you've written it. And it's important to do it specifically in the evening. Even if you don't remember anything from it the next day, you'll be more productive. This has been tried and tested! Moreover, don't forget to have a look at your overall plan and ask yourself where you're going in life. Are you going anywhere at all?</li></ol><h3 style=\"text-align: justify;\"><br></h3><h3 style=\"text-align: justify;\"><strong>Week 4:</strong> Expand your horizons</h3><ol><li style=\"text-align: justify;\"><strong>Try to live differently:</strong> Even the smallest things can have an effect. Take a different route to work. Drop into a cafe where you've never been before, or a very expensive shop. Try a new kind of sport. Try doing what you've never done before. And every day, when you're busy with stuff you're used to doing all the time, ask yourself the question — what can I do a little differently right now? You need to get into the habit of trying something new; that way you'll gradually get off the beaten track.</li><li style=\"text-align: justify;\"><strong>Get out of your comfort zone:</strong> Of course, if you've managed to carry out all the previous steps, you've already advanced a long way out of your comfort zone. But you need to go further and look your biggest fears in the eyes. And not only look at them, but also do battle with them. On this subject, I am a proponent of radical methods. Scared of heights? Go skydiving. Terrified of your boss? Go to him alone with a new project proposal. If you dread meeting new people, head to a party where you don't know anyone else (and go on your own, so you can't talk to your friend all night). We learn new things and develop in these kinds of situations.</li><li style=\"text-align: justify;\"><strong>Take a break:</strong> You thought what? This is going to be all hard work? Only 'taking a break' here means that you have to get out of the house, turn off the Wi-Fi connection, and spend some time alone. It also means giving yourself some honest feedback. What was this past month like for you? How did it all go, what changes occurred in your life? And how will you carry on and go further now that it's over?</li></ol><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">The things which await you as you stand at the mid-way point in this journey (that's right, it's not the end, for this road goes on forever) will exceed your expectations. By carrying out these things (which are really very simple!) every day and working them into your life, you'll begin to feel a sense of harmony and omnipotence; you'll start to see the light at the end of the tunnel. Yes, it sounds a bit pretentious...but believe me, it's true.\"</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nguồn:<a href=\"https://brightside.me/article/how-to-change-your-life-for-the-better-in-just-one-month-505/\">https://brightside.me/article/how-to-change-your-life-for-the-better-in-just-one-month-505/</a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-12-11T12:29:16.029Z","creator_id":2770,"down_point":0,"tags":null,"title":"How to change your life for the better in just one month","up_point":13}