{"_id":3538,"body":"<div><p>Phần 7: Skrull và Kree</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Skrull-va-Kree-2qg\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Skrull-va-Kree-2qg</a></p><p><br /></p><p>Được sinh ra sớm và hầu như không bị đụng đến bởi những tác động của vũ trụ, loài Kree và Skrull phát triển vượt bậc so với những loài khác. Cuộc chiến của chúng mở rộng ra và ảnh hướng tới toàn bộ vũ trụ.</p><p><img src=\"http://vignette1.wikia.nocookie.net/avengersearthsmightiestheroes/images/8/80/Kree_-_Skrull_War.png/revision/latest?cb=20120425183807\" /></p><p><em>(Chiến tranh giữa loài Skrull - trái và loài Kree - phải)</em></p><p><br /></p><p>Chiến tranh giữa 2 loài đã đẩy sự phát triển của cả 2 lên mức tối đa. Để chống lại nguy cơ về sự phản bội và để quân đội luôn đồng nhất, loài Kree đã tạo nên một hệ thống máy tính có tư duy đặt tên là “Tri thức tối cao” (Supreme Intelligence). Với tri thức của tất cả những thủ lĩnh Kree trước đó, Supreme Intelligence được coi như là thánh vật cũng như là bảo vật của loài Kree.</p><p><img src=\"http://vignette4.wikia.nocookie.net/avengersearthsmightiestheroes/images/f/fe/Vlcsnap-2012-05-30-11h26m47s200.png/revision/latest?cb=20120530221830\" /></p><p><em>(Supreme Intelligence)</em></p><p><br /></p><p>Loài Kree quan sát và học tập từ loài Celestials, chúng nhận ra việc tạo ra các giống loài mới hơn với nhiều tiềm năng hơn sẽ giúp chúng chiếm quyền bá chủ trong cuộc chiến. Loài Kree bắt đầu thí nghiệm lên các loài khác, thay đổi cấu trúc gene của chúng để có thể thay đổi hình dạng, chuyển mình để có ngoại hình giống với những loài khác trong vũ trụ để loài Kree có thể sử dụng chúng như công cụ thu phục các loài khác từ bên trong và chiếm nhiều hành tinh hơn trong vũ trụ. </p><p><br /></p><p>Với hệ thống Gene được Celestials thay đổi để có tiềm năng vô tận, loài Human có thể tiến hóa bằng cách đột biến (Mutate) và thích nghi với môi trường quanh chúng để thay đổi bản chất của mình. Vì vậy, khi bắt đầu thực hiện thí nghiệm lên loài Human, Supreme Intelligence có linh cảm những thí nghiệm này sẽ là cái kết cho loài Kree, rằng chúng sẽ trở thành những siêu thực thể và sẽ tiêu diệt toàn bộ những kẻ đã thí nghiệm lên chúng. Ngay lập tức, Supreme Intelligence ra lệnh bỏ toàn bộ các thí nghiệm này, trao trả những kẻ bị bắt để thí nghiệm về hành tinh của chúng và xóa sổ hoàn toàn mọi tài liệu về những thí nghiệm này.</p><p><br /></p><p><br /></p><p>Một trong số những thí nghiệm của loài Human, Randac – một tiến sĩ gene – đã tìm ra tinh thể Terrigen và bắt đầu nghiên cứu quá trình hình thành của nó và tìm ra cách để tiếp cận tinh thể dưới dạng sương (Terrigen mist). Tiếp cận với Terrigen Mist, Human sẽ chuyển hóa cơ thể thành biến dị, ngoại hình trở nên vô cùng quái dị. Tuy nhiên, những kẻ mang trong mình gene đã được thí nghiệm của loài Kree sau khi tiếp cận Terrigen Mist sẽ biến chuyển thể chất và phát triển những sức mạnh vô cùng nguy hiểm đồng thời vô cùng uy lực. </p><p><img src=\"http://static8.comicvine.com/uploads/original/10/103503/5012413-randac.png\" /></p><p><em>(Randac - tiến sĩ gene)</em></p><p><br /></p><p>Sau đó, những thí nghiệm này tự gọi mình là Inhuman, xây dựng và sinh sống trong thành phố riêng tên là Attilan. Loài Inhuman sống tách biệt hoàn toàn với loài Deviants và Human, không quan tâm đến sự tồn tại và phát triển của chúng. Inhuman giữ quy trình Terrigen cho riêng mình và coi nó như một phong tục truyền thống của mình, không cho phép bất cứ loài nào khác tác động hoặc chiếm đoạt nó. </p><p><br /></p><p><img src=\"http://66.media.tumblr.com/c3ca1811c3b5fab031ce167f3459668b/tumblr_inline_nlj22qzbBx1rqpcix_500.jpg\" /></p><p><em>(Thành phố Attilan của loài Inhuman)</em></p><p><br /></p><p>Phần 9: Tiến hóa</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-8-Tien-hoa-2qd\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-8-Tien-hoa-2qd</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-18T08:44:05.145Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 8: Kree, Skrull và những thí nghiệm","up_point":18}