{"_id":10665,"title":"Mùa đông và những đôi chân","body":"<div>Sáng dậy, Hà Nội đã chuyển mùa. Cái rét đến đột ngột khiến tấm chăn mỏng tang bỗng chốc không còn đủ ấm, hai đứa vội vàng gỡ ra cái chăn len dày sụ đắp chung. Ra đường dưới bầu trời xám ngày đông, giữa những đoạn đường ồn ào còi xe và áo dài tay than tím, đôi mắt mình tự nhiên rơi xuống những đôi chân. Ra đường, hở gì còn được, chứ nhất định không được hở chân - gió thốc ngược từ gót lên tận đùi, tận gối, thấu xương chứ chẳng chơi. Thành ra, mỗi người Hà thành lại có một cách chăm sóc chân của riêng mình ngày trở lạnh.</div><div><br><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2017/11/ha_noi_mua_dong_zing_10.jpg?w=1462\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi chân người không quen, lúc này, trở thành ấn tượng đầu tiên mình có với họ. Những đôi chân nói lên tính cách hay nghề nghiệp của chủ nhân nó một cách trần trụi và thật thà hơn nhiều gương mặt bị giấu kín sau lớp khẩu trang.</div><div>Có những đôi chân bọc trong giày thể thao bạc màu mòn gáy - với đôi tất xanh tím hồng nâu lấp ló đằng sau ống quần jean. Hẳn là bạn sinh viên nào đó muộn học vội vàng xỏ tạm đôi giày năm ngoái.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2017/11/gia_ret_zing_3.jpg\" alt=\"gia_ret_zing_3\" width=\"960\" height=\"639\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;Có những đôi chân tuềnh toàng với đôi xăng đan nhựa xỏ ngoài tất công nghiệp xanh xám, ống quần kaki phai màu kéo cao đến gần một nửa bắp chân. Thường xuyên, tôi thấy đó là các chú, các bác tuổi ngoài bốn mươi - những người lao động đã quen với cách chống lạnh giản đơn của những ngày xưa cũ, cái thời mà đôi giày chỉ để dành dịp nào quan trọng lắm mới đi. Bình thường, đi tất đủ rồi. Lạnh này có thấm tháp gì so với cái lạnh vài chục năm trước.<div><br></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2017/11/gia_ret_zing_8.jpg\" alt=\"gia_ret_zing_8\" width=\"960\" height=\"639\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Lại có những đôi tất bảy sắc cầu vồng lấp ló đằng sau đôi dép lê nhựa bít mũi - một phiên bản mùa đông của dép tổ ong 100 lỗ - của bác gái tóc xoăn tít điểm muối tiêu. Nhìn đôi chân bác phất phơ trước gió lạnh mà chợt hiểu sao người già miền Bắc hay bị thấp khớp. Cả đời lỡ đuểnh đoảng với chân quá, về già, chân dỗi, chân dở chứng đau nhức để được chăm sóc đó thôi.</div><div>Nhiều nhất, là những đôi chân giấu sau giày da lộn hay những đôi bốt ấm cúng và hiện đại. Người đơn giản thì giày giản đơn, người đỏm dáng thì chọn giày màu sắc bắt mắt, kiểu dáng mới ra. Nhìn một đôi giày đẹp đi ngang, tự nhiên thấy người ta có gu hơn cả khi ngắm quần áo.</div><div>Nhưng, làm đôi mắt tôi dừng lại lâu nhất, là những đôi chân trần. Gió lạnh hun hút hay nắng cháy rát, đôi chân vẫn cứ trần trụi xỏ cùng mảnh dép cao su không còn rõ màu gì. Cái khắc nghiệt của thời tiết hun đúc cho làn da ở phần cơ thể ấy một màu nâu đồng cùng những nếp nhăn buồn bã chi chít từ mắt cá xuống tận gan bàn chân. Hình như chân cũng phải tự tìm cách tránh gió - nó tự khiến lớp vỏ ngoài của nó dày dặn hơn, nhăn nhúm hơn, xấu xí hơn, nhưng bù lại, cũng có sức đề kháng tốt hơn. Vì chân vốn cũng nhẫn nhịn như chính những người chủ nhân bán sức nuôi miệng của nó, chẳng có thời gian đâu mà nâng niu chính mình.</div><div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2017/11/gia_ret_zing_9.jpg\" alt=\"gia_ret_zing_9\" width=\"960\" height=\"639\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Chợt nghĩ, về sau khi đi qua những thành phố mới, mình sẽ cúi đầu nhiều hơn để quan sát những mẩu văn hóa đang vội vã bước đi. Những câu chuyện đời trên đôi chân người.</div><div>(*) Hình ảnh: <a href=\"Zing.vn\" target=\"_blank\">Zing.vn</a></div><div>(*) Bài viết từ Blog cá nhân: <a href=\"https://motchuttoi.wordpress.com/\" target=\"_blank\">https://motchuttoi.wordpress.com/</a></div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13908,"created_at":"2017-12-03T05:42:52.500Z","down_point":0,"up_point":15,"tags":[]}