{"_id":19271,"tags":[{"_id":"5c52ed45f25b573917410f16","name":"SASUKE"},{"_id":"5c796d3d526e27397fd00595","name":"HIRAISHIN"},{"_id":"5c796d3d526e27397fd00596","name":"RASENGAN"},{"_id":"5c796d3d526e27397fd00597","name":"NARUTO "},{"_id":"5c796d3d526e27397fd00594","name":"MINATO"}],"up_point":11,"down_point":0,"title":"Namikaze Minato - Bàn luận vũ trụ Naruto - 3","body":"<div>Hola! Mình quay lại ròi đây. Minato là cái tên mà nhắc tới thì không một fanboy Naruto nào không biết bởi sự cool ngầu của anh ta.<br>Minato được biết đến là Hokage IV hay Tia chớp vàng của Konoha dù còn rất trẻ. Jiraiya, thầy của anh, đã thừa nhận Minato là một thiên tài 10 năm có 1.&nbsp;</div><div>Minato có tạo hình fcking cool ngầu không chỉ bởi bộ mặt đẹp mã mà còn bởi super speed của anh =)) Tuy vậy có nhận định rằng anh nhìn yếu đuối và không có gì nổi bật ngoài siêu tốc độ. Vì thế hôm nay, câu hỏi được đưa ra là:\" MINATO CÓ THỰC SỰ LÀ MỘT CON QUÁI VẬT???\"</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa2135303c3e11e9a6ffc73126e359e3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- \"Trí tuệ là sức mạnh\" có vẻ đúng khi nói đến Minato. Bằng chứng là anh tốt nghiệp học viện rất sớm. Tuy nhiên chỉ như vậy thôi vẫn chưa đủ nói về trí tuệ của Minato. Hãy cùng đi sâu hơn nàoooooo! >.<<br>Minato là một người cực kỳ am hiểu về Vật Lý, Toán học. Anh tự nhận thấy bản thân mình thiên về tốc độ, thế nên Minato đã tìm đến những nhẫn thuật phù hợp với tốc độ của anh, đặc trưng nhất đó chính là : Phi lôi thần thuật (Hiraishin no Jutsu). Nhẫn thuật được tạo ra bởi Hokage II. Nhẫn &nbsp;thuật này có đặc điểm đó là DỊCH CHUYỂN người sử dụng tới vị trí đã đánh dấu. Đây là một thuật không gian, hãy tránh nhầm lẫn với việc nó boost speed cho Minato. Thuật không gian tương tự với Kamui của Obito.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba91f503c4011e995e8414c09471685.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy để ý kỹ khi Minato chuyển đổi không gian. Giữa 2 không gian có 1 không gian trung gian màu đen. Đó là không gian của Phi lôi thần thuật. Cơ chế hoạt động khá đơn giản đó là đưa người sử dụng vào không gian trung gian rồi dịch chuyển đến không gian đánh dấu, với khoảng cách cực kỳ xa.<br>Tuy vậy điểm yếu của thuật này đó là phải đánh dấu sẵn lên vị trí nào đó.Vì vậy trong thực chiến, dù nhanh đến đâu, Minato cũng không thể lao đến đánh dấu kẻ địch tùy tiện được. Vì thế anh ta đã cải thiện nó bằng cách lợi dụng Kunai tự chế đặc biệt có đánh dấu sẵn. Chỉ cần phóng một loạt kunai ra là có thể di chuyển làm đối phương khó đoán đuược.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bb29fc03c4111e983736945c6677533.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ như vậy thôi vẫn chưa đủ với Minato, anh còn muốn nhanh hơn nữa bằng việc chế ra một cái Kunai đặc biệt. Chiếc Kunai này đặc biệt không chỉ bởi vì nó có dấu của Hiraishin no jutsu mà nó còn đặc biệt bởi kích thước, hình dạng và khối lượng.<br>Hình dạng của chiếc Kunai này có 1 lưỡi chính và 2 lưỡi phụ, 2 lưỡi phụ này có lẽ có tác dụng cân bằng Kunai khi phóng, làm cho đường phóng Kunai ổn định hơn so với Kunai thường. Kích thước và Khối lượng của nó cũng to hơn Kunai thường (Bằng chứng là lúc đưa cho Kakashi đã nói nó hơi nặng hơn). Hãy tưởng tượng ném đi một viên đá và vụn giấy, cái nào bay xa hơn? Tất nhiên là viên đá. Minato đã lợi dụng lực quán tính để có thể phóng Kunai nhanh hơn mức bình thường, tạo cơ sở cho Hiraishin no jutsu nhanh hơn.&nbsp;</div><div>Nhưng nếu mình nói nó vẫn chưa đủ với trí tuệ của Minato thì sao? Minato là một kẻ tôn thờ tốc độ? Các bạn hãy suy nghĩ tại sao Minato lại sáng tạo ra Rasengan. Thuật này được sáng tạo dựa trên ý tưởng về bom vĩ thú, nhưng cái gì là động lực? Hãy nhớ lại khi Naruto tập luyện Rasengan. Jiraiya đã nhận định rằng thuật này cực kỳ phù hợp với Naruto vì chả cần ấn tay phức tạp nào cả. Điểm mấu chốt nằm ở đây. Hãy tưởng tượng trong trận chiến với Tobi.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36e196a03c4311e99eacb3a642f191c8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều gì nếu tại vị trí này, thay vì sử dụng Rasengan, Minato lại kết ấn sử dụng một thuật nào đó như Raikiri chẳng hạn (Ví dụ thoy :v). Hẳn là quá chậm và sẽ bị Tobi bắt thóp. Vì thế Rasengan là một lựa chọn cực kỳ hợp lý cho tốc độ nhanh . Minato giảm thời gian xài ấn tay đến mức tối đa, combo với Rasengan và Hiraishin, tốc độ đánh của anh ta tăng chóng mặt và hoàn thành combo trong thời gian chóng mặt không kém @@&nbsp;</div><div>Chưa kể đó, anh ta còn cày cuốc Hiền nhân thuật + một vài nhẫn thuật cấp cao (phong ấn, shuriken kage bunshin,...)&nbsp;</div><div>Tóm lại thì về mặt trí tuệ Minato là một con quái vật ám ảnh bởi tốc độ =)) Còn nhiều bằng chứng trực tiếp về điều này, mình chỉ đưa ra một số bằng chứng gián tiếp.&nbsp;</div><div>- Full đồ tốc độ đánh nhưng méo có Sát thương thì cũng như không :v Đây là điều mình đã từng nghĩ khi nhắc đến Minato. Liệu Minato có sức mạnh nào không hay nguồn chakra cực lớn không?&nbsp;</div><div>Trong đại chiến ninja lần thứ IV, 3 cận vệ của Hokage IV đã cùng dịch chuyển Mizukage.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c7fde003c4511e982e3a955ed656eaa.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Họ cho biết họ không đủ chakra để thực hiện một mình dù là đang ở level Jounin. Trong khi đó nhìn lại bác Minato thì spam skill kinh khủng =)) spam đến chóng mặt như thế thì lượng chakra cũng không vừa đâu.&nbsp;</div><div>Tiếp đó là Shise Kiyoujin, yêu cầu 4 người cấp độ Kage, và có thể giam được cả Thập vĩ<figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e94f50503c4511e9a6ffc73126e359e3.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hay trong phần Naruto Dattebayo thì Jiraiya đã test chakra cửu vĩ của Naruto bằng cách đẩy thằng cu xuống vực. Trong tình thế nguy hiểm như thế thì nhờ vào chakra khổng lồ của Kurama, đã summon được Gamabunta, một con cóc cự kỳ lớn. Kích thước của vật triệu hồi có vẻ là phụ thuộc vào lượng chakra bỏ ra.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5486f9e03c4611e99eacb3a642f191c8.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Naruto phải muợn chakra Kurama trong khi Minato cũng có thể triệu hồi Gamabunta trong trận chiến với Kurama. Chứng tỏ Minato không hề yếu chút nào, ngược lại anh ta mang trong mình lượng chakra cực kỳ dồi dào.&nbsp;</div><div>Tóm lại, ta lại kết luận đuược rằng Minato là một con quái vật chakra.&nbsp;</div><div>Vừa bá đạo về trí tuệ vừa có sức mạnh quá khủng nhưng Minato vẫn có những điểm yếu nhất định. Thuật nào cũng có điểm yếu (Itachi said :v)&nbsp;</div><div>+ Hirashin no jutsu không có khả năng tránh sát thương, Minato vẫn có thể bị thương trong không gian trung gian, tương tự như Kamui của Obito. Bằng chứng là khi ôm Naruto thoát khỏi bùa nổ, thì bùa nổ vẫn tồn tại trong không gian trung gian và nếu nổ nhanh hơn thì chắc chắn ăn chưởng ròi =))&nbsp;</div><div>+ Hirashin no jutsu còn phụ thuộc vào khả năng xử trí của Minato, hay nói cách khác là tốc độ suy nghĩ. Nếu suy nghĩ không kịp thì vẫn bị ăn đòn trước khi kịp dùng thuật.&nbsp;</div><div>+ Vì Minato quá tập trung vào tốc độ thế nên nếu đánh solo thì nằm dưới chân các kẻ địch sức mạnh áp đảo như Madara hay khả năng hồi phục cực cao của Hashirama. Lý do là anh sinh trong thời đại chiến tranh ( Đại chiến III), anh tập trung vào tốc độ và khả năng càn quét càng nhiều quân số địch càng tốt. Thời đại này anh không gặp những người có sức mạnh quá áp đảo.<br><br>BÀI VIẾT DỰA TRÊN QUAN ĐIỂM CÁ NHÂN. MỌI SAI SÓT BỔ SUNG CMT BÊN DƯỚI VÀ CMT CHỦ ĐỀ ĐỂ MÌNH LÀM NHEN ~~<br>CẢM ƠNNNNNNNN :V &nbsp;</div><div>P/s: Các bạn yêu cầu làm về IQ Naruto nhưng mà hơi khó, cần cày lại cả bộ nên có lẽ hơi lâu =)) but I'll try me best.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10328,"created_at":"2019-03-01T17:34:53.889Z"}