{"_id":23601,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"59b81a32f602a33b12f2c175","name":"UNKNOWN"},{"_id":"5a2917e1c8e952191680db7e","name":"THOUGHTS "},{"_id":"5d34bd1f51d24f70b80018a4","name":"MOMENT OF UNCERTAINTY"}],"up_point":11,"down_point":0,"title":"A Place In This World và nỗi ám ảnh về sự chắc chắn","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/548b7e90ccd111e98007ebdad00eb4cd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(Artwork by&nbsp;AuroraLion)</em></figcaption></figure></div><div><em>Chắc hẳn nhiều bạn đã từng gặp câu hỏi: \"Bài hát nào mô tả đúng về bạn?\" hoặc đại loại thế. Mình hay trả lời là <a href=\"https://www.youtube.com/watch?v=uKk90XsMzac\" rel=\"noopener noreferrer\" target=\"_blank\">\"A Place In This World - Taylor Swift\"</a>. Ở cái tuổi này thì trăn trở về tương lai, về sự nghiệp được ưu tiên hơn nên mình chọn như vậy. Nếu câu hỏi cụ thể về khía cạnh khác như tình cảm, mối quan hệ, quan điểm sống,... có lẽ mình sẽ trả lời khác. Còn để có một bài hát thực sự miêu tả con người mình, chắc đợi đến khi biết tự sáng tác =))<figure class=\"alignright\"><img src=\"https://www.telegraph.co.uk/content/dam/music/2016/10/11/self_titled_trans_NvBQzQNjv4BqRnECISyb8gVvBrhJ2UwE8PLU9vciDOSskJxsG7wFxyA.jpg?imwidth=480\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></div><div>Bài hát nằm trong album debut cùng tên của Taylor Swift, phát hành khi cô 16 tuổi. Không phải single (tìm cái official audio cũng khó :'() nên cũng không nổi mấy. Theo lời TS, cô viết bài hát khi 13 tuổi, thời điểm vừa chuyển tới Nashville, viết về cảm xúc khi có mục đích, ước mơ nhưng lại mông lung không biết đi đường nào để đạt được nó.&nbsp;</div><blockquote><div>I don't know what I want, so don't ask me<br>'Cause I'm still trying to figure it out<br>Don't know what's down this road<br>I'm just walking<br>Trying to see through the rain coming down</div></blockquote><h2 style=\"text-align: center;\"><u>Lảm nhảm về bản thân</u></h2><div>Mình là một đứa khá mơ hồ, thiếu quyết đoán và không thích lựa chọn. Kể từ khi bắt đầu lo lắng, suy nghĩ cho cuộc sống, cho tương lai thì nhận ra bản thân nó như thế, còn trước đó vẫn là cái tuổi \"Trẻ em như búp trên cành, biết ăn biết ngủ biết học hành là ngoan\" nên chẳng bao giờ suy nghĩ sâu xa gì. Vì thế việc mình từng rơi vào vòng xoáy của các câu hỏi như \"Mình là ai? Mình sẽ trở thành cái gì? Ước mơ, đam mê là gì? Mục tiêu cuộc đời như thế nào? Kế hoạch của mình là gì?\" cũng không có gì kỳ lạ. Thỉnh thoảng mình có cóp nhặt được 1 vài điều để trả lời cho câu hỏi đấy, để biết bước tiếp theo mình nên đi thế nào nhưng thường là trong ngắn hạn hoặc mang tính thời điểm chứ để nói mình có hẳn một bức tranh tổng quát về cuộc đời hay hỏi 5-10 năm nữa mình là ai như nhà tuyển dụng hay hỏi thì mình chẳng trả lời nổi. Nếu có nói cũng là chém gió cho qua câu hỏi mà thôi.</div><div>Nhiều người sẽ nghĩ TS 13 tuổi hát bài này thì không có gì lạ chứ 1 đứa 23 tuổi rồi vẫn còn \"I don't know what I want, so don't ask me\" suốt gần chục năm thì có vẻ hơi... \"thất bại\" nhỉ?&nbsp;</div><h2 style=\"text-align: center;\"><u>The only certainty is UNCERTAINTY</u></h2><div>Con người bị ám ảnh với những gì chắc chắn. Chúng ta đi tìm đích đến cho cuộc đời mình, chúng ta muốn nắm giữ cuộc sống trong tay, chúng ta muốn sự <strong>KIỂM SOÁT.&nbsp;</strong></div><div>Theo khoa học về thần kinh, não bộ chúng ta luôn tìm kiếm sự chắc chắn. Một chút mơ hồ về tương lai hay mất kiểm soát đủ để hệ thống limbic phản ứng lại mạnh mẽ và mang tới những cảm xúc như lo lắng, sợ hãi. Đứng trước bất kỳ một điều gì không chắc chắn, chúng ta dễ bị căng thẳng bởi sự mơ hồ và tự thúc giục bản thân cần làm gì đó để cảm thấy rằng mọi thứ đều trong tầm kiểm soát.&nbsp;</div><div>Đó là lý do con người muốn khám phá thế giới, hiểu về thế giới bên ngoài. Kiến thức, hiểu biết về mọi thứ xung quanh phần nào cân bằng lại sự mông lung và mang đến <strong>cảm giác an toàn</strong>.</div><div>Từ xưa đến nay, con người cố gắng đi tìm cách thế giới vận hành, và thế là chúng ta có khoa học nói chung và tiêu biểu nhất phải kể đến vật lý học. Nhờ đó, con người giải thích được rất nhiều điều, về tự nhiên, về mối tương quan giữa vạn vật, về sự sống. Đã có thời điểm con người tưởng rằng mình đã hiểu được thế giới xung quanh, khoảng những năm 1900, Lord Kevin tuyên bố: <em>Không còn gì mới để khám phá trong vật lý nữa.&nbsp;</em>Và BÙMMMM, sau đó chúng ta có Vật lý lượng tử, một lĩnh vực mà có lẽ mãi mãi con người cũng không thể khám phá và hiểu hết.</div><blockquote><div>If you think you understand quantum mechanics, you don't understand quantum mechanics.</div><div>- Richard P. Feynman -&nbsp;</div></blockquote><div>Có một nguyên lý nổi tiếng trong vật lý lượng tử là Nguyên lý bất định của Heisenberg (Uncertainty Principle) nói rằng chúng ta không thể biết chính xác được vị trí và động lượng của một hạt tại một thời điểm. Một trong những nguyên lý góp phần làm nên sự khó hiểu và kỳ lạ (từ góc nhìn của 1 đứa không hiểu gì) của vật lý lượng tử.</div><div><strong>Nói vậy để thấy rằng có những sự mơ hồ tồn tại khắp mọi nơi và là một phần của cuộc sống</strong>. Hầu hết chúng ta đang quá tập trung vào những gì mình <strong>BIẾT</strong> và muốn biết mọi thứ. Biết nhiều không có gì xấu, tất nhiên. Nhưng ta quên đi rằng những điều khơi gợi trí tò mò để khám phá, mang lại bất ngờ và những gì thú vị trong cuộc sống lại nằm ở những điều mà ta<strong>&nbsp;KHÔNG BIẾT.</strong></div><div>Trên thực tế, mọi thứ ta đã biết đều có thể sai và mọi thứ người khác nghĩ rằng họ hiểu cũng chưa chắc đã đúng. Chúng ta không biết tại sao mình lại mơ? Não bộ thực sự hoạt động như thế nào? Ý thức là gì? Có bao nhiêu vũ trụ hay bao nhiêu chiều không gian xung quanh chúng ta? Tại sao lại có năng lượng và vật chất để rồi có những con người ngồi ở đây hỏi tại sao?</div><blockquote><div>Nobody ever figures out what life is all about, and it doesn't matter</div><div>-Richard P. Feynman-</div></blockquote><div>Chẳng có cuộc sống của ai là rõ ràng hay đơn giản. <strong>Tìm kiếm sự chắc chắn tuyệt đối là vớ vẩn và vô nghĩa</strong>. Vì thế hãy học cách đối mặt với nỗi sợ hãi trước sự không chắc chắn, hòa mình vào với những điều còn mông lung trong cuộc sống. Vì sao ư? Vì chúng luôn hiện diện. Thay vì xóa bỏ sự bất định, hãy tìm một điểm cân bằng, giữa việc sống chung với chúng đồng thời duy trì mức độ kiểm soát nhất định với số phận của mình.</div><div>Trong chính những điều không chắc chắn, chúng ta mới tìm thấy cơ hội để mở mang trí tuệ khiêm tốn của mình, để cảm thấy cuộc sống còn nhiều điều thú vị. Những điều tưởng chừng bình thường và trần tục nhất ẩn sau đó đều là một cơ chế phức tạp và kỳ lạ.</div><blockquote><div>Feeling lucky today, got the sunshine<br>Could you tell me what more do I need?<br><strong>And tomorrow's just a mystery, <br>But that's okay</strong></div></blockquote><div>Hồi bé hay thích nhìn trời, ngắm sao chẳng phải chỉ vì trăng sao lấp lánh mà còn bởi vì không biết trăng là gì, sao là gì, từ đâu tới hay bên trên cao ấy còn có những gì. Nếu có khi nào cảm thấy bất an vì không chắc chắn, hãy nhìn lên trời để thấy những điều không chắc chắn vẫn luôn ở trên trời, dưới đất, bên cạnh ta, bất cứ khi nào ta cần.</div><div>Nota.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":35626,"created_at":"2019-09-01T15:53:50.124Z"}