{"_id":25218,"tags":[{"_id":"59a14ff4b276e244cdcec82d","name":"TÂM HỒN"},{"_id":"59da5805e0e26d6a49e39b5c","name":"NGẪU HỨNG LINH TINH "},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c7d492bd4a2943b10937a5e","name":"LỜI TÂM SỰ"},{"_id":"5cac17912d887767844b81bf","name":"LẢM NHẢM "}],"up_point":20,"down_point":1,"title":"Tâm hồn và lời nguyền của Sophie.","body":"<div><br></div><div>Trong bộ phim Howl's Moving Castle, Sophie trước khi bị mụ Phù thuỷ của vùng đất chết đặt lời nguyền thành một bà lão, cô là một người con gái bình thường và nhạt nhẽo. Đối lập với căn phòng đầy màu sắc của những chiếc mũ thủ công dành cho những cô gái tuổi đôi mươi nhiệt huyết, năng động là một Sophie, một Sophie kiệm lời, mặc trên mình chiếc váy xanh nhợt nhạt, đội một chiếc mũ cũng tầm thường mặc dù cô có thể tự làm cho mình và lựa chọn một chiếc mũ đẹp hơn thế. Sophie lúc này mang trong mình sự mặc cảm tự ti, cô tự ti về nhan sắc của mình, trong khi em gái và mẹ cô thì xinh đẹp lộng lẫy, được nhiều đàn ông theo đuổi, còn cô thì chỉ bình lặng, loanh quanh với công việc là một thợ thủ công làm mũ của mình trong căn phòng chật hẹp. Cô bế tắc với cuộc sống nhàm chán, cô đã quên mất phải yêu thương bản thân mình và vẻ đẹp của riêng cô để mà khoác lên tâm hồn còn tươi trẻ của mình một màu buồn già cỗi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9a01940fe1811e9851b731437348a86.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không gian bí bách của căn phòng.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcd704e0fe1811e9adf3a96d88354b69.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng khi cô bị dính lời nguyền và biến thành một và lão chậm chạp thì sao ? Điều thú vị là dường như lời nguyền biến cô trở thành người có độ tuổi tương xứng với tâm hồn. Ta có thể thấy rằng cô đau buồn nhưng cũng chấp nhận nó và bỗng nhiên thoải mái hơn với hình dạng mới của mình. Cô thậm chí còn cảm thấy may mắn vì chiếc váy vẫn còn vừa với mình chứ không phải than vãn một câu nào cả. Đó là vì khi đã trở thành một bà lão cô sẽ chẳng còn phải lo lắng, tự ti về ngoại hình của mình nữa, chẳng phải sợ rằng mình trông xấu xí đi trong gương hay ai phán xét cô nữa. Vì Sophie đã thành một bà lão rồi mà, cái tuổi già, Sophie thường kêu vậy, đã làm cô có thể rút bỏ được gánh nặng mà trở thành những gì cô mong muốn nhất. Bởi vì khi cô già, cô sẽ có thời gian cho riêng mình hơn, uống trà chiều ngắm cảnh hoàng hôn, những khoảng lặng mà khi trẻ mấy khi ta được tận hưởng. Nhưng điều quan trọng, cô chấp nhận nó, chấp nhận bề ngoài già nua của mình để nuôi dưỡng một tâm hồn thật tươi trẻ. Cô đối mặt với nó, không chạy trốn, vì hiển nhiên thôi, những điều làm cô tự ti bây giờ đã là chính cô rồi mà, còn gì đâu mà chạy trốn ngoài việc phải bắt đầu đối mặt với nó, chiến đấu với nó, để sống, để tận hưởng những buổi chiều trên thảo nguyên lộng gió chứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d9d5b00fe1911e996eb877b3b13f921.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn chắc sẽ bối rối vì những điều trên mình vừa viết, nó có liên quan gì không, mục đích bài viết này là gì đúng không ?</div><div>Khi nghĩ đến Sophie mình đã nghĩ về &nbsp;những mặc cảm tự ti mà có lẽ ai cũng đã từng nghĩ đến và cảm thấy. Rằng tự ti về ngoại hình, về mức sống, công việc... Bản thân mình đã từng ví mình như là con vịt xấu xí giữa bầy thiên nga, chẳng thể bay mà thèm khát bầu trời trên kia. Ai cũng có một phần trong tim như thế, và nó sẽ kiến tâm hồn bạn già cỗi đi từng ngày như Sophie vậy.&nbsp;</div><div><strong><em>Vậy phải làm sao bây giờ ?</em></strong></div><div>Sẽ có những người sẽ nói với bạn rằng, hãy tự tin lên loại bỏ những tự ti vô lý ấy đi, tự đứng dậy thay đổi bản thân đi, đừng mãi nằm im mà than thở nữa... nghe cũng hợp lý nhỉ, vì mọi vấn đề đều là do mình cả mà, đều là do sự cường điệu hoá của chính bản thân mình. Nhưng những lời nói đó đối với mình nó cũng nghe thật bài bản công thức mà sáo rỗng quá. Biết thay đổi thế nào ? Biết tự tin là như thế nào ? Nó giống như ép một đứa trẻ 1 tuổi mới tập đi phải chạy vậy. Biết rằng đứa trẻ đó rồi cũng phải tự đi, tự chạy trên chính đôi chân của mình, nhưng thời gian luôn luôn là thứ cần thiết để chuẩn bị cho một sự thay đổi và xa hơn là chặng đường dài phía trước.</div><div><strong><em>Vẫn câu hỏi cũ, chúng ta phải làm gì ?</em></strong></div><div>Để trả lời câu hỏi kia, trước hết bạn phải hiểu thật rõ bản thân mình trước. Điều gì khiến bạn tự ti hãy xem nó như là một sự thật của chính bạn vậy. Tôi là như vậy, và đúng thế đấy. Bạn béo, ừ đúng rồi. Bạn nhiều mụn lắm, ừ thì thế đấy. Bạn điểm thấp lẹt đẹt, lương bạn kém so với bạn bè, đúng, đó là hiện thực. Là hiện thực mà bạn phải chấp nhận. Là sự thật trong trái tim, bộ não của bạn. Thật kì lạ khi tâm lý của con người lại luôn tạo những cảm xúc tiêu cực từ chính hiện thực miêu tả bản chất của họ, chỉ vì nó không giống với một cái hình mẫu ảo tưởng nào đó để rồi thành tự ti, mặc cảm và gò ép chính bản thân mình.</div><div><br></div><div>Vậy điều thứ nhất, chấp nhận bản thân mình và tất cả những nhược điểm. Như Sophie, chấp nhận hình hài bà lão 90 của mình mà làm những gì cô muốn, dù đôi lúc có thể mệt mỏi mà bật khóc, nhưng tuyệt đối không chối bỏ bản ngã của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f62bc820fe1a11e9b65e5d52e527d3b6.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và điều thứ 2 là thay đổi hay đối mặt, chiến đấu với sự thật đó. Bạn phải biết rằng đó là sự thật, là hiện thực của bạn chứ không phải là của một ai khác. Và cũng chỉ có chính bản thân bạn mới thay đổi được nó, nếu có sự giúp đỡ từ người ngoài thì âu cũng chỉ là giúp bạn mở mang nhận thức để từ đó chấp nhận bản thân thôi. Hành động là ở bạn, sẽ chẳng có ai có thể chạy mãi theo bạn được, kể cả gia đình hay bố mẹ bạn.&nbsp;</div><div>Có những thứ trong cuộc đời mà bạn không thể thay đổi. Đó là hoàn cảnh của bạn, gia đình bạn, thứ duy nhất bạn làm được để nâng cấp bản thân mình chỉ có là thay đổi chính bạn mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/206b52a0fe1a11e99ba7afa0b2d75168.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sẽ nhiều bạn nghĩ rằng \"thay đổi\" nghe nặng nề quá, nó chỉ nặng nề khi bạn \"cố gắng\" thay đổi thứ gì quá ngoài tầm với ở thời điểm hiện tại của bạn rồi thành \"quá cố\". Vì thế hãy hít thở thật sâu, chậm rãi thay đổi từng chút nhỏ bé một. Bắt đầu từ những gì bạn làm hằng ngày. Hạnh phúc đôi khi chỉ đến từ những điều nhỏ nhặt nhất, và thay đổi cũng vậy. Đặt một viên gạch đầu tiên trên hành trình nâng cấp bản thân của bạn, rồi có ngày bạn cũng sẽ xây được một ngôi nhà to lớn hơn. Con người ta chẳng có ai là giống nhau cả, có thể họ chỉ mất 2 tuần là hoàn thành ngôi nhà của họ, còn bạn mất 2 năm. Cùng một đích đến nhưng khác hành trình, và thật sự con người ta trưởng thành qua hành trình và đích đến chỉ là thành quả của hành trình đó. Quan trọng bạn đã trải nghiệm được gì, biết thêm được điều gì để làm phong phú thêm tâm hồn bạn.</div><blockquote><div><em>Chưa đi sao biết đường dài</em></div><div><em>Chưa đi sao biết đường nhiều cỏ hoa.</em></div></blockquote><div>Bạn đã sẵn sàng đối diện với sự thật của mình dù có chút \"xấu xí\" chưa ? Sophie cuối cùng cũng trở nên xinh đẹp với chính tâm hồn tươi trẻ của mình, và còn được ở bên những người bạn tốt và anh chàng Howl đẹp trai (nhưng ở dơ) nữa.</div><div>Bắt đầu thôi, mọi thứ tốt đẹp đang chờ bạn phía trước.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33364,"created_at":"2019-11-03T09:23:34.327Z"}