{"_id":2995,"body":"<div><p><img src />Ấc mông bóng đêm là một phim kinh dị kể về câu chuyện của gia đình chị em Martin và Becca. Cuộc sống vẫn ổn cho đến khi 2 chị em phát hiện ra trong nhà có một bóng ma tên là Diana và bóng ma này đang làm ảnh hưởng đến sự sống của gia đình.</p><p><br /></p><p>Nói về phim kinh dị thì chúng ta luôn cần cân nhắc đến 3 yếu tố, độ sợ hãi, cốt truyện và xây dựng hình ảnh kẻ phản diện.</p><p><img src=\"http://redcarpetcrash.com/wp-content/uploads/2016/03/lights.png\" /></p><p>Đầu tiên, độ sợ hãi.Phim đưa đến cho ta những cảnh jump scare (cảnh mà ma nó vồ ra giật mình) khá tốt, hình ảnh và âm thanh sống động và đủ gây sợ cho người xem. Phim đã sử dụng tốt bóng tối để nhấn mạnh độ sợ hãi sinh ra từ \"bóng ma\" trong phim. Lỗi mà nhà làm phim đã không mắc phải đó là để lộ diện khuôn mặt của bóng ma quá sớm. Tuy nhiên bên cạnh đó ngoài những cảnh jumpscare đó ra thì phim không hề cho ta cảm giác cần phải cảnh giác cao độ 24/24 như bóng ma rình rập mọi lúc mọi nơi.</p><p><br /></p><p>Tiếp theo là hình tượng bóng ma. Sau khi phim vừa kết thúc tôi và đám bạn đã quay ra và cười với nhau. Bóng ma trong phim khá là thất vọng, một phần vì nó không được thể hiện rõ cá tính, mục đích tại sao nó lại làm những điều nó làm và cách tiêu diệt nó quá dễ đoán. Đó là chưa tính đến phần nó là sản phẩm của văn hóa Mỹ, văn hóa mà kinh dị tương đương với máu me và sắc nhọn. Có lẽ tôi là người Việt và tôi sợ bóng ma liên quan đến tâm linh và sức mạnh tự nhiên hơn nhưng thành thật mà nói thì ngoài mấy cảnh sợ sợ ra thì bóng ma không nổi bật lắm.</p><p><br /></p><p>Cuối cùng là cốt truyện. Phim đem đến cho ta 1 câu chuyện gói gọn. Bỏ qua phần phim khá ngắn (85 phút) thì cốt truyện cũng khá thẳng. Theo đánh giá cá nhân thì cốt truyện của phim quá dễ đoán, xem qua 20' đầu bạn đã có thể đoán được hầu hết phần còn lại của phim sẽ thế nào ra sao và cách để tiêu diệt bóng ma. Dù vậy thì phim cũng đem lại cho ta những giá trị nhất định về tình cảm gia đình và cách đối nhân xử thế trong chuyện tình cảm.</p><p><br /></p><p>Tóm lại, Lights Out là một phim kinh dị thuộc vàng tầm trung của mong đợi cho những phim kinh dị hiện nay. Không quá hay cũng không quá chán, nếu bạn muốn có thời gian ôm ấp người yêu cho đỡ sợ thì nên xem. Còn nếu bạn thực sự muốn xem một phim mà để lại ấn tượng lâu dài và thực sự cảm giác tiền bỏ ra nhân lãi thì tôi không ủng hộ xem phim này lắm.</p><p><br /></p><p>Vậy bạn thấy thế nào? Bạn đã xem Lights Out chưa? Nếu xem rồi hãy cho mình ý kiến nếu chưa hãy đừng ngại ngần hỏi về phim vì mình sẽ rep bên dưới ngay :)))</p><p><br /></p><p>Điểm: 6.3/10</p><p><br /></p><p>#samurice</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-25T17:06:28.931Z","creator_id":531,"down_point":0,"tags":[],"title":"Movie Review - Lights out (Ác mộng bóng đêm)","up_point":14}