{"_id":6045,"body":"<p>Chuyện về Anh Nhặt Rác, mình định sẽ chỉ để trong lòng thôi. Nhưng mình thiết nghĩ, nếu không viết ra, có lẽ anh ấy sẽ trôi tuột vào sự quên sau những gương mặt muôn vẻ mình gặp trên cuộc đời này. Nên sẽ viết, về anh, Anh Nhặt Rác và câu chuyện về Bạn.</p><p>---</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e993ee20c5d911e6a2a477e016875c91.jpg\"></p><p>Mình không rõ anh tên gì, nên đành gọi tạm là Anh Nhặt Rác.</p><p><br></p><p>Lần đầu biết tới anh là qua lời kể của Bạn. Bạn bảo có anh nhặt rác vẫn hay tha thẩn nhặt rác quanh làng bạn, đi đâu qua nhà nào có gì thì người ta cho, chứ anh không xin. Anh ngốc, chậm chạp, nhưng anh lành nên người ta thương. Bà và mẹ Bạn cũng thương, nên thỉnh thoảng dọn nhà, dọn sân lại gọi anh vào giúp và cho anh cái chai này, cái lọ kia. Có lần anh qua hộ bà một tay, bà trêu cứ chịu khó giúp bà đi, rồi bà gả cháu gái bà cho. Chỉ là câu nói đùa vu vơ của bà thôi, ấy vậy mà anh tin thật, khấp khởi vâng dạ và càng nhiệt tình qua chơi nhà Bạn hơn. Bạn kể với tụi mình, anh gật gù chắc nịch với bà vậy, chứ anh nhát lắm, có tới cũng chỉ đứng ngoài cổng hoặc cùng lắm là lê la tới sân rồi lấp ló nhìn vào nhà Bạn, cười với bạn một cái rồi ngượng ngùng quay đi. Ngày ấy Bạn kể về anh, ấm ức trách bà ngoại sao lại đi gán ghép Bạn cho anh nhặt rác ngờ nghệch kia. Và mỗi lần bắt gặp anh cười nhìn Bạn, Bạn sẽ nguýt một nguýt rồi hậm hực quay đi, đôi khi là cau có nhắc bà đừng gán ghép Bạn cho anh nữa. Vì anh ngốc. Mà ai lại muốn bị ghép đôi với một chàng ngốc cơ chứ.</p><p>---</p><p>Rồi thời gian trôi đi, Bạn không nhắc nữa, tụi mình cũng dần quên mất chuyện về chàng ngốc nhặt rác ấy.</p><p><br></p><p>Lần đầu gặp anh, lại là trong đám tang của Bạn.</p><p>Anh gầy và nhỏ con đúng như trong lời Bạn kể. Anh mặc chiếc áo sơ mi trắng dài tới đầu gối đã đổi màu vì lấm lem bùn đất và bụi đời. Chiếc nón lá trên tay anh cũng rách tả rách tơi. Anh không đi giày đi dép, cứ chân đất vậy mà đứng ở cổng. Chẳng hiểu sao, giữa một đám người lặng lẽ đứng đó trong không khí nặng nề tang thương, hình ảnh anh nhặt rác xấu bẩn lại nổi bật đến vậy. Người ta khóc trên vai nhau, khóc gục trên bàn, nhẹ nhàng lau nước mắt cho người bên cạnh. Còn anh chẳng quen thân ai, hoặc là có quen, nhưng không thân. Vì chẳng ai thân với một anh nhặt rác.</p><p><br></p><p>Anh đưa đôi mắt ngơ ngác nhìn xung quanh. Nhìn tờ cáo phó dán ở cổng, nhìn chiếc khăn tang trắng, hay phất phơ những cành lọng và màu áo thầy cúng. Chắc anh cũng đang cố tìm kiếm một chút gì đó mong manh, rằng khung cảnh này chỉ là mờ ảo một giấc mơ, và những gì đang diễn ra sẽ bất chợt biến mất sau một chớp mắt bừng tỉnh. Như mình, khi đăm đăm nhìn anh trong một thoáng nào đó.<span>&nbsp;</span></p><p><br></p><p>Anh cứ lặng lẽ đứng đó, trơ trọi một mình trong thế giới của anh. Anh cứ cậy mãi những viền nón đã nát từ lâu. Như là cố kìm nén nỗi đau mất mát đang cào cấu trong tim. Mắt anh đỏ hoe, và xa xăm nhìn vào trong nhà, nơi mà Bạn đang ngủ một giấc sâu. Và lần đầu tiên, Bạn không hằm hè lườm anh nữa. Bạn không ngúng nguẩy quay lưng đóng sầm cánh cửa nữa. Bạn không làm vậy trước mặt anh nữa.</p><p><br></p><p>Chẳng biết Bạn có thấy không, anh đã vội vàng đưa tay áo lên lau nước mắt. Anh ngốc, nhưng một chàng ngốc cũng biết khóc.<span>&nbsp;</span></p><p>---</p><p>49 của Bạn, anh cũng có mặt. Vẫn là chiếc áo cũ mèm và chiếc nón rách ấy. Anh vẫn e dè đứng ngoài cổng ngó vào, và bước chân anh vẫn rụt rè như thế khi mẹ Bạn bảo anh vào uống nước. Anh lau vội bàn tay xấu xí, cáu bẩn vào mép áo rồi mới dám cẩn thận nhận cốc nước mẹ Bạn đưa, và gật đầu cười hiền với mình đang ngồi đó.</p><p><br></p><p>Anh cẩn thận thắp nén hương cho Bạn, rồi đứng trước bàn thờ Bạn rất lâu, giữa lờ mờ khói hương và tiếng sụt sùi xúc động của mẹ Bạn. Mới đầu, anh còn ngại ngùng khi nhìn vào ảnh Bạn, như là sợ sẽ nhận lại từ Bạn một cái lườm cháy mặt giống ngày xưa. Nhưng giờ Bạn không lườm anh nữa, đối diện anh chỉ là gương mặt Bạn nhìn lại đăm đăm. Có lẽ, đây cũng là lần đầu tiên anh dám nhìn thẳng vào mắt Bạn, cũng là lần đầu anh được nhìn Bạn lâu đến thế, gần đến vậy.</p><p><br></p><p>Mình thắc mắc rằng, nhìn tấm ảnh Bạn, điều gì đã tua lại trong anh? Là ký ức về Bạn, hay kỷ niệm đã có? Nói là kỷ niệm thì có chút gượng ép, vì chúng thật ra chỉ là những hồi ức của anh về sự chán ghét của Bạn. Còn Bạn, trong Bạn chắc cũng có ký ức về anh – chàng ngốc nhặt rác vẫn cười ngô nghê khi gặp Bạn, dù là lờ mờ chẳng rõ nét.</p><p>---</p><p>Mẹ Bạn bảo, ngoài bọn mình đều đặn thứ 4 tuần nào cũng ghé qua, thì anh là người thường xuyên ghé qua nhất. Anh qua thắp cho Bạn nén hương, rồi cứ đứng nhìn ảnh Bạn thật lâu trước khi rời đi. Đều đặn tuần này qua tháng nọ.</p><p>Tuần đầu. Rồi 100 ngày. Tới giỗ đầu. Anh có mặt đủ.</p><p><br></p><p>Có lần mình ghé chơi, ngồi nhặt rau với bà và nhắc lại chuyện Bạn từng kể về việc bị bà gán ghép với anh nhặt rác. Bà bảo thấy anh chịu khó, lại hiền lành, nên nói đùa vậy thôi, chứ ai lại đi mong cháu mình thành đôi với một thằng nhặt rác, cái thằng chẳng có tương lai.</p><p><br></p><p>Bà cũng thủ thỉ, rằng trông nó như thế mà có tâm, có tình, có nghĩa lắm. Chẳng cần ai bảo, cũng chẳng vì trách nhiệm gì, anh tự đến và lẳng lặng thắp nén hương rồi đi. Bạn chưa là gì của anh, cũng chưa từng hứa hẹn chuyện trò gì, nhưng anh dường như vẫn tin vào lời hứa của bà ngày ấy mà mặc định một “mối tơ duyên” dù là mỏng manh, với Bạn.</p><p><br></p><p>Mình chẳng rõ, tình cảm của anh là gì. Là thích. Hay thương.</p><p>Người ta vốn dĩ cũng chẳng rảnh để phân tích tình cảm của một anh nhặt rác ngốc nghếch. Người ta cũng không tò mò, rằng đằng sau vẻ khù khờ và nụ cười ngờ nghệch kia, anh có những rung cảm như những người thường khác không. Vì người ta bận, cho cuộc đời rối như tơ.</p><p>---</p><p>Hôm nay mình lại qua nhà Bạn. Lại gặp Anh Nhặt Rác, vẫn dáng vẻ lấm lem ấy. Mẹ Bạn bảo, thời gian trôi qua mới biết lòng người thật giả nông sâu thế nào, như anh nhặt rác vẫn đều đặn ghé qua, đấy là mối nặng lòng đáng quý dành cho Bạn.</p><p><br></p><p>Nửa tháng nữa là tới cái giỗ thứ hai của Bạn. Chớp mắt vậy mà đã 2 năm trôi qua rồi. Những vết thương lòng của ai với ai chẳng thể vạch ra để soi xem đã liền sẹo hay chưa. Chỉ biết những giọt nước mắt vẫn quệt vội mỗi khi lòng người ở đây hướng về dáng người bên ấy.</p><p><br></p><p>Chúng mình trưởng thành hơn sau 2 năm. Giờ nhà của Bạn cũng là nhà của mình, để gọi Bà và gọi Mẹ thật ngọt. Gương mặt mẹ khắc thêm những vết nhăn của thời gian. Bà cũng già và yếu hơn. Ấy thế mà dường như Anh Nhặt Rác vẫn không thay đổi. Vẫn cái dáng nhỏ thó con con ấy, bộ quần áo ấy, chiếc nón ấy, sự rụt rè e ngại ấy.</p><p><br></p><p>Vì anh không thay đổi, hay vì cái tình của anh vẫn y nguyên, nên mắt mình nhìn anh vẫn thế. Cái tình ấy, không mờ mờ nhạt nhạt phai màu theo năm tháng. Cái tình ấy, không chỉ mặn vài giọt nước mắt khóc thương trong tang tóc năm ấy rồi thôi. Mà hun hút dài, và lặng lẽ như khoảng lặng khi anh đứng trước tấm ảnh của Bạn và đăm đăm nhìn…</p><p><br></p><p>Mình đã thoáng nghĩ tới tương lai của anh - một chàng ngốc lặng lẽ nhặt rác qua ngày, chân trần bước qua bao con đường và nặng nề gom những bao rác, lúi húi nhặt những túi nilon và chai nhựa bên đường. Anh khi nào thì sẽ tìm thấy mối tơ duyên của riêng anh? Và khi nào thì anh được sưởi ấm trong không khí gia đình dưới mái nhà nhỏ của anh?</p><p><br></p><p>Người ta bảo thằng nhặt rác ấy chẳng có tương lai đâu, vì đứa nào nó chịu lấy. Rồi về ở với nhau thì lấy gì mà nuôi nhau, mơ gì một mụn con.<span>&nbsp;</span></p><p><br></p><p>Tương lai của anh, mình không biết, mọi người phán vậy nhưng rồi có phải vậy không thì đâu ai rõ. Có chăng là chờ với đợi thôi.</p><p><br></p><p>Nhưng mình có một niềm tin, rằng anh xứng đáng nhận lại thật nhiều từ những gì anh đã cho đi. Cái tình của anh, có thể Bạn khi xưa không nhận ra, nhưng sẽ có người nâng niu và trân trọng nó.</p><p><br></p><p>Ở nơi nào đó, cả anh và mình đều không thể chạm tới, có Bạn đang lặng lẽ mỉm cười. Là nụ cười muộn, dành cho anh. Vì cái tình của anh, đủ dài để chạm tới Bạn và đã nhận được hồi đáp rồi.</p><p>---</p><p>Anh Nhặt Rác lại quay lưng bước đi. Ráng chiều sau lưng anh. Ký ức sau lưng anh.<span>&nbsp;</span></p><p><br></p><p>Anh cũng có cuộc đời rối như tơ và ngổn ngang những nỗi lo. Dù chỉ là nỗi lo nhỏ vặt của một chàng ngốc. Mà với người ta, chỉ là lo toan về một tương lai mơ hồ.</p><p><br></p><p>Thôi thì việc của người ta cười thì cứ cười.</p><p>Còn đời anh, anh sống nặng với cái tình ở trên vai. Nên cứ lê bước chậm.<span>&nbsp;</span></p><p>Đừng vội, nghe anh!</p><p><br></p><p>29.07.16</p><p>Ảnh: Cao Anh Tuấn</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-19T10:57:32.600Z","creator_id":4530,"down_point":0,"tags":null,"title":"Anh nhặt rác","up_point":15}