{"_id":26114,"tags":[{"_id":"5df04643b0e0a4311fa2b5e3","name":"#QUORA"},{"_id":"5def1fdab4c53065af55998f","name":"#QRVN"},{"_id":"5d0202798143005aa6394fcf","name":"#FOOD"}],"up_point":11,"down_point":0,"title":"Thực phẩm nào hoàn toàn vô vị nhưng người ta vẫn ăn nó thường xuyên?","body":"<div>Q: Thực phẩm nào hoàn toàn vô vị nhưng người ta vẫn ăn nó thường xuyên?</div><div>A: Matthew Ng, từng học tại Học viện Hwa Chong (2018)</div><div>Nguồn: <a href=\"https://qr.ae/TWHz1A\" target=\"_blank\">https://qr.ae/TWHz1A</a></div><div>________________</div><div>Vi cá mập.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d99ea101bb611ea8fd5a1bbeb69288d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lần đầu tiên đầu bếp Gordon Ramsay nếm thử vi cá mập, ông ấy đã nói: “Cái này thật kỳ cục. Thực sự rất rất kỳ cục. Bởi vì nó (vi cá mập) thực sự chẳng có vị gì cả. Nó gần giống như một loại miến. Nước dùng ngon tuyệt, thực sự ngon. Nhưng có thể cho cái gì vào đây cũng được. Có thể cho gà, bắp ngọt, kể cả cho vịt vào cũng được”</div><div>Súp vi cá mập là một món ăn truyền thống của Trung Hoa, thường được phục vụ trong những dịp trọng đại như những bữa tiệc lớn hay đám cưới. Món ăn này có một lịch sử lâu đời, bắt nguồn từ thời nhà Tống nhiều thế kỷ trước, và là biểu tượng cho sự giàu có và sung túc. Ở Singapore, có thể thường xuyên bắt gặp các gia đình Trung Quốc dùng súp vi cá mập trong những dịp lễ tết như Tết Nguyên Đán, cũng như trong các dịp sinh nhật và cưới hỏi.</div><div>Tuy nhiên, điều thú vị về món súp vi cá mập đó là chỉ có nước dùng là có vị. Nó đặc, béo và đậm đà hương vị. Nước dùng thường được nấu cùng nhiều loại nguyên liệu đậm đà khác như nước dùng gà, sò điệp và đôi khi cả bào ngư. Ngược lại, vi cá mập bản thân nó chẳng có vị gì cả. Kết cấu của nó hầu hết chỉ là dạng sợi, dai và dẻo.</div><div>Vi cá mập thực sự đắt đỏ, giá bán của nó thường vào khoảng $400/kg. Vậy mà khắp thế giới người ta vẫn sẵn sàng trả mức giá đó cho một thứ gần như vô vị. Bản thân tôi cũng được nếm thử nó trong một hoặc hai dịp gì đó rồi, và mỗi lần nếm thử, tôi đều tự hỏi vì sao người ta lại thích ăn nó như thế. Điều này tôi thực sự không hiểu nổi.</div><div>Tất nhiên tôi không hề có ý hạ bệ văn hóa Trung Hoa. Tôi là một người Sing gốc Hoa, tôi trân trọng văn hóa và lịch sử lâu đời đằng sau món vi cá mập, cũng như tầm quan trọng của thực phẩm này đối với người Hoa. Nhưng tôi không ủng hộ việc tiêu thụ vây cá mập. Với gần 100 triệu con cá mập bị giết và lấy vây mỗi năm, quần thể nhiều loài cá mập đã giảm xuống đáng kể trong vòng 50 năm trở lại đây, như là cá mập hổ cát, được Sách Đỏ IUCN xếp vào loại dễ bị tổn hại. Săn cá mập lấy vây cũng là một hành vi tàn bạo. Thông thường, khi một con cá mập bị bắt, bị kéo lên thuyền, vây của nó bị cắt đứt, con cá mập vẫn còn sống sẽ bị vứt ngược lại biển cho chết đuối hoặc để nó chảy máu đến chết. Mặc dù có những điều luật nhằm ngăn chặn hành vi này nhưng rất khó để thi hành, đơn giản là vì biển cả quá mênh mông và không thể kiểm soát từng ngóc ngách của nó mọi lúc mọi nơi được. Tệ hơn nữa, nhu cầu sử dụng vi cá mập ở các nước châu Á đang cực kỳ cao, và súp vi cá mập gần như là một phần không thể tách rời của văn hóa Trung Hoa.</div><div>Tôi có thể tiếp tục nói về những tác động tiêu cực của vi cá mập, nhưng nó sẽ là một chủ đề khác để bàn luận. Để tổng kết lại thì, vi cá mập là một loại thực phẩm kỳ cục gần như hoàn toàn chẳng có vị gì, nhưng khắp thế giới người ta vẫn cứ ăn.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":42255,"created_at":"2019-12-11T01:32:41.694Z"}