{"_id":24925,"tags":[],"up_point":11,"down_point":0,"title":"Mùa hè năm ấy mình đi niềng răng ","body":"<div><figure class=\"aligncenter\"><img src=\"https://risasdental.com/wp-content/uploads/2019/01/tooth-ceramic-2.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chào anh em, mình năm nay 24 tuổi với bộ răng bị khớp cắn sâu, chi ca vâu, kẽ răng thưa (do bị bà nha sĩ trước gạ mài kẽ). Năm nay mình quyết định đi niềng răng cố định để có bộ nhá đẹp hơn, tự tin hơn. Bác sỹ chốt nhổ 4 cái răng và hôm nay 2 chiếc ở hàm răng trên của mình đã ra đi. Mình sẽ kể lại trải nghiệm của mình khi đi nhổ răng ở đây.&nbsp;</div><div>Các bạn có thể hỏi mình là ổ ôi sao đi niềng răng muộn thế. Thực tế là sau 24 mùa hoa mình đã niềng 5 lần đó, nhưng toàn dùng hàm nhựa tháo ra lắp vào (Chú ý ko phải là Invisiline nhé)&nbsp;</div><div>+ Lần 1: làm hàm nhựa tháo ra lắp vào, ông bác sĩ chỉnh thế nào mà răng cái dài cái ngắn, còn định mài răng mình => mình bye luôn. Đợt đó chỉnh ở 1 phòng khám nha cuối chợ Trại Găng - đoạn giáp phố Bạch Mai&nbsp;</div><div>+Lần 2: Hàm nhựa my brace - Lớp 6 => vào được một chút rồi lại tháo ra => vào được một thời gian rồi lại ra.&nbsp;</div><div>+ Lần 3+4: hàm tháo ra lắp vào, nhưng ở hàng chữa răng khác vào lớp 8=> răng ngon hẳn, nhưng tới khi mình lên cấp 3 nó lại đi ra tiếp&nbsp;</div><div>+Lần 5: hàm nhựa như lần trước để kéo vô vào, nhưng không ra được. Và lần này nha sĩ tư vấn mài kẽ.&nbsp;</div><div>Các lần từ 2-5 mình đều làm ở chỗ nha sỹ Hà ở phố Thành Công. Lần thứ 5 bác ý đã tư vấn mình nên mài kẽ răng. Mình cũng ngu, đồng ý và răng bị mài 8 kẽ, rồi hàn vào. Lúc đó vào thì vào thật đấy, nhưng rồi về sau mối hàn bong hết ra. Vì vậy, thành thật khuyên các bạn, nếu bác sỹ có bảo mài kẽ răng chỉ để cho răng vào mà không có thêm bất cứ biện pháp nào khác thì không bao giờ làm nhé. Và nếu như tình trạng của bạn chỉnh cũng lâu chưa vào, bạn hãy đổi nha sỹ nhé. Mình khuyên thật đó, đừng để lý do \"Do răng chưa phát triển hết\" níu kéo bạn, &nbsp;nó chỉ tổ khiến bạn tốn tiền thôi.</div><div>Như vậy sau &nbsp;5 lần đó mình thiệt hại tổng 16 triệu, quy đổi theo tỉ giá ngày đó là đủ tiền để làm niềng hàm cố định rồi. Nhưng mình lại không được niềng vì giữa lần 2 và 3, mình đã đi khám viện răng hàm mặt và bác sỹ yêu cầu nhổ 4 cái răng hàm, nhưng bố mình không cho phép vì sợ đau với thế kia. Nhưng về sau mình nhận ra, không nhổ mà tốn tiền đi làm đi làm lại còn mệt mỏi gấp nhiều lần.&nbsp;</div><div>Thôi kể về quá khứ nhiều rồi, tiếp nối câu chuyện sẽ là về việc mình niềng răng cố định như nào nhé. Sau khi đi khám tại 3 phòng khám, có 2 phòng chốt nhổ răng, 1 phòng bảo không, mình quyết định chọn phòng khám có tư vấn bảo nhổ răng và là phòng khám đã được 2 người bạn của mình làm.&nbsp;</div><div>Sau khi chốt chỗ làm, bác sỹ tư vấn nhổ răng nào, thời gian bao lâu, bao nhiêu tiền, mình tiến tới khâu nhổ răng. Ngồi xuống ghế nha sỹ, mình thấy rất tự tin, vì đáng lẽ ra mình phải làm từ cách đây 11 năm rồi. Bác sỹ kẹp những miếng nhựa vào giữa các kẽ răng 7,6 của mình như một dạng \"nong\" kẽ răng, để lấy thêm chỗ cho mấy hôm nữa bắt đầu niềng. Mọi chuyện đều ổn, cho tới khi bác ý giơ chiếc kìm be bé vào trong mồm mình. Mình tự dưng sợ vãi tè, hỏi bác: \"Ơ bác ơi nhổ sắp nhổ rồi ạ\". Bác bảo \"Không đâu cháu\" rồi lại lấy kim tiêm ra tiêm thuốc tê vào vị trí 14, 24 ở hàm trên để chuẩn bị nhổ. Kim chọc vào máng trước và phần chân răng phía sau lợi hơi nhoi nhói, nhưng tin mình đi, lúc này các bạn vẫn còn hạnh phúc chán đấy vì chưa đau đâu. Và rồi khi bác cho chiếc kìm vào răng 24 của mình để nhổ trước, xin thề dù nó không tiếp xúc bất kì điểm nào trong mồm nhưng mình vẫn cảm nhận được \"hàn khí\" thoát ra từ chiếc kìm đó.&nbsp;</div><div>Não mình đột nhiên trống rỗng.&nbsp;</div><div>Tim mình đập thình thịch. Toàn thân co cứng như muốn bảo vệ hai chiếc răng thân yêu kia không được lìa khỏi lợi.</div><div>Bác sỹ phải trấn an mình: \"Cháu thở thật sâu vào, hít vào bằng mồm, nín thở 1 giây, rồi thở từ từ ra bằng mũi để chân răng mềm ra, bác mới nhổ được\". Trong đầu mình nảy ra ý nghĩ: \"Ôi dm côn lòn Trang, về, về ngay đi, mày nghĩ gì mà lại đi nhổ hai cái răng thân yêu thế này\" nhưng rồi nhịp thở đều đều đã khiến mình bình tĩnh lại. Rồi bác sỹ lại dùng kìm \"lắc lắc\", \"lay lay\" răng 24, mình cảm tưởng như lăng mình đang bẻ lái trên đường đua vậy. Và rồi bỗng \"bẫng\" một cái, bé 24 đã lìa khỏi cành. Rồi đến bé 14 ra đi nhanh hơn đàn chị vì cơ thể đã thả lỏng rất nhiều. Xong chuyện, bác sỹ hỏi mình có cầm răng về không và mình okie luôn (đến bây giờ vẫn chưa dám lấy ra :D)&nbsp;</div><div>Nhổ xong răng hơi choáng choáng một chút, đặc biệt là phải tuyệt đối ngậm bông và không được nói bất cứ câu nào. Chị y tá có dặn mình cẩn thận và hôm sau hoặc ngày kia có thể đi nhổ tiếp và bắt đầu nẹp luôn. 1 tiếng sau khi nhổ, mình có nhổ răng ra và cảm giác vô cùng trống rỗng, tróng huơ trống hoắc ở hai cái răng đó, rồi máu vẫn chưa đông nữa. Trông mình giống cảnh Võ Đại Lang bị Phan Kim Liên và Tây Môn Khánh lúc hãm hãi quá! Mình cười khì khì, vì chặng đường niềng răng của mình mới chỉ bắt đầu ở đây thôi!</div><div>Cố lên, vì một tương lai sắp đẹp!</div><div>Hà Nội,&nbsp;29/7/2019</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14788,"created_at":"2019-10-22T14:45:44.476Z"}