{"_id":8138,"title":"THANH XUÂN NÀY!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54dd8b5050fe11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>+Thanh xuân này! Sai lầm của mày là ko chịu đọc sách ít nhất 1 quyển/tuần vào những lúc chả phải lên lớp, thể loại nào cũng được: Khoa học, kinh tế, tình cảm, hay thậm chí kể cả cuốn Mác- Lê 1 và 2 ….ít nhất thì biết được rằng những giá trị thặng dư quyết định bởi vật chất hay tâm linh của những đường lối công nhân lãnh đạo còn có ích hơn là nằm dài ra xem phim hay la cà quán nét cả ngày 1 cách vô nghĩa. Có ích hơn chỗ nào ấy hả?? Từ từ để suy nghĩ đã, à mà tao vừa viết cái quái gì cho mày ấy nhỉ??</div><div>+Thanh xuân! Lẽ ra mày nên chọn 1 tình yêu không có sự ràng buộc, hai con tim &nbsp;chung nhịp đập nhưng trong nhiều thời điểm phải được tự ý chơi chất âm điệu của riêng mình, sự ràng buộc và hứa hẹn xa vời khiến 1 mối quan hệ luôn tiếp diễn chỉ để lo sợ một ngày nào đó sẽ xa nhau. Tại sao yêu thương cứ phải hứa hẹn sau này sẽ bên nhau trọn đời?? Chúng ta đang sống ở hiện tại, quá khứ ko cách nào thay đổi, tương lai ko biết trước được điều gì, những lời hứa trên môi thật thừa thải và vô giá trị, đến cả 1 đồng xu rơi xuống còn có xác suất sấp ngửa của riêng mình, đến cả trái hột vịt cũng chả tự chọn được cách nó lộn hay đúng, mày đã khác nếu mày biết được điều đó.</div><div>+Thanh xuân này! Sống hiên ngang dưới ánh mắt dò xét, đánh giá của người đời là cách mà mày sẽ phải học rất nhiều sau này, mày sinh ra để viết nên cuộc đời của mày, ko phải cho người khác, để lấy đam mê làm ánh mặt trời, lấy ước mơ làm đèn soi lối trên con đường mà mày quyết định sẽ đi, suy cho cùng, dưới chung 1 cơn mưa cũng đâu có ai hành động giống y chang nhau?? Có người chọn cách núp dưới mái hiên nhà xơ xác, có người rảo bước đắm mình vào hàng triệu giọt mưa phủ ướt hết cả tâm hồn…..mày sẽ làm điều gì khiến mày thoải mái nhất và tin rằng mình làm đúng, người khác và cơn mưa của họ, là câu chuyện của họ.</div><div>Nhưng thanh xuân này! Mày vẫn còn chưa trôi hết, có muốn cùng tao làm 1 cái gì đó cho bõ cái công sinh ra ở đời này ko??? Trước mắt là kiếm cái gì đó ăn chẳng hạn, tối rồi, bà bán cơm chỉ còn mỗi thịt kho trứng, cha bán bán mì đã hết sạch mì, tới lúc ra quyết định rồi đấy!</div><div><br><em>Đọc thêm bài viết của mình tại đây:</em><br><br><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1732,"created_at":"2017-06-14T12:42:01.924Z","down_point":1,"up_point":11,"tags":[]}