{"_id":7611,"title":"Liệu người máy có thể thay thế con người?","body":"<div style=\"text-align: justify;\">Đây chính là câu hỏi tôi nhận được trong bài kiểm tra ngôn ngữ kĩ năng nói hồi năm ngoái.&nbsp;</div><div style=\"text-align: justify;\">Hồi đấy, tôi đã trả lời không, người máy không thể thay thế được con người. Dẫn chứng của tôi cũng thường thôi, là người máy không khéo léo như con người, người máy không có trí sáng tạo, người máy không có khả năng thể hiện cảm xúc...</div><div style=\"text-align: justify;\">Đấy là chuyện của một năm về trước, khi tôi còn chưa tìm hiểu kĩ về trí thông minh nhân tạo. Bây giờ, dù vẫn chưa chắc mình đã biết gì nhiều hơn, tôi rất muốn lật lại những điều tôi đã nói và trả lời lại câu hỏi này.&nbsp;</div><div style=\"text-align: justify;\">Đầu tiên, cần phân tích một chút về câu hỏi, thế nào là thay thế con người? Con người là sinh vật cao cấp có khả năng tư duy và thể hiện cảm xúc, và sự phức tạp này khiến con người vượt xa hơn hẳn các loài động vật khác. Muốn thay thế cho con người, người máy phải đạt được ít nhất hai điều sau: thực hiện được những công việc đòi hỏi trí thông minh ở con người, và khiến con người nghĩ rằng mình đang tiếp xúc với một cá thể người khác.&nbsp;</div><div style=\"text-align: justify;\">Với công việc đầu tiên, chẳng khó khăn gì để nhận ra người máy đã bao phủ gần như mọi lĩnh vực của đời sống, từ những ngành công nghiệp sản xuất dây chuyền như dệt may, chế tạo máy, đến những công việc đòi hỏi sự tinh tế và khéo léo nhất định như giải phẫu, nấu ăn. Trí thông minh người máy cũng đã thể hiện là vượt qua con người trong một số lĩnh vực, như cờ vua chẳng hạn, với chiến thắng của người máy Deep Blue trước quán quân cờ vua thế giới Gary Kasparow vào năm 1997. Không cần phải nói đâu xa, chính những thiết bị điện thoại di động và laptop mà ai cũng coi như vật bất ly thân chính là những người máy đang giúp chúng ta thực hiện công việc. Tất cả chúng đều nằm trong lòng cuộc cách mạng khoa học công nghiệp lần thứ 4 mà báo đài đang nói tới rất nhiều hiện nay: cuộc cách mạng của trí thông minh nhân tạo (AI).</div><div style=\"text-align: justify;\">Đến đây, cần đính chính một chút một hiểu lầm thường gặp mà chính tôi cũng đã mắc phải, đó là người máy không phải AI. Hiểu lầm này có nguyên nhân từ việc lãng mạn hóa AI từ những bộ phim hay những câu chuyện khoa học viễn tưởng. Thực ra tất cả người máy đều là AI, nhưng chúng khác nhau ở năng lực. Có ba loại năng lực AI chính: Trí tuệ nhân tạo hẹp (Artificial Narrow Intelligence), Trí tuệ nhân tạo rộng (Artificial General Intelligence) và Siêu trí tuệ nhân tạo (Artificial Superintelligence). Có một bài viết rất hay phân tích về ba loại trí tuệ nhân tạo này, các bạn có thể tham khảo:</div><div><a href=\"https://liemaximun1208.wordpress.com/2017/03/06/cuoc-cach-mang-tri-tue-nhan-tao-con-duong-toi-sieu-tri-tue/\" target=\"_blank\">https://liemaximun1208.wordpress.com/2017/03/06/cuoc-cach-mang-tri-tue-nhan-tao-con-duong-toi-sieu-tri-tue/</a></div><div style=\"text-align: justify;\">Đại ý rằng trong một thời gian rất ngắn sắp tới trí tuệ nhân tạo rộng, tức một người máy có năng lực trí tuệ tương đương con người sẽ xuất hiện, và bằng khả năng tự học (Machine learning) cùng với kho lưu trữ thông tin khổng lồ từ Internet, chúng sẽ nhanh chóng đạt đến đẳng cấp Siêu trí tuệ nhân tạo, cũng là lúc số phận của nhân loại đứng giữa hai khả năng hoặc tuyệt chủng hoặc cất cánh trở thành siêu nhân (xin phép không bàn luận những ý kiến của tác giả đưa ra trong bài viết).</div><div style=\"text-align: justify;\">Vậy chúng ta có cơ sở để cho rằng đến một lúc nào đó người máy sẽ ngang bằng con người ở năng lực tư duy và thực hiện hóa mọi loại công việc mà con người có thể đảm nhiệm được, thậm chí hơn thế, nếu thực sự đạt được đến tầm Siêu trí tuệ nhân tạo. Vẫn còn một năng lực khác để quyết định xem người máy ấy có thể thay thế cho con người không, đó là tư duy về xúc cảm hay nói cách khác, là chúng có khả năng nói chuyện như người bình thường hay không.</div><div style=\"text-align: justify;\">Để kiểm tra điều này, Alain Turing đã đưa ra một phương pháp mà sau này được gọi là bài kiểm tra Turing (the Turing test). Bài kiểm tra này dựa trên một trò chơi gồm 3 người, trong đó một người hỏi (A) và hai người trả lời, gồm một nam và một nữ (B và C). Người hỏi và trả lời sẽ ở những căn phòng khác nhau và liên lạc với nhau bằng máy tính. Người hỏi có thể hỏi bất cứ câu hỏi nào cho 2 người kia trong năm phút, sau đó đoán xem ai là nam và ai là nữ. Nhiệm vụ của người nam (B) là giúp người được hỏi, còn của người nữ (C) là đánh lừa người hỏi. Trong phiên bản với máy tính, người máy sẽ thay thế vai trò của C, tức người máy sẽ phải thuyết phục người hỏi rằng mình là con người. Theo nhận định của Turing, trong vòng 50 năm nữa (tức khoảng năm 2000) người máy sẽ có thể chơi trò chơi này giỏi đến mức người hỏi chỉ có 70% cơ hội đoán trúng. Lời tiên đoán này đã sai, vì vào năm 2000 những người máy tham gia cuộc thi vẫn tệ đến mức xác suất đoán đúng của người hỏi luôn là 100%.</div><div style=\"text-align: justify;\">Vậy điều gì khiến bài kiểm tra Turing lại khó chơi với máy tính đến vậy? Căn cứ theo bài kiểm tra, trong vòng năm phút người hỏi sẽ không bị giới hạn bởi số lượng câu hỏi cũng như chủ đề được nói đến. Do đó, bài kiểm tra này đòi hỏi ở người máy không chỉ khả năng sử dụng ngôn ngữ tự nhiên mà còn phải có vốn hiểu biết chung (common sense) tương đối rộng và bao quát. Hai yếu tố này con người có thể nắm bắt rất dễ dàng, nhưng để lập trình cho máy tính thì lại là chuyện hoàn toàn khác.</div><div style=\"text-align: justify;\">Đầu tiên, hãy bàn đến khả năng xử lý và sử dụng ngôn ngữ (natural language processing). Đây những tưởng là công việc đơn giản nhưng sự thật thì hoàn toàn ngược lại. Những người máy mà chúng ta tưởng là “biết nói” hiện giờ thực ra không hề nắm bắt được khả năng này. Chúng có thể đáp lại những câu hỏi đơn giản, thậm chí kể một chuyện cười, nhưng đó là bởi chúng đã được lập trình sẵn câu trả lời cho một số câu hỏi nhất định, do vậy những câu nói của người máy sẽ rời rạc và thiếu sự nhất quán, không thể giống như một cuộc hội thoại thông thường. Cần hiểu rằng ngôn ngữ là một hệ thống kí hiệu hoàn toàn khác với ngôn ngữ lập trình máy tính như LISP và C. Một trong những thách thức lớn nhất của việc dạy người máy sử dụng ngôn ngữ là khiến chúng hiểu ý nghĩa của các từ. Ngôn ngữ lập trình là các dòng mã lệnh những gì chúng ta muốn máy tính thực hiện, mục đích của ngôn ngữ này là giúp máy tính hiểu và thực hiện những mệnh lệnh và chỉ dẫn. Ngôn ngữ tự nhiên, mặt khác, bao gồm cả chức năng miêu tả và biểu cảm. Ngôn ngữ này được thiết lập đòi hỏi người sử dụng phải có sự liên hệ tới những sự vật sự việc ngoài đời thực. Ngoài ra, ngôn ngữ tự nhiên có tính đa nghĩa, cùng một từ nhưng trong những hoàn cảnh khác nhau lại được sử dụng với hàm ý khác nhau, điều này trong ngôn ngữ lập trình là không thể có. Ví dụ, với câu hỏi “liệu người máy có thể đánh bại con người?”, để một người máy thực sự hiểu câu hỏi đó, nó cần phải hiểu được khái niệm “người máy”, “con người” và “đánh bại”, ngoài ra còn phải phân biệt được nghĩa của từ “đánh bại” không phải với nghĩa chiến thắng về mặt thể lực, mà về mặt năng lực. Quả là một công việc nặng nhọc!</div><div style=\"text-align: justify;\">Kế đến là khả năng nắm bắt một số hiểu biết thông thường và phổ biến mà mọi con người đều phải nắm được. Những hiểu biết này có thể được lập trình bằng nhiều cách, như thông qua ngôn ngữ lập trình (STRIPS, PROLOG, LISP), cấu trúc dữ liệu (frames, scripts, ontologies) và mạng Neuron nhân tạo (neural networks)- một mô hình xử lý thông tin được mô phỏng từ cách thức hoạt động của bộ não người. Tuy nhiên giữa việc biết và ứng dụng lại là chuyện hoàn toàn khác nhau. Điều này đưa chúng ta quay lại với câu hỏi về khả năng sử dụng ngôn ngữ của người máy và làm sao một người máy áp dụng những kiến thức của mình vào cuộc hội thoại thông thường.</div><div style=\"text-align: justify;\">Vậy là bài kiểm tra Turing vẫn đang để ngỏ cho những ứng cử viên nặng ký trong tương lai. Câu hỏi lớn của đề bài vẫn đang nằm trong vòng tranh luận. Tuy nhiên, với những thành tựu đáng kinh ngạc của khoa học và sức ảnh hưởng của nó trong những năm gần đây, có lẽ chúng ta nên chuẩn bị sẵn tâm lý cho mọi chuyện. Một AI vượt qua bài kiểm tra Turing có lẽ không còn là tương lai quá xa vời nữa.</div><div style=\"text-align: justify;\">Đến lúc ấy, câu hỏi tiếp theo được đặt ra có lẽ sẽ là “Liệu người máy có thể được xem như con người?”</div><div style=\"text-align: justify;\"><còn tiếp></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7021,"created_at":"2017-04-27T13:43:19.471Z","down_point":0,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2df","name":"công nghệ"}]}