{"_id":26590,"tags":[],"up_point":16,"down_point":1,"title":"VIẾT CHO NHỮNG AI ĐANG MẤT PHƯƠNG HƯỚNG VÀ LẠC LỐI GIỮA CUỘC ĐỜI\n","body":"<div>Thường thì trong khoảng khắc cuối năm này, mình thường viết về những gì mình đã trải qua, dành cho những người mình đã gặp trong suốt một năm qua, nhưng hôm nay mình đặt tay xuống đánh những dòng chữ này dành cho những ai đang lạc lối, đang mất phương hướng về cuộc đời này. Mình tin đâu đó những người đang đọc bài cũng đang tìm kiếm cho mình những ánh sáng, những hướng đi mới để thoát khỏi bóng tối đang bao phủ tâm trí của bạn</div><div>Sao mà không lạc lối cho được khi nhìn những đứa bạn mới ngày nào còn quàng vai bá cổ, đạp trên cùng chuyến xe năm ấy giờ đã làm những chức vụ “to”, tiền lương nhiều như núi, đi khắp mọi nơi, còn mình thì … vẫn ngồi trên chiếc bàn giấy cặm cụi với những cuốn sổ, nhìn ví xem không biết ngày hôm nay đủ để ăn món gì</div><div>Giữa những sự lo lắng khi bị bỏ lại đằng sau những thành công của người khác, bạn lại càng điên cuồng tìm kiếm những cụm từ như “Làm thế nào để thành công”, “Làm thế nào để hết lạc lối” và tìm kiếm sự đồng cảm từ những người – cũng - bị - bỏ - lại – phía – sau giống bạn rồi than trách cuộc đời. Nhưng bạn không biết rằng, mỗi hành động ấy ngày một giết mòn bạn, khiến bạn càng trở nên bất lực giữa cuộc đời. Điều duy nhất bạn chỉ có thể làm để vượt qua những nỗi bất lực ấy là bước ra khỏi vùng an toàn của mình và chiến đấu với nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a36a0802ba411eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có một điều mình luôn tin rằng ai trên đời này rồi cũng sẽ toả sáng ở một thời điểm nào đó của cuộc đời miễn là họ đủ sức bền để vượt qua tất cả mọi chông gai, thử thách mà cuộc sống “trao tặng” và dũng cảm đập tan đi mọi tự ti, mọi giới hạn mà bản thân tự tạo ra để ngăn cản chính bản thân mình. Niềm tin đó luôn ở trong mình ngay từ khi mình còn là cô bé nhỏ quẩn quanh bên chiếc xe đạp của mẹ và cuộc sống của cô bé chỉ là khoảng cách từ trường về nhà và ngược lại, giờ đây đã có thể dũng cảm đi ra thế giới dù trong ví không có một đồng nào</div><div>Có những người mới thất bại vài lần đã vội từ bỏ, có những người chỉ mới sai lầm đã vội tự trách bản thân mình. Nhưng bạn ơi, đời này là một phép thử, bạn phải thử, bạn phải sai thì bạn mới đúng được, chẳng có ai trên đời này đủ giỏi để có thể làm đúng ngay từ ban đầu cũng như chẳng có ai trên đời này mãi thành công, sống trong nhung lụa mà không gặp khó khăn cả. Đến cả người “tỷ phú – từ - trong – trứng” như tổng thống Mỹ Trump còn phá sản đến tận 4 lần thì một chút sai sót, thất bại của bạn nhằm nhò gì, phải không nào? Những sai lầm đến với bạn như những cú tát giúp bạn tỉnh táo và đi đúng hướng hơn là một điều cần thiết để giúp bạn không còn lạc lối giữa đời</div><div>Bạn bè bạn giàu hơn bạn không có nghĩa là họ giỏi hơn bạn, bạn bè bạn chức cao hơn bạn không có nghĩa là họ giá trị hơn bạn! Đường dài mới biết ngựa hay, bạn đi chậm không có nghĩa là bạn thất bại và sự thành công của mỗi người không được đo bằng thước đo danh vọng, địa vị hay tiền bạc. Sự thành công được đo bằng sự bền bỉ, những cột mốc mà chính bạn tự tạo ra cho bản thân mình và những giá trị mà bạn tạo ra cho thế giới này. Vậy nên nếu đọc đến đây bạn vẫn đang lạc lối thì hãy thử nhắm mắt lại, lắng nghe tâm trí của bạn ngay lúc này, điều bạn đang muốn là gì, bạn đang muốn trở thành ai trong tương lai. Khi đã lắng nghe xong, hãy mở mắt ra viết ngay điều hiện ra đầu tiên trong đầu xuống một tờ giấy nào đó, nó chắc chắn sẽ là ngọn hải đăng giúp bạn tìm được hướng đi mới hơn trong những năm sắp tới</div><div>Những thời khắc cuối cùng của năm sắp trôi qua, mình không dám chúc bạn thành công, nhiều tiền bạc vì cái đó phù phiếm quá. Mình chỉ chúc 365 ngày tới là 365 ngày bạn có thể tìm được chính bản thân mình, lắng nghe bản thân mình một cách kỹ càng hơn để yêu thương nó và để nó dẫn dắt bạn đến những thành công của riêng bạn. Vì thành công không phải là điều dễ dàng đạt được, mình mong bạn đủ kiên nhẫn để bước đi trên con đường của riêng bạn và mạnh mẽ để vượt qua mọi khó khăn.</div><div>Nhớ nha, chỉ khi bạn khao khát tìm hướng đi tốt hơn cho cuộc sống của mình thì bạn mới nhận ra bạn đang lạc lối, hãy cứ kiên nhẫn bước đi rồi bạn sẽ tìm được đúng đường thôi!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9479,"created_at":"2019-12-31T08:04:09.456Z"}