{"_id":12377,"title":"Ichikawa Takuji, những mối tình đầu và sự chờ đợi.","body":"<blockquote><div>Con người ta, suốt cuộc đời vẫn luôn mơ &nbsp;giấc mơ về mối tình đầu. ( Tôi vẫn nghe tiếng em thầm gọi). &nbsp; &nbsp; &nbsp;</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f72ba1e02a8c11e884b46977b3df3682.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh:Nhã Nam.</em></figcaption></figure></div><div>Đối với hầu hết mọi người, tình yêu đẹp nhất chính là tình yêu vĩnh cửu, tình yêu mà với nó hai người yêu nhau sẽ mãi mãi không bao giờ chia lìa cho dù gặp bất cứ hoàn cảnh nào. Thế nhưng với tôi, tình yêu đẹp nhất lại là mối tình đầu tiên, khi mà trái tim mỗi người khẽ rung động chỉ với ánh nhìn, một nụ cười hay một cử chỉ nhỏ. Và dù rằng, phần lớn mối tình đầu đều kết thúc trong sự chia ly nhưng nó vẫn đẹp theo một cách rất riêng, một vẻ đẹp thầm lặng. Các tác phẩm của Takuji đi sâu vào khai thác vẻ đẹp ấy.</div><div>Cũng giống như các nhân vật nam trong tác phẩm của Takuji, tôi dễ lo lắng khi ở những nơi xa lạ, không thích di chuyển cho lắm và cũng luôn mang trong lòng những day dứt, những ám ảnh về mối tình đầu. Thế nhưng giữa những khoảng lặng khi đọc tác phẩm của ông, tôi bớt chợt tự hỏi:\" Tình đầu là gì mà khiến người ta luôn day dứt về nó cho dù đã có thể vượt qua ?\".&nbsp;</div><div>Trong <em>Em sẽ đến cùng cơn mưa</em>,&nbsp;câu trả lời&nbsp;sẽ là:\" Tình đầu là mối dây liên kết vượt qua ranh giới của sự sống và cái chết.\"</div><div>Trong <em>Nếu gặp người ấy cho tôi gửi lời chào</em> thì lại là:\" Tình đầu là kim chỉ nam giúp hai người tìm về với nhau cho dù ở bất cứ nơi đâu\".</div><div>Trong <em>Tôi vẫn nghe tiếng em thầm gọi</em>: \" Tình đầu là giọng nói của một người luôn vang lên trong tim ta, giúp ta có thể tiến lên phía trước\".</div><div>Trong <em>Nơi em quay về có tôi đứng đợi&nbsp;</em>thì: \"Tình đầu là lời hẹn ước vượt thời gian rằng cho dù được tái sinh bao nhiêu lần thì cũng sẽ tìm về bên nhau\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfdeb5302a8d11e884b46977b3df3682.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh:Zing.vn.</em></figcaption></figure></div><div><strong>Tình đầu đẹp như vậy thế nhưng tại sao lại hầu hết kết thúc trong sự chia ly?</strong></div><div>Có rất nhiều lý do dẫn đến sự ly biệt trong tình yêu. Bệnh tật, khoảng cách và thời gian đôi khi là những rào cản lớn đến mức khiến tình đầu dù đẹp thật, dù đáng nhớ thật nhưng cũng không thể vượt qua. Nhưng tôi nghĩ rào cản lớn nhất chính là sự yếu đuối trong mỗi con người. Trong <em>Tôi vẫn nghe tiếng em gọi</em> Satoru vì suy sụp trước bệnh tật mà chia tay Yuko để rồi cuộc đời hai người rẽ sang một trang hoàn toàn khác. Cũng giống như tôi, vì sự yếu đuối của chính bản thân mà đã khiến một người bị tổn thương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b23b5bb02a8d11e8bad5c5f462f981e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh:Zing.vn.</em></figcaption></figure></div><div><strong>Thế nhưng dù rằng chia ly, những con người thật lòng yêu nhau vẫn luôn chờ ngày tái ngộ.</strong></div><div>Trong <em>Em sẽ đến cùng cơn mưa</em>, dù rằng khi đã bị chia lìa hai lần bởi sự sống và cái chết, Takumi vẫn luôn đợi một ngày được gặp lại Mio trên tinh cầu lưu trữ.</div><div>Trong <em>Nếu gặp người ấy cho tôi gửi lời chào</em> Satoshi luôn tâm niệm \"Cô ấy ở xa lắm nhưng lúc nào em cũng nghĩ về cô ấy. Khoảng cách không phải là vấn đề\" để rồi cuối cùng sau 10 năm chờ đợi anh đã được gặp lại Karin một lần nữa.</div><div>Trong <em>Tôi vẫn nghe tiếng em thầm gọi</em>,&nbsp;Satoru vẫn luôn thầm kiếm tìm hình bóng của Yuko với suy nghĩ:\" Có khi vài năm nữa, chúng ta sẽ gặp nhau ở một ngóc ngách nào đó của Tokyo\".</div><div>Và trong <em>Nơi em quay về có tôi đứng đợi</em>,&nbsp;Satoshi vẫn luôn chờ đợi đến kiếp sau của Yuko để được yêu cô một lần nữa.</div><div><strong>Khoan đã, vậy nếu chờ đợi là vô ích thì sao? Có nên bỏ cuộc hay không?</strong></div><div>Trước khi đọc tiểu thuyết của Takuji, tôi cũng đã nghĩ rằng chờ đợi một người luôn là điều chẳng có gì tốt đẹp cho lắm, đặc biệt là với mối tình đầu. Thế nhưng dần dần tôi nhận ra, không ai là hoàn toàn bỏ đi sự chờ đợi đó cả, sâu thẳm bên trong có một phần của chúng ta luôn tìm kiếm một bóng hình, một nụ cười quen thuộc. Và cho dù nếu người ta yêu không trở về bên ta thì sự chờ đợi ấy cũng sẽ giúp chúng ta tiến lên, bước qua sự chia ly ấy. Bản thân tôi cũng đang chờ đợi một ngày nào đó, ngày mà tôi đủ khả năng và dũng cảm để nói ra ba từ quan trọng ấy một lần nữa với người con gái mà tôi luôn chờ đợi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6074c1e02a8d11e8aff0b37519421f8c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh:Flickr.</em></figcaption></figure></div><blockquote><div>&nbsp;Tôi luôn muốn nói với mọi người rằng \"Nếu gặp người ấy cho tôi gửi lời chào\", luôn muốn nói với người đó rằng \"Tôi vẫn nghe tiếng em thầm gọi\" và \"Nơi em quay về có tôi đứng đợi\" bởi vì tôi tin sẽ có một ngày \"Em sẽ đến cùng cơn mưa\".</div></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4041,"created_at":"2018-03-18T09:23:30.833Z","down_point":0,"up_point":11,"tags":[]}