{"_id":24010,"tags":[{"_id":"5d832b313c17be190f001534","name":"DR. DRE"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"5d832b313c17be190f001535","name":"HIP HOP"}],"up_point":14,"down_point":0,"title":"Dr. Dre và bàn tay của vua Midas","body":"<div>Trong thần thoại Hy Lạp, vua Midas của Phrygia được biết đến là người có năng lực chạm đâu là chỗ đó biến thành vàng. Tôi nghĩ Dr. Dre cũng được sinh ra với siêu năng lực như vậy, vì ông chính là vị “vua không ngai” khi đã chạm tay vào đâu, là ở đó tạo ra những thay đổi lớn trong dòng nhạc hip hop.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_187d4128ff944aedaee7ab6d07363e3f~mv2.jpg/v1/fill/w_712,h_356,fp_0.50_0.50,q_90/57e354_187d4128ff944aedaee7ab6d07363e3f~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tên thật của Dr. Dre là Andre Young, nổi tiếng lên từ thời là thành viên của nhóm gangsta hip hop đình đám N.W.A (N* Wit Attitudes). Trong thời buổi hỗn mang của nhạc hip hop lúc đó, các DJ phải tạo ra beat chủ yếu bằng việc chơi lại các record khác trên bàn turntable để cho một “mc” rap trên nền beat này (do người da màu thời đó bị phân biệt và bị cấm học và chơi nhạc cụ). N.W.A lúc đấy nổi lên như là một nhóm nhạc hoàn chỉnh vì có cả DJ (Dre và Yella) lẫn MC (Ice Cube, Eazy E, MC Ren). Các rapper của N.W.A vì vậy hoàn toàn không phải phụ thuộc vào DJ nào, mà toàn bộ beat của nhóm đều do Dr. Dre đóng vai trò sản xuất beat chính. Cùng với tài năng sáng tác lời của Ice Cube, tài đọc rap của Eazy E., Dr. Dre mang tới người nghe “the group that said mother**** the police” làm điên đảo cả giới hip hop và nước Mỹ lúc bấy giờ.&nbsp;</div><div>HÃNG ĐĨA RIÊNG / SỰ NGHIỆP SOLO VÀ SẢN XUẤT ÂM NHẠC&nbsp;</div><div>Nếu như hồi trong N.W.A, vai trò của Dre chỉ đơn thuần sử dụng các sample nhạc cho phần beat, và produce trực tiếp cho cách rap của các MC, thì sau khi rời bỏ nhóm và cùng lập ra studio riêng Death Row cùng với Suge Knight, ông mới thực sự thỏa chí tạo nên tên tuổi cho riêng mình với tất cả các vai trò từ viết lời, sản xuất beat, rap, mix, và sản xuất.&nbsp;</div><div>Ảnh hưởng lớn nhất và đầu tiên đối với nhạc của Dr. Dre phải kể đến việc phát triển thể loại G-funk, thứ đã giúp khác biệt hoá West Coast hip hop với East Coast, và với sự trỗi dậy của N.W.A, West Coast hip hop (mà trung tâm là Compton, California) đã khuynh đảo nước Mỹ suốt nửa cuối thập niên 80s và đầu thập niên 90s. Nếu như nhạc hip hop ban đầu được phát triển từ New York (East Coast hip hop) và lan sang các vùng khác ở nước Mỹ kể cả West Coast vào đầu những năm 80s, thì chính các chiến tích liên tiếp của NWA, Ice-T, và các sản phẩm tiếng tăm của Death Row thời hậu N.W.A, mà nhạc hip hop vùng West Coast nổi lên và vượt mặt East Coast vào những năm 1990.</div><div>Lúc đó hip hop vùng East Coast nặng về phần lời đa nghĩa, chơi chữ và sâu sắc hơn trong khi hip hop của West Coast có lời lẽ thẳng tuột, và khiêu khích hơn do ảnh hưởng của dòng rap gangsta. Trong suốt lịch sử gần trăm năm và là cảm hứng cho tất cả các thể loại nhạc của người da trắng, các nghệ sĩ người da màu vẫn thường nuốt cái sự phản kháng vào trong, và các câu chuyện trong âm nhạc dường như chỉ để chia sẻ cho nhau nghe. Các nghệ sĩ da màu bên West Coast có lẽ là những người đầu tiên hướng cái sự phẫn nộ và phản kháng đó ra phía bên ngoài,điều mà người da trắng đã “được phép” làm từ lâu với nhạc Rock n Roll và sau là Heavy Metal, mặc cho sự đàn áp và phân biệt chủng tộc đã lên đến mức nghẹt thở vào giai đoạn cuối 80s đầu 90s. Cũng vì vậy, mặc dù không có nhiều thời lượng phát trên radio, khi N.W.A bắt đầu “f*ck tha police” và bị cảnh sát rượt đuổi trong chính show của họ, tần suất quan ngại và sự chăm sóc đặc biệt của truyền thông với giới chức đã vô hình trung khiến nhạc của N.W.A nói riêng, và hip hop nói chung, đạt được lượng người nghe và theo dõi đột phá.</div><div>Kết quả là, đến lúc này mọi người mới nhận ra phần nhạc của hip hop hay đến nhường nào, vì thứ hip hop quen thuộc lâu nay đến từ East Coast khá là nhàm, với tiếng bass dầy và nặng, tempo nhanh cùng với nhiều sample như vay mượn tiếng guitar của nhạc rock, khiến cho nhạc nghe chưa có màu sắc riêng, và cũng chả vui gì vì vẫn phải vay mượn từ nhạc của người da trắng.</div><div>Nhưng đến thời thịnh của West Coast, beat có tempo chậm lại và âm thanh ”sắc lẹm” hơn, và không phải đâu xa, ảnh hưởng của nó đến từ nhạc Funk là thứ nhạc với hợp âm đơn giản nhưng cách chơi bass và trống đã đạt đến mức tinh túy. Chính Dre là một trong những người tiên phong khám phá cách thu âm từ chính các nghệ sĩ đánh nhạc cụ live trong studio, và tạo lại âm thanh từ sample gốc bằng nhạc sống, giúp cho ông có toàn quyền kiểm soát âm sắc của nhạc, từ cao độ, nhịp độ đến việc thêm thắt chút màu sắc cho nó. Âm thanh hoàn hảo của G-funk (gangsta funk) bắt đầu từ đây, và hip hop nay đã được sống với chính hơi thở từ thứ âm thanh của người da màu.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_2835e4a5efb24bb998926f0c19add5d6~mv2.jpg/v1/fill/w_712,h_486,fp_0.50_0.50,q_90/57e354_2835e4a5efb24bb998926f0c19add5d6~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dấu ấn trong beat của Dre lúc đó chính là tiếng trống chắc nịch theo dòng nhạc funk, tiếng bass sâu, tiếng hát đệm rất soulful và tiếng synth mềm mượt. Và đó chính là nền tảng tạo nên album kinh điển “The Chronic” của Dre, mà sau này Kanye West ca ngợi đó là album có ảnh hưởng lớn với “nhạc” hip hop tương đương như album kinh điển “Songs In The Key Of Life” trong dòng nhạc soul của Stevie Wonder. Nhờ tài năng sáng tạo của Dre, hip hop đã có chất “nhạc” hơn rất nhiều khi việc sử dụng sample được giảm thiểu nhất có thể. Đĩa “The Chronic” sau đó bán được đến 5,8 triệu bản chỉ riêng tại Mỹ, và nằm trên Billboard Top 10 đến 8 tháng liền.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QZXc39hT8t4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Mặc cho thành công vang dội trong kinh doanh với hãng đĩa Death Row, quan ngại sự nguy hiểm cũng như chán ghét sự “đàn gảy tai trâu” của Suge Knight, Dre dũng cảm từ bỏ tay trùm đầu gấu nhất giới hip hop để tạo lập một studio riêng là Aftermath, sẵn sàng để lại toàn bộ các sản phẩm trí tuệ cũng như các nghệ sĩ mà hãng đang quản lý cùng doanh thu cho Knight. Sâu thẳm trong lòng, Dre có lẽ thừa tự tin với khả năng “chạm ra vàng” của mình. &nbsp;PHÁT HIỆN TÀI NĂNG TRẺ</div><div>Dr. Dre không chỉ được coi là thiên tài trong mảng production nhạc, ông còn là người thầy, người đào tạo và mang lại ánh hào quang cho rất nhiều nghệ sĩ khác mà sau này chính họ được coi như những huyền thoại trong làng nhạc hip hop.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_68873f06929a4529a05b954025d45215~mv2.jpg/v1/fill/w_712,h_558,fp_0.50_0.50,q_90/57e354_68873f06929a4529a05b954025d45215~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngay từ thời N.W.A, Dre đã thường “produce” trực tiếp khi các rapper ghi âm, bằng cách chỉ định họ phải rap như thế nào, và chính Eazy E là người đầu tiên bị Dr. Dre “ép” phải cầm mic. Khi bắt đầu Death Row, nghệ sĩ đầu tiên được Dre phát hiện và phát triển chính là Snoop Dogg ngay từ đĩa đầu tay “Doggystyle”, với No 1 ngay trong tuần đầu bán ra với hơn 800.000 bản và tổng cộng 4 triệu đĩa sau. Tupac Sakhur sau đó cũng nhờ Dr. Dre mà đạt thành công vang dội với thị trường mainstream với đĩa All Eyez On Me cùng single kinh điển California Love. All Eyez On Me cũng giành No 1 ngay tuần đầu tiên với hơn 500.000 bản và hiện đã bán hơn 10 triệu đĩa.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/5wBTdfAkqGU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Đến thời Aftermath, Dre phát hiện ra tài năng của Eminem, nghệ sĩ mang lại thành công đầu tiên cho hãng đĩa. Mặc cho bao kẻ lúc đó cố ngăn cản, Dr. Dre bỏ tiền đầu tư cho gã da trắng tóc vàng mắt xanh, một hình tượng chả giống bất kỳ với tay rapper nào trên thị trường: “tao không quan tâm da nó màu tím hay gì, chúng mày phải ký hợp đồng với nó”. Đĩa đầu tay Slim Shady LP sau đó bán hơn 5 triệu bản chỉ riêng ở Mỹ. Marshall Mathers LP tiếp nối với kỷ lục 1,76 triệu bản chỉ trong tuần đầu tiên, và đến giờ tổng cộng hơn 11 triệu bản. Eminem trở thành nghệ sĩ bán được nhiều đĩa nhất trong dòng nhạc hip hop và đứng thứ hai mọi thời đại. Và Dr. Dre lôi anh về từ Detroit, là nơi đi xe bus là ra đến New york chứ chưa nói đến việc bắn vài khẩu đại bác mới tới West Coast.</div><div>Mà quên, nói không ngoa chứ chính Dre tự phát hiện ra tài năng của chính ông và liên tục đẩy nó lên các giới hạn mới. Trong “2001”, Dre càng hoàn thiện hơn âm thanh vốn dĩ đã tiệm cận hoàn hảo của G-funk, và ông rap cũng đáng nể chả thua gì ai mặc dù ông cũng vẫn thừa nhận là ông cần có cả “ghostwriter” để viết rap giúp. Giống như DJ Premier trả lời cho câu hỏi của Dre “điểm khác biệt giữa một nhà sản xuất âm nhạc và một người tạo ra beat?”. Với Premier, nhà sản xuất nhạc giống như làm phim, người ta có thể quay rất nhiều cảnh phim nhưng quan trọng là khâu edit và sản phẩm nghệ thuật cuối cùng. Nhạc của Dr. Dre đúng là vậy, có màu sắc như một bộ phim và nghe rất “phê”.</div><div>Thành công tiếp tục thành công, các nghệ sĩ khác thay nhau đứng trên top billboard nhờ “bàn tay vàng” của Dre, từ 50 Cent (gốc East Coast), The Game, đến gần đây là nghệ sĩ hip hop được giới phê bình đánh giá cực cao Kendrick Lamar. Gần đây nhất là ngay trong năm 2018, Dre phát hiện ra một tài năng khác là Anderson Paak trong đĩa Oxnard.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zcjCsvA_3oI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Trong giai đoạn căng thẳng của cuộc chiến giữa West Coast và East Coast hip hop thời 1993-1996, Dr. Dre cũng nằm trong số ít “miễn nhiễm” với sự thù địch khi ngồi bên West Coast và sản xuất cho rapper Nas đến từ East Coast với album “It was written”</div><div>Thành công của ông không tự có bởi Dr. Dre là người cầu toàn và làm việc với cường độ rất cao. Do vậy mỗi khi ông bước chân vào studio, mọi người ngay lập tức phải tập trung nghiêm túc với công việc sáng tác và thu âm. Đôi tai cực kỳ nhạy bén của Dre có thể nhận biết thị hiếu khản giá muốn nghe hoặc sẽ thích nghe nhạc như thế nào, ví dụ như với rap đường phố, âm nhạc và lời phải rất thật vì đó là thứ mà mọi người nghe được ngoài đường (chứ không phải về tiền bạc, gái gú hay xe hơi) Ông có thể tạo ra những bản hit từ một người thậm chí không biết rap ngồi đọc một đoạn tin trong tờ báo.&nbsp;</div><div>Với Dre, điều tuyệt vời nhất đối với ông chính là khám phá và mài dũa tiềm năng của những kẻ còn đang vật lộn ở đâu đó với cuộc sống ngoài kia, và mang lại cho họ thành công xứng đáng với tài năng của họ. Snoop Dogg, Tupac, Eminem, Kendrick Lamar là những người may mắn như vậy. Các anh em vì vậy, khi thành danh rồi vẫn gọi ông bằng danh xưng đầy kính trọng: “doc”.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_4e10b30fb4b246d781e8da45a21dc87b~mv2.jpg/v1/fill/w_712,h_476,fp_0.50_0.50,q_90/57e354_4e10b30fb4b246d781e8da45a21dc87b~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dre có đôi tay Midas thật, vì khi không gã producer này chuyển qua làm đồ điện tử mà cũng thành công. Làm lại từ đầu sau khi mở Aftermath, thế nhưng bây giờ sau khi bán lại công ty sản xuất dòng sản phẩm headphones cao cấp Beats By Dre cho Apple với giá 3,2 tỉ Đô, hiện giờ Dr. Dre đã là nghệ sĩ hip hop giàu nhất thế giới, vượt qua Sean Combs (Diddy) - cũng là người sáng lập hãng đĩa Bad Boys Entertainment - đại diện cho East Coast hip hop, nhà sản xuất của Wu Tan Clan lừng danh, và là đối của chính Death Row trước đây.</div><div>Dre đã làm công cuộc cách mạng thay đổi thói quen của người tiêu dùng, với khẩu hiệu đem đến chiếc tai nghe có thể nghe nhạc “như từ tai dân producer”. Thông minh quá còn gì, nếu như trước đây mọi người chỉ có thói quen đeo tai nghe earphones ra đường, thì headphones của Beats có thiết kế độc đáo như một phụ kiện thời trang và với khẩu hiệu đó, giới trẻ sẵn sàng chụp lên đầu và đi ra đường đầy tự tin như những kẻ nghe nhạc sành sỏi dù đội cái cục trên đầu nặng trịch.&nbsp;</div><div>Nói Dr. Dre có bàn tay của vua Midas không chỉ đúng về việc ông có thể ”chạm” đâu là ra tiền ở đó. Giống như Midas, Dre không phải là người có một cuộc đời trải bằng hoa hồng như nhiều người lầm tưởng. Ông cũng trải qua nhiều thất bại trong mối quan hệ hôn nhân, gia đình, bị kiện vì tội bạo hành với phụ nữ, bị bắt vào tù vì phóng xe quá tốc độ với nồng độ cồn quá quy định, vì hành hung cảnh sát. Khi còn trong N.W.A, em trai Tyree của ông chết trong một vụ ẩu đả. Năm 2008, Andre Young Jr, con trai của Dre chết vì sốc thuốc khi mới 20 tuổi.</div><div>Cá nhân tôi thì không quá quan tâm đến mảng kinh doanh “hái ra tiền” của Dr. Dre, nhưng việc đón nhận những tài năng do Dr. Dre liên tục phát hiện, và sự háo hức với đĩa nhạc “Detox” mà ông hứa suốt 15 năm nay, cái tôi nhỏ nhen nhỏ bé nằm dưới cuống tim của tôi vẫn mong rằng Dr. Dre đúng là vua Midas tái sinh thật, để khán giả vẫn tiếp tục có những sản phẩm bằng “vàng”.&nbsp;</div><div>(Uầy, mặc dù điều này cũng đồng nghĩa với việc, Dr. Dre sẽ có kết cục thảm khốc như vua Midas trong truyện thần thoại)</div><div>Kunt</div><div><a href=\"https://www.emoodzik.com/post/dr-dre-vua-midas\" target=\"_blank\">https://www.emoodzik.com/post/dr-dre-vua-midas</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-09-19T07:16:01.488Z"}