{"_id":24234,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"}],"up_point":10,"down_point":0,"title":"3 dạng tình bạn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b619db80e25b11e983fac73c5293e51d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh <a href=\"https://unsplash.com/@anniespratt?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText&fbclid=IwAR2uDbzwxpRaEVm9ojs8uI9Wr_8T7i98M-sf4f7BSvUrOHKA9u4NdrF03hI\" rel=\"noopener noreferrer\" target=\"_blank\">Annie Spratt</a> từ <a href=\"https://unsplash.com/s/photos/friendship?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText&fbclid=IwAR34wxERqpdPNGqrZPL3Uy45MaJ-rWJesV4vjvOIeiUMJltv2uI1mPV3oCs\" rel=\"noopener noreferrer\" target=\"_blank\">Unsplash</a></figcaption></figure></div><div>Trong cuốn <a href=\"https://tiki.vn/the-nicomachean-ethics-p880928.html?fbclid=IwAR3WMIeMJInmkRMmkfpptlXqDyCO_kZVtLuZUHfQsf9e-A_ykQKve35rC2w\" rel=\"noopener noreferrer\" target=\"_blank\">Nicomachean Ethics</a> (Đạo Đức Luận), Aristotle viết nhiều về tình bạn hơn bất cứ phẩm chất đạo đức nào khác, ông cho rằng “<strong><em>Không có bạn bè, chẳng có ai muốn sống nữa, dù cho có sở hữu thật nhiều tài sản đi chăng nữa.</em></strong>”</div><div><br>Tuy nhiên, không phải tình bạn nào cũng bình đẳng, và ông đã đặt ra 3 loại tình bạn phụ thuộc vào các tiêu chuẩn khác nhau, từ mức độ thấp hơn đến cao hơn.</div><div><br>Mức độ đầu tiên và thấp nhất chính là “<strong>bè</strong>” (<em>utility - lợi dụng - ND</em>), theo đó thì mọi người tương tác với nhau dựa trên những lợi ích nhất định về vật chất. Ví dụ như một nhóm bạn doanh nhân quảng bá về các sản phẩm của nhau.</div><div><br>Loại thứ hai là tình bạn cùng thú vui. Những người bạn này cùng chia sẻ những mối quan tâm giống nhau cũng như khiếu hài hước tương đồng, và thường chỉ tận hưởng sự có mặt của người bên cạnh bầu bạn.</div><div><br>Loại thứ ba ở mức độ cao nhất chính là tình bạn vì tư cách, hay có thể gọi là “<strong>bạn tốt</strong>” (<em>of the Good</em>). Trong mối quan hệ này, tình cảm không xuất phát từ việc có thể nhận được gì từ người khác, mà chính là vì nhân cách của đối phương. Giữa họ luôn tồn tại sự ngưỡng mộ lẫn nhau. Những người bạn như vậy luôn sát cánh cùng nhau hướng đến một mục tiêu cao cả. Họ truyền cảm hứng cho nhau để trở nên tốt hơn, và cùng nhau giải quyết những mưu cầu đã khiến họ gắn bó với nhau.</div><div><br><strong>Tình bạn vụ lợi</strong> hay <strong>tình bạn vui thú</strong> không hề xấu. Aristotle cho rằng chúng đều bao hàm trong <strong>Tình bạn vì tư cách</strong>, và chúng đều làm tăng thêm gia vị cũng như tạo nên những ảnh hưởng nhất định đến mối quan hệ. Nhưng tình bạn dựa trên vụ lợi hay vui thú đều không bao giờ trọn vẹn.</div><div><br>Những dạng tình bạn đó thường không kéo dài được lâu. Tình bạn vụ lợi sẽ kết thúc khi không ai còn cần gì ở người kia nữa. Tình bạn vui thú sẽ biến mất khi các thú đều hết vui - dù là vì lý do thời thế thay đổi, hay khoảng thời gian “<em>trăng mật</em>” của cảm xúc đã xế tà.</div><div><br>Nhưng tình bạn vì tư cách sẽ tạo ra một sự gắn kết tồn tại vượt trên không gian và thời gian. Những người tìm thấy cho mình tình bạn vì tư cách đã tạo ra một thứ lớn hơn cả chính bản thân họ - một điều gì đó trên cả tuyệt vời, thậm chí là vĩnh cửu.</div><div><br>Dịch từ <a href=\"https://www.artofmanliness.com/articles/sunday-firesides-the-3-types-of-friendship/?fbclid=IwAR1RVsAGoTQxJTTkVGP9SMIEPT9P20Dylir7EEbNA7UOfapDC19xk1AcJB8\" rel=\"noopener noreferrer\" target=\"_blank\">Art of Manliness</a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14310,"created_at":"2019-09-29T01:55:42.414Z"}