{"_id":2926,"body":"<div><p><strong>Nguyên tắc 1: </strong>Sếp rất ngu! Đừng kỳ vọng sếp như 1 vị thánh nhân cái gì cũng biết cái gì cũng làm được. Hãy tự lực vượt qua vấn đề của mình. Sếp rất thích nhân viên mang thành tích lên, hoặc ít nhất nếu mang vấn đề lên thì cũng đã có sẵn phương án A, B, C đã phân tích chi tiết lợi hại, việc của sếp chỉ việc chọn A, B, hoặc C thôi. Đã bảo sếp ngu lắm mà. </p><p><strong>Nguyên tắc 2:</strong> Sếp rất khôn! Không phải tự nhiên người ta làm sếp được, cái gì cũng có lý do của nó. Đừng ăn nói vòng vo, lảng tránh, hay tệ hơn là nói dối. Sớm hay muộn thì sếp cũng biết thừa. Cho nên, nếu sếp hỏi tình hình việc X đến đâu rồi, nếu chưa làm gì cứ thẳng thắn mà nói: dạ em lầy, em chưa làm được gì, em sẽ sửa sai ạ. </p><p><strong>Nguyên tắc 3:</strong> Sếp rất bận! Đừng có làm phiền sếp những vấn đề ko đâu. Thằng A, con B trong công ty xích mích với em à. Công ty là nơi để kiếm tiền, chứ ko phải cái trại trẻ nhé. Hay là việc em ko biết cách in cái hợp đồng thế nào … hãy tự Google nhé! Có việc gì chắc chắn cần thì hãy chú ý làm sao ít ảnh hưởng nhất đến mạch làm việc của sếp. VD: căn lúc sếp đang giải lao, ăn snack, đi vệ sinh, v.v. </p><p><strong>Nguyên tắc 4:</strong> Sếp cũng rảnh rảnh thôi! Dù bận đến mấy sếp nào cũng rất có tâm phát triển nhân viên, phát triển con người. Tất cả các sếp trên đời luôn ấy. Quan trọng là phải biết cách khơi dậy cái đam mê truyền đạt của sếp. Như thế nào?</p><p>Bước 4.1: nói với sếp, em rất ngu, nhưng em rất ham học hỏi. Xin sếp hãy hết lòng chỉ bảo cho em. Bước 4.2: tiếp xúc với sếp càng nhiều càng tốt. Ăn trưa, café cuối tuần, chơi bời ngoài giờ, v.v. Nếu sếp thấy phiền thì giảm tần suất, nhưng đa số là sẽ ok thôi. </p><p>Bước 4.3: lúc gặp sếp, nói ít đi, và lắng nghe nhiều hơn. 2 việc duy nhất cẩn mở miệng ra khi gặp sếp hoặc là để đặt câu hỏi cho sếp kể chuyện sâu hơn hoặc là để cám ơn sếp. </p><p>Bước 4.4: thực sự thực hiện các điều sếp khuyên. Ko gì sướng cho 1 mentor (người truyền đạt) hơn việc mentee (người được truyền đạt) thực hiện những gì mình nói. </p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-21T15:48:26.407Z","creator_id":629,"down_point":0,"tags":[],"title":"Làm thế nào để được sếp quý (P1)","up_point":14}