{"_id":17304,"tags":[{"_id":"5a0c8a0e6add34760db38882","name":"HỌC"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":16,"down_point":2,"title":"HÃY HỌC MỖI NGÀY MỘT KỸ NĂNG MỚI – BẠN SẼ CẦN CHÚNG ĐẤY","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f5254d0f1f011e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những người thành công trên thế giới có các kỹ năng gì đặc biệt? Điều gì khiến họ đạt được thành công vang dội như vậy?</div><div>Từ khi khoa học còn chưa phát triển, việc một người thợ có chút kiến thức có thể chế tạo một cỗ máy và trở nên giàu có. Nhưng ngày nay một nhóm người có thể sẽ chẳng làm nên trò trống gì cả nếu không có các kỹ năng phù hợp.</div><div>Thật vậy, số số người trở nên thành công bởi 1 kỹ năng như Nguyễn Hà Đông giỏi viết code trở thành của hiếm. Hầu như chúng ta thấy những người thành công đều giỏi ở nhiều kỹ năng khác nhau.</div><div>Bill Gates giỏi viết code, nhưng ông cũng là một dân sale đại tài khi có thể chào bán hệ điều hành DOS cho IBM và kiếm bộn tiền từ đó (có nhiều giai thoại về việc này, nhưng tất cả đều nhất trí ở một điều rằng Bill Gates không phải cha đẻ của DOS).</div><div>Steve Jobs đã cùng Steve Wozniak chế tạo chiếc Macintosh đầu tiên. Ông được đánh giá là nhà quản lý với tầm nhìn trước thời đại với kỹ năng thuyết trình cuốn hút và khả năng gây ảnh hưởng đến nhân viên, khiến họ nỗ lực hết mình tạo ra những sản phẩm thời thượng.</div><div>Tỷ phú Phạm Nhật Vượng nổi tiếng với khả năng xây dựng quan hệ, biết buôn bán nhiều ngành nghề từ thực phẩm cho đến bất động sản. Ông cũng rất biết cách truyền lửa cho cấp dưới, góp phần đưa vingroup trở thành công ty có số má tại Việt Nam.</div><div>Nếu bạn giỏi ở một serie các kỹ năng thì thật tuyệt, rất có thể bạn sẽ trở thành một trong những nhân vật xuất chúng như vậy.</div><div>Tuy nhiên buồn thay hầu hết chúng ta lại không được như vậy. Phải công nhận là giỏi ở một kỹ năng không phải công việc đơn giản, giỏi ở nhiều thứ lại càng khó.</div><div><strong>Thôi nào, hãy thực tế hơn đi.</strong>&nbsp;</div><div>Để trở thành những vĩ nhân như thế kia, chúng ta cần phải … giỏi hơn mình của ngày hôm qua đã. Leo núi cũng cần leo từng bước một.&nbsp;Một người bình thường cần giỏi ở một (vài) kỹ năng, và có một rổ các kỹ năng khác ở mức khá.</div><hr><h4><em>Khoan đã, khá thôi ư? Tại sao lại ở mức khá mà không phải mức giỏi? Đã làm thì làm cho đàng hoàng chứ?</em></h4><hr><div>Để mình giải thích nhé. Thời gian và khả năng chúng ta có hạn, chúng ta cần sử dụng chúng một cách hiệu quả nhất. Nếu cái gì cũng muốn học thành tài, lấy hết chữ của thiên hạ thì cả đời bạn sẽ chỉ biết vài thứ thôi, trong khi đó để thành công (ví dụ như khởi nghiệp), bạn cần phối hợp nhiều kỹ năng khác nhau.</div><div>Mình không khuyến khích học lớt phớt thật nhiều thứ. Ý mình là: hãy trở thành chuyên gia trong một mảng và có một rổ các kỹ năng phụ trợ.</div><div>Malcom Gladwell đã nhấn mạnh chúng ta có thể trở thành chuyên gia nếu rèn luyện một kỹ năng nào đó trong 10000 giờ, tương đương 5 năm làm việc fulltime. Tuy nhiên vì chúng ta chỉ đặt mục tiêu biết kỹ năng, công sức bỏ ra giảm xuống chỉ còn 20 giờ thôi, như Josh Kaufmann đã nhấn mạnh trong quyển sách The first 20 hours: how to learn anything fast.</div><div>Như vậy nếu bạn làm việc fulltime thì bạn có thể học một kỹ năng mới mỗi tuần, tính cả những hôm bận việc khác không học được.</div><h2>LỢI ÍCH CỦA VIỆC HỌC KỸ NĂNG</h2><div>Bạn còn nhớ khi còn ngồi ghế nhà trường chúng ta thường than vãn học nhiều làm gì, sau này ra đời chỉ dùng 1% lượng kiến thức đó không? Thực ra nếu không học sơ qua các kiến thức cơ bản, chúng ta sẽ không biết mình thích hoặc nên chuyên sâu vào cái gì khi rời ghế nhà trường. Như vậy để biết mình thích cái gì, chúng ta cần học nhiều kiến thức cơ bản đã.</div><div>Việc học kỹ năng này cũng vậy đó. Bạn cần học qua các kỹ năng, vừa đủ để đạt được mục tiêu của mình, qua đó biết được kỹ năng đó có thể dẫn bạn đến đâu, lúc cần tới nó thì xem ở nguồn nào hay cần hỏi tới ai. Việc nắm một kỹ năng trong tay sẽ giúp mở ra nhiều chân trời mới và tiết kiệm thời gian khi bạn cần kỹ năng đó.</div><h2>CÂU CHUYỆN&nbsp;BẢN THÂN</h2><div>Mình có nhiều ý tưởng để khởi nghiệp, nhưng thường thường bó tay trong khâu quảng bá sản phẩm. Trước đây mình chưa từng làm gì liên quan đến quảng cáo video cả, content cũng không biết viết, và kể cả viết thì cũng không biết đưa lên đâu. Mình thấy việc nói chuyện trước camera như làm vlog là một điều khá ngớ ngẩn, và thuê bên thứ ba làm video quảng cáo thì thật tốn tiền trong khi chưa tạo ra đồng doanh thu nào.&nbsp;</div><div>Bế tắc. Đúng vậy, cảm&nbsp;giác đó khó chịu lắm.</div><div>Được một người bạn gợi ý, mình đã lên mạng học animation. Mình đã thấy bất ngờ vì các công cụ đơn giản và free như Powtoon hay Animaker có thể hỗ trợ làm Video Animation nhanh và đơn giản như thế nào, và đã tự làm được vài video quảng cáo đầu tiên. Bên cạnh đó việc viết blog giúp mình&nbsp;rèn luyện kỹ năng viết lách, thu được traffic về bài của mình và tạo quan hệ với các Blogger khác.</div><div>Tất nhiên việc dành vài ngày học hai thứ này từ con số 0 không giúp mình trở thành nhà làm phim hoạt hình hay copywriter chuyên nghiệp. Nhưng ít nhất mình đã biết được rằng thuê người khác làm phim cho mình không phải giải pháp duy nhất, mình có thể tự làm video quảng cáo được. Mình vẫn đang luyện khả năng viết content, cái mà mình&nbsp;xác định sẽ rất quan trọng cho tương lai.</div><hr><h4><em>Bạn ngừng học hỏi, bạn ngừng tiến bộ, tức là bạn đang đi thụt lùi với phần còn lại của nhân loại.</em></h4><hr><div>Hãy tưởng tượng với cùng một vấn đề khó chưa từng gặp bao giờ, một người nói “ước gì”, và lao đi tìm người làm hộ, người kia bảo “tôi biết làm cái này, hãy cho tôi chút thời gian”. Bạn nghĩ ai sẽ xử lý được vấn đề và dễ thuyết phục người khác hơn?</div><h2>LỜI KẾT</h2><div>Sẽ thật đơn giản và nhanh chóng nếu chúng ta bỏ tiền đi học. Tuy nhiên theo kinh nghiệm cá nhân mình, việc bạn đến lớp mà không tìm hiểu trước hầu như sẽ chỉ phí thời gian và công sức, rất có thể bạn sẽ thấy chán kiểu “mình có thích/ cần cái này đâu nhỉ?”. Việc tự mò mẫm không còn ngốn quá nhiều công sức nữa. Google và Youtube thần thánh, các hội nhóm offline trên app Meetup hay Local là những nguồn kiến thức vô tận. Hãy bắt đầu với tư duy “học cho biết” trước đã, nếu thích bạn có thể đầu tư tìm hiểu sâu hơn, để trở thành “học cho giỏi”.</div><hr><div>Xem link bài gốc tại <a href=\"http://www.taynao.club/hay-hoc-moi-ngay-mot-ky-nang-moi-ban-se-can-chung-day/?utm_medium=partner&utm_source=spiderum&utm_campaign=4.12\" rel=\"noopener noreferrer\" target=\"_blank\">taynao.club</a></div><div>Hiện nay bọn mình đang thực hiện một cuộc khảo sát nhỏ về tình hình công việc của các cá nhân. Nếu có thể các bạn vui lòng điền form giúp bọn mình nhé. Sẽ không tốn quá 5 phút của các bạn đâu.&nbsp;</div><div><a href=\"https://goo.gl/forms/aEQRT8O37bU7YwLy1\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/forms/aEQRT8O37bU7YwLy1</a></div><div>Cảm ơn các bạn nhiều.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":25769,"created_at":"2018-11-27T03:08:42.387Z"}