{"_id":8854,"title":"Những game có phong cách chiến đấu ấn tượng nhất tính đến hiện tại theo quan điểm cá nhân","body":"<div style=\"text-align: justify;\">Chiến đấu ở trong game là một điều quá đỗi quen thuộc với các game thủ. Chúng ta được hóa thân thành một hiệp sĩ, một võ sĩ đạo, một anh lính đánh thuê, nhiều nhiều nữa, nhưng nói chung là sẽ tả xung hữu độ, tung hoành khắp thiên hạ với đủ loại vũ khí trong tay. Và hôm nay tôi muốn nói về vài phong cách chiến đấu từ ấn tượng, sáng tạo cho đến... quái lạ của những tựa game tôi đã từng chơi qua.<br>Note: Chỉ nói theo cảm tính thôi nhé.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Những game tôi chưa từng chơi để có thể bàn rõ về combat của nó nhưng cũng gợi ý: Dark Souls, Blackborne, Blade Symphony, Ninja Gaiden, Vanquish, Gears of War...</div><div style=\"text-align: justify;\">Note 2: Không có game đối kháng nên...xin lỗi fan của Street Fighter, Tekken hay Mortal Kombat nhé.</div><div style=\"text-align: justify;\"><br></div><div><strong>Metal Gear Rising Revengence</strong><br><figure class=\"aligncover\"><img src=\"http://www.gamerheadlines.com/wp-content/uploads/2013/12/MetalGearRisingRevengeancejun17.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một tựa game rất phá cách về dòng Metal Gear. Raiden cầm một thanh kiếm rung động tần số cao có thể chém đứt gần như tất cả mọi thứ trên đời, ngưng đọng mọi thứ và...chém, chém, chém bằng kiếm, chém bằng chân, chém đến đứt lìa, thành tro, thành bụi... Dù là người hay là metal gear hay người máy... Nó to quá à, hãy lướt đi đến một điểm cụ thể và lao xuống, nhằm vào từng phần của nó mà chém, mà đá khi thời gian như ngừng đọng chỉ còn ta và thanh kiếm di chuyển với tốc độ điên cuồng... Thế đấy, tuy hơi lặp lại nhưng phải thừa nhận nó khá là gây nghiện.&nbsp;</div><div><br></div><div style=\"text-align: justify;\"><strong>Bulletstorm</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"http://cdn1-www.playstationlifestyle.net/assets/uploads/2010/04/Bulletstorm-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Bulletstorm không phải là một game quá hay xét về nhiều mặt, nhưng phải công nhận đây là một tựa game FPS... cực dị. Chúng ta có một cái vòng tay quăng ra cả một quả roi điện để giúp chúng ta giết quái sao cho thật là...phong cách! Giật tung đất trời, bọn quái lơ lửng trên không, dùng roi kéo nó lại gần rồi đạp nó văng ra, nã shotgun cho một cú trời giáng hay quăng roi cho chúng bay vào 1 hàng rào điện, và điểm số cứ nhảy nhấp nháy lên hệt như chơi bắn vịt ngày xưa... Cảm giác ấy thú thật phải nói khá là phê và vô cùng giải trí, rất đúng với tính chất mà Bulletstorm đã đề ra ngay từ đầu.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Assassin's Creed- Đặc biệt từ Assassin's Creed 2 và những sự thay đổi khá liên tục.</strong><br><figure class=\"aligncover\"><img src=\"http://images1-1.gamewise.co/114695-full.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Assassin's Creed có lối chơi lén nút-stealth action là chính, thế nhưng điềuđó cũng không có nghĩa là các Assassin chỉ biết núp bụi mà lao ra cho một nhát Hidden Blade là xong. Kể từ AC2 thì hệ thống chiến đấu của dòng game này đã tiến bộ hơn rất nhiều so với phần đầu, đặc biệt là với những đòn counter chí tử của Ezio- cái chất stealth, canh chừng đúng lúc đã ăn vào trong cả hệ thống chiến đấu khi việc counter đúng lúc để kết liễu cũng là cả một nghệ thuật, và chúng ta phải dựa dẫm vào điều đó trong phần lớn thời gian khi solo.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên khi qua đến AC3 và kéo dài đến cả 4 lẫn Rogue thì mọi thứ gần như thay đổi hoàn toàn khi nhân vật tả xung hữu đột, chém sắt như chém bùn, dù xung quanh có là cả một binh đoàn thì cũng không phải quá lo lắng. Đến mức Connor của phần 3 bị dân game thủ chọc là \"quá thịt\"- nhưng nó cũng đã cho thấy rằng Ubisoft đã dần bắt đầu đến việc quan tâm đến việc chăm chút cho hai phong cách tiếp cận trò chơi của các game thủ như thế nào.&nbsp;</div><div style=\"text-align: justify;\">Qua đến Unity và phần nào là Syndicate thì Ubisoft đã làm một điều khá thực tế- và cả là chọc giận của những người đã quá quen với lối chơi \"liều ăn nhiều\"- đó là nhân vật của họ có thể chiến đấu solo một lúc cả binh đoàn nhưng nó chẳng hề dễ dàng một chút nào, việc counter cũng chẳng còn là tung đòn chí mạng mà chỉ đơn giản là đỡ và làm stun đối phương thôi, đã thế AI của quân địch cũng tăng lên. Vì thế mà chúng ta phải có suy nghĩ, \"Muốn tank cũng được đấy, nhưng tốt nhất thì stealth đi.\" ở 2 phiên bản gần đây nhất.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Onimusha series- Đặc biệt từ Demon Siege.</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"http://firsthour.net/screenshots/onimusha-dawn-of-dreams/onimusha-dawn-of-dreams-soki-critical.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Onimusha có lẽ chính là dòng game Hack n' Slash đầu tiên cho chúng ta thấy rằng việc lock on khi phải chiến đấu ở một môi trường rộng thiết thực đến cỡ nào. Việc tạo critical chain ở diện rộng ngay sau khi phản đòn (hoặc sử dụng \"tuyệt chiêu\" khi chơi Easy) là một trong những điều gây chú ý bật nhất trong gameplay của Onimusha. Chưa hết, sự đa dạng trong nhân vật và vũ khí cũng khiến ta phải lựa chọn rất kỹ càng trước khi quyết định dẫn ai đi cùng hoặc sử dụng vũ khí có đặc thù gì để có thể có chiến thuật đánh boss- vốn cực sáng tạo- tốt nhất có thể.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Devil May Cry series- Đặc biệt từ Dante's Awakening.</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://gearnuke.com/wp-content/uploads/2015/08/dmc4-se-3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hãy bỏ qua cái camera điên loạn kia đi, chúng ta chỉ nói phong cách chiến đấu mà nhỉ. Nhưng thật ra nó cũng góp phần nào nếu như nhìn nhận kỹ.</div><div style=\"text-align: justify;\">DMC vốn dĩ luôn luôn có một lối chơi chặt chém vô cùng... hỗn loạn theo đúng nghĩa đen, và đó là điều làm cho các game thủ phấn kích với việc xả kiếm một cách khủng khiếp. Nhưng điều này chỉ thật sự đến kể từ phiên bản thứ 3 của dòng game này thôi. Dante có thể thay đổi đến hàng tá vũ khí khác nhau và các style chiến đấu khác nhau (chuyên kiếm, chuyên súng, chuyên né, chuyên thủ, ngưng động thời gian,v.v...). hàng răm lối đánh combo khác nhau và việc thay đổi liên tục với tốc độ \"phá tay cầm, bàn phím\" sẽ cho ra một kết quả cực kỳ... lên đỉnh. Việc chồng điểm combo và độ đa dạng lên để tính điểm style- ảnh hưởng đến đánh giá màn chơi về cuối càng làm cho việc phải làm sao nối dài combo và sử dụng hết các đòn đánh không bị lặp lại khiến cho độ thách thức của việc chơi DMC là rất cao (Tuy nhiên DmC đã bỏ tính năng \"đa dạng đòn\" này, lên SSS dễ òm). DMC 4 còn cho chúng ta có thêm Devil Bringer của Nero- một cánh tay quỷ siêu phàm làm cho việc chiến đấu dù có phần dễ hơn nhưng cũng đặc sắc hơn- Trong khi ấy Dante có thể đổi style ngay trong màn không cần phải chỉ dữ một style cho từng màn cố định còn làm cho mọi thứ hỗn loạn hơn.</div><div style=\"text-align: justify;\">Và dù rằng đã có sự chia nhân vật ở phần 4, nhưng bản Definitive Edition còn cho chúng ta chơi cả Nero, Dante, Vergil, Lady, Trish- mỗi người một phong cách không ai giống ai và điều đó làm cho sự nghiện DMC càngt ăng lên gấp bội khi có quá nhiều thứ để chúng ta phải thử.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Sleeping Dogs</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/N0axELt9K5c/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Bạn yêu thích việc đánh tay đôi bằng kung-fu như Lý Tiểu Long hơn là xách súng bắn hay xách kiếm chém người không? Vậy thì Sleeping Dogs chính là game dành cho bạn. Dù việc di chuyển hay đổi mục tiêu có phần hơi cứng, nhưng việc phản đòn, đánh tay bo, sử dụng những yếu tố ngoại quan để kết liễu đối phương phải nói là hệt như... phim chưởng đã làm cho việc chiến đấu trong game này trở thành một trong những điều đáng chú ý nhất. Trò này chơi bắn súng có khi còn không đã bằng đánh tay đôi. Ngoài ra, có thể tính đây là một dạng combat, khi mà những màn đua xe rượt đuổi cũng tốc độ, cũng gay cấn hệt như phim và Wei Shen còn có thể... tung người bay qua xe bên kia, bám víu và đấm đá dạng QTE trông rất ngầu. Một tựa game phim hành động hình sự Hong Kong tuyệt vời phải không?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Shadow of Mordor</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"http://media1.gameinformer.com/imagefeed/screenshots/MiddleearthShadowofMordor/ShadowOfMordor-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Một spin off về Middle Earth, và đây là một tựa game chiến đấu tuyệt vời. Tuyệt vời ở hệ thống free-flow combat (được phát triển từ 1 dòng game tôi sẽ nhắc đến sau), tuyệt vời ở việc sử dụng rất nhiều các yếu tố kết hợp cả từ đánh tầm gần của Talon và tầm xa lẫn ma thuật của Celebrimbor để có thể solo khắp cả bản đồ, dù cho là chơi solo với cả một thành trì đầy Orc hoặc chơi stealth trên từng mảnh tường đổ nát một.&nbsp;</div><div style=\"text-align: justify;\">Có người bảo trò này là Assassin's Creed lai với Batman Arkham, và về mặt lý thuyết chiến đấu họ không sai chút nào cả. Thế nhưng cái đáng nói là việc chiến đấu ở đây không chỉ nằm ở chặt chém, mà là còn ở việc tiêu diệt những thế lực thù địch nhờ vào hệ thống nemesis để loại bỏ những tay cấp cao nhờ vào việc tiêu diệt những tiểu tốt hay thân cận. Người chơi sẽ bỏ thời gian vì điều này còn nhiều hơn cả mạch truyện chính- vốn khá chán.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>The Witcher III: Wild Hunt</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://www.gamesreviews.com/wp-content/uploads/2015/06/The-Witcher-3-Wild-Hunt-Gets_690x388.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>&nbsp;</strong>Việc sử dụng motion capture của một trường phái kiếm thuật cổ đã giúp cho Geralt của The Witcher 3 có những đường kiếm vô cùng tuyệt diệu và lối di chuyển vô cùng thông minh để có thể né đòn và phản đòn, và nói cho cùng thì việc né đòn trong Witcher 3 cũng quan trọng chẳng kém nhưng game khó như Dark Souls là bao.&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng trong The Witcher 3 thì chiến đấu không phải chỉ dùng sức mà còn phải sử dụng kiến thức và cần sự chuẩn bị kỹ càng. Đọc sách để tìm điểm yếu của quái, trang bị vũ khí cần thiết như nỏ với cung tên đặc biệt, dầu đặc chế cho từng loại quái, thuốc buff cụ thể, bom mìn phù hợp- đáng nói là đến cả việc hái cây hoặc tinh chế những loại nguyên liệu khác cũng vô cùng cần thiết cho quá trình này. Thậm chí đến việc nâng cấp các kỹ năng từ đánh nhẹ hay đánh mạnh, những chiêu xoay kiếm bông vụ hoặc xả dọc hết cả thanh stamina dùng để trong trường hợp gì, nếu đã build theo bảng kỹ năng phụ của những bùa chú sẽ được chuyển vào trong những trường hợp quái là gì. Gần như từng hành động một của bạn rồi sẽ có ảnh hưởng mỗi khi bạn giao chiến.</div><div style=\"text-align: justify;\">Mỗi một cuộc chiến là mỗi lần phải trang bị đến tận răng và sự phối hợp nhịp nhàng của những món đồ trên là vô cùng thiết thực để một witcher có thể săn quái vật theo cách hiệu quả nhất có thể. Hoặc là Geralt có thể cho con quái nằm ngay đơ ra mà xả, hoặc nó sẽ khiến Geralt sấp mặt không biết đường về nhận thưởng và ở bên người yêu (Team Triss!)</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Megaman X</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"https://r.mprd.se/fup/up/34559-Megaman_X_(USA)-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Có lẽ mọi người sẽ vô cùng thắc mắc tại sao tôi lại đem một game platform vào một topic nói về việc chiến đấu thế này phải không? Nhưng có rất ít người nhận ra sự tuyệt vời trong phong cách chiến đấu của game Megaman X. Đa số mọi người chỉ nhìn Megaman như thế này, nhảy, trượt, bắn... Đúng, không sai, nhưng việc nhảy, trượt, bắn đó là cả một nghệ thuật trong việc luyện tập kỹ năng. (Chỉ nói riêng console thôi nhé) Khi bạn dồn đòn bắn, bạn phải làm sao để không nhả tay ra nhưng vẫn có thể nhảy tránh, né đòn từ quái hay boss, trượt thế nào dù chỉ trong tích tắc với hạn chế cụ thể và cú nhảy của bạn khi canh đường bắn phải chính xác đến từng khắc và từng pixel. Nó không hề có sự tiện lợi gì cả, tất cả đề phụ thuộc vào khả năng sử dụng 3 thứ đó của bạn (và việc đổi vũ khí sao cho hợp boss.) Đôi khi đơn giản là tốt nhất, và Megaman X chính là minh chứng của việc đó.</div><div style=\"text-align: justify;\">Thế nên phải nói khá là vớ vẩn khi Megaman X 7 và 8 đã làm mất đi việc này với việc sử dụng các góc 2.5 D và góc nhìn đằng sau và cả việc lock on của Axl.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Batman Arkham series- Đặc biệt Arkham Knight!</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"https://static1.squarespace.com/static/5031788c24ac2660dcea339c/t/559e23f5e4b01f3a7d5c03c2/1436427254530/\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Khi Arkham Asylum mới ra mắt, nó đã làm nổ tung các gamer lẫn các comic fan, khi đã bao lâu họ đã chờ để được thấy một Batman chiến đấu \"chất đến\" như vậy, như từ truyện bước ra. Hệ thống free-flow đã làm quá tốt phần việc của mình khi giúp Batman có thể thi triển võ thuật tối thượng của mình, ngoài ra lại còn có thể phối hợp với những món đồ nghề để có thể tạo thêm nhiều lợi thế trong chiến đấu. Ngoài ra những màn chơi Predator- stealth action cũng cho chúng ta thêm cách thức để chiến đấu tại một khu vực rất mới lạ để có thể thay đổi nhịp độ, trở thành một ninja hạ thủ các kẻ địch nguy hiểm trong bóng đêm bằng gần như tất cả phương pháp có thể tưởng tượng ra, sử dụng detective mode (dù là một yếu điểm nhỏ khi làm mọi thứ trở nên dễ dàng hơn nhưng cũng thú vị)&nbsp;</div><div style=\"text-align: justify;\">Arkham City thì nâng cấp, và Arkham Knight đã hoàn thiện hoàn toàn điều này. Sử dụng các yếu tố ngoại quan để kết thúc trận đánh, những món đồ nghề giờ đầy được sử dụng phối hợp theo đến hàng chục cách khác nhau ngay giữa trận, sử dụng được cả con Batmobile để phối hợp chiến đấu, ở nhiều màn chơi còn cho cả những đồng đội quen thuộc như Nightwing, Robin cùng Batman tả xung hữu đột giữa hàng chục kẻ gian ác đang quấy phá thành phố Gotham. Việc stealth action cũng khó khăn hơn ất nhiều, bắt chúng ta phải biết sử dụng đồ nghề cho hợp lý hơn với chiến thuật dàn trải hơn, và dĩ nhiên ai cũng muốn sử dụng cơ thế Fear takedown cực ngầu để có thể vừa thỏa mắt vừa giảm số lượng những tên khó chịu như y tế hoặc dò tìm.</div><div style=\"text-align: justify;\">Một dòng game với phong cách chiến đấu quá tuyệt vời, đúng nghĩa cho chúng ta được 'Trở thành Batman\"</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-08-15T13:02:29.644Z","down_point":0,"up_point":18,"tags":[]}