{"_id":2838,"body":"<div><p>\tNỗi đau đầu của con gái khi đứng trước một tủ đồ đầy ắp luôn là: “Hôm nay mặc gì?”. Có những ngày tôi mất khá nhiều thời gian để thay đi thay lại đến 4 5 bộ đồ mà vẫn không thể ưng ý. Lựa chọn cuối cùng và tối ưu khi rối như tơ vò trong những lựa chọn lại là một item đơn giản và siêu kinh điển của thế giới thời trang: Chiếc áo sơ-mi trắng. Nhân cảm hứng về sơ mi trắng, chia sẻ cho mọi người một bài viết từ tạp chí Stylory về một người phụ nữ cực kỳ thanh lịch và tao nhã: Carolina Herrera.</p><p><br /></p><p><img src=\"http://ehshirts.com/wp-content/uploads/2015/08/carolina-herrera-quote.jpg\" /></p><p><br /></p><blockquote>“Nổi bật với nước da tươi sáng, tóc vàng và đôi mắt rạng rỡ màu xanh nước biển Carolina đã làm chiếc sơ-mi trắng trở thành một hình ảnh thương hiệu kinh điển đến nỗi bà được mệnh danh là “người đàn bà trong chiếc sơ-mi trắng”. </blockquote><p><br /></p><p>\tNhà thiết kế Carolina Herrera yêu sơ-mi trắng đến mức hầu như trong mỗi bộ sưu tập của bà đều có ít nhất một chiếc áo sơ-mi trắng thanh lich. Theo Carolina Herrera, trang phục này dường như là món đồ sinh ra cho người phụ nữ, vì nó chứa đựng quá nhiều ưu điểm giúp tôn lên vẻ đẹp của người phụ nữ. Màu trắng tươi sáng làm khuôn mặt rạng rỡ hơn, phần cổ giúp gương mặt thanh thoát hơn. Nếu bạn là cô gái phóng khoáng thì hãy chọn dáng free size, còn nếu bạn ưa vẻ chỉn chu nghiêm trang những chiếc dáng cổ điển chính là sự lựa chọn tuyệt vời. Đây là trang phục mà mọi người phụ nữ nên có trong tủ đồ của mình bởi tính ứng dụng cao và vẻ đẹp trường tồn của nó. </p><p><br /></p><p>\t“Mặc một chiếc áo sơ mi trắng với quần ống lỡ màu đen hoặc be, cùng một chiếc thắt lưng đẹp, một món trang sức điểm xuyết và một đôi giày thật đẹp, trông bạn sẽ hoàn hảo” – Carolina Herrera đưa ra lời khuyên như thế cho phụ nữ.</p><p><br /></p><p>\tTrong tủ đồ của tôi luôn có 1 chiếc sơ mi trắng và 1 áo phông trắng để mix and match sẵn sàng cho phong cách tối giản trong những ngày nắng nóng không muốn quá cầu kỳ và rối mắt. </p><p><br /></p><p>Nguồn: Stylory </p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-18T02:12:40.814Z","creator_id":2213,"down_point":0,"tags":[],"title":"[Thời trang] Khi phân vân hãy mặc sơ mi trắng!","top_point":0.8589313,"up_point":13}