{"_id":20871,"tags":[],"up_point":14,"down_point":1,"title":"CHỦ NGHĨA PHỤC QUỐC DO THÁI\n","body":"<div>“từ Beirus đến Jerusalem”<br>Nói về chính trị, tôn giáo và lịch sử thì lúc nào cũng sẽ tồn tại những ý kiến trái chiều. Ý kiến trái chiều ở đây là cái “chính nghĩa” mà mỗi con người, mỗi dân tộc tin vào. Bởi thế, vì đây là quyển sách của Thomas Friedman- một người Mỹ gốc Do Thái nên mình đã rất thận trọng khi tiếp xúc những thông tin, và cố gắng&nbsp;không bị thuyết phục bởi “chính nghĩa” của ông ta.<br>Thế chủ nghĩa phục quốc do thái là gì? Từ đâu? Và liệu nó có phải là cuộc tranh chấp lãnh thổ đơn thuần giữa Israel và Palestine hay sự tranh chấp đó là cả một bề dày lịch sử, được chuẩn bị, tiến hành và can thiệp bởi nhiều quốc gia, bao gồm cả những thủ đoạn.<br>Cuộc xung đột giữa người Do Thái và người Ả rập đã có từ rất nhiều năm về trước, vừa có thể nói là do tôn giáo, vừa có thể nói là do tham vọng đánh chiếm giữa các vương quốc lẫn nhau. Nhưng mọi chuyện chỉ bắt đầu kể từ sau Thế chiến thứ nhất, cùng với sự sụp đổ của Đế Chế Thổ Nhĩ Kỳ Ottoman- vốn đã kiểm soát Trung Đông trong khoảng 400 năm. Nhằm đặt người Do Thái ngang hàng với các quốc gia khác trên thế giới, những người theo hệ tư tưởng chủ nghĩa dân tộc Do Thái hiện nay hay còn gọi là Chủ nghĩa Phục quốc Do Thái ( chủ nghĩa Zion) kêu gọi người Do Thái ở khắp nơi trên thế giới tập hợp tại Palestine- mảnh đất mà theo họ là quê hương thần thánh và cổ xưa- để lập ra một nhà nước mới, nhà nước Do Thái. Lúc đầu, đa phần những người theo chủ nghĩa Zion đều tảng lờ đi sự hiện diện của người Ả-rập đang sống ở Palestine, hoặc cho rằng có thể bịt miệng được họ hay thậm chí là buộc họ phải phục tùng sự cai trị của người Do Thái. Nhưng điều đó liệu có dễ dàng thực hiện nếu không xảy ra sự kiện dưới đây.<br>Sau thế chiến I, cùng với sự phát triển tột bậc của động cơ đốt trong, dầu mỏ trở thành mối quan tâm hơn bao giờ hết đối với các cường quốc, họ ngay lập tức bắt đầu xâu xé Ottoman. Ý đồ phân chia này thậm chí đã có trước khi Thế chiến I thông qua &nbsp;Hiệp định Sykes-Picot. Cụ thể là phần lãnh thổ phía bắc thuộc về Pháp (Syria, Liban và một phần của Thổ Nhĩ Kỳ ngày nay), còn phía nam đáng chú ý là Palestine thì thuộc về nước Anh.<br>Từ một vùng rộng lớn mang tên Palestine, người Anh đã lập nên hai thể chế chính trị vào năm 1921. Một thể chế gồm khu vực phía Đông Palestine của sông Jordan- được gọi là tiểu vương quốc Transjordan mà sau này gọi tắt là Jordan. Tại đây người Anh đã thiết lập quyền lực cho Abdullah ibn Hussein, một thủ lĩnh bộ lạc Ả-rập du cư được đào tạo ở Istanbul (Thổ Nhĩ Kỳ). Dân cư gốc Jordan bấy giờ là vào khoảng 300 nghìn người, một nửa là người Ả-rập du cư và nửa còn lại là ở bờ Đông, là những người Ả-rập Palestine vốn đã sinh sống từ trước.<br>Ở nửa phía Tây Palestine, giữa Địa Trung Hải và sông Jordan, những người Ả-rập Palestine và những người Do Thái phục quốc (dưới sự bảo trợ của nước Anh) tranh nhau quyền kiểm soát. Nhiều năm sau, &nbsp;sự đổ bộ ào ạt từ châu Âu của những người Do Thái còn sống sau thế chiến Thứ II khiến xung đột càng trở nên sâu sắc và làm nước Anh tuyên bố ý định rút khỏi vùng phía Tây này. London đã chuyển giao cho Liên Hiệp Quốc quyền để định đoạt số phận mảnh đất gây tranh cãi này. Vào ngày 29/11/1947, Liên Hiệp quốc thông qua biểu quyết với 33/13 phiếu chống, 10 phiếu trắng, chia vùng phía Tây Palestine này thành hai nhà nước- một của người Do Thái, bao gồm sa mạc Negev, vùng đồng bằng duyên hải Tel Aviv và Haifa, vùng phía bắc Galilee; còn thuộc về những người Ả-rập Palestine là phần đất mà bây giờ tên là West Bank, Gaza, Jaffa và phần còn lại của vùng Galilee. Còn Jerusalem thần thánh, thủ phủ linh thiêng của cả người Hồi Giáo lẫn Do Thái, trở thành vùng đất quốc tế dưới sự quản lý của Liên Hiệp Quốc.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04480380750711e9a8a54dcdf1030b63.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kết quả chia năm 1947 và những năm tháng sau đó</figcaption></figure></div><div>Những người Ả-rập Palestine tuyệt đối không chấp nhận kế hoạch phân chia. Họ cho rằng tất cả Palestine là của họ, và người Do Thái chỉ là người nước ngoài được đưa vào. Ngay sau khi nước Anh hoàn tất việc rút quân năm 1948, những người Do Thái tuyên bố thành lập nhà nước của mình và ngày hôm sau, người Palestine được sự hỗ trợ của Jordan, Ai Cập, Syria, Liban, Ả-rạp Xê-út và Irag phát động cuộc chiến chống lại nền độc lập của người do Thái và củng cố quyền kiểm soát toàn bộ khu vực phía Tây này.</div><div>Sau cuộc chiến 1948, Israel đã ký kết những thỏa thuận ngừng bắn khác nhau với Ai Cập, Liban, Jordan và Syria, và kiểm soát được thêm một số vùng lãnh thổ. West Bank bị Jordan chiếm giữ, dải Gaza (phần màu xanh tách ra) cũng bị Ai Cập chiếm đóng, trên danh nghĩa thì đất vẫn thuộc về người Palestine nhưng thực ra Khối nhà nước Ả-rập không cho phép họ thành lập chính phủ độc lập. Cuối cùng đến năm 1964, Liên minh Ả-rập do tổng thống Ai Cập Gamal Abdel Nasser tập hợp đã tổ chức những nhóm người Palestine đối lập thành một thế lực mang tên Tổ chức giải phóng Palestine (PLO). Gamal Abdel Nasser nổi tiếng là một nhà lãnh đạo thân Chủ nghĩa xã hội và Liên Xô, là người đã giúp Ai Cập thoát khỏi sự chiếm đóng kéo dài hơn 70 năm của Anh và quốc hữu hóa thành công kênh đào Suez- bước tiến lớn để Ai Cập phát triển như ngày nay.</div><div>Tháng 6/1967, Israel phát động cuộc chiến tranh mang tên “Cuộc chiến 6 ngày” nhằm phủ đầu chống lại Liên minh Ả-rập sau khi Nasser tuyên bố ý định tiêu diệt nhà nước Do Thái. Với ưu thế vũ khí tối thân, cuộc chiến diễn ra với thắng lợi cho Israel bao gồm cả những phần lãnh thổ chiếm được từ Ai Cập và Syria</div><div>Sau thất bại này, năm 1970, &nbsp;Gamal Abdel Nasser- tổng thống Ai Cập đột ngột qua đời không lý do, và tiếp sau đó những nhượng bộ từ phía Liên minh Ả-rập sau khi Anwar Al-Sadad lên thay thế Nasser. Với những tư tưởng thân phương Tây, năm 1978 Sadad đã ký với Israel Hiệp ước trại David, nhằm lấy lại cao nguyên Golan đã bị chiếm đóng năm 1968, chính thức công nhận Israel, kết thúc ba thập niên thù địch giữa Ai Cập và Israel, mở ra một tương lai mù mịt cho người &nbsp;dân &nbsp;Palestine. Năm 1969, Yasir Arafat đắc cử chức chủ tịch lực lượng Palestine- PLO, cùng với vài người Palestine ông lên tiếng công bố sẽ bằng mọi giá lấy lại đất đai. Kể từ đó, lực lượng PLO được hỗ trợ rất đáng kể về kinh tế từ các nước Ả-rập nhưng tuyệt nhiên không được hỗ trợ về binh lực và vũ khí. Mọi chuyện càng tệ hơn khi đồng minh lớn nhất của Israel- Hoa Kỳ giành chiến thắng trong cuộc chiến tranh lạnh với Liên Xô. Cho đến nay, các lãnh đạo nước Ả-rập mặc dù không công nhận Israel và luôn lên tiếng ủng hộ PLO nhưng họ vẫn chưa bao giờ hỗ trợ binh lực cho PLO trong công cuộc phục quốc, họ chỉ dừng lại ở việc vung tiền, nhiều tiền, và rất nhiều tiền. Họ công khai chống Israel vì không muốn làm mất sự ủng hộ từ người dân Ả-rập, nhưng lại không dám sử dụng vũ lực vì không muốn trở thành kẻ thù với Israel-Hoa Kỳ. Syria, Lybia và Irag đã là một ví dụ rất cụ thể...</div><div>Còn Arafat và PLO thì sao? Họ có tiền, có sự ủng hộ quốc tế... nhưng họ không có sức mạnh, không có vũ trang... Có thể bên trong mỗi con người của họ cũng tồn tại khát khao giải phóng cho dân tộc mình. Hoặc cũng có thể họ chỉ đang muốn sử dụng số tiền Ả-rập ấy để tận hưởng hết tuổi già và chỉ cần đấu tranh ở mức độ “võ mồm” thôi, không súng ống, không đạn dược. Đấy chẳng phải vừa sung sướng, vừa an toàn sao...</div><div>&nbsp;Tội nghiệp nhất ở đây có lẽ là người dân Palestine, họ bị mất đất đai, nhà cửa, sống tị nạn ở các quốc gia khác, nhìn lãnh thổ mất dần theo năm tháng, nhưng lúc nào cũng có lòng tin ở PLO.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24a58940750711e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chốt, có rất nhiều thông tin trong bài viết nhưng &nbsp;mình xin để lại những câu hỏi sau để người đọc tự suy ngẫm:</div><ol dir=\"ltr\"><li>Việc Anh phân chia Palestine và đào tạo một người không phải Palestine để lên làm lãnh đạo Jordan.</li><li>Sự phân chia bất hợp lý của Liên Hiệp Quốc 1947</li><li>Cái chết bất ngờ của Nasser-tổng thống Ai Cập làm cục diện thay đổi.</li></ol>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33281,"created_at":"2019-05-12T22:42:19.734Z"}