{"_id":19242,"tags":[],"up_point":20,"down_point":5,"title":"Lý do chuyện tình Kim Chum đỗ vỡ vì đâu nên nỗi?","body":"<div>Sau lần chạm mắt đầu tiên ở Singapore năm ngoái cả hai anh Kim và Chum biết rằng họ sẽ là của nhau mãi mãi dù cho thiên hạ có dèm pha thế nào, đó là một tình yêu sét mà cả hai đều biết trước. Hai người đã có buổi hẹn lãng mạn ở khách sạn Ca-pê-la trên bãi biển Sên-tô-sa và trao nhau những lời ngọt ngào đầy yêu thương cùng ly rượu vang nhập khẩu từ Mỹ Đức, Hà Nội.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d40a9203b4b11e983736945c6677533.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi về nước, Kim đã suy nghĩ rất nhiều về tình yêu của hai người nên đã quyết tâm từ bỏ giang hồ và hứa sẽ không bắn tên lửa ra biển Thái Bình nữa. Anh đích thân cầm búa đập tất cả bãi phóng của mình với hy vọng rằng hai người sẽ có một tình yêu hạnh phúc trọn vẹn như bao người khác.</div><div>Khi về hai người vẫn giữ liên lạc với nhau, đêm đêm thao thức gửi từng tin nhắn, từng cuộc gọi với biết bao thương nhớ gửi trao. Sau nhiều tháng ôm tương tư, khi mà yêu thương không còn kìm nén được nữa hai người hẹn gặp ở Hà Nội để giãi bày tất cả tâm sự bao lâu nay chôn dấu. Để sang Việt Nam gặp người trong mộng Kim đã bao trọn đoàn tàu bọc sắt vượt gần 3 ngàn cây số để có cơ hội gặp lại tình yêu của đời mình.</div><div>Về phía Chum dù đang bận cãi nhau với thanh niên bảo thủ Mần Đủ Rô về chuyện mất công đi làm từ thiện ở xứ Vê Nê mà người ta không nhận lại còn đuổi đánh và khi biết được Kim đã lên đường cũng vội vàng cài ứng dụng Lá Cánh của hợp tác xã phần mềm Nón Lá và book ngay chuyến khứ hồi của hãng hàng không Tre Bay để kịp gặp Kim ở Hà Nội.</div><div>Khi hai người vừa đến nơi cả hai không thể chờ đợi được lâu ngay tối hôm sau hai người có bữa dinner tại quán trọ Mê Chô Pôn. Khi đến đây hai người xác định tối nay yêu là chính ăn chỉ là phụ nên cũng gọi dăm ba món đơn giản là tôm kẹp xà lách chấm sữa và đồ uống là nước suối Thạch Bích rót ly. Được biết để có được thực đơn như vậy đội ngũ đầu bếp của Triều Tiên và Mê Chô Pôn đã phải vận lộn nguyên cứu vài tiếng đồng&nbsp;trước khi được duyệt.</div><div>Trong khi chờ đồ ăn mỏi cổ, Chum hỏi Kim nếu anh phải rời xa em vài năm để lên Phan Si Păng tu tập liệu em có phóng tên lửa sang Mỹ Tho để giành thế giới với anh không? Kim chỉ cười dịu dàng trả lời: \"Em sẽ không làm thế, đối với em tiền nhiều để làm gì, quyền nhiều để làm gì, những thứ không thuộc về mình thì không nên cố dành lấy\". Nghe Kim nói vậy, Chum trong lòng yên tâm phần nào để tập chung inbox với ông trời từ đó có thể thông thiên và thành lập một thuyết đạo mới có tên Đồi Thấp Chúa Trời Giáo Hội. Sau bữa tối hai người được mời uống cà phê ngon nhất thế gian và nhận 3 cuốn sách khởi nghiệp làm nghề cà phê, bởi khi bước chân vào nghề cà phê không phải việc đơn giản, làm cà phê cũng phải nghệ thuật, cà lâu quá thì không được mà cà nhanh quá thì cũng không phê.</div><div>Sáng hôm sau, hai người ra vườn đào ở cạnh quán trọ đi dạo, tâm sự nhiều điều trong cuộc sống. Hai người nói về những triết lý sống làm sao để có lương tâm, sống sao để trở thành người anh em thiện lành của nhau. Đi được một lúc Kim thấy nóng và mệt nên hai người dắt nhau vào trong phòng nói chuyện. Ngồi nói những lời yêu thương được một lát. Chum lại lôi chuyện cũ ra khuyên nhủ Kim hãy từ bỏ chốn giang hồ gian ác, thôi bắn tên lửa ra biển để thế giới được an vui thái bình. Nhưng ai ngờ rằng, từ ngày về nhà, Kim đã xem rất nhiều video Diu Túp Trending của Việt Nam nên chỉ&nbsp;giả vờ đập bãi phóng tên lửa.</div><div>Khi biết được Kim chỉ giả vờ thôi bắn tên lửa. Chum giận đùng đùng bỏ ra xe về mà không thèm ăn trưa với Kim bỏ lại mọi người ngơ ngác không hiểu chuyện gì xảy ra. Khi về đến quán trọ Chum ăn vội bát mỳ Hảo Hảo trộn cơm nguội rồi ra ngoài trả lời những người anh em thiện lành. Chum nói: \"Qua thật sự rất yêu mến Kim và thật lòng muốn đến với Kim nhưng không phải bây giờ.\" bạn của Chum thì lại nói rằng: \"Tôi nghĩ rằng Kim hy vọng cả hai có thể đến được với nhau. Nhưng Chum yêu cầu Kim phải từ bỏ giang hồ để sống thiện lành vậy mà kim lại chưa sẵn sàng làm điều đó.\" Chum tiếp lời: \"Qua rất hiểu Kim nhưng chúng tôi vẫn có những góc nhìn khác nhau, tuy vậy Qua vẫn luôn lạc quan vào tình yêu của Qua và Kim trong tương lai.\" Khi được hỏi lần gặp này có phải cơ hội vàng để hai người tiến tới hôn nhân hay không? Chum chỉ trả lời: \"Nếu Qua muốn, Qua và Kim có thể đi tới kết hôn, nhưng làm tốt còn hơn làm nhanh mà tình yêu thì không nên quá nhanh\". Nói xong Chum giải tán những người anh em rồi lên máy bay về nước trong tiếc nuối của hàng ngàn người, bỏ lại chuyện tình đang còn dang dở.</div><div>Về phía Kim, sau khi Chum bỏ về Kim cũng bắt Grab về quán trọ, về đến nơi Kim than thở sao đường Hà Nội tắc vailon vậy, nói xong Kim ngồi phệt xuống ghế bảo em gái ra ngoài mua hai mẹt bún đậu mắm tôm, vừa ngồi thở vừa than đói vì trưa nay không được miếng cơm nào. Trong khi chờ đợi em gái, Kim bật Youtube xem \"Chủ tịch giả vờ thiện lành và cái kết - Đừng bao giờ lừa dối người khác\".</div><div>Chuyện tình thế kỷ Kim Chum đổ vỡ, các nhà phê bình vìa hè cũng tốn không it nước phọt để bình luận.<br>- Anh Chí chủ tịch công ty vận tải Canh Ba con trai nuôi của Cam Nao đang ngồi uống trà đá đầu đường Trần Duy Hưng cho hay: \"Theo tôi lý do chuyện tình Kim Chung đổ vỡ đơn giản bởi thực đơn tối qua không có món Cầy Tơ hấp riềng và rượu vang táo mèo Hà Giang. Nếu thực đơn phù hợp, hai người đã có thể dễ dàng hiểu nhau hơn.\"<br>- Còn theo Anh Vặng Đũ: \"Chuyện tình này đổ vỡ bởi ba lý do rõng ràng, thứ nhất, hai người đã chọn sai món để ăn. Thứ hai là chọn sai chuyện để nói. Thứ ba là chọn sai cà phê để uống.\"<br>- Còn theo chị Dảo Thiệp: \"Hai người vẫn còn tham sân si và chưa đủ thiện lành để đến với nhau. Tốt nhất là hãy lên núi tu tập vài năm nữa để giác ngộ rồi hãy nói chuyện tiếp.\"</div><div>Khi biết tin Kim và Chum không đến được với nhau. Chủ tịch hợp tác xã phần mềm Nón Lá đã quyết định tặng hai người mỗi người một Extand License của mã nguồn <a href=\"https://www.conikal.com/campoal/\" rel=\"noopener noreferrer\" target=\"_blank\">Campoal</a> để về cho nhân dân hai nước ký tên thay cho hai người, thay vì phải lặn lội nửa quả đất đến chỉ để nói dăm câu khách sáo, ăn vài con tôm cuốn xà lách rồi uống nước lọc rồi cuối cùng giận rỗi nhau ra về.<br><br>Phóng viên Lăn Vòng tường thuật từ xứ&nbsp;Lắm Luồng</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27209,"created_at":"2019-02-28T11:16:26.743Z"}