{"_id":7399,"title":"Hãy gỡ xuống cái bức tranh về người anh hùng Mỹ!","body":"<div>Đây là phần tiếp theo để phản biện bài \"Nước Mỹ và chiến tranh (Phần 2)\"</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-2-5p7\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nước Mỹ và chiến tranh (phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-2-5p7\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/636bd5801d7511e794bd2985711b20c6.jpg)\"></a></div></div><div><br></div><div><strong>Phần 1: Tóm tắt lại bài viết và các ý của tác giả.</strong></div><div><br></div><div>Bài viết trên phần nhiều mang tính chất kể chuyện, thuật lại các chính sách và hành động ngoại giao của Mỹ từ sau thế chiến thứ hai. Những điểm nhấn chính là: Chiến tranh Triều Tiên, chiến tranh Việt Nam, các chính sách bình thường hóa với Trung Quốc, và những diễn biến ở Trung Đông thời cuối chiến tranh lạnh. Phần lớn là thuật lại các diễn biến lịch sử nhưng có một cái ý lớn mà người viết muốn nhồi vào trong câu chuyện này. Ý lớn đó của tác giả là như sau:</div><div><br></div><div>Tác giả cho rằng nước Mỹ đã \"có công\" đẩy lùi chủ nghĩa Cộng Sản. Nước Mỹ với những chính sách uyển chuyển lúc cứng lúc mềm đã dành được chiến thắng cuối cùng và cứu được loài người. Xuyên suốt bài viết tác giả luôn thể hiện lòng ngưỡng mộ với cách đối nhân xử thế của người Mỹ. Những câu sau phản ánh được rõ nhất ý của bài viết:</div><div><br></div><div>\"Sau năm 1945, sự khác biệt về ý thức hệ tư bản/dân chủ và ý thức hệ cộng sản khiến cho thế giới có nguy cơ rơi vào một cuộc đại chiến mới.\"</div><div><br></div><div>\"Thường thì chính phủ Mỹ luôn đan xem vào những lợi ích chính trị những giá trị nhân văn....\"</div><div><br></div><div>\"Nhưng với tài năng của Henry Kissinger, nước Mỹ vào thời kỳ cuối của chiến tranh lạnh đã lựa chọn con đường ngoại giao để tạo ra đồng minh mới và kiềm chế kẻ thù của mình mà không phải lựa chọn biện pháp chiến tranh.\"</div><div><br></div><div>Và còn nhiều nữa.</div><div><br></div><div><strong>Phần 2: Phản biện.</strong></div><div><br></div><div>Trước hết tôi xin được đưa ra một đánh giá chung đó là bài viết này mang nặng cảm tính cá nhân. Trong bài phản biện của tôi, tôi sẽ cố gắng hết sức để nhìn mọi việc một cách khách quan nhất có thể.</div><div><br></div><div>Đầu tiên là về việc tác giả cho rằng Mỹ đã cứu thế giới khỏi chủ nghĩa Cộng Sản. Ở đây tôi sẽ không bàn cụ thể về chủ nghĩa Cộng Sản để xem nó đúng hay sai tốt hay xấu mà tôi sẽ đánh giá những chính sách và hành động của Mỹ dưới khía cạnh ngoại giao. Về cơ bản thì nguyên tắc chung trong đối ngoại quốc tế là việc tôn trọng chuyện nội bộ của nước khác. Không có nước nào đưa quân và đe dọa Mỹ khi họ tàn sát hàng triệu người da đỏ. Không có nước nào tấn công Mỹ khi họ đối xử với người da đen như súc vật. Chiến tranh Triều Tiên và chiến tranh Việt Nam về cơ bản đều bắt nguồn từ những cuộc nội chiến. Và tất nhiên là nước này có thể bị ảnh hưởng bởi tư tưởng chính trị của nước kia nhưng can thiệp quân sự là điều cấm kị. Mỹ lúc nào cũng là nước động thủ trước. Chuyện đưa Liên Hợp Quốc ra để biện hộ cho hành động quân sự của Mỹ là điều ngụy biện bởi lẽ nhìn vào những gì đã và đang diễn ra thì Liên Hợp Quốc chỉ là một công cụ để phe chiến thắng sau Thế Chiến thứ hai có thể áp đặt quyền lực của họ lên phần con lại của thế giới. Năm thành viên thường trực của Hôi Đồng Bảo An là năm nước chiến thắng sau thế chiến. Luật là do họ viết ra, họ muốn lách luật kiểu gì chả được. Mỹ trong suốt hàng chục năm qua đánh không biết bao nhiêu nước mà lúc nào Hôi Đồng Bảo An cũng luôn có lý do để cho họ qua. Nga đánh Crimea, Trung Quốc làm loạn ở biển Đông, Liên Hợp Quốc ở đâu? Cũng theo luật của Hội Đồng Bảo An thì chỉ có 5 nước thường trực ở trên là có thể phát triển vũ khí hạt nhân. Cứ nhìn vào đó mà ngẫm.</div><div><br></div><div>Có một sự thật đó là Mỹ không căm ghét Cộng Sản bởi vì bản chất của chủ nghĩa này. Chủ nghĩa Cộng Sản đã ra đời từ trước Thế Chiến thứ 2. Trong Thế Chiến, Mỹ cũng là đồng minh và viện trợ cho Nga. Tại sao chỉ có từ sau thế chiến Mỹ mới trở nên căm thù Cộng Sản đến vậy? Lý do như tôi đã nói ở trên, họ ghét không phải bởi vì bản chất của Cộng Sản mà họ ghét nó vì khối Cộng Sản trỗi dậy sau thế chiến thứ 2 quá mạnh mẽ, trở thành một thách thức cho sự bá quyền của Mỹ trên thế giới. Nước Mỹ không chiến đấu vì công lý, họ chiến đấu vì lợi ích của riêng họ. Ở giữa trung tâm của tất cả những hành động và chính sách mà Mỹ vẽ ra là cái lợi ích của họ. Tôi nhắc lại: Lợi ích của họ chứ không phải là cái bức tranh về người anh hùng Mỹ đứng lên đẩy lui Cộng Sản như người nhiều người vẫn vẽ ra. Cần minh chứng về điều này? Khi chính phủ Cộng Sản của Polpot tàn sát hàng triệu người dân Campuchia, Mỹ có mảy may đoái hoài gì đến không? Lý do họ không đoái hoài đến là vì vào thời điểm này Polpot còn đang là tay sai của Bắc Kinh và Mỹ thì đã muốn bình thường hóa quan hệ với Bắc Kinh vào thời điểm ấy rồi. Rõ ràng là Mỹ không ngại chơi với Cộng Sản và làm ngơ khi chính phủ tay sai của Bắc Kinh tàn sát người vô tội. Những ai vẫn còn ôm trong đầu cái bức tranh về người anh hùng Mỹ thì có thể gỡ xuống được rồi.</div><div><br></div><div>Sự thật thứ hai đó là Mỹ không hề đánh bại Cộng Sản. Hãy nhìn ngay vào thực tế, Những quốc gia mà Mỹ can thiêp quân sự vào mạnh nhất là những quốc gia mà nhà nước Cộng Sản còn tồn tại cho đến ngày hôm nay. Việt Nam, Bắc Hàn, Cuba, và cả Trung Quốc nữa (Mỹ từng có ý định ném bom nguyên tử Trung Quốc và ý định này suýt nữa trở thành sự thật). Chính sự can thiệp thô bạo về quân sự của Mỹ đã tạo nên một phản ứng ngược, dấy lên bản năng tự vệ trong lòng dân chúng và giúp cho những nhà nước Cộng Sản trên đứng vững đến ngày hôm nay. Ngược lại, hãy nhìn vào những nước nơi mà chủ nghĩ Cộng Sản không còn tồn tại. Mỹ không phải là kẻ đã đánh sập nhà nước Xô Viết. Mỹ không phải là kẻ đã đánh đổ bức tường Béc-Lin. Người Mỹ không đánh bại Cộng Sản bởi vì họ chưa bao giờ chiến đấu chống lại Cộng Sản. Cuộc đối đầu thực sự là giữa Mỹ và những đối thủ của họ trên trường quốc tế. Và khi cơ hội mới, đường hướng mới đến, họ không ngại chơi với Cộng Sản.</div><div><br></div><div>Tác giả dành một phần lớn bài viết của mình để kể và tôn sùng những chính sách của Kissinger, người mà tác giả cho rằng sự thiên tài về ngoại giao đã cứu thế giới. Sự thật là Kissinger đã luôn là một biểu tưởng tiêu biểu của chủ nghĩa đế quốc Mỹ. Hãy nghe những gì ông ta nói đây:</div><div><br></div><div>\"The United States is bating China and Russia, and the final nail in the coffin will be Iran, which is, of course, the main target of Israel. We have allowed China to increase their military strength and Russia to recover from Sovietization, to give them a false sense of bravado, this will create an all together faster demise for them. We’re like the sharp shooter daring the noob to pick up the gun, and when they try, it’s bang bang. The coming war will will be so severe that only one superpower can win, and that’s us folks.\"</div><div><br></div><div>\"Nước Mỹ đang dẫn dụ Trung Quốc và Nga vào một cái bẫy. Và cái đinh cuối cùng được đóng lên nắp quan tài sẽ là Iran, vốn là một trong những mục tiêu của Israel. Chúng ta (Mỹ) đã cho Trung Quốc thời gian để tăng cường quân lực của họ, và cho Nga thời gian để phục hồi lại sau thời kỳ Xô Viết; cho họ một cái ảo tưởng về sự thành công cốt để dẫn họ đến sự lụi tàn. Chúng ta là những thiện xạ đang cố gắng mời gọi bọn gà mờ vào một cuộc đấu súng, và khi chúng chấp nhận lời thách đấu ấy: Bùm! Cuộc chiến tranh sắp tới sẽ khốc liệt đến mức sẽ chỉ còn một siêu cường duy nhất còn lại, và đó sẽ là chúng ta.\"</div><div><br></div><div>\"We told the military that we would have to take over seven Middle Eastern countries for their resources and they have nearly completed their job. We all know what I think of the military, but I have to say they have obeyed orders superfluously this time. It is just that last stepping stone, i.e. Iran which will really tip the balance. How long can China and Russia stand by and watch America clean up?\"</div><div><br></div><div>\"Chúng tôi ra lệnh cho quân đội xâm chiếm 7 nước ở Trung Đông để chiếm tài nguyên và họ đã gần hoàn thành nhiệm vụ. Mọi người đều biết tôi nghĩ gì về giới quân đội nhưng lần này thì tôi phải nói rằng họ đã tuân lệnh vượt ngoài mong đợi. Chỉ là có Iran vẫn còn cố trụ lại, kể ra thì cũng tạo nên những trở ngại đáng kể. Trung Quốc và Nga còn có thể bình chân nhìn Mỹ vơ vét được bao lâu nữa đây?\"</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Henry Kissinger</div><div><br></div><div>Hai trích dẫn trên liên hệ với nhau. Theo Kissinger thì những chính sách hiếu chiến của Mỹ trong vấn đề đi cướp tài nguyên ở Trung Đông chỉ là một phần trong một kế hoạch lớn hơn. Kế hoạch là cho Nga và Trung Quốc thấy được cách mà Mỹ vơ vét và lộng hành, từ đấy kích thích họ làm theo. Trung Quốc đang lộng hành ở biển Đông và Nga thì mới chiếm Crimea, kế hoạch của ông ta đang đi rất đúng hướng. Khi căng thẳng leo thang, chiến tranh sẽ là điều khó tránh khỏi. Đúng như Kissinger nói, Mỹ đang dụ Nga và Trung Quốc vào một cuộc chiến. Một cuộc chiến mà theo như ông ta tiên đoán sẽ kéo dài kỷ nguyên của Mỹ thêm một thời gian nữa.</div><div><br></div><div><strong>Phần 3: Lời kết</strong></div><div>Sự thực thì với những ai chịu khó tìm hiểu thông tin một cách đa chiều sẽ thấy cái sự lộng hành của Mỹ nó quá rõ ràng. Và một cái điều rõ ràng nữa nhưng nhiều người vẫn không nhận ra đó là văn hóa cũng như báo đài Mỹ đang là bộ máy tuyên truyền hùng hậu nhất trên thế giới. Nhìn lại mới thấy thực sự rất dễ để người trẻ bị sa vào cái bẫy tâm lý này. Hàng ngày tiếp xúc với những cái mới mẻ như làn gió lạ của văn hóa Mỹ, xem phim Mỹ, nghe nhạc Mỹ, chơi những trò chơi điện tử do Mỹ làm ra, tất cả dẫn đến thần tượng Mỹ. Bị choáng ngợp bởi những cái hào nhoáng mà họ tung ra đến nỗi tìm cách hợp lý quá cái tư tưởng bá quyền và con đường đẫm máu mà họ đang đi trên. Người Việt mới chỉ thế hệ trước thôi còn là nạn nhân thế hệ sau đã cum cúp chạy theo Mỹ. Một lần nữa tôi phải nói lại: Tôi không cổ xúy cho việc thù hằn hay ghét Mỹ. Tôi biết có rất nhiều điều hay và mới lạ trong văn hóa Mỹ mà ta có thể học hỏi. Nhưng cần phải rạch ròi rõ ràng cái gì ra cái ấy, không thể cứ dính đến Mỹ là gật đầu lia lịa được.</div><div><br></div><div>Nếu nói một cách công bằng khi nhìn vào chính sách và những hành động của Mỹ thì thực sự cách hành xử này không hề mới lạ. Khi một thế lực hay một đất nước nào đó có được điểm tựa, họ sẽ tìm cách mở rộng tầm ảnh hưởng nhằm thu về lợi ích cho riêng mình. Nếu như đất nước của chúng ta có nhiều tài nguyên như nước họ thì chẳng biết đâu chúng ta cũng sẽ có những tư tưởng bá quyền này? Thế nên dù không có thiên thần gì ở đây nhưng chúng ta cũng không thể vẽ nên cái hình ảnh của một con ác quỷ được. Mạnh thì tìm cách bành trướng, quy luật tự nhiên nó là như thế. Trong quá khứ người Việt chúng ta đã nhiều lần từng là nạn nhân của chủ nghĩa bá quyền này rồi. Hiện tại và trong tương lai còn sẽ phải đồi mặt với tham vọng từ Trung Quốc nữa. Thế nên ý thức được cái tư tưởng chung của những nước lớn là điều rất quan trọng. Nhìn vào quá khứ để rút ra những kinh nghiệm cho tương lai. Đấy là những gì ta nên làm.</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7323,"created_at":"2017-04-09T23:32:25.323Z","down_point":6,"up_point":25,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}]}