{"_id":18660,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5c4f3cd36cbf1252472faa9f","name":"DẤU HIỆU"},{"_id":"5a530dd1870ef2078b638af9","name":"NHÀ GIẢ KIM"},{"_id":"5c4f3cd36cbf1252472faa9e","name":"SỨ MỆNH"}],"up_point":12,"down_point":1,"title":"Làm thế nào để nhận ra mình thích gì?","body":"<div>Hai năm trước mình có thực tập ở một start-up về hướng nghiệp, đó vẫn luôn là khoảng thời gian tràn đầy cảm xúc nhất với mình khi được đồng hành và tiếp xúc với những em học sinh cấp 3 trong quá trình chọn trường sau khi thi Đại học. Gần như 99% các em hồi đó mình nói chuyện đều không biết bản thân thực sự muốn làm gì hay muốn trở thành ai trong tương lai, các em luôn hỏi những câu như \"Ngành nào ra trường dễ xin việc\", \"Ngành nào lương cao\",... Cho đến bây giờ khi tiếp xúc với những em sinh viên, vẫn là những câu chuyện mông lung, không định hướng về công việc tương lai, về thứ mà các em thực sự đam mê theo đuổi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f40ca90232411e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình không phải chuyên gia về hướng nghiệp nhưng hướng nghiệp luôn là một trong những điều mình trăn trở trong suốt quãng thời gian đi làm, vậy nên mình sẽ viết dưới góc nhìn của riêng cá nhân mình. Việc định hướng được con đường sự nghiệp thực chất liên quan mật thiết tới việc hiểu rõ bản thân, mình từng nói với một đứa bạn là: \"Có thể mày chưa nhận ra cái mày thích cái gì nhưng tao tin mày thừa biết bản thân không thích/không chịu được cái gì\" (VD như trong 4 năm theo học Kiểm toán mình hoàn toàn nhận ra mình không thể ngồi một chỗ và làm việc với con số được, vậy nên thiên hướng những công việc mình lựa chọn liên quan nhiều đến hình khối, màu sắc, con chữ như designer, marketing hoặc liên quan đến con người như sales và nhân sự).</div><div>Tiếp đến là việc nhận biết được sự trăn trở của bản thân về một sự vật, sự việc diễn ra xung quanh. Thời điểm mình nhận ra mình có định hướng theo Nhân sự là khi tâm sự với một anh đồng nghiệp (làm kinh doanh&nbsp;vật liệu xây dựng) lúc đó đang phân vân giữa lựa chọn nghỉ việc hay ở lại. Anh kể điều giữ anh đến hiện tại không phải tiền bạc mà là việc anh học được rất nhiều thứ từ những khách hàng anh tiếp xúc, có khách hàng chia sẻ cho anh những thứ rất ý nghĩa hay còn giới thiệu anh những cuốn sách mà anh còn chưa có khái niệm hiểu. Đó là lúc có một cảm giác mãnh liệt trong mình trỗi dậy, mình trăn trở mãi về việc làm thế nào để support nhân viên nhiều hơn trong công việc, về việc tối ưu các quy trình, chính sách để họ thấy dễ thở hơn, ít áp lực hơn, hay khó hơn là việc làm thế nào để giúp họ thực sự tự tin vào bản thân. Và đó chính là một phần của công tác nhân sự mà mình theo đuổi.</div><div>Mình cũng hay có thói quen viết nhật ký cảm xúc (phải thực sự viết ra chứ không đánh máy) về việc mình nghĩ điểm mạnh của bản thân mình là gì? Bạn bè nói mình là người như nào? Mình có xu hướng thích nói chuyện về chủ đề gì? Cảm xúc của mình dễ bị tác động bởi điều gì?...Đó thực sự phải là một quá trình nói chuyện với chính mình không ngừng nghỉ để tìm ra con người thực sự của mình. Tất nhiên đi đôi với quá trình ấy là cả sự kiên trì, kiểm soát được cảm xúc trong mọi hoàn cảnh, khả năng đặt ra những mục tiêu ngắn hạn và không-ngừng-suy-nghĩ về việc phải tìm-ra-chính-mình.</div><div>Trong nhà giả kim có&nbsp;ngụ ý rằng mỗi người trong chúng ta thực ra ai cũng có một sứ mệnh của riêng mình, và vũ trụ cũng đưa&nbsp;rất nhiều \"dấu hiệu\" (dấu hiệu ở đây mình hiểu là những sự ngẫu nhiên trùng hợp một cách kì lạ) giúp bạn tìm ra được sứ mệnh ấy. Quan trọng là bạn có thực sự muốn tìm kiếm điều đó không, hay&nbsp;có những lúc bạn nhận ra \"dấu hiệu\" nhưng lại bơ đi vì sự sợ hãi hay sự ngại thay đổi? Câu trả lời nằm ở bạn! :)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14218,"created_at":"2019-01-28T17:33:07.961Z"}