{"_id":4311,"body":"<p>Chắc hẳn mọi người ai cũng đều quen thuộc với món ăn vặt mang tên Kitkat, một loại bánh xốp phủ sô cô la rất được nhiều người ưa chuộng. Tuy nguồn gốc xuất xứ của nó là từ Anh quốc nhưng để loại kẹo này có đủ loại mùi vị như bây giờ thì đều do sự sáng tạo vô tận của người Nhật Bản.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0e86f007e1311e6bca731facdfff143.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45bd3e007e1211e6bca731facdfff143.png\"></p><p style=\"text-align: center;\"><em>Kitkat trà xanh, 1 trong các loại hương vị được giới trẻ cực kì ưa thích</em></p><p><br></p><p>Hôm nay, mình muốn chia sẻ với mọi người về món kem Kitkat trà xanh, 1 món ăn có thể dễ dàng tự làm ngay tại nhà và rất thích hợp để giúp các bạn giải nhiệt trong thời tiết nóng bức như này.</p><p><br></p><p>Trước tiên, chúng ta cần chuẩn bị <u>nguyên liệu cho món kem:</u></p><ol><li>Kitkat trà xanh (tùy khẩu vị từng người nhưng ở đây có thể cho khoảng 3 thanh)</li><li>300ml whipping cream</li><li>5g bột trà xanh</li><li>130ml sữa đặc</li><li>30ml bơ đun chảy</li></ol><p>Đây đều là những nguyên liệu dễ kiếm, các bạn có thể mua ở siêu thị hoặc tại các cửa tiệm chuyên bán đồ làm bánh <em>(Mình hay mua đồ ở bên Jolis Chefs, bên ấy bán cả các dụng cụ làm bánh và nguyên liệu khá là đầy đủ)</em></p><p><br></p><p>Tiếp theo, đến <u>công đoạn làm kem</u>:</p><ol><li><strong>Bước 1:</strong> Chúng ta sẽ xắt nhỏ những thanh kitkat trà xanh ra (càng vụn càng tốt) rồi để vào một bát riêng</li><li><strong>Bước 2:&nbsp;</strong>Đun cho bơ chảy ra rồi đổ vào một bát riêng (Ko nên để cho bơ nóng quá nếu không nó sẽ bị đổi màu). Cho thêm sữa đặc và bột trà xanh vào rồi đánh đều hỗn hợp bằng máy đánh trứng (Nếu mọi người muốn kem có vị hơi đăng đắng của trà xanh thì có thể tùy ý thêm bột trà xanh theo sở thích)</li><li><strong>Bước 3:</strong> Đổ whipping cream vào một cái bát riêng, sau đó dùng máy đánh trứng đánh cho đến khi kem được bông lên (Lưu ý ở đây là phải đánh đều tay, liên tục cho đế khi kem đặc lại)</li><li><strong>Bước 4</strong>: Đổ từ từ bát đựng hỗn hợp ở bước 2 và bát đựng kem trà xanh xắt nhỏ và bát whipping cream. Trộn nhẹ nhàng, đều tay để các nguyên liệu hòa quyện vào với nhau<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/996d1f507e1411e6bca731facdfff143.jpg\"><br></li><li><strong>Bước 5:</strong> Đổ ra khuôn/khay và đặt vào trong tủ lạnh (Thường mình để khoảng 4 -> 6 tiếng là đã có kem ăn rồi)</li><li><strong>Bước 6:&nbsp;</strong>Sau khi kem đã đông lại, chúng ta có thể bỏ ra và thưởng thức ngay =)))</li></ol><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ac5a3407e1511e6bca731facdfff143.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54bea4707e1211e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><em>Tùy vào bạn sắp xếp mà cốc kem trông như thế nào~</em></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-09-19T03:08:03.685Z","creator_id":2770,"down_point":1,"tags":[],"title":"Hướng dẫn làm kem Kitkat Trà xanh tại nhà","up_point":13}