{"_id":12549,"title":"Làm thế nào để rèn luyện tư duy tăng trưởng (Growth mindset)?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03a0ddf034fb11e8bd4a1ba09d72115a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong bài viết trước về <a href=\"https://www.formyoursoul.com/tu-duy-co-dinh-va-tu-duy-tang-truong-dau-la-chia-khoa-de-tro-thanh-nguoi-hoc-ca-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">tư duy tăng trưởng và tư duy cố định</a>, tôi đã giới thiệu đến bạn cuốn sách rất nổi tiếng <a href=\"https://www.amazon.com/Mindset-Psychology-Carol-S-Dweck/dp/0345472322\" rel=\"noopener noreferrer\" target=\"_blank\">Mindset</a> của tác giả Carol Dweck. Trong bài viết hôm nay, tôi sẽ cung cấp cho bạn một vài thông tin thú vị khác liên quan đến tư duy tăng trưởng.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Cách đây hơn 30 năm, tiến sĩ Carol Dweck và các đồng nghiệp của bà bắt đầu xem xét thái độ của học sinh đối với thất bại. Họ nhận ra rằng một vài học sinh rất hào hứng, trong khi những học sinh khác dường như rất khủng hoảng dù chỉ với những thất bại nhỏ nhất. Sau khi nghiên cứu hành vi của hàng ngàn đứa trẻ, tiến sĩ Dweck đã đặt tên hai thuật ngữ <strong>tư duy cố định</strong> và <strong>tư duy tăng trưởng</strong> để mô tả những niềm tin cơ bản của con người về trí thông minh và việc học.</div><div style=\"text-align: justify;\"><strong>Rút ra từ kết quả nghiên cứu</strong>:</div><div style=\"text-align: justify;\">1.&nbsp;Một “tư duy tăng trưởng” (growth mindset) thành công hơn qua thử thách và xem thất bại không phải là bằng chứng của sự không thông minh. Thất bại chính là bước đệm cổ vũ cho sự tăng trưởng và mở rộng những khả năng đang có.</div><div style=\"text-align: justify;\">2. Những người mà tin vào tài năng của họ có thể được phát triển (thông qua làm việc chăm chỉ, chiến thuật tốt và sự hỗ trợ của những người khác) sở hữu tư duy tăng trưởng. Họ có xu hướng đạt được nhiều hơn những người có tư duy cố định (những người mà tin rằng tài năng của họ là bẩm sinh). Đó là bởi vì họ lo lắng ít hơn về việc làm thế nào để trở nên thông minh và dồn hết năng lượng vào sự học hỏi.</div><div style=\"text-align: justify;\">3. Khi tất cả các công ty đều thúc đẩy tư duy tăng trưởng thì nhân viên sẽ cảm thấy được tự do và gắn bó hơn. Họ cũng nhận được sự hỗ trợ lớn hơn từ phía tổ chức để hợp tác và cải tiến. Ngược lại, một công ty chỉ dừng lại ở tư duy cố định thì nhân viên ở môi trường đấy thường tìm cách “chơi xấu” nhau và không hề có sự tin tưởng.</div><h2 style=\"text-align: justify;\"><strong>Sức mạnh của tư duy tăng trưởng</strong></h2><div style=\"text-align: justify;\">Đây là câu chuyện của Gabrielle Landry – học sinh trường Montrose. Gabrielle đã từng xuất hiện trên <a href=\"https://www.youtube.com/watch?v=bpJHkK_5Mrg\" rel=\"noopener noreferrer\" target=\"_blank\">TEDTalks</a> với bài chia sẻ chuyến hành trình của chính cô bé để trở thành một người có tư duy tăng trưởng và sống tích cực.</div><blockquote><div><div style=\"text-align: justify;\">“Điều bạn nghĩ về khả năng của bạn có thực sự quan trọng không?” Nếu bạn đã hỏi tôi câu hỏi đó cách đây một vài năm thì phản ứng của tôi sẽ là “không, không thực sự quan trọng”. Nhưng cho đến bây giờ kể từ hai năm trước, tôi đã thay đổi từ một sinh viên năm nhất cầu toàn, lúc nào cũng căng thẳng và sống tiêu cực thành một con người luôn tươi cười, lạc quan. Giờ đây, phản ứng của tôi với câu hỏi kia không còn giống như trước nữa.</div></div><div><div style=\"text-align: justify;\">Năm đầu ở trường trung học, tôi khá mạnh mẽ. Nhưng dần dần, tôi thay đổi. Tôi bị rơi vào bẫy của sự cầu toàn và cảm thấy áp lực vì nó. Tôi mệt mỏi và căng thẳng cực độ, mặc dù không phải ngày nào cũng như vậy. Có những ngày, tôi rất vui sướng, hoàn thành nhiều việc, thoải mái, vui vẻ bên bạn bè, gia đình và hài lòng với cuộc sống của mình. Nhưng đôi lúc, khi cảm xúc tiêu cực lấn át, tôi lại ngã quỵ. Không chỉ tôi, nhiều người bạn của tôi cũng trải qua cảm giác như vậy.</div></div><div><div style=\"text-align: justify;\">Mãi cho tới khi đọc cuốn sách Mindset của tiến sĩ Carol Dweck và tìm hiểu các loại hình tư duy thì suy nghĩ của tôi mới thay đổi. Tôi đã bị mắc kẹt trong tư duy cố định. Tôi đã tin rằng bản thân mình “tự nhiên” đã giỏi giang về một vài thứ và quên đi những yếu kém còn lại. Tôi cầu toàn và sợ hãi thử thách lớn hơn. Đọc cuốn sách ấy đã mở mang trí óc của tôi, giúp tôi hiểu rõ lý do của những gì tôi đang cảm thấy và biết rằng đã đến lúc mình cần rèn luyện tư duy tăng trưởng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi không muốn căng thẳng gặm nhấm tôi nữa. Tôi không muốn mang một khuôn mặt tươi cười nhưng đằng sau lại đầy tiêu cực. Tôi bắt đầu với việc ghi mọi thứ vào một cuốn sổ. Tôi viết xuống từng mục tiêu đơn giản: không phàn nàn mà cố gắng nhìn vào điều tích cực trong mọi hoàn cảnh và tập trung vào phát triển hơn là cầu toàn.</div></div><div><div style=\"text-align: justify;\">Mỗi lần viết ra giấy như vậy, tôi cảm thấy dễ dàng hơn để thay đổi tư duy của mình. Tôi biết khó khăn xuất hiện mỗi ngày và đó là đối thủ của riêng tôi. Tôi biết mình cần thời gian để loại bỏ thói quen xấu – đặc biệt là thói quen xấu trong suy nghĩ. Bởi chúng không đơn giản chỉ là một quyết định ngay lúc đầu mà chúng còn liên quan tới rất nhiều những quyết định nhỏ khác.</div></div><div><div style=\"text-align: justify;\">Không còn những lời phàn nàn về môn học, bài tập hóc búa; không còn ngại ngần khó khăn. Thay vào đó, tôi sẵn sàng đón nhận thử thách và nỗ lực làm việc chăm chỉ hơn nữa. Tôi bắt đầu mỗi ngày bằng một câu trích dẫn truyền cảm hứng, nhắc nhở bản thân về niềm tin mà tôi vẫn tin, dành thời gian cầu nguyện và nhìn lại chính mình. Lúc nào tôi cũng mỉm cười và suy nghĩ tích cực.</div></div><div><div style=\"text-align: justify;\">Tôi đã cải thiện đáng kể kể từ ngày ra quyết định thay đổi. Hiển nhiên, tôi vẫn đối mặt với những ngày tồi tệ khi cảm thấy áp lực và căng thẳng, không chỉ từ trường học mà còn từ những thứ khác xảy ra trong cuộc sống và các mối quan hệ. Nhưng điểm khác biệt bây giờ chính là cách mà tôi giải quyết những thử thách đó. Góc nhìn của tôi đã khác trước: tôi không dễ dàng chịu thua “bẫy” tiêu cực.</div></div><div><div style=\"text-align: justify;\">Tư duy tăng trưởng đã mở rộng tầm nhìn của tôi và nhận ra rằng trở ngại không xuất hiện để đánh bại tôi mà ngược lại, chúng mang đến những cơ hội giúp tôi phát triển.</div><div style=\"text-align: justify;\"><br></div></div></blockquote><h2 style=\"text-align: justify;\"><strong>Những nhầm lẫn về tư duy tăng trưởng</strong></h2><div style=\"text-align: justify;\">Rất nhiều người bị nhầm lẫn về tư duy tăng trưởng. Dưới đây là 3 hiểu nhầm mà tiến sĩ Carol Dweck đã chỉ ra:</div><div style=\"text-align: justify;\"><strong>Tôi đã có nó và tôi luôn có.&nbsp;</strong>Nhiều người thường nhầm tư duy tăng trưởng với khả năng linh hoạt, cởi mở hay có một góc nhìn tích cực – những phẩm chất mà họ tin là lúc nào họ cũng có. Dweck gọi đó là tư duy tăng trưởng sai lầm. Tất cả chúng ta thực sự đều có cả tư duy cố định lẫn tăng trưởng, và sự trộn lẫn này tiếp tục lớn dần lên theo trải nghiệm. Một tư duy tăng trưởng “thuần khiết” không tồn tại. Bạn phải chấp nhận điều này để có thể tiến thêm một bước trong chuyến hành trình rèn luyện tư duy tăng trưởng.</div><div style=\"text-align: justify;\"><strong>Tư duy tăng trưởng chỉ là ngợi ca và tưởng thưởng cho sự nỗ lực.&nbsp;</strong>Điều này không đúng với học sinh ở trường và không đúng với nhân viên trong các tổ chức. Trong hai trường hợp này, kết quả mới là quan trọng. Nỗ lực không mang lại kết quả không bao giờ là điều tốt đẹp. Cốt lõi của tư duy tăng trưởng không chỉ nằm ở việc tưởng thưởng cho nỗ lực mà còn là sự học hỏi và tiến bộ. Nó cũng nhấn mạnh tới các quá trình kéo theo sự học hỏi và tiến bộ, chẳng hạn như tìm kiếm sự giúp đỡ của những người khác, thử những chiến thuật mới và rút kinh nghiệm từ thất bại để vươn lên. Trong tất cả các nghiên cứu của Dweck, kết quả mới là thứ quan trọng nhất và nó có được từ việc gắn kết sâu sắc vào những quá trình này.</div><div style=\"text-align: justify;\"><strong>Chỉ cần ủng hộ tư duy tăng trưởng và những điều tốt đẹp sẽ tự nhiên đến.</strong> Nếu bạn chỉ ủng hộ bằng lời nói mà không hành động để rèn luyện nó thì chẳng có ý nghĩa gì cả. Tư duy tăng trưởng cần được đưa vào hành động và áp dụng một cách thường xuyên nhất. Ngay cả khi không đạt được mục tiêu ban đầu thì sự cố gắng và các bài học kinh nghiệm có được cũng cần được trân trọng.</div><div style=\"text-align: justify;\">Lưu ý rằng ngay cả khi sửa chữa được những hiểu lầm này thì vẫn không dễ gì để đạt được tư duy tăng trưởng. Bởi còn có một số rào cản khó tránh khác tồn tại.</div><div style=\"text-align: justify;\"><strong>1. Sự tồn tại của các kích thích tư duy cố định</strong></div><div style=\"text-align: justify;\">Một lý do đó là tất cả chúng ta đều có những kích thích tư duy cố định riêng. Khi chúng ta gặp khó khăn, bị chỉ trích hay bị so sánh thấp hơn so với những người khác, chúng ta có thể dễ dàng rơi vào trạng thái bất an hay phòng thủ – một phản ứng ngăn chặn tư duy tăng trưởng. Thêm nữa, trong môi trường làm việc hiện nay cũng đầy rẫy những tác nhân hỗ trợ cho tư duy cố định.</div><div style=\"text-align: justify;\">Chẳng hạn, một công ty mà liên tục “treo thưởng” cho người tạo doanh thu cao nhất, giỏi nhất, hoàn thành mục tiêu tốt nhất, có nhiều chính sách ưu đãi cho người tài năng và có sự phân biệt giữa người làm tốt và chưa tốt thì sẽ rất khó để toàn bộ nhân viên rèn luyện suy nghĩ và hành động theo tư duy tăng trường. Cụ thể hơn, việc chia sẻ thông tin, hợp tác, cải tiến, tìm kiếm phản hồi hay thừa nhận lỗi sẽ bị hạn chế do ai cũng muốn giữ bí quyết cho riêng mình và không muốn bị phơi bày mặt xấu.</div><div style=\"text-align: justify;\"><strong>2. Nỗi sợ bị đánh giá thấp</strong></div><div style=\"text-align: justify;\">Đa phần học sinh đều sợ hãi “mắc sai lầm” – đặc biệt nếu sai lầm đó sẽ có nhiều người biết. Đây là điều mà một học sinh lớp 6 (Roberlio) đã chia sẻ khi được hỏi em cảm thấy thế nào về việc thừa nhận lỗi khi nó mắc lỗi:</div><blockquote><div style=\"text-align: justify;\">Nếu cháu mắc lỗi trước nhiều người ư? Cháu sẽ không thực sự làm điều đó, bởi vì khi mắc sai lầm thì mọi người sẽ nói với cháu như thế này, “không phải điều con đang làm là sai mà là con làm nó sai rồi” và cháu sẽ rất xấu hổ. Khi cháu yêu cầu giúp đỡ và nếu bọn bạn cháu biết điều đó, chúng nó sẽ biết ngay là cháu không hiểu nên mới làm sai. Một số đứa có lẽ sẽ thốt lên “nó mới dễ làm sao, thế mà cậu lại chẳng hiểu gì cả”. Điều này càng làm cháu thấy mình thật ngu ngốc và rồi cháu lại xấu hổ.</div></blockquote><div style=\"text-align: justify;\">Ở đây, Roberlio không nói nhiệm vụ em phải hoàn thành khó khăn. Ngược lại, chính nỗi sợ xấu hổ và “cảm thấy ngu ngốc” khiến cậu bé muốn trốn tránh thử thách. Không chỉ Roberlio, hàng trăm học sinh khác được phỏng vấn cũng đều có chung một mối lo lắng như vậy.</div><h2 style=\"text-align: justify;\"><strong>Làm thế nào để rèn luyện tư duy tăng trưởng</strong></h2><div style=\"text-align: justify;\">Rèn luyện được tư duy tăng trưởng đòi hỏi một nỗ lực rất lớn, không chỉ về thay đổi suy nghĩ mà còn cả hành động. Thêm nữa, bạn cũng phải chấp nhận rằng sẽ có lúc trong đầu bạn, tư duy cố định sẽ lấn át tư duy tăng trưởng. Và điều này không phải lúc nào cũng xấu.</div><div style=\"text-align: justify;\">Ví dụ, nếu một thử thách vượt qua khả năng và sự kiểm soát của bạn, bạn không muốn đón nhận nó, bạn hoàn toàn có thể từ chối. Việc lùi lại thể hiện rằng bạn hiểu giới hạn của bản thân và cần một sự trau dồi hơn nữa để có thể sẵn sàng chinh phục nó.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb3ad1f034fb11e8af2ae16458cc396d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.co.uk/pin/14918242492907512/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Dưới đây là một vài tip rèn luyện tư duy tăng trưởng bạn có thể tham khảo:</div><div style=\"text-align: justify;\"><strong>Lắng nghe chủ động và đưa ra ý kiến:</strong> Chủ động lắng nghe ý kiến của người khác, đặc biệt là các phản hồi, đóng vai trò rất quan trọng để hình thành tư duy tăng trưởng. Việc bạn lắng nghe với sự chú ý cao nhất cho thấy bạn tôn trọng người đối diện và mong muốn được học hỏi để hoàn thiện chính bạn. Lắng nghe chủ động cũng đồng nghĩa với việc bạn không ngần ngại khi bị người khác chỉ ra điều mình làm chưa tốt. Bạn chấp nhận và sẵn sàng sửa chữa.</div><div style=\"text-align: justify;\"><strong>Không ngừng học tập: </strong><a href=\"https://www.formyoursoul.com/tai-sao-va-lam-nao-de-tro-thanh-nguoi-hoc-ca-doi-lifelong-learning/\" rel=\"noopener noreferrer\" target=\"_blank\">Trở thành một người học cả đời</a> là nền tảng giúp bạn phát triển một tư duy rộng mở hơn. Đây cũng là tiền đề giúp bạn hình thành một tư duy tăng trưởng bền vững. Đào sâu nghiên cứu, chủ động tìm hiểu những gì chưa biết và <a href=\"https://www.formyoursoul.com/tom-tat-sach-good-cant-ignore-ky-nang-di-truoc-dam/\" rel=\"noopener noreferrer\" target=\"_blank\">khổ luyện đến mức người khác không thể lờ bạn đi</a>. Luôn ở tâm thế “người học” và không bao giờ ngừng học.</div><div style=\"text-align: justify;\"><strong>Suy nghĩ tích cực:&nbsp;</strong>Rất khó để lạc quan khi đang gặp phải những vấn đề ngoài ý muốn. Tuy nhiên, khó không có nghĩa không thể làm. Thực tế, mọi vấn đề đều có thể có cách giải quyết, hoặc từ chính bạn hoặc tìm kiếm sự giúp đỡ của mọi người. Vì vậy, đừng quá tiêu cực nếu bạn rơi vào hoàn cảnh bất lợi. Thay vào đó, hãy cố gắng nghĩ về những điều tích cực và từng bước vượt qua trở ngại.</div><div style=\"text-align: justify;\"><strong>Chia nhỏ mục tiêu và từng bước thực hiện:</strong> Đạt được từng mục tiêu nhỏ sẽ mang đến cho bạn động lực và cảm hứng để cố gắng tiếp. Bạn có thể đặt mục tiêu theo ngày, tuần, tháng, quý hoặc theo từng giai đoạn phù hợp với khả năng của bạn.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Cá nhân tôi cũng đang cố gắng thay đổi tư duy của mình theo chỉ dẫn này mỗi ngày và thực sự, nó đã mang đến cho tôi nhiều điều bất ngờ. Công việc của tôi thuận lợi hơn kể từ khi tôi nắm lấy từng feedback từ đồng nghiệp và quản lý. Không sợ hãi, xấu hổ hay ngượng ngập khi nói ra những khuyết điểm của mình. Mạnh dạn hơn khi yêu cầu sự giúp đỡ. Ngoài công việc, tôi cũng áp dụng cách tư duy này cả trong cuộc sống. Tuy vẫn còn lo lắng những lúc có điều gì xảy ra ngoài mong đợi nhưng tôi vẫn tìm ra cách để trấn an mình. Chẳng hạn, tự nhủ bản thân sẽ vượt qua được và chia sẻ nó cho những người tôi tin tưởng. Hành trình thay đổi tư duy giúp tôi có cái nhìn cởi mở hơn với mọi thứ xung quanh tôi và tôi thực sự biết ơn vì điều đó.</div><div style=\"text-align: justify;\">Rèn luyện tư duy tăng trưởng là một chuyến hành trình dài nhưng nếu kiên trì, bạn sẽ có được phần thưởng vô cùng xứng đáng.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/lam-nao-de-ren-luyen-tu-duy-tang-truong-growth-mindset/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div><strong>Source</strong>:</div><ol><li><a href=\"https://hbr.org/2016/01/what-having-a-growth-mindset-actually-means\" rel=\"noopener noreferrer\" target=\"_blank\">What Having a “Growth Mindset” Actually Means</a></li><li><a href=\"http://blog.mindsetworks.com/entry/the-power-of-mistakes-creating-a-risk-tolerant-culture-at-home-and-school\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Mistakes: Creating a Risk-Tolerant Culture at Home and School</a></li><li><a href=\"http://blog.mindsetworks.com/entry/the-power-of-mindset-a-student-perspective\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Mindset: A Student Perspective</a></li><li><a href=\"https://www.mindsetworks.com/Science/Default\" rel=\"noopener noreferrer\" target=\"_blank\">Dr. Dweck’s Discovery of Fixed and Growth Mindsets</a></li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-03-31T15:56:32.856Z","down_point":1,"up_point":19,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"}]}