{"_id":11050,"title":"Công thức của một trilogy","body":"<div>Sau khi theo dõi một số trilogy, mình nhận thấy có ít nhiều điểm chung về mặt kịch bản giữa các trilogy này, nên chợt nảy ra câu hỏi: Liệu rằng có tồn tại một công thức chung cho một trilogy không ?</div><div>Trong bài viết này, mình sẽ thử đặt ra một bộ khung cho 3 phần của trilogy và ráp chúng với các tình tiết ở một vài trilogy nổi tiếng để tìm kiếm các điểm tương đồng. Và các trilogy được chọn là:<br><figure class=\"fullscreen\"><img src=\"http://wallpaper.pickywallpapers.com/1920x1080/star-wars-original-trilogy-posters.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Star Wars Original (Ký hiệu SW4, 5, 6)</figcaption></figure></div><div><br><figure class=\"fullscreen\"><img src=\"https://i0.wp.com/blog.moviepass.com/wp-content/uploads/X-Men-Original-Trilogy.jpg?fit=3000%2C1418\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">X-Men (Ký hiệu XM1, 2, 3)</figcaption></figure></div><div><figure class=\"fullscreen\"><img src=\"http://p2.pstatp.com/origin/288800054be893e7af98\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Captain America (Ký hiệu CA1, 2, 3)</figcaption></figure></div><div><br></div><div><strong>OK, let's go.</strong></div><div><br></div><hr><h2 style=\"text-align: center;\">Phần 1: Giới thiệu nhân vật và bối cảnh</h2><h4>1A - Nhân vật chính với nhịp sống đều đều ngày này qua ngày khác:</h4><div><u>SW4:</u> Luke sống với 2 bác ở 1 vùng sa mạc hẻo lánh chỉ có cát và mấy hàng đồng nát.</div><div><u>XM1:</u> Wolverine và Rogue rong ruổi trên đường vì không hoà nhập được với cuộc sống của người thường.</div><div><u>CA1:</u> Steve thấp bé nhẹ cân muốn đi lính nhưng không đủ sức khoẻ, ngày ngày bị du côn cho ăn hành.</div><h4><br></h4><h4>1B - Đùng 1 cái biến cố xảy ra, nv chính dấn thân vào 1 cuộc phiêu lưu:</h4><div><u>SW4:</u> Luke nhận được lời cầu cứu của Leia và gặp mặt Obi-Wan Kenobi, 2 bác cũng bị giết => chẳng có lí do gì không đi cứu người đẹp.</div><div><u>XM1:</u> Wolverine và Rogue bị Sabretooth tấn công đột ngột nhưng được cứu và đưa về X-Mansion.</div><div><u>CA1:</u> Được Giáo sư Erskine vớt vào trại lính, Steve dũng cảm ôm quả lựu đạn xịt để cứu đồng đội nên vượt qua bài kiểm tra để tham gia thí nghiệm Siêu chiến binh.</div><h4><br></h4><h4>1C - Trên hành trình, nhân vật chính khám phá ra cuộc chiến ở quy mô lớn đã và vẫn đang diễn ra bấy lâu nay. Ngoài ra, nhân vật chính còn gặp được nhiều người cùng đồng hành.</h4><div><u>SW4:</u> Luke bị cuốn vào cuộc chiến giữa Đế chế và quân kháng chiến, gặp Hans Solo và Chewbaca.</div><div><u>XM1:</u> Wolverie tham gia cùng nhóm X-Men của Giáo sư X để bảo vệ Rogue khỏi bị bắt cóc bởi hội Brotherhood của Magneto.</div><div><u>CA1:</u> Steve nhận tin bạn thân Bucky bị bắt bởi Red Skull nên lên đường giải cứu, với sự hỗ trợ của Peggy và Howard.</div><h4><br></h4><h4>1D - Cuối phim, phe chính nghĩa giành được thắng lợi bước đầu, phe phản diện chờ thời cơ phản công:</h4><div><u>SW4:</u> Luke giúp quân kháng chiến phá huỷ được vũ khí mạnh mẽ nhất của địch là Death Star, nhưng kẻ địch hùng mạnh Darth Vader thì vẫn sống sót.</div><div><u>XM1:</u> Wolverine phá huỷ được cỗ máy gây đột biến. Magneto bị bắt giam nhưng âm mưu sẽ trốn thoát và tiếp tục cuộc chiến, bởi cánh tay phải của ông là Mystique vẫn tự do.</div><div><u>CA1:</u> Steve phá huỷ được toàn bộ căn cứ của HYDRA. Red Skull thì chết nhưng Zola vẫn còn sống.</div><div><br></div><hr><h2 style=\"text-align: center;\">Phần 2: Quá trình phát triển của nhân vật chính</h2><h4>2A - Cuối phần 1 phe chính nghĩa lên đỉnh rồi, nên đầu phần 2 họ sẽ xuống dốc. Mà đã xuống dốc là không phanh luôn, đúng kiểu \"hoạ vô đơn chí\", \"trong cái rủi có cái xui\":</h4><div><u>SW5:</u></div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Quân của Đế chế đánh cho quân Kháng chiến SML ở hành tinh Hoth băng giá, phải bỏ của chạy lấy người.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Luke bị chia cắt với nhóm Hans và Leia, mỗi người chạy 1 hướng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Hans và Leia đến trú ẩn tại cơ sở của Lando, nhưng lại bị Lando bán đứng (do ép buộc) dẫn tới việc Hans bị đông lạnh.</div><div><br></div><div><u>XM2:</u></div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ X-Mansion bị Stryker lục soát và nhiều dị nhân bị bắt đi.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ Giáo sư X và Cyclops đến tra hỏi Magneto ở nhà tù về việc Tổng thống bị ám sát, cũng bị bắt nốt.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ Mystique giải thoát được Magneto.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ Stryker dự định sử dụng Jason thôi miên Giáo sư X để giết toàn bộ dị nhân.</div><div><br></div><div><u>CA2:</u></div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Dữ liệu Natasha mang về không đọc được do bị mã hoá vượt quyền.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Nick Fury bị ám sát bởi Winter Soldier.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Steve bị đồng nghiệp úp sọt nhưng vẫn chạy thoát được.</div><h4><br></h4><h4>2B - Nv chính phát triển tâm sinh lý:</h4><div><u>SW5:</u> Luke được Yoda huấn luyện để sử dụng The Force thành thạo hơn.</div><div><u>XM2:</u> Wolverine điều tra về thân phận của mình ở hồ Alkali. Wolverine và Jane bắt đầu yêu nhau.</div><div><u>CA2:</u> Steve điều tra ra SHIELD đã bị HYDRA kiểm soát hoàn toàn, và Winter Soldier là người của HYDRA.</div><h4><br></h4><h4>2C - Plot twist to đùng, có thể là to nhất cả trilogy:</h4><div><u>SW5:</u> Darth Vader là bố của Luke Skywalker.</div><div><u>XM2:</u> Wolverine là sản phẩm thí nghiệm của Stryker. Cerebro vốn dùng để tìm dị nhân, nay bị lợi dụng để giết toàn bộ dị nhân.</div><div><u>CA2:</u> Winter Soldier là bạn thân tưởng đã chết của Steve, Bucky Barnes.</div><h4><br></h4><h4>2D - Nhân vật chính chấp nhận đánh đổi vì mục đích cao cả hơn:</h4><div><u>SW5:</u> Luke bị mất 1 tay nhưng trốn thoát được và đoàn tụ với Leia. Sẵn sàng đi cứu Hans và đánh trả quân Đế chế.</div><div><u>XM2:</u> Jane hy sinh để cứu cả đội và mang về được bằng chứng phạm tội của Stryker. Nhờ đó mà Giáo sư X thuyết phục Tổng thống không phân biệt dị nhân và người thường.</div><div><u>CA2:</u> Steve tự phá huỷ 3 tàu Helicarrier để ngăn HYDRA giết người vô tội. Chuẩn bị đi tìm Winter Soldier.</div><div><br></div><hr><h2 style=\"text-align: center;\">Phần 3: Kết thúc hoành tráng</h2><h4>3A - Cứ giằng co như 2 phần đầu thì có đánh nhau đến Tết cũng không xong, nên cần phải có 1 nhân tố gây đột biến. Ơ thế mà tự dưng có thật:</h4><div><u>SW6:</u></div><div>&nbsp; &nbsp; + Luke cứu được Hans, Leia giết được Jabba.</div><div>&nbsp; &nbsp; + Do thám được vị trí máy tạo khiên năng lượng bảo vệ cho Death Star 2, nằm ở hành tinh Endor.</div><div><br></div><div><u>XM3:</u></div><div>&nbsp; &nbsp; + Xuất hiện thuốc chữa đột biến, bào chế từ gene của Jimmy (1 dị nhân có khả năng vô hiệu hoá các dị nhân khác). Magneto cho rằng đó là vũ khí của người thường để chống lại dị nhân.</div><div>&nbsp; &nbsp;+ Jane hồi sinh.</div><div>&nbsp; &nbsp;+ Mystique bị trúng đạn dẫn tới mất khả năng biến hình, bị Magneto bỏ lại. Mystique tức giận nên chỉ điểm căn cứ của hội Brotherhood cho chính phủ.</div><div><br></div><div><u>CA3:</u></div><div>&nbsp; &nbsp; + Bộ luật Sokovia được đệ trình, gây chia rẽ nội bộ Avengers.</div><div><br></div><h4>3B - Các bất ngờ cứ thế nối tiếp nhau lên hình:</h4><div><u>SW6:</u></div><div>&nbsp; &nbsp; + Với ý định phá máy tạo khiên chắn, Hans dẫn 1 đội quân đến Endor thì bị úp sọt (may mà có tộc Ewok đến cứu).</div><div>&nbsp; &nbsp; + Lando dẫn đội tàu đến định phá Death Star 2 thì phát hiện không những khiên năng lượng còn nguyên mà còn cả 1 đội tàu địch cũng đang chờ sẵn, rốt cục cũng chỉ là 1 cái bẫy.</div><div><br></div><div><u>XM3:</u></div><div>&nbsp; &nbsp; + Cả giáo sư X và Magneto đều đến thuyết phục Jane về phe mình, nhưng chỉ Magneto thành công, còn giáo sư thiệt mạng.</div><div>&nbsp; &nbsp; + Chính phủ đưa quân đến càn quét căn cứ của hội Brotherhood thì hoá ra những người ở đó chỉ toàn là bản sao của Multiple Man. Còn hội Brotherhood thì đang tiến thẳng ra đảo Alcatraz, nơi ở của Jimmy.</div><div><br></div><div><u>CA3:</u></div><div>&nbsp; &nbsp; + Cha của Black Panther bị ám sát, người bị nghi ngờ là Winter Soldier.</div><div>&nbsp; &nbsp; + Captain America ra sức bảo vệ, trong khi những người khác thì săn lùng Winter Soldier.</div><div><br></div><h4>3C - Trận chiến hoành tráng nhất:</h4><div><u>SW6:</u> Hans phá được khiên, Lando phá huỷ được Death Star 2.</div><div><u>XM3:</u> X-Men và Brotherhood đánh nhau lanh tanh bành.</div><div><u>CA3:</u> Show diễn 6v6 ở sân bay giữa nhóm của Iron Man và Captain America.</div><div><br></div><h4>3D - Nhân vật chính 1 lần nữa là người hùng khi phải đưa ra quyết định hết sức khó khăn:</h4><div><u>SW6:</u></div><div>&nbsp; &nbsp; + Cả Luke và Vader đều thuyết phục người kia đổi phe.</div><div>&nbsp; &nbsp; + Vader đe doạ sẽ dụ dỗ Leia dẫn đến việc giao chiến với Luke và bị chặt tay.</div><div>&nbsp; &nbsp; + Đến lượt Hoàng đế dụ dỗ Luke giết Vader để thay thế chính ví trí của Vader, nhưng Luke không ra tay.</div><div><br></div><div><u>XM3:</u></div><div>&nbsp; &nbsp; + Wolverine đánh lạc hướng Magneto để Beast tiêm thuốc chữa đột biến vô hiệu hoá Magneto.</div><div>&nbsp; &nbsp; + Jane phá huỷ tất cả, duy chỉ có Wolverine với khả năng hồi phục nhanh mới có thể câm cự.</div><div>&nbsp; &nbsp; + Wolverine buộc phải giết chính người mình yêu là Jane để kết thúc cuộc chiến.</div><div><br></div><div><u>CA3:</u></div><div>&nbsp; &nbsp; + Người đánh bom ám sát cha của Black Panther đã giả dạng Winter Soldier, nên Winter Soldier không có lỗi.</div><div>&nbsp; &nbsp; + Tưởng chừng mọi chuyện ổn thoả thì Iron Man phát hiện Winter Soldier đã giết cha mẹ anh.</div><div>&nbsp; &nbsp; + Hai người bạn Iron Man và Captain America buộc phải giao chiến.</div><h4><br></h4><h4>3D - Kết phim, mọi người sống hạnh phúc \"mãi mãi\"</h4><div><u>SW6:</u> Vader tự tay giết Hoàng đế, sự thống trị của Đế chế kết thúc.</div><div><u>XM3:</u> Hội Brotherhood tan rã, dị nhân và loài người sống hoà thuận.</div><div><u>CA3:</u> Captain America và Winter Soldier đến Wakanda ẩn náu, nhưng vẫn giữ liên lạc với Iron Man.</div><div><br></div><hr><div><br></div><div>Nếu bạn đã đọc đến đây thì có lẽ bạn cũng ít nhiều đồng ý rằng có rất nhiều điểm chung giữa các trilogy phải không? Cũng với suy nghĩ này trong đầu mà khi đi xem phần mới nhất của Star Wars là <u>The Last Jedi</u>, mình đã đặt ra một mức kỳ vọng về việc phải nhìn thấy được quá trình phát triển của các nhân vật chính là Rey và Ben. Và thật may mắn là <u>The Last Jedi</u> đã vượt mức mong đợi của mình khi không những cho thấy được sự giao thoa giữa 2 phe tốt xấu, mà còn giải thích được tại sao Ben lại có nét mặt biểu cảm khó hiểu không tốt cũng chả ác ở phần trước đó là <u>The Force Awakens</u>.</div><div>Ô, vậy là nếu nắm bắt được \"công thức trilogy\" thì phải chăng ta có thể dự đoán trước được diễn biến của các phim chưa ra mắt. Xin lỗi bạn là KHÔNG? Dù các trilogy có tương đồng đến mấy, thì cũng vẫn có những điểm khác biệt và sáng tạo. À lưu ý là việc cắt phần cuối thành 2 phim như series <u>The Hunger Games</u>, <u>Divergent</u> thì không tính là sáng tạo nhé hihi, chỉ đơn giản là vì $ thôi.</div><div>Giờ mình sẽ giải thích tại sao một số trilogy kinh điển lại không được lấy làm ví dụ nhé: <u>The Dark Knight</u>, <u>Indiana Jones</u> hay <u>Pirates of the Carribean</u> là các trilogy được sản xuất với triết lý mỗi tập phim là 1 trải nghiệm đầy đủ, hoàn toàn có thể đứng độc lập. Vì thế, các series này thường có phần kịch bản mỗi tập đầy đủ trọn vẹn Mở bài, Thân bài, Kết luận luôn chứ không cần tới 3 tập. Còn trilogy xuất sắc nhất mọi thời đại là <u>The Lord of the Rings</u> thì lại đi theo hướng khác, bởi nhân vật nào cũng trông như nhân vật chính (thực tế nếu nhìn ở góc nhìn của Frodo thì LotR cũng theo công thức đấy). Ngay cả series X-Men được lấy VD trong bài này cũng không hẳn đi theo công thức, bởi cuộc chiến trong phim là cuộc chiến giữa 3 phe chứ không phải 2: phe người thường, phe dị nhân chống lại loài người và phe dị nhân chủ trương sống hoà bình.</div><div>Ơ thế là tốn mấy chục phút đọc bài và ngẫm nghĩ về 1 công thức thì cuối cùng lại kết luận là không có công thức à ? Điều đó hoàn toàn phụ thuộc vào cảm nhận của bạn thôi. Nếu bạn nghĩ công thức trên là vô lý và đầy gượng ép thì bạn không hề sai. Nhưng nếu bạn thấy thú vị khi có nhiều điều trùng hợp đến vậy, thì hãy cùng tôi kiểm nghiệm công thức một lần nữa với series Maze Runner nhé. Đây là một trilogy mà tôi rất thích và phần 3 của nó chuẩn bị công chiếu tháng 1/2018. Còn bây giờ, hãy tận hưởng không khí Giáng sinh với những bộ phim ý nghĩa cùng gia đình nhé. Rất cảm ơn bạn đã kiên nhẫn đọc hết bài!</div><div><br><figure class=\"fullscreen\"><img src=\"http://onehdwallpapers.com/wp-content/uploads/2016/12/Happy-Christmas-2016-Superheroes-Wallpapers.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><em>P/S: Bạn có hào hứng với 1 bản danh sách các trilogy hay nhất không ?</em></strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":14559,"created_at":"2017-12-24T09:29:42.521Z","down_point":1,"up_point":11,"tags":[{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5a2e479f3fb2202aeb13c93f","name":"CỐT TRUYỆN"},{"_id":"5a341a707edf832ad7f02fe1","name":"STAR WARS"},{"_id":"595d3af802e788505269c415","name":"X-MEN"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"}]}