{"_id":4926,"body":"<p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/photos/a.803443443124786.1073741828.802879663181164/864405107028619/?type=3&theater\" target=\"_blank\"><strong>I Read</strong></a></p><p>\"Bạn có phải là một người thích phượt và bạn phượt vì lý do gì?\" \"Phượt\" là một từ mới được bạn trẻ dùng trong một vài thập niên trở lại đây nhưng điều đó không có nghĩa rằng nó đồng nghĩa với những câu chuyện mới mẻ. Vào những năm đầu tiên của thế kỉ XX, những nhà văn châu Âu đã thuật lại câu chuyện của anh chàng tên là Everett mang theo niềm hứng khởi và say mê chinh phục vùng đất lạnh lẽo Alaska đầy nguy hiểm và rồi không may anh bỏ mạng ở đấy. Có lẽ dù không biết mình sẽ lìa cõi đời này quá sớm nhưng chắc chắn nếu còn sống Everett cũng sẽ hô vang cho cả thế giới biết rằng được chết theo con đường như vậy là hiển hách, nhưng những người còn sống, họ băn khoăn đi tìm lý do vì sao giới trẻ thời điểm đó có những suy nghĩ táo bạo hoặc ngớ ngẩn, thậm chí ngu xuẩn đến như vậy. Họ không màng mạng sống, họ hô hào lý tưởng sống của tuổi trẻ là phải đương đầu với thử thách, là chinh phục những mảnh đất hoang vu, bí ẩn như một Lorca lãng du, nghệ sĩ ở miền Tây Ban Nha. Họ quẳng nỗi sợ hãi của mình sang bên rìa vũ trụ để thực hiện chuyến đi không hẹn ngày tái ngộ ấy, thời đó người ta chưa dùng từ \"phượt\" nhưng chuyến đi của họ vượt lên hẳn \"phượt\" mà giới trẻ ngày nay suy nghĩ.</p><p><br></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14681825_864405107028619_752136139368845944_n.jpg?oh=5ce24d5c96f5bf3241dea29531750700&oe=589BA2B4\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p>Là người yêu du lịch, thích đọc sách thì chắc hẳn bạn phải biết đến những cuốn sách viết về du lịch bụi trong dòng văn học hiện đại thế kỉ XXI như \"Xách ba lô lên và đi\" của Huyền Chip, \"Ta ba lô trên đất Á\" ( Rosie Nguyen), \"Quá trẻ để chết\" (Đinh Hằng), \"John đi tìm Hùng\" (Tran Hung John), \"Xuyên Mỹ, Một mình ở châu Âu\" ( Phan Việt), \"Con đường hồi giáo\" (Phương Mai).... và vô vàn những tác phẩm vĩ đại nức danh từ thế kỉ trước như \"Vào trong hoang dã\" (John Krakauer), \"Cuộc phiêu lưu của Tom Sawyer, Cuộc phiêu lưu của Huck Finn\" (Mark Twin) và một tuyệt tác nữa là \"Phương đông lướt ngoài cửa sổ\" (Paul Theroux)... Phải khẳng định một điều rằng đọc những cuốn sách này cực kì kích thích và thậm chí nếu bạn chỉ có một tí ti can đảm thôi thì bạn cũng sẽ phải nhấc đôi chân của mình lên và thoát khỏi vị trí cũ nhàm chán, vô vị. Vì sao giới trẻ ngày nay phải xách ba lô lên và đi? Tại sao họ thích khám phá những điều bí ẩn? Cái tư duy ổn định dần bị cho vào sọt rác hoặc nếu ai đó hô hào cái suy nghĩ làm công ăn lương sớm sủa, dành tuổi đôi mươi chỉ để tìm kiếm, theo đuổi cái gì đó quá ổn định đôi khi còn bị khinh bỉ?</p><p><br></p><p>Cách đây tầm 1.5 thế kỉ, bạn còn nhớ câu chuyện trọng đại nào làm nên lịch sử nước Nhật? Chẳng phải là cuộc cải cách rực rỡ năm châu Thiên Hoàng Minh Trị hay sao? Từ cái thời đó người ta thường nhắc nhiều về sự giao du, kết bạn, học hỏi phương Tây của người nước Á. Nhật Bản thời đó gửi con dân đi du học ở Anh, Mỹ, Đức, thậm chí họ còn dịch toàn bộ những cuốn sách hay của các quốc gia phát triển thời bấy giờ sang tiếng Nhật, các học giả ở đất nước mặt trời mọc không ngừng đẩy mạnh giáo dục, khuyến khích con dân mình ra ngoài, kêu gọi tư duy dịch chuyển thay vì ngồi một chỗ và hóa thành con ếch ngồi trong đáy giếng. Nói đến đây, chắc bạn cũng hiểu được phần nào chủ nghĩa xê dịch trở thành trend của giới trẻ ngày nay.</p><p>Bạn cứ thử mở mồm nói câu \"Mình không thích du lịch\" xem, sẽ có bao nhiêu mỉa mai, cười nhạo ném thẳng vào mặt bạn. Kể từ bao giờ, người ta đánh giá cao \"phượt\" hơn là du lịch không hẳn là đánh giá cao, nhưng nghe đến \"phượt\" có cảm giác bạn có chí khí, bạn thật can đảm còn với du lịch, đấy chỉ là đi chơi thôi mà? Nhưng dù là phượt hay du lịch, thì tất cả đều đồng nghĩa với dịch chuyển, đồng nghĩa với lên đường, với việc xách ba lô lên và đi trải nghiệm.</p><p><br></p><p>Nếu nói về cái thú vị của phượt thì post này hóa ra chẳng cần thiết cho bạn vì điều đó hầu như ai cũng biết, hoặc nếu bạn chưa từng nghĩ đến thì việc đọc cái lý thú của phượt cũng đủ nhàm chán rồi. Nhưng mình muốn nói đến cái cách mà bạn phượt, cái tư duy quan điểm của giới trẻ về chủ đề này. Bởi, có những người đi chỉ là để đi, họ quên đi nhiệm vụ của mình là không chỉ chăm lo cho tự do tinh thần mà còn đất nước nữa, nói thì có vẻ đao to búa lớn nhưng có lúc mình đã tự đặt câu hỏi như vậy: \"Nếu chỉ đi thôi, chỉ đi để phục vụ cái nhu cầu tự do thoải mái của bản thân mình thì ích kỷ quá, đất nước ai lo trong khi đó quốc gia cần những người trẻ?\" Chỉ cần viết \"phuot\" ở ô tìm kiếm trên facebook, bạn sẽ thấy có hàng loạt nhóm với số lượng có khi lên đến 200.000 người/group, họ chia sẻ ảnh, họ chia sẻ câu chuyện ở những mảnh đất mà mình đã đi qua, tự dưng họ truyền cảm hứng cho ai đó ngồi nhà lên đường và thoát ra khỏi cái tư duy ổn định gớm ghiếc. Nhưng bên cạnh những người đi phượt và trở về với suy nghĩ trưởng thành, chín chắn thì có biết bao người cũng chỉ biết đánh xe máy và chạy suốt dọc đường, chỉ đơn giản như thế thôi, suốt bao nhiêu năm đằng đẵng. Họ trở thành kẻ lãng du thiếu định hướng, sự cô đơn trên suốt nẻo đường khiến đôi lúc buộc họ dừng chân và suy nghĩ: \"Đã đến lúc nên làm cái gì đó có nghĩa hơn cho những người xung quanh...\"</p><p><br></p><p>John Hung Tran đi dọc miền đất nước để mong tìm hiểu về nguồn cội của mình, Rosie Nguyen đi khắp Đông Nam Á và viết lên cuốn cẩm nang đầy đủ về du lịch bụi cho bất cứ ai muốn lên đường với chi phí khiêm tốn và chưa hiểu rõ phượt là gì, tương tự như thế Huyền Chip phượt năm châu bốn bể để giúp ta ngồi nhà nhưng vẫn có thể biết được ở Trung Đông họ có văn hóa nọ kia, ở Châu Phi người ta sống như thế nào, tập tục ra sao, có những câu chuyện của Huyền để lại cảm xúc sâu lắng như một gia đình sinh ra một đứa trẻ chưa có tên, muốn Huyền đặt cho nó một cái tên với hi vọng lớn lên nó cũng sẽ xinh đẹp và sung sướng như cô. Chúng ta nên hiểu cái nghĩa bóng của những câu chuyện lên đường, chứ không phải đâm đầu vào chỗ chết khi chinh phục những mảnh đất xa xôi, đầy hiểm trở. Mỗi thứ đều cần có sự chuẩn bị, cũng như việc xê dịch cũng cần hơn hết những cuốn sách truyền cảm hứng và chỉ dẫn trước khi đi. Khi đọc \"Vào trong hoang dã\", tôi cảm phục vì tinh thần của Chris, về một chàng trai can đảm, tự do nhưng cũng buồn nhiều cho cái chết quá sớm của anh, anh bỏ mạng khi tuổi đời còn quá trẻ, khi tương lai còn đầy hứa hẹn và thật đáng thương cho gia đình của anh nữa. Chúng ta hô hào và vận động giao du, học hỏi, sự dịch chuyển và lên đường nhưng đừng nên khuyến khích hàng loạt giới trẻ đi và chỉ để đi thôi mà không thu về được một cái gì cho chính mình, không giúp được gì cho những người xung quanh.</p><p><br></p><p>Cuộc sống quý giá là ở sự cho đi...</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-19T10:39:26.044Z","creator_id":2517,"down_point":1,"tags":[],"title":"Tuổi trẻ và những câu chuyện về \"phượt\"","up_point":19}