{"_id":10138,"title":"Nên làm gì khi người yêu cũ inbox sau gần 1 năm họ lẩn tránh mình? (Tập 2 - Tập cuối)","body":"<div><em>Khi mình đang viết được những dòng này thì có nghĩa mọi chuyện đã diễn ra và đi qua rồi mọi người ạ! Dù nó là cái kết đẹp hay không đẹp thì mình chỉ mong mọi người đọc xong thì sẽ rút ra một kinh nghiệm nào đó cho bản thân! Thực sự cảm ơn mọi người đã quan tâm những gì mình viết.</em></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/22894033_288408128332695_2739514449880615200_n.jpg?oh=bc10edb2ad282651a4b04277bf8bce64&oe=5A72F88E\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người và ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>( Tiếp câu chuyện lần trước mình đang viết dở)</div><div>\" Anh có thể giúp em bài này được không? Bài khó quá mà mai e phải nộp rồi\"&nbsp;</div><div>Mình đang tự hỏi có ai đang \" ngỡ ngàng\" khi đọc tới đây không đấy!? Sau từng đó thời gian mà họ có vẻ thân thiện hơi bất ngờ! Có ai muốn hỏi tôi rằng là <strong>có chắc họ đã khước từ tôi đúng gần 1 năm để rồi khi inbox lại chỉ để hỏi bài tập không?</strong> ( cười mỉm) - Liệu tôi có nên mừng khi biết rằng trong lòng họ vẫn có tôi? - À không! Khi họ vẫn coi tôi là người giỏi nhất trong lòng họ...</div><div>Ukm! Cứ cho tôi là khờ đi thì một lần này tôi sẵn sàng giúp họ như cái trách nhiệm đã cũ, tôi chấp nhận.</div><h2><strong>1. Liệu bạn có nghĩ một đứa con trai bình thường thì có ai biết chứng khoán không? Và đó cũng chẳng phải chuyện ngành của mình nữa!?</strong></h2><div>Và X đưa tôi một bài tập về chứng khoán - Thật kì lạ phải không!? Từ nãy đến giờ bạn đọc tới đây thì bạn đã bị câu chuyện của tôi làm \" bất ngờ\" mấy lần rồi?&nbsp;</div><div>Các sự kiện với <strong>4 dấu hỏi lớn</strong> trong lòng tôi lúc này thật rối bời,</div><div>-\" chia tay gần 1 năm không liên lạc\"?</div><div>-\" bỗng liên lạc lại và tỏ ra thân thiết hơn bình thường\"?</div><div>-\" liên lạc lại chỉ để hỏi bài tập\"?</div><div>-\" Bài tập liên quan chứng khoán\"? ( Mình nhắc lại, đó không phải chuyên ngành của mình, mình học công nghệ thông tin, chứng khoán thậm chí mình còn không quan tâm đó là gì và mình biết X cũng biết mình học CNTT mà - ngày tụi mình chia tay là lúc tụi mình học đại học được hết học kì 1 năm thứ nhất, làm sao mà không biết chuyên ngành của nhau là gì được, quên thì sao quên???)</div><div><figure class=\"aligncenter\"><img src=\"http://static.tapchitaichinh.vn/Uploaded/phammaihanh/2015_02_05/chungkhoan.jpg\" alt=\"Kết quả hình ảnh cho chứng khoán\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hàng tá những điều tôi không còn thể hiểu nổi được X nữa. Nhưng dẫu vậy thì tôi vẫn rất thương X, và tôi vẫn giúp X như cách mà tôi cố gắng giúp họ như quãng thời gian tôi với X còn chưa chia tay vậy.</div><div>Bên cạnh những câu hỏi về bài tập, tôi gợi ý hỏi thăm về X, về công việc làm thêm của X, về sức khỏe của X, mọi điều xung quanh X nhưng chỉ được dăm ba câu vì thực sự thâm tâm tôi biết X đang cần hoàn thành bài tập hơn là tôi &nbsp;( tôi đoán vậy).</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80190360c18a11e7aef0070f96b961df.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai mà lại không động lòng khi nhìn thấy 1 tin nhắn như vậy? Nhất đó là từ&nbsp;nyc!?</figcaption></figure></div><div>Kết thúc cuộc trò chuyện, X có nhắn tin với tôi rằng cảm ơn tôi - một câu nói vẫn làm lòng tôi xao xuyến như ngày nào, mọi cảm xúc lại ùa về khiến con tim tôi lại le lói một chút cảm xúc...</div><div><br></div><div><br></div><h2><strong>2. Con tim và những cảm xúc của tôi đang được sống lại, và hơn nữa đã vài đêm tôi không ngủ rồi...</strong></h2><div>Hôm nay đã là đêm thứ 3 mà tôi vẫn chưa tài nào muốn ngủ, mọi thứ cứ như quay cuồng trong tâm trí tôi.</div><div>Cũng đã là 3 ngày tôi inbox với đám bạn thân thiết nhất của tôi, tôi muốn hỏi ý kiến tụi nó về <strong>4 cái \" dấu hỏi to đùng\"&nbsp;</strong>khiến tôi thắc mắc - ( 4 dấu hỏi mình viết ở đoạn 1 ấy, bạn có thể kéo lên).</div><div>Và bạn biết câu trả lời từ 4 người bạn của mình là gì không? Tất cả là nói mình hãy bỏ cuộc đi và đừng hy vọng gì hết, đã 1 năm rồi thì còn lại gì mà muốn quay lại?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t35.0-12/23269732_289270198246488_1002048230_o.jpg?oh=333d05677c49a6f18597047bfec077cf&oe=5A01D62C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đứng ngoài ô cửa và bạn chỉ có thể đứng nhìn mọi thứ qua 1 lớp kính, thật gần nhưng thật xa vì bạn không thể chạm tới.</figcaption></figure></div><div>4 người bạn của mình xin được gọi là A, B, C và D.</div><div>+ A nói : \" Tao mà là như mày thì tao kêu là cút, biến... chứ mày đang làm cái gì vậy?\" và kèm theo một đống chửi rủa&nbsp;X</div><div>+ B nói : \" Mày khùng quá! Người ta chỉ đang lợi dụng mày thôi! Mày đừng tưởng người ta còn thương mày.\"</div><div>Tim mình thực sự hơi đau khi nghe A và B nói vậy, cảm thấy hơi buồn khi thấy rằng điều mình hi vọng lại chẳng phải hiện thực. Nhưng C và D lại khiến mình suy nghĩ sâu hơn nhưng ...&nbsp;</div><div>+ C nói : \" Ukm! Tao hiểu mày! Nếu mày muốn thì cứ quay lại, nhưng hãy biết lối ra, đừng khiến bản thân mình buồn nữa. Mày cũng nên biết đã<strong>&nbsp;gần 1 năm rồi...</strong>\"&nbsp;</div><div>+ D và cũng là người bạn thân nhất của tôi, cũng là người hiểu rõ giữa tôi và nyc nhất, nói \" Tao không khuyên mày nên quay lại hay là không, nhưng tao chỉ muốn nói giờ quay lại cũng được gì? Tao từng đi uống cafe quán nó làm việc, tao đã thấy nó làm việc rất là mệt mỏi, tao biết nó cần một người luôn ở bên nó khi nó cần, đi chơi với nó khi nó cần, liệu mày có thể không? Mày giờ ở trời châu âu rồi, đã quá xa, xa cả trong lòng lẫn ngoài thực. Tùy mày suy nghĩ ra sao, tao biết mày đủ sáng suốt để chọn có nên quay lại hay không? Mày còn nhớ lý do chia tay của X là gì mà?\"</div><div>Ừm! Đúng, tôi đã xa Việt Nam 2 năm rồi, yêu xa sao? tất cả là do yêu xa hay sao? Dù những kỉ niệm có là đẹp nhất thì đó cũng không phải điều mà X cần lúc này.</div><div>X đã từng nói với tôi,</div><div>\" Em đã chịu đựng quá đủ rồi! Nhìn tụi bạn bè có người yêu còn em tuy có người yêu nhưng sao em quen lủi thủi 1 mình quá rồi? Em đã mệt mỏi.\"</div><div>Bạn biết điều khiến một người đàn ông đau nhất không? Mình nghĩ thì có rất nhiều điều nhưng một trong số đó là \" sự bất lực\" - Tôi chỉ biết đứng nhìn bất lực trước những câu nói của họ, làm sao tôi có thể kề bên và ôm họ ngay lúc này để nói ra những lời từ đáy lòng chứ không phải thông qua một cái điện thoại?&nbsp;</div><h2><strong>3. 1 lon, 2 lon và lại 3 lon. Bạn đang nghĩ tôi uống gì? Rượu hay bia? Sai, tất cả đều sai. Tôi uống caffe để muốn tôi không phải ngủ, tôi muốn bản thân tôi thật tỉnh táo hơn bất cứ lúc nào để gỡ rối tất cả những gì ngay trước mắt tôi.</strong></h2><div>Bạn định nghĩa như thế nào là tuyệt vọng? Chính bản thân tôi còn không định nghĩa được nữa nhưng tôi biết tôi đang bế tắc và không muốn bản thân mình phải hi vọng vào 1 điều sai lầm nào nữa, qua những lời của D nói - thực sự khiến tôi phải suy nghĩ rất nhiều. Một người mà tôi tin tưởng nhất cũng phải nói ra 1 sự thực phũ phàng rằng giữa tôi và X.&nbsp;</div><div>Sự hi vọng của tôi, niềm hạnh phúc của tôi đang đối đầu với không phải là 4 dấu hỏi lớn nữa mà là 4 người bạn thân của tôi. Nhưng suy nghĩ của họ không khiến tôi cảm thấy ổn hơn mà là thấy bế tắc hơn thôi!</div><div><figure class=\"alignright\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t34.0-12/23202023_289273271579514_1729328064_n.jpg?oh=488fffc70bc2bd494b95b21cef039ee0&oe=5A01A533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>Từ sâu thẳm, tôi cũng nhận ra rằng bản thân tôi cũng không còn hướng đến họ, hay yêu thương họ quá nhiều nữa, những giấc mơ về họ có thể hiện diện trong đêm nay nhưng tôi coi đó là ác mộng và phải quên đi. Vì chính bản thân tôi cũng biết rằng quãng thời gian qua đã dài như thế nào! Cứ suy nghĩ đến đây thì tôi lại sợ họ cũng đang suy nghĩ như tôi vậy! <strong>Tôi có thể chắc rằng tôi còn yêu thương họ nhưng thực sự là 2 chữ có gì điều gì đó khác khác rồi...</strong></div><div>Có lẽ một lần này thôi! Tôi muốn nói chuyện với họ thêm một lần nữa, mục đích là để trả lời 4 câu dấu hỏi kia và quan trọng hơn tôi muốn biết họ đang suy nghĩ cái gì!?</div><div><br></div><div><br></div><h2><strong>4. Một lần nữa, cuộc trò chuyện giữa hai con người từng là cả bầu trời của nhau.</strong></h2><div>\" Bài kiểm tra hôm bữa của em thuận lợi chứ? Anh viết có đúng không?\"</div><div>> \" Ukm! Bài tốt lắm anh, một lần nữa em cảm ơn anh\"&nbsp;</div><div>\" Em dạo này sao rồi? Công việc có còn ổn cho em chứ? Ở đó trời đã trở lạnh chưa em?\"</div><div>> \" Dạo này Sài Gòn mưa nhiều nên cũng cực anh à, còn anh thì sao?\"</div><div>\" Anh hồi này vẫn vậy, anh học xong trường kia rồi nên giờ đang chuyển qua chỗ mới nên chắc mọi thứ vẫn ổn thôi. Anh thấy em ốm hơn nhiều rồi đó? Sao không chăm sóc bản thân mình hết vậy\"</div><div>>\" Công việc với học hành cũng bận rộn quá anh à! Muốn lắm nhưng mà không được, má em la em hoài ( kèm theo một biểu tượng con mèo buồn trên mess - cái này mình không biết tả sao nữa) \"&nbsp;</div><div>\" Anh không thấy em còn đeo cái đồng hồ nữa? Hư rồi hã em? ( cái đồng hồ của tôi mua tặng X nhưng tuy chia tay nhưng X vẫn&nbsp;đeo)\"</div><div>>\" Ukm! Hư rồi, chả hiểu sao tay em đeo gì đó là hư hoài \"</div><div>\" Còn đám nhồi bông vẫn khỏe chứ? Con gấu 1m4 nữa? ( đây là những món quà giữa tôi và X) \"</div><div>>\" em đang nằm lên nó này. Mà thôi nhé! Giờ em chơi game đây, xí nói chuyện\"&nbsp;</div><div>\"&nbsp;Ukm\"</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/21032460_260536911119817_1629097939356695284_n.jpg?oh=72f9aaf7cbfa7045c223bb73cdc3dfff&oe=5AA7661F\" alt=\"Trong hình ảnh có thể có: bầu trời, cây, ngoài trời và thiên nhiên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\" Xí \" của họ là bao lâu hã người!?</figcaption></figure></div><div>Và bạn biết không? Cái chữ \" xí nói chuyện\" đó tới tận bây giờ chẳng có gì cả ^^ hình như cái chữ \" xí\" đó không giống như tôi hiểu, chữ \" xí\" đó như là một câu từ chối chăng? Rằng \" xí\" nghĩa là 3 ngày rồi vẫn im lặng không một lời inbox lại, rằng chữ \" xí\" đó ngay cả tới tận bây giờ gần 1 tháng - khi tôi đang ngồi viết những dòng này rồi thì họ vẫn không inbox tôi một lời nào thêm.</div><h2><strong>5. Có lẽ tôi cũng hiểu rồi, rằng mọi chuyện thực sự đơn giản hơn tôi nghĩ, rằng mọi chuyện chỉ là 1 phút thoáng qua và họ cần tôi, rằng tôi nên buông thôi! Nhưng lần này là buông thực sự, buông cho những dằn vặt cho 1 năm chia tay qua...</strong></h2><div>Tôi biết nhiều người đọc đến đây sẽ trách tôi sao không nói một cách rõ ràng hơn? Mọi người đã tưởng rằng đây là một câu chuyện với một kết thúc có hậu?</div><div>Mình xin lỗi, mình đã làm tất cả những gì có thể rồi! Vì rõ hơn ai hết mình hiểu họ nghĩ gì. Nếu họ có tình cảm với tôi và họ muốn quay lại với tôi thì tại sao họ chẳng inbox lại tôi thêm một lần nào nữa? Mặc dù tôi cũng đã tỏ ra cái thành ý của mình như vậy?</div><div>Ngày 20/10/2017, tôi đã chúc họ và họ cũng chỉ một lời cảm ơn và chẳng nói gì thêm nữa.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t1.0-9/19665450_239877979852377_1807145278542961570_n.jpg?oh=8b13291060403b73f4e2ff4faf4f3e38&oe=5AA9B008\" alt=\"Trong hình ảnh có thể có: màn hình\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi nói cho bạn hiểu nhé? Nếu họ yêu bạn thì họ sẽ chủ động, dù sao họ cũng là người bỏ rơi mình trước mà? Và tôi cũng đã nói lên tấm lòng của mình rồi, tôi biết họ hiểu, tôi biết họ suy nghĩ tôi như thế nào... Tôi không nghĩ rằng tôi nên hi vọng thêm một lần nữa...</div><div>Buông tay thôi bản thân à, mọi thứ đã qua thật rồi và mình xin lỗi một lần nữa rằng đây không phải một câu chuyện có hậu, cũng như chẳng tồn tại một chữ \" duyên số \" nào! \" Duyên số\" là tự ta quyết định thôi, làm sao mà phụ thuộc một điều gì.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><h2><strong>6. Những gì đã qua, quyết định là nằm ở bạn.</strong></h2><div>Hôm nay là ngày 4/11/2017, thực sự là gần 1 tháng rồi. Mọi thứ cứ trôi qua vèo vèo y như cái cách mọi chuyện đã đổ vỡ cũng được gần 1 năm. Cũng giống như cách hai con người từng là cả bầu trời của nhau để rồi giờ lại rời xa!?</div><div>Có ai tự hỏi rằng vì đâu chúng ta lại yêu nhau không? Tôi còn nhớ ngày đầu tới cái trường cấp 3 đó, khi chúng tôi mới chỉ là những con người chập chững mới hiểu được định nghĩa \" yêu một người \" là như thế nào thì tôi đã phải lòng họ mất rồi. Những câu chuyện không hồi kết, những cái năm tay nhau qua từng con phố đó thì nào đâu tôi quên được.&nbsp;</div><div>Bây giờ ngó lại thì cũng đã quá lâu rồi, đã vài năm rồi chứ là ít cho ai! Con người cũng phải học cách trưởng thành qua từng vấp ngã thôi, dù có là cái nỗi đau như thế nào thì vẫn phải đứng lên mà vượt qua. Không ai có thể sống với quá khứ cả vì con người luôn thay đổi theo từng ngày mà.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fmmx1-1.fna.fbcdn.net/v/t35.0-12/19243929_289273284912846_468348463_o.jpg?oh=7eade45f91212a8851a52d25bf7073aa&oe=5A02CC3F\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Có lẽ một lần nữa tôi xin nói với bản thân rằng,</div><div>\" Những gì đã qua thì nó đã nằm ở kỉ niệm, vứt đi hay để lại là quyền của bạn nhưng ở hiện tại thì hãy sống cho hiện tại. Vì chính bạn cũng khác rồi...\"</div><div>\" Cuộc sống này tấp nập lắm. Gặp nhau, yêu nhau, thương nhau để rồi rời xa thì có lẽ lạc thật rồi. Vì con người bạn yêu có lẽ đang ở quá khứ thôi! Mọi thứ ở hiện tại đã quá khác rồi\"</div><div>( Hai dòng nước mắt của tôi lại đang rơi)&nbsp;</div><div>Cảm ơn mọi người đã đọc đến đây...</div><div>Chúc mọi người có một nửa đời mình, và đừng như tôi. Sẽ đau lắm đấy&nbsp;^^</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11329,"created_at":"2017-11-04T19:25:22.696Z","down_point":0,"up_point":11,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}