{"_id":25521,"tags":[{"_id":"5a28b792f8d0471942fdadac","name":"INDIE"},{"_id":"5cf2b966c97a75022f60b07d","name":"CON TRAI"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}],"up_point":18,"down_point":0,"title":"Tròn, miền, cột: Indie Boys are neurotic","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ec8d0c0080611eaa177d9a9f7f624b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không ngủ được.</div><div>Cứ nghĩ đến vài phút nữa, tôi phải đi gặp anh, là tôi không ngủ được.</div><div>\"Mình phải chuyển ra ngoài thôi. Cái phòng này ồn ào chết đi được. Chúng nó coi tôi là một đứa ăn uống ngủ nghỉ không lành mạnh, và cứ thế tôi không lành mạnh!\" Tôi nghĩ thầm. Có một tiếng động đậy va đập vào tường của con bé giường đối diện. Tôi lặng thinh, nghe những âm thanh của buổi sáng và tiếng trở mình nhỏ nhưng thành khuếch đại của người nằm tầng trên. Tiếng chim hót trong từng đợt. Tôi hiếm khi nghe thấy tiếng chim ở đây. Mỗi lần tôi bước đi trên sân trường, tôi chỉ để ý xem hôm nay người ta thấy tôi như thế nào, hiếm khi là tiếng chim, và càng hiếm hơn là tiếng những người đã sống với tôi hai năm thở nhè nhẹ trong giấc ngủ. Đôi khi cây đàn nằm gọn trong bao đặt bên cạnh làm tôi sợ hãi. Nhưng tôi biết, tôi không có nỗi sợ nào to lớn hơn việc phải bắt đầu yêu một người nghe nhạc \"indie\".</div><div>Đừng trách tôi, bạn chỉ thấy những suy nghĩ này vì bạn đang đọc nó thôi. Ngoài đời hẳn bạn sẽ không nuôi một nỗi thù ghét hay muốn lao vào đấm tôi một cái vì tội đánh giá, bảo thủ và phân biệt. Mặc cho bạn đưa cho tôi lý lẽ gì về nhạc indie hay bạn cho tôi một danh sách tràn đầy những kiểu bài hát tinh tế hay ho, thì tôi vẫn cóc thèm nghe. Bạn biết sao không? Vì nhạc indie mà anh nghe phổ biến chết đi được.</div><div>Mà cái ngớ ngẩn của việc ấy là gì cơ chứ? Là anh cứ nghĩ chúng khó tìm và rằng anh thật sâu sắc. Tôi biết làm sao được? Bằng tuổi tôi, anh vẫn còn đang ngồi ở quán xá nào đó với những người bạn cũng indie của anh, chửi tục, mặc túi ngang bụng và áo hawaii. Tôi thì đang tạo ra những liên kết nơ-ron mới bằng cách khác, để giờ nằm chỉ trích anh bằng bộ não không ngủ được.</div><div><em>\"Ay. I will pick you up at 5.\"</em></div><div>Tin nhắn mới từ anh. Khiếp người, sao anh không nhắn bằng tiếng Việt bố nó đi? Tại sao lại cảm thấy \"more comfortable\" khi nói tiếng Anh chứ? Chẳng lẽ một luồng khí lây lan qua mạng xã hội nào đó từ tôi dọa chết khiếp nhân cách Việt của anh? Chẳng lẽ cứ indie và sâu sắc thì anh lại phải tìm một lối nghĩ ngoại quốc và cách trình bày lai tây để thể hiện? Chẳng lẽ tôi là bà cô già rồi sao, ngồi cáu kỉnh với một thanh niên đang sống đúng độ tuổi? Trời ơi, cái đầu làm hại cái thân!</div><div><em>\"Cool.\"</em></div><div>Tôi đáp, thoát ứng dụng và nhắn cho con bạn một câu cập nhật tình hình. Còn bốn mươi phút nữa là tới 5 giờ, tôi lật đật ngồi dậy để chuẩn bị. Cái giường kêu kẽo kẹt. Tôi thót tim một cái vì sợ con bé đang ngủ thức giấc.</div><div><br></div><div>Ở dưới kia, người ta bắt đầu đi bộ. Những đêm không ngủ luôn làm bạn nhận ra điều mà bạn chưa thấy bao giờ: tiếng chim, chiếc xe đang rải nhựa, người đi bộ thể dục đông đúc, sự ngu ngốc của bạn, vân vân. Tôi không trang điểm nhiều, vì trời sáng sớm cũng chẳng có gì đủ chói lóa để soi được nỗi bất an cơ thể; mà cũng vì trong vô thức tôi mong anh thấy tôi xấu xí béo già đầy mụn và nghỉ chơi với tôi hôm sau. Nhưng tôi vẫn chuẩn bị. Tôi ít ra cũng phải đẹp một chút để chiêm ngưỡng mặt trời mọc trên Hồ Tây và tự nghĩ mình là nhân vật chính trong bộ phim tình cảm hài - tôi xinh, khung cảnh lãng mạn, có trai. Vậy đó. Vậy đó.</div><div><br></div><div><em>\"Hey I'm at the gate. Come here.\"</em></div><div><em>\"Wait a sec.\"</em></div><div><br></div><div>Tiếng báo thức của con bé giường đối diện vang lên. Hẳn là nó dậy để rút sạc điện thoại từ đêm qua, hoặc nó cũng có hẹn với anh trai nào đó lúc 5 giờ. Biết đâu. Tôi chạy thong thả xuống cầu thang, tự nghĩ mình thật ngu ngốc, lẽ ra không nên như thế, cứ vì một người mà làm hại thân. Không nên vì quá hồi hộp mà thức cả đêm. Không nên vì một thằng ất ơ mà chuẩn bị muốn phát hoảng. Không nên lặp lại con đường cũ, cứ phải lo lắng tính toán suốt thôi. Không nên tiếc nuối mối quan hệ tôi thực ra không muốn chỉ vì khao khát có được thứ gì làm mỏ neo cho bản thân vốn đang vô định. Làm sao tôi tự tin anh có thể làm điều đấy chứ? Làm sao cơ?</div><div>Khi thấy tôi, anh mỉm cười, đội mũ bảo hiểm cho tôi cứ như trong phim. Tôi khẽ ngập ngừng, trèo lên sau xe. Anh bảo tôi đút tay vào túi áo -<em>&nbsp;\"trời lạnh lắm\"</em>. Anh bảo tôi anh muốn cho em được thử hết mọi thứ một người ở Hà Nội cần làm, trong danh sách ấy. Anh bảo đầu tiên là ngắm mặt trời mọc ở Hồ Tây. Anh bảo chắc giờ mặt trời mọc sẵn rồi ấy chứ. Anh bảo nếu thế mình sẽ đi lên cầu Long Biên. Bảo rằng tôi bám chắc nhé, rơi đấy.</div><div><br></div><div>Giờ trong đầu tôi là một danh sách những bài nhạc indie mà tôi nghĩ anh biết, ai cũng biết. Tôi đã ước ao giây phút này, có một cuộc tình mộng mơ, đi hẹn hò thơ thẩn, đi xe máy, ôm từ đằng sau, anh giúp tôi đội mũ bảo hiểm. Tôi đã muốn một người yêu, để khỏa lấp bất cứ cái gì thiếu vắng trong tôi mà tôi nghĩ nó vừa vặn được. Nhưng giá như anh không nghe nhạc indie, giá như tâm hồn của anh và tôi cùng một tần số, giá như anh nhắn tin với tôi bằng tiếng Việt và không nói quá nhiều về bản thân như thế.</div><div><br></div><div>Tôi đút tay vào túi áo anh. Trong lúc làm thế, tôi lẩm nhẩm hát theo bài nhạc indie anh đang hát, khe khẽ tựa đầu vào lưng một người xa lạ.</div><div><br></div><div><em>\"Nếu tôi còn bé thì tôi đã khóc.\"</em></div><div>16/11/2019.<br>*<strong><em>Tròn, miền, cột</em></strong>  là tên một chuỗi truyện ngắn mình viết.<br><br></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":21334,"created_at":"2019-11-16T00:16:38.760Z"}