{"_id":11991,"title":"Người Hoa ở Nam Bộ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e452159015ec11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong lịch sử khẩn hoang ở&nbsp;Nam&nbsp;bộ, sự đóng góp của người Minh hương và Hoa từ xưa đến nay về kinh tế, văn hóa thật là to lớn. Bao nhiêu danh nhân Việt nam trong lịch sử là có gốc Minh hương, từ Trịnh Hoài Đức, Ngô Nhân Tịnh, Võ Tánh, Ngô Tùng Châu, Châu Văn Tiếp, Phan Thanh Giản, Phan Xích Long.. đến những nhân vật có tên tuổi trong văn hóa nghệ thuật gần đây như Hồ Dzếnh, Trịnh Công Sơn, Vương Hồng Sễn, Lý Lan... Họ đã hòa nhập thành người Việt. Đã có nhiều tư liệu viết về Mạc Cửu và xứ Hà Tiên, với văn học Hà Tiên độc đáo, đỉnh cao của người Minh hương đến khai khẩn&nbsp;Nam&nbsp;bộ. Ở đây tôi sẽ chú trọng về người Minh hương và Hoa ở những vùng khác trên&nbsp;Nam&nbsp;bộ, chủ yếu là vùng Đồng Nai-Gia Định.</div><div>Lịch sử ban đầu - Những nhân vật tiên phong khai phá</div><div>Ngoài Hà Tiên, thì nơi phát triển đầu tiên của người Minh hương là xứ Đồng Nai, gồm Cù lao phố, Biên Hòa, Bến Nghé-Chợ Lớn. Nông Nại đại phố tức là Chợ Lớn của xứ Đồng Nai. Đồng Nai âm theo tiếng Quảng Đông là Nông Nại. Một trong những người đến cùng thời với Trần Thượng Xuyên (hay còn gọi là Trần Thắng Tài) là ông nội của Trịnh Hoài Đức từ tỉnh Phúc Kiến. Trong miếu Quan Đế ngày nay, ông có tên trong danh sách những người sáng lập ra miếu này ở Cù Lao phố năm 1684 (nay là xã Hiệp Hoà). Miếu Quan Đế (Chùa Ông) hiện nay vẫn còn và là miếu thờ cổ nhất ở&nbsp;Nam&nbsp;bộ. Và cha của Trịnh Hoài Đức sau đó cũng góp công vào hương khói của chùa Quan Đế.<br><br>Tư liệu quí giá và phong phú nhất về lịch sử khai khẩn Nam bộ là quyển Gia Định thành thông chí của Trịnh Hoài Đức. Trịnh Hoài Đức lúc thiếu thời học với Võ Trường Toản.</div><div>Trịnh Hoài Đức viết về Cù lao Phố (18):</div><div>\"Nông Nại (tức Đồng Nai) đại phố, lúc đầu do Trần Thượng Xuyên khai phá, tức Trần Thắng Tài chiêu tập người buôn nước Tàu đến kiến thiết phố xá mái ngói tường vôi, lầu cao, quán rộng, dọc theo bờ sông liên lạc dài 5 dặm, chia và vạch làm 3 đường phố, đường phố lớn lót đá trắng, đường phố ngang lót đá ong, đường phố nhỏ lát gạch xanh, đường rộng bằng phẳng, kẻ buôn tụ tập, ghe thuyền lớn ở biển và ở sông đến đậu, ấy là một chỗ đại đô hội mà những nhà buôn bán giàu có ở đây là nhiều nhất hơn thảy những nơi khác\".<br><br>Cù lao Phố trở thành một cảng quan trọng đầu tiên của Nam bộ, đón nhận thương thuyền nước ngoài, hưng thịnh suốt khoảng 90 năm từ khi Trần Thượng Xuyên đến với quân đội, suy thoái từ khoảng 1775, tức là khoảng sau 90 năm, để nhường cho Chợ Lớn, Bến Nghé (Sài Gòn) sau này. Trước khi Trần Thượng Xuyên được chúa Nguyễn đưa đến cù lao Phố, đã có người Việt từ miền Trung đến ở núi Dinh (Mô Xoài) vùng Bà Rịa từ năm 1658 và vùng Long Thành. Nhờ vậy, khi Trần Thượng Xuyên đến cù lao Phố đã có dân Việt, dĩ nhiên người dân tộc như người Mạ, người Khmer, Chăm cũng tới lui trao đổi hàng hóa.<br><br>Trần Thượng Xuyên đến với quân sĩ và gia đ ình mang theo, nhiều binh sĩ này vẫn tiếp tục cầm vũ khí theo đuổi binh nghiệp nhưng một số lập nghiệp tại vùng đất mới. Sau một thời gian, thêm một số cư dân và thương gia đến sau, với vốn liếng để lập chợ. Cù lao Phố trở thành cảng sầm uất xuất nhập khẩu, với kho hàng dự trữ hàng hóa nhập vào và dự trữ hàng hóa thâu mua từ nhiều nguồn của cư dân sống trong vùng Đồng Nai như lâm sản, ngà voi, nai, heo rừng, sừng tê giác..<br><br>Nguyễn Hữu Cảnh, do chúa Nguyễn gởi vào sau này để cai quản vùng đất mới, đến Cù lao Phố ngay lúc cù lao với cảng đang hưng thịnh, nhưng trụ sở hành chánh và đồn binh đặt ở Sài Gòn. Ông Nguyễn Hữu Cảnh vào cù lao Phố với thủy quân. Khi ông mất ở Rạch Gầm, quan tài được đưa về Cù lao Phố, rồi từ đấy về miền Trung theo đường thủy, chôn ở quê ông là Quảng Bình. Chứng tỏ Cù lao Phố lúc đó là cảng quan trọng, sầm uất nơi cập bến của tàu bè khi đi và đến Đồng Nai, cửa ngỏ của&nbsp;Nam&nbsp;bộ. Hiện nay ở Cù lao Phố còn đền thờ mộ tượng trưng ông, do dân chúng thiết lập để nhớ ơn ông.<br><br>Cù lao Phố bắt đầu suy thoái khi lưu dân càng xuống vùng đồng bằng sông Cửu Long càng nhiều, biến vùng Mỹ Tho và các vùng phụ cận thành nơi sản xuất lúa gạo, cây trái, thủy sản lớn nhất của miền đất mới Gia Định - Đồng Nai. Hơn nữa Cù lao Phố thiếu hàng hóa đưa ra ngoài vì lâm sản dần dần ít đi và không còn là sản phẩm chính cần ở thị trường. Nhiều thương gia lần đời xuống Sài Gòn-Chợ Lớn để mua bán nguồn lúa gạo dồi dào của đồng bằng sông Cửu Long bắt đầu dư để xuất đi nhiều nơi ở Đàng Ngoài và nhiều nơi khác mà lúa gạo là nhu yếu phẩm chính. Cù Lao Phố tàn lụi và chấm dứt khi quân Tây Sơn do Nguyễn Nhạc đến tấn công, đốt phá phố cù lao và giết rất nhiều người Minh hương trong vùng. Đại Nam nhất thống chí ghi rõ quân Tây Sơn đến \"dỡ lấy hết nhà cửa, gạch đá của cải chở về Quy Nhơn, từ đời Gia Long trung hưng tuy người ta có trở về, nhưng trăm phần chưa được một\". Những người sống sót đều chạy xuống vùng Bến Nghé và Chợ Lớn lập phố xá và chợ mới gần chợ Tân Kiểng. Từ đó Chợ Lớn càng trở nên phát triển hơn và là trung tâm thương mại ở Gia Định và miền&nbsp;Nam. Thương thuyền khắp nơi vào buôn bán và chở sản phẩm như lúa gạo đi các vùng và các nước như Trung quốc và Mã Lai.<br><br>Năm 1822, khi người Anh ỏ Bengal (Ấn độ) và Singpapore gởi ông John Crawfurd vào Gia Định gặp Tổng trấn Lê Văn Duyệt để tìm hiểu về thương mại, Crawfurd có viết về Chợ Lớn (lúc đó gọi là Saigon) và Bến Nghé như sau “..Đây là lần đầu tiên tôi tới Saigun (Sài Gòn) và Pingeh (Bến Nghé). Và tôi bất ngờ thấy rằng nó không thua gì kinh đô nước Xiêm. Về nhiều mặt trông nó còn sầm uất hơn, không khí mát mẻ hơn, hàng hóa phong phú hơn, giá cả hợp lý hơn và an ninh ở đây rất tốt, hơn nhiều kinh thành mà chúng tôi đã đi qua. Tôi có cảm giác như đây là một vương quốc lý tưởng. . . . Dinh Tổng trấn khá đồ sộ và uy nghiêm. Các thành trì nằm ở bờ sông An Thông hà. Nơi đây buôn bán sầm uất. Dân xiêu tán tới đây được Tổng trấn cho nhập hộ tịch, qua một hai đời đã trở thành người Gia Định. Đông nhất nơi đây là dân Trung Hoa. Các dân tộc nơi đây được nhà nước bảo hộ và họ đều có nghĩa vụ như nhau. Tất cả đều được sống trong bầu không khí an lành. Trộm cướp không có. Người ăn mày rất hiếm. Tổng trấn rất nhân từ, tha cả bọn giặc, bọn phỉ, bọn trộm cướp ăn năn. Nhưng ông lại rất tàn bạo với bọn cố tình không chịu quy phục triều đình. Chưa ở đâu kỷ cương phép nước được tôn trọng như ở đây.. . . Ở đây chúng tôi mua được rất nhiều lúa gạo, ngà voi, sừng tê giác, các hàng tơ lụa, đũi thật đẹp.”. Cũng theo Crawfurd thì ở Chợ Lớn nhà cửa của thương gia Trung Hoa đồ sộ hơn nhà cửa của người Việt nhiều. Đang khi John Crawfurd đi thơ thẩn, ba gia đình Trung Hoa loại khá giả nhất đã ra cửa mời ông vào chơi (20).<br><br>Nếu cảng cù lao Phố vẫn còn thì đây là khu phố cổ thương mại thứ hai ở Việt&nbsp;Nam&nbsp;sau phố cổ Hội An, được thành lập với sự đóng góp lớn của người Hoa. Cách đây 14 năm (1993), mộ tướng Trần Thượng Xuyên được khám phá nằm ở Tân Uyên, tỉnh Bình Dương, cạnh hữu ngạn sông Đồng Nai, mà tôi có dịp đến thăm (9). Đình Tân Lân, ỏ thành phố Biên Hòa, cạnh cù lao Phố là nơi thờ tướng Trần Thượng Xuyên có sắc phong của vua Minh Mạng. Được xếp hạng là một di tích lịch sử văn hóa. Đình ở vị trí rất đẹp, trước măt đền là sông Đồng Nai với cây cổ thụ lớn ngay cạnh sông. Tân Lân là tên gọi của vùng bên phía chợ Biên Hòa nơi tướng Trần Thượng Xuyên xưa kia đóng quân, sử ghi là xứ Bàn Lân, sau đổi là Tân Lân. Bàn Lân có thể là do chữ Bằng Lăng nói trại ra. Cây bằng lăng là cây bản địa, mọc rất nhiều trước đây trong vùng Đồng Nai và Gia Định. Hiện nay cây bằng lan còn có thể tìm thấy trong các rừng còn lại ở Đông Nam bộ (như rừng Cát Tiên) và một vài tỉnh ở Tây nguyên (Lâm Đồng, Dak Lak).</div><div>Văn hóa</div><div>Có thể thấy được sinh hoạt văn hóa sinh động của người Hoa trước đây và hiện nay thì không có gì hơn là đến khu Chợ Lớn. Tôi đi cùng với một người bạn gốc Hoa vào Chợ Lớn thăm viếng các nhà văn hóa người Hoa. Trong Nhà truyền thống góc đường Triệu Quang Phục và Nguyễn Trãi (xưa gọi là đường Cây Mai) thường có triễn lãm và các hình ảnh xưa ở Chợ Lớn cùng các sản phẩm mỹ thuật. Nhà Truyền thống trước đây là nhà hát Tam Đa của người Hoa trong vùng. Cạnh nhà truyền thống ở số 137 đường Triệu Quang Phục là trụ sở Hội Văn học Nghệ thuật các dân tộc, chủ yếu là của người Hoa. Trụ sở là Hội quán của chùa bà (Thiên Hậu) cho mượn. Chùa Thiên Hậu nằm ở góc đường Nguyễn Trãi và Triệu Quang Phục. Đường Triệu Quang Phục xưa là đường Canton (Quảng Đông) trong thời Pháp và là trung tâm Chợ Lớn. Phim “Người Tình”, phỏng theo tự truyện ‘L’Amant‘ của nhà văn nữ Pháp Margurette Durras, được quay ở đường này. Nhà Xã Tây ở cạnh đây (gọi là Xã Tây vì là tòa nhà hành chính của Pháp chuyên lo chuyện nhập, xuất cảnh và giấy tờ). Vùng này ngày xưa cũng được gọi là Minh Hương xã.<br><br>Anh Trần Đại Tân, người Triều châu, quê ở Sóc Trăng là người biết nhiều về lịch sử người Minh hương ở Nam bộ. Anh Tân tặng tôi quyển sách của anh viết về người Hoa ở&nbsp;Nam&nbsp;bộ (4). Nói chuyện về các địa lý và phố xưa cũng như các người Hoa danh tiếng trong lịch sử và hiện nay, như Trần Thành trước đây và Lý Ngọc Minh hiện nay, với xưởng gốm ở Bình Dương. Hoạt động của Hội gồm hội họa, thư pháp, nhiếp ảnh, xuất bản văn học. Ngoài ra còn có ban bảo trợ văn hóa người Hoa, với chi hội ca múa nhạc có trụ sở là nhà văn hóa Quận 5, gần Đại Thế giới, đường Trần Hưng Đạo.<br><br>Từ hội quán, chúng tôi đi bộ đến thăm chùa Thiên Hậu do người Hoa Quảng Đông xây dựng, rất nhiều du khách nước ngoài viếng thăm. Kiến trúc chùa rất đẹp với các tượng trên nóc, mái chùa bằng sành sứ rất công phu và các tranh khắc trên tường là những tuyệt tác rất trang nhã của nghệ thuật người Hoa. Cạnh chùa Thiên hậu là đền Tam Sơn, trên đường Triệu Quang Phục, của người Phúc Kiến (Phúc Châu), nơi đây thờ Ngọc Hoàng, Quan âm, Quan công.., không có chữ quốc ngữ chỉ có chữ Hán trong và ngoài đền. Theo anh Tân, thì kế bên đền Tam Sơn, xưa kia có Thất phủ cổ miếu, nhưng đã bị phá đi, hiện nay là xí nghiệp in, chỉ còn lại một bức tường. Đây là một mất mác văn hóa to lớn.<br><br>Đến Đình Minh Hương Gia Thạnh trên đường Trần Hưng Đạo, gặp lại bác Vương Quang Tâm, hiện nay là người cai quản đình mà năm trước tôi có đến. Đình là tòa nhà cổ nhấtSaigon, xây năm 1789, được công nhận là một di tích lịch sử. Năm 1698, ở vùng này đã hình thành nên làng Minh Hương ở Gia Thạnh, làng Minh hương còn để lại câu ca dao<br>Gỏi chi ngon bằng gỏi tôm càng<br>Đố ai lịch sự cho bằng làng Minh Hương.<br><br>Lần trùng tu cuối cùng của đình là vào năm 1921. Trong đình, bên phải thờ Trần Thượng Xuyên (có 2 di ảnh tướng Trần Thượng Xuyên) và Nguyễn Hữu Cảnh, bên trái thờ Trịnh Hoài Đức và Ngô Gia Tịnh. Cạnh đó là 1 chuông đồng do vua Minh Mạng tặng, với sắc phong và chuyển tên từ làng thành đình. Chuông được gióng một năm một lần vào ngày 16/1. Sau chánh điện là sân rất rộng gọi là Thiên Quang Tỉnh (giếng trời). Đình Minh hương Gia Thạnh cũng là nơi tề tựu, gặp gỡ của nhóm Bình Dương thi xã, sáng lập bởi Trịnh Hoài Đức, Ngô Nhân Tịnh, Lê Quang Định, với nhiều nhân sĩ đến đây để ngâm thơ, xướng họa vào cuối thế kỷ 18 và đầu thế kỷ 19.<br><br>Chùa Giác Lâm là ngôi chùa thuộc loại xưa nhất&nbsp;Saigon. Chùa nằm ở Phú Thọ Hoà kế quận 5 (nay là đường Lạc Long Quân, quận Tân Bình), vẫn còn giữ nguyên không thay đổi nhiều sau bao năm từ lúc thành lập. Chùa được cư sĩ người Minh hương tên là Lý Thụy Long xây dựng vào năm 1744 ở vùng thanh vắng nhiều cây cối không xa chùa Cây Mai và Gò cây mai, một nơi thanh lam thắng cảnh của Gia Định mà Gia Định thi xã của Trịnh Hoài Đức thường hay nhóm họp làm thơ. Lý Thụy Long có tên riêng là Cẩm, chuyên nghề đan đệm bán nên người địa phương gọi là ông Cẩm Đệm. Vì thế chùa còn có tên là Cẩm Sơn, Sơn Can hay Cẩm Đệm. Năm 1772 hòa thượng Viên Quang tới trụ trì, từ đó mới đổi tên chùa là Giác Lâm. Khi xưa lúc chùa được xây dựng như một cái am, xa cư dân, rất thanh vắng, cây cối rậm rạp, thích hợp cho sự tu dưỡng, tu hành. Trong quyển Gia Định thành thông chí, Trịnh Hoài Đức đã miêu tả cảnh chùa như sau: \"Chùa toạ lạc trên gò Cẩm Sơn, cách phía Tây lũy Bán Bích ba dặm..., cây cao như rừng, hoa nở tựa gấm, sáng chiều mây khói nổi bay quanh quất, địa thế tuy nhỏ mà nhã thú!...\". Chùa hiện nay được công nhận là di tích lịch sử - văn hóa quốc gia.<br><br>Nghề làm gốm là nghề tiểu công nghiệp lâu đời, bắt đầu từ khi người Minh hương đến định cư ở xứ Đồng Nai. Hiện nay ở tỉnh Đồng Nai và Bình Dương, đa số các chủ lò gốm là do người Việt gốc Hoa, hay Minh hương đảm trách. Họ đã làm nghề này cha truyền con nối bao nhiều đời cho đến nay. Đây là hai trung tâm gốm sứ lớn nhất&nbsp;Nam&nbsp;bộ với nhiều thợ, nghệ nhân người Hoa. Vào thế kỷ 18, đã tồn tại một trung tâm gốm sứ mang tên Xóm Lò Gốm ở vùng quận 8, Thành phố Hồ Chí Minh (phía Chợ Lớn). Xung quanh vùng này còn có nhiều địa danh như Lò Rèn, Xóm Lò Siêu, xóm Lò Gạch .. Địa bàn xóm Lò Gốm xưa khá rộng, gồm các làng Hòa Lục (quận 8), Phú Định-Phú Lâm (quận 6), Phú Giáo-Gò Cây Mai (quận 11) trải dài đôi bờ kênh Ruột Ngựa, kênh-rạch Lò Gốm. Những con kênh này là tuyến đường giao thông chính của khu vực Chợ Lớn, dùng ghe xuồng chở hàng sản xuất đến các tỉnh miền Tây (15).<br><br>Gốm vùng Saigon-Gia Định-Đồng Nai ở thế kỷ 18,19 và 20 nổi tiếng có đặc thù riêng và nổi tiếng tốt mà nhiều nhà văn hóa sử, khảo cổ trước đây gọi là gốm \"Cây Mai\" (được biết đến qua những gốm xưa tìm được ở gò Cây Mai và khu vực đường Cây Mai, Chợ Lớn) nay được xếp loại và gọi chung là gốm Biên Hòa, Saigon. Ngày nay chỉ còn lại di tích lò gốm Hưng Lợi thuộc làng Hòa Lục (phường 16 quận 8), gần làng Phú Định, nằm ven kênh Ruột Ngựa, của xóm Lò Gốm xưa. Cuộc khai quật năm 1997-1998 đã tìm thấy tại đây phế tích 3 lò gốm, trên một gò lớn chứa đầy mảnh gốm của các loại lu, khạp, siêu, chậu.. (15) Ngày nay những nơi còn tiếp tục truyền thống gốm cổ truyền của người Hoa hiện nay còn rõ nhất ở những lò làm lu gốm ở Biên Hòa hoặc ở khu vực Q.9 TPHCM (Thủ Đức cũ, gần Công viên Văn hóa dân tộc đang xây dựng), và một số cơ sở nhỏ sản xuất đồ gốm gia dụng ở vùng Lái Thiêu.<br><br>Ngoài ra, anh hưởng văn hóa mà người Minh Hương để lại sâu đậm nhất trong đời sốngNam&nbsp;bộ là ngôn ngữ. Tiếng Việt miền&nbsp;Nam&nbsp;được lưu dân Minh hương và Hoa mang vào bổ xung cho tiếng Việt thêm phong phú. Theo Bình Nguyên Lộc, những từ sau có nguồn gốc Minh hương (19)</div><div>Các từ gốc Triều Châu</div><div>Lẩu: Có nguồn gốc từ lẩu là một món canh của Triều Châu, đựng trong một thứ bát đặc biệt bằng Laiton.<br>Tía: Chính các chú rể Triều Châu, lưu vong nhà Minh đã đưa ra danh từ Tía vào&nbsp;Nam, và bị ta hiểu là Cha.<br>Hên: Do Hưng. Triều Châu đưa vào và họ đọc là Hinh thì đáng lý ta phải viết là Hênh.<br>Xui: Tiếng nầy đất Bắc có nhưng vay mượn lâu đời hơn và nói là Xúi Quẩy. Do chữ Suy mà ra, đọc theo Triều Châu, Hên Xui = May Rủi.<br>Khổ Tai: Một món ăn khác mà dân miền&nbsp;Nam&nbsp;rất ưa và họ gọi là KHỔ TAI. do người Triều Châu đọc Hô Tai (Hải Táo), một thứ rong biển mà họ nấu với đường để bán cho dân miềnNam&nbsp;ăn.</div><div>Các từ gốc Quảng Đông</div><div>Xí Mụi: do Quảng Đông gọi Xíu Mụi, chữ Nho là Tiêu Mai.<br>Công xi: Công Ty, do Quảng Đông đưa vào.<br>Hủ tiếu: Không biết chữ ra sao, nhưng do Quảng Đông đưa vào, họ nói là Phải, không hiểu sao ta lại biến thành Hủ Tiếu.<br>Xíu Mại: Không biết chữ nghĩa ra sao, nhưng đa số các món ăn đều do Quảng Đông đưa vào.<br>Chạp Phô: Chỉ là Tạp hóa. Nhưng chính người Quảng Đông lại cho nó cái nghĩa hạn chế là thực phẩm: trứng vịt, tôm khô, cá khô,v.v. còn các cửa hàng bán các thứ khác cũng tạp nhạp lại không được gọi là chạp phô.<br>Giò Chá Quảy: Thật đúng là Dầu chá quảy tức con quỷ nướng trong dầu, chỉ loại bánh bột mì chiên mỡ.<br>Ly: Cốc bằng pha lê, người Quảng Đông gọi là Pò Lý Púi, tức Pha Lê Bôi, ta nuốt hết, chỉ chừa lại Lý và đọc là Ly.<br>Xì Thẩu: Chữ Nho là Sự Đầu, chủ sự, nhưng bị ta hiểu là Ông chủ.<br><br>Điều này cho ta thấy miền&nbsp;Nam&nbsp;ban đầu chịu ảnh hưởng nhiều của phong tục, sinh hoạt, tập quán người Minh hương.</div><div>Các tỉnh ở&nbsp;Nam&nbsp;bộ</div><div>Trong năm 2007, tôi đã có dịp đi thăm một số tỉnh, thị xã ở&nbsp;Nam&nbsp;bộ, sau đây là một vài nét sơ lược về người Minh Hương và Hoa ngày nay ở các tỉnh&nbsp;Nam&nbsp;bộ<br><br>Cần Thơ:&nbsp;Dọc bến Ninh Kiều, bên sông Hậu có chùa Ông của người Quảng Đông. Chùa được xây ở một vị trí khác cách đây hơn 70 năm, chùa được dời đến vị trí đẹp ở bến Ninh Kiều gần đây sau này. Kiến trúc chùa bên trong được xây theo chữ Quốc. Bên trái khi bước qua công là tượng tướng Mã Tiền đứng cạnh tượng ngưa, bên phải là tượng thờ ông Phước mang đến may mắn. Giữa đền thờ Quan Công. Dọc theo bến Ninh Kiều, đường Hai Bà Trưng, gần phía khu chợ ngày trước, còn vài nhà xưa của người Hoa và nhiều cửa tiệm của người Hoa trên các đường Châu Văn Liêm, Nam Kỳ Khởi Nghĩa, Võ Văn Tần đổ ra bến Ninh Kiều. Sau năm 1975, cộng đồng người Hoa ở Cần Thơ có ít đi nhiều so với trước.<br><br>Sóc Trăng:&nbsp;Ngoài thị xã Sóc Trăng, có rất nhiều cửa hiệu bán bánh pía từ các cơ sở làmbánh pía&nbsp;An Thành, Tân Hưng, Công Lệ Thành... bánh pía là đặc sản Sóc Trăng của người Hoa Triều Châu làm ra. Nhiều vùng ở tỉnh Sóc Trăng, như huyện Vĩnh Châu, nơi có nhiều vườn nhãn, có rất nhiều người Khmer và Hoa cư ngụ, hơn cả người Việt. Đa số dân ở vùng này nói 3 thứ tiếng Khmer, Triều Châu, Việt. Thị xã Sóc Trăng nay đã trở nên phồn thịnh phát đạt, phố xá ban đêm rất đông đảo xe cộ. Đường Hai Bà Trưng gần chợ có nhiều cửa tiệm người Hoa, không khác gì đường Trần Hưng Đạo, Chợ Lớn. Trên đường Trần Minh Phú góc đường Ngô Quyền là Hội tương tế người Hoa (18-20 Trần Minh Phú) gần bờ sông Sóc Trăng. Một trong những nhân vật văn hóa nổi tiếng sinh ra ở Sóc Trăng là ông Vương Hồng Sễn, người gốc Triều Châu. Ông đã ghi lại và sưu tập những chuyện xưa, sự kiện từ đầu thế kỷ 20 xảy ra ở Nam bộ và vùng Saigon Gia Định, để lại nhiều tài liệu quý giá. Hiện nay bộ sưu tập gốm của ông được đặt ở phòng mang tên Vương Hồng Sễn trong Viện Bảo tàng Lịch sử, Thành phố Hồ Chí Minh.<br><br>Bảo Lộc:&nbsp;Thị trấn lớn và trù phú nhất Lâm Đồng sau Đà Lạt là Bảo Lộc, giàu có nhờ các đồn điền trà và cafe chung quanh vùng. Ở đây có cộng đồng người Hoa khá đông so với các vùng khác trong tỉnh. Tôi có ghé vào tiệm bán trà, cafe Lâm Kim Hoa của người Hoa. Chủ là 2 chị em gốc Phúc Kiến, người chị đang ở Mỹ, có đồn điền mướn nhiều công nhân và người giúp việc ở tiệm trưng bày và thử trà, cafe. Gần Ninh Chữ, Ninh Thuận, có một nghĩa trang Triều Châu, ở Phan Rang cộng đồng người Hoa có khoảng từ 3000 đến 4000 người.<br><br>Không thể liệt kê hết các nhân vật người Minh hương từ trước đến nay trong quá trình lịch sử nhiều thời đã đóng góp vào văn hóa Việt Nam như Võ Trường Toản, Trịnh Hoài Đức, Lê Quang Định, Ngô Nhân Tịnh, Phan Thanh Giản, Mạc Thiên Tích, Vương Hồng Sển... Ở đây chỉ nêu lên vài nhân vật tiêu biểu của các thời kỳ đã qua trong lịch sử.</div><div>Trịnh Hoài Đức</div><div>Ông nổi tiếng và được nhớ đến nhiều trong lịch sử không phải là vì ông là một vị đại thần dưới hai triều vua Gia Long và Minh Mạng được trọng dụng và làm đến chức Thượng thư bộ Hộ mà là vì tác phẩm “Gia Định thành thông chí “ có giá trị văn hóa, địa chí về miền Nam trong giai đoạn mở mang cuối thế kỷ 18, đầu thế kỷ 19. Tác phẩm duy nhất này về miềnNam&nbsp;thời khai hoang mở đất, cho ta những tư liệu quí giá về con người, phong tục, đất đai, địa chí, lịch sử... Nếu nhà bác học Lê Quí Đôn có Vân Đài Loại Ngữ cho Bắc và Trung bộ thì Trịnh Hoài Đức có “Gia Định thành thông chí” cho giai đoạn miền Nam mở đất.<br><br>Ngoài ra ông còn là một nhà thơ, để lại các bài thơ tả cảnh đất Gia Định trong tập thơ văn “Cấn Trai thi tập”. Ông là và các bạn thơ sáng lập “Bình Dương thi xã“ và là một trong “Gia Định tam thi” (Trịnh Hoài Đức, Lê Quang Định, Ngô Nhân Tịnh) thường tập họp làm thơ ở những nơi như chùa Giác Lâm, gò Cây Mai (nay là Phụng Sơn tự, đường 3/2 Saigon), Minh hương gia thạnh, chùa Cây Mai..Trong bài thơ tả cảnh ở khu Đầm Sen (Saigon) cuối thế kỷ 18, cho ta thấy cảnh thanh tịnh, hoang sơ ở&nbsp;Saigon&nbsp;hơn 200 năm nay (11).<br>Liên Chiểu Miên Âu</div><div>Âm âm hạm đạm thủy trung tiêu<br>Dục bãi sa âu liễm ngọc kiều<br>Tầm mộng phù tung y lục cái,<br>Vong cơ nhàn khách chẩm hương miệu<br>Nặc tha xảo thước thu tang đỗ,<br>Nhiệm nhĩ lưu oanh chức liễu điều,<br>Du nữ thái liên hưu loạn động,<br>Cựu minh do đãi trục lai triều</div><div>Trịnh Hoài Đức<br>(Cấn trai thi tập)</div><div>(Dịch nghĩa:<br>Chim âu (vịt trời, le le) ngủ ở Đầm Sen<br>Hoa sen sum suê vươn cao lên trong nước<br>Tắm xong, chim âu thu lông ngọc lại<br>Tìm mộng, bước chân trôi nổi đi theo các lọng xanh<br>Quên đời khách nhàn nhã gối đầu vào cỏ thơm,<br>Gần chim thước khéo léo lấy vỏ gốc cây dâu (để làm tổ)<br>Mặc chim oanh lanh lợi dệt cành liễu<br>Các cô g ái đến hái sen đ ừng làm kinh động<br>Hẹn cũ * còn chờ theo nước triều lên. )</div><div><br>* Hẹn cũ: Dịch chữ Hán “cựu minh” do điển “âu minh” chỉ người ở ẩn chốn mây nước như có ước hẹn làm bạn với chim âu</div><div><br><br>Năm 1825, ông mất ở Phú Xuân, linh cửu được tổng trấn Lê Văn Duyệt thân hành hộ tống đưa về quê mẹ ở Biên Hoà chôn ở phường Trung Dũng, không xa Cù Lao phố. Năm 1938, trường Viễn đông Bác cổ xếp mộ ông là di tích và hiện nay là di tích lịch sử quốc gia.<br><br>Diệp Văn Cương, Diệp Văn Kỳ<br><br>Diệp Văn Cương, hiệu Thọ Sơn, bút hiệu Yên Sa, vì quê quán ông ở An Nhơn (gần Gò Vấp), Gia Định. Thuở nhỏ, Diệp Văn Cương giỏi chữ Hán và quốc ngữ nên được học bổng du học và đỗ tú tài ở Pháp. Ông về nước dạy tại trường Chasseloup Laubat (tục danh trường “Bổn quốc”)(1). Sau làm thông ngôn cho toà Khâm sứ Huế và là thầy dạy học cho vua Đồng Khánh. Ông lấy công chúa, Công nữ Thiện Niệm, con của Thoại Thái Vương Hồng Y, em vua Dục Đức. Ông có vai trò trong việc đưa vua Thành Thái lên ngôi, sau khi vua Đồng Khánh mất.<br><br>Là một trí thức lớn ở miền&nbsp;Nam, năm 1868, ông là chủ biên tờ Phan Yên báo tại Sài Gòn. Tờ báo quốc ngữ thứ hai sau Gia Định báo (1865) do Trương Vĩnh Ký và Huỳnh Tịnh Của chủ biên. Nội dung tương tự như Gia Định báo (lúc đầu bài trong Gia Định báo đa số là công báo của chính quyền Pháp), với tin địa phương và thư độc giả bằng chữ quốc ngữ, nhưng sau đó có các bài chính trị, nên báo bị đóng cửa. Tác phẩm của Diệp Văn Cương gồm có: Syllabaire quốc ngữ (sách vần quốc ngữ) (1919), Recueil de morale annamite (1917), dịch tập Phong Hóa từ chữ Hán ra chữ quốc ngữ.<br><br>Hãy nghe Vương Hồng Sển (1) kể về ông:“Gần tuổi về hưu, ông trở lại dạy Sử học và Việt văn trường Chasseloup-Laubat như trước. Kẻ viết bài này khi còn học lớp dưới, đã từng đứng nghe lóm ngoài cửa và ân hận không được thọ giáo cùng ông. Khoảng năm 1919, dạy sử học, ông lấy Sử Diễn Ca Lê Ngọc Cát ra bình chú, dạy Việt Văn ông đã biết đem những đoạn xuất sắc trong Kiều, Lục Vân Tiên, và Chinh Phụ Ngâm ra giải thích cũng là mới lạ. Người ông nẫm thấp hùng vĩ, lịch duyệt Bắc Nam, ông ngâm thi sang sảng, nói tiếng Tây rất \"giòn\", bình sanh sở thích hát bội, roi chầu bóng bẩy rất mực phong lưu, tuồng hát nằm lòng, cô đào anh kép phục sát đất! Vãn hát ông rước luôn đào để cả y phục và áo mão về nhà hát lại ông thưởng thức riêng.”<br><br>Diệp Văn Kỳ, con trai của Diệp Văn Cương, đỗ cử nhân, luật sư, cũng là một nhà báo tiền phong rất có tiếng tăm như cha. Mua lại tờ Đông Pháp thời báo (1927) từ ông Nguyễn Kim Đính, sau đổi thành nhật báo Thần Chung, được sự cộng tác đắc lực của nhóm Nguyễn Văn Bá, Tản Đà Nguyễn Khắc Hiếu, Đào Trinh Nhất, Trần Huy Liệu, Phan Khôi, v.v.. Từ khi làm chủ, ông đã chuyển Đông Pháp thời báo theo hướng một tờ báo đối lập và Đông Pháp thời báo trở thành tờ báo có rất đông bạn đọc khắp Nam, Trung, Bắc. Cũng như cha, ông viết nhiều, đôi khi cùng với Phan Khôi (dưới bút hiệu Tân Việt) và rất mê kịch, tuồng (13). Ông là nhà báo dân tộc, lên tiếng bảo vệ sự hợp nhất chữ quốc ngữ ở 3 kỳ chống lại sự chia rẽ trong những tranh luận tách riêng sách giáo khoa quốc ngữ ở trong Nam (14) và là người rất rộng lượng, giúp đở nhiều nhà văn, nhà báo như Mộng Đài, Tản Đà..<br><br>Ông giúp đỡ thi sĩ Tản Đà, khi Tản Đà thất bại làm báo “An Nam tạp chí” thiếu nợ phải vào Nam kiếm sống khoảng năm 1926, trong lúc tình cờ gặp Tản Đà đang lang thang trên đường Catinat (đường Đồng Khởi) trước nhà hàng Continental mà ông và một số bạn đang ngồi bên trong. Mến tài Tản Đà, ông cho 2000$ (một số tiền lớn thời đó) để Tản Đà trở ra Bắc trang trãi nợ nần và vào&nbsp;Nam&nbsp;viết cho tờ Đông Pháp thời báo. Ông trã rất hậu hĩnh mỗi tháng cho thi sĩ Tản Đà bằng tiền lương quận trưởng (12) và giúp đỡ định cư ở Saigon (Xóm Gà, Gia Định) trong ngôi nhà rộng, tĩnh mịch để thi sĩ có cảm hứng. Tuy vậy thi sĩ Tản Đà cũng có lúc báo sắp lên khuôn mà chưa thấy đưa bài. Ông Kỳ phải kêu tùy phái vào Xóm Gà để hối thúc bài. Tản Đà vẫn thản nhiên thốt một câu lịch sử để đời trong văn học “Làm thơ đâu phải bửa củi mà muốn lúc nào có lúc ấy”.<br><br>Nhà thơ thời tiền chiến Mộng Đài cũng là một người thuở còn trẻ khi vào&nbsp;Saigon&nbsp;đã được ông giúp đỡ. Trong dịp cùng với nhà báo Hoa Đường xông đất đầu năm đến nhà Diệp Văn Kỳ thăm, Mộng Đài viết trong hồi ký như sau<br><br>“Sau khi cho phép Hoa Đường múa “Gioọc” (“Giọc” là giọc tẩu, ống hút thuốc phiện) đầu năm, cụ Diệp quay lại nắm lấy tay tôi và bằng giọng thật ấm áp nói:<br><br>-“Xừ Mạnh đến với anh, anh chẳng biết chúc gì cho chú em mà chỉ có mỗi bài thơ này tặng nhau ngày Xuân”.<br><br>Rồi cụ Diệp cất tiếng cao ngâm bài thơ ứng khẩu ấy như sau:</div><div>Cái kiếp trần duyên, kiếp đọa đày<br>Non Tiên sao khéo lạc loài đây?!<br>Trớ trêu thu thủy hoa in nguyệt<br>Đỏng đảnh Xuân Tiêu liễu vẽ mày<br>Sóng sắc lập lòe con nước động<br>Gió hương phưởng phất cánh hoa lay.<br>Trông em khó nổi vô tình được<br>Mượn bút làm duyên để giải khuây.</div><div>Ngâm xong cụ lấy bút viết ngay vào tờ giấy đoạn vào<br>phòng trong bỏ trong phong bì đỏ ra trao tôi:<br><br>-“Bài thơ này tặng em. Ý tứ của bài thơ thì em về chiêm nghiệm lấy”.<br>Đêm hôm ấy tôi về đến nhà, mở ra để đọc lại cho vui. Không ngờ ngoài tờ thơ cụ viết, cụ còn để ngay ngắn tờ “Con Công” năm đồng ngay trong phong bì để lì xì cùng mấy chữ ngoằn ngoèo trong tờ giấy đỏ:<br><br>“Cho người em cưng nhất của ta”. Cụ ký vào bên dưới”.<br><br>Năm 1945, ông Diệp Văn Kỳ bị ám sát ở Trảng Bàng (Tây Ninh) vì bị coi là thân Nhật, uổng mất một tài năng trong lịch sử báo chí Nam kỳ. Ngoài số bài báo ông viết và viết chung với Phan Khôi, còn có tác phẩm để lại: Thần ái tình (Rabindranath Tagore), Diệp Văn Kỳ dịch, 1929. Biệt thự nhà ông trên đường Trần Hưng Đạo, được quân đội Nhật trưng dụng dùng làm nơi chỉ huy, sau quân đội Anh giải giới giao cho Pháp và được chế độ củ dùng làm Bộ Tổng Tham Mưu.<br><br>Vương Hồng Sển<br><br>Sinh ở Sóc Trăng, trong gia đình gốc Phúc Kiến đã định cư từ lâu đời ở Sóc Trăng. Ông là nhà văn rất Nam bộ trong cuộc sống và phong cách viết văn. Những tư liệu, dữ kiện, biến cố, nhân vật và nhận xét ông thâu thập trong suốt từ các năm ở thập niên 1920 cho đến hết thế kỷ 20 ở miền Nam và các nơi ông có dịp viếng thăm mà ông viết ra là những tài liệu lịch sử và văn hóa quý giá cho những ai muốn tìm hiểu về những vùng đất, tỉnh thành ở miền Nam. . Khi còn trẻ ở Sóc Trăng, ông làm công chức Phó ban hành chánh của chính phủ thời Pháp thuộc rồi sau đó lên Saigon làm quản thủ thư viện trong Viện bảo tàng&nbsp;Saigon. Ông có trí nhớ rất giỏi từng chi tiết, rất mê sưu tầm tư liệu lớn, nhỏ và đồ cổ như đồ gốm sành, sứ.<br><br>Cùng thời với Sơn&nbsp;Nam, ông ít viết truyện nhưng rất nhiều bút ký. Văn ông rất bình dân, dễ đọc và có duyên. Ngoài các nhân vật nổi tiếng ông có gặp và viết như Nguyễn An Ninh, Phan Văn Hùm, Nguyễn Văn Sâm, Ngô Đình Nhu .. ông còn viết về những người thân, người thầy, người bạn, quen biết trong sở làm, học đường, nhà trọ... đủ mọi tầng lớp trong xã hội. Hãy xem một đoạn ông viết về Nguyễn An Ninh<br>“ Tôi làm quen với ông Ninh nhờ mua báo bằng Pháp văn đối lập chống chánh phủ đương thời, gọi là La Cloche fêlée (Cái chuông rè) do ông một mình vừa chủ trương, vừa viết báo, và vừa bổn phận đứng khắp Sài Gòn, mình mặc áo trắng, đi xe đạp, tay ôm mớ nhật trình, miệng rao lanh lẹ và chạy bán từ số, từ tờ cho mấy ông mấy thầy, bất chấp cách lườm ngó đầy ác ý và tiếng nặng nhẹ của nhóm thực dân, từ thằng biện chà gác đường đến thằng Cọt (Corse) ngồi nhà hàng uống rượu khai vị xưng mình là người cai trị da trắng mà sức học chưa có tới mảnh xẹt-ti-fi-ca (certificat)...<br>Nhưng mỗi tuần vào khoảng tháng hai tháng ba tây năm 1926 cứ mỗi thứ hai và thứ năm lối bảy tám giờ tối không sót ngày nào, ai muốn gặp Ninh cứ lại trước nhà hàng Yeng yeng thì gặp, không trật bữa nào... Trước khi giáp mặt chị em, tôi thường mua một tờ Chuông Rè để lấy le. Nhưng ông Ninh sau khi bán cho tôi đều đều, lại lầm tưởng, cho tôi đúng là nhà ái quốc có gan, không nữa cũng một tay cừ nào đó có sạn trong đầu. Một đôi khi sau khi nhận của tôi một cắc bạc tiền mua báo, ông chồng báo qua tay trái và chìa tay mặt bắt tay tôi niềm nở như hai bạn tương tri cách mặt lâu ngày. Có mấy lần tôi thẳng thắng kéo tay mời ông vô dùng cơm Yeng Yeng, nhưng ông lắc đầu lia lịa, xổ một dọc tiếng Tây cám ơn không ngớt, và tỏ vẽ cảm động thật tình. Nói cho đúng lúc ấy ai ai đều ngán ông Ninh và không dám giao thiệp công khai, vì sợ liên lụy không nhỏ. Riêng tôi, tôi lại nghĩ lại. Lúc bấy giờ chưa ai biết là nhà ái quốc dám hy sinh tánh mạng như ngày nay đã rõ, lúc ấy ông là người ai cũng e dè không dám lại gần, trừ những người cùng một chủ nghĩa với ông, Việt Tha, Le Jean de la Bâtie, Paul Marchet, vân vân. Còn tôi, tôi vẫn phục ông thật tình ...”<br><br>Những bút ký ông viết cho ta thấy toàn thể đời sống, suy nghĩ, văn hóa của thời bấy giờ rất sống động và quý giá về xã hội năm xưa. Các tác phẩm nổi tiếng của ông gồm có:&nbsp;Saigonxưa và nay, Hơn nữa đời hư.<br><br>Khi ông mất, ông cống hiến hết thảy tài sản, tư liệu và đồ sưu tập của ông cho chính quyền thành phố. Hiện nay căn nhà của ông ở Saigon số 9/1 Nguyễn Thiện Thuật, phường 14, quận Bình Thạnh, được Bảo tàng Lịch sử Việt Nam TP HCM quản lý, sử dụng. Theo báo Người Lao Động thì năm 2002, tức 6 năm sau khi VHS qua đời, qua căn nhà của cố học giả gần như vô chủ và bị xuống cấp nặng nề. Theo di chúc, ông hiến toàn bộ tài sản của mình tại ngôi nhà cho Nhà nước, nhưng do có tranh chấp về quyền thừa kế nên thời gian qua các cơ quan chức năng chưa quản lý ngôi nhà này. Chỉ có số cổ vật và sách quý được Bảo tàng Lịch sử Việt Nam TP HCM và Thư viện Khoa học Tổng hợp tạm thời cất giữ.<br><br>Ngôi nhà cổ này hiện nay đã được trùng tu và có thể viếng thăm để hiểu và biết được cuộc đời của một con người rất Nam bộ đặc sắc đam mê văn hóa, nghiên cứu viết sách, hiến trọn đời mình cho sự đam mê ấy và những di sản quí báu mà ông để lại. Trong Viện bảo tàng lịch sử, Thảo cầm viên&nbsp;Saigon, có một phòng đặt tên Vương Hồng Sển, trưng bày những hiện vật quý mà ông bỏ cả đời để thu thập như các đồ gốm Trung hoa, men lam Huế..</div><div>Lý Lan</div><div>Nhà văn Lý Lan, sinh năm 1957 ở quê mẹ Bình Dương, quê nội ở Quảng Tây. Trưởng thành trong Chợ Lớn và dạy học ở Cần Giuộc. Chị là nhà giáo và cũng là nhà văn viết nhiều truyện ngắn với giọng văn tinh tế, ý nhị và đượm tình người. Trong những năm ở thập niên 1980, tôi đã đọc các truyện và tuỳ bút của Lý Lan trên báo Tuổi trẻ, và các tập truyện như Nơi bình yên chim hót, Chút lãng mạng trong mưa. Những chi tiết trong đời sống thường ngày ở trong phố, ở người chung quanh trong xã hội Việt&nbsp;Nam&nbsp;mà thường ta không để ý, được chị viết rất ý nhị với văn trong sáng và cảm thông với người và cảnh. Một Thạch Lam mới trên văn đàn văn học Việt&nbsp;Nam. Các tác phẩm của Lý Lan rất được ưa chuộng, đánh giá cao và được coi là nhà văn chững chạc có tiếng với nhiều độc giả trong nhiều năm qua. Ngoài ra chị cũng viết các truyện thiếu nhi như quyển Ngôi Nhà Trong Cỏ (1984) được giải thưởng văn học thiếu nhi của Hội Nhà văn Việt&nbsp;Nam. Năm 2005, tập thơ Là Mình được giải thưởng thơ hội Nhà Văn Thành Phố Hồ Chí Minh.<br><br>Các năm gần đây chị cũng là dịch giả các bộ Harry Potter ra tiếng Việt. Lý Lan hiện đang sống ở Mỹ, cho rằng Hoa kiều trong giai đoạn trước 1975 có văn học tiếng Hoa riêng ở Chợ Lớn và chị đang khuyến khích các nhà văn gốc Hoa ở Việt Nam viết hình thành một văn học Hoa văn như các văn học Hoa văn khác ở Singapore, Mã Lai, Hongkong, Đài Loan và viết một tuyển tập (anthology) về văn học Hoa ở Việt Nam. Lý Lan thường viếng quê nhà và vẫn còn sáng tác, cộng tác với các báo và xuất bản các tác phẩm trong nước mà gần đây nhất là tác phẩm Miên man tùy bút.</div><div>Kinh tế</div><div>Hiện nay 30% doanh nghiệp ở Thành phố Hồ Chí Minh là do người Hoa làm chủ, như các công ty lớn Bitis, Sacombank và các cơ sở thương mãi Thuận Kiều Plaza, An Đông Plaza. Chúng ta cũng nên để ý là trong khi chủ người Hoa hiện nay của công ty nước uống lớn nhất ở Phi Luật Tân, St Miguel, còn đang sống cực nhọc trong “xóm nhà lá” ở Manila trước khi thành công phát triển công ty lớn nhất ở Phi Luật Tân thì ở Chợ Lớn thời gian đó, các thương gia giàu có người Hoa đã có văn phòng, khách hàng, đối tác ở Singapore, Đài Loan, HongKong. Họ đã thiết lập một hệ thống thương mại với các người Hoa khác trong vùng Đông Nam Á để xuất khẩu hàng hóa và dịch vụ. Tôi nhớ khoảng đầu thập niên 1970, những sản phẩm dầu gió sản xuất ở Chợ Lớn như dầu Nhị Thiên Đường được ưa chuộng và xuất khẩu qua thị trường Đông Nam Á, nhất là ở Thái Lan, cạnh tranh với những sản phẩm dầu của một công ty Singapore, nay nằm trong tập đoàn Temasek, mà bà chủ hiện nay trở thành có thế lực và giàu có bậc nhất ở nước này.</div><div>(a) Giai đoạn trước 1975</div><div>Trước đây phần lớn kỹ nghệ nhẹ như sản xuất đồ gia dụng là tập trung ở Chợ Lớn, trước khi các vùng kỹ nghệ Thủ Đức, Biên Hòa, Bình Dương được thành lập trong đầu thập niên 1970. Những cơ xưởng sản xuất nhỏ này phần lớn do các gia đình người Hoa hoặc các tiểu thương gầy dựng. Những cơ xưởng này đã và hiện nay vẫn còn đóng vai trò quan trọng vào kinh tế vùng thành phố Hồ Chí Minh. Ngày xưa trước 1975, Saigon có thể là nền kinh tế phồn vinh \"giả tạo\" không có cơ sở vật chất, do tiền viện trợ nước ngoài đổ vào, nhưng kinh tế ở Chợ Lớn cơ bản là tốt và có thực lực dựa vào sự làm ăn cần cù, chăm chỉ và chuyên tâm của người Hoa.<br><br>Sau đây là tóm tắt về một số thương gia người Việt gốc Hoa từ thời Pháp thuộc tới nay (1).<br><br>(1)&nbsp;Chú Hỏa:&nbsp;Theo Vương Hồng Sển (1), tên thật là Hui Bon Hoa, ký âm theo tiếng Pháp sau khi nhập Pháp tịch, nên gọi \"Chú Hỏa\" như vậy cho đến đời đời (người miền&nbsp;Namthường thân mật gọi các người Hoa là \"Chú\"), không rõ danh tánh theo Hán tư.. Lúc đầu là thợ dạo mua bán \"lạc son\", mua đồ&nbsp;cũ&nbsp;để chế biến và bán lạị Sau khi tạo dược một số vốn, hùn hạp với một người Pháp thầu khuếch trương các tiệm cầm đồ trong Nam kỳ và buôn bán bất động sản. Sau khi rã hùn, được chia một số tiền, làm chủ các sản nghiệp đất cát miền Lục Tỉnh. Các tài sản bất động sản ở trung tâm Saigon trên đường Nguyễn Huệ và Lê Lợi của công ty Hui Bon Hoa được cho mướn. Công ty này được tiếng là rất \"biết điều\" và không eo sách, làm khó người mướn phố. Các con cháu của \"Chú Hỏa\" luôn luôn hòa thuận, gia tài giữ&nbsp;nguyên vẹn không chia phần manh mún, chỉ cùng nhau chia lợi tức, và mỗi khi cần dùng một số tiền to tát thì người trong họ phải xin chữ ký của người trưởng huynh khi ấy ngân hàng mới phát bạc.<br><br>Cùng thời với chú Hoả là một người Việt gốc Hoa nổi tiếng ở Lục Tỉnh, Chú Hỷ. Ông cạnh tranh với công ty Pháp, công ty Vận tải đường sông rạch \"Compagnie des Messageries fluviales\" chuyên chở hàng và người trên sông ngòi miền Tây nam bộ. Tàu Chú Hỷ giá vé rẻ hơn và hành khách được lo chu đáo. Bởi vậy có câu \" Đi tàu Chú Hỷ, ở phố Chú Hỏa\".<br><br>Hồi về thăm Việt Nam đầu năm 2007, tôi có viếng nhà của chú Hỏa ngày xưa (nay là viện Mỹ thuật thành phố), và có may mắn nói chuyện với chị giám đốc về đề tài chú Hỏa. Ngoài các toà nhà bên cạnh Viện, chú Hoả ngày xưa còn xây khách sạn Majestic ngay bến Bạch Đằng cạnh sông Saigon, Bệnh viện Saigon và các dinh thự khác ở Saigon, Vũng Tàu theo kiểu nhà Tây. Vào dịp viếng thăm Vũng Tàu, tôi có dự đám cưới con nhà văn Xuân Sách ở khách&nbsp;sạn&nbsp;Palace. Xưa kia khách&nbsp;sạn&nbsp;Palace&nbsp;là biệt thự của chú Hỏa. Ngày nay thì hiện đại nhưng mất đi dáng cổ kính của kiến trúc Tây ngày xưa. Giữa sân vào khách sạn giờ đây là một hồ bơi rất sang của khách san, nhưng bên cạnh vẫn còn cây cổ thụ to lớn mấy người ôm cũng không xuể, tàn lá xum xuê.<br><br>Ngày nay ta có thể đến thăm một căn nhà của chú Hỏa trên đường Phó Đức Chính, gần chợ&nbsp;Saigon. Toà nhà này hiện nay là Viện Mỹ Thuật thành phố Hồ Chí Minh, bên cạnh trụ sở của bộ Văn hóa Thông tin thành phố đồ sộ không kém (xưa kia cũng là nhà của chú Hỏa). Giá vé vào cửa thăm quan rất rẽ (5000 đồng). Tòa nhà Bảo tàng Mỹ Thuật đồ sộ, rất đẹp, xưa kia là của chú Hỏa (Hứa Văn Bon). Tổng thống Mỹ Bill Clinton khi dến&nbsp;Saigon&nbsp;đã có viếng thăm Viện Bảo tàng Mỹ thuật này. Rất ít khách Việt, đa số là khách nước ngoài nhưng tuy vậy vẫn còn rất vắng vẽ. Giữa tòa nhà 3 tầng là một sân lớn, chung quanh là các phòng với sân balconỵ và hành lang nhìn mở ra phía sân trong.<br><br>Tòa nhà xây theo kiểu Pháp (chỉ có mái là có dạng Việt), rất kiên cố chắc chắn với trần cao. Các bậc thang làm bằng đá cẩm thạch (marble), giữa sân lobby vào cửa chính có 1 thang máy làm đầu thế kỹ 20, giống như thang máy cổỗ xưa ở Paris, vẫn còn chạy nhưng ít dùng. Tòa nhà này có rất nhiều phòng, mỗi phòng đều có đèn treo từ trần và lót gạch bông vẫn còn như xưa. Các tranh trưng bày trong Viện đa số về các sinh hoạt và chiến tích, thành tích trong thời chiến tranh chống Mỹ không có gì xuất sắc ngoài bức sơn mài to lớn \"Vui xuân\" của Nguyễn Công Trí (một nghệ sĩ tạo hình nổi tiếng của Trường Mỹ thuật Đông Dương mà xưa kia toàn quyền Pháp đã mua 1 bức sơn mài đặt trong phủ toàn quyền ở Hà Nội). Ở lầu hai có trưng bày đồ gốm, bàn ghế xưa và các tượng thờ trong vùng&nbsp;Saigon&nbsp;từ thế kỷ 19, 20. Đằng sau trên lầu 3 nhìn xuống sân vườn giữa tòa nhà, có trưng bày bức tượng ông Trương Vĩnh Ký (sau giải phóng được mang vào đây).<br><br>Trong lúc tôi đang xem gốm Biên Hòa, thì tình cờ gặp chị giám đốc Viện trong phòng triển lãm. Tôi hỏi về lịch sử gốm Biên Hòa và được chị tiếp chuyện. Qua đó tôi có góp ý với chị là các tranh nên có đề năm sáng tác (ngoài tên tác giả), chị cho biết sẽ có tập sách viết về lịch sử viện trong dịp 20 năm thành lập và các mục lục tranh và tiểu sử các tác giả. Nói chuyện với chị về huyền thuyết \"con ma\" nhà chú Hỏa ly kỳ rùng rợn về con gái chú Hỏa với bệnh cùi và huyền thuyết thuở hàn vi \"đi bán ve chai\". Tất cả đều không đúng sự thật. Chú Hỏa không có con gái chỉ có 3 người con trai và sau này đã về Tàu chết ở đó. Chú Hỏa làm việc với một chủ người Pháp, vì tính siêng năng và tốt nên ông chủ Pháp thương và đã giúp chú Hỏa vốn mở tiêm cầm&nbsp;đồ buôn bán. Tiệm cầm đồ đầu tiên là tòa nhà góc đường Phó Đức Chính và Nguyễn Thái Bình, văn phòng ông ở trước cửa viện bên kia đường, trên một khu đất vẫn còn trống. Khi nhà ông được xây, thì từ chợ&nbsp;Saigon&nbsp;và phía đường Lê Lợi, Nguyễn Huệ, có thể thấy được biệt thự của ông. Ông xây 3 căn trên sát nhau trên đường Phó Đức Chính, mỗi căn cho một người con trai. Căn giữa (hiện nay là trụ sở Bộ Văn hóa Thông tin) cho người con trai lớn có đặt bàn thờ tổ tiên. Theo chị giám đốc thì trụ sở Bộ sẽ di về chỗ khác, giao tòa nhà (cũng đồ sộ với kiến trúc Pháp) lại cho bảo tàng Mỹ Thuật.<br><br>Cách đây vài tháng (khoảng cuối năm 2006), con cháu chú Hỏa về thăm và có nói là cũng thấy nhà đã được dùng cho công chúng và chưa có ý đòi lại tòa nhà và các tòa nhà chung quanh (đất gồm diện tích giữa 4 góc đường Lê Thị Hồng Gấm, Calmette, Phó Đức Chính và Nguyễn Thái Bình).<br><br>Trên lầu ba là các phòng trưng bày hiện vật của nền văn hóa Óc Eo tìm được ở nhiều nơi ở đồng bằng sông Cửu Long (Rạch giá, Kiên Giang, Sóc Trăng, Long An, Tây Ninh...), phòng văn minh Champa với các phù điêu, tượng thần tìm được ở Trà Kiệu, Bình Định, và phòng trưng bày các gốm, tượng, đồ đồng Việt Nam.<br><br>Ở góc sân giữa tòa nhà là bức tượng đồng rất đẹp ông Quách Đàm, một người Hoa nổi tiếng ở&nbsp;Saigon. Người đã xây dựng chợ Bình Tây. Trên bức tượng ở ngực ông đầy huy chương. Trước đây tượng được đặt ở chợ, sau giải phóng, cũng như tượng Trương Vĩnh Ký, đã được mang về đây. Hai phòng bên cạnh sân giữa tòa nhà là hai phòng trưng bày tranh (gallery) để bán, chủ tiệm của phòng tranh bên trái có treo ảnh chụp của bà với tổng thống&nbsp;Clinton&nbsp;khi ông vào đây thăm viếng.<br><br>Hôm viếng thăm, tôi có dịp dừng lại nói chuyện với các du khách từ Pháp giải thích cho họ về bức tượng Petrus Ký và Quách Đàm và sơ lược tiểu sử của hai nhân vật lịch sử này. Phải nói là Viện Bảo tàng nên có hướng dẫn viên hay sách chỉ dẫn cơ bản về những hiện vật trong Viện để du khách có thể hiểu biết về nghệ thuật và học hỏi về các đặc thù nghệ thuật Việt Nam nói chung và thành phố nói riêng.<br><br>(2)&nbsp;Quách Đàm:</div><div>Miền Nam có câu nói về những người giàu có trong giữa thế kỷ 20 “Nhất Hỏa, nhì Đàm, tam Xường, tứ Ích”, cho thấy Quách Đàm là nhân vật thứ hai sau chú Hỏa. Xuất thân thuở hàn vi bán ve chai, kèm theo mua da trâu, vi cá và bong bóng cá. Ddàm nhờ lanh trí, nhập giới thương mại thấy việc mau lẹ hơn ai hết, nên làm giàu nhanh chóng.<br><br>Ông là người xây lập chợ Bình Tây hiện nay vẫn còn ở Chợ Lớn. Lúc đó Chánh tham biện Chợ Lớn thấy Chợ Cũ&nbsp;(hiện nay là nền nhà Bưu Điện Chợ Lớn, Quận 5) nhỏ hẹp, không đủ cho bạn hàng nhóm họp. Ông nghe biết được nên mua ngay vùng đất ruộng Bình Tây, biến đất ruộng thành đất thổ trạch châu thành, rồi cho người đến dâng miếng đất, chỉ đòi được xây chợ và cất phố kiểu buôn bán chung quanh chợ để cho mướn. Chính quyền đồng ý và sau này cơ sở phát triển còn cho phép tượng Quách Đàm được tạc và dựng ở chợ. Trụ sở của nhà buôn Quách Đàm nằm ở đường Quai de Gaudot (nay là đường Khổng Tử).<br><br>Về sau Quách Đàm rất giàu, xoay qua đứng bảo lảnh cho các con nợ nhà băng \"Đông Dương Ngân hàng\". Mỗi lần xin chữ ký bảo chứng, họ phải chịu cho Đàm một huê hồng qui định trước. Nhưng gặp năm kinh tế khủng hoảng 1929, các nhà buôn vỡ nợ không đủ sức trả bạc vay, nhà băng phát mãi phá sãn, lôi kéo sự nghiệp nhà họ Quách sụp đổ theo cơn khủng hoảng kinh tế trầm trọng ở&nbsp;Nam&nbsp;kỳ.<br><br>Sau này, khi Quách Đàm chết, đám ma lớn không đám nào bằng. Bàn đưa không thể đếm. Đủ thứ nhạc Tây, Tàu, Ta, Miên... Khách đi dường có việc, miễn nối gót theo đám ma vài bước là có người lễ phép đến dâng một ly nước dừa hay la ve (bia) và riêng tặng một quạt giấy có kèm một tấm giấy \"ngẫu\" (năm đồng bạc) đền ơn có lòng đưa đón! Quách Đàm được chôn ở gần chùa Giác Lâm giáp ranh Chợ Lớn và Gia Định (1)<br><br>(3)&nbsp;Mạc Phúc Sử:</div><div>Nổi tiếng với sản phẩm dầu cù là Macphsu. Dầu cù là Macphsu do ông làm chủ và sản xuất. Macphsu là tên ký âm bằng Pháp ngữ khi Mạc Phú Sử ra cầu chứng tại tòa. Vì không biết đọc, biết viết tiếng Pháp nên khi được hỏi dầu cù là cầu chứng tên gì, ông tưởng là nhân viên tòa hỏi tên mình là gì, ông bèn nói Mạc Phúc Sử và được người Pháp viết theo phiên âm Pháp ngữ là Macphsu. Sản lượng và tiếng tăm dầu cù là Macphsu rất lớn, ngoài thị trường miền Nam, Mạc Phúc Sử còn xuất cảng sang Lào, Cambodia, Singapore và Thái Lan.<br><br>(4)&nbsp;Trương Văn Bền,&nbsp;sinh năm 1883, trong một gia đình người Hoa gốc Triều Châu đến Việt&nbsp;Nam&nbsp;lập nghiệp từ đầu thế kỷ 19. Trương Văn Bền có dịp sang Pháp du học và đã học được nghề sản xuất xà bông. Năm 1918, ông dùng dừa có sẵn rất nhiều ở miền Tây&nbsp;Nambộ để thành lập xưởng ép dầu dừa và từ đó sản xuất xà bông cục đáp ứng nhu cầu rửa ráy, giặt giũ của dân chúng hằng ngày. Khi cơ sở phát triển, năm 1932, ông cho xây một hãng lớn hơn và làm chủ nhân hãng xà bông “Trương Văn Bền”. Sản phẩm nổi tiếng nhất của hãng ông là xà bông thơm Việt Nam hiệu Cô Ba, rất thịnh hành ở miền Nam và sau đó trên khắp thị trường Đông Dương. Cô Ba tượng trưng cho một phụ nữ đẹp, giản dị, trong trắng của cô gái miền Nam trong huyền thoại. Xà bông Cô Ba cạnh tranh về chất lượng và giá thành rẽ đã đánh bạt được xà bông nước ngoài, nhập từ Pháp (17). Ông là người Hoa Triều Châu đi trước trong thương mại và làm gương cho những người sau này như Trần Thành. Ông Trương Văn Bền nổi tiếng như Bạch Thái Bưởi cùng thời ở miền Bắc và trở thành giàu có, có hạng ở&nbsp;Nam&nbsp;kỳ. Gia sản của ông tương đương với ông Phủ Kiểng ở Bến Tre, ông Kho Gressier Remy ở Sóc Trăng, hay gia đình Lâm Quang ở Trà Vinh. Ông Bền cũng chính là người xuất tiền cất một dãy phố 50 căn, gần Ngã Sáu Chợ Lớn, nằm góc đường Armans Rousseau và Général Lizé (nay là đường Ngô Gia Tự và Hùng Vương) (17).<br><br>Còn nhiều câu truyện của các doanh nhân người Hoa ở Chợ Lớn đã phát triển kinh doanh đóng góp vào nền kinh tế Việt&nbsp;Nam&nbsp;từ các năm xưa. Tôi trước đây có đọc một bài trong tạp chí nghiên cứu lịch sử hồi năm khoảng năm 1977 đã liệt kê nhiều nhà kinh doanh người Hoa, nhưng hồi ấy là đả phá họ, cho họ là tư bản bóc lột. Nay thì đã khác hẳn rồi, họ là những những người đã giúp cho nền kinh tế phát triển và có ích cho đất nước, xã hội. Trước 1975, có những tư sản Việt gốc Hoa cỡ lớn, kể sơ lược như sau (2):<br><br>(5)&nbsp;Trần Thành: Ông xuất thân từ gia đình nghèo qua Việt&nbsp;Nam&nbsp;đầu thế kỷ 20. Thuở còn thanh niên tìm việc ở Chợ Lớn, ông được vào làm công trong một xưởng chế biến dầu thực vật của một chủ người Hoa họ Trịnh, cạo rữa các thùng chứa. Được sự tín nhiệm của chủ, ông được giao trọng trách đi mua nguyên liệu chủ yếu là đậu nành và đậu phọng cho xưởng. Với uy tín của ông với nông dân và đối tác ở nông thôn miền Nam và cả ở Cao Miên (Cambodia), ông không những cung cấp hiệu quả kinh tế cho cơ sở xưởng chủ ông mà sau này khi được chủ giúp đỡ cho vốn ra riêng còn cung cấp cho các xưởng khác nữa.<br><br>Trong công việc làm ăn, ông coi trọng nhất là chữ tín. Ông nói:\" Chữ TÍN. Làm nghề gì cũng phải giữ cho được chữ TÍN mới có thể thành công được. Ông lập ra hãng bột ngọt Vị Hương Tố. Được coi là “vua bột ngọt và vua mễ cốc”, ông được bầu vào chức vụ bang trưởng Triều Châu, khi tuổi chỉ mới xấp xỉ 40. Ông đại diện cho người Hoa liên hệ với chính quyền miền Nam Ngô Đình Diệm và sau này trong thập niên 1960-1970 và được chính quyền kiêng nễ. Ông giúp đỡ nhiều người có chí mượn vốn. Nhà ông lúc nào cũng có người đến xin ý kiến làm ăn. Ông đi thăm các nhà máy, xí nghiệp lớn ở Đài Loan, Nhật Bản để học hỏi kinh nghiệm tổ chức, điều hành các xí nghiệp cỡ lớn và nghiên cứu thị trường.<br><br>(6)&nbsp;Vương Đạo Nghĩa, chủ hãng kem đánh răng hiệu Hynos cạnh tranh với các hãng kem Việt&nbsp;Nam&nbsp;hiệu Perlon và Leyna ở miền&nbsp;Nam&nbsp;và kem ngoại quốc như Colgate (Mỹ), C’est it (Pháp). Vào thập niên 1960, hồi tôi còn nhỏ khi được bác tôi dẫn ra Saigon và bây giờ vẫn còn nhớ là hình ảnh rất lớn trên cửa chính của chợ Bến Thành đường Nguyễn Huệ một anh “chà và” da đen cười tươi với hàm răng trắng đều và đẹp của kem đánh răng hiệu Hynos. Lúc đầu, vào mới hơn 20 tuổi, ông làm cho hãng kem nhỏ ít biết tiếng Hynos do một người Mỹ gốc Do Thái có vợ Việt Nam mở hãng sản xuất kem đánh răng ở Việt Nam. Sau này khi người vợ mất, ông chủ buồn rầu bỏ đi giao lại cho ông vì ông được tiếng là trung thành, cần cù làm ăn.<br><br>Vương Đạo Nghĩa là người Việt gốc Hoa tiên phong trong lãnh vực tiếp thị làm ăn kiểu Tây Phương. Ông là người biết được giá trị của thương hiệu và sự quan trọng của tiếp thị trong kinh doanh thương mại. Quảng cáo kem Hynos của ông xuất hiện ở khắp nơi từ thành thị đến nông thôn trên mọi phương tiện, ở các cửa hàng ăn uống, loa phóng thanh, dọc đường, chợ búa, báo chí, hệ thống truyền thanh và truyền hình, ngay cả trên các thùng xe vận tải chạy khắp miền Nam. Ông cũng là người đầu tiên biết vận dụng phim võ hiệp và tình báo kiểu Trung Hoa vào quảng cáo, sau khi gặp lại người anh họ (con ông bác) ở Hong Kong là tài tử Vương Vũ và được ông mời đến Việt nam nhiều lần trong các dịp nghĩ hè. Người dân miền Nam khó có thể quên hình ảnh tài tử Vương Vũ giải thoát các xe hàng do đoàn bảo tiêu hộ tống thoát khỏi quân cướp nhưng tất cả bảo tiêu đã bị chết, chỉ còn Vương Vũ và khi ông mở xe hàng thì trong đó không phải là vàng bạc châu báo mà là các hộp kem đánh răng Hynos hay anh Bảy Chà cười toe toét với hàm răng trắng sáng chói có mặt khắp nơi trên các hang cùng ngõ hẻm. Thương hiệu Hynos gắn liền với kem đánh răng trong tâm trí người dân. Sản phẩm của hãng kem đánh răng Hynos có mặt khắp nơi tại Việt&nbsp;Nam, và sau đó ở thị trường Đông Nam Á và&nbsp;Hong Kong. Khác với các hãng và doanh nghiệp Việt Nam thời bấy giờ, ông đã trích ra nhiều hơn từ lợi nhuận vào quảng cáo thương hiệu, giới thiệu sản phẩm với tầm cỡ quốc tế, tương đương với quảng cáo của các thương hiệu nổi tiếng nước ngoài như Coca-Cola, Seiko, Adidas...<br><br>(7)&nbsp;Trương Vĩ Nhiên,\"vua ciné\": Xuất thân từ một gia đình người Hoa, anh em họ Trương được ăn học và giáo dục theo phong cách quý phái người Hoa. Trương Vĩ Nhiên thấm nhuần đạo Phật và say mê triết lý Đông phương (11), có đầu óc phóng khoáng và nhạy cảm hiểu biết về tâm lý quần chúng và thị trường. Ông là chủ nhân hãng xuất nhập cảng phim Viễn Đông, đại lý độc quyền các phim của hảng phim nổi tiếng Shaw Brothers (Đài Loan) và Golden Harvest (Hồng Kông). Điện ảnh Hong Kong và Đài Loan cuối thập niên 1960, được coi là thời vàng son, đã sản xuất các phim dã sử kiếm hiệp thu hút khán giả nhiều nơi ở Đông Nam Á cạnh tranh và làm các hảng phim Âu Mỹ nể sợ và khâm phục. Ở miền Nam thời bấy giờ, các tài tử Lý Thanh, Trịnh Phối Phối, Khương Đại Vệ, Vương Vũ, Địch Long, Hà Lợi Lợi... với các phim Độc Long Đàm, Hiệp Khách Hành, Độc Thủ Đại Hiệp, Nhất kiếm trấn ải, Long hổ quyết đấu... đã chinh phục khán giả với doanh thu vượt kỷ lục hơn cả các phim Âu Mỹ thời đó như Cleopatre, Love Story, Romeo Juliet, Deux hommes dans la ville.. của các tài tử Liz Taylor, Ali Mc Graw, Steve McQueen, Alain Delon, Jean Belmondo..<br><br>Trương Văn Vĩ đã nhìn thấy trước qua sự say mê của người dân với các truyện võ hiệp Kim Dung và sau này Quỳnh Dao ở các nước Á châu và ông đã mua lại các rạp làm ăn ế ẩm, tân trang lại và làm chủ các rạp hát ciné ở nhiều nơi vùng Sài Gòn - Chợ Lớn: Eden, Đại Nam, Palace, Opéra, Oscar, Lệ Thanh, Hoàng Cung, Đại Quang, Thủ Đô... (ngoài các rạp Rex, Văn Hoa Dakao, Văn Hoa Sài Gòn, Mini Rex A, B, C của ông Ưng Thi, trong hoàng gia nhà Nguyễn, chuyên chiếu phim cao cấp). Tất cả các rạp của Trương Văn Vĩ đều được sửa sang xây dựng mới mẻ, với hệ thống máy lạnh tốt, ghế ngồi bọc da, trang hoàng đẹp mắt và hấp dẫn khách hàng với hệ thống máy móc như máy chiếu, âm thanh, ánh sáng nhiều màu trong rạp, cả buvette (quầy giải khát) phục vụ ngay trong rạp, cùng các phương tiện quảng cáo đa dạng và quy mô. Bắt đầu từ năm 1966, Trương Vĩ Nhiên nhập cảng các loại phim võ hiệp, kiếm hiệp dã sữ Hồng Kông và Đài Loan, sau là phim tình cảm phỏng theo truyện của các tác giả nổi tiếng như Kim Dung, Ngọa Long tiên sinh, Quỳnh Dao.... Ông trở thành tỉ phú giàu có khi chỉ mới hơn 30 tuổi. Ông có ảnh hưởng rất lớn về nghệ thuật và văn hóa điện ảnh trong cuối thập niên 1960 và đầu 1970.<br><br>(8)&nbsp;L.N&nbsp;(\"vua bột mì\"): L.N giàu có bằng \"cho vay lúa\", nhập cảng thóc gạo miền Tây, kinh doanh bột mì . L.N xây dựng \"Saigon&nbsp;kỹ nghệ bột mì công ty\" (Sakybomi), hùn vốn vào công ty bột mì khác Viflomico. Để nắm độc quyền hai nhà máy cỡ lớn nhất ở Đông Nam Á này, L.N đã đóng cổ phần vào 3 ngân hàng: Trung Nam ngân hàng (100 triệu), Đồng Nai ngân hàng (40% cổ phần), Nông Doanh ngân hàng và vào hai công ty xuất nhập cảng Mỹ Liên (21 %), Hứa Nhuận Chân (70%), đồng thời lập hai công ty nhập khẩu 18 mặt hàng khác (3).<br><br>(9)&nbsp;Tập đoàn đại gia tộc họ Ông, chủ dầu cù là hiệu Con Cọp, được gọi là Cọp Saigon (Ông Nghiệp Hùng, Ông Nghiệp Sơ, Ông Nghiệp Kỳ, là con của Ông Tích). Ngoài ra tập đoàn này khống chế một nhà máy dệt lớn, một công ty vận tải đường bộ, đường sông, công ty xuất nhập cảng, một xưởng đóng tàu, một công ty bốc dở hàng ở Thương cảng Saigon, một ngân hàng và nhiều nhà cho thuê. Trong thời này cũng có nhiều tập đoàn và các nhân vật khác như các tập đoàn tư bản họ Trương, họ Mã, vua \"xăng dầu\" Lý Hớn, \"vua cà phê\" Trần Thiện Tứ, \"vua vải sợ\" Lưu Tú Dân, \"vua thuốc lá\" Siou Phong ....</div><div>(b) Thời kỳ đổi mới sau 1975</div><div>Đất nước Việt Nam có nhiều người Hoa và Minh Hương giỏi, nhưng do những chính sách sai lầm, chính quyền trước đây đã đánh đổ họ qua mấy chiến dịch đánh tư sản sau 1975: vua thép, vua gạo, vua bột giặt, vua&nbsp;xà bông, vua bột mì ... đều bị đánh tan hoang bại sản. Trong khi trong thời gian ấy mấy người Hoa chủ các công ty lớn ở các nước Đông Nam Á như Temasek của Singapore, St Miguel của Philippines..) vẫn còn không bằng một góc các công ty Hoa ở&nbsp;Vietnam.<br><br>Ngày nay có một người Minh hương nổi tiếng không kém chú Hỏa, Trần Thành xưa kia. Đó là “vua gốm” Lý Ngọc Minh, chủ công ty gốm Minh Long ở Bình Dương. Kế thừa truyền thống nghề gốm của người Minh hương ở Gia Định- Đồng Nai, ngày nay các cơ xưởng làm gốm (đa số ở Biên Hòa và Bình Dương) tiếp tục phát triển làm gốm, nhất là sau giai đoạn Đổi mới, với các sản phẩm đặc sắc xuất khẩu đi nhiều nơi trên thế giới. Ông đã tạo những bộ gốm nổi tiếng Cẩm Tú, Sơn Hà, Hồn Việt ..Trước đây ông có nhờ gs Cao Xuân Phổ và Trần Quốc Vượng cố vần để ông tạo con rồng Việt Nam theo kiểu triều đại Lý - Trần, lúc cổ thành Thăng Long vừa được khám phá, trên sản phẩm gốm của ông. Công ty ông cũng là nơi làm các \"cup\" gốm làm quà tặng cho các nguyên thủ quốc gia tham gia Hội nghị APEC năm ngoái ở Hà Nôi.<br><br>Cuộc đời của ông Minh trước 1975 đến nay đã được dựng thành phim \"Miền đất phúc\" làm nhiều tập chiếu trên truyền hình Tp Hồ Chí Minh. Xuất phát từ một gia đình có truyền thống làm gốm sứ ở Tân Phước Khánh (Tân Uyên - Bình Dương), gia tộc Lý Ngọc Minh đã có ba đời theo nghề gốm sứ. Năm 1975, đất nước thống nhất nhưng thương mại tư nhân bị cấm và hạn chế. Trãi qua bao khó kh ăn, ông vẫn kiên trì sản xuất và đến khoảng những giữa thập niên 1980 và đầu 1990 sản phẩm của ông bắt đầu có mặt tại thị trường các nước Đông Âu và tư bản. Nay thì ông Lý Ngọc Minh là người chính phủ Việt Nam trọng vọng (Ủy viên của mặt trận Tổ quốc, đại biểu quốc hội, anh hùng lao động ...), công ty ông có gần 2000 công nhân làm việc và thương hiệu gốm Minh Long xuất khẩu qua nhiều nước làm các công ty Nhật, Hàn, Âu Mỹ gờm vì cạnh tranh và qua mặt họ.</div><div>Chính Trị</div><div>Từ lúc Trần Thượng Xuyên và Dương Ngạn Địch được chúa Nguyễn cho vào miền Nam mở đất, lập nghiệp, người Minh hương tiên phong cùng lưu dân người Việt và dân bản sứ Khmer đã khai hoang mở mang bờ cỏi làm vùng đất Gia Định-Đồng Nai (tức cả miền Nam thuở đó) trở nên trù phú. Miền&nbsp;Nam&nbsp;trở thành miền đất hứa của nhiều dân nghèo từ miền Trung vào lập cuộc đời mới. Người Minh hương đã tham gia bình đẳng trung thành nhớ ơn phục vụ phò chúa Nguyễn ngay cả lúc Nguyễn Ánh phải trốn chạy Tây Sơn bôn ba khắp nơi ở vùng đất mới. Các tướng Minh hương như Châu Văn Tiếp, Đỗ Thành Nhân, Võ Tánh .. là những tướng đã ra giúp Nguyễn Ánh trong cuộc tranh hùng với Tây Sơn. Vì sự giúp đỡ chúa Nguyễn, quân Tây Sơn năm 1783 đã giết rất nhiều người Hoa, hủy hoại hoàn toàn Cù lao phố, và năm 1785 lần nữa vào cướp giết, phá hủy cơ nghiệp người Hoa vùng Chợ Lớn, Mỹ Tho.<br><br>Khi Gia Long (Nguyễn Ánh) lấy được giang sơn, trong hàng công thần phục vụ triều đình có rất nhiều người gốc Minh hương và nhà vua đã nhớ ơn và đãi ngộ xứng đáng. Nhân tài gốc Minh hương, từ Võ Trường Toản, Trịnh Hoài Đức đến Trương Minh Giảng.. ra phục vụ triều đình và đất nước không phân biệt Việt hay Minh hương<br><br>Tuy nhiên sau khi Gia Long mất, vua Minh Mạng không hài lòng với quyền tự chủ của tổng trấn Gia Định Lê Văn Duyệt. Lê Văn Duyệt vẫn theo chính sách của Gia Long cho người Hoa các bang được tự trị, và không có thuế thân. Sau khi tổng trấn Gia Định mất, chính sách hà khắc của Minh Mạng đối với Lê Văn Duyệt, và trung ương tập quyền bãi bỏ hết chính sách nhu hòa ngày trước gây bất bình với nhiều người ở Gia Định trước đây đã phò Gia Long kể cả người Minh hương, gốc Hoa, người Chăm, giáo sĩ truyền đạo người Pháp. Sau cuộc khởi nghĩa của Lê Văn Khôi bị dẹp mà trong hàng ngũ giúp Lê Văn Khôi có nhiều người Hoa, chính sách của Minh Mạng càng ngày càng khắc khe với người Hoa và người Minh hương. Trong tác phẩm thơ “Bốn Bang thư” của một người Hoa gọi là Bốn Bang (thực sự tên hiệu đại diện cho bốn bang Quảng Đông, Triều Châu, Phúc Kiến và Hải Nam) bị bắt và làm ra bài thơ dài 308 câu lục bát trước khi bị hành hình, có kể rõ về sự tình miền Nam trong cuộc khởi nghĩa Lê Văn Khôi.<br><br>Từ đó người Minh Hương và Hoa ít có tham gia vào triều đình chính quyền cho đến thời Pháp thuộc, họ chỉ chăm chú làm ăn vì đối với họ chánh quyền Việt và Pháp cũng không khác qua sự đối xử, phân biệt.</div><div>Võ Tánh</div><div>Một trong “Gia Định tam hùng” (Châu Văn Tiếp, Đỗ Thành Nhân, Võ Tánh). người Minh Hương, tổ tiên trước kia ở làng Phước An (Biên Hòa) sau dời về Bình Dương, Gia Định. Thuở còn thanh niên, ông luyện tập võ nghệ, nổi tiếng là một võ sư cao cường có sức mạnh hơn người, một mình Võ Tánh đã dùng tay không đánh cọp tại 18 thôn Vườn Trầu . Đương thời, ông cùng với Đỗ Thành Nhân và Châu Văn Tiếp họp thành Gia Định tam hùng. Quân Tây Sơn thường nói rằng: \"Trong bọn tam hùng đất Gia Định, Võ Tánh là anh hùng bậc nhất, không nên phạm đến\".<br><br>Vì không chịu khuất phục Tây Sơn, Võ Tánh chiêu tập nghĩa binh cùng với anh là Võ Nhân phất cờ khởi nghĩa tại 18 thôn Vườn Trầu (Gia Định), rồi kéo binh chiếm giữ cả vùng đất Gò Công. Sau khi người anh mất, ông rút quân về án giữ thôn Vườn Trầu. Nghĩa quân của Võ Tánh có đến mấy vạn người, chia thành 5 đoàn, được đặt hiệu là đạo quân Kiến Hạ.<br><br>Khi Nguyễn Phúc Ánh từ Xiêm La trở về nước có mời Võ Tánh về giúp. Năm 1788, Võ Tánh cùng các bộ tướng đến bái kiến Nguyễn vương. Nguyễn Phúc Ánh mừng rỡ, phong cho Võ Tánh làm Tiền phong dinh Khâm sai Chưởng cơ và gả em gái là Ngọc Du công chúa.<br><br>Ngay từ buổi đầu, Võ Tánh đã giúp Nguyễn Phúc Ánh nhiều công trạng: vây đánh và bắt được tướng của Tây Sơn tên Phạm Văn Tham (1789), đánh bại tướng Đào Văn Hổ và thu phục thành Diên khánh (1790). Khi trấn thủ thành Diên Khánh, Võ Tánh dùng mưu đuổi quân Tây Sơn đến vây thành (1794). Sau đó về lại Gia Định, ông được phong tước Quận Công kiêm lãnh chức Đại Tướng Quân. Năm 1797, ông theo Nguyễn Ánh ra đánh QuảngNam, thắng được tướng Nguyễn Văn Ngụ tại cửa Đại Chiêm (Cửa Đại), quân sĩ Tây Sơn về hàng rất đông. Thừa thắng, ông vượt sông Mỹ Khê (Quảng Ngãi), đánh bại Đô đốc Nguyễn Văn Giáp.<br><br>Năm 1799, Võ Tánh lại theo Nguyễn Phúc Ánh ra đánh Qui Nhơn. Cùng với tướng Nguyễn Huỳnh Đức đánh thắng nhiều trận tại Thị Giả và cầu Tân An, giết được Đô đốc Nguyễn Thiệt và chiêu hàng Đô đốc Lê Chất. Thành Qui Nhơn được đổi tên là thành Bình Định và giao cho Võ Tánh và Ngô Tùng Châu ở lại trấn giữ. Lúc Võ Tánh cầm chân quân Tây Sơn tại thành Bình Định, Nguyễn Ánh đánh chiếm thành Phú Yên rất dễ dàng.<br><br>Không lâu, quân đội Tây Sơn dưới quyền chỉ huy của Thái Phó Trần Quang Diệu, tướng giỏi của Tây Sơn phản công vây thành Bình Định. Nguyễn Ánh đưa binh ra giải cứu không nổi, cuộc bao vây măi kéo dài đến 14 tháng. Lâu ngày, trong thành binh sï thiếu lương thực rất nguy ngập. Ngày 7-7-1801, trong lúc bị vây ngặt, có người khuyên Võ Tánh bỏ thành mà chạy nhưng ông không chịu. Võ Tánh nói: \"Không thể được. Ta phụng mạng giữ thành này, nên thề với thành cùng sống chết. Nếu bỏ thành mà hèn nhát trốn lấy một mình, thời sau này còn mặt mũi nào trông thấy Chúa thượng\". Sau đó ông trao cho tướng Tây Sơn Trần Quang Diệu một bức thư đại ý nói rằng: \"Phận sự ta làm chủ tướng thì đành liều chết ở dưới cờ, ta đâu có ngại. Còn như các quân sĩ không có tội tình gì, xin chớ nên giết hại\". Tiếp theo ông lấy rơm cỏ chất dưới lầu Bát Giác (Bình Định), đổ thuốc súng rồi tự đốt mà chết. Quan Hiệp trấn Ngô Tùng Châu cũng uống thuốc độc tự tử. Trần Quang Diệu đem quân vào thành, xúc động trước tấm gương tiết liệt của Võ Tánh, sai người làm lễ liệm tang tử tế và không làm tội hay giết hại một ai.<br><br>Vua Gia Long, sau khi lên ngôi Hoàng đế, tưởng nhớ đến công lao của Võ Tánh cho lập đền thờ ở nền cũ lầu Bát Giác, sai người đưa di cốt của ông về chôn tại Phú Nhuận, Gia Định (nay nằm trong một hẻm ở đường Hồ Văn Huê, Saigon) và truy tặng tước Dực vận Công thần, Phụ quốc Thượng tướng công, Trụ quốc úy Thái trung liệt. Vua Minh Mạng truy phong làm Hoài quốc công.<br><br>Ngày nay, người Bình Định vẫn còn lưu truyền câu hát nói lên cảm tình của dân với Võ Tánh:</div><div>Ngó lên ngọn tháp Cánh Tiên<br>Cảm thương quan Hậu thủ thiềng ba năm !</div><div>Châu Văn Tiếp</div><div><br>Châu Văn Tiếp sinh năm 1738, tên tộc là Châu Doãn Ngạnh, quê huyện Phù Mỹ, Quy Nhơn. Khi Tây Sơn đánh chiếm thành Quy Nhơn, gia đình ông dời về Phú Yên. Ông thông thạo 2 ngoại ngữ Xiêm và Miên. Sau ông chiêu mộ người, dựng cờ khởi nghĩa chống Tây Sơn. Cờ thêu bốn chữ lớn Lương Sơn Bá Quốc. Được Nguyễn Nhạc chiêu hàng nhưng sau đó tách ra theo chúa Nguyễn Ánh ở Gia Định. Năm Canh Tý (1780) Nguyễn Phúc ánh xưng vương tài Sài Côn (Sài gòn) phong ông làm khâm sai đại đô đốc, nổi tiếng trong gia đình tam hùng. Năm 1781, ông đánh ra Diên Khánh, nhưng thua rút về Phú Yên. Không lâu sau đó, Gia Định cũng thất thủ, ông theo Chúa Nguyễn sang Xiêm. Năm Giáp Thìn (1784), Chúa Nguyễn đưa binh Xiêm về chống nhau với Tây Sơn. Ông làm Bình tây đại đô đốc chưởng quản các đạo quân Xiêm trên sông Mang Thít (Vĩnh Long). Trong trận thủy chiến, ông bị tướng của nghĩa quân Tây Sơn là chưởng tiền Bảo giết chết. Năm 1802, Nguyễn Ánh lên ngôi vua, sắc sai Đặng Đức Siêu soạn văn tế và truy phong ông Tả là quân đô đốc tước quận công, lập đền thờ tại thôn An hội (nay là làng Tân Long Hội), tỉnh Vĩnh Long và được thờ nơi miếu Hiển Trung của nhà Nguyễn ở Huế.</div><div>Trương Minh Giảng</div><div>Trương Minh Giảng, sinh ở Bình Dương, thuộc trấn Gia Định. Đỗ cử nhân năm 1819, được bổ nhiều chức vụ, sau lên ch ức Thượng thư bộ Hộ. Ông là người văn võ song tài. Lúc Lê Văn Khôi nổi loạn ở Gia Định, vua Minh Mạng sai ông và tướng Phan Văn Thúy mang quân vào dẹp loạn. Sau đó, ông cầm quân đánh với quân Xiêm xâm nhập nước ta ở mặt trận Hà Tiên theo đường thủy và Châu Đốc và An Giang qua ngã Chân Lạp (Cao Miên). Lúc bấy giờ Xiêm đã chiếm đóng và cai trị Chân Lạp<br><br>Ở mặt trận An Giang, tại sông Cổ Cắng Trương Minh Giảng và Nguyễn Văn Xuân đại phá quân Xiêm. Thắng thế tiến thẳng lên Nam Vang (Phnom Penh), đưa vua nước nầy là Nặc Ông Chân về nước. Sau đó, Trương Minh Giảng cho lập đồn ở gần Nam Vang để bảo hộ Chân Lạp. Khi Nặc Ông Chân mất (1843), Trương Minh Giảng xin lập người con gái của Ông Chân là Ang Mey, tục gọi là Ngọc Văn công chúa lên làm Quận Chúa, rồi đổi nước Chân Lạp ra Trấn Tây Thành, chia làm 34 phủ huyện và cắt đặt người lo việc chính trị, kinh lý, thanh sát các việc buôn bán, đo ruộng đất và đặt các thứ thuế đinh, điền, thuyền bè... Không bao lâu, dân Chân Lạp nổi loạn dưới sự lãnh đạo của em Nặc Ông Chân là Nặc Ông Đôn, quan quân địa phương đánh mãi mà không dẹp nổi. Khi vua Minh Mạng mất, vua Thiệu Trị lên nối ngôi, sau một thời gian có nhiều khó khăn qua sự nổi dậy và chống đối của dân Chân Lạp mà Trấn Tây Tướng Quân (Trương Minh Giảng) không dập tắt được, một số triều thần tâu trình vua Thiệu Trị bỏ đất Trấn Tây, cho lệnh rút quân về An Giang. Năm 1841, Trương Minh Giảng về An Giang buồn phiền vì không giữ được thành Trấn Tây nên sinh bệnh rồi mất. Thật ra đây không phải là lỗi của ông mà vua Minh Mạng mới là người chịu trách nhiệm chính qua chính sách thật sai lầm, thiếu sáng suốt là thôn tính, xác nhập Chân Lạp vào Việt&nbsp;Nam. Một di sản để lại nhiều hệ quả ngoại giao tai hại sau này mà người Chân Lạp không quên cho đến ngày nay.<br><br>Phan Xích Long</div><div>Sinh năm 1893, Phan Xích Long tên thật là Phan Phát Sanh, con của Phan Núi, một người cảnh sát gốc Hoa tại Chợ Lớn. Từ thuở nhỏ Phan Phát Sanh đã tỏ ra là một tay anh chị hảo hán, trừ gian diệt bạo, nhờ đó đã kết nạp rất nhiều đàn em và trở thành đại ca. Tháng 3, năm 1913 (Quý Sửu), \"đại ca\" Phan Phát Sanh tự xưng Phan Xích Long, tự nhận là Đông Cung con vua Hàm Nghi và tự tôn làm Hoàng Đế cùng với một số đàn em làm cách mạng chống Pháp. Họ chế tạo lựu đạn, trái phá, dán truyền đơn khắp chợ Sài Gòn, Chợ Lớn, Bình Tây kêu gọi dân chúng nổi dậy. Nhóm hội kín \"Thiên Địa Hội\" của Phan Xích Long đặt bom ở trụ sở bót cảnh sát, xưởng Ba Son, ở Chợ Lớn, Tân An, Sóc Trăng... đến tận Nam Vang (Cao Miên) làm thực dân Pháp sợ hải trước sự lớn mạnh và bạo gan của phong trào Phan Xích Long. Chẳng may Phan Xích Long bị bắt tại Phan Thiết cùng một số đồ đệ và. bị xử án chung thân khổ sai về tội khủng bố, phá rối trị an, giam tại nhà lao khám lớn&nbsp;Saigon.<br><br>Vụ án Phan Xích Long làm chấn động giới anh chị giang hồ mã thượng thời đó. Tháng 3-1916, thừa dịp Pháp đang bị Đức đánh tại mẫu quốc, một số đàn em dưới quyền của Hải Trí mặc áo đen, quần trắng, mang áo giáp da, trang bị bùa chú, tổ chức đánh phá Khám Lớn Sài Gòn để cứu \"đại ca\". Ban đầu rất nhiều thuyền nhỏ tứ xứ đến đậu chen nhau dưới gầm cầu Khánh Hội, đến ba giờ khuya là khởi sự. Dưới khẩu hiệu “Cứu đại ca”, các đồng đảng thảy đều uống bùa, cổ mang phù chú, tay cầm gươm mác, kéo lên Khám lớn Sài Gòn. Nhưng mã tấu và bùa chú không chống nổi súng đạn, nên ngoài một số bị chết tại trận, hầu như tất cả đều bị bắt, tất cả gồm 56 người. Vài ngày sau 56 \"anh hùng\" và \"đại ca\" đều bị xử tử và chôn chung trong một mộ ở Đất Thánh Chà (đường Hiền Vương, Chợ Lớn). Tiếng thơm vẫn còn lưu truyền trong giới giang hồ Chợ Lớn, tầng lớp lao động làm xấu hổ rất nhiều người trí thức, tự nhận làm cách mạng nhưng không có cái can đảm của những tay giang hồ hảo hán, với chí khí “trọng nghĩa khinh tài”, cùng chịu chết chung với nhau chứ không bỏ chạy. Trong dân gian, giai thoại về “tướng cướp” Phan Xích Long là đề tài của nhiều vỡ hát bội, hồ quảng hay cải lương sau này ở miền Nam.<br><br>Trần Bội Cơ</div><div>Trong kháng chiến chống Pháp, người con gái nữ sinh Trần Bội Cơ ở quận 5 (thành phố Hồ Chí Minh), người Hoa gốc Phúc Kiến, đã đấu tranh đòi bãi bỏ lệnh đóng cửa trường ngày 4/5 hàng năm. Chị bị bắt lúc đang diễn thuyết trước đám đông học sinh sau đó bị tra tấn và hy sinh lúc chỉ mới 18 tuổi, ngày 12/5/1950. Chị bị sát hại lúc cô em gái Trần Bội Anh đã về Vĩnh Long. Biết tình hình Sài Gòn bất ổn nên ba của chị, ông Trần Thủy&nbsp;Nam, tức tốc lên Sài Gòn định đón con gái về nhưng không kịp. Tại nhà xác Bệnh viện Chợ Rẫy, ông&nbsp;Nam&nbsp;đã ngất xỉu khi thấy thân xác không toàn vẹn của chị. Ngày 2-9-1950, chị được truy tặng Huân chương Kháng chiến chống Pháp hạng 2. Sau ngày 30-4-1975, mộ chị được di dời từ Q.11 về nghĩa trang Lạc Cảnh, sau đó về yên nghỉ tại Nghĩa trang liệt sĩ TP.HCM.</div><div>Tổng luận</div><div>Vùng đất Nam bộ khi mới khẩn hoang lập nghiệp, người Minh hương và người Hoa sau này cũng như dân Việt từ miền Trung vào tìm cuộc sống mới với những cư dân Miên, Mạ đã ở đấy trước đó. Để lại và quên đi những lầm than, sai trái, áp bức ở vùng đất mà họ phải ra đi, lưu dân sống mở vùng đất mới, họ dễ đồng cảm với nhau, không câu nệ và phóng khoáng coi những người cùng hoàn cảnh là anh em, coi vùng đất Nam bộ là quê hương mới. Tất cả coi nhau như anh em và chính thái độ này đã tạo ra phong cách đặc trưng của vùng đất này: thực thà, học hỏi lẫn nhau, phóng khoáng, thực dụng và không câu nệ.<br><br>Một văn hóa mới đã được sinh ra dựa trên quan niệm và giá trị là mọi người đều bình đẳng không phân biệt với chí khí giúp kẻ cô thế, chống bất công và tinh thần hảo hán anh hùng “trọng nghĩa khinh tài”, không sợ, tiên phong tìm hay thử những cái mới, cái hay có thể áp dụng được làm tăng giá trị hay có lợi trong cuộc sống. Văn hóa&nbsp;Nam&nbsp;bộ đã có những đóng góp to lớn từ người Minh Hương trong nhiều lãnh vực, đúng hơn là con người nam bộ một phần là con người Minh hương.<br><br>Trong lãnh vực kinh tế, văn hóa, xã hội và chính trị, họ đã có những đóng góp lớn lao và hòa hợp như mọi công dân Việt&nbsp;Nam. Tùy theo từng thời kỳ của lịch sử, sự đóng góp tài năng có lên xuống là do thái độ và chính sách của chính quyền. Đã có những thời kỳ họ bị nghi kỵ và đối xử không công bằng như những đối tượng ngoại vi của cộng đồng dân Việt. Những chính sách sai lầm này là những kinh nghiệm quý báu mà chúng ta nên suy ngẫm và học hỏi.</div><div><br><br>Tham khảo</div><div><br>(1) Vương Hồng Sển,&nbsp;Saigon&nbsp;năm xưa, Nxb Trẻ, 2002.<br>(2) Vương Hồng Sển, Hơn nữa đời hư, Nxb Trẻ, 2003.<br>(3) Cao Văn Lương, \"Vài nét về giai cấp tư sản mại bản ở miền Nam dưới chế độ thực dân mới của Mỹ\", Nghiên cứu lịch sử, số 2, tháng 3 và 4, 1976<br>(4) Phan An, Trần Đại Tân, Lưu Kim Hoa, Lê Quốc Lâm, “Gáp phần tìm hiểu văn hóa người Hoa ở Nam bộ”, Hội Văn học nghệ thuật các dân tộc thành phố Hồ Chí Minh, Nxb Văn hóa-thông tin, 2006.<br>(5) Trần Hồng Liên, “Văn hóa người Hoa ở&nbsp;Nam&nbsp;bộ”, Nhà xuất bản Khoa học Xã hội, 2005.<br>(6) Nguyễn Cẩm Thúy, Định cư của người Hoa trên đất Nam bộ (từ thế kỷ 17 đến năm 1945), Nxb Khoa học Xã hội, Hà nội, 2000.<br>(7) Trần Khánh, Vai trò của người Hoa trong nền kinh tế các nước Đông Nam Á, Viện Khoa học Xã hội, Hà Nội, 1992.<br>(8) Tsai Maw Kuey, Người Hoa ở miền Nam Việt&nbsp;Nam, Thư viện quốc gia,&nbsp;Paris, 1968.<br>(9) Trịnh Hoài Đức, Nguyễn Xuân Khoang - Phong tục Nam bộ xưa, tục thờ cúng thần thành hoàng tại làng thôn bắc bộ, Nxb Trẻ 1996.<br>(10) Nguyễn Đức Hiệp, Thăm mộ Trần Thượng Xuyên,http://213.251.176.152:8080/diendan/BanDocVaZD/thu-ban-111oc-15-1.2007/<br>(11) Dương Đức Dũng, Những gương mặt tỷ phú Saigon trước năm 1975, Nxb Trẻ<br>(12) Nguyễn Thị Thanh Xuân, Nguyễn Khuê - Trần Khuê, SàiGòn Gia Định qua thơ văn xưa, Nhà Xuất bản Thành phố Hồ Chí Minh, 1987.<br>(13) Huỳnh Minh, Gia Định xưa, Nxb Văn Hóa-Thông Tin, 2007.<br>(14) Phạm Quỳnh, Một tháng ở Nam Kỳ,http://vannghesongcuulong.org/vietnamese/tulieu_tacpham.asp?TPID=2346&LOAIID=17&TGID=567<br>(15) Lại Nguyên Ân, Một cuộc thảo luận về sách giáo khoa tiếng Việt trên báo chí Sài Gòn 1929–1930, Talawas 2006,&nbsp;<a href=\"http://www.talawas.org/talaDB/showFile.php?res=8049&rb=06\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.talawas.org/talaDB/showFile.php?res=8049&rb=06</a><br>(16) Nguyễn Thị Hậu, Đi tìm quá khứ Sài Gòn, Xóm Lò Gốm xưa,http://www.vannghesongcuulong.org/vietnamese/tulieu_tacpham.asp?TPID=5238&LOAIID=18&LOAIREF=5&TGID=1046.<br>(17) Hứa Hoành, Những phú hộ lừng danh Nam Kỳ: Trương Văn Bền: nhà kỹ nghệ không bằng cấp kỹ sư, <a href=\"http://vnthuquan.net/truyen/truyen.aspx?tid=2qtqv3m3237n4nnntn1n31n343tq83a3q3m3237nnn0n\" rel=\"noopener noreferrer\" target=\"_blank\">http://vnthuquan.net/truyen/truyen.aspx?tid=2qtqv3m3237n4nnntn1n31n343tq83a3q3m3237nnn0n</a><br>(18) Li Tana, P. Van Dyke, Canton, Cancao and Cochinchina: New data and new light on eighteenth-century Canton and the Nanyang, Chinese Southern Diaspora Studies, Vol.1, 2007, p.10-28.<br>(19) Bình Nguyên Lộc, Lột trần Việt ngữ, <a href=\"http://www.talawas.org/talaDB/showFile.php?res=9922&rb=08\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.talawas.org/talaDB/showFile.php?res=9922&rb=08</a></div><div>(20) Vương Trí Nhàn, Ảnh hưởng văn hoá Trung Hoa trong sự hình thành tiểu thuyết ViệtNam&nbsp;trước 1930&nbsp;<a href=\"http://www.talawas.org/talaDB/showFile.php?res=8433&rb=0102\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.talawas.org/talaDB/showFile.php?res=8433&rb=0102</a></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14914,"created_at":"2018-02-20T03:21:18.307Z","down_point":0,"up_point":17,"tags":[]}