{"_id":7725,"title":"[Sách] Thời thơ ấu - Maxim Gorky","body":"<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b4cc12033bd11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuổi thơ là quãng thời gian quan trọng với mỗi đời người, là nền tảng để hình thành nên con người sau này của mỗi chúng ta. Tuổi thơ qua đi, mỗi người nhớ lại nó theo một cách khác nhau. Người ta thường nhắc về tuổi thơ của mình là những nụ cười tinh nghịch ngây ngô, những suy nghĩ trong sáng và những kí ức đẹp đẽ. Nhưng đâu phải ai cũng có một tuổi thơ êm đẹp và bình lặng. Hoặc ít nhất, tuổi thơ của cậu bé Alexei trong tác phẩm ‘Thời thơ ấu’ không hẳn là như vậy.</div><div>‘Thời thơ ấu’ của Maxim Gorky chính là cuốn tự truyện của nhà văn về chính tuổi thơ của mình. Không phải là hồi ức của một người trưởng thành về thuở bé, câu chuyện được kể qua chính cách nhìn và suy nghĩ ngây ngô của cậu bé Alexei về cuộc sống xung quanh mình.</div><div>Từ điểm nhìn của tôi khi đọc câu chuyện, thế giới xung quanh mà Alexei phải trải qua đầy những buồn đau và nặng nề. Mở đầu câu chuyện là cái chết của cha cậu: <em>“Gần cửa sổ, trong một gian phòng chật hẹp tranh tối tranh sáng, bố tôi mặc quần áo trắng toát nằm trên sàn. Thâm hình bố tôi dài lạ thường, ngón chân xòe ra nom rất kì quái: hai bàn tay dịu dàng đặt yên lên ngực, nhưng ngón tay thì co quắp. Hai đồng xu đen tròn bằng đồng che kín cặp mắt tươi vui của bố tôi: khuôn mặt ấy vẫn hiền từ, nay tối sầm lại. Hai hàm răng nhe ra làm tôi sợ hãi.”</em></div><div>Sau cái chết của cha, Alexei cùng mẹ dọn tới ở với ông bà ngoại. Ở đây, cậu phải tiếp xúc với những con người chưa bao giờ gặp qua, làm quen với cuộc sống với những trận đòn roi, những lời nguyền rủa tàn bạo và những con người cộc cằn. Ông ngoại cậu là một người bảo thủ, ích kỷ và keo kiệt. Hai người cậu của cậu thì luôn gây sự đánh cãi nhau, nhằm tranh phần thừa kế. Chỉ có bà là dịu dàng với cậu. Mẹ cậu sau đó bỗng dưng bỏ đi đâu mắt tăm mất tích, cậu phải ở một mình cùng ông bà. Khi mẹ cậu trở về và sau đó cưới một người bố dượng. Cậu chứng kiến cảnh bố dượng đánh mẹ, còn mẹ thì trở nên ngày càng hay gắt gỏng, nóng giận. Câu chuyện kết thúc ám ảnh với cái chết của mẹ Alexei và cậu bị ông đuổi ra khỏi nhà. Và cậu vào đời từ đấy.</div><div>Tuổi thơ qua con mắt của Alexei chính là bức tranh tái hiện cuộc sống của người dân nông thôn Nga dưới chế độ Nga hoàng. Đấy là một cuộc sống chật vật, vất vả, mọi người đều cùng tranh đấu để giành lấy phần của mình. Cuộc sống quá khắc nghiệt đẩy người ta đến những lối sống có phần độc ác, và người ta đã quen với nó như một lẽ thường tình. Nhân cách, tình cảm, yêu thương trở nên méo mó đáng sợ.</div><div><em>“Mãi rất lâu về sau tôi mới hiểu rằng những người dân Nga, do cuộc sống nghèo khổ và buồn tẻ, nói chung họ ưa giải trí bằng sự đau khổ, họ đùa với nó như con nít và ít khi cảm thấy xấu hổ vì bất hạnh.</em></div><div><em>Giữa những chuỗi ngày vô tận thì sự đau khổ là một ngày hội và cháy nhà là một trò giải trí. Trên bộ mặt nhẵn thín thì vết sây xát cũng thành một thứ trang sức.”</em><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ac59df033bd11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc sống đau buồn là vậy, nhưng qua cái nhìn của Alexei, cậu đón nhận mọi thứ một cách rất tự nhiên và ngây ngô của một đứa trẻ. Trước cái chết của cha, cậu không khóc, nhìn mẹ và bà lăn lộn khóc trên sàn mà không hiểu gì: <em>“Tôi bị ốm nặng, vừa mới dậy. Trong lúc tôi ốm – tôi còn nhớ rất rõ – bố tôi nô đùa với tôi rất vui vẻ, sau đó bỗng nhiên bố tôi biến đâu mất, và bà ngoại tôi, con người kì lạ ấy, đã thay thế bố tôi.”</em></div><div>Người ta nói, trẻ con thì thường linh động. Đến với môi trường sống mới, tuy không yêu thích và cũng không cảm thấy thoải mái, Alexei cũng mau chóng quen với nó. Cậu tinh nghịch và hiếu động, hay tò mò, và dù rất nhiều lần bị người lớn mắng, cậu vẫn không ngừng hỏi. Bức tranh cuộc sống được hiện lên bằng nét vẽ ngộ nghĩnh và mộc mạc, bằng những mảng màu còn lem nhem, vậy mà chân thực đến kì lạ. Từ cách cậu miêu tả ông ngoại với kiểu nói kéo dài giọng mỗi khi thốt lên “Lũ chúng bay..y…y…y thật là!”, đến góc nhìn của cậu trước những cái chết của mọi người. Ông bà ngoại Alexei ba lần chuyển nhà, và mỗi lần như vậy, cậu lại gặp những con người khác nhau. Alexei giống như một chú côn trùng nhỏ bé nhẹ nhàng len lỏi vào cuộc sống riêng tư của từng con người trong cái cuộc đời chung hỗn độn ấy. Cậu làm những điều người lớn cấm, tò mò hỏi những chuyện cậu nhìn thấy và kết giao với những con người cậu yêu mến. Từ đấy mà nhiều mặt trái của cuộc sống được bộc lộ ra, những điều mà chỉ nhìn bề ngoài ta không bao giờ biết được. Trong một xã hội tối tăm mà những điều đẹp đẽ bị chôn vùi vào quên lãng thì từng bước chân của Alexei như đem đến hi vọng và tình người. Qua con mắt của cậu, không có ai là con người độc ác cả. Kể cả ông ngoại cậu, người vẫn thường xuyên đánh mắng cậu, cũng có những lúc trầm ngâm kể cậu nghe về chuyện đời ông, cũng có những lúc khổ đau, xúc động. Kể cả mẹ cậu, người đã đi biệt tăm bao lâu, đã trải qua một cuộc đời sóng gió và bất hạnh, cậu vẫn rất yêu thương mẹ và không muốn mẹ buồn. Cậu không giữ trong mình một nỗi oán hận hay ghen ghét lâu dài. Người yêu quý thì cậu ở cạnh, người cậu không thích thì cậu quậy phá. Thế rồi mọi thứ lại mau chóng qua đi. Alexei đón nhận những gì cuộc sống mang đến một cách trần trụi và chân thật nhất, không chút toan tính. Và cậu đã lớn lên như thế, bằng sự yêu thương và những câu chuyện cổ tích của bà, bằng sự cảm thông với con người và bằng những nhận định về cuộc sống mà chính mình đã trải qua. Và cậu bước vào đời.</div><div>Đọc cuốn sách, tôi chợt nhận thấy, sự ngây thơ và chân thật của một đứa trẻ như vậy chính là tia sáng kể cả trong quãng thời gian u tối nhất. Những đứa trẻ luôn mang trong mình một trái tim mộc mạc, hoang dã và thanh sạch mà phản ứng của nó trước sự tác động nào đó chính là thứ cảm xúc thuần khiết mà một con người thực sự cảm thấy về cuộc đời, không giả dối, không che giấu. Mẹ tôi thi thoảng vẫn nói rằng, mẹ thương tôi còn nhỏ phải sống xa bố mẹ. Và bản thân tôi đôi lúc nhớ lại, vẫn cảm thấy ám ảnh bởi hình ảnh nhỏ bé cô độc của bản thân lúc đó. Nhưng tôi của thời điểm đó lại không cảm thấy như vậy. Tôi của những năm tháng bốn, năm tuổi đã từng thoải mái vui cười, chưa có một ý thức sâu sắc về khoảng cách với cha mẹ, và không mang một nỗi buồn nặng nề nào trước những trò đùa mà cuộc đời dành cho mình. Và tôi chợt nhận ra, chính những đứa trẻ mới là những sinh vật mạnh mẽ nhất, hoang dại nhất.</div><div>‘Thời thơ ấu’ là một cuốn sách mỗi người nên đọc và nhớ về những ngày ấu thơ của mình. Tôi biết rằng cuộc đời mỗi người đều có những chuyện buồn, chuyện vui. Và đọc để nhận ra rằng, bản thân đã từng mạnh mẽ thế nào trong hình hài một đứa trẻ, đã từng yêu thương bằng cả trái tim mà không chút toan tính như thế nào. Đôi khi, nhớ lại chỉ để nhớ lại như vậy thôi, và tự mình tiếp thêm sức mạnh bước tiếp chặng đường.</div><div><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4561,"created_at":"2017-05-08T07:10:04.956Z","down_point":1,"up_point":17,"tags":[]}