{"_id":6483,"body":"<p><strong><br></strong></p><p><strong>Mười năm đủ cho việc nhìn lại một chặng đường, phải không ạ? Tôi cam chắc nhiều tình yêu mười năm trước trong đây còn tí toáy blogging trên Yahoo 360 rồi minh họa bằng cách đứng trước gương chộp hình quê ơi là quê. Quay đi quay lại một chút mười năm đã qua, chẳng mấy chốc mà người thanh niên cũ thấy dung nhan tàn tạ đi, thôi trẻ trâu và nguy hiểm như xưa, khác cái chỉ cần giơ iPhone ra tự sướng là có ảnh cool ngầu upload lên face ngay. Chẳng cần kiếm một cái gương, chụp ảnh, cóp vào máy tính rồi viết bài và chèn ảnh làm gì cho nhọc nữa.</strong></p><p>Tất cả đã có điện thoại lo. Những sự tiện lợi đó, đến từ một thiết bị tròn 10 năm tuổi vào hôm nay: iPhone. Trên tay “iP Man” Steve Jobs.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://photo2.tinhte.vn/data/images/cache/800_sh/f7/c4d00047f6e20bbb0b04e6d9dca53778.jpg?32307\"></p><p><br></p><p>Với tư cách một người dùng Android, viết về sự kiện iPhone xuất hiện như là điều gì đó làm thay đổi thế giới nghe có vẻ buồn cười. Nhưng cuộc đời vốn thế, có những thứ xuất hiện, ta không thể trốn tránh nó. Và ít hay nhiều, trực tiếp hay gián tiếp thì nó cũng đã ảnh hưởng đến thế giới của ta, làm cho ta và những người chung quanh ta khác đi. Đã, đang và sẽ như vậy. Tôi không dùng iPhone nhưng tôi yêu Steve Jobs và cách ông tạo ra nó để thay đổi toàn bộ nhân loại</p><p><br></p><p><strong>iPhone và ảnh hưởng đến smartphone ngày nay</strong></p><p>Những dấu ấn để lại từ chiếc smartphone đầu đời của nhiều người trẻ hôm nay, có lẽ còn đậm đà hơn cả món quà giáng sinh hay cái xe đạp đầu tiên. iPhone thế hệ đầu là ví dụ xuất sắc cho điều đó. Nó đã mang màn hình cảm ứng điện dung lớn, thiết kế tối giản với phím Home mặt trước, camera đẹp, giao diện iOS đơn giản nhưng mạnh mẽ kết hợp lại với nhau. Tất cả những điều đó được những con người giỏi nhất ở Apple giúp iPhone tiến rất xa. Chân giá trị đó vẫn được giữ nguyên và khiến các hãng smartphone khác ngày nay vẫn phải vất vả theo sau một quãng đường dài nữa mới đuổi kịp được.</p><p>Hàng loạt cải tiến ở các đời iPhone sau này như thiết kế nguyên khối, App Store, bảo mật vân tay hay NanoSIM cũng trở thành tiêu chuẩn trong thị trường điện thoại thông minh. Dần dà, vô tình hay cố ý rồi các hãng khác cũng phải học theo, từ phần cứng đến thiết kế và phần mềm. iPhone như là một thiết bị tham chiếu khi smartphone nào ra mắt cũng muốn được so sánh cùng, thậm chí BPhone của BKAV. Mười năm sau khi ra mắt và mục tiêu của các hãng đối thủ vẫn là “iPhone killer”. Thế nên phải nói người dùng smartphone nói chung, được lợi rất nhiều từ chiếc iPhone đầu tiên đó.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.actualidadiphone.com/wp-content/uploads/2011/06/iphone-killer-11.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.actualidadiphone.com/wp-content/uploads/2011/06/iphone-killer-2.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.actualidadiphone.com/wp-content/uploads/2011/06/iphone-kiler-3.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://2.pik.vn/2017e7dbb307-87d2-4538-9f18-fe7de7a8c101.jpg\"></p><p><br></p><p><strong>iPhone và ảnh hưởng đến thế giới công nghệ</strong></p><p><br></p><p>Các tượng đài một thời Nokia và Blackberry vốn tự tin vào sức mạnh của mình, coi thường “kẻ thách thức” iPhone, đã phải khốn đốn suy vong khi chậm thay đổi để bắt kịp xu hướng. Samsung tuy nhanh chân đổi mới và sống sót, cũng dính vào “một mối quan hệ phức tạp” với Apple có tên là frenemy, khi vừa là bạn hàng vừa là đối thủ và cũng là nguyên đơn/bị cáo của nhau trong nhiều vụ kiện tụng lớn nhỏ. Motorola, HTC và Sony lừng lẫy nay lụn bại dần vì thiếu ý tưởng và đổi mới nửa vời, hoặc chết dần mòn do giá bán quá cao. Foxconn &nbsp;giàu lên nhờ những đơn hàng gia công cho iPhone. Chuỗi cung ứng Apple phát đạt nhờ cung cấp màn hình (LG, Sharp) hoặc phụ kiện, pin dự phòng cho iPhone (Anker). Mở đường cho thành công của iPad và hệ sinh thái iOS (Apple CarPlay, Watch). Phong cách thiết kế tối giản của Apple cũng được những hãng như Xiaomi cố sống chết học theo, và có một chút thành công. Những kẻ “dám” khác Apple, phần nhiều đều trả giá đắt.</p><p>iPhone còn giúp Apple trở thành công ty công nghệ giàu nhất thế giới và độc chiếm lợi nhuận thế giới smartphone trong nhiều năm. Nó giúp sức thay đổi thị trường kinh doanh phần mềm, game và âm nhạc truyền thống, giết chết một phần thị trường laptop, máy ảnh số, đồng hồ đeo tay và báo giấy. iPhone đã thúc đẩy giao diện mobile cho các thiết bị di động và khiến thế giới internet, nhất là các web người lớn, không còn cần đến flash của Adobe nữa. Ngay đến những ông rất lớn như Microsoft, Intel với hệ sinh thái Wintel thần thánh cũng chật vật vì Apple Ax và iOS. nVidia hay AMD ngắc ngoải khi bước chân lên địa hạt di động. Qualcomm trở thành nhà sản xuất chip đầu tàu cho đội quân Android và MediaTek theo sau. Google từ chỗ thân thiết và là công cụ không thể thiếu trên iPhone, giờ không còn là ứng dụng mặc định (Search, GG Maps và Youtube) sau khi cho ra “đứa con” Android nhằm chống lại bành trướng của iPhone. Chỉ Amazon khôn ngoan lách qua thị trường ngách với máy đọc sách Kindle trụ vững trước cuộc càn quét dữ dội này. Tới lui, đối thủ lớn nhất trong vài năm qua của họ chỉ có Samsung</p><p><br></p><p><strong>Các hãng đã ảnh hưởng ngược đến iPhone như thế nào?</strong></p><p>Các hãng công nghệ đâu ngồi yên, trong khi Apple sau thời kỳ Steve Jobs đã khác. Samsung chi nhiều vào R&D để ra đời một sản phẩm khiến Apple phải thay đổi quan điểm về màn hình lớn với sự ra mắt dòng Galaxy Note. Phiên bản Note đầu tiên xuất hiện trong cùng một quý với iPhone 4s càng làm nổi bật sự khác biệt này với màn hình khổng lồ và bút cảm ứng s-pen hỗ trợ ghi chú. Người dùng chào đón nó. Rõ ràng Apple đã lắng nghe người dùng. Những đặc điểm này về sau thúc đẩy Apple ra mắt iP6+ với kích cỡ tương đương dòng Note, hay ra mắt Apple Pencil giúp người dùng vẽ vời và ghi chép. Ngoài ra có thể kể đến những thay đổi tích cực khác của iPhone nhờ học hỏi hãng khác như hệ thống camera kép trên iPhone 7+, hoặc ra mắt nhiều phiên bản màu sắc hơn</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://photo2.tinhte.vn/data/images/cache/800_sh/f0/54942e3763ce7c2a28714177066e9dd2.jpg?27684\"></p><p style=\"text-align: center;\"><em>Apple đã có một thỏa thuận bản quyền chéo với HTC để tránh kiện tụng nhau</em><br><br></p><p>Rõ ràng chúng ta thấy iPhone của Tim Cook chiều theo ý thị trường và chú trọng vào lợi nhuận hơn. Họ đã thỏa hiệp một số điều mà Steve Jobs không bao giờ muốn làm.</p><p>Có những điều mà hai bên vẫn giữ nguyên bao nhiêu năm không đổi, chẳng hạn iPhone không bao giờ có thẻ nhớ hay Android không bao giờ mượt mà như iOS. Nhưng đó cũng là một phần cuộc sống. Chúng ta hoặc chỉ có cái này hoặc chỉ có cái kia, phải chấp nhận lựa chọn và đánh đổi thôi. Các fanboy của Android và iPhone vẫn khẩu chiến với nhau, nhưng rồi họ đều già đi, và cuộc sống trôi, nhường diễn đàn và vũ khí cho những người trẻ.</p><p><strong><br></strong></p><p><strong>Những triết lý mà Steve Jobs đã mang tới cho chúng ta qua iPhone</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://photo2.tinhte.vn/data/images/cache/800_sh/68/d679c47c0da6bfe8b88e89da309cb220.jpg?39040\"></p><p><br></p><p>Những điều mà Steve Jobs đem lại chúng ta, quả thực đến nay vẫn “không thể tin nổi”. Như thể ông đến từ tương lai và biết tất cả mọi chuyện sẽ diễn ra vậy. &nbsp;Nếu bạn đọc cuốn Hồi ký Steve Jobs thì sẽ biết ông khắt khe và yêu cái đẹp đến mức nào. &nbsp;Chỉ cần một lần để chung điện thoại với chìa khóa trong túi quần bị xước màn hình và ông đã nổi giận yêu cầu đội kiểm tra chất lượng phải thiết kế lại toàn bộ, vì đây là trường hợp ảnh hưởng rất xấu đến trải nghiệm người dùng. Hoặc yêu cầu chiếc điện thoại iPhone đời đầu chỉ có <em>mượt</em>, nói <em>không</em> với thẻ nhớ, <em>không</em> Adobe Flash, <em>không</em> Bluetooth File Transfer, <em>không</em> bàn phím cứng, <em>không</em> bút cảm ứng… là các quyết định cực kỳ dũng cảm của Steve. Nếu cầm trên tay một chiếc iPhone, bạn sẽ thấy những tâm huyết của ông về sáng tạo và cuộc sống vẫn đúng đến tận hôm nay</p><p><em>“Tôi thấy tự hào về những điều chúng tôi chưa làm cũng như đã làm. Sáng tạo có nghĩa là nói 'không' với hàng nghìn thứ\".<strong>&nbsp;</strong></em></p><p><br></p><p><strong><em>&nbsp;</em></strong><em>“Và điều đó đến từ việc nói không với 1000 thứ để chắc chắn chúng tôi không đi sai đường hay cố gắng làm quá nhiều. Chúng tôi luôn nghĩ về những thị trường mới mình có thể bước vào, nhưng chỉ bằng cách nói không bạn mới có thể tập trung vào những điều thật sự quan trọng.”</em></p><p><br></p><p><em>“Một người thợ mộc giỏi sẽ không dùng gỗ xấu làm lưng tủ, cho dù sẽ không ai nhìn thấy”</em></p><p><br></p><p><em>“Chúng ta không có cơ hội làm quá nhiều điều, và mỗi thứ chúng ta làm đều phải thật sự tuyệt vời. Vì vậy điều ta làm nên thật tốt. Nên thật đáng giá.”&nbsp;</em></p><p><br></p><p><em>\"Khi tôi 17 tuổi tôi đọc được ở đâu đó rằng: “Nếu ngày nào bạn cũng sống như ngày cuối cùng bạn tồn tại, một lúc nào đó, ngày ấy sẽ tới”. Câu nói đã ám ảnh tôi trong suốt 33 năm qua. Mỗi sáng tôi thức dậy, tôi đều nhìn vào gương và tự hỏi bản thân rằng: “Nếu hôm nay là ngày cuối cùng của cuộc đời, liệu tôi có muốn làm những gì tôi định làm không?”. Và câu trả lời là, không trong bằng đấy thời gian. Lúc đó, tôi biết rằng có thứ cần thay đổi. Ghi nhớ rằng một ngày nào đó mình sẽ chết là cách tuyệt vời nhất để tôi đưa ra những quyết định lớn trong sự nghiệp. Vì hầu như mọi mong đợi, danh dự hay sự sợ hãi, thất bại,… đều sẽ biến mất khi đối mặt với cái chết, chỉ còn lại những thứ thật sự quan trọng. \".</em></p><p><br></p><p><em>\"Công việc chiếm một phần lớn cuộc sống mỗi người và cách duy nhất để hài lòng là làm những gì mà mình nghĩ là to lớn. Và cách duy nhất để làm những công việc tuyệt vời đó là yêu những gì mình làm. Nếu bạn không tìm thấy lý tưởng này, hãy tiếp tục tìm kiếm, đừng nản lòng. Trái tim sẽ chỉ lối cho bạn và mọi chuyện sẽ tốt dần theo thời gian. Vì thế hãy quyết tâm đến cùng. Đừng bỏ cuộc\".</em></p><p><br></p><p><em>\"Tôi nghĩ rằng nếu bạn làm được điều gì đó tuyệt vời, đừng sống với cảm xúc đó quá lâu. Hãy tiếp tục nghĩ đến những việc cần làm tiếp theo\".</em></p><p><br></p><p>…</p><p><br></p><p>Steve Jobs (1955-2011) thành lập Apple, bị sa thải khỏi công ty mình sáng lập, rồi Apple lụn bại và ông trở lại, đưa Apple lên lại đỉnh vinh quang bằng iPhone, để 4 năm sau, ông mất ngay sau ngày giới thiệu iPhone 4S. Không ngẫu nhiên mà các báo công nghệ thời điểm ấy nhất loạt gọi iPhone 4S là “iPhone for Steve”. Đã mười năm trôi qua kể từ chiếc iPhone đầu tiên ấy, rất nhiều hậu duệ iPhone ra đời, nhưng dấu ấn và ảnh hưởng của iPhone đời đầu lên trên thiết kế smartphone đương đại là không thể chối cãi. Nếu không có iPhone, rất có thể người viết đang phải mò mẫm từng chữ một trên bàn phím vật lý của Nokia N-series để đăng tải bài này. Và có lẽ cũng rất lâu sau nữa, mới có một thiết bị điện toán cá nhân có thể đủ sức làm lu mờ hình ảnh iPhone. Nhưng hình ảnh Steve Jobs thì những câu nói của ông để lại vẫn luôn luôn đẹp và ý nghĩa như mới ngày hôm qua: <em>“Stay hungry, stay foolish”</em> (Hãy cứ khát khao, hãy cứ dại khờ). Nếu mỗi chúng ta đều thức dậy như đây là ngày cuối cùng để sống, hãy nhìn vào smartphone của bạn và tự hỏi mình: <em>Hôm nay là ngày cuối cùng rồi đấy. Mình có đang muốn làm những thứ mình định làm không?</em></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-10T21:23:29.792Z","creator_id":4598,"down_point":1,"tags":null,"title":"TTTN - iPhone, Steve Jobs hay là sự ám ảnh bởi chủ nghĩa hoàn mỹ","up_point":17}