{"_id":7253,"body":"<p>Isaac Newton (1642-1727) là một nhà vật lý, nhà thiên văn học, nhà triết học, nhà toán học, nhà thần học và nhà giả kim người Anh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://mrnussbaum.com/images/isaac_newton.jpg\"></p><p>Ba định luật về cơ học của Newton có thể phát biểu như sau:</p><p><strong><u>Định luật 1:</u></strong> Nếu một vật không chịu tác dụng của lực nào hoặc chịu tác dụng của các lực có hợp lực bằng không, thì vật đứng yên sẽ tiếp tục đứng yên, đang chuyển động sẽ tiếp tục chuyển động thằng đều.</p><p><strong><u>Định luật 2:</u></strong> Gia tốc của một vật cùng hướng với lực tác dụng lên vật. Độ lớn của gia tốc tỉ lệ thuận với độ lớn của lực và tỉ lệ nghịch với khối lượng của vật:</p><p>F = ma</p><p><strong><u>Định luật 3:</u></strong> Trong mọi trường hợp, khi vật A tác dụng lên vật B một lực, thì vật B cũng tác dụng lại vật A một lực. Hai lực này khác điểm đặt, cùng giá, ngược chiều và cùng độ lớn.</p><p>Những phát biểu về ba định luật này được trích trong SGK Vật lý lớp 10 chương trình nâng cao, các phát biểu khác về ba định luật của Newton cũng có nội dung tương tự.</p><p>Vậy câu hỏi đặt ra là triết lí cuộc sống nào chúng ta có thể rút ra được từ ba định luật trên, ban đầu có thể chẳng hề có một sợi dây nào liên quan giữa triết học và ba phát biểu về chuyển động của vật rắn này, nhưng nếu suy ngẫm nhiều hơn, chúng ta sẽ phát hiện ra những sự trùng hợp đến kinh ngạc. Để có thể hiểu sự liên quan đó một cách logic, hãy lần lượt xem xét từng phát biểu.</p><p><strong><u>Định luật 1:</u></strong> Hãy hình dung vật rắn mà phát biểu này nói đến chính là cuộc đời của chúng ta, đối với một số người, cuộc đời họ gần như đứng yên, đối với một số người khác, cuộc đời họ cứ mãi chuyển động thẳng đều, giống như một cuộc sống nhàm chán cứ diễn ra hàng ngày. Điều mà chúng ta có thể nhận ra từ định luật đó là, nếu bạn muốn thay đổi, nếu bạn muốn thoát khỏi con đường lặp đi lặp lại mỗi ngày, nếu bạn muốn thoát khỏi cái “vũng bùn” giữ chân mình tại chỗ, bạn cần một thứ gì đó gọi là “lực tác động”. “Lực tác động” ở đây phải chăng chính là động lực, một loại lực vô hình có thể thôi thúc bạn, có thể giúp cho bạn đi nhanh hơn, cũng có thể khiến bạn đi chậm lại và rẽ vào một con đường khác, kéo bạn ra khỏi cái vùng an toàn do chính mình tạo ra. Điểm mấu chốt ở đây là, chỉ cần có động lực - sẽ có sự thay đổi.</p><p><strong><u>Định luật 2:</u></strong> Nối tiếp theo những gì được nhận ra ở định luật 1, khi mà cái chúng ta đã có là động lực, là F, là những gì thôi thúc chúng ta, bắt buộc chúng ta phải hành động.</p><p>m ở đây đại diện cho sức ì, cho sự trì hoãn, sự lười biếng của chúng ta trong việc làm những hành động đó; a là gia tốc, đặc trưng cho sự thay đổi, là những kết quả mà chúng ta đạt được.</p><p>Một nguyên tắc đơn giản đó là với một động lực, với một lực F không đổi: nếu bạn càng trì hoãn, càng lười biếng, cố tìm ra lí do để thực hiện những hành động càng ít càng tốt, sự thay đổi của chúng ta sẽ tỉ lệ nghịch với sự trì hoãn đó, những kết quả đạt được sẽ rất ít, hầu như chẳng có gì thay đổi, và hệ quả là gì, chúng ta sẽ lại chán nản, m lại càng tăng và a lại càng giảm. Nhìn theo cách ngược lại có thể sẽ dễ hiểu hơn, hành động càng nhiều, kết quả càng lớn; một điều thú vị là dù chỉ với một lực F rất nhỏ nhưng nếu m nhỏ tới mức dần tiến tới 0 thì sự thay đổi sẽ là vô cùng lớn mà chúng ta không thể nào biết được.</p><p><strong><u>Định luật 3</u></strong>: Phát biểu thứ 3 có vẻ khá dễ hiểu, nó đơn giản chỉ là quy luật hai chiều của cuộc sống. Nếu bạn tác động tích cực hay tiêu cực đối với một sự vật sự việc gì đó, cuối cùng cũng sẽ có một tác động tích cực hay tiêu cực tương ứng tác động vào bạn. Nếu bạn không chịu lắng nghe một người, đừng bao giờ mong người đó sẽ lắng nghe mình. Trong khi đang tìm kiếm về đề tài này trên mạng, tôi vô tình tìm thấy một nhận xét rất hay của một người nước ngoài có nickname RainersHQ trên trang web <a href=\"http://www.wattpad.com\">www.wattpad.com</a>, tôi xin để lại nguyên văn tiếng Anh như sau</p><p>“…I’ve considered Newton’s third law for many years in regards to philosophy and humanitarian work. The word I seem to have difficulty with understanding is “opposite”. For example, according to the law, if someone were to do something viewed as “good” such as building a water well in Africa, providing clean water for a community of 300 people, the “opposite” action would be that 300 people somewhere else would not have clean water; or, perhaps when something “good” is done that the universe must balance itself with something “bad”. I am not proposing that people should do more bad so that &nbsp;we might have more good, but perhaps that both good and bad are merely illusions…”</p><p>Đoạn văn trên có thể được dịch đại khái là định luật thứ ba muốn nêu lên ý nghĩa của từ “trái ngược”, nghĩa là nếu như bạn làm một việc gì đó tốt như xây một đài phun nước ở châu Phi có thể cung cấp nước sạch cho một cộng đồng khoảng 300 người, thì hành động “trái ngược” có thể là ở nơi nào đó trên Trái Đất, 300 người khác sẽ không có nước sạch để dùng. Hoặc có thể hiểu theo một cách khác là khi một việc tốt được thực hiện, vũ trụ sẽ tự cân bằng nó bằng một việc gì đó không tốt, và tác giả còn muốn nói lên rằng liệu ranh giới giữa việc tốt và việc xấu có thật sự tồn tại?</p><p>Lời nhận xét đó chỉ là một ý kiến cá nhân, nhưng vẫn có nhiều thứ đáng để chúng ta suy ngẫm, đó là về sự cân bằng của cuộc sống, tìm ra được ý nghĩa của sự cân bằng đó có thể cần rất nhiều thời gian. Vì vậy việc của chúng ta có lẽ nên bắt đầu bằng định luật 1 và định luật 2, khi mà tự chính bản thân chúng ta cân bằng, chúng ta mới có hi vọng thu hẹp được những khoảng cách mà sự cân bằng của vũ trụ tạo ra.</p><p>“Science and philosophy may be just the same, they are the way people think about everything around them. While philosophers try to give their opinions “subjectively”, scientists always find the most reasonable answer for everything.” – By my own.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-27T18:15:57.640Z","creator_id":7037,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Triết lí từ ba định luật của Newton","up_point":11}