{"_id":16347,"tags":[{"_id":"59e5ce4fcb1dfd2534cf92e7","name":"THIỀN HỌC"},{"_id":"59a14ff4b276e244cdcec82d","name":"TÂM HỒN"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"5a6fe55d54b13d6001726433","name":"NĂNG LƯỢNG"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"}],"up_point":16,"down_point":0,"title":"Thiền – nguồn năng lượng cho thân và tâm","body":"<div><figure class=\"aligncenter\"><img width=\"780\" height=\"509\" src=\"https://mihiki.com/wp-content/uploads/2018/08/flowers-meadow-wood-forest-780x509.jpg\" alt=\"nắng sớm bình minh, sương và ngọn cỏ non xanh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trước đây, chúng ta chỉ biết tới thiền như một môn tu tập của đạo Phật.</div><div>Tuy nhiên, trong nhiều năm trở lại đây, thiền trở nên phổ biến hơn trong cuộc sống, với cả những người không theo bất kì đạo giáo nào.</div><div>Thiền được nhiều nhà lãnh đạo nổi tiếng trên thế giới đề cao như một thực hành giúp họ đạt tới những thành công trong công việc và cuộc sống.</div><div>Những nhà lãnh đạo hành thiền hàng ngày phải kể tới Steve Jobs, Jack Ma, Jeff Weiner, Arianna Huffington, Oprah Winfrey, etc.</div><div>Trong lĩnh vực kinh tế, “nền công nghiệp thiền” (meditation industry) được ước tính có giá trị nhiều tỉ đô la. Một nghiên cứu của Sage Business Researcher cho hay, cứ 4 trong 10 người Mỹ được khảo sát nói rằng họ <a href=\"http://businessresearcher.sagepub.com/sbr-1946-105603-2878495/20180129/the-meditation-industry\" rel=\"noopener noreferrer\" target=\"_blank\">thiền mỗi tuần.</a></div><div>Nhiều công ty toàn cầu như Google, Apple hay Facebook cũng đưa các chương trình thiền vào hoạt động dành cho nhân viên của họ.</div><div>Các chương trình này được kì vọng nhằm giúp nhân viên tỉnh táo, tập trung và đạt hiệu suất làm việc cao hơn cũng như tăng cảm giác hạnh phúc khi đi làm.</div><h2><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1321727/pexels-photo-1321727.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Person Meditating\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vậy thiền là gì?</h2><div>Thiền là pháp môn tu tập căn bản của đạo Phật. Mục đích của thiền là hướng hành giả quay về đời sống chánh niệm, tâm an tịnh, giải thoát và giác ngộ.</div><div>Có rất nhiều phương pháp thiền khác nhau theo các giáo phái khác nhau. Nhưng về cơ bản, thiền là đưa tâm chuyên chú vào một sự kiện nào đó.</div><div>Bí mật của ngồi thiền tĩnh là ngồi thở, ngồi chơi, không suy nghĩ, không mong cầu, không căng thẳng.</div><div>Ngoài ý nghĩa về tôn giáo và tâm linh, có nhiều nghiên cứu khoa học đã chỉ ra rằng thiền có tác động tích cực tới cơ thể con người.</div><div>Thiền giúp đưa cơ thể và tâm trí trở về trạng thái tỉnh táo, tập trung và cân bằng năng lượng.</div><h2>Thiền – suối nguồn tươi trẻ cho tâm và thân</h2><div>Các nhà khoa học mới bắt đầu nghiên cứu về thiền vài thập kỉ trở lại đây. Các bằng chứng khoa học về cơ chế và tác động của thiền tới cơ thể con người còn nhiều hạn chế. Nhưng những thuyết sách về thiền thì đã có từ vài ngàn năm trước.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1051838/pexels-photo-1051838.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Silhouette of Man at Daytime\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Trong lý thuyết <a href=\"https://mihiki.com/2018/05/21/bat-dau-tap-yoga-the-nao/\" rel=\"noopener noreferrer\" target=\"_blank\">Yoga</a> của Ấn Độ, cơ thể chúng ta có 7 trung tâm năng lượng, còn được gọi là các “luân xa“.</div><div>Chúng ta không thể nhìn thấy, nhưng 7 trung tâm này là những vùng có điện trường rất mạnh, có nhiệm vụ trao đổi năng lượng với năng lượng vũ trụ.</div><div>Mỗi luân xa liên kết với một số giác quan và tuyến nội tiết tuỳ theo vị trí của chúng trong cơ thể. Năng lượng vũ trụ đi vào các luân xa, kích thích sự sản xuất hormone (nội tiết tố) để điều hành các chức năng của cơ quan nội tạng trong cơ thể.</div><div>Cơ thể vật lý của chúng ta được nuôi dưỡng bằng thức ăn. Các thức ăn đưa vào được chuyển hoá thông qua quá trình tiêu hoá và tạo ra năng lượng.</div><div>Tuy vậy, năng lượng từ thức ăn là không đủ và cần đến nguồn năng lượng vũ trụ thông qua các luân xa, các huyệt đạo, các giác quan.</div><div>Thiền chính là cách đưa các năng lượng vũ trụ đi vào các luân xa, là suối nguồn tươi trẻ cho thân và tâm.</div><h2>Thiền có ý nghĩa như thế nào?</h2><div>Ngoài những ý nghĩa về triết học và tâm linh, thiền được quan tâm nhiều do các tác dụng đối với sức khoẻ con người.</div><div>Nguồn năng lượng từ thiền mang lại giúp tâm trí chúng ta trở nên rõ ràng, tỉnh táo, từ đó tác động tới các hành động và thói quen.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1025469/pexels-photo-1025469.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Photo of night sky\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Nhiều nghiên cứu chỉ ra rằng thiền có thể làm thay đổi chức năng não bộ, giúp <a href=\"https://mihiki.com/2013/01/11/cach-doi-mat-voi-stress/\" rel=\"noopener noreferrer\" target=\"_blank\">giảm stress và giúp chúng ta ra quyết định tốt hơn.</a></div><h3>1/ Thiền giúp kiểm soát cảm xúc tốt hơn</h3><div>Đây là một trong những lý do phổ biến nhất để mọi người thực hành thiền.</div><div>Thiền giúp giảm các dấu hiệu và triệu chứng của&nbsp;stress, giúp tâm trí bình ổn.</div><div>Trong các môi trường làm việc cường độ cao và nhiều áp lực, thiền làm giảm các triệu chứng lo lắng. Đặc biệt là hormone cortisol gây ra căng thẳng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1236678/pexels-photo-1236678.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Woman Holding a Smiley Balloon\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Một số nghiên cứu khoa học chỉ ra rằng thiền giúp làm <a href=\"https://journals.lww.com/psychosomaticmedicine/Abstract/2003/07000/Alterations_in_Brain_and_Immune_Function_Produced.14.aspx\" rel=\"noopener noreferrer\" target=\"_blank\">tăng suy nghĩ tích cực</a>. Từ đó tăng cường các hành vi tốt đẹp với bản thân và với những người xung quanh.</div><h3>2/ Thiền giúp kết nối thân tâm</h3><div>Thiền giúp chúng ta kết nối thân xác và tâm trí tốt hơn.</div><div>Thực hành thiền giúp chúng ta dần nhận thức được bản thể, những ý nghĩ một cách riêng biệt. Từ đó soi chiếu vào hành động và hình ảnh của bản thân và mọi người.</div><div>Chúng ta dần hiểu mình là ai. Đây là bước đầu tiên trong việc nhận ra các giá trị nội tại và mong muốn thực sự của bản thân. Và dần nhận ra mục tiêu phát triển bản thân để trở thành phiên bản tốt nhất của chính mình.</div><h3><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/775417/pexels-photo-775417.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Silhouette of Man Sitting on Grass Field at Daytime\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>3/ Thiền giúp tăng khả năng tập trung và trí nhớ</h3><div>Bản thân việc thực hành thiền là một sự tập trung cao độ. Do đó, càng thực hành thiền nhiều, khả năng tập trung của chúng ta càng được nâng cao, sâu hơn và dài hơn.</div><div>Khả năng tập trung được tăng lên giúp tăng trí nhớ, đặc biệt là ở những người lớn tuổi.</div><h3>4/ Thiền giúp cai nghiện</h3><div>Việc thực hành thiền tạo ra nguyên tắc nhất định cho não bộ, giúp chúng ta phá vỡ sự phụ thuộc, tăng khả năng nhận thức và quản lí hành vi của bản thân.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/373543/pexels-photo-373543.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"abstract, ai, art\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Các nghiên cứu chỉ ra rằng, thiền giúp chúng ta có thể tự chủ động chuyển hướng sự chú ý của bản thân.</div><div>Thiền làm tăng sức mạnh ý chí, kiểm soát cảm xúc. Và đặc biệt là nhìn nhận rõ ràng hơn về sự thúc giục đằng sau những hành vi của sự nghiện ngập.</div><h3>5/ Thiền giúp cải thiện giấc ngủ</h3><div>Chính vì thiền giúp chúng ta kiểm soát được các suy nghĩ miên man trong đầu, thường là yếu tố gây mất ngủ, nên sẽ giúp cải thiện giấc ngủ.</div><div>Thiền cũng giúp cơ thể thư giản, giải toả các ứ đọng cơ bắp. Cơ thể được đưa vào một trạng thái thư giãn, sẵn sàng nhận thêm nhiều năng lượng. Do đó, chúng ta cũng dễ chìm vào giấc ngủ hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/935742/pexels-photo-935742.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Woman Sleeping on White Bed Holding Blue Pillow\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Các thí nghiệm khoa học hầu hết đều chỉ ra rằng thiền có thể cải thiện giấc ngủ đáng kể.</div><h3>6/ Thiền giúp giảm đau</h3><div>Thực chất, thiền giúp chúng ta giảm đi sự chú ý vào khái niệm về sự đau đớn ở trong não. Do đó, cảm giác đau đớn cũng được giảm đi.</div><div>Hiện nay, thiền được dùng như một liệu pháp bổ sung trong việc chữa trị các bệnh nan y để giảm đau.</div><h3>7/ Thiền giúp giảm áp lực của huyết áp</h3><div>Khi quan sát cơ thể của những người đang thiền, các nhà khoa học đo được có sự giảm nhịp đập và nhịp thở, giảm sự tiêu thụ oxy của tim.</div><div>Đây là cơ sở cho việc cải thiện bệnh cao huyết áp và&nbsp;các bệnh về tim mạch khác.</div><div>Thiền là một hành trình dài và không đơn giản. Và những ý nghĩa của thiền vẫn còn nhiều điều để khám phá.</div><div>Để thực hành thiền đúng và có hiệu quả thì bạn nên có sự hướng dẫn của những người đã hành thiền và có hiểu biết nhất định về bộ môn này.</div><div>Mihiki. </div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22631,"created_at":"2018-10-15T04:59:21.914Z"}