{"_id":5217,"body":"<h3><strong>Những khái niệm cơ bản:</strong></h3><p>Trong những khái niệm hay thuật ngữ kinh tế vĩ mô, lạm phát, tỷ giá và dòng vốn là những khái niệm thường xuyên được đề cập và chúng có liên hệ mật thiết với nhau.</p><p><em><strong>Lạm phát</strong></em> được định nghĩa là mức tăng giá chung của nền kinh tế mà nguyên nhân chính của nó là lượng tiền tăng cao hơn lượng hàng hóa sau một thời gian.&nbsp;</p><p><strong><em>Tỷ giá hối đoái</em></strong> là tỷ lệ trao đổi giữa các đồng tiền với nhau. Ví dụ tỷ giá trao đổi giữa đồng tiền Việt Nam (Việt Nam đồng) và đô-la Mỹ vào khoảng 21.000 VND/USD. Tỷ giá này bị ảnh hưởng bởi cung và cầu giữa đồng tiền trong nước và đồng ngoại tệ.</p><p><strong><em>Dòng vốn</em></strong> chính là sự chảy ra và chảy vào của dòng ngoại tệ đối với một quốc gia.</p><p>Trong nền kinh tế mở cửa với thế giới bên ngoài, dòng vốn chảy vào và chảy ra, tỷ giá hối đoái, và lạm phát là những yếu tố luôn có liên hệ mật thiết với nhau.</p><p><br></p><h3><strong>Bộ ba bất khả thi:</strong></h3><p>Trước khi đồng tiền chung châu Âu euro ra đời năm 1999, các thành viên đã neo đồng nội tệ của mình vào đồng mark của Đức và buộc phải dựa chính sách tiền tệ của Ngân hàng Trung Ương Đức để điều chỉnh chính sách của riêng mình. Một số nước dễ dàng làm được điều này bởi vì có các ngành kinh tế gắn bó chặt chẽ với Đức.</p><p>Tuy nhiên, có một số nước không thể duy trì chính sách tiền tệ như vậy. Năm 1992, nền kinh tế Anh đang rơi vào suy thoái trong khi kinh tế Đức bùng nổ khiến Anh buộc phải nhổ neo khỏi những chính sách tiền tệ của Ngân hàng Trung Ương Đức.</p><p>Ngày nay, đồng nhân dân tệ của Trung Quốc cũng đang ở trong thế tiến thoái lưỡng nan. Trung Quốc muốn mở cửa hoàn toàn cán cân vốn để tạo ra một hệ thống tài chính hiện đại trong đó các lực đẩy của thị trường đóng vai trò quyết định thay vì mệnh lệnh của Ngân hàng Trung Ương. Mùa hè năm 2015, Trung Quốc đã có những bước đi nhỏ trên hành trình này. Tuy nhiên, thả nổi tỷ giá trong thời buổi kinh tế trì trệ không phải là một ý hay, làm dấy lên nỗi lo đồng nhân dân tệ sẽ rớt giá thảm hại. Sau cú sốc mùa hè năm ngoái, Trung Quốc lại thắt chặt kiểm soát dòng chảy của vốn.</p><p>Tình huống mà Anh và Trung Quốc gặp phải chính là hệ quả của bộ ba chính sách không thể đồng hành cùng nhau trong điều hành kinh tế vĩ mô, hay còn gọi là bộ ba bất khả thi.&nbsp;</p><p>Theo đó, khi dòng vốn ra vào (tài khoản vốn) được tự do, nếu muốn giữ tỷ giá hối đoái ổn định thì ngân hàng trung ương buộc phải tung đồng nội tệ mua đồng ngoại tệ trong trường hợp dòng tiền đi vào quá nhiều; Ngược lại, một lượng ngoại tệ dự trữ sẽ phải bán bớt ra để thu về đồng nội tệ khi dòng vốn đảo chiều. Tính độc lập của chính sách tiền tệ hay nói cách khác điều hành chính sách tiền tệ vì mục tiêu lạm phát sẽ không thể đảm bảo vì cung tiền không phải dựa vào diễn biến giá cả trong nền kinh tế mà do tỷ giá hay dòng tiền vào ra quyết định. Nếu ngân hàng trung ương muốn có một chính sách tiền tệ độc lập vì mục tiêu lạm phát thì buộc phải từ bỏ mục tiêu cố định tỷ giá khi tài khoản vốn đã được tự do.</p><p>Trong kinh tế học, tình huống này được gọi là “bộ ba bất khả thi” (impossible trinity). Một quốc gia &nbsp;sẽ buộc phải chọn lựa giữa <em><strong>dòng vốn có thể tự do di chuyển</strong></em>,<em><strong>&nbsp;tỷ giá nằm trong tầm tay quản lý</strong></em> và <strong><em>một</em></strong><em><strong><em>&nbsp;c</em>hính sách tiền tệ độc lập</strong></em>. Ba điều này <em><strong>không thể xảy ra cùng một lúc mà chỉ có 2 điều có thể đi đôi với nhau.</strong></em></p><p><img src=\"http://i2.wp.com/cdn.static-economist.com/sites/default/files/imagecache/original-size/20160827_EBC992.png?resize=275%2C249\" alt=\"\" height=\"249\" class=\"fr-dii fr-draggable fr-fil\" style=\"width: 499px; height: 451.816px;\"></p><p><br></p><p>Để hiểu sâu hơn về bộ ba bất khả thi, hãy hình dung về một quốc gia có tỷ giá cố định neo vào đồng USD và mở cửa hoàn toàn đối với dòng vốn ngoại. Để giảm lạm phát, Ngân hàng Trung Ương sẽ phải để lãi suất ở mức cao hơn so với lãi suất cơ bản mà Cục dự trữ liên bang Mỹ đưa ra. Vì dòng vốn tự do chảy từ nơi có lãi suất thấp đến nơi có lãi suất cao, dòng vốn sẽ ồ ạt đổ vào đây, gây áp lực tăng giá lên đồng nội tệ. Cuối cùng thì quốc gia đó không thể neo đồng nội tệ vào USD được nữa.</p><p>Nhiều nước thuộc nhóm mới nổi cho rằng đồng USD là một cái mỏ neo ổn định và do đó chính sách tỷ giá cố định bám vào đồng USD sẽ đem lại nhiều tác dụng. Đó cũng chính là lý do khiến Anh neo đồng bảng vào đồng D-mark trong những năm 1990. Cái giá phải trả là mất tự do về tiền tệ: phải điều chỉnh lãi suất sao cho vẫn giữ được mức tỷ giá cố định và các nước này cũng không thể điều chỉnh chính sách linh hoạt để ổn định nền kinh tế.</p><p>Vì vậy các quốc gia thường được khuyên là nên thả nổi đồng tiền khi muốn duy trì lạm phát ở mức thấp. Khi đó đồng tiền được điều chỉnh theo dòng chảy của vốn, cho phép lãi suất phản ứng tốt nhất với các chu kỳ của nền kinh tế.</p><p>Trên thực tế, nhiều nước mới nổi rất lo sợ tỷ giá biến động quá mạnh, do vậy họ chọn cách hi sinh dòng vốn (bằng cách kiểm soát chặt cán cân vốn hoặc tăng giảm dự trữ ngoại hối) hoặc hi sinh chính sách tiền tệ (bằng cách đặt yếu tố ổn định tỷ giá lên hàng đầu).</p><p>Trung Quốc muốn cuối cùng thì cán cân vốn sẽ tự do hoàn toàn, đánh dấu một cột mốc quan trọng trên con đường tiến tới một hệ thống tài chính hiện tại. Để làm được như vậy, Trung Quốc sẽ phải chung sống với đồng nhân dân tệ tăng giảm thất thường theo các lực đẩy của thị trường.&nbsp;</p><p><br></p><p>Source: Sinhvienboston, cafeF, The Economist, Wikipedia</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-03T09:59:31.375Z","creator_id":3072,"down_point":0,"tags":null,"title":"Bộ ba bất khả thi (The Impossible Trinity)","up_point":15}