{"_id":26009,"tags":[],"up_point":14,"down_point":0,"title":"Đọc sách: Bàn về chính quyền của Marcus Tullius Cicero","body":"<div>Marcus Tullius Cicero [106-43 TCN] là một nhân vật hết sức quan trọng và đặc biệt trong lịch sử La Mã bởi ông đã đóng góp trong cả thực tiễn lẫn nghiên cứu về hệ thống chính quyền La Mã, và dành cả đời sống, bảo vệ, và chiến đấu cho những gì mà ông nghiên cứu và tin tưởng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84689310188e11eab9e90b4d48a48f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng Marcus Tullius Cicero.</figcaption></figure></div><div>Cicero xuất thân từ một gia đình thứ dân vốn chưa từng có ai nắm chức lớn trong chính quyền. Bước chân vào chính trường khi còn trẻ, Cicero được xem là một “người mới”, nên con đường thăng tiến của ông rất gian nan. Năm 75 TCN, ông được bổ nhiệm vào chức quan giám tài tại tỉnh đảo Sicile. Ông được dân chúng tin tưởng, đến nỗi năm năm sau, họ phải đến nhờ ông tố cáo viên thống sứ tham nhũng là Verres. Ông soạn sẵn bài luận tội cho hai phiên xử, nhưng chỉ mới xong phiên xử đầu Verres đã bỏ trốn và không bao giờ trở lại Sicile. Sau đó, năm 63 TCN, ông lên đến nấc thang danh vọng cao nhất với chức chấp chính quan (có quyền hạn tối thượng, nhiệm kỳ một năm). Trong năm ấy, ông đã đập tan âm mưu đảo chính của Lucius Sergius Catilina, một nhà quý tộc bất mãn vì không được bổ nhiệm chức này.</div><div>Thập niên 50 TCN, quyền lực của Gaius Julius Caesar bắt đầu lớn mạnh, còn Cicero, mặc dù kính trọng, nhưng vì không ưa Caesar nên đã lui về ở ẩn. Trong thời gian này, ông hoàn thành hầu hết những tác phẩm quan trọng. Sau đó Caesar và Pompey tranh giành quyền hành. Cicero quyết định ủng hộ Pompey và theo ông này đến Hy Lạp. Sau khi Pompey thua trận Pharsalus năm 48 TCN, ông trở về Ý tiếp tục sống ẩn dật cho đến khi Caesar bị ám sát năm 44 TCN – biến cố đẫm máu này làm ông kinh hoàng và ghê tởm vì sự tàn bạo của nó, dù ông là bạn với thủ phạm Brutus. Một lần nữa, ông chọn sống ẩn dật. Khi ba người hùng mới, Octavius (con nuôi của Julius Ceasar, sau khi thắng trận Actium, năm 31 TCN, đã lên ngôi hoàng đế dưới tên Augustus), Marcus Antonius (người tình của Cleopatra) và Lepidus thành lập Tam đầu chế thứ hai, Cicero theo phe Octavius. Ông viết 14 bài hùng biện tấn công Marcus Antonius dữ dội (Philippics) nên đã chuốc lấy hận thù. Sau đó, Octavius và Marcus Antonius tạm thời bắt tay cùng nhau lập một danh sách những công dân bị đặt ngoài vòng pháp luật. Octavius tìm mọi cách bênh Cicero nhưng Marcus Antonius vẫn căm thù ông và Octavius đành im lặng. Cicero định bỏ trốn, nhưng bị một học trò tâm phúc phản bội; và ngày 7 tháng 12 năm 43 TCN, ông bị thủ hạ của Marcus Antonius đến bắt, chặt đầu và hai bàn tay, đưa đi đóng đinh tại Quảng trường Rome – hành động dã man mà người La Mã cũng phải kinh hãi và không bao giờ tha thứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8901ca40188e11ea82400f908a51c763.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Những nguyên tắc về cộng hòa và dân chủ phôi thai từ thời Cộng hòa La Mã</h2><div>Cicero viết về nhiều lĩnh vực: chính trị, đạo đức, hùng biện… Trong đó, ông đặt ra và khảo sát những câu hỏi mang tính nền tảng. Thế nên sẽ không ngoa khi khẳng định ông là một triết gia, dù tầm vóc của ông đến đâu là điều còn phải bàn. Đặc biệt, về chủ đề chính quyền, các tác phẩm của ông rất đáng chú ý bởi chúng không phải là sản phẩm thuần túy tư tưởng, mà được kết tinh từ chính hiểu biết sâu sắc, và kinh nghiệm chính trường dày dạn của ông sau những tháng năm hoạt động trong hệ thống chính quyền Cộng hòa La Mã – một chính quyền vĩ đại nhất thời bấy giờ. Quyển sách “Bàn về chính quyền” [1] chính là tập hợp 7 bài hùng biện và bài luận của Cicero xoay quanh các hoạt động của chính quyền và nghệ thuật cầm quyền, trong đó, ông vừa mô tả chính quyền La Mã đương thời, vừa đề xuất một số ý tưởng mới của riêng ông.</div><div>Mặc dù do phương pháp trình bày thuộc dạng diễn văn và đối thoại, nên “Bàn về chính quyền” không trình bày một cách hệ thống, súc tích toàn bộ quan điểm của ông, thế nhưng, nội dung sách đủ cho ta thấy: nhiều nguyên tắc trọng yếu hiện nay về cộng hòa, về dân chủ đã tồn tại, hoặc phôi thai ngay từ thời Cộng hòa La Mã. Điển hình như: nguyên tắc phân quyền với đầy đủ cả ba nhánh lập pháp, hành pháp và tư pháp; nguyên tắc kiểm soát và cân bằng; giới hạn nhiệm kỳ; phủ quyết...</div><div>Không chỉ trình bày về cách thức hoạt động thực tiễn của chính quyền Cộng hòa, Cicero còn giải thích về mặt lý thuyết rằng cơ sở cho sự tồn tại và vận hành của chính quyền chính là Công lý. Bản chất tự nhiên của con người là bất công: lớn thắng nhỏ, mạnh thắng yếu. <strong>Chính Công lý mới đem lại tiến bộ, bởi Công lý là một phẩm chất mà con người phải xây dựng, nó đem lại lợi ích xứng đáng cho tất cả mọi người, không từ một ai</strong>. Mà muốn như vậy, thì con người phải hợp tác cùng nhau và chịu sự ràng buộc với nhau theo cách nào đó. Cách hợp tác đó, theo Cicero, chính là xây dựng một chính quyền để quản lý mọi vấn đề trong nước, và yếu tố ràng buộc chính là luật pháp.</div><div>Cicero cũng cho rằng, mọi tầng lớp trong xã hội đều phải có tiếng nói của mình trong chính quyền, nếu một tầng lớp chiếm thế áp đảo hơn, nắm nhiều quyền hơn, được nhiều lợi ích phi lý hơn, thì đồng nghĩa là Công lý đã bị khiếm khuyết. Do đó theo ông, <strong>một chính quyền lý tưởng là một chính quyền kết hợp được cả ba thể loại: quân chủ chuyên chế, chính trị đầu sỏ, và dân chủ</strong>. Quân chủ chuyên chế là loại hình cổ xưa nhất mà chính La Mã cũng đã từng thi hành. Nhưng theo ông, đó không đúng nghĩa là chính quyền, bởi nó chỉ phục vụ cho mỗi lợi ích của người làm vua. Tương tự như vậy, hình thức chính trị đầu sỏ là dạng chính quyền thuộc về tầng lớp quý tộc, và hẳn nhiên, nó cũng bỏ qua lợi ích của người bình dân. Riêng về hình thức dân chủ, ông đã sớm nhìn ra rằng: nếu dân chủ một cách tuyệt đối - với mọi vấn đề do toàn thể nhân dân quyết định trực tiếp, thì đó chẳng qua là tình trạng hỗn loạn đằng sau tấm bình phong “tự do”. Chính quyền Cộng hòa La Mã trong thực tế rất gần với quan niệm của ông – dù rằng trong thời gian tồn tại khoảng 500 năm, nó đã chuyển biến và thay đổi nhiều.</div><div>Đọc “Bàn về chính quyền”, nhìn về thời xưa, nhìn sang phương Đông, ta phải công nhận trí tuệ của Cicero và trí tuệ của dân tộc La Mã. Bởi trong khi Trung Hoa và hàng loạt quốc gia Đông phương khác vẫn duy trì chế độ quân chủ một cách lâu dài, hay thậm chí về tư tưởng còn tìm cách biện minh, củng cố cho nó thì trái lại, người La Mã sau khi trải qua cảnh quân chủ lạm quyền, họ đã hiểu ngay rằng: quyền lực tuyệt đối dẫn đến tha hóa tuyệt đối, lạm dụng tuyệt đối. Đó là một lối tư duy rất thực tế, và họ không còn ảo tưởng, trông mong gì vào lòng tốt của “thiên tử”. Họ quyết tâm, suy nghĩ để xây dựng một hình thức chính quyền khác, hoạt động theo những nguyên tắc khác mà họ tin tưởng sẽ tốt hơn đẹp. Quả thực, họ đã thành công phần nào - chính quyền Cộng hòa La Mã tốt đẹp hơn về nhiều mặt, đã đưa La Mã từ chỗ một dân tộc vô danh với một lãnh thổ nhỏ bé ở khu vực thành Rome trở thành một cường quốc vĩ đại nhất thời ấy, dù rằng nó cũng còn nhiều khiếm khuyết và cuối cùng phải sụp đổ. Nhưng những bài học của họ vẫn còn được tiếp thu và bổ sung cho đến tận thời nay.</div><div style=\"text-align:right;\"><a href=\"http://tiasang.com.vn/-van-hoa/Doc-sach-Ban-ve-chinh-quyen-cua-Marcus-Tullius-Cicero-10730\" rel=\"noopener noreferrer\" target=\"_blank\">Huỳnh Trọng Khánh (tiasang)</a></div><hr><pre>[1] Dịch từ bản tiếng Anh “On Government” của Michael Grant bởi dịch giả Lương Đăng Vĩnh Đức, Huỳnh Trọng Khánh hiệu đính; NXB Hồng Đức và Omega Plus ấn hành, 2017.</pre>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15263,"created_at":"2019-12-07T01:18:13.577Z"}