{"_id":1710,"body":"<div><br/>1. Để mẹ có thứ để tự hào mỗi lần trò chuyện với các cô bác khác trong lúc đi bộ tập thể dục.<br/>2. Để bố mẹ không bao giờ còn phải cúi đầu trước người khác vì tiền bạc. Gia đình sẽ mãi là động lực giúp chúng ta tiến về phía trước.<br/>3. Vì Audi của tôi, vì Dior của vợ, vì Oreo của con.<br/>4. Có thể quang minh chính đại mà ghét người bạn ghét, không cần phải lo giữ quan hệ hoặc vì những băn khoăn khác mà giấu diếm cái sự ghét của bạn.<br/>5. Bởi vì tốc độ thành công của chúng ta nhất định phải nhanh hơn tốc độ cha mẹ già đi. Họ đã hi sinh cả đời mình vì chúng ta, và rồi sau này, lúc họ già đi, yếu đi, người họ có thể dựa vào cũng chỉ có chúng ta mà thôi.<br/>6. Cố gắng làm việc, để có thể đứng bên người mình yêu, dù người đó giàu có hay nghèo hèn, tôi vẫn có thể mở rộng hai tay ôm lấy anh ấy. Anh ấy giàu, tôi không cảm thấy là mình trèo cao, anh ấy nghèo, chúng tôi cũng không quá mức chán nản. Đây là ý nghĩa cho việc cố gắng của mỗi cô gái.<br/>7. Để có thể lấy tiền lương của Ả Rập, ở nhà Anh, đeo đồng hồ Thụy Sĩ, cưới vợ Hàn Quốc, bà hai Nhật Bản, đi massage kiểu Thái, lái xe Đức có rèm che, ngồi máy bay Mỹ, uống rượu vang Pháp, ăn hải sản Australia, hút xì gà Cuba, mua biệt thự Nga.<br/>8. Hồi nhà nhà nghèo, suốt ngày bị hàng xóm khinh thường, họ hàng cũng không muốn quan tâm. Tôi chỉ có thể cố gắng học tập, để bố mẹ tự hào, như cú bạt tai dành cho những người khinh thường người nghèo! Sau khi bước vào xã hội, lại càng cố gắng làm việc, không chỉ bởi vì muốn cho bố mẹ một cuộc sống tốt hơn mà còn vì bản thân. Cuộc sống chỉ có không ngừng cố gắng thì mới không vắng lặng chán chê.<br/>9. Chẳng vì sao cả, chỉ vì chúng ta không có lựa chọn nào khác, chúng ta không muốn sống khổ, không muốn con cái chúng ta cũng phải giống chúng ta trải qua những thứ như vậy. Tôi không muốn con cái tôi vì cái nghèo mà phải tự ti, không muốn con cái tôi 15 tuổi mà phải suy nghĩ những việc mà 20, 30 tuổi người ta mới nghĩ. Vào sinh nhật 1 tuổi của Lucas, Tạ Đình Phong đã nói một câu thế này: “I fight, so you don’t have to.” Tôi nghĩ, đó cũng là nguyên nhân mà tôi cố gắng.<br/>10. Thế giới này còn rất nhiều nơi bạn chưa tới, còn rất nhiều món ngon bạn chưa thử, còn rất nhiều kiểu người bạn chưa gặp, nghĩ đến đây, cả người liền sục sôi, không thể ngừng bước, nên phải cố gắng hơn gấp bội, không phải vì để đổi lấy thành công, cũng không phải vì muốn vượt qua ai đó, mà chỉ là vì mong muốn được trải nghiệm một thế giới rộng lớn hơn.<br/>11. Chủ yếu là muốn người thân của tôi lúc mua đồ không cần phải lo lắng xem tiền có đủ hay không, khi chân đau có thể không cần chen chúc trên xe bus, khi mua đồ cho bản thân không cần lo tiết kiệm cho tôi. Dùng cố gắng của tôi để đổi lấy nửa đời thoải mái của họ.<br/>12. Bố mẹ đã đầu tư nhiều tiền như thế cho cái cổ phiếu là tôi đây, tôi phải cố gắng hết sức mà tăng giá chứ.<br/>13. Kì Tích là tên gọi khác của Cố Gắng.<br/>14. Bạn có phát hiện không? Cứ những nơi đào tạo học tập, ngoài cửa toàn đỗ nào là Mercedes Benz, BMWs, Land Rover, còn ngoài cửa quán net, tiệm Playstation, quán bài bạc toàn là xe máy, xe đạp điện, xe đạp. Đây là lý do mà người giàu thì càng ngày càng giàu mà người nghèo thì càng ngày càng nghèo! Đáng sợ là không phải có rất nhiều người giỏi hơn bạn, mà là những người giỏi hơn bạn lại còn biết cố gắng hơn cả bạn! Bạn còn lý do gì khác để không phấn đấu ư?<br/>15. Không muốn sau này trở thành một người tầm thường ra đường một cái là có cả bó, không muốn sau này phải vì tiền mà lo nghĩ, không muốn sau này mỗi ngày phải làm những chuyện mình không thích, không muốn trở thành một người như thế, nên phải cố gắng, có như thế cả đời sau mới không vất vả!<br/>16. Vì tôi là đồng tính, nếu tôi không cố gắng sẽ không thể lấy người tôi yêu, nếu tôi không cố gắng, sẽ không có được quyền lợi và địa vị ngang hàng với những người yêu khác giới, nếu tôi không cố gắng, sau này khi tôi bệnh tật nguy nan, người ấy sao có thể thay tôi ký tên lên giấy báo, nếu tôi không cố gắng, khi tôi qua đời, tài sản chung của hai đứa mà tôi đứng tên sẽ phải làm sao. Tôi yêu người ấy như yêu chính sinh mệnh của mình, sao có thể không cố gắng đây.<br/>17. Không đỗ cấp 3, bố mẹ vay tiền chạy vào trường cho tôi, khi ấy, hàng xóm ai cũng nói đừng lãng phí tiền làm gì, không biết học thì chẳng học tiếp được đâu, con gái cứ đi làm sớm một tí, sau này kiếm chỗ gả đi là được, mẹ tôi đã nói, “Con tôi phải học đại học, dù tôi có nghèo thế nào, cũng sẽ cho nó học đến nơi đến chốn, tôi tin nó sẽ làm được.” Chính những lời này đã trở thành động lực cố gắng của tôi, tôi sẽ trở thành niềm tự hào của bố mẹ. Tôi sẽ chứng minh cho tất cả mọi người thấy. Tôi. Có. Thể!<br/>18. Để người mẹ trên thiên đường của tôi có thể an tâm.<br/>19. Người ta hay nói, con gái ấy mà, cố gắng làm việc còn chẳng bằng kiếm được một người chồng tốt. Nhưng tôi không muốn làm một dây mây, sống cuộc sống dựa vào người khác, tôi cũng muốn làm một thân cây, được sóng vai cùng anh ấy, ít nhất khi anh ấy khá giả, tôi cũng không thấy mình với cao, anh ấy không tiền bạc, tôi vẫn có thể chống đỡ gia đình.<br/>20. Hồi còn trẻ khi thừa nhận bản thân yêu tiền, cảm thấy thật tham lam và tầm thường. Sau khi trưởng thành mới phát hiện, tiền không hẳn chỉ đại biểu cho ham muốn hưởng thụ và hoang phí, mà nó là điều kiện cơ bản cho một cuộc sống ổn định. Phải nuôi được chính mình trước thì ta mới có tư cách nói đến chuyện sở thích, lý tưởng. Nếu bạn muốn cho bản thân cảm giác an toàn, hãy cố gắng kiếm tiền. Nếu bạn muốn cho người bạn yêu cảm giác an toàn, hãy cố gắng kiếm tiền. Có đôi khi, tiền cũng chính là yêu. Nhưng yêu tiền, không có nghĩa sẽ vì tiền mà vứt bỏ tất cả.<br/>21. Đơn giản thôi, không muốn mỗi lần đi mua quần áo, lại phải lén kiểm tra mác giá trước.<br/>22. Không cần phải tiếp tục băn khoăn bánh mì và tình yêu, cái nào quan trọng hơn. Em chỉ cần yêu anh thôi, còn bánh mì anh sẽ lo.<br/>23. Nếu anh chưa từng vì tương lai của hai ta mà cố gắng, anh lấy gì ra để chứng minh anh yêu em.<br/>24. Để giành quyền chủ động trong cuộc sống.<br/>25. Kinh tế độc lập mới có thể tinh thần tự do.<br/>{Yingie dịch}</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-19T06:34:30.202Z","creator_id":564,"down_point":0,"tags":[],"title":"[Vtrans] Động lực cố gắng trong cuộc sống","top_point":0.9204367,"up_point":19}