{"_id":4913,"body":"<p><strong>Nguồn gốc của Chelsea boots</strong></p><p>J. Sparkes-Hall là nghệ nhân đóng giày cho nữ hoàng Anh - Victoria, người đã thiết kế ra loại giày này giúp cho việc đi bộ và cưỡi ngựa dễ dàng hơn, thiết kế được sữ dụng 2 miếng cao su lưu hóa may vào 2 bên hông của đôi boots để giúp xỏ chân vào rút chân ra thuận tiện hơn (chelsea boots nay dùng thun). Loại boots này lúc đó có tên gọi là Paddock boots.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69551a3095ab11e68814a7e16df546f0.jpg\"></p><p>Tại sao được gọi là Chelsea? Vào giữa những năm 1950s một số các nhà làm phim, các nhà hoạt động xã hội và các nghệ sĩ trẻ nổi tiếng ở London trải dài trên tuyến đường King’s Road (từ Chelsea đến Fullham) với tên gọi là \"Chelsea set\". Nhóm những người này thường sữ dụng boots như một kiểu phong cách mới và cái từ đó cái tên Chelsea Boots được hình thành đồng nghĩa với một kiểu mặc rất phong cách.<span>&nbsp;</span></p><p><br></p><p>Thường thì chelsea boots da màu đen trơn là chuẩn nhất. Tất nhiên, có cả các màu sắc khác và chất liệu khác. Đôi khi có hoạ tiết đục lỗ (brogue).</p><p><br></p><p><strong>Mặc như thế nào?</strong></p><p>Chelsea boots rất dễ phối đồ. Bạn có chelsea bằng da đi cùng với formalwear như suit, blazer, dress trousers hay dress shirt. Bạn có chelsea da lộn để phối với casual wear như jeans, khakis, chinos, casual shirt... Chelsea boots thường có đế bằng da. Tuy có cả đế cao su nhưng tốt nhất bạn nên chọn đế da.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/980d3f1095ab11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Một đôi Chelsea boots da màu đen trơn vẫn đủ nổi bật nếu ta khéo léo \"khoe\" được lớp lót màu tím kia</em></p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fda53df095ab11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Lịch lãm trong những bộ suit...</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b4ccb7095ac11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Hay trẻ trung với những đôi boots bằng da lộn nhiều màu sắc.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\">---</p><p>Trên đây là bài giới thiệu ngắn mở đầu cho chuỗi bài viết về thời trang giày (trước tiên là cho nam) của mình trên Spiderum.</p><p>Ở các bài viết tiếp theo, từ kinh nghiệm bản thân, mình sẽ tổng hợp thêm các kiến thức về footwear nói chung. Đặc biệt là sẽ có post về những nơi đóng giày chất lượng cho các bạn đam mê hàng bespoke. Để cả cộng đồng cùng đẹp, nhỉ ;)</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-10-19T03:33:02.429Z","creator_id":631,"down_point":0,"tags":[],"title":"Chelsea boots - Khuôn mẫu dành cho tín đồ của sự phá cách","up_point":15}