{"_id":3146,"body":"<div><h1><strong>1. A Tale Of Mari and Three Puppies</strong></h1><p><br></p><p style=\"text-align: center;\"><img src=\"http://l.f17.img.vnecdn.net/2012/12/26/mari271280-231870-1372573923_500x0.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Bộ phim A Tale Of Mari and Three Puppies của đạo diễn người Nhật Ryuichi Inomata, được dựng lại từ một câu chuyện về trận động đất khủng khiếp có thật tại Nhật Bản.Mari, chú chó giống thuần chủng Akita Hokaido, mẹ của 3 chú cún con xinh xắn. Bộ phim đã khiến người xem không thể không rơi nước mắt trước lòng trung thành của chú. Dự cảm được có động đất xảy ra nhưng không kịp cảnh báo, Mari đã xả thân cứu chủ, chính chú đã tìm được và báo cho nhân viên cứu hộ đến đưa 2 ông cháu cô chủ nhỏ Aya ra khỏi đống đổ nát. Thế nhưng, những nhân viên cứu hộ đã không thể đưa Mari và 3 chú cún nhỏ cùng lên trực thăng thoát khỏi vùng động đất. Aya có gặp lại chú chó dũng cảm hay không, câu trả lời sẽ có khi bạn xem trọn vẹn bộ phim bộ phim này.</p><p><br></p><p>Link phim: <a href=\"http://xemphimon.com/xem-phim-online/chu-cho-mari/286709.html\" target=\"_blank\">http://xemphimon.com/xem-phim-online/chu-cho-mari/286709.html</a></p><h1><br></h1><h1>2. Con Bim trắng tai đen</h1><p><br></p><p style=\"text-align: center;\"><img src=\"http://l.f17.img.vnecdn.net/2012/12/26/beloebim-184157-1372573924_500x0.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Con Bim trắng tai đen của nhà văn Nga Gavriil Troyepolsky có lẽ là cuốn tiểu thuyết về con chó hay nhất mọi thời đại. Cuốn sách đã được dịch ra 52 ngôn ngữ. Một bộ phim dựa trên tiểu thuyết này của đạo diễn Rostotsky được xây dựng rất thành công và đã giành giải thưởng lớn \"Quả cầu vàng” tại Liên hoan Phim Quốc tế, được đề cử giải Oscar cho Phim nước ngoài hay nhất. Với nhân vật chính là một chú chó săn nòi dòng Setter có một số phận đầy gian nan, bộ phim này đến bây giờ vẫn lấy nước mắt của hầu hết những ai xem nó.</p><p><br></p><p>Link phim: <a href=\"http://hdonline.vn/phim-bim-trang-tai-den-2173.html\" target=\"_blank\">http://hdonline.vn/phim-bim-trang-tai-den-2173.html</a></p><h1><br></h1><h1>3. Tiếng gọi nơi hoang dã</h1><p><br></p><p style=\"text-align: center;\"><img src=\"http://static.hdonline.vn/i/resources/new/film/900x500/2015/08/14/call-of-the-wild.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Call of the Wild là một câu chuyện hiện đại kết hợp các yếu tố của tiểu thuyết ngắn của Jack London cổ điển. Câu Chuyện về cô Bé Ryann ở Montana cứu được chú sói bị thương và cố gắng đưa nó về nơi hoang dã</p><p><br></p><p>Link phim: <a href=\"http://hdonline.vn/phim-call-of-the-wild-9550.html\" target=\"_blank\">http://hdonline.vn/phim-call-of-the-wild-9550.html</a></p><p><br></p><h1>4. Marley & Me</h1><p><br></p><p style=\"text-align: center;\"><img src=\"http://image.phimmoi.net/film/768/poster.medium.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Marley & Me là một câu chuyện cảm động và khó quên về tình cảm gia đình, những bài học sâu sắc về cuộc sống.</p><p>Được chuyển tải từ cuốn sách tự truyện cùng tên, câu chuyện mô tả về những rắc rối nảy sinh khi cặp vợ chồng trẻ John và Jenny Grogan quyết đinh nuôi chú chó Marley. Tuy đã gây nên xáo trộn cho cuộc đời của vợ chồng nhà Grogan, nhưng Marley lại giúp họ nhận ra nhiều bài học quý giá. Dẫu vậy, quy luật tự nhiên đối với loài người hay động vật cũng như nhau, sinh ra và mất đi: Marley chết, cái chết chẳng phải do tai nạn hay gì cả, mà đơn giản chỉ là do tuổi già mà thôi, và với Marley, John và Jenny đã thấy được một kiểu mẫu của tình yêu và trung thành vô điều kiện.</p><p><br></p><p>Link phim: <a href=\"http://hdonline.vn/phim-marley-va-toi-2119.html\" target=\"_blank\">http://hdonline.vn/phim-marley-va-toi-2119.html</a></p><p><br></p><h1>5. Chú chó Quill</h1><p><br></p><p style=\"text-align: center;\"><img src=\"http://vkool.net/images/fposter/thumb/i62.tinypic.com/16k4d9g.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Ra mắt vào năm 2004, Quill – The Life of A Guide Dog của đạo điễn Yōichi Sai kể về câu chuyện ngọt ngào nhưng cũng vô cùng cảm động của cuộc đời chú chó Labrador Quill</p><p>Quill là một chú chó có vết bớt đặc biệt trên người, được huấn luyện để trở thành chó dẫn đường cho người khiếm thị. Tuy chậm hơn các bạn chó khác nhưng chú lại có một sự kiên nhẫn tuyệt vời.</p><p>Mitsuru Watanabe, một người đàn ông trung niên cô đơn, nóng tính bị mù lòa được sở hữu Quill nhưng ban đầu ông ta không mấy mặn mà.</p><p>Tuy nhiên sự xuất hiện của Quill khiến cho cuộc sống của Mitsuru trở nên tươi sáng hơn. Câu chuyện trong phim đã lấy nước mắt của nhiều khán giả và được nhận xét là “không xem sẽ rất uổng phí”.</p><p><br></p><p>Link phim: <a href=\"http://hdonline.vn/phim-quill-the-life-of-a-guide-dog-10640.html\" target=\"_blank\">http://hdonline.vn/phim-quill-the-life-of-a-guide-dog-10640.html</a></p><p><br></p><p>-------------------</p><p><br></p><p>Anh em đi qua về lại upvote và comment cho mình có động lực tìm tiếp phim nào :3 Gợi ý thêm phim nữa nhé ahihi <3</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-01T09:12:51.684Z","creator_id":503,"down_point":1,"tags":[],"title":"Những bộ phim cực cảm động người yêu chó phải xem (có link)","up_point":15}