{"_id":17332,"tags":[],"up_point":21,"down_point":4,"title":"Lá thư đầu tiên gửi người sẽ nắm chặt em x năm tới","body":"<div style=\"text-align:right;\"><em>&nbsp; &nbsp; 28.11.2018<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa7e4680f28311e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"></figure></em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Chào một nửa của em,</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; <em>Hôm nay, em lại để một người nữa rời đi. Một thứ tình cảm còn chưa đủ rõ để gọi tên đã biến mất.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Hm, vậy là lại gần anh thêm một chút. Yeah yeah yeah.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Mà này, sao anh trốn kỹ thế? Em tìm mãi không ra.&nbsp;</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Nhưng em cũng không vội lắm, em mới 18 thôi</em>, <em>nói chuyện gắn bó cả đời lúc này có phải là quá sớm không anh? Em chỉ vừa mới chạm tay vào cái rìa hoài bão, anh đến lúc này sẽ làm em vụt tay khỏi nó mất *tặc lưỡi*. Hmmm, em tò mò ghê, anh sẽ trông như thế nào nhỉ? Anh sẽ cao lớn hơn cả em và ôm em bằng bờ vai vững chãi chăng? Hay anh sẽ trông thật hiền dịu với thân hình bình thường và nụ cười lan tỏa cả trái tim hiếu động của em? Anh có biết nấu ăn không? Anh có trầm tĩnh và chịu đựng mấy khi phiền nhiễu của em không? Chậc, thương anh ghê. Sao mà lại phải lòng một con bé lắm lời, ăn nhiều lại còn lười biếng như em thế này.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Nhưng mà, anh sẽ được thưởng thức những món ngon nhất trần đời, nấu bởi bàn tay của mẹ em (và cả em nữa, tất nhiên :v), được uống rượu và nghe mấy bài thơ con cóc của bố em (hoặc nghe em cằn nhằn, lew lew) và nhận được sự biết ơn vì đã \"thuần hóa\" được người chị quá quắt của em trai em (và chắc là cả một tập thể dòng họ nội&nbsp;</em><em>ngoại nhà em). Em sẽ đưa anh về quê bố mẹ em mỗi dịp đông đến, cùng nhau đi dọc bờ cát rộng ơi là rộng ở Cửa Lò, hít hà mùi nắng sớm quyện với hương đồng nội ở Thanh Chương và phiên dịch mấy lời họ hàng cô chú của em nói với anh nhưng anh lại không hiểu. Em sẽ nấu cho anh mấy món mà em đã thực hành cả trăm lần chỉ để nhận được nụ cười và lời khen của anh. Em sẽ hát cho anh mấy câu hát tình ca mà em đã nghe hằng trăm lần và vẽ nên viễn cảnh bình yên bên cạnh anh. Em sẽ trao anh những nụ hôn chúc ngủ ngon và chào buổi sáng. Và hơn hết, em sẽ yêu anh trong từng nhịp đập của trái tim mình.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Hmmm, a long way till those moments.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; À, kể một chút cho anh nghe về \"cậu ấy\", người em chào tạm biệt vào hôm nay. Cậu ấy cao thật cao, em chỉ đứng tới vai cậu ấy thôi. Bờ vai của cậu ấy cũng rất rộng, em biết điều đó vì cậu ấy đã ôm trọn em vào lòng và òa khóc khi cuộc thi kết thúc. Nụ cười của cậu ấy, hừm, kể cả khi cậu thật sự vui, vẫn trông rất buồn, anh ạ. Cậu ấy đã từng quan tâm em rất kỹ, cũng từng để ý những lời em nói, chú ý cái vẻ mặt đần độn khi không vui của em. Chậc, có thể cậu ấy là anh, nhưng mà, em thừa biết là không phải. Vì sai thời điểm. Và vì, cậu ấy tốt đến mức nên ở bên ai khác hơn là em (À, anh tốt hơn cậu ấy nữa cơ, tốt đến mức em phải mạnh mẽ \"bắt cóc\" làm của riêng đây này). Cuối cùng, ngay cả khi để cậu ấy đi, em vẫn không tin là mọi chuyện thật sự đã kết thúc. Vì làm gì có bắt đầu :v Em đã ngồi khóc tỉ tê mười phút vì em chỉ muốn biết cậu ấy nghĩ gì khi block một đứa vô tội - là em. Giờ thì em đã mỉm cười để bye bye cậu ấy rồi, em còn chúc cậu ấy mấy lời chúc thành tâm nhất nữa. À, em sẽ không bao giờ đến Phúc Long ở Huỳnh Thúc Kháng đâu. Khỏi cần rủ nhé. Mà dám cá là, lúc anh đọc mấy dòng này, anh đã biết hết mọi thứ rồi. Dại trai như em nào giấu được người yêu thứ gì!</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; <em>Anh ời, chúng ta sẽ hạnh phúc bên cạnh nhau. Em tin chắc điều này. Vì anh là Lebenslangerschicksalsschats mà em đã rong ruổi tìm kiếm biết bao lâu. Hi vọng là anh biết em rất thích được xoa đầu và hôn lên trán mỗi khi làm được việc gì đó. Hi vọng anh nhớ khi em đưa đôi tay xoa lấy bả vai mình có nghĩa là em đang muốn được anh ôm vì lạnh (huhu). Cũng hi vọng anh biết là em rất ghét bị mắng, vì em rất nhạy cảm. Anh mà không nhớ, không biết thì lại hay bị em càm ràm cho xem (Chậc, tội anh nhỉ? ^^).&nbsp;</em></div><div style=\"text-align:justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3db5580f28311e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hôn lên trán như này này mỗi khi làm được việc gì đó</figcaption></figure></em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcfa2690f28311e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ùi ui, lí do mà em thích ở chung cư nè.</figcaption></figure></em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Mỗi khi trời tối, chúng ta hãy kéo chiếc ghế gỗ ra ban công ngồi, pha tí trà, mở một gói bánh và bật mấy bản tình ca của Vũ (nhất định phải là của Vũ!) rồi cùng nhau tận hưởng cuộc sống nhàn hạ trong hai tiếng trước khi trở về với chuỗi công việc mưu sinh. Mỗi dịp Giáng Sinh đến, hãy kéo nhau đến một nơi lạnh thật lạnh, để tay em xỏ một bên găng tay của anh, tay còn lại nắm chặt bàn tay bị mất chiếc-găng-tay-mà-chắc-anh-biết-là-nó-đang-bọc-tay-em-đấy và xỏ vào trong túi áo em. Mỗi khi Tết đến, hãy cùng nhau ngủ gật trước nồi bánh chưng to tổ bố của bố em và hãy ôm em từ đằng sau ngắm pháo hoa Giao thừa. Mỗi khi mệt mỏi, mình khóa trái cửa, nằm ôm nhau trên chiếc giường có màu xanh thiên thanh mà em đã lục tung mấy cửa hàng để kiếm cho bằng được.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Ấy chết, em quên mất em vẫn đang chạy deadline. Ùi ui, nghĩ đến tất thảy mấy việc trên mà thấy rộn rạo trong lòng. Thôi em dừng và chiến đấu với deadline Lịch Sử Văn Minh TG đây. Còn anh hãy chạy đi tìm em và ôm em ngay thôi nào.</em></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; P/S: Em tạm ngừng việc tìm anh một thời gian nhé. Nhưng anh vẫn có thể tìm em đấy. Nhanh chân lên nào, anh yêu.</em></div><div style=\"text-align:right;\">Yêu anh x 3,14</div><div style=\"text-align:right;\">Thân yêu &nbsp; &nbsp;</div><div style=\"text-align:right;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; G.S.F &nbsp; &nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17251,"created_at":"2018-11-27T20:41:14.597Z"}