{"_id":26564,"tags":[{"_id":"5e0999671e265d10f7acad39","name":"DESTINY"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5e0999671e265d10f7acad3a","name":"KÌ ẢO"},{"_id":"59663fd11ee5476ce45a17b8","name":"KHOA HỌC VIỄN TƯỞNG"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":19,"down_point":0,"title":"Khoa Học Trong Giải Trí - Giữa Viễn Tưởng và Kì Ảo","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2172dee02acd11ea9392974558c9cf2e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một trong nhiều điều mà độc giả hay nhầm lẫn là tác phẩm họ đang thưởng thức là Khoa học giả tưởng (Science Fiction) hay khoa học kì ảo (Science Fantasy). Mà thực ra, nó cũng không mấy là khó phân biệt khi chúng ta quen với thể loại Fiction và Fantasy từ trước. Fiction là những điều không có thật, nhưng nếu nó xảy ra trong thế giới chúng ta, nó sẽ tuân theo những luật lệ của thế gian này. Ví dụ như Shawshank Redemption chẳng hạn, tác phẩm kinh điển này của Stephen King có thể nghe thật huyền ảo khi một người tù dùng cây búa bé tí đào hầm vượt ngục, nhưng khi một tít báo được giật như vậy ngoài đời, bạn sẽ hiếm khi hoài nghi. Còn như Fantasy, thì tất cả mọi thứ tồn tại theo một luật lệ hoàn toàn khác thế giới chúng ta, sẽ không có những phép thuật, những vương quốc, tộc người thần bí nào chiến tranh liên miên hay những cuộc phiêu lưu huyền ảo cả. Khác biệt giữa Fiction và Fantasy nằm ở mức độ mầu nhiệm của chúng, những điều mà chúng ta phải nghĩ xem liệu nó chưa thể xảy ra, hay không thể xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e7875502acd11eab5b67554a5d7632b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Destiny 2</figcaption></figure></div><div>Vậy nên người viết có chút khó chịu khi thấy ai đó bảo tựa game Destiny mà người viết rất ghiền là \"science fiction\". Nào đâu, làm thế nào mà có một hành tinh thần thánh nào đến ban phép thuật cho một đám người chứ, những phép thuật khiến cho năng lượng không tưởng xuất hiện từ hư không, người chết quay trở lại trông tích tắc, hay một nền văn minh xuất hiện từ phép thuật tàn dư của vị hành tinh thần thánh kia,... Tất cả mọi thứ nếu nói rằng nó có thể xảy ra một cách khoa học thì thật là nực cười, bởi vì Destiny, cũng như Star Wars, hay Warframe,... Là Science Fantasy. Công nghệ và sự tân tiến là chủ đề thượng phong của câu chuyện, nhưng cốt lõi vẫn vận hành xung quanh một nhân tố kì ảo, một nhân tố phép màu nào đó, như The Light, The Force, Transference và Somatic Link. Sự tiên tiến và hiện đại đó là của một nền văn minh xoay quanh một thế lực kì ảo, cũng như con người chúng ta sử dụng khoa học để đạt được sự tiên tiến và hiện đại đó. Còn khoa học viễn tưởng, thì mọi thứ phải chắc chắn hơn và dựa vào mọi việc hoạt động một cách khoa học. Có thể một nhà vật lý nào đó sẽ thốt lên: người ta không thể dịch chuyển tức thời như Star Trek được, thì vấn đề của thể loại không nằm ở việc khoa học ngoài đời có thể hoạt động hay không, mà thế lực kì ảo nọ chính là trí tuệ con người, có thể phát minh ra công nghệ như du hành thời gian và dịch chuyển tức thời, chứ không phải một ngoại lực mầu nhiệm nào đó</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41c42fa02acd11eab5b67554a5d7632b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc máy dịch chuyển trong Star Trek</figcaption></figure></div><div>Vậy những khác biệt này gốc rễ bắt nguồn từ đâu? Câu trả lời là nhu cầu văn chương hư cấu tịnh tiến theo thời gian. Từ xưa xửa xừa xưa, khi mà những tiến bộ khoa học vượt trội xuất hiện, con người ta bắt đầu mơ tưởng đến tương lai. Liệu tương lai sẽ có những gì khi hiện tại ta như một phép màu? Những nhà văn bắt đầu chạm khắc một thế giới loài người trên những vì sao, những cỗ máy phi thường, những dụng cụ mầu nhiệm bắt nguồn từ chính sức sáng tạo phi thường của con người đến từ tương lai. Và từ đó những câu chuyện nói về sức sáng tạo phi thường của con người như hồi sinh xác chết trong Frankenstein của Mary Shelley, xuyên không giữa không-thời gian như The Time Machine, hay bẻ cong ánh sáng như The Invisible Man, cả hai tác phẩm đều là của H.G Wells. Những phát kiến khoa học tới dồn dập khiến giới văn sĩ say mê, muốn đi theo đó, ngắm nhìn từng đổi mới tuyệt vời của thế giới, và muốn tự tay nặn nên thế giới con người kì ảo của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56b5aab02acd11ea9caf1368e55f72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cỗ máy thời gian của HG&nbsp;Wells</figcaption></figure></div><div>Còn với khoa học kì ảo, nó bắt đầu từ khoa học viễn tưởng mà ra thôi. Văn chương kì ảo nở rộ bên cạnh khoa học viễn tưởng, khiến nhiều người đặt câu hỏi: liệu thế giới kì ảo kia tịnh tiến đến mức độ hiện tại của chúng ta thì sao. Thế nên họ bắt đầu dựng nên những thế giới hiện đại xoay quanh một phép màu kì ảo nào đó. Hàng loạt những nền văn minh du mục tồn tại cũng những cuộc tranh đấu không hồi kết quanh sức mạnh vũ trụ mang tên The Force trong Star Wars, hay một bài ca sáng thế mang tên Anthem of Creation trong Anthem (một tựa game mà rất tiếc là không hay lắm dù có chủ đề kì ảo thú vị).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9188def02acd11ea88ceaf92b3518cef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>ôNói đơn giản hơn, khoa học kì ảo là một nhánh của khoa học viễn tưởng, khi người ta muốn tương lai kia trở nên kì ảo, màu nhiệm hơn nữa, họ thêm những yếu tố siêu nhiên vào để thế giới của họ càng nở rộ trong trí tưởng tượng, đưa cách vận hành thế giới lên một tầm xa hơn, hay là khoa học của những kẻ mộng mơ. Khi khoa học viễn tưởng ngày càng trưởng thành và gắn liền với đời sống nhân sinh hơn, thì khoa học kì ảo lại mơ mộng hơn. &nbsp;Những thanh kiếm laser, những chiếc cung ánh sáng, câu chuyện của người hùng rong ruổi đi tìm lẽ phải, bảo vệ phép màu khỏi tay kẻ tàn ác và sức mạnh hắc ám, đồng hành song song với những thực tại tăm tối, nghiệt ngã của thế giới loài người bị nhấm chìm bởi công nghệ, sự phát triển của hai thể loại này gắn liền với sự phát triển của tương lai chúng ta, một bên đại diện cho sự giác ngộ, một bên đại diện cho sự mộng mơ.</div><div><br></div><div>Và đó là lý do khi viết về tương lai, ta cần một ít viễn tưởng, cũng như một ít kì ảo.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32928,"created_at":"2019-12-30T06:29:59.106Z"}