{"_id":13631,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":18,"down_point":1,"title":"Sách 3A: Cách viết bài phê bình sách (book review)","body":"<div style=\"\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c06abc06cc011e8a6fc155e3a3ccfac.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style=\"\"><strong>Bài phê bình (review) là gì?</strong><br>Bài phê bình là sự đánh giá quan trọng về văn bản, sự kiện, đối tượng, hoặc hiện tượng. Bài phê bình có thể là bài đánh giá sách, bài báo, toàn bộ các thể loại hoặc lĩnh vực văn học, kiến trúc, nghệ thuật, thời trang, nhà hàng, chính sách, triển lãm, biểu diễn, và nhiều hình thức khác.<br>Ở đây, bài viết này sẽ tập trung vào bài phê bình sách.</div><div style=\"\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://sotaynghiencuu.blogspot.com/2015/10/book-review.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Book Review</strong><br><em class=\"markup-em\">Cách viết bài phê bình sách (book review) Nguyễn Hoàng Mỹ Phương dịch Bài phê bình (review) là gì ? Bài phê bình là sự đán...</em>sotaynghiencuu.blogspot.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://sotaynghiencuu.blogspot.com/2015/10/book-review.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div><div><strong>Trên hết, một bài phê bình sẽ tạo ra một lập luận.&nbsp;</strong>Yếu tố quan trọng nhất của một bài phê bình đó là nó là một <strong>bài bình luận chứ không đơn thuần là một bản tóm tắt.</strong> Nó cho phép bạn tham gia vào cuộc đối thoại và thảo luận với tác giả cũng như với những độc giả khác. Bạn có thể đồng ý hoặc không đồng ý và xác định trong kiến thức, nhận định, hoặc cấu trúc của tác phẩm đâu là chỗ bạn thấy có thể lấy đó làm mẫu hoặc đâu là chỗ còn thiếu sót. Bạn nên <strong>nêu rõ ý kiến của bạn về tác phẩm</strong>, và ý kiến đó có lẽ sẽ giống như các thể loại khác của văn bản học thuật, với luận điểm (thesis statement), các đoạn luận cứ ở thân bài, và kết luận.</div><div><strong>Bài phê bình thường được viết ngắn gọn</strong>. Trong các tờ báo và tạp chí khoa học, chúng <strong>hiếm khi vượt quá 1.000 từ,</strong> mặc dù bạn có thể gặp những bài dài hơn và bình luận mở rộng. Tuy nhiên, trong cả hai trường hợp, bài phê bình cần được viết một cách súc tích. Tuy khác nhau về lối diễn đạt, chủ đề và phong cách, chúng chia sẻ một số đặc điểm chung:</div><div><strong>· &nbsp; &nbsp; &nbsp; &nbsp; Trước tiên,&nbsp;</strong>bài phê bình mang lại cho người đọc một <strong>bản tóm tắt ngắn gọn về nội dung.</strong> Điều này bao gồm việc mô tả chủ đề cũng như cái nhìn tổng quát về quan điểm, lập luận, hay mục đích của tác phẩm.</div><div>· &nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp;Thứ hai,</strong> và quan trọng hơn, bài phê bình cung cấp một <strong>đánh giá quan trọng về nội dung.</strong> Điều này liên quan đến phản ứng của bạn đối với tác phẩm đang được phê bình: điều gì khiến bạn chú ý, nó có gây ảnh hưởng hoặc có sức thuyết phục hay không, và làm thế nào mà nó tăng cường sự hiểu biết của bạn về các vấn đề hiện tại.</div><div>·<strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cuối cùng,</strong> ngoài việc phân tích tác phẩm, bài phê bình thường <strong>gợi ý rằng độc giả sẽ đánh giá cao nó hay không.</strong></div><div><strong>Phát triển ý kiến đánh giá: trước khi bạn viết</strong></div><div>Không có phương pháp bất di bất dịch nào để viết một bài phê bình, tuy nhiên, điều cần thiết là phải có <strong>tư duy phê phán</strong> về tác phẩm trước khi bạn thực sự bắt tay vào viết. Do đó, viết một bài phê bình là quá trình gồm <strong>hai bước: phát triển lập luận</strong> về tác phẩm đang được xem xét, và <strong>tạo ra lập luận khi bạn viết bản thảo</strong> với cấu trúc và luận cứ hỗ trợ tốt.</div><div>Dưới đây là <strong>một loạt các câu hỏi cần tập trung suy nghĩ</strong> khi bạn thâm nhập vào tác phẩm. Tuy các câu hỏi này dành cho việc xem xét các bài phê bình sách, bạn có thể dễ dàng hoán chuyển chúng thành bài phân tích các buổi biểu diễn, triển lãm, và các đối tượng khác. Không nên cảm thấy có nghĩa vụ phải trả lời từng câu hỏi; một số câu hỏi sẽ phù hợp hơn đến quyển sách so với những câu hỏi khác.</div><ul type=\"disc\"><li><strong>Luận điểm hoặc tranh luận chính của quyển sách là gì?</strong> Nếu tác giả muốn bạn chọn ra một ý tưởng từ quyển sách thì đó sẽ là gì? Nó so sánh hoặc tương phản như thế nào với thế giới mà bạn biết? Quyển sách đã đạt được điều gì?</li><li><strong>Chủ đề hoặc đề tài của quyển sách là gì?</strong> Tác giả bao phủ chủ đề có đầy đủ không? Tác giả có bao phủ tất cả các khía cạnh của chủ đề một cách cân bằng? Phương pháp tiếp cận chủ đề là gì (chuyên đề, phân tích, theo thứ tự thời gian, mô tả)?</li><li><strong>Tác giả hỗ trợ lập luận của mình như thế nào?</strong> Đâu là bằng chứng mà tác giả sử dụng để chứng minh quan điểm của mình? Bạn thấy bằng chứng đó có sức thuyết phục không? Tại sao có hoặc tại sao không? Có bất kỳ thông tin nào của tác giả (hoặc kết luận) xung đột với những quyển sách khác bạn đã đọc, các khóa học bạn đã tham gia hoặc các giả định trước đây bạn đã có về chủ đề này?</li><li><strong>Tác giả tổ chức lập luận của mình như thế nào?</strong> Đâu là các phần tạo nên toàn bộ? Lập luận đó có ý nghĩa không? Liệu nó có thuyết phục bạn không? Tại sao có hoặc tại sao không?</li><li><strong>Quyển sách này đã giúp bạn hiểu vấn đề như thế nào?</strong> Bạn muốn giới thiệu quyển sách này đến độc giả?</li></ul><div>Ngoài các vấn đề bên trong quyển sách, bạn cũng có thể xem xét một số <strong>thông tin về tác giả và hoàn cảnh sáng tác:</strong></div><ul type=\"disc\"><li><strong>Tác giả là ai?</strong> Quốc tịch, khuynh hướng chính trị, đào tạo, mối quan tâm nghiên cứu, lịch sử cá nhân, và bối cảnh lịch sử có thể cung cấp các chi tiết quan trọng về cách thức một tác phẩm được định hình. Ví dụ, nếu người viết tiểu sử là bạn thân nhất của đối tượng thì có vấn đề gì hay không? Điều khác biệt sẽ là gì nếu tác giả tham gia vào các sự kiện mà tác giả viết?</li><li><strong>Thể loại của quyển sách là gì?</strong> Nó xuất hiện trong những lĩnh vực nào? Liệu nó phù hợp hay khác biệt so với các thông lệ của thể loại của nó? Những câu hỏi này có thể cung cấp tiêu chuẩn mang tính lịch sử hoặc văn chương để làm cơ sở cho việc đánh giá của bạn. Nếu bạn đang phê bình quyển sách đầu tiên viết về chủ đề nào đó, nên cho độc giả của bạn biết. Tuy vậy, hãy nhớ rằng khi khẳng định “đầu tiên” hay “tốt nhất” và “duy nhất” có thể mang lại nguy cơ trừ khi bạn hoàn toàn chắc chắn.</li></ul><div><strong>Viết bài phê bình</strong></div><div>Một khi bạn đã thực hiện những quan sát và đánh giá tác phẩm đang được phê bình, khảo sát cẩn thận các ghi chú của bạn và cố gắng thống nhất những điều gây ấn tượng nơi bạn thành lời tuyên bố mô tả mục đích hoặc luận điểm của bài phê bình. Sau đó, v<strong>ạch ra những lập luận (argument) hỗ trợ cho luận điểm (thesis) của bạn.</strong></div><div><strong>Các lập luận của bạn nên phát triển luận điểm một cách logic.</strong> Logic đó, không giống như cách viết học thuật chuẩn, ban đầu có thể nhấn mạnh lập luận của tác giả trong khi bạn phát triển lập luận riêng của mình trong quá trình phê bình. Sự nhấn mạnh tương đối phụ thuộc vào bản chất của việc phê bình: nếu độc giả quan tâm nhiều hơn đến chính bản thân tác phẩm, bạn có thể muốn làm cho tác phẩm lẫn tác giả nổi bật hơn; nếu bạn muốn bài phê bình phản ánh quan điểm và ý kiến của bạn, khi đó, bạn có thể tổ chức bài phê bình tập trung vào các quan sát của bạn hơn (nhưng không bao giờ tách rời) những quan sát của tác phẩm đang được phê bình. Những điều nêu sau đây chỉ là một trong nhiều cách để tổ chức một bài phê bình.</div><div><strong>Phần mở bài</strong></div><div>Vì hầu hết các bài phê bình đều ngắn gọn, nhiều người viết bài phê bình bắt đầu với một câu châm biếm hoặc giai thoại tạo sự lôi cuốn mang lập luận của họ một cách súc tích. Nhưng bạn có thể viết bài phê bình của mình theo một cách khác tùy thuộc vào lập luận và độc giả. Nói chung, bạn nên bao gồm:</div><ul><li>Tên tác giả và tên sách cùng chủ đề chính.</li><li>Các chi tiết có liên quan đến việc cho biết tác giả là ai và tác giả đang đứng ở đâu trong thể loại hay lĩnh vực đang phê bình này. Bạn cũng có thể liên kết tên sách với chủ đề nhằm cho biết tên sách giải thích nội dung của chủ đề như thế nào.&nbsp;</li><li>Bối cảnh của quyển sách và/hoặc bài phê bình của bạn. Đặt bài phê bình trong một bối cảnh (framework) sẽ có hàm ý đối với độc giả của bạn và giúp họ định vị quyển sách theo bối cảnh bạn chọn cho bài phê bình. Ví dụ, có thể bạn muốn đặt một quyển sách về cuộc cách mạng ở Cuba trong bối cảnh Chiến tranh Lạnh giữa Hoa Kỳ và Liên Xô. Một nhà phê bình khác có thể muốn xem xét quyển sách này trong khuôn khổ của các phong trào xã hội ở châu Mỹ Latin. Sự lựa chọn bối cảnh sẽ đưa ra thông điệp về lập luận của bạn.</li><li>Luận điểm của quyển sách. Nếu bạn đang xem xét thể loại hư cấu (fiction), điều này có thể khó khăn vì tiểu thuyết, kịch, truyện ngắn hiếm khi có những lập luận rõ ràng. Nhưng xác định điểm đặc biệt mới lạ, góc nhìn, hoặc nét độc đáo của quyển sách cho phép bạn trình bày những đóng góp cụ thể mà tác phẩm đang cố gắng thực hiện.</li><li>Luận điểm của bạn về quyển sách.</li></ul><div><strong>Phần tóm tắt nội dung</strong></div><ul><li>Phần này nên ngắn gọn vì phần phân tích nên được ưu tiên. Trong quá trình đánh giá, bạn sẽ hỗ trợ những tuyên bố khẳng định của mình với bằng chứng cụ thể từ quyển sách, vì vậy một số tóm tắt sẽ được phân tán khắp các phần khác của bài phê bình.&nbsp;</li><li>Liều lượng cần thiết cho phần tóm tắt cũng phụ thuộc vào độc giả của bạn. Nếu bạn đang viết bài phê bình sách cho các đồng nghiệp, chẳng hạn như nhằm chuẩn bị cho các kỳ thi toàn diện, bạn có thể muốn dành sự chú ý nhiều hơn tới việc tóm tắt nội dung của quyển sách. Mặt khác, nếu độc giả của bạn đã đọc quyển sách, bạn có thể có nhiều không gian hơn để khám phá các điểm tinh tế hơn và nhấn mạnh lập luận của riêng mình.</li></ul><div><strong>Phần phân tích và đánh giá quyển sách</strong></div><ul type=\"disc\"><li>Phân tích và đánh giá của bạn nên được tổ chức thành các đoạn văn chứa từng khía cạnh riêng lẻ của lập luận của bạn. Sự sắp xếp này có thể là một thử thách khi mục đích của bạn là xem xét quyển sách như một tổng thể, nhưng nó có thể giúp bạn phân biệt các yếu tố của những lời phê bình và bắt cặp những lời khẳng định với bằng chứng rõ ràng hơn.</li><li>Bạn không nhất thiết cần phải theo trình tự thời gian xuyên suốt quyển sách khi bạn thảo luận về nó. Với lập luận bạn muốn đưa ra, bạn có thể tổ chức các đoạn văn hữu ích hơn theo chủ đề, phương pháp, hoặc các yếu tố khác của quyển sách.</li><li>Nếu bạn thấy hữu ích khi thực hiện so sánh với các quyển sách khác, hãy so sánh ngắn gọn sao cho quyển sách đang được phê bình vẫn là tâm điểm của bài phê bình.</li><li>Tránh trích dẫn quá mức và cung cấp trang tham khảo trang cụ thể trong ngoặc đơn khi bạn trích dẫn. Hãy nhớ rằng bạn có thể viết lại nhiều trong số các quan điểm của tác giả theo cách của bạn.</li></ul><div><strong>Phần kết luận</strong></div><ul type=\"disc\"><li>Tổng hợp hay tái tuyên bố luận điểm của bạn hoặc đưa ra nhận định cuối cùng về quyển sách. Bạn không nên nêu thêm bằng chứng mới cho lập luận của mình trong phần kết luận. Tuy nhiên, bạn có thể nêu lên những ý tưởng vượt ra ngoài quyển sách nếu chúng mở rộng logic của luận điểm của riêng bạn.</li><li>Đoạn này cần phải cân bằng điểm mạnh và điểm yếu của quyển sách nhằm thống nhất sự đánh giá của bạn. Có phải phần thân bài của bài phê bình có ba đoạn nói về điểm yếu và một đoạn nói về điểm mạnh? Tất cả điều đó dẫn đến kết quả gì?</li></ul><div><strong>Cuối cùng, một số điều nên cân nhắc:</strong></div><ul><li>Bạn đang phê bình quyển sách trước mặt bạn chứ không phải là quyển sách mà bạn muốn tác giả lẽ ra phải viết. Bạn có thể và nên chỉ ra những thiếu sót hoặc thất bại, nhưng không nên chỉ trích quyển sách chỉ vì nó không phải là cái mà nó không bao giờ dự định trở thành.&nbsp;</li><li>Hy vọng là tác giả của quyển sách đã làm việc chăm chỉ để tìm ra những từ thích hợp thể hiện ý tưởng của mình. Bạn cũng nên cố gắng làm như vậy. Ngôn ngữ chính xác cho phép bạn kiểm soát cách diễn đạt của bài phê bình.&nbsp;</li><li>Đừng bao giờ ngần ngại thách thức bất kỳ giả thiết, phương pháp tiếp cận, hay tranh luận nào. Tuy nhiên, hãy đảm bảo trích dẫn các ví dụ cụ thể để hỗ trợ cho lời khẳng định của bạn một cách cẩn thận.</li><li>Cố gắng trình bày tranh luận một cách cân bằng về giá trị của quyển sách dành cho độc giả của nó. Bạn có quyền và đôi khi bắt buộc phải lên tiếng mạnh mẽ rằng bạn đồng ý hay không đồng ý. Nhưng hãy nhớ rằng một quyển sách dở cũng tốn thời gian để viết như một quyển sách hay, và mỗi tác giả xứng đáng được đối xử công bằng. Rất khó để chứng minh nhận định nào là khắc nghiệt và với nhận định như vậy, có thể mang đến cho độc giả cảm giác rằng bạn không công bằng trong việc đánh giá.</li></ul><div><br></div><div>Nguồn: <a href=\"http://writingcenter.unc.edu/handouts/book-reviews/\" target=\"_blank\">http://writingcenter.unc.edu/handouts/book-reviews/</a> 10/10/2015</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://trankham.blogspot.com/2011/05/viet-iem-luan-sach-book-review-mot-so.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Viết điểm luận sách (book review): Một số điểm mấu chốt</strong><br><em class=\"markup-em\">[Tổng hợp các quan điểm của ( Center for Innovative Teaching and Learning 2004 ; Hartly 2008 ; Glen 2009 ; Hooper 2010 ; Queen's University ...</em>trankham.blogspot.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://trankham.blogspot.com/2011/05/viet-iem-luan-sach-book-review-mot-so.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div><h2>Viết điểm luận sách (book review): Một số điểm mấu chốt</h2><div>[Tổng hợp các quan điểm của (Center for Innovative Teaching and Learning 2004; Hartly 2008; Glen 2009; Hooper 2010; Queen's University Library 2011), bài viết còn mang tính chất sơ thảo, mong nhận được góp ý của các đồng nghiệp]<br><strong>Điểm luận sách đóng vai trò quan trọng trong hoạt động nghiên cứu và phổ biến hoạt động nghiên cứu</strong> (Hartly 2008; Hooper 2010). &nbsp; Hầu hết các tạp chí chuyên ngành trên thế giới đều dành số lượng trang &nbsp; nhất định cho việc điểm luận sách, thậm chí có tạp chí có những số chỉ &nbsp; dành riêng cho việc điểm sách.<br><strong>Viết điểm luận sách được xem như là một &nbsp;hình thức &nbsp;tranh luận&nbsp;</strong>về một ấn phẩm/công trình nghiên cứu được được phát &nbsp;hành, &nbsp;nhằm tìm ra những điểm mới, hay, điểm hạn chế của công trình &nbsp;nghiên cứu &nbsp;đó. Điểm luận sách còn là hình thức giới thiệu ấn phẩm đó cho &nbsp;những &nbsp;đọc giả thuộc lĩnh vực liên quan. Việc điểm luận sách được xem &nbsp;như là &nbsp;những công việc thường xuyên trong sinh hoạt khoa học của các nhà &nbsp; nghiên cứu, nó phục vụ cho việc xuất bản các ấn phẩm định kỳ, phục vụ &nbsp; công việc giảng dạy, học tập bậc đại học, sau đại học hay nghiên cứu &nbsp; khoa học.<br><br><strong>Điểm luận sách có thể là việc mô tả, phân tích hay đánh giá về chất &nbsp; lượng, ý nghĩa, giá trị của một cuốn sách</strong> nhưng không phải việc kể lại &nbsp; nội dung của cuốn sách đó (Center for Innovative Teaching and Learning 2004; Glen 2009). &nbsp; Hai câu hỏi được đề cập khi bắt đầu điểm luận một cuốn sách nào đó &nbsp; chính là: Cuốn sách đó viết về <strong>vấn đề gì?</strong> Và nó có <strong>ý nghĩa như thế nào?</strong> (Hooper 2010, p.23). Một điểm luận tốt phải đi vào trả lời được hai câu hỏi đó.<br>Bài viết này <strong>tóm lược một số quan điểm</strong> của các nhà nghiên cứu, các &nbsp;nhà &nbsp;thư viện trong việc đưa ra những hướng dẫn, bước đi cụ thể cho việc &nbsp; điểm luận đáp ứng những yêu cầu cho việc xuất bản và phục vụ đọc giả. &nbsp; <strong>Các bước của việc viết điểm sách</strong> theo các quan điểm của Glen, của thư &nbsp; viện một số trường đại học trên thế giới (Center for Innovative Teaching and Learning 2004; Glen 2009; Queen's University Library 2011):<br><strong>1. Xem qua những nét chính của cuốn sách</strong><br>Trước khi đi vào đọc chi tiết các chương/phần của cuốn sách, người &nbsp;đọc &nbsp;cần xem <strong>tiêu đề&nbsp;</strong>(để biết cuốn sách nói về vấn đề gì), <strong>lời nói đầu</strong>&nbsp; (để &nbsp;có được một cái nhìn tổng quát về các thông tin quan trọng liên quan &nbsp; đến mục đích cuốn sách), <strong>mục lục</strong> (để biết được cấu trúc của cuốn sách &nbsp; qua đó giúp người điểm luận quyết định đi vào xem xét những quan điểm &nbsp; chính gì trong cuốn sách, và cách thức sẽ trình bày các quan điểm đó ra &nbsp; sao: theo trật tự hay theo chủ đề)<br><strong>2. Đọc</strong><br>Đây là công việc rất quan trọng của người điểm luận sách. Trong nhiệm &nbsp; vụ này, người điểm luận cần <strong>lưu lại những cảm xúc, cảm nhận&nbsp;</strong>của mình về &nbsp; các quan điểm được trình bày trong sách. Việc ghi chép lại những đoạn &nbsp; văn bản hay, cần thiết cần được thực hiện.<br><strong>Một số lưu ý khi đọc:</strong><br>Lĩnh vực mà cuốn sách đề cập, cuốn sách này phù hợp với các chuyên &nbsp; ngành khoa học nào. Ở vấn đề này, người điểm luận cũng có thể quy chiếu &nbsp; với các nguồn tài liệu bên ngoài đã đọc được nếu thấy cần thiết.<br>Đâu là <strong>quan điểm chính</strong> của tác giả<br><strong>Văn phong</strong> của tác giả, cuốn sách có phù hợp với đọc giả nào,<br>Các <strong>thuật ngữ, bảng biểu&nbsp;</strong>(nếu có) được trình bày có rõ ràng không, &nbsp;quan &nbsp;điểm chính của tác giả được phát triển ra sao, lĩnh vực nào mà cuốn &nbsp; sách đề cập đến và chưa đề cập đến (đây là nội dung đánh giá được sự &nbsp; tác động mà cuốn sách đem lại)<br><strong>Mức độ chính xác của các thông tin,</strong> số liệu được trình bày trong cuốn &nbsp; sách, nếu có điều kiện so sánh với các nguồn thông tin khác<br>Kiểm tra độ chính xác của cách chỉ mục, phụ lục, tài liệu tham khảo ở phần &nbsp;cuối của sách<br>Điểm lưu ý cuối cùng, cuốn sách đã thực hiện được những <strong>mục tiêu gì,</strong>&nbsp; có &nbsp;những công việc gì cần thực hiện tiếp, so sánh cuốn sách này với các &nbsp; ấn phẩm khác của chính tác giả hoặc các tác giả khác (nếu có danh mục &nbsp; sách quy chiếu cần đưa vào danh mục tài liệu tham khảo.<br>Tìm kiếm các công trình nghiên cứu khác của chính tác giả<br>Cố gắng tìm kiếm thêm các thông tin về tác giả, về kết quả chuyên &nbsp;môn, &nbsp;nghiên cứu… tất cả những thông tin gì có thể liên quan đến cuốn &nbsp;sách, &nbsp;điều đó giúp người điểm luận đưa ra được cách nhìn cụ thể về tác &nbsp;giả. &nbsp;Trong công việc này, các giáo sư hoặc nhân viên thư viện sẽ giúp &nbsp;người &nbsp;điểm luận thêm các nguồn tài liệu hữu ích về tác giả đó.<br><strong>3. Phác họa nội dung trình bày</strong><br>Xem lại phần ghi chú của mình khi đọc cuốn sách đó, cố gắng tổng hợp &nbsp;và &nbsp;thống nhất lại cảm xúc của mình thành những nội dung cần được diễn &nbsp;đạt &nbsp;để nói rõ được mục đích và luận điểm cho việc điểm luận. Phác họa &nbsp;các &nbsp;luận cứ để bổ trợ và phát triển các luận điểm của mình.<br><strong>4. Bắt đầu viết</strong><br>Xem lại nội dung mình đã ghi chú lại, sau đó đưa ra khung (outline) &nbsp;nội &nbsp;dung cần trình bày và quy chiếu với nội dung ghi chú của mình nếu &nbsp;cần &nbsp;thiết. Nội dung viết bao gồm các vấn đề sau:<br><strong>Những thông tin cơ bản:</strong> tiêu đề cuốn sách, tác giả, nơi xuất bản, nhà &nbsp; xuất bản, số trang, những thông tin đặc biệt khác (như bản đồ, &nbsp;đĩa CD &nbsp; đi kèm,..). giá tiền và số ISBN.<br>Ví dụ, Steven Shardlow, The values of change in social work, London: Tavistoc/Routledge, 2005, 231pp, 45$, 0-415-01837-4.<br><strong>Giới thiệu:</strong> Hãy bắt đầu bằng cách diễn đạt nhằm thu hút sự chú ý của &nbsp; người đọc. Phần giới thiệu đưa ra những nội dung cốt lõi nhất về luận &nbsp; điểm của mình và đưa ra những điểm chung của việc điểm luận.<br><strong>Phát triển luận điểm:&nbsp;</strong>Qua việc đưa ra những luận cứ mà người điểm &nbsp;luận &nbsp;đưa ra được ở phần đề cương. Sử dụng các hình thức mô tả, đánh giá, &nbsp;và &nbsp;nếu có thể thì lý giải tại sao tác giả lại trình bày vấn đề như vậy. &nbsp;Có &nbsp;thể sử dụng trích dẫn để đưa ra những vấn đề quan trọng.<br><strong>Kết luận:&nbsp;</strong>Nếu luận điểm được trình bày có cấu trúc, phần kết luận sẽ &nbsp; được viết tiếp theo một cách tự nhiên. Phần này có thể thêm việc đánh &nbsp; giá hoặc cũng là cách nói lại một cách đơn giản luận điểm của mình. &nbsp; Không nên đưa ra những tài liệu, nguồn tài liệu khác ở phần này.<br><strong>5. Chỉnh sửa</strong><br>Cần có khoảng thời gian để xem lại phần đã trình bày,<br>Đọc cẩn thận từng câu, chữ, chú ý đến sự gắn kết các quan điểm<br>Chỉnh sửa câu cú, ngữ pháp<br>Xem xét nội dung trích dẫn, chú lục, phụ lục tham khảo<br><strong>6. Một số lưu ý khác khi viết điểm sách cho các tạp chí:</strong><br>Chọn sách để thực hiện điểm luận là điều rất quan trọng, chú ý những điểm luận đã có về cuốn sách đó.<br><strong>Về độ dài,&nbsp;</strong>thông thường một điểm luận có khoảng từ 800 đến 1200 từ<br>Thông tin về người điểm luận, nơi công tác, học hàm học vị, địa chỉ &nbsp; email liên lạc cũng cần được đưa vào ở phần cuối của điểm sách.<br>Với một số tạp chí có hướng dẫn riêng cho việc điểm luận, cần đọc &nbsp;hướng &nbsp;dẫn một cách thận trọng và tuân thủ các yêu cầu và quy định.<br>Thay cho lời <strong>kết luận,</strong> bài viết này trích dẫn lại danh mục cần kiểm &nbsp;tra &nbsp;trước khi gửi một bản điểm luận cho giảng viên hay cho ban biên tập &nbsp; các tạp chí:<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Có một phần đầu cho biết cuốn sách đề cập đến nội dung gì, bối cảnh của nó<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Thông tin về đọc giả hướng đích<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Bình luận về nội dung của cuốn sách<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Có phần tài liệu tham khảo bổ trợ cho việc bình luận<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Đưa ra được điểm mạnh, yếu của cuốn sách<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Ghi chú về hình thức trình bày, số trang, giá tiền<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Ghi chú về việc sử dụng các bảng biểu, hình ảnh (nếu có)<br>(Hartly 2008, pp.120-121)<br><strong>Tài liệu tham khảo</strong><br>Center for Innovative Teaching and Learning 2004, Writing book reviews, viewed 28 March 2011, <http://www.indiana.edu/~wts/pamphlets/book_reviews.shtml>.<br>Glen, V 2009, How to write a book review, viewed 12 December 2010, <http://www.lavc.edu/library/bookreview.htm>.<br>Hartly, J 2008, Academic writing and publishing: a practical guide, Routledge, New York.<br>Hooper, B 2010, Writing reviews for readers' advisory, American Library Association, Chicago.<br>Queen's University Library 2011, How to Write Book Reviews, viewed 14 May 2011, <http://library.queensu.ca/research/guide/book-reviews>.<br>(Trần Văn Kham, 24/05/2011)<br>Bài viết này được đăng trên <a href=\"trankham.researchland.net\" target=\"_blank\">trankham.researchland.net</a>&nbsp;</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://tienganh365.vn/san-pham/writing-a-film-or-book-review-viet-cam-nhan-phim-hoac-sach/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Writing a film or book review (Viết cảm nhận phim hoặc sách) | Học tiếng anh trực tuyến</strong><br><em class=\"markup-em\">Writing a film or book review . . I. Cấu trúc của bài viết review (cảm nhận) về phim hoặc sách 1. Introduction (Mở đầu, giới thiệu): Giới thiệu chung về tác phẩm, các thông tin cần có bao gồm tên tác phẩm, tác giả hoặc đạo diễn cùng các diễn viên chính. 2. Body (Phần thân bài): - Tóm tắt nội dung tác phẩm, cốt truyện trong một vài câu. - Phân tích bối cảnh của tác phẩm, bối cảnh bao gồm hai yếu tốt chính là thời gian, địa điểm câu chuyện diễn ra. - Nêu cảm nhận về các nhân vật, cách tác giả, đạo diễn xây dựng các nhân vật đó. - Nêu những nét đặc biệt trong phong cách sáng tác của tác giả, phong cách dàn dựng bộ phim của đạo diễn, diễn xuất của các diễn viên,.. - Nêu cảm nhận về nội dung tác phẩm, ấn tượng cá nhân về tác phẩm. 3. Conclusion (Phần kết): - Bình luận chung về tác phẩm. - Cho người đọc biết được mình có yêu thích tác phẩm hay không và tại sao. - Đề xuất mọi người nên xem, đọc hoặc cần cân nhắc hoặc không nên xem, đọc tác phẩm này. . . II. Ngôn ngữ sử dụng trong review phim</em>tienganh365.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://tienganh365.vn/san-pham/writing-a-film-or-book-review-viet-cam-nhan-phim-hoac-sach/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39a6d1206cbe11e8a402f35addb6bc44.png)\"></a></div></div><div><strong>I. Cấu trúc của bài viết review (cảm nhận) về phim hoặc sách</strong></div><div><strong>1. Introduction (Mở đầu, giới thiệu):</strong> Giới thiệu chung về tác phẩm, các thông tin cần có bao gồm tên tác phẩm, tác giả hoặc đạo diễn cùng các diễn viên chính.</div><div><strong>2. Body (Phần thân bài):</strong></div><div>– Tóm tắt nội dung tác phẩm, cốt truyện trong một vài câu.</div><div>– Phân tích bối cảnh của tác phẩm, bối cảnh bao gồm hai yếu tốt chính là thời gian, địa điểm câu chuyện diễn ra.</div><div>– Nêu cảm nhận về các nhân vật, cách tác giả, đạo diễn xây dựng các nhân vật đó.</div><div>– Nêu những nét đặc biệt trong phong cách &nbsp;sáng tác của tác giả, phong cách dàn dựng bộ phim của đạo diễn, diễn &nbsp;xuất của các diễn viên,..</div><div>– Nêu cảm nhận về nội dung tác phẩm, ấn tượng cá nhân về tác phẩm.</div><div><strong>3. Conclusion (Phần kết):&nbsp;</strong></div><div>– Bình luận chung về tác phẩm.</div><div>– Cho người đọc biết được mình có yêu thích tác phẩm hay không và tại sao.</div><div>– Đề xuất mọi người nên xem, đọc hoặc cần cân nhắc hoặc không nên xem, đọc tác phẩm này.</div><div>.</div><div>.</div><div><strong>II. Ngôn ngữ sử dụng trong review phim, sách</strong></div><div><strong>1. Một số cách diễn đạt chung dễ áp dụng:</strong></div><table border=\"1\"><tbody><tr><td>Chức năng</td><td>Cách diễn đạt</td><td>Ý nghĩa</td></tr><tr><td rowspan=\"3\">Giới thiệu tên tác phẩm, tác giả, đạo diễn, diễn viên</td><td>The film is directed/ produced by…</td><td>Bộ phim được chỉ đạo/ sản xuất bởi…</td></tr><tr><td>It is starred by…</td><td>Nó có sự tham gia của các diễn viên…</td></tr><tr><td>The book is written by…</td><td>Cuốn sách được viết bởi…</td></tr><tr><td rowspan=\"2\">Giới thiệu bối cảnh</td><td>The action is set in…</td><td>Bộ phim quay vào…</td></tr><tr><td>The story takes place in…</td><td>Câu chuyện diễn ra vào…</td></tr><tr><td rowspan=\"4\">Giới thiệu nhân vật và cốt truyện</td><td>The novel tells the story of…</td><td>Cuốn tiểu thuyết kể một câu chuyện về…</td></tr><tr><td>The story is about ….</td><td>Câu chuyện kể về…</td></tr><tr><td>The main characters are …</td><td>Những nhân vật chính là…</td></tr><tr><td>The novel / film begins with…&nbsp;</td><td>Cuốn tiểu thuyết/ Bộ phim mở đầu bằng…</td></tr><tr><td rowspan=\"5\">Nêu cảm nhận</td><td>I am impressed by …</td><td>Tôi bị ấn tượng bởi…</td></tr><tr><td>I think…&nbsp;</td><td>Tôi nghĩ rằng…</td></tr><tr><td>The book is terribly/ beautifully written.</td><td>Quyển sách được viết rất tệ/ hay.</td></tr><tr><td>What I (do not) like is… because…</td><td>Điều tôi (không) thích là… vì….</td></tr><tr><td>What surprised me is …</td><td>Điều làm tôi ngạc nhiên là…</td></tr></tbody></table><div>.</div><div><strong>2. Các cách diễn đạt ý kiến trong một bài review</strong></div><ul><li>I + động từ (I believe/ think/ consider…)</li></ul><div>&nbsp;Ví dụ: I believe the play was well acted. (Tôi tin rằng vở kịch đã được đóng rất tốt.)</div><ul><li>Tính từ hoặc trạng từ + các tổ hợp tính từ</li></ul><div>Ví dụ: The film is highly amusing. (Bộ phim vô cùng hài hước.)</div><ul><li>Một cụm từ (In my opinion, to my mind, from my point of view,…)</li></ul><div>Ví dụ: Such roles, to my mind, are likely to occur once in a lifetime.&nbsp;(Những vai diễn như vậy, theo tôi thì, cả đời mới đến một lần)</div><ul><li>Một trạng từ chỉ ra ý kiến&nbsp;(undoubtedly, surprisingly, confusingly,…)</li></ul><div>Ví dụ: Undoubtedly, for a film noirr, it is remarkably dynamic. (Không nghi ngờ gì nữa,&nbsp;xét trên thể loại phim noir, đó là một bộ phim tuyệt vời.)</div><ul><li>Một câu bắt đầu với “It is…” và theo sau bởi một tính từ và thường là thêm cả một mệnh đề với “should”</li></ul><div>Ví dụ: It is disgraceful that such a film should be made.&nbsp;(Thật không thể chấp nhận được việc một bộ phim như vậy là được sản xuất.)</div><ul><li>Một trạng từ + một tổ hợp phân từ hai</li></ul><div>Ví dụ: The film is well produced&nbsp;but&nbsp;appallingly directed&nbsp;and&nbsp;badly acted.&nbsp;(Bộ phim được sản xuất tốt, nhưng sự&nbsp;chỉ đạo và diễn xuất rất tệ.)</div><div>.</div><div><strong>3. Các tính từ mang ý nghĩa tích cực và tiêu cực</strong></div><div><strong>a. Các từ ngữ mang nghĩa tích cực</strong></div><table><tbody><tr><td>fascinating</td><td>vô cùng thú vị</td></tr><tr><td>brilliant</td><td>xuất sắc, lỗi lạc, thông thái, tuyệt</td></tr><tr><td>captivating</td><td>quyến rũ, cuốn hút</td></tr><tr><td>exhilarating</td><td>làm ai đó cảm thấy thích thú, vui vẻ</td></tr><tr><td>dynamic</td><td>sôi nổi, chứa nhiều năng lượng và ý tưởng</td></tr><tr><td>first-rate</td><td>cực tốt, được đánh giá cao</td></tr><tr><td>engrossing</td><td>thú vị, làm tâm trí ta&nbsp;bị choáng ngợp</td></tr><tr><td>impressive</td><td>ấn tượng</td></tr><tr><td>inspiring</td><td>có khả năng truyền cảm hứng</td></tr><tr><td>invaluable</td><td>rất hữu dụng, có ích, quý báu</td></tr><tr><td>stimulating</td><td>thú vị, hào hứng, có khả năng khuấy động</td></tr><tr><td>tasteful</td><td>hấp dẫn, có phong cách</td></tr></tbody></table><div>.</div><div><strong>b. Các từ ngữ mang nghĩa tiêu cực</strong></div><table><tbody><tr><td>absurd</td><td>vô nghĩa, lố bịch, ngớ ngẩn</td></tr><tr><td>disgraceful</td><td>tồi, không thể chấp nhận được</td></tr><tr><td>self-conscious</td><td>bồn chồn, ngượng ngập, kém tự nhiên</td></tr><tr><td>grotesque</td><td>kì lạ, khiến người khác cảm thấy khó chịu hoặc rợn người</td></tr><tr><td>irritating</td><td>gây phiền nhiễu, khó chịu</td></tr><tr><td>ludicrous</td><td>vô lí, lố bịch, đáng cười nhạo</td></tr><tr><td>self-indulgent</td><td>buông thả, nuông chiều bản thân</td></tr><tr><td>tedious</td><td>tẻ nhạt, nhàm chán</td></tr></tbody></table><div>.</div><div>.</div><div><strong>III. Một số ví dụ cụ thể khác về việc sử dụng từ ngữ trong viết review</strong></div><div><strong>1. Cung cấp kiến thức nền về tác phẩm định nêu cảm nhận</strong></div><div>– A Horse of A Different Color” is Michael Gordan’s fourth novel/ second film/ first major role.</div><div>– “In the beginning was the word” came on at Odean cinema last week and I went along to see it.</div><div>.</div><div><strong>2. Tóm tắt cốt truyện, giới thiệu bối cảnh</strong></div><div>– Set in 18th century London, the film tells the story of/ recounts events in the lives of three sisters.</div><div>– In the breathtaking landscape of Nothern Canada, the book examines the theme of solitude and intimacy.</div><div>– On the Eve of the First World War, the series introduces us to the Wilson household.</div><div>.</div><div><strong>3. Đưa ra bình luận</strong></div><div>– I fount the plot rather conventional/ predictable/ completely bizarre/&nbsp;incomprehensible.</div><div>– The novelist has succeeded in creating an extremely intricate/ complex plot/ life-like characters.</div><div>– The main actor was absolutely brilliant/ was verging on the incompetent.</div><div>– A particular strength/ weakness of the production was the set designed by Tom Owell..</div><div>.</div><div><strong>4. Đưa ra đề xuất, lời khuyên</strong></div><div>– I strongly advise you not to miss/ waste your money on “Ain’t got a clue”.</div><div>– I would definitely recommend seeing/ reading “Me before you”.</div><div>– For those who enjoy adventure stories, “Tropical string” is not to be missed.&nbsp;</div><div>– Go and see “Moana”. You will be amazed.&nbsp;</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://etruyen.net/forum/index.php?threads/12476/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tài Liệu Sáng Tác - Một số kinh nghiệm review sách. | Diễn đàn eTruyện</strong><br><em class=\"markup-em\">Đây là những kĩ năng mình thu thập được trong quá trình viết/đọc review, những thứ được mình-đánh-giá-là-quan-trọng, nên đưa vào bài chứ không phải tiêu...</em>etruyen.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://etruyen.net/forum/index.php?threads/12476/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://ybox.vn/gia-vi/top-10-website-review-sach-tot-nhat-viet-nam-rmbxg9frh8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Top 10 Website Review Sách Tốt Nhất Việt Nam</strong><br><em class=\"markup-em\">null</em>ybox.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://ybox.vn/gia-vi/top-10-website-review-sach-tot-nhat-viet-nam-rmbxg9frh8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a559ec406cbe11e8a6fc155e3a3ccfac.jpg)\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15063,"created_at":"2018-06-10T15:09:18.066Z"}