{"_id":17496,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5b1a40835ed12426ccbe77f8","name":"AQUAMAN"}],"up_point":19,"down_point":1,"title":"Đôi lời giới thiệu những điều thú vị về Thất Hải Chi Vương Aquaman","body":"<div style=\"text-align:justify;\">Bộ phim Aquaman của Worlds of DC đã sắp ra mắt rồi (Thật tình, tôi thà nó là DCEU nghe còn thuận hơn), và trong thời gian đấy thì tôi đang nhận một nhiệm vụ mém khả thi đó là viết về rất nhiều thứ liên quan đến Aquaman để làm một E-Magazine. Tôi vốn dĩ là một fan cực lớn của Aquaman từ cái thời mà JLU còn chiếu trên Cartoon Network rồi, thế nên khi Aquaman có được vị trí ở Justice League năm ngoái thì tôi thuộc trong số người vui mừng hết thảy và nhận viết cái đó ngay không suy nghĩ. Và dĩ nhiên để làm vậy thì tôi phải bỏ thời gian (lẫn giấc ngủ) đọc một cách điên cuồng về Aquaman trong comics lẫn xem lại một tí hoạt hình DCAU cũ (Aquaman trong hoạt hình DC mới chán òm)... Thế nhưng khi đọc kỹ lại thì tôi đã không ít lần phải bò ra cười vì những điều mà hồi đó tôi đã không hề nghĩ ngợi chi cho lắm.</div><div><strong>Note bự: Đa tạ đại huynh La Roma đã gợi cho tiểu đệ chữ Thất Hải Chi Vương lừng danh thiên hạ của huynh</strong></div><div style=\"text-align:justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4202f7a0f78211e89a2a55460629a1f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>1. Aquaman từng thật sự nói chuyện với sinh vật dưới nước</strong></h4><div style=\"text-align:justify;\">Chắc các bạn ai cũng từng biết cái trò đùa dai dẳng <strong>\"Aquaman chỉ biết nói chuyện với cá\"</strong> rồi phải không? Sự thật là Aquaman có khả năng gọi là Aquateplepathy- tức là ngoại cảm với sinh vật biển và có thể \"sai khiến\" chúng.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d66a4ce0f78211e89a2a55460629a1f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, cái vụ đúng nghĩa đen là nói chuyện với cá nó được hình thành ngay từ lúc Aquaman xuất hiện <strong>ở More Fun Comics #73 luôn... Thậm chí là còn có cả việc là Aquaman nói chuyện với cá heo bằng... chính ngôn ngữ của chúng</strong> nữa chứ! Buồn cười hơn, có cả một câu chuyện đó là Aquaman điều khiển được cả trâu nước vì nó có chữ NƯỚC (Water buffalo) trong tên của nó... Comics, you gotta love them!</div><div style=\"text-align:justify;\"><strong>2. Aquaman có tên thật là Arthur Curry?</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08d2b770f7a211e89aa43b3b128ddebe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Dĩ nhiên Aquaman tên thật là Arthur Curry... Nhưng nó chỉ đúng với thời Silver Age và cả là New 52. Ở thời kỳ hậu Crisis on Infinite Earth, theo<strong>&nbsp;The Legend of Aquaman Special thì Aquaman vốn dĩ được sinh ra đã mang cái tên là Orin</strong>... (Arthur Curry là tên do cha nuôi đặt) Cái tên này về sau cũng được sử dụng ở thời Prime Earth khi ở Rebirth, trong Aquaman #25 thì sau khi bị ám sát \"hụt\", Aquaman đã phiêu bạt giang hồ và lấy cái tên là Orin để che giấu thân phận thật.</div><div style=\"text-align:justify;\">Nhân nói đến vụ tên tuổi thì...</div><div style=\"text-align:justify;\"><strong>3. Bị retcon nhiều nhất nhì DC</strong></div><div style=\"text-align:justify;\">Ở DC Comics có một nhân vật bị retcon kinh dị bậc nhất chính là Hawkman- Bạn đừng hỏi tôi anh ta bị retcon thế nào ra sao, tôi nhớ cũng không nổi đâu. Nhưng bây giờ tôi mới chợt phát hiện ra là Comics có bao nhiêu thời kỳ thì Aquaman bị retcon bấy nhiêu lần, ấy là còn chưa kể New 52 nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/929c67d0f79d11e8b607cbb20d7df501.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hầu hết các phiên bản của Aquaman</figcaption></figure></div><div style=\"text-align:justify;\">Đầu tiên ở <strong>Golden Age thì Aquaman được cha... nuôi ở dưới nước hẳn hòi nhờ tìm ra và áp dụng một loại công nghệ và phương pháp cổ xưa bị chìm dưới đáy biển.</strong> Và được cha... đặt tên Aquaman luôn. Yup, weird.</div><div style=\"text-align:justify;\">Ở <strong>Silver Age thì bị đổi lại là con lai của Thomas Curry và Atlanna, khi Atlanna chết bệnh mới nói cho biết bí mật</strong> thì mới tìm xuống và thành vua của Atlantis sau này.</div><div style=\"text-align:justify;\">Ở <strong>hậu Crisis on Infinite Earths thì bị đổi là con nhà Atlantis chính tông nhưng do bị xem là dị dạng và mang lời nguyền Kordax (sẽ nói sau) nên bị bỏ rơi cho chết nhưng được Thomas Curry \"bắt\" rồi sau nhận nuôi làm con và mang tên Arthur Curry</strong>. Đó là lúc mà hắn vốn mang tên Orin như đã nói ở trên đó. Sau này Arthur tìm lại về Atlantis, bị bắt làm nô lệ, thoát ra... Rồi trở lại lần nữa mới lòi ra mình là con của Atlanna, Nữ Hoàng Atlantis và lên ngôi vua. Đứa con chết yểu của Aquaman cũng mang tên là Arthur Curry III, ngoài ra còn có 1 Arthur Joseph Curry nữa</div><div style=\"text-align:justify;\">&nbsp;Ở <strong>New 52 thì một lần nữa là trở thành con của Thomas Curry và Atlanna nhưng câu chuyện có phần bi kịch hơn</strong>, kiểu mẹ thoát ra yêu thầm Thomas nhưng phải quay về rồi bị ép hôn với Orvax, lập ra vụ ám sát vua Orvax rồi giả chết mà teleport đi nơi khác các kiểu. Arthur sau này ở vụ Throne of Atlantis mới lên làm vua và... mất ngôi ít nhất 2 lần.</div><div><strong>4. Năng lực điều khiển sinh vật biển của Aquaman nguồn gốc là thế nào?</strong></div><div style=\"text-align:justify;\">Cái này thì trước mắt là chỉ mới thấy nó được nói rõ ra ở hai thời kỳ cụ thể thôi... Đầu tiên là ở những năm 90s, như đã nói Aquaman bị xem là mang <strong>lời nguyền Kordax- Vốn là một tên dị dạng đã nổi loạn, giết vua Orin ngày xưa (Aquaman được đặt tên theo) và tên đó có năng lực là có thể điều khiển cả sinh vật biển</strong> để tấn công Atlantis. Bởi vậy những ai mà có tóc vàng giống Kordax ngày xưa thì sẽ bị cho là dị dạng và bị bỏ đi, như những gì Orin phải chịu dẫu có là con Nữ hoàng đi nữa (Nhưng sau này thì tục đó bị bỏ)... Nhưng sau đó thì Aquaman phát hiện ra rằng đây là <strong>một dạng... gen trội lẫn do Aquaman có kết nối với The Clear</strong>- Một dạng The Force/ Thần Lực của nước. (Thời đó khoái xài mấy cái kết nối tâm linh ma thuật The The gì lắm).</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/457e4aa0f7a111e88196072b0cb46211.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ở New 52 thì... Theo Aquaman Vol 7 #39, Aquaman bảo với Atlanna khi gặp lại bà và chứng min hcho bà thấy mình là con bà là... <strong>\"Mẹ biết hoàng gia Atlantis sẽ được thừa hưởng gì mà\" và \"Hãy xem con của Atalanna có thể làm gì\"</strong> và kéo cả một bầy thủy sinh vật đến như thể Thủy Tinh đang ra oai với Vua Hùng và Mỵ Nương ấy. Nói chung thì có vẻ là do di truyền. Thế nhưng.... Nếu vậy Orm-Ocean Master thì sao ta?</div><div style=\"text-align:justify;\"><strong>5. Dương Quá của DC Comics</strong></div><div style=\"text-align:justify;\">Vụ này thì tôi đã từng viết cả một bài dài ơi là dài ở cả GameK (Tin tôi, hiện Hội Quán Marvel&DC đang phụ trách phần lớn mảng comics bên đó nên thông tin đáng tin cậy) về vụ Aquaman mất tay thế nên mạn phép trích từ đó ra vài đoạn</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/496b1c90f79e11e8ba5b85c3325c8385.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong Aquaman Vol 5 #2, một villain là Charybdis muốn dùng năng lực của Aquaman để...gọi cá voi nâng 1 cái tàu ngầm chứa đầu đạn hạt nhân để hủy diệt Trái Đất, hai anh vật nhau và đến bên 1 bờ sông thì Aquaman bị hắn đè ra cho lũ cá piranha nhai bay cả bàn tay. Khi đó, Aquaman bị mê sảng và liên tục có những cơn ác mộng. Sau khi tỉnh dậy,<strong>&nbsp;Aquaman bảo rằng anh cần 1 biểu tượng như chữ S của Sup ấy, và gắn cả 1 cái lao móc vào tay với đại ý là Aquaman đại diện cho cả con người và người Atlantean.&nbsp;</strong></div><div style=\"text-align:justify;\">Note: Và bạn biết buồn cười nữa là gì không? Kordax cũng bị cắt mất tay trái thay vào một lưỡi kiếm bằng vàng.</div><div style=\"text-align:justify;\">Cái lao móc về sau bị một kẻ thù là Corona- một nữ ác nhân \"rực lửa\" theo nghĩa đen- nấu chảy trong Aquaman #8, và <strong>STAR LAB đã làm cho Aquaman một cái lao móc mới lợi hại hơn có gắn dây và kết nối với trí não của Aquaman</strong> bắt đầu từ #9.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33bf0ea0f79f11e88fa8f39ab4e4ef66.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một thời gian dài sau, ở Aquaman #50, Atlantis đã bị tấn công bởi một tộc người sống sâu dưới đáy đại dương là người Lurkers chỉ vì bọn họ… ăn chơi quá ồn ào trong sinh nhật của Aquaman (Không hề đùa một chút nào đâu). <strong>Aquaman đã bị Vua Noble của người Lurkers giật dây rồi đập bể móc</strong> trong một nốt nhạc. Sau trận, người Atlantean gắn một bàn tay vàng khác còn lợi hại hơn cho vua của mình khi nó vừa giống <strong>một cái găng nhưng hoàn toàn có thể biến đổi trong tích tắc thành lao móc</strong>.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60e5b380f79e11e88a3345a5fed19121.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Rồi đến với Aquaman Vol 6 vào năm 2003, mọi thứ còn kỳ quái hơn. Aquaman bị kết tội đã làm chìm Atlantis trong những sự kiện đã diễn ra Osbedian Age và bị bỏ cho chết khô trên bờ (Yeah, từ Silver Age trở đi Aquaman khá cần được tiếp nước)... Aquaman thoát được và bò đến một cái hồ nơi anh gặp Nữ thần vùng hồ, vị Nữ thần mà có bàn tay mà cầm lấy cây kiếm của Vua Arthur trong truyền thuyết ấy. Và thật trùng hợp, tên của Aquaman cũng là Arthur, dù trong những năm này thì Aquaman dùng tên Orin là chính. <strong>Nữ thần đã dùng nước thần của hồ để tạo cho Aquaman một bàn tay mới thật \"ướt át\" theo nghĩa đen khi nó được làm bằng nước hoàn toàn&nbsp;</strong>và giúp Aquaman không sợ phải sống trên cạn mà hao hụt nước.</div><div style=\"text-align:justify;\">Sau này thì Aquaman chết đi sống lại ở sự kiện Blackest Night, nhưng ngay tiếp theo là sự kiện Birghtest Day thì lại bị cắt phăng tay một lần nữa, nhưng thay vì là tay trái như trên thì lần này là ở tay phải.</div><div style=\"text-align:justify;\"><strong>6. Đinh... mấy?</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/296b4e90f79b11e8821b0b6d75f18e58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đinh ba mới trong phim</figcaption></figure></strong></div><div style=\"text-align:justify;\">Well... Cái vụ này mà nói ra thì sẽ nổ tung não luôn, vì theo lore Aquaman thì có hai loại Trident là Trident of Neptune và Trident of Poseidon... Có lẽ Yasha của Hội Quán sẽ viết về 2 cây này sớm thôi nên chúng ta không bàn về nó ở đây nhé... Nhưng bạn có thể tạm thời hiểu là cây chĩa (hay dĩa, vùng nào gọi thế nào vậy?) này là một trong những cái thứ... thích ra như nào thì ra bậc nhất huyền sử Aquaman. Khi thì nó không có phép, khi thì nó có phép, khi thì cho Aquaman bay được, khi thì... thu lại thành cả một con dao nhỏ rồi bấm nút biến hình thành đinh ba như vũ khí của Power Rangers.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c97a830f79b11e8ba5b85c3325c8385.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aquaman by Ivan Reis</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9690820f79b11e8ba5b85c3325c8385.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thần binh diệu khí</figcaption></figure></div><div style=\"text-align:justify;\">Nhưng cái đáng nói là... khi thì nó là đinh ba, khi thì nó là đinh năm!&nbsp;</div><div style=\"text-align:justify;\">Theo như phim thì chúng ta có Quindent- của Atlanna và Trident- của Vua Atlan... Theo như comics, hồi Modern Age thì nó là đinh ba... Rồi New 52 thì Ivan Reis đã vẽ nó là đinh năm, Jim Lee vẽ nó là đinh ba ... Rồi ở Rebirth lúc thì nó lại là đinh ba với 2 cái nhánh nhỏ nhỏ chìa ra bè bè 2 bên (So... đinh ba rưỡi?)</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a27b6ef0f79b11e8ba5b85c3325c8385.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aquaman by Jim&nbsp;Lee</figcaption></figure></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0daa8f0f79c11e89c198524917b6f8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aquaman by Stejpan Sejic</figcaption></figure></div><div style=\"text-align:justify;\">Rồi tệ hại nhất là đợt Crown of Thorns và Drowned Earth mới đây thì... mỗi tập cái cây đó nhìn một kiểu chả biết đường đâu mà lần- kiểu Poseidon đưa cho đinh ba ngay trang cuối tập JL #12 và qua Aquaman/ Justice League: Drowned Earth Special là cây đinh năm =)) C'mon!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>7. Dàn harem cũng ngon lành cành đào.</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b97b7a80f7a211e88196072b0cb46211.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mera by Artgem</figcaption></figure></div><div style=\"text-align:justify;\">Nói tới Aquaman thì người ta nghĩ ngay đến bà hậu Mera tóc đỏ nóng bỏng lẫn badass không ai bằng, và cô đã từng xuất hiện trong Justice League và sắp tới là phim Aquaman do Amber Heard thủ vai nữa. Tuy nhiên thật lòng mà nói thì Aquaman... đào hoa hơn chúng ta nghĩ khá nhiều.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5ac1ba0f7a511e88196072b0cb46211.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wonder Woman Flashpoint</figcaption></figure></div><div style=\"text-align:justify;\">Nói đến đầu tiên mà ngoài Mera thì chắc chắn là nhiều người sẽ nghĩ đến ngay đó là<strong>&nbsp;Wonder Woman</strong>, âu cũng do Sự kiện Flashpoint lừng danh (Và được chuyển thể khoảng 80% lên phim hoạt hình là Flashpoint Paradox). Ở Flahspoint Paradox thì họ làm đơn giản là một pha... ngoại tình đánh ghen rồi chiến tranh. Ở comics thì phức tạp hơn. <strong>Đại loại Aquaman và Diana gặp nhau từ nhỏ, suýt tí là đã cưới nhau nhưng một âm mưu ngầm đã phá hoại cuộc hôn nhân ngay lúc làm lễ</strong>... Sau đó thì Aquaman cưới Mera, và trong một lần Atlantis và Themysciera gặp nhau thì bọn âm mưu lại làm như Atlantis tấn công Themysciera và đẩy hiểu lầm lên cao trào. Đó cũng là lúc Wonder Woman... chém bay đầu Mera và lấy luôn cả nón của Mera làm biểu tượng cô đã \"mất mát\" nhiều thế nào.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88765b90f7a611e8bc2b6dcf1399c228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Siren</figcaption></figure></div><div style=\"text-align:justify;\">Một nhân vật nữa là Siren, em của Mera xuất hiện lần đầu ở Brightest Day. Ở New Earth thì Siren đến để giết Aquaman do Mera đã không làm được nhiệm vụ ám sát Arthur vì quá yêu anh (classic!). Còn ở DC You, kiểu đợt sau của New 52 thì hình như ở Aquaman #47 hay sao ấy <strong>Siren đã giả dạng làm Mera và cùng Arthur \"AHIHI\"</strong> vì Arthur đã rời bỏ Atlantis lẫn Mera quá lâu rồi nên dồn nén không suy nghĩ được. Xong xuôi hết rồi Arthur mới biết mình vừa... phang một đứa em dâu siêu ghét mình.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e73b7c60f7a511e8b607cbb20d7df501.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong những nhân vật khác nữa đó là <strong>Dolphin</strong>. Cô này ở New Earth thì hình như là thí nghiệm ngoài hành tinh hay sao á, bị rớt xuống biển và được Aquaman thu nhận làm phụ tá. Cơ mà Dolphin thì ăn mặc hở trên hở dưới và cứ \"cong cớn\" bên cạnh Aquaman. Còn nhớ ở trên tôi có bảo vụ Aquaman có tay lao móc không? Có một chi tiết khá buồn cười là nó cản trở không ít trong với vụ Dolphin, nhưng cũng ơn trời là không có gì xa hơn nhờ có vụ đó. <strong>Aquaman trong một lần \"môi kề môi\" với Dolphin đã lỡ tay cắt da cô nàng khi \"vô thức\" điều khiển tay trái muốn ôm cô</strong> (Ở Aquaman Vol 5 #3 hay 4 gì đó). Có lần cô còn đánh ghen với Mera khá hung tợn là khác vì bị Mera bắt gặp lúc suýt... đè Arthur ra :3</div><div style=\"text-align:justify;\"> Về sau thì Dolphin cũng chẳng cưa cẩm gì Aquaman nữa mà chuyển qua... cặp kè đệ tử Tempest của Aquaman =))</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12d941e0f7a611e8ba5b85c3325c8385.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ở Prime Earth đã làm lại Dolphin là một Sea changer- một dạng mutant của người Atlantis bị kỳ thị nhưng đã được cứu lẫn cứu giúp một Arthur khi này đã bị xem là chết, lấy tên là Orin (như kể ở rên) và hoạt động kiểu là hồn ma bóng quế của \"Vị vua đã chết Arthur\" mang tên Aquaman(Thật ra bị đồn như là Batman của Atlantis đúng hơn). Và <strong>Dolphin bị câm, có năng lực là phát sáng (y như quả solar flare của Krilin ấy) và yêu thầm Aquaman nhưng không dám thể hiện</strong>.... Dẫu Aquaman cũng không ít lần nựng mặt vuốt ve cho đến khi gặp lại Mera (!).</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-12-04T09:55:35.485Z"}