{"_id":12491,"title":"“A TALE OF TWO CITIES” – “HAI KINH THÀNH” VÀ 3 ĐIỀU CHƯA THỎA ĐÁNG TRONG TÊN SÁCH CỦA TAO ĐÀN","body":"<div>Ngày 25/3/2018, Tao Đàn thông báo đặt sách bản đặc biệt cuốn sách “Hai Kinh Thành”, được chuyển ngữ từ “A tale of two cities” của Charles Dickens. Vì hứng thú với văn chương Dickens từ cái hồi tập tọe đọc bản tiếng Anh cuốn “Great Expectations” (đã được Nhã Nam xuất bản với tên “Những kỳ vọng lớn lao”), nên lần này biết tin “A tale of two cities” được xuất bản, mình rất háo hức, với lại do chưa từng đặt bản đặc biệt của Tao Đàn nên lần này cũng muốn đặt xem sao (bản đặc biệt cho tác giả đặc biệt). Nhưng cuối cùng, khi nhìn vào cái tựa sách của Tao Đàn đặt lại cho cuốn này, mình phải nhấn mạnh là ĐẶT LẠI, thì mình thật sự thất vọng. “A TALE OF TWO CITIES”, tựa Việt: HAI KINH THÀNH.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/128368e0316511e897ef9ffbe98b7935.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đọc cái tựa Việt này, mình có hơi gợn gợn một chút, không chỉ bởi cách dịch mang phong vị có phần Tàu này, mà vì cái chữ “two cities” được đội dịch và đội biên tập phiên thành “hai kinh thành”. Phía Tao Đàn có giải thích lí do chọn tựa Việt như vậy là do:</div><div><em>“Đây là một câu chuyện diễn ra ở hai thành phố Paris và London, phong khí câu chuyện cổ kính, vì vậy dịch giả và ban biên tập đã thống nhất chọn tựa đề là Hai kinh thành để thể hiện tính chất tác phẩm.”</em></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d1e39c0316511e887b3eb5e11ae7dd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, đây là cách lí giải không thỏa đáng bởi 3 điểm sau:</div><div><strong>Thứ nhất,</strong> dịch “two cities” thành “hai kinh thành” là chuyển ngữ sai. Trong tiếng Anh, (“city” tương đương với “thành phố”. Còn muốn chỉ “kinh thành”, “kinh đô”, “thủ đô”, trong tiếng Anh có từ “capital”. Xa hơn nữa, chúng ta có “citadel” với nghĩa là “cố đô”.</div><div><strong>Thứ hai,</strong> “A tale of two cities” có bối cảnh diễn ra ở Paris và London, song trong tựa gốc, cả 2 cái tên Paris và London đều không xuất hiện. Tựa gốc “A tale of two cities” (Chuyện ở hai thành phố) là một cái tựa khá chung chung, “two cities” cũng là “hai thành phố” chung chung, nói theo ngôn ngữ văn học thì là một sự phiếm chỉ với nhiều ý đồ nghệ thuật. Cách đặt tựa Việt của Tao Đàn đã gạt bỏ sự phiếm chỉ nguyên gốc, thay bằng một danh từ chỉ đích danh “hai kinh thành”, là cách dịch không chỉ sai về mặt chuyển ngữ thông thường, mà thậm chí còn là một sự phóng bút quá đà so với nguyên gốc, gây định hướng đến cách đọc hiểu của độc giả, đồng thời cũng góp phần làm biến tướng đi nhan đề gốc.</div><div><strong>Thứ ba,</strong> nội dung của “A tale of two cities” xoay quanh cuộc sống của những cư dân Paris (cả nông dân lẫn quý tộc) trước và trong Cách mạng Pháp, đồng thời gợi đến những điểm tương đồng trong xã hội London cùng thời. Bối cảnh câu chuyện diễn ra chủ yếu ở Paris và London, tuy nhiên, nếu chọn cái nhan đề chỉ phản ánh được “phong khí câu chuyện cổ kính” thì tức là chỉ phản ánh được một yếu tố rất nhỏ trong “A tale of two cities” mà thôi. Cái được tập trung mô tả là những biến động trong đời sống xã hội, đời sống tâm lí mỗi người đang phải sống trong thời khắc lịch sử của cuộc Cách mạng (với nhiều ý nghĩa ẩn dụ) thì nhan đề “Hai Kinh Thành” hoàn toàn không thể hiện được. Nhan đề thường là yếu tố quan trọng đối với một tác phẩm, góp phần thể hiện tư tưởng, chủ đề tác phẩm (và tất nhiên, cả giúp phần câu khách nữa). Tựa Việt “Hai Kinh Thành” thỏa mãn được yếu tố câu khách, nhưng thất bại hoàn toàn ở những yêu cầu còn lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d23c630316511e8af7bc9b256734bd1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tao Đàn là thương hiệu sách mới nổi trong khoảng 3 năm trở lại đây, bắt đầu từ những cuốn sách “kinh điển” của Việt Nam và các quốc gia khác. Tuy nhiên, khoảng 1 năm trở lại đây, chất lượng về mặt nội dung sách của Tao Đàn đi xuống rõ rệt. Trong trường hợp nhan đề cuốn “A tale of two cities” này, chất lượng dịch thuật và biên tập của Tao Đàn cũng cần đưa ra để kiểm định.</div><div>Trong ngành sách và biên tập, việc thay thế nhan đề, can thiệp nội dung không phải hiện tượng gì quá mới mẻ, song với những tác phẩm đã mua bản quyền và không thể trao đổi với tác giả được về việc chỉnh sửa (do tác giả đã chết), thì việc can thiệp lại cần nhiều kiến thức để hiểu nội dung cũng như ý nghĩa văn bản hơn. Xuất bản sách hiện nay đã trở thành một ngành kinh doanh, nên việc thu hút người đọc, người mua cũng là điều dễ hiểu. Nhưng đã kinh doanh thì cũng cần có tâm, nhất là kinh doanh trong lĩnh vực cần nhiều tri thức và văn hóa như thế này.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14489,"created_at":"2018-03-27T02:21:30.899Z","down_point":0,"up_point":13,"tags":[{"_id":"5959a90cb631f536ded556a9","name":"BOOK REVIEW"},{"_id":"5ab9aaaa94db1f01fc983b81","name":"HAI KINH THÀNH"},{"_id":"5ab9aaaa94db1f01fc983b82","name":"SÁCH TAO ĐÀN"},{"_id":"5ab9aaaa94db1f01fc983b83","name":"A TALE OF TWO CITIES"}]}