{"_id":26456,"tags":[{"_id":"5e0393588e5b3a7e52addb9a","name":"ELSA"},{"_id":"5e0393588e5b3a7e52addb99","name":"FROZEN"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"5a1abc688804e7195695a376","name":"DISNEY"}],"up_point":14,"down_point":0,"title":"Frozen: câu chuyện về những đứa trẻ bị tổn thương, hành trình về nguồn và câu hỏi về vĩnh cửu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2ab24b0273211eaacff6db0d2ca534b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh phần 2 quá đẹp nên để</figcaption></figure></div><div>Tôi quyết định xem Frozen năm lớp 12 khi xem ca khúc “Let it go” của Demi Lovato trên Disney Channel. Thường tính tôi ít khi để ý lịch chiếu phim, mà coi phim là nhờ hình ảnh nhân vật hay bài hát hấp dẫn trong đó. Trong đoạn MV, Demi ngồi một mình trong căn phòng tối, mọi thứ đều phủ khăn trắng và trải lòng mình qua tiếng hát trong trẻo nhẹ nhàng nhưng không kém phần mạnh mẽ. Có hai khúc cao trào tạo nên điểm nhấn của cô, thứ nhất là câu “Don’t let them in, don’t let them see, Be a good girl you’ll always have to be” và đoạn cuối của bài hát. Vì hay quá nên tôi quyết định tải về điện thoại, sau đó kiếm ra bản của Idina Menzel, diễn viên trong Glee kiêm nghệ sĩ Broadway, vốn là bản chính trong phim. Idina rõ dân chuyên nghiệp nên “Let it go” của cô mang hơi thở của Broadway, vốn kinh điển trong mọi phim Disney.&nbsp;</div><div>Cùng một bài hát, nhưng nhạc và cách lên cao trào của hai nghệ sĩ khác hẳn. “Let it go” của Demi là tự sự của một người đã đi qua những tổn thương và đứt gãy trước đó một cách dũng cảm nhưng không kém phần nhẹ nhàng. Bản của Idina gắn liền với bối cảnh trong phim, ăn điểm nhờ khúc thét “Let it go” nên thể hiện sự tăng tiến trong nỗi sợ của nữ hoàng băng giá - lạnh lẽo chạy trốn trong đêm giá lạnh và khi đến tột cùng của đau đớn, cô tự giải phóng bản thân mình.&nbsp;</div><hr><div>Frozen lấy bối cảnh ở vương quốc Arendelle. Cô chị Elsa vốn sở hữu phép thuật và &nbsp;trong buổi vui chơi định mệnh ấy, tia băng từ phép thuật của cô bé sơ suất đưa cô em gái Anna vào cảnh thập tử nhất sinh. Trong lúc cứu chữa cho Anna, gia đình họ biết được nỗi sợ chính là kẻ thù lớn nhất của Elsa, và đó là thứ khiến phép thuật cô ngày càng mạnh lên và cô không thể kiểm soát được mình. Nhằm giúp cô con gái khác người kiềm chế nỗi sợ, nhà vua đóng mọi cánh cổng, đuổi bớt gia nhân khiến vương quốc chìm vào bóng tối. Elsa tự nhốt mình với mọi người xung quanh, kể cả lúc cha mẹ cô đã mất. Cuộc hội ngộ của hai chị em vào lễ lên ngôi của Elsa đẩy đưa đến mâu thuẫn sâu sắc khi Elsa không đồng ý em gái mình cưới vị hoàng tử mà cô mới gặp mặt. Anna rút chiếc găng tay của người chị, khích nỗi sợ vốn có của Elsa. Sự sợ hãi của Elsa đẩy Arendelle vào giá băng và mùa đông dài hạn. Người em gái bắt đầu cuộc hành trình cứu Arendelle bằng cách hóa giải băng giá bằng tình thương vô điều kiện với chị mình.</div><div>Bộ phim được lấy ý tưởng từ tác phẩm dài hơi và tham vọng - “Bà Chúa Tuyết” của Andersen. Ở phiên bản gốc, Bà Chúa Tuyết là một con quỷ với chiếc gương mà bất kỳ ai nhìn vào nó đều thấy sự xấu xí và méo mó của mọi thứ. Những mảnh vỡ của nó có ma lực khủng khiếp, có thể biến một con người chan chứa tình thương thành kẻ vô cảm. Kay, người bạn tri kỷ của cô bé Gerda, không may bị nụ hôn của con quỷ lấy mất tình yêu thương, trở thành kẻ lém lỉnh lạnh lùng và bỏ rơi người bà và Gerda. Cô bé trải qua nhiều chặng đường, gặp gỡ nhiều nhân vật để trưởng thành hơn và cứu bạn mình. Đoạn cuối kết lại với hai đứa trẻ ngồi trong sân vườn, nghe bà đọc Kinh Thánh, dù đã lớn hơn rất nhiều nhưng tâm hồn vẫn trẻ thơ.</div><div>Andersen viết “Bà Chúa Tuyết” dựa trên kỉ niệm ấu thơ khi mất cha ở tuổi còn nhỏ. Người cha, theo cách người mẹ nói, bị con quỷ băng giá mang đi vĩnh viễn trên dòng sông. Đó là một cách để ông trải lòng về mất mát của tuổi thơ. Gerda của ông, không phải đánh nhau để cứu bạn. Cô chinh phục mọi thứ nhờ chinh phục những người cô xin giúp cứu bạn mình bằng tình yêu thương thuần khiết. “Bà Chúa Tuyết” ẩn chứa những cám dỗ của trưởng thành và sức mạnh của tình thương. Tuy nhiên, không có sự đối diện thẳng mặt giữa nhân vật chính diện và kẻ phản diện. Chi tiết đầu nói về chiếc gương của Bà Chúa Tuyết là chi tiết đặc sắc nhất, Disney cũng đã biến chuyển thành hình tượng đẹp đẽ hơn rất nhiều.&nbsp;</div><hr><h2>Câu chuyện về sự tổn thương của những người cô đơn</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad6c5eb0273211ea847e6931ad86b90e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý tưởng về Frozen bắt đầu vào thập niên 30 khi Walt Disney cố chuyển thể câu chuyện thành phim. Nó không xoay quanh tình chị em. Elsa gốc là kẻ phản diện với ngoại hình gớm ghiếc giống như con quỷ trong truyện, Anna là người tá điền đến cầu xin Elsa đóng băng trái tim của mình lại. Walt cảm thấy không vừa lòng và gác lại mọi thứ. Mãi cho đến hơn mấy thập kỷ, người ta lôi lại ý tưởng và những nhà soạn nhạc nghĩ đến sự cô đơn của nhân vật phản diện và viết bài hát Let It Go. Liệu rằng kẻ phản diện ác là có lý do của sự cô đơn, và chính họ có được sức mạnh ấy từ việc tự giam cầm và không ai thấu cảm với mình ?</div><div>Trong “Let It Go”, hoàng hậu Elsa co ro chạy trốn khỏi vương quốc trong làn bão tuyết với một chiếc găng tay bị lấy mất từ Anna. Đến khi lên đỉnh núi, Elsa mới nhận ra đây mới là thế giới của mình. Cô tháo chiếc găng tay còn lại, giải phóng thứ phép thuật bị kìm nén, an toàn với một con người khác trong lâu đài băng giá của mình.</div><div>Tôi nghĩ rằng chính phân cảnh này khiến Frozen mang lại sức mạnh cho trẻ em lẫn người lớn. Với trẻ em thì đó là sự thích thú mới mẻ về một nàng công chúa kiêu sa siêu ngầu có khả năng đóng băng mọi thứ ăn đứt những công chúa hiền dịu trước đây. Tuy nhiên người lớn còn thích hơn. Người lớn đồng cảm về khao khát trở nên cô đơn vì thấy mặc cảm, vì sợ làm đau người mình yêu thương bằng những lời nói hay hành động, và chọn cách tốt nhất là cho mình một vỏ bọc để có thể sống tự do với thế giới của riêng mình. Mỗi người chọn cho mình một khoảng cách với người thân thuộc, vẫn đón chào thân tình khi chưa gặp đã lâu, nhưng đến khi họ chỉ cần bước thêm một bước là ta rào họ lại. Nguyên do là dù Let it go, nhưng chính chúng ta chưa thực sự tha thứ cho những lỗi lầm bản thân sơ suất, và của người khác. Chỉ cần nghĩ rằng việc tách mình khỏi thế giới xung quanh mà Elsa nghĩ rằng nỗi sợ không khiến cô phải bận tâm nữa. Khúc hoan ca của cô ban đầu tưởng chừng là khởi đầu cho việc là chính mình thật sự. Nhưng thực sự không phải thế. Không còn nỗi sợ trước mắt không đồng nghĩa với việc kiềm chế nỗi sợ. Những vết thương không lành của Nữ hoàng băng giá được phản ánh trên những hình tự fractal, vốn bảo vệ cô từ bé và do cô tự tạo ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/353766a0273311eaa40e7d633f79845d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://www.fanpop.com/clubs/frozen/images/38347023/title/young-elsa-fanart/14\" rel=\"noopener noreferrer\" target=\"_blank\">Fanpop</a></figcaption></figure></div><div>Đôi găng tay của Elsa đã từng khiến tôi cảm thấy xót xa cho cô và tức giận với người cha. Tính tôi vốn dễ bộc lộ cảm xúc, nên câu nói ‘Conceal, don’t feel, don’t let it show” của ông khơi gợi sự phẫn nộ trong tôi. Cốt là do lúc chữa cho Anna, vị tộc trưởng người lùn đã nói với gia đình cô, “Trong phép thuật của cháu có vẻ đẹp, nhưng ẩn chứa nỗi sợ. Sợ là kẻ thù lớn nhất của cháu. Cháu phải học cách kiểm soát chúng.” Nói rất hay, nhưng nửa vời, nhận định vẽ viễn tưởng cho con người ta sợ nhưng giải pháp thì không thấy đâu (thực ra chưa gì thì ông bố tự tin thái quá ngắt lời rồi). Vua cha yêu thương con mù quáng nên tìm mọi giá để bao bọc con, chặn đứng việc Elsa đối diện sợ hãi. Cha mẹ Elsa đáng trách, nhưng thật sự đáng thương. Họ làm mọi thứ cốt để Elsa không phải chịu sự dị nghị từ người ngoài. Rõ ràng ông đã lường trước việc khi ai đó biết cô có phép thuật. Lúc cô lên làm nữ hoàng, khi sự sợ hãi của cô lên đỉnh cao và giải phóng phép thuật của mình, những kẻ trục lợi trên đất nước cô đã nói đó là quái vật cần được diệt bỏ. Tuy nhiên cách thương con sai khiến Elsa tự trừng phạt mình bằng cách nhốt mình. Nó giống như hệ quả mà những đứa trẻ bị bảo bọc quá nhiều phải hứng nhận sau này. Bên ngoài là một nữ hoàng tràn trề sức mạnh, nhưng bên trong là một cô bé sợ làm người khác tổn thương đến nỗi sợ nhận đụng chạm nhẹ từ cha mẹ mình. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/689bae70273311eab8d1156a3b173e37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Control it, don't feel it. Ảnh: <a href=\"https://www.pinterest.com/pin/289989663477888868/?lp=true\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a></figcaption></figure></div><div>Anna cũng bị ảnh hưởng bởi việc cô lập này không kém, luôn phải chơi một mình, không hiểu về cách tương tác với những người xung quanh, sống một cách bản năng và ngây thơ quá đà. Cô cứ như đứa trẻ con tìm bạn để chơi, tìm cách bám víu vào bất kỳ ai cô có được, vui vẻ trong thế giới cô độc của mình. Hai chị em đều sống trong nỗi bất an ngầm, sự cô đơn khác nhau.</div><div>Elsa và Anna cho thấy sự tổn thương của những đứa trẻ bị bảo bọc. Một là chúng trở nên sợ hãi và cách ly với thế giới xung quanh, hai là tỏ ra quá ngây thơ trước mọi thứ. Trái tim của Elsa và Anna đều là những “frozen heart”, giống như khúc tráng ca của những người thợ đá mở đầu cho bộ phim. Những trái tim sinh ra từ khí lạnh mùa đông với mưa núi, gai góc lẫn dễ chịu, vừa khó với nhưng lại khiến người ta không khỏi tò mò. Những người thợ băng đã cắt qua, nhìn thấy nó trong suốt và lạnh lẽo, tìm kiếm tình yêu và sợ hãi để thấy vẻ đẹp, cứng sắc và mỏng manh rồi làm vỡ nó ra. Một phép màu không thể kiểm soát được, sức mạnh hơn 100 người đàn ông khiến họ phải chống chọi trước cái sắc nhọn của nó. Họ phá vỡ nhưng vẫn dè chừng chống chọi với cái lởm chởm nhưng vẫn lao vào chịu những tổn thương để thấy mọi khía cạnh đẹp đẽ và gai góc của nó.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=1TXc2JbCjmw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Frozen - Frozen Heart HD</strong><br><em class=\"markup-em\">Ice Harvesters: Born of cold and winter air And mountain rain combining... This icy force both foul and fair Has a frozen heart worth mining So cut through t...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=1TXc2JbCjmw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90e2f5f0273311eaacff6db0d2ca534b.jpg);\"></a></div></div><h2>Fractal và những mảng hình học: câu chuyện về những thứ lặp lại và việc không thể thoát khỏi vòng an toàn</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be262e10273311eab9a76f33b38e9559.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Let It Go có đoạn:</div><blockquote><div>My power flurries through the air into the ground</div><div>My soul is spiraling in frozen fractals all around</div><div>And one thought crystallizes like an icy blast</div><div>I'm never going back, the past is in the past!</div><div>&nbsp;</div></blockquote><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=Dr57W6R1qVE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Idina Menzel - Let It Go (from \"Frozen\") (Official Sing-Along Version)</strong><br><em class=\"markup-em\">Get the Frozen soundtrack on iTunes: http://smarturl.it/fsa1 Available now on Digital HD and Blu-ray. https://www.facebook.com/disneymusic https://twitter.co...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=Dr57W6R1qVE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd56a580273311eab02e71973cb035a6.jpg);\"></a></div></div><div>Đoạn hát này xuất hiện lúc Elsa gây dựng nền móng tòa lâu đài băng giá của mình.</div><div>Theo hình ảnh trong đoạn hát, sức mạnh của cô đang mạnh như những cơn bão thổi không ngừng. Có vẻ là sự giải phóng, nhưng vẫn không kiểm soát được. Vì tâm hồn của cô, từ những bông tuyết nhỏ, dâng lên thành những ngọn băng nhọn hoắt và cao vời vợi. Những bông tuyết vốn từ những tinh thể va vào nhau không ngừng. &nbsp;Chúng là hình ảnh chủ đạo xuyên suốt Frozen, từ việc nằm trọn trong chữ O của tựa phim, xuất hiện cùng với ca khúc dạo đầu, chỉ biến mất đến khi Elsa rơi nước mắt trước cô em gái bị đóng băng, tạo được mùa hè cho cả vương quốc.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3224b2f0273411eab9a76f33b38e9559.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vui ha, khúc sau là trauma rồi . Ảnh: <a href=\"http://www.fanpop.com/clubs/disney-princess/images/37028839/title/young-anna-elsa-photo\" rel=\"noopener noreferrer\" target=\"_blank\">Fanpop</a></figcaption></figure></div><div>Cảnh Elsa chơi với Anna trong căn phòng rộng lớn, ánh sáng từ ngọn đèn hắt xuống tạo thành hình ảnh bông tuyết lớn phản chiếu xuống chỗ họ. Elsa bắt đầu tạo nên những lọn bông phép thuật nhỏ, rồi từ từ nhào nặn thành người tuyết Olaf trong sự thích thú của Anna. Hai đứa trẻ cười khúc khích với niềm vui tưởng chừng không dứt được. Elsa dậm một bước chân, nền đất hiện lên hình ảnh bông tuyết. Khung cảnh dần biến chuyển thành bãi tuyết trắng xóa, khởi đầu cho bi kịch: Elsa bắt đầu tạo nên những ngọn núi tuyết để Anna leo lên cho đến khi tia băng chí tử của cô va vào em gái.</div><div>Hình ảnh lại tiếp tục xuất hiện trong lời khuyên của người lùn với Elsa sau khi giúp Anna hồi tỉnh sau cú chí mạng: rằng phép thuật của cô thể hiện cái đẹp, hình ảnh bông tuyết lại hiện ra. Bông tuyết bỗng chốc biến mất nhường lại cho việc Elsa đấu tranh với những thế lực sợ hãi trong mình, cả hình ảnh chìm trong biển đỏ.</div><div>&nbsp;Khi Elsa tháo chiếc găng tay còn lại, bàn tay cô tạo nên gợn tuyết nhỏ. Từng gợn tuyết nhỏ lượn sóng nhảy múa xung quanh Elsa. Cảm giác thích thú khi thật sự không bị ai kìm kẹp khích lệ cô tạo lại người tuyết thuở bé mà hai chị em từng chơi. Những phép thuật ban đầu được giải thoát còn thô, đến khi sắc nhọn và tinh xảo dần. Bước dậm chân của cô xuống nền tuyết chuyển biến bề mặt nhấp nhô thành sàn phẳng, hiện lên bông tuyết lớn tinh xảo, giống cách cô đã làm lúc bé.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1d59a50273411eaa645edf4ab794809.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://blenderartists.org/t/disneys-frozen-ice-palace/632523\" rel=\"noopener noreferrer\" target=\"_blank\">Blenderartists.org</a></figcaption></figure>Fractal đẹp nhờ tính lặp lại cũng như sự vô chừng của chúng. Nhìn sâu một bông tuyết, sẽ có cảm giác mọi thứ chuyển động, xoay vòng không ngừng, hỗn độn nhưng không bất quy tắc. Nó hoàn hảo, nhưng lại dễ vỡ. Fractal, dựa theo tiếng Latin, fractus, là sự đứt gãy và vỡ vụn. Những bông tuyết xuất hiện càng nhiều hơn mỗi khi Elsa chỉ có một mình. Đó là việc lặp lại của sự cô đơn và những nỗi sợ, tưởng rằng không có nhưng vẫn âm ỉ do vết thương không lành. Chúng càng sắc bén hơn, và cô càng bị lôi vào chiếc vòng của sự lặp lại ấy. &nbsp;Chúng chỉ biến mất khi sự hi sinh của Anna cảm hóa được cô, giọt nước mắt kết thúc tất cả mọi thứ, bão gió ngừng thổi, mảng fractal tụ lại trên bầu trời rồi biến mất.</div><div>&nbsp;Những tia băng và mảng tuyết cũng biến đổi lúc cô hoảng sợ, sắc bén đến mức đủ để làm vỡ người tuyết xung quanh khi cô thấy Anna trọng thương trong trò chơi thuở bé, cũng như lúc cô tự trấn an trong lâu đài lời dặn của cha thuở bé “Control, conceal don’t feel it”. Tương tự với những người tuyết. Với Olaf được tạo từ niềm vui, mối dây giữa hai chị em, hình thù ngộ nghĩnh nhưng mềm mại. Còn Marshmallow từ phút sợ hãi, dùng để đuổi Anna và những người bạn đồng hành, hình thù vuông vắn nhưng lại gai góc vô cùng.</div><div>&nbsp;Ở phần hai, những bông tuyết vẫn xuất hiện một chút, như cách để Elsa tự tạo sự an toàn khi bước vào dòng nước, dè dặt khi đối diện với thế giới mới - của những điều đang chờ đợi cô khám phá, bao gồm những ký ức và nguồn gốc sức mạnh của mình. Dần dà, mọi thứ biến mất. Một Elsa hoàn toàn khác, một cô gái mạo hiểm thoát khỏi thế giới,đi theo tiếng gọi của linh hồn và biết mình là một phần của thiên nhiên, về với người mẹ của mình. &nbsp;Đóng băng là cách để cô nhìn thấy những ký ức ẩn chứa trong nước, về cách cha mẹ cô gặp nhau, về mâu thuẫn giữa Arendelle và tộc người Northuldra, vốn là nguồn cội ban tặng món quà từng khiến những kẻ trục lợi nghĩ cô là con quái vật, và mềm mại trước tình yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e874f00273511eaa645edf4ab794809.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://d23.com/meet-the-enchanting-new-characters-of-frozen-2/\" rel=\"noopener noreferrer\" target=\"_blank\">D23 - The Official Disney Fanclub</a></figcaption></figure></div><div>&nbsp;Và những mảnh gương từ trong Bà Chúa Tuyết, đã được chuyển biến thành những mảng tinh thể đẹp đẽ mà cô nhìn thấy cho con đường của mình.</div><h2>Tìm về nguồn cội để thấy sự trưởng thành trong ấu thơ</h2><div>Frozen phần đầu kết thúc để lại cho tôi câu hỏi: nếu tình yêu đã chiến thắng tất cả, Elsa và Anna đã thực sự trưởng thành hay còn rất nhiều bão tố chờ đó. Liệu chúng ta có mong chờ như cách họ ngồi hàn huyên như Kay và Gerda? Rõ ràng rằng cả hai vẫn là hai đứa trẻ tìm kiếm và học cách kiềm chế bản thân. Frozen phần hai nên thơ và thần thoại, giá trị của phim quay về nguồn cội, khi cha mẹ họ kể cho hai chị em về khu rừng huyền bí, ru họ ngủ trong lời &nbsp;hát đậm chất Celtic “All is Found”.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=a1HL26K1nL0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Evan Rachel Wood - All Is Found (From \"Frozen 2\"/Lyric Video)</strong><br><em class=\"markup-em\">See Disney’s Frozen 2 in theaters now. Get your tickets here: http://bit.ly/Frozen2Tickets Watch all Frozen 2 music videos here: http://disneymusic.co/frozen...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=a1HL26K1nL0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7555d210273511eaa645edf4ab794809.jpg);\"></a></div></div><blockquote><div>Where the north wind meets the sea</div><div>There's a river full of memory</div><div>Sleep, my darling, safe and sound</div><div>For in this river all is found</div><div>In her waters, deep and true</div><div>Lay the answers and a path for you</div><div>Dive down deep into her sound</div><div>But not too far or you'll be drowned</div><div>Yes, she will sing to those who'll hear</div><div>And in her song, all magic flows</div><div>But can you brave what you most fear?</div><div>Can you face what the river knows?</div><div>Where the north wind meets the sea</div><div>There's a mother full of memory</div><div>Come, my darling, homeward bound</div><div>When all is lost, then all is found</div></blockquote><div>Lời ru là tiếng gọi để Elsa tìm về mình - &nbsp;nhân tố giảng hòa cho bốn yếu tố tự nhiên đang giận dữ, Anna đã điềm tĩnh hơn và lên ngôi nữ hoàng mang lại hạnh phúc cho Arendelle. Và chỉ khi họ thực sự chiến thắng thiên nhiên, hiểu về những mặt xấu tốt qua dòng nước bị đóng băng, đó mới thực sự là sự hồn nhiên mà họ cần có.</div><h2>Vài nhận định riêng của bản thân</h2><div>Frozen phần đầu mang không khí giá lạnh và u uất thì Frozen 2 mang tính nhạc và giải trí. Cả hai đều biến chuyển khá nhiều chi tiết trong Andersen (phần hai còn có khúc người mẹ hỏi người cha đang đọc sách gì, ổng nói đang đọc quyển sách của Andersen). Những hình ảnh đan xen và được làm cho mềm mại hơn, dễ tiếp thu và đồng cảm. Tuy nhiên, phần hai có quá nhiều chi tiết lồng ghép nên thiếu sự nhất quán Các nhân vật thay đổi tâm lý quá đột ngột. Cũng không trách được vì chính phần đầu đã thể hiện điều đó (bản thân mình chưa thấy được hết nội tâm của Elsa và Anna được đẩy lên tột cùng), nhưng không vỡ lở nhiều như phần hai &nbsp;(Elsa thì bỗng dưng thoải mái, Anna từ vô lo vô nghĩ thành người quyết đoán).</div><div>Trong Bà Chúa Tuyết, Kay bị mắc kẹt trong tòa lâu đài quá lâu nên muốn thoát ra. Con quỷ bắt Kay nói được hai từ “vĩnh cửu”, chỉ có từ ấy cậu mới tự lèo lái mình. Kay vốn ngày càng lý trí, đã không thể nói được từ ấy cho đến gặp Gerda. Chi tiết này gặp lại ở Olaf chú người tuyết thích mùa hè, phần hai đã đau đáu về việc mọi thứ không còn như xưa và hoài nghi về những nỗi sợ. Cậu đã đem câu hỏi này hỏi Anna nhưng không nhận được câu trả lời thỏa đáng. Và việc cậu biến mất khi Elsa xâm phạm đến những mảng băng ký ức cũng thể hiện một phần. Sự tan biến này khá giống cái chết của Bing Bong trong Inside Out, có điều không đủ đau đớn vì tâm lý nhân vật không nhất quán và không hợp lý để khiến tôi xúc động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e02b930273511eab02e71973cb035a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chị Samantha dề dới em. Nguồn: <a href=\"https://news.yahoo.com/frozen-2-trailer-shows-off-elsas-powers-olafs-155005168.html\" rel=\"noopener noreferrer\" target=\"_blank\">Yahoo News</a></figcaption></figure></div><div>Cơ mà, đây cũng là bài viết cuối năm. Năm nay mình có nhiều mất mát trong mối quan hệ, cũng do cái tôi của mỗi người cao rồi không cảm thấy thoải mái nữa thì dứt, cũng chật vật thời gian dài rồi khép mình, bắt đầu chấp nhận những mặt không lành lặn, thử thách mình nhiều thứ và đặc biệt là có subdomain cho mảng thiếu nhi của mình (cảm ơn Spiderum nhiều). Không biết có còn lâu dài không, nhưng hiện giờ mình cứ tận hưởng hiện tại. Năm mới vui vẻ nhé mọi người !</div><div>Mình xin cảm ơn tác giả <a href=\"http://elbe040.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Elbe040</a>, chú em Beaver đã giúp mình hoàn thành bài viết.</div><div style=\"text-align:right;\">Vĩnh Anh</div><div style=\"text-align:right;\">&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-12-25T16:50:32.561Z"}