{"_id":13858,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59b73543f602a33b12f26ad8","name":"KIỂM SOÁT BẢN THÂN"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}],"up_point":14,"down_point":0,"title":"Nếu đang thất tình thì đó là sự may mắn!!!","body":"<blockquote><h4>Ở một giây phút gần cuối đời, tác gia Đức Goethe, người tưởng chừng có rất nhiều bạn bè, cay đắng thừa nhận: “Không ai từng hiểu tôi đúng nghĩa, tôi chưa từng được ai thấu hiểu hoàn toàn; và không ai hiểu một ai khác”.</h4></blockquote><div style=\"text-align: justify;\"><em>Cô đơn là... khi có được vô vàn niềm vui, chợt nhận ra không có người chia sẻ...<br><br>Cô đơn là... khi những nỗi buồn được \" thốt ra\", chợt nhận thấy chẳng có lấy một người \" lắng nghe\"...<br><br>Cô đơn là... giữa muôn ngàn cặp mắt chăm chú dõi theo ta, ta không bắt gặp được một ánh mắt chân tình...</em></div><div style=\"text-align: justify;\">Cô đơn như vậy kể cũng thú vị, khi tôi chẳng biết em là ai, em ở đâu, tôi chỉ cố chỉnh chu bản thân thật tốt, tận hưởng những phút giây một mình cho trọn vẹn, trước khi em đến, xáo trộn và đẩy vào đó “giai điệu bận rộn của tình yêu”, chỉ biết chắc rằng – một ngày nào đó em sẽ bước tới, nở nụ cười và rồi (...).</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Nhiều người trong số chúng ta thường bộc lộ cảm xúc chán nản, khi biết chắc rằng hôm nay trở về nhà sẽ chẳng có ai trông ngóng và đợi chờ mình. Chúng ta sợ hãi những bức tường vây quanh với chiếc bóng của riêng mình. Chúng ta sợ hãi những âm thanh của sự đơn độc đập rộn ràng bên chiếc loa điện thoại. Đôi khi, chúng ta còn cảm thấy sự cô đơn thật khó chịu và đáng ghét, nên chúng ta vẫn luôn tìm cách để lảng tránh.</div><div style=\"text-align: justify;\">Tôi nhận thấy rất nhiều người sợ phải đi ăn một mình, sợ phải đi cafe một mình, sợ đi xem phim một mình, &nbsp;sợ ở nhà một mình,……Và cả sợ đọc sách một mình nữa (ooh). Những người đó dường như muốn \"đá văng\" cảm giác cô đơn cách xa họ hàng vạn dặm. Họ cho rằng chỉ cần có ai đó ở cạnh bên và chỉ duy nhất lúc đó họ sẽ không còn buồn nữa. Nếu ở trong hoàn cảnh đó bạn có thấy ta là kẻ phụ thuộc và yếu kém không?</div><div style=\"text-align: justify;\">Hoặc đại đa số người, không thể chịu nỗi sự cô đơn khi vừa trải qua một biến động tình cảm. Dễ thấy sự bế tắc của họ thông qua tiếp xúc ( theo cách nào đó – gián tiếp hoặc trực tiếp), những dòng trạng thái cá nhân suốt ngày than vãn, trách cứ. Những lượt kể lặp đi lặp lại, chỉ một câu chuyện buồn không hồi kết từ bản thân họ – hết người này đến người kia nếu có cơ hội. Hay những hành động mang tính chứng tỏ như để tất cả mọi người thấy rằng “tôi ổn”, &nbsp;nhưng hẳn cảm xúc ngược là đây…… Ai cũng sẽ dễ nhận ra nguồn năng lượng tiêu cực từ họ,<strong>&nbsp;ôi không........ Đ</strong>ừng làm vậy!</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b421ad075f611e8af47ebf85bd5f6a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>nguồn: internet</strong></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Theo tôi, nói một cách phanh phui thì ta sợ cô đơn bởi chính vì cô đơn mang tính đối lập với tập thể, bởi một mình ta không tìm được cảm giác an toàn. Trong &nbsp;tình cảm - xu hướng xã hội hướng tới có đôi có cặp, thì khi một mình ta lại nhận ra sự trơ trọi, &nbsp;đủ nhạy cảm sẽ thấy mình thật yếu kém nếu không tìm nổi người để chia sẻ trong thời điểm này.</div><div style=\"text-align: justify;\">Hùng hồn thốt lên “tôi thích cô đơn” là dối lòng, nhưng nó có thể đúng đấy. Tìm một món hàng mình tâm đắc thực sự khó, do các tiêu chuẩn về hình dạng, màu sắc, hoạ tiết, nét riêng biệt,….phải đồng nhất với tiêu chuẩn bản thân người đi mua hàng, có quá nhiều loại hàng cùng thể loại, nhưng sẽ có cái tốt cái xấu, nếu vội vã để mua sau đó nhận ra vật cần tìm kém giá trị thì &nbsp; sao? Vậy thời gian lựa chọn là điều cần thiết khi đi mua những món hàng không phải là “hàng chợ” đơn thuần. Tình yêu cũng vậy, tìm nhanh một đối tượng chỉ để thôi bớt cô đơn – có dại dột quá không?</div><div style=\"text-align: justify;\">Tất cả ai trong chúng ta đều hướng tìm tình yêu đúng nghĩa, nhưng cần khoảng thời gian cô đơn để cảm nhận, khi ta làm chủ khoảng thời gian một mình tức là làm chủ tốt cảm xúc bản thân, và khoảng thời gian này không còn gọi là sự cô đơn mà là khoảng thời gian độc lập. khi một người bước tới và đủ sức ảnh hưởng để phá bỏ sự độc lập nơi ta thì lúc ấy mới là lúc hạnh phúc thật sự mỉm cười.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4bb4b8075f611e8b4294958dde6e8db.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>nguồn: internet</strong></figcaption></figure></div><div style=\"text-align: justify;\">Đừng bi quan như thế nữa, ai mà không &nbsp;có vợ/có chồng cơ chứ, nếu khi có con có khi nghĩ lại, ta còn hối hận không kịp ấy chứ ( đọc tới đấy có thể bạn đang nghĩ, thằng cha này nói đúng thật, mà sao mình lại chưa thử hình dung)…..vậy nên khoảng thời gian chưa tìm được người “tâm đồng ý hợp”, thay vì chán nản, trách cứ người cũ, trách cứ sự bất tài của bản thân thì ta hãy sống đúng để tận hưởng sự cô đơn. Và theo tôi đúng hơn là “sự độc lập”, bạn tha hồ tung hoành, bạn chưa bị ràng buột, bạn sẽ thấy điều tuyệt vời đến từ hai chữ “cô đơn”.</div><div style=\"text-align: center;\">******</div><div style=\"text-align: justify;\">Khi bạn dành thời gian để ở một mình, là lúc bạn sẽ tìm thấy chính mình với những suy nghĩ của riêng. Bạn có thể đánh giá lại cuộc sống, những công việc trong ngày, và những lịch trình sắp tới.</div><div style=\"text-align: justify;\">Khoảng thời gian một mình cho phép bạn khai thác sự sáng tạo, giải quyết vấn đề theo những cách mới, và tâm trí bạn như được trải rộng ra hơn.</div><div style=\"text-align: justify;\">Dễ hiểu là bạn sẽ không bị tác động bởi bất cứ nguồn thông tin nào khác từ những người xung quanh, bạn hoàn toàn tập trung và độc lập, nên bạn dễ dàng tìm tòi ra những cái mới. Những điều thật bất ngờ!</div><div style=\"text-align: justify;\">Tác phẩm nghệ thuật đẹp nhất được tạo ra trong cô đơn,<br>Bài viết hay nhất, và thực tế là bất cứ điều gì tốt nhất mà con người làm được, thường được tạo ra trong cô đơn. Có thể bạn không tin tôi và phản biện lại rằng làm việc nhóm hiệu quả hơn……. Bạn có thể đúng nhưng theo tôi cô đơn thực sự hiệu quả trong việc động não…..Không phụ thuộc và thực tế đã chứng minh như thế, những con người làm nên những phát minh lớn lao – mảng này các bạn có thể tự tìm hiểu. Minh chứng điển hình nhất là tấm gương của Beethoven, Newton, Kafka… - những thiên tài nhưng cô độc.</div><div style=\"text-align: justify;\">Chỉ khi chấp nhận cô đơn ta mới có thể sáng tạo: ta có thể bắt đầu gửi đi thông điệp rằng: ta có thể hát, làm thơ, viết sách và blogs, làm tất cả những hoạt động mà những người xung quanh nghĩ chúng thật sự đặc biệt. Đôi lúc ta sẽ không bao giờ hiểu được con người ta hoàn toàn nhưng - ở một không gian và thời gian khác, chính mình lại có thể dễ dàng làm được việc đó.</div><div style=\"text-align: justify;\">Một mình - Điều này cũng có nghĩa là bạn đang có một cái cớ rất tốt để bắt đầu <strong>đọc sách.</strong></div><div style=\"text-align: justify;\">Khi bạn đi xem phim một mình, đi dạo một mình thì ánh nhìn có thể không bị hướng vào một người nhất định mà ta có thể tung mắt, quan sát nhiều hơn, cảm nhận cuộc sống nhiều hơn.</div><div style=\"text-align: justify;\">Trong các quan hệ xã hội, chỉ có cô đơn mới giúp chúng ta có được những mối quan hệ đúng nghĩa và chân tình. Điều này có vẻ hơi ngượng ngạo, nhưng kỳ thực, muốn có được một người bạn tốt - nghĩa là hai người bạn hiểu nhau - trước hết cả hai con người đó phải hiểu được chính bản thân mình. Tôi không cần giống bạn, bạn không cần giống tôi. Cả hai đều biết mình nên cả hai không bị cái bóng của người kia lấn át. Cả hai hiểu nhau nên cả hai biết tôn trọng một không gian vừa đủ, để khi cần độc lập thì để độc lập;  khi cần chia sẻ, trao đổi thì hết mình chia sẻ, trao đổi.</div><div style=\"text-align: justify;\">&nbsp;&nbsp;</div><div style=\"text-align: justify;\">Các nhà tâm lý học ở ĐH Harvard (Mỹ) căn cứ vào sự thật đó để chứng minh rằng, những người cô đơn trong thời gian dài thường rất khao khát tình yêu và một khi có được nó, họ sẽ trân trọng chúng vô cùng.</div><div style=\"text-align: justify;\">Nghiên cứu của chuyên gia tâm lý Larson thậm chí còn chỉ ra rằng, ngay từ nhỏ, những đứa trẻ dành nhiều thời gian ở một mình sau giờ lên lớp sẽ có những cảm xúc tích cực hơn các đứa trẻ thông thường. Ngoài ra, chúng cũng được xếp vào tuýp người chung thủy hơn so với những người bình thường khác nhiều lần.</div><div style=\"text-align: justify;\">Khi cô đơn, con người ta có thể cảm nhận tốt hơn về bản thân mình, dù cho chỉ là từng thay đổi nhỏ nhất. Những người thích một mình có xu hướng tâm lý hướng nội, suy nghĩ sâu và tập trung khá cao độ.<br>Nguyên nhân của vấn đề này được nhà khoa học Mihaly Csikszentmihalyi lý giải rằng: “Việc cô đơn trong một thời gian ngắn là nguồn động lực cơ bản của sự sáng tạo”. Cô đơn, đồng nghĩa là bạn có nhiều thời gian một mình. Trong tình trạng không ai nói chuyện, não người sẽ có cơ chế thích hợp kích thích sự tưởng tượng, khả năng sáng tạo của bản thân mỗi cá nhân để tránh sự nhàm chán.</div><div>&nbsp;</div><div style=\"text-align: justify;\"><strong>\"Chúng ta đều phải chết một mình, điều đó có nghĩa là ta phải tự mình trải qua mọi nỗi đau\"</strong>. Người khác có thể đưa lời an ủi chúng ta nhưng trong mỗi cuộc đời, mỗi người chúng ta sẽ phải một mình đối diện với mọi vấn đề và nếu ai càng giải quyết tốt các vấn đề bản thân trong tình trạng cô đơn thì lúc đó ta đã hiểu được những lời than thở từ chính con tim mình.</div><div style=\"text-align: justify;\">Sự cô đơn giúp ta có thể tận hưởng sự gần gũi thực sự, nếu có một cơ hội tốt. Sự cô đơn nâng tầm những cuộc đối thoại của ta với chính bản thân chúng ta, nó đưa đến cho ta một cá tính. Ta sẽ <strong>không lặp lại những gì người khác nghĩ</strong>.</div><div style=\"text-align: justify;\">&nbsp;</div><h4>Có thêm thời gian để phục hồi năng lượng, sức khoẻ</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cd9e38075f711e89e8dd9fdca89826b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>nguồn: internet</strong></figcaption></figure></div><div style=\"text-align: justify;\">Thay vì nghĩ rằng một mình thật kinh khủng, bạn hãy coi khoảng thời gian ấy là quý báu và biến nó trở thành khoảng thời gian tuyệt vời để phục hồi sức khỏe, năng lượng. Tận dụng khoảng thời gian một mình để bạn được thư giãn, nghỉ ngơi. Không có bất cứ ai khác ngoài bạn, vứt hết mọi thứ xung quanh, những suy nghĩ tiêu cực, những mơ tưởng viễn vông, thả lỏng cơ thể, đầu óc, bạn sẽ thấy cơ thể mình khỏe hơn, nguồn năng lượng mới dồi dào hơn, khi đó chúng ta như được sống trên một cơ thể hoàn toàn mới.</div><div><br></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chẳng ai thích giao du với một người hay than vãn và tiêu cực cả, khi ta xây cho mình tính độc lập cao và hướng đến lối sống tích cực thì tức khắc sẽ có nhiều người bạn tốt tìm đến bạn. Nếu bạn đang tìm cho mình 1 nửa tuyệt vời, thì con đướng ngắn nhất và duy nhất, ít tốn công tìm kiếm nhất – hãy sống tốt và phấn đấu khi còn là một mình. Cô ấy hoặc anh ấy sẽ nhận ra bạn đúng nơi, đúng thời điểm, đúng hình mẫu là bạn mà không là một ai khác.</div><div style=\"text-align: justify;\">Tất cả chỉ cần ta cô đơn trong hạnh phúc ở hiện tại. mọi điều tốt đẹp sẽ đến nếu ta suy nghĩ về những điều tốt đẹp.</div><div style=\"text-align: justify;\">&nbsp;</div><div><a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">facebook: võ thanh sang</a></div><hr><div>Những bài viết liên quan:</div><div><a href=\"https://spiderum.com/bai-dang/NGU-QUEN-TRONG-CHIEN-THANG-LA-GI-VA-BAN-CO-DANG-BI-NO-KHONG-CHE-6ul\" rel=\"noopener noreferrer\" target=\"_blank\">NGỦ QUÊN TRONG CHIẾN THẮNG LÀ GÌ VÀ BẠN CÓ ĐANG BỊ NÓ KHỐNG CHẾ ?</a></div><div><a href=\"https://spiderum.com/bai-dang/Thoi-diem-suy-nghi-dang-xi-nhan-ben-phai-trong-khi-hanh-dong-lai-tiep-tuc-tien-thang-73p\" rel=\"noopener noreferrer\" target=\"_blank\">Thời điểm suy nghĩ đang xi nhan bên phải trong khi hành động lại tiếp tục tiến thẳng.</a></div><div><a href=\"https://spiderum.com/bai-dang/nhat-ki-quan-trong-voi-ban-nhu-the-nao-Va-trang-nhat-ki-cua-toi-6xa\" rel=\"noopener noreferrer\" target=\"_blank\">nhật kí quan trọng với bạn như thế nào?..... Và trang nhật kí của tôi.</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9716,"created_at":"2018-06-22T08:53:59.273Z"}