{"_id":12065,"title":"Lì xì online – Cuộc chiến “hồng bao” của các công ty Internet mỗi dịp Tết","body":"<div><strong>Để gia tăng lượng người dùng một cách nhanh nhất, nhiều công ty Internet của Trung Quốc đã nghĩ ra ý tưởng hết sức thông minh và độc đáo: lì xì trực tuyến. Kể từ năm 2014, có thể nói cuộc chiến hồng bao giữa các công ty thanh toán điện tử ngày càng trở nên khốc liệt.</strong></div><div><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5383d601a3911e896b6172703701451.jpg\"></strong><br></div><div><strong>Từ phong tục truyền thống Tết Nguyên Đán</strong></div><div>Lì xì là một tên gọi của tục lệ người lớn hơn mừng tuổi trẻ em trong dịp Tết Nguyên đán ở các nước Á Đông và Việt Nam, đó là lệ đặt tiền vào chiếc phong bì nhỏ có trang trí màu vàng son rực rỡ để mừng tuổi trẻ em. Tại Trung Quốc, người lớn thường lì xì, tặng những khoản tiền may mắn cho người thân, bạn bè, trẻ nhỏ để chúc những điều tốt đẹp, may mắn. Người trẻ cũng thường gửi tặng người già với mong muốn chúc phúc cho sự trường thọ và tri ân.</div><div>Trong thời đại bùng nổ công nghệ và kĩ thuật số, phong tục lì xì cũng thay đổi ít nhiều. Năm 2014, công ty công nghệ Tencent tại Trung Quốc đã đi đầu trong việc đổi mới cách trao lì xì: Wechat - ứng dụng nhắn tin của Tencent đã đem tới một cuộc “cách mạng” cho phong tục lì xì: &nbsp;phong bao lì xì điện tử được gửi tặng ngay trên chiếc điện thoại thông minh và đi thẳng vào tài khoản ví điện tử, kèm theo những lời chúc thú vị và phong bao điện tử đầy màu sắc. Điểm đặc biệt của Wechat, so với các phương thức gửi nhận tiền thưởng thông thường là đem vào tính năng “tiền may mắn”, một cơ chế chơi game để số tiền nhận là ngẫu nhiên. Yếu tố bất ngờ ngay lập tức khiến cho tính năng này trở nên viral. Theo như số liệu công ty này công bố, chỉ trong 24 giờ đầu tiên, các giao dịch trên Wechat đã trị giá tới 18 triệu NDT (khoảng 2,9 triệu USD).</div><div>Tết Mậu Tuất vừa rồi là năm thứ tư hình thức lì xì online tiếp tục “nở rộ” tại Trung Quốc. Theo thống kê của Wechat, có tới 688 triệu người dùng sử dụng dịch vụ này trong tết Mậu Tuất, lượng người tham gia tăng trưởng 15% so với năm trước đó. Trong đó, những người thuộc thế hệ 8x chiếm tỉ lệ lớn nhất 32%, tiếp theo là 9x với 27% và những người sinh ở thập niên 1970 với 22% tổng lượng người dùng.</div><div>&nbsp;Ngay sau đó, đối thủ cạnh tranh của Tencent &nbsp;tại Trung Quốc là những ông lớn như Alibaba và Baidu, cũng đã cung cấp một dịch vụ gửi tặng “hồng bao” tương tự trên điện thoại thông minh của mình. Phong tục lì xì, sớm đã trở thành cuộc chiến “hồng bao” của các gã khổng lồ thương mại điện tử mỗi dịp Tết Nguyên Đán.</div><div><strong>Chiêu bài Marketing hiệu quả</strong></div><div>Đứng ở góc độ marketing, có thể phân tích chiến lược “lì xì online” như sau</div><div><strong>Issue :</strong> Giả thiết rằng người dùng sẽ cần phải tải về một ứng dụng thanh toán di động nếu họ muốn tặng hoặc nhận tiền, do đó đây là điểm &nbsp;“chốt sale” có thể đưa nhiều người dùng tiếp cận với công cụ thanh toán của họ hơn. Trong bối cảnh, ngàng ngày càng có nhiều công ty thanh toán điện tử ra đời, cạnh tranh thu hút người dùng đăng ký và sử dụng gay gắt, lì xì trực tuyến là ý tưởng độc đáo, có thể tăng nhanh độ phủ khách hàng, chiếm lĩnh phần lớn thị phần.</div><div>&nbsp;<strong>Insight:</strong> thời gian gần đây, việc lỳ xì không còn là một lời chúc may mắn nữa, nó là một nghi thức cho tiền lẫn nhau. Nếu mừng tuổi quá thấp, bạn sẽ bị xì xầm. Sự chênh lệch giữa các khoản tiền cho từng người nhận cũng tạo nên một áp lực cả cho người nhận và người gửi.</div><div><strong>Idea:</strong> tổ chức trò chơi lì xì &nbsp;ngẫu nhiên, số tiền lì xì sẽ được điều chỉnh những hạn mức không quá cao, vì vậy người gửi và người nhận không cần chú trọng đến số tiền mà gửi đến lời chúc phúc ý nghĩa qua con số. Ví dụ như 68 NDT (lục bát, đồng âm với “lộc phát), 69 NDT (lộc cửu), 17.88 NDT (cùng nhau phát tài)... Yếu tố bất ngờ, cộng với việc tiền lì xì còn được đi kèm với những phong bì dễ thương, “khoe cá tính”, lời chúc độc đáo là động lực khiến chiến dịch trở nên viral trên các mạng xã hội.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c39351b01a3911e8be0d8d223ef34278.jpg\"></div><div>Phong trào “lì xì online” không chỉ được người dùng đơn lẻ hưởng ứng nhiệt tình, chiêu bài Marketing hiệu quả của ông lớn Wechat hay Alibaba, mà còn trở thành một phương thức “quan hệ khách hàng” hiệu quả của nhiều doanh nghiệp tại Trung Quốc. Mỗi dịp Tết, các công ty lớn cũng sử dụng giải pháp này để thi nhau phát đi hàng trăm ngàn “phong bao lì xì” cho khách hàng của chính mình. Đây là giải pháp tăng tình cảm, sự trung thành của khách hàng, được xem như “đầu tư trực tiếp” vào khách hàng. Năm qua, các công ty lớn như OPPO, VIVO, SamSung, XiaoMi… đã chi tới hàng triệu NDT để &nbsp;lì xì cho khách hàng của mình.</div><div><strong>Cuộc chiến hồng bao</strong>&nbsp;</div><div>Cuộc chiến hồng bao đang ngày càng khốc liệt tại Trung Quốc với ba “ông lớn”: Tencent, Alibaba, Baidu với nhiều “chiêu thức” độc đáo được tung ra. Ngoài việc là người đi đầu, Tencent còn có lợi thế rất lớn với sự phổ biến của Wechat. Với 889 triệu người dùng (2016), Wechat gần như thống trị không gian mạng của Trung Quốc.</div><div>Song từ năm 2015, các “gã khổng lồ” khác cũng không thể nằm yên cho Wechat “làm mưa làm gió” trên thị trường thanh toán điện tử. Năm 2015, Alibaba đã hợp tác với mạng xã hội lớn nhất Trung Quốc – Weibo, để khởi động chiến dịch quảng bá “Let Hongbao Fly 2015”. Theo sau đó, là Baidu cũng bắt đầu ra mắt tính năng gửi lì xì trực tuyến vào năm 2016.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfcb86001a3911e8b65d5556e1072c6c.jpg\"></div><div>Tại Việt Nam – một nước Á Đông có truyền thống lì xì gần giống với Trung Quốc, cuộc chiến hồng bao cũng bắt đầu bùng nổ giữa các doanh nghiệp tài chính cung cấp các dịch vụ thanh toán online và ví điện tử. Có thể kể đến như ZaloPay với chương trình lì xì đem giao thừa khắp cả nước, trên fanpage của ca sĩ Mỹ Tâm, hay Momo với chương trình động \"Chuyển tiền chúc mừng đội tuyển U23 Việt Nam\".Ngoài ra, khi sử dụng dịch vụ từ hai công ty này, khách hàng còn có cơ hội nhận được “túi lộc” có tổng trị giá lên tới hàng tỷ đồng.</div><div>Tại Trung Quốc, sau nhiều năm bùng nổ việc lì xì online. &nbsp;Số liệu chỉ ra rằng, thay vì nằm yên trong tài khoản ngân hàng, hàng tỉ NDT thông qua việc lì xì đã được luân chuyển qua các hệ thống thanh toán điện tử, trở thành một trong những động lực thúc đẩy kinh tế đầu năm. Từ thành công của Trung Quốc, mặc dù chưa có nhiều công bố số liệu về hoạt động này tại Việt Nam, xong chúng ta cũng kỳ vọng hoạt động này cũng sẽ giúp thúc đẩy kinh thế, các hoạt động thanh toán điện tử vốn bị chưa phải là thói quen của người dân trong nhiều năm.</div><div>Bài học nhận ra từ chiến lược lì xì trực tuyến: chính trị không thể tách rời kinh tế, và kinh tế không thể tách rời văn hóa. Việc thấu hiểu văn hóa địa phương, là nền tảng tốt để các công ty mang tới những chiến dịch Marketing hiệu quả, điều này đúng ngay cả với các công ty công nghệ, thương mại điện tử. Tuy vậy, không một chiến lược nào có thể giống hoàn toàn một chiến lược nào, việc xem xét, tối ưu lại các điều kiện biên như thời gian, hoàn cảnh…là tối quan trọng. Cuộc chiến hồng bao chắc chắn sẽ tiếp tục tiếp diễn nhiều năm về sau.</div><div style=\"text-align: right;\"><strong>Summer Soltice</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11059,"created_at":"2018-02-25T14:41:31.791Z","down_point":1,"up_point":12,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5a92cb1b33e2b65e41684cae","name":"LÌ XÌ"},{"_id":"5a92cb1b33e2b65e41684caf","name":"ONLINE"},{"_id":"5a92cb1b33e2b65e41684cb0","name":"WECHAT"},{"_id":"5a92cb1b33e2b65e41684cb1","name":"HỒNG BAO"}]}