{"_id":5328,"body":"<p>Sau bài viết (<a href=\"http://spiderum.com/bai-dang/Xe-dap-mua-di-va-bao-duong-dung-cach-P1-40d?tab=createdPosts&page=1\" target=\"_blank\">Xe đạp - P1</a>), các bạn đã chọn cho mình một chiếc xe ưng ý cho bản thân, giờ mình sẽ hướng dẫn các bạn cách đi sao cho hiệu quả.</p><p><br></p><p>Trước khi đạp, bạn cần điều chỉnh độ cao của cọc yên. Độ cao vừa đủ là khi các bạn đạp, chân được duỗi thẳng như hình.&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0dab80a0a55711e69a7a17ca0b7a96f0.jpg\" style=\"width: 551px; height: 309.938px;\"></p><p>Sai lầm khi điều chỉnh cọc yên là các bạn điều chỉnh để ngồi trên xe vẫn chống chân được, điều này dẫn đến khi đạp, cả hai chân đều bị chùng => Không tốt cho khớp gối.</p><p><br></p><p>Giờ thì lên xe, lên xe cũng phải có cách của nó =). Theo thói quen thông thường, mọi người sẽ để thẳng xe và cố bước qua gióng xe và kêu \"Xe cao quá\". Thật ra xe nào cũng vậy, gióng xe thiết kế ngang nên không thể bước qua kiểu đó. Việc cần làm là hạ nghiêng xe 45 độ rồi bước qua (Không tìm thấy ảnh tương ứng). Và khi dừng xe thì do cọc yên điều chỉnh như trên, nên các bạn phải rời khỏi yên xe và chống chân:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eab79a0a55811e681ddef161614ef19.jpg\"></p><p><br></p><p>Giờ lên xe và đạp thôi. Để đạp được hiệu quả, chúng ta cần chú ý số xe và tay đề. Các xe có tay đề trái dùng để chuyển xích giữa các đĩa gồm 3 số 1-2-3 và tay đề phải để chuyển xích giữa líp thường có 7, 8, 9 số.&nbsp;</p><p><strong>Chú ý:&nbsp;</strong>Các số của tay trái chỉ ứng với một số số ở tay phải, cụ thể:</p><ul><li>Tay trái số 1 - tay phải &nbsp;số 1, 2, 3 => Số leo dốc</li><li>Tay trái số 2 - tay phải số 4, 5, 6 => Số đạp bình thường trong thành phố</li><li>Tay trái số 3 - tay phải số 6, 7, 8, 9 => Số đạp tốc độ cao.</li></ul><p><strong>Chú ý 2</strong>: Khi chuyển số phải đạp tiến tới trước không vừa dừng xe vừa chuyển số và không vừa đạp ngược vừa chuyển số.</p><p>Điều chỉnh số khi đi:</p><ul><li>Khi bắt đầu đạp: đặt số xe ở vị trị 2-5 (hoặc 2-6). Nếu đặt quá thấp sẽ không thể di chuyển được, còn nếu đặt quá cao sẽ khiến các bạn tốn nhiều lực để khởi động con ngựa sắt đồng thời làm xích chịu tải lớn dễ bị dão xích.</li><li>Nếu chỉ đi trong thành phố và không có nhu cầu đi tốc độ cao, các bạn chỉ việc giữ số như khi khởi động và không cần quan tâm đến số má nữa.</li><li>Ngược lại, nếu có nhu cầu đi tốc độ cao các bạn sẽ đạp với số 2-6 khi đến tốc độ cao nhất của nó chúng ta sẽ chuyển số tay trái lên 3, tiếp tục đạp lên tốc độ cao nhất của 3-6 rồi chuyển tay phải lên 7. Lặp lại như thế với tay đề phải cho đến khi bạn đạt được tốc độ mong muốn.</li><li>Chú ý: Khi đạp nếu thấy gượng ở chân và tiếng gằn ở xích chứng tỏ bạn chưa đạt đến tốc độ tối đa của số bạn đang đi, hãy lùi số lại và lặp lại bước số 3 bên trên.</li><li>Khi phải dừng xe, dừng đèn đỏ, kết thúc hành trình hãy từ từ giảm tốc và điều chỉnh số về lại 2-6 để chuẩn bị cho lần khởi động đạp tiếp theo.</li></ul><p>Khi thực hiện đúng các bước trên, chúng ta sẽ có một chiếc xe đạp di chuyển rất mượt mà.</p><p><br></p><p>Chú ý khi đi phượt xa:</p><ul><li>Hãy sắm một chiếc mũ bảo hiểm, nếu cần thì có thể mua thêm đồ bảo hộ tay và chân. Tốc độ trung bình của MTB có thể đạt đến 40km, mà xe nhẹ, nếu có va chạm chắc chắn chúng ta sẽ bị bay như một cánh chim. Đừng nghĩ chỉ là xe đạp thì ngã vớ vẩn nhé.</li><li>Tốt nhất đừng đi một mình, có chuyện sẽ có người nhanh chóng hỗ trợ.</li><li>Đem theo 1 chai nước. Không thì các bạn đạp từ bờ hồ lên hồ Tây với tốc độ 30km/h các bạn sẽ muốn nằm ngủ luôn ở đích =)</li></ul><p>Một số địa điểm đạp quanh Hà Nội:</p><ul><li>Bát Tràng, hồ Tây, cầu Nhật Tân: Thích hợp đạp sáng sớm hoặc tối muộn để tập thể dục.</li><li>Đền Gióng, Tam Đảo, Ba Vì: Tour đạp trong ngày, leo dốc dành cho người có thể lực tương đối và có kỹ thuật leo dốc.</li></ul><p>Chúc các bạn có trải nghiệm tốt nhất với con xe đạp của mình. Mình chưa đủ trình độ đạp xe biểu diễn, nên ai định nghiên cứu trình độ cao hơn thì tự tìm hiểu nhé.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-08T02:33:11.874Z","creator_id":726,"down_point":1,"tags":null,"title":"Xe đạp - mua, đi và bảo dưỡng đúng cách (P2)","up_point":12}