{"_id":7663,"title":"[Tin tức] Nghỉ học phổ thông, tự học ở nhà","body":"<blockquote><div>Nguồn: &nbsp;<a href=\"http://tuoitre.vn/tin/giao-duc/20170502/nghi-hoc-pho-thong-de-tu-hoc-o-nha/1307535.html\" target=\"_blank\">http://tuoitre.vn/tin/giao-duc/20170502/nghi-hoc-pho-thong-de-tu-hoc-o-nha/1307535.html</a></div></blockquote><div>TTO - Đó &nbsp;là trường hợp hai anh em Đặng Thái Anh (sinh 2003) và Đặng Nhật Anh &nbsp;(sinh 1998) ở Q.Tân Bình, TP.HCM. Cuối năm 2016, Thái Anh thi IELTS đạt &nbsp;8.5 khi chưa tròn 13 tuổi; Nhật Anh IELTS đạt 8.0 năm 2015.</div><table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" data-fancybox-group=\"gallery\" data-loading-text=\"Nghỉ học phổ thông, tự học ở nhà \" href=\"http://static.new.tuoitre.vn/tto/i/s1280/2017/05/02/1-1493684541.jpg\" title=\"Ông Đặng Quốc Anh hướng dẫn hai con là Đặng Nhật Anh (bìa phải) và Đặng Thái Anh học tại nhà - Ảnh: NHƯ HÙNG\"><tbody><tr><td><figure class=\"aligncenter\"><img alt=\"Nghỉ học phổ thông, tự học ở nhà\" src=\"http://static.new.tuoitre.vn/tto/i/s626/2017/05/02/1-1493684541.jpg\"></figure></td></tr><tr><td>Ông Đặng Quốc Anh hướng dẫn hai con là Đặng Nhật Anh (bìa phải) và Đặng Thái Anh học tại nhà - Ảnh: NHƯ HÙNG<br></td></tr></tbody></table><div><br></div><div>Chúng tôi biết đến Thái Anh và Nhật Anh thông &nbsp;qua nhà giáo dạy vật lý (hiện đã về hưu) Lê Gia Thuận. Ông Thuận chính là ông ngoại của Thái Anh và Nhật Anh.</div><div>Ông Thuận kể: “Con gái và con rể tôi trước đây đều là giảng viên Học &nbsp;viện Bưu chính viễn thông TP.HCM. Hiện chỉ có con gái tôi còn dạy ở đó, &nbsp;con rể xin nghỉ để coi sóc các con học tập ở nhà. Hiện Thái Anh và Nhật &nbsp;Anh đã nghỉ hẳn ở trường phổ thông để tự học”.</div><div>Cả hai anh em Thái Anh và Nhật Anh đều rất lễ phép và điềm đạm trong &nbsp;giao tiếp. Trong quá trình trao đổi, thỉnh thoảng cậu em Thái Anh phải &nbsp;hỏi lại anh trai bằng tiếng Anh vì không hiểu nghĩa các câu hỏi của &nbsp;chúng tôi (và Nhật Anh cũng giải thích bằng tiếng Anh để hỗ trợ em &nbsp;trai). Kể cả các câu trả lời, thỉnh thoảng Thái Anh cũng thêm vài từ &nbsp;tiếng Anh vào vì không thể diễn đạt bằng tiếng Việt.</div><div>Chúng tôi đã có buổi trao đổi với anh Đặng Quốc Anh và chị Lê Thị Thanh - cha mẹ của Nhật Anh và Thái Anh.</div><div><strong>Nghỉ học vì quá mệt mỏi ở trường phổ thông</strong></div><div><strong><em>* Tại sao anh, chị lại quyết định cho cả hai con nghỉ học chính khóa ở trường?</em></strong></div><div>- <strong>Chị Lê Thị Thanh</strong>: Đây là quyết định từ cha các &nbsp;cháu. Lúc đầu tôi không đồng ý, bởi trẻ ở lứa tuổi học sinh phải đến &nbsp;trường chứ không thể ở nhà. Tuy nhiên qua thời gian trải nghiệm, bản &nbsp;thân tôi cảm thấy quá mệt mỏi với việc học hành của con ở trường.</div><div>Cả hai con trai tôi đều học tiểu học, trung học ở trường công lập. Có &nbsp;nhiều điều bất cập trong nhà trường mà bản thân là một nhà giáo, tôi &nbsp;cảm thấy rất bức xúc và bế tắc.</div><div>Một lần con lớn của tôi không thuộc bài, thế là cháu cùng với gần 20 &nbsp;bạn phải đứng trước phòng ban giám hiệu nhà trường trong giờ ra chơi cầm &nbsp;cuốn tập học bài.</div><div>Tôi phản đối hình phạt đó, bởi tôi cho rằng nó không hiệu quả. Giờ &nbsp;giải lao là khoảng thời gian học sinh được nghỉ ngơi, giải trí để phục &nbsp;hồi khả năng tiếp thu, chứ bắt đứng học như thế làm sao các em học được.</div><div>Thấy tôi phản ứng, cô chủ nhiệm của cháu bảo: “Em chỉ cho các cháu đứng như thế một tuần để các cháu sợ mà thôi”.</div><div>Tiếp nữa là chương trình học thừa thãi một cách vô lý khiến học sinh &nbsp;học hành quá tải, các thầy cô thì giao quá nhiều bài về nhà. Con lớn của &nbsp;tôi ngày nào cũng miệt mài làm bài tập đến 22h, 23h mới xong, 6h sáng &nbsp;hôm sau đã phải dậy đi học rồi.</div><div><strong>- Anh Đặng Quốc Anh</strong>: Nhà trường xếp lịch học tréo &nbsp;ngoe lắm. Con tôi học chính khóa buổi chiều nhưng có tiết thể dục buổi &nbsp;sáng. Mà mỗi buổi chỉ học một tiết trong 45 phút. Thế là sáng cha hoặc &nbsp;mẹ phải sắp xếp chở con đi, rồi đứng đó chờ đón con về. Cháu lớn học gần &nbsp;hết lớp 10 thì tôi cho nghỉ ở nhà để tự học.</div><div>Đến cháu nhỏ, hồi học tiểu học cũng có chuyện này chuyện kia nhưng &nbsp;không đến nỗi nào. Khi cháu lên lớp 6 mới thật sự gặp sóng gió.</div><div>Trong lớp, học sinh có đi học thêm thì không phải truy bài, bạn nào &nbsp;không học thêm như con tôi thì thầy cho đến 10 trang giấy bài tập về &nbsp;nhà. Nếu làm không hết thì bị phạt thụt dầu.</div><div>Riêng môn tiếng Anh cháu học khá tốt, nhưng bài kiểm tra của cháu làm đúng mà cô giáo chấm sai làm cháu bức xúc.</div><div>Chưa hết, cháu thường hay nói chuyện với các bạn về hố đen, phản vật &nbsp;chất, thiên văn... Thế là bạn bè dè bỉu: “Thái Anh không bình thường, có &nbsp;vấn đề về thần kinh, bị khùng...”. Về nhà, Thái Anh đặt vấn đề với cha &nbsp;mẹ: “Sao anh hai được nghỉ học ở trường mà con không được?”.</div><div>Tôi quyết định cho hai con ở nhà (năm 2014) để mình đỡ phải lo lắng, &nbsp;ăn không ngon, ngủ không yên với chuyện học hành của con nữa. Mình dạy &nbsp;con thì chắc ăn hơn.</div><table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" data-fancybox-group=\"gallery\" data-loading-text=\"Nghỉ học phổ thông, tự học ở nhà \" href=\"http://static.new.tuoitre.vn/tto/i/s1280/2017/05/02/5063da20.jpg\" title=\"Hai anh em Đặng Nhật Anh (trái) và Đặng Thái Anh cùng học tiếng Anh tại nhà - Ảnh: NHƯ HÙNG\"><tbody><tr><td><figure class=\"aligncenter\"><img alt=\"Nghỉ học phổ thông, tự học ở nhà\" src=\"http://static.new.tuoitre.vn/tto/i/s626/2017/05/02/5063da20.jpg\"></figure></td></tr><tr><td>Hai anh em Đặng Nhật Anh (trái) và Đặng Thái Anh cùng học tiếng Anh tại nhà - Ảnh: NHƯ HÙNG<br></td></tr></tbody></table><div><br></div><div><strong>Để các con học theo cách riêng của mình</strong></div><div><strong><em>* Vậy khi ở nhà Thái Anh và Nhật Anh học như thế nào?</em></strong></div><div>- <strong>Anh Đặng Quốc Anh</strong>: Hiện tại, cả hai anh em đều &nbsp;đang luyện thi chứng chỉ quốc tế về trung học IGCSE (The International &nbsp;General Certificate of Secondary Education), học tiếng Anh, học đàn &nbsp;(Nhật Anh học đàn ghita, Thái Anh học piano), tập thể dục, làm việc &nbsp;nhà...</div><div>Cả vợ chồng tôi trước đây đều là giảng viên nhưng bây giờ chỉ có bà &nbsp;xã vẫn còn giảng dạy, tôi đã nghỉ vì thu nhập không đủ lo cho con ăn &nbsp;học. Tôi cho rằng thời gian là gia sản lớn nhất mà cha mẹ có thể để dành &nbsp;cho con cái.</div><div>Ở nhà, tôi không giám sát chặt chẽ việc học hành của con theo kiểu &nbsp;giờ này phải học môn X, giờ khác học môn Y. Tôi khuyến khích con học tập &nbsp;theo cách của mình.</div><div>Ví dụ cháu học bài tốt, rửa chén, lau nhà sạch sẽ thì được cộng thêm &nbsp;một giờ chơi game và ngược lại. Gia đình tôi cũng có thuận lợi là có &nbsp;người thân ở nước ngoài nên dễ dàng tìm và mua sách, tài liệu (ngoài &nbsp;nguồn sách có thể đặt ở các nhà sách chuyển về), con tôi còn được &nbsp;truyền đạt kinh nghiệm học tập ở các chương trình tiên tiến...</div><div>Riêng về việc học tiếng Anh của hai cháu, thật ra trước đây các cháu &nbsp;cũng có học tại một trung tâm nhưng học phí cao quá, tôi cho cháu ở nhà &nbsp;tự học. Ngoài sách, tài liệu, tôi cho cháu xem một số kênh truyền hình &nbsp;bằng tiếng Anh, xem phim hoạt hình, học tiếng Anh bằng các phần mềm &nbsp;trên máy tính, Internet, học trên iPhone, iPad... Sau đó là luyện thi &nbsp;các chứng chỉ quốc tế.</div><div>Nhà tôi có điều kiện thuận lợi là hai anh em trai rất thân thiết với &nbsp;nhau và đua nhau học. Đầu tiên, anh rủ em chơi trò nói chuyện bằng tiếng &nbsp;Anh. Sau đó, hai đứa sửa lỗi cho nhau, cùng nhau chơi trò giám khảo với &nbsp;thí sinh.</div><div>Tôi cho hai con dự thi các chứng chỉ tiếng Anh quốc tế theo lứa tuổi &nbsp;và trình độ của con. Tháng 9-2016, Thái Anh thi IELTS đạt 8.5, lúc ấy &nbsp;cháu chưa tròn 13 tuổi. Riêng Nhật Anh thi IELTS vào tháng 7-2015 đạt &nbsp;8.0.</div><div>Thái Anh có trình độ nghe tiếng Anh rất tốt. Cả ba lần thi &nbsp;IELTS cháu đều đạt điểm môn nghe 9.0/9.0. Thái Anh tâm sự khi thi nghe, &nbsp;cháu thường đoán trước người ta sẽ nói gì. Nếu sai thì thôi, &nbsp;nếu trúng sẽ tiết kiệm được thời gian làm bài, dành thời gian &nbsp;đó dò lại cho chắc chắn để không bị mất điểm.</div><div>Dự kiến Nhật Anh thi lấy chứng chỉ quốc tế IGCSE vào tháng 5-2017, &nbsp;nếu đậu thì gia đình tôi sẽ cho cháu du học ở một nước có nền giáo dục &nbsp;tiên tiến. Như vậy, cậu em Thái Anh sẽ mất đi một “ông thầy” giỏi, vừa &nbsp;thân thiện vừa hiểu mình. Thế nên từ tháng 2-2017, vợ chồng tôi đã cho &nbsp;Thái Anh nhập học lớp 9 tại một trường quốc tế trên địa bàn TP.HCM.</div><div><strong>* Như vậy có thể nói bước đầu Nhật Anh và Thái Anh đã tự &nbsp;học thành công. Tuy nhiên trong khi hầu hết phụ huynh đều cho con đến &nbsp;trường, còn anh chị cho con tự học ở nhà thì thật đặc biệt. Anh chị có &nbsp;nghĩ tới những khuyết điểm khi trẻ tự học ở nhà không như kỹ năng giao &nbsp;tiếp, kỹ năng sử dụng tiếng Việt...?</strong></div><div>- <strong>Anh Đặng Quốc Anh</strong>: Nhật Anh và Thái Anh chỉ tự học &nbsp;về văn hóa. Còn học đàn vẫn phải đến lớp như nhiều học sinh khác. Chúng &nbsp;tôi còn cho con tham gia các cuộc thi hùng biện; tham dự những sự kiện &nbsp;về giáo dục, về khoa học... Ngoài ra, tôi cũng có mở lớp dạy kèm tại nhà &nbsp;nên hai cháu cũng có điều kiện tiếp xúc với bạn bè đồng trang lứa.</div><div>Mỗi phương pháp học tập đều có nhược điểm nhất định và chúng tôi chấp &nbsp;nhận điều đó. Cả Nhật Anh và Thái Anh đều có sự hạn chế mà chúng tôi &nbsp;đang cố gắng phát triển khả năng của chúng hợp lý nhất.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3309,"created_at":"2017-05-03T07:12:54.967Z","down_point":1,"up_point":13,"tags":[]}