{"_id":9702,"title":"NHỮNG NGÀY XƯA YÊU DẤU","body":"<div>VĂN HỌC ƠI LÀ VĂN HỌC</div><div>Ngày xưa (có lẽ cả bây giờ) bài văn của học sinh được đánh giá trước hết là ‘mấy tờ’. Giờ kiểm tra làm văn, anh nào xột xoạt thêm giấy là cả lớp mắt tròn mắt dẹt, tặc lưỡi, suýt xoa: Kinh chưa! Nhiều đưa mắc tội viết chữ nhỏ, phải cố kéo dài chữ ra, mỗi dòng để tầm 7,8 chữ để được ăn về số trang. Lúc nộp bài, đứa nào vác lên 3 tờ phê-đúp thì mặt vênh váo như thể điểm 9 đã cầm chắc. Đấy nhé, từ giảng đường, giáo viên, học sinh đã khoái hình thức rồi, chả trách sau này lớn lên, bệnh hình thức tràn lan khắp nơi.</div><div>Vào những năm 70, 80, phần kết luận của bất cứ bài văn nào cũng phải tuân theo mẫu mới hòng đạt điểm cao. Nghĩa là nói gì thì nói, phải có: “Hôm nay, thật vinh dự và tự hào khi chúng em được ngồi trên ghế nhà trường XHCN. Lòng em luôn biết ơn biết bao nhiêu thế hệ cha ông, các chiến sỹ đã…..Chúng em nguyện hứa sẽ….để đáp ứng lòng mong mỏi của Bác Hồ kính yêu.” Nếu trích được thư Bác gửi nhân ngày khai trường đầu tiên “non sông VN có trở nên....hay không, là nhờ....” thì tuyệt đích sướng âm ỉ.</div><div>Nhưng thuộc bài dở dang cũng đứt. Có hôm đứa bạn tôi viết nhầm thành “ngồi trên mái trường XHCN” làm cả lớp cười bò lăn. Trong trò chơi này, bạn chỉ có hai lựa chọn. Một là “ngồi trên ghế nhà trường XHCN” và hai là “ngồi dưới mái trường XHCN.”</div><div>Hồi đó, nhiều tác giả viết sách tham khảo \"Để học tốt môn văn\" cho học sinh Phổ thông có những nhận định rất ngông cuồng về văn học. Họ nói ra và học trò cứ thế học thuộc lòng. Giáo viên phổ thông đương nhiên cũng phải lấy lời mấy vị ấy làm thước đo chuẩn mực. Học sinh giỏi văn nghĩa là thuộc kỹ bài văn mẫu. Nguy hiểm thật! Cho nên có những câu chuyện cười ra nước mắt.</div><div>Một lần tôi nghe em sinh viên Đại học khoa Văn nói hào hứng về \"màu hồng\" trong thơ Bác mà phát hoảng. Không những thế em này khoe ngày xưa từng ẵm giải nhất quốc gia văn. Và tôi cá rằng không ít người đang truyền bá ý kiến này.</div><div><em>Phương Đông bạch sắc dĩ thành hồng</em></div><div><em>U ám tàn dư tảo nhất không &nbsp;</em></div><div>Và:&nbsp;</div><div><em>Sơn thôn thiếu nữ ma bao túc</em></div><div><em>Bao túc ma hoàn lô dĩ hồng.</em></div><div>Các bậc giáo sư khả kính của ta nói đó là màu hồng của cách mạng của lý tưởng cộng sản...Đại khái là những cái gì đó rất ghê gớm. Có nhiều vị còn làm luận văn thạc sỹ về màu hồng trong thơ Bác. Đó là một kiểu bình văn chụp mũ áp đặt khiến chính tác giả nghe thấy cũng phát ngượng. Trong mấy câu đó Cụ Hồ không hề có ý định nói gì đến Cộng sản đến Cách mạng Nga. Cụ làm thơ tả cảnh bình thường. Thấy phương Đông màu trắng chuyển sang hồng thì Cụ nói chuyển sang hồng. Làm gì có chuyện cách mạng tháng 10 Nga ở đây!</div><div><strong><em>Tắt Đèn, Bước Đường Cùng, Kép Tư Bền</em></strong></div><div>Ngày đó đi thi văn, ai cũng khấn trời khấn Phật cho đề trúng vào Tắt Đèn (Ngô Tất Tố), Kép Tư Bền và Bước Đường Cùng (Nguyễn Công Hoan). Bởi lẽ trong đó mọi ý tứ đều đã rõ ràng, không ngúc ngoắc và triết lý nhân sinh sâu xa như Chí Phèo.&nbsp;</div><div>Hơn nữa, anh trò nào, cô giáo nào cũng cày xới thơ Tố Hữu, thơ Hồ Chí Minh, Ngô Tất Tố và Nguyễn Công Hoan rất kỹ lưỡng. Ngọn cờ cách mạng vô sản và đấu tranh giai cấp được nêu cao trong mọi ngõ ngách của đời sống văn hóa - nghệ thuật.</div><div>Nhưng dù thế nào thì cụ Ngô Tất Tố và cụ Nguyễn Công Hoan viết ra chỉ với ý định chính là mô tả “con người và phong tục nông thôn” như chính tác giả tự bạch. Thậm chí họ đã mô tả nông thôn một cách vụng về, gượng gạo và không sống động như Nam Cao và Kim Lân. Thua cả Vũ Trọng Phụng, một người chuyên viết về đời sống thành thị.</div><div>Cụ Ngô Tất Tố sau khi đọc \"Vỡ đê\" của Vũ Trọng Phụng liền vất sách xuống đất nói: \"Thằng Phụng biết chó gì về nông thôn mà đòi viết. Để tao viết cho mà xem\". Rồi Tắt Đèn (qua lăng kính của một nhà Nho) ra đời để thể hiện tác giả có am hiểu về đời sống thôn quê chứ không phải vì tình yêu giai cấp, bênh vực vô sản gì.</div><div>Còn cụ Nguyễn Công Hoan tự nói trong cuốn \"Đời viết văn của tôi\": Các nhà bình luận văn làm tôi ngượng quá. Hồi viết Kép Tư Bền và Bước Đường cùng, tôi có giác ngộ giác nghiếc gì đâu. Viết cho vui. Chuyện anh Pha là tôi bịa hoàn toàn. Mục đích viết của nghệ sỹ chúng tôi rất đơn giản, không phải đao to búa lớn như các nhà bình luận nói đâu. Mặt trận bình dân, phe cánh tả ở Quốc hội Pháp thắng thế, nếu viết về nông dân và công nhân sẽ dễ được đăng. Được đăng là có tiền. Thế thôi.\"</div><div>Ấy thế mà người ta gán cho các ông nhiều huy hiệu chói lòa. Ghê hết cả người.</div><div>Nhà văn, nhà báo, nhà nghệ sỹ ở thời nào cũng giống nhau. Mục tiêu hàng đầu là viết để kiếm sống. Muốn kiếm sống được thì tác phẩm phải được đăng lên cái đã.</div><div>Vũ Trọng Phụng viết phong cách sexy và đĩ thõa (Giông Tố, Số Đỏ, Làm đĩ...) vì hồi đó ông viết cho tạp chí Sông Hương. Sông Hương phục vụ giới ăn xổi nên cần viết khiêu dâm để câu khách. Khi viết cho Trung Bắc tân văn, An Nam tạp chí thì lại không hề khiêu dâm.</div><div>Nghệ sỹ, văn sỹ cũng là con người như chúng ta, không phải thần thánh gì cả. Hồi Vũ Trọng Phụng còn sống, mọi người thường tụ tập hút thuốc phiện và đánh tổ tôm ở nhà ông. Bản thân ông nghiện tổ tôm và thuốc phiện nhưng phải nằm bò trên gác xép để viết văn...trả nợ chủ báo đã ứng tiền trước. Báo đăng chương một thì ông viết chương hai, không hề có dàn ý, khung truyện trước. Một lần như bao lần, ông Phụng chợt ngó xuống xem bài tổ tôm rồi hỏi:</div><div>- Hay là tôi cho thằng Nghị Hách bị bắt, xử bắn cho chết mẹ nó đi các ông nhỉ?</div><div>Mọi người nhao nhao:&nbsp;</div><div>- Chết à, chết làm đéo gì. Chết thì mất hay.</div><div>Thế là Nghị Hách lại được sống.</div><div>Vũ Trọng Phụng rất vất vả vì phải nuôi bản thân (nghiện thuốc phiện) và 5 người phụ thuộc. Nơi ở của ông ẩm thấp, chật chội nên ông sớm mắc ho lao. Tác phẩm cuối cùng của ông viết là Trúng Số Độc Đắc. Sau khi hoàn thành kỳ cuối, ông nhờ người đưa đến tòa soạn và nói: Thế là thằng Phụng này không nợ cuộc đời bất cứ cái gì nữa nhé! Ông còn dặn vợ rằng khi ông chết, phải lấy bản thảo Trúng số độc đắc lót làm gối đầu cho ông. Chưa ai cắt nghĩa được tại sao ông muốn như vậy.</div><div>Hôm Vũ Trọng Phụng chết, Nguyễn Tuân với Vũ Đình Liên đi đưa tang. Ba vị này là những người bạn chơi thân thường đi hát cô đầu và hút thuốc phiện với nhau. Trên đường đi, Nguyễn Tuân và Vũ Đình Liên có ngủ lại ôm gái ở ngã tư Sở. Sáng hôm sau vẫn đến đưa tang, đọc điếu văn rất thương cảm. Nguyễn Tuân sau đó, còn gửi đăng bài Thương Nhớ Vũ Trọng Phụng rất lâm ly bi đát ở Tiểu thuyết thứ bảy. Tài thật!</div><div>Những chuyện như thế này, có kể quanh năm cũng không hết. Mà kể ra đi nữa, nhiều bạn trẻ lại tưởng tôi bịa đặt. &nbsp;&nbsp;</div><div>HAI CÁI KẾT LUẬN</div><div>Các cháu đi thi văn, muốn ăn điểm cao, nên viết kết luận theo mẫu sau:</div><div>TRUYỆN KIỀU: \"Đời Kiều là tấm gương oan khổ cho những người phụ nữ tài sắc dưới chế độ xưa – những kiếp đời hồng nhan bạc mệnh. Đọc Kiều, thương Kiều bao nhiêu càng thấy vui sướng cho người phụ nữ VN ngày nay, càng biết ơn Đảng và Bác Hồ bấy nhiêu. Chúng em nguyện phấn đấu hết mình tin tưởng vào lý tưởng của Đảng để xây dựng CNXH thêm phồn thịnh, để không bao giờ còn xuất hiện những cô Kiều trong văn học hiện đại ngày nay.\"</div><div>TẮT ĐÈN: \"Cuộc đời Chị Dậu là bản cáo trạng đanh thép đối với chế độ thực dân, phong kiến tàn ác, vô nhân đạo ngày xưa. Ngày nay, người phụ nữ chế độ ta không còn gặp cảnh “tắt đèn”. Anh Pha, chị Dậu đã có cuộc sống no đủ với niềm tin và ước vọng vinh quang. Đọc Tắt Đèn mới thấy chế độ ta ưu việt, mới thấy công ơn của Đảng thật vĩ đại biết bao...\"</div><div>Đại khái là thế, nếu điểm phần này không cao thì cứ đầu tôi mà chặt.&nbsp;</div><div>Nền giáo dục của ta là thế. Cứ mẫu vậy mà tẩn là điểm cao, là có thịt chó để liên hoan.</div><div>Vậy nên cũng đừng hỏi bao giờ Việt Nam có giải Nobel Văn học.</div><div><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/810bee10abc111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-08T00:44:13.302Z","down_point":2,"up_point":20,"tags":[]}