{"_id":22086,"tags":[{"_id":"5d1c7e8a57024141fd1e106b","name":"30-DAY WRITING CHALLENGE"}],"up_point":13,"down_point":1,"title":"[30-day writing challenge] Ngày 3: Ngô Di Lân và chuyện học chính trị","body":"<div>Thử thách của ngày thứ ba là viết về một người nào đó đã truyền cảm hứng cho bạn. Mình nghĩ suốt không ra, nên lại định làm sai đề và viết về nhiều người chứ không phải một người. Bởi trong cuộc sống sẽ luôn có rất nhiều người truyền cảm hứng cho bạn. Người đó có thể là bố mẹ, người thân, một người bạn thân hoặc không thân, hay thậm chí một người lạ bạn gặp trên đường. Nhưng câu chuyện nào đáng được kể nhất? Điều gì mà bạn được truyền cảm hứng để làm là hay nhất, thú vị nhất để viết về nó? Khi mà bạn đi du học, và cứ thỉnh thoảng lại có những giây phút bạn đang được ở nhà để làm một cái gì đó. Hôm nay trong lúc lượn lờ trên mạng mình tìm được Event \"Vừng ơi mở ra\" được tổ chức bởi zeal, có Ngô Di Lân tham gia với tư cách diễn giả. Chính là giây phút này mình ước mình đang ở nhà để được tham gia Event. Vì mình là một người theo dõi Ngô Di Lân đã lâu, nhưng chưa bao giờ có dịp được gặp anh ngoài đời. Mình quyết định viết về anh trong thử thách ngày thứ ba này.</div><div>Trước hết về Ngô Di Lân, anh là một chàng trai trẻ, tài giỏi và khá nổi tiếng trong cộng đồng người trẻ Việt Nam. Anh nhận được Học bổng Tiến sĩ toàn phần Đại học Brandeis (Mỹ) cho năm 2015-2020 khi mới chỉ ở tuổi 21. Ngoài ra các thành tích của anh còn có Học bổng toàn phần Đại học College Maastricht 2012-2015, Sáng lập – Chủ tịch của Tổ chức Hợp tác Thanh niên Việt Nam (VYCO), Tổng thư ký chương trình Mô phỏng họp Liên Hợp Quốc (VYMUN) 2014, Đại sứ hội thảo “Harvard Project for Asian and International Relations” 2014, Đại biểu giỏi ngoại giao nhất “Hanoi Model United Nations” 2013, Đại biểu xuất sắc nhất “Model East Asia Summit” 2013, Thí sinh xuất sắc nhất “Vietnam Youth Icon” 2013, Giải 2 cuộc thi hùng biện “Novice Leiden Open” 2013, Giải 3 cuộc thi “IChallenged” 2013 - Hà Nội, Học sinh xuất sắc và truyền cảm hứng nhất 2012 tại THPT Kungsholmens Gymnasium - Thụy Điển, Đại biểu xuất sắc nhất tại cuộc thi “Stockholm Model United Nations” 2012 - 1 giải nhất, 2 huy chương đồng, 2 huy chương bạc giải Bóng bàn tại Thụy Điển (2010-2012), Giải VĐV bóng bàn của năm 2011 tại Hammarby IF club-Stockholm - Thụy Điển,... Bạn đã thấy dài chưa? Mà những thành tích này chỉ tính đến năm 2015 thôi nhé. Thế thì không biết từ năm 2015 đến 2019 anh ấy đã đạt được thêm những mục tiêu nào rồi.</div><div>Những thành tích này mình hôm nay mới biết (thông tin về anh trên <a href=\"http://m.kenh14.vn/doi-song/chang-trai-viet-khong-phai-dang-vua-dau-21-tuoi-dat-hoc-bong-tien-si-toan-phan-my-20150304105949782.chn\" rel=\"noopener noreferrer\" target=\"_blank\">kenh14</a>), tuy nhiên mình cũng không hề ngạc nhiên. Vì mình biết Ngô Di Lân rất giỏi rồi. Chỉ có điều mình không phải biết anh qua một mặt báo nào cả. Từ hồi còn học cấp ba mình đã thích đọc báo và tìm hiểu về chính trị, nên một ngày tìm được FB anh này hay viết về chính trị và quan hệ công chúng các thứ, thấy hay quá nên cứ follow từ khi đó. Nhưng câu chuyện mình muốn kể không phải là về việc mình là fan gạo cội thầm lặng của anh bao nhiêu lâu, mà mình muốn viết về việc anh làm-những-thứ-anh-làm đã trở thành cảm hứng và động lực trong việc chọn con đường học tập của bản thân như thế nào.</div><div>Mãi đến khi đã ở Đức được hơn hai năm trời, mình vẫn chật vật với chuyện học gì và làm gì. Bố mẹ thì vẫn ủng hộ mình theo vẽ vời vì nó là đam mê cả cuộc đời mình. Bạn bè thì động viên cố thêm chút nữa là được. Mình cũng nghĩ, nếu mình không vẽ thì mình làm gì? Đấy là việc mình có thể làm được tốt nhất, nếu không vẽ thì mình chẳng còn gì cả, mình sẽ chẳng là ai cả. Đầu tiên mình chọn tạm ngành Văn học Anh ở trường đại học Hamburg, rồi lại đi thi những trường mỹ thuật và thiết kế khác, thi ra thi vào nhưng lần nào cũng chỉ là suýt soát đỗ. Ở Đức bạn chỉ được phép học trong vòng 10 năm cho cả dự bị, đại học và cao học. Mà mình đã hai năm rồi, và khi đó mình cũng đã 22 tuổi. Mình không quyết định nhanh thì mình không còn có khả năng học nữa, cũng không có khả năng đổi ngành nữa. Đối với ngành văn học Anh, mình không yêu nổi một khía cạnh nào trừ cái ngôn ngữ Anh. Mặc dù mình cũng thích viết văn, thích đọc truyện và sáng tác dăm ba cái truyện ngắn tào lao vớ vẩn, nhưng để đi vào nghiên cứu chuyên sâu và gắn bó cả đời mình với nó lại là một chuyện khác. Trước thềm của những lựa chọn, thời hạn đổi ngành lại sắp đến, mình phát điên lên trong cả cái mùa hè năm ấy. Học gì, làm gì, mình thích gì, mình có thể làm gì?</div><div>Khoảng 15 ngày trước khi hết hạn nộp hồ sơ, tự dưng trên FB mình trồi lên một bài viết của Ngô Di Lân. Đã bẵng đi một thời gian rất dài FB không đủn bài của anh lên Newsfeed của mình. Vậy mà hôm đó mình lại thấy (chắc FB nó biết haha). Lâu nay mình vẫn đọc báo và tin tức về chính trị trên các trang nước ngoài. Ngoại ngữ không phải vấn đề với mình. Nhưng khi được đọc bằng thứ tiếng mẹ đẻ thì bộ não mình vẫn cứ là nảy số nhanh hơn rất nhiều. Mình nghe thấy tiếng \"ting\" một cái và nhìn thấy hình ảnh một cái bóng đèn dây tóc bừng sáng lên trong đầu. Lạy chúa! Mình vội lên tìm thông tin về ngành Quan hệ quốc tế, hay ngoại giao, hay cái gì đó tương tự của các trường đại học ở Hamburg. Không có ngành quan hệ quốc tế, nhưng nó có ngành Khoa học chính trị. Mình dành ra nhiều thời gian để nghiên cứu kĩ cái ngành học này, học cái gì trong đó, những môn nào, sau này có thể làm gì. Mình kể với mọi người xung quanh, và tất cả đều ngăn cản mình với những lí do sau:</div><div>- Mình là con người của nghệ thuật, mình không thuộc về thế giới học thuật khô khan và nhiều chữ.</div><div>- Ngành đó nghe thôi đã thấy khó. Tiếng Việt khéo còn đứt gánh đừng nói gì đến tiếng Đức.</div><div>- Người Việt chưa có ai học ngành đó ở Đức cả.</div><div>Thật ra đến bản thân mình còn cũng rất là phân vân. Không phải ai cũng may mắn như Ngô Di Lân, (nếu như những điều mà bài báo trên kenh14 nói là đúng) - đi du học từ năm lớp 9, được định hướng theo ngoại giao từ bé,... Mình không phủ nhận việc anh rất giỏi, nhưng việc anh đạt được thành công ở tuổi còn rất trẻ không thể bỏ qua được những yếu tố như vậy. Mình thì mãi lúc thi đại học xong mới chọn đi du học, thành tích cũng không có gì nổi bật, tính cách thì chưa phát triển hết, và bố mẹ cũng không gò ép mình vào một khuôn khổ hay định hướng nào. Mình không nghĩ mình thuộc loại hay cả thèm chóng chán đối với những gì mình làm, mình vẫn cứ muốn làm mọi thứ tốt nhất có thể, nhưng mình không đủ kiên nhẫn và cũng không đủ hiểu biết để theo đến cùng. Hơn nữa ai cũng biết, một ngành học nghe thì có vẻ hay nhưng nếu mình không thật sự thích nó thì khi vào học mình sẽ phát dồ lên vì chán. Mình biết, bởi điều tương tự đã xảy ra với chuyện học Văn học Anh của mình.&nbsp;</div><div>Hơn nữa, chuyện chính trị ở Việt Nam có thể là một chuyện nhạy cảm, phụ huynh thì vẫn dặn đừng mở miệng ra nói năng gì vì rất có thể tai bay vạ gió này nọ. Nói chung có rất nhiều rào cản và chướng ngại vật trước mặt. Tất cả đều trải thảm cho mình để quay đầu khỏi suy nghĩ học Chính trị học.&nbsp;</div><div>Tuy nhiên mình xác định, học là để hiểu biết hơn, nhìn nhận nhiều vấn đề sâu rộng, rồi có thể có có thể không, mình sẽ vận dụng những gì mình biết, mình hiểu để phát biểu sao cho hợp lí, hợp tình. Nói phải củ cải cũng nghe mà. Hoặc mình hiểu để mình mang nó đi làm chuyện khác, ai mà biết. Tóm lại mình không có sợ những yếu tố như kiểu mình sẽ chán, hay mình sẽ không có việc gì làm,… Vì nếu bạn năng động thì ngành học của bạn không nhất thiết sẽ là yếu tố quan trọng quyết định công việc và nghề nghiệp của bạn. Mình chỉ học vì mình muốn nhìn thế giới một cách khách quan và tổng thể, từ góc độ của một người thật sự hiểu biết, sẽ được rèn giũa những kỹ năng lập luận, phân tích, phản biện và tư duy logic và sẽ xây dựng được những lập luận có cơ sở chứ không phải chỉ nhìn sự việc từ một phía rồi phán xét trên quan điểm của một người đứng ngoài, chỉ biết manh nha về sự việc qua một vài kênh thông tin không đáng tin cậy (ví dụ thế),…</div><div>Mình thậm chí đã định tiếp tục học Văn học, cho đến trước ngày nộp hồ sơ, mình vào lại FB Ngô Zealand thêm một lần nữa. Đọc những bài post, blog về tình hình chính trị thế giới, những gì anh chia sẻ và phân tích, mình đã tự an ủi anh học được thì mình cũng học được. Anh cũng là người Việt, mình cũng là người Việt mà haha. Tất nhiên mình không thể nào giỏi được như Ngô Zealand, nhưng mình sẽ giỏi hơn bản thân mình trước đây rất nhiều.</div><div>Chỉ đơn giản như vậy, mình kể cho mẹ nghe, liệt kê ra những ưu nhược điểm rồi thuyết phục mẹ mình sẽ học được ngành này. Rồi như bao lần khác, mẹ vẫn bảo con làm gì mẹ cũng ủng hộ. Người Việt chưa có ai học ngành này ở Hamburg thì mình học. Mình vẫn có thể vẽ vời và viết lách, mấy thứ củ nghệ mình hay làm để nuôi dưỡng tâm hồn và làm giàu đời sống tinh thần, không ai cấm, cũng không ảnh hưởng đến chuyện học. Mình mới học ngành Khoa học chính trị đến nay được một năm, nhưng chưa có dấu hiệu chán. Mặc dù dạo này đang thi cử mình rất nản, vì nó rất khó. Chỉ có một vài môn học là được học bằng tiếng Anh, còn lại thì phần lớn đều là tiếng Đức. Và tiếng Đức vẫn cứ luôn là một thứ ngôn ngữ khó nhằn. Lượng kiến thức phải nạp vào là quá lớn. Ở tuổi 23 và mới chỉ xong được một năm đại học, mình vẫn lạc quan tin rằng mình sẽ tốt nghiệp, ra trường và mãn nguyện với quyết định của mình. Mình không gọi nó là theo đuổi ước mơ hay đam mê, vì đam mê của mình theo ngành mỹ thuật, còn ước mơ của mình cũng không phải là làm chính trị gia hay nhà ngoại giao tài ba nổi tiếng gì cho cam. Chỉ là mình nghĩ rằng, quyết định này đối với mình là đúng đắn. Bởi mới một năm qua đi mà mình đã được tiếp xúc với biết bao nhiêu kiến thức, học được bao nhiêu điều mới mẻ, những thứ có giá trị và những thứ tác động lên mình, hình thành và đẩy mạnh lối suy nghĩ và tư duy logic, mở ra cho mình nhiều cánh cửa và hướng đi cho tương lai.&nbsp;</div><div>Đây là câu chuyện mình muốn kể hôm nay. Cảm ơn Ngô Zealand vì đã truyền được nguồn cảm hứng bất tận cho rất nhiều người, trong đó có em.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10ffe1509f4711e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Kết thúc ngày 3.</em></div><div><em><strong>Danh sách 30 ngày thử thách viết lách:</strong></em></div><div>Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc.<br>Ngày 2: Viết một điều gì đó về bạn mà ai đó đã nói với bạn khiến bạn nhớ mãi không quên.<br>Ngày 3: Viết về một người nào đó đã truyền cảm hứng cho bạn<br>Ngày 4: Liệt kê ít nhất 5 địa điểm mà bạn muốn đến thăm.<br>Ngày 5: Liệt kê 10 bài hát mà bạn yêu thích vào lúc này.<br>Ngày 6: Viết về một điều gì đó mà khi nghĩ đến khiến bạn thêm mạnh mẽ.<br>Ngày 7: Viết về những điểm mạnh của bản thân.<br>Ngày 8: Viết về 5 điều mà bạn luôn cảm thấy biết ơn trong cuộc sống của mình.<br>Ngày 9: Viết về một bài bộ phim yêu thích mà bạn đã từng xem.<br>Ngày 10: Viết một bức thư/email hỏi thăm cho ai đó.<br>Ngày 11: Nghĩ về một từ bất kỳ mang ý nghĩa tích cực mà bạn muốn. Tìm kiếm từ đó trên “google image”. Dừng lại ở bức ảnh bạn thấy yêu thích và viết điều gì đó bạn thấy được truyền cảm hứng từ bức ảnh đó.<br>Ngày 12: Liệt kê 25 điều (hay thậm chí chỉ 5 điều) mà bạn muốn làm được trong cuộc đời mình/ Viết 101 điều mình muốn làm trong cuộc đời này (My Bucket lists).<br>Ngày 13: Viết kế hoạch những việc cần làm của bạn vào ngày mai.<br>Ngày 14: Viết cảm nhận về một ngày tuyệt nhất của bạn trong tuần vừa rồi.<br>Ngày 15: Viết cảm nhận về một cuốn sách bất kì mà bạn thích.<br>Ngày 16: Viết (liệt kê) về một vài website/blog yêu thích mà bạn hay đọc.<br>Ngày 17: Viết về một thói quen xấu mà bạn muốn thay đổi trong năm nay.<br>Ngày 18: Viết về một tời điểm khó khăn nào đó mà bạn đã từng trải qua.<br>Ngày 19: Viết về một nỗi sợ nào đó của bạn.<br>Ngày 20: Viết về một khoảnh khắc đáng nhớ nào đó của bạn.<br>Ngày 21: Viết lại 4 câu trích dẫn yêu thích của bạn.<br>Ngày 22: Viết ít nhất 10 điều bạn biết ơn vào hôm nay.<br>Ngày 23: Viết về một buổi sáng lý tưởng mà bạn muốn có vào mỗi ngày.<br>Ngày 24: Viết chu trình buổi tối thông thường mà bạn muốn có vào mỗi ngày.<br>Ngày 25: Viết thư gửi bản thân trong quá khứ.<br>Ngày 26: Viết thư gửi bản thân trong tương lai (1 năm, 3 năm, 5 năm,… )<br>Ngày 27: Viết hình dung về người yêu/bạn đời của bạn trong tương lai.<br>Ngày 28: Viết mục tiêu trong 30 ngày sắp tới của bạn.<br>Ngày 29: Viết những điều mà bạn muốn người khác nhớ về bạn khi được nhắc đến.<br>Ngày 30: Viết cảm xúc của bạn sau 29 ngày thử thách viết lách vừa qua.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-07-05T17:06:55.244Z"}