{"_id":25669,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":21,"down_point":5,"title":"Viết cho em - 62 - Vì sao phụ nữ nên để tóc dài","body":"<div style=\"text-align:justify;\">Những người chỉ đọc cái tựa sẽ phán ngay đây là một bài viết vô duyên, bình phẩm về phong cách, tướng mạo của phụ nữ, chê tóc ngắn, cổ hủ, cực đoan... Và rõ ràng những gì một người nhìn thấy khi mới lướt qua một câu trong cả bài, nhìn qua lớp vỏ của vấn đề, chỉ là những điều họ đang tự dựng nên hoặc có sẵn trong tâm trí họ.</div><div style=\"text-align:justify;\">Bài này không có ý nói rằng tất cả phụ nữ đều phải để tóc dài, hay để tóc dài mới là đẹp, mới là phụ nữ.. cũng không chê người tóc ngắn, mà chỉ nói về những ích lợi và điểm mạnh mà việc để tóc dài mang lại cho phụ nữ, chữ “nên” trong tựa bài đại diện cho điều đó. Đơn giản tóc ngắn không phải điểm trừ, tóc dài là điểm cộng vậy thôi.</div><div style=\"text-align:justify;\">Người xưa nói “cái răng, cái tóc là gốc con người”. Ngày trước nhìn vào tục nhuộm răng, kiểu tóc và trang sức có thể biết người đó thuộc tộc người nào. Ngày nay răng và tóc cũng được chăm chút, nhưng theo những cách rất khác.</div><div style=\"text-align:justify;\">Ngày trước đàn ông cũng để tóc dài và quấn thành búi, người ta quan niệm rằng thân thể là của cha mẹ trao cho, nên mọi thứ đều quý trọng, không tùy tiện cắt bỏ. Về sau văn hóa phương Tây du nhập, đàn ông cắt tóc ngắn trước tiên, và họ thấy ồ, khỏe quá, nhẹ cả đầu. Thế là từ đó chẳng mấy người để tóc dài nữa. Còn mái tóc dài của người phụ nữ chỉ ngắn dần và đang mất hẳn đi trong hai mươi năm trở lại đây.</div><div style=\"text-align:justify;\">Thời anh còn nhỏ, ở quê, tất cả phụ nữ đều để tóc dài đến lưng, thường ngày thì búi lại. Lâu lâu lại thắng dầu dừa để bôi cho mượt tóc, gội đầu bằng bồ kết. Hồi đó không có hóa chất nên các loại côn trùng cũng sinh sôi, có loại làm tổ trên đầu tóc dài của chị em phụ nữ - bọn chí (chấy). Trưa trưa rảnh rỗi chị em lại xõa tóc ra ngồi trước hiên nhà bắt chí cho nhau. Mái tóc dài bất tiện và khó chịu, nhưng không người nào chịu cắt ngắn đi, người ta xem chuyện bị cắt tóc, cạo đầu là một điều vô cùng xấu hổ. Rồi mọi thứ dần thay đổi với tốc độ ngày càng nhanh, mái tóc của người phụ nữ cũng theo đó mà ngắn đi, đổi màu nhanh chóng.</div><div style=\"text-align:justify;\">Những người để tóc dài cũng không mấy ai để dài đến mông, chỉ đến nửa lưng là cùng, phần nhiều thì đến vai, và càng ngắn hơn. Đôi khi ta không thể phân biệt đàn ông hay phụ nữ nếu chỉ nhìn qua mái tóc.</div><div style=\"text-align:justify;\">Có một sự thật thú vị là nếu có một người ban đầu để tóc dài đến lưng và quyết định “làm mới” bản thân bằng việc cắt ngắn lên một chút, rồi một chút… mái tóc đó chỉ có thể càng lúc càng ngắn dần lên chứ rất rất khó để dài trở lại. Nguyên nhân đơn giản là sự thoải mái. Cắt ngắn lên thì thoải mái và tiện lợi hơn để dài rất nhiều lần. Vì sao phải chọn việc khó khăn vất vả trong khi vẫn xinh đẹp mà không bị phê phán gì?</div><div style=\"text-align:justify;\">Lí do thứ nhất của việc để tóc dài: Ngày nay, tóc dài là thứ đã mất đi thì không tìm lại được.</div><div style=\"text-align:justify;\">Lí do thứ hai là “không đụng hàng”: Giữa hàng trăm, hàng nghìn mái tóc ngắn, tóc uốn, duỗi, nhuộm cố gắng tỏ ra khác biệt và riêng biệt nhưng vẫn nằm trong các khuôn mẫu trong tay các anh thợ cắt tóc và nhìn na ná như nhau, một mái tóc dài đến lưng thôi đã đủ nổi bật giữa đám đông, khó lẫn vào đâu được.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e55a46100d4311eabd24a7e51ce0609b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thứ ba: mái tóc dài thể hiện bản lĩnh của người phụ nữ. Nhiều người nhìn một cô gái tóc ngắn ba phân bảo rằng cô ấy mạnh mẽ, nhưng chưa hẳn vậy. Đa phần các cô gái cắt ngắn mái tóc của mình, chỉ có một số ít là vì hợp với khuôn mặt, còn đa phần là vì thoải mái, nhẹ nhàng, tiết kiệm thời gian chăm sóc tóc… Và những việc nhẹ nhàng thì có hoàn thành xuất sắc cũng không ấn tượng bằng một việc khó khăn được hoàn thành ở mức bình thường. Một cô gái vừa nuôi dưỡng, chăm sóc một mái tóc dài, vừa giỏi giang, năng động, hoàn thành tốt công việc của mình chẳng phải càng mạnh mẽ hơn sao.</div><div style=\"text-align:justify;\">Ở Trung Quốc có tục bó chân cho các bé gái để khi lớn lên cô gái có đôi chân thật nhỏ, họ cho đó là xinh đẹp, và cũng để các cô có dáng đi chậm rãi, nhẹ nhàng. Một việc làm có thể nói là hành xác như vậy chỉ vì để “con gái” là “con gái”. Và những thứ khác như lời ăn tiếng nói, nấu nướng dọn dẹp, thêu thùa may vá, và cả mái tóc dài đều là những đặc tính mang tính biểu tượng cho người phụ nữ, đó là một loại phẩm chất.</div><div style=\"text-align:justify;\">Những thứ quá đáng như việc bó chân thì người ta đã nhìn nhận lại và bỏ đi rồi, nhưng nếu điều gì cũng dễ dãi và bỏ qua hết thải, thì cuối cùng mọi người sẽ nhìn vào đâu, và chính bản thân phụ nữ sẽ tự hào vì điều gì ở bản thân mình?</div><div style=\"text-align:justify;\">Ngày nay chẳng ai còn tự hào vì mái tóc, chỉ vì mọi người đã bỏ đi sự công nhận đó là một đặc điểm mang “tính nữ” trong người phụ nữ. Người ta ăn nói bừa bãi và gọi đó là tự nhiên, thoải mái. Người ta uống rượu, chửi thế, cho đó là tự do, bình đẳng.. Người ta phóng túng đến một lúc nhìn lại không còn biết giá trị của mình ở đâu, bèn quay ra nói “tôi như vậy thì mới là chính tôi, đó là điều giá trị nhất, tôi không cần ai công nhận, chỉ cần mình vui”. Người ta không còn biết theo đuổi giá trị nào ở bản thân họ, nên họ theo đuổi các thứ hàng hiệu, thời trang để khoác lên và tự thấy mình “có phẩm chất”.</div><div style=\"text-align:justify;\">Chính vì xã hội ngày càng lộn xộn, những giá trị chung không còn được tuân thủ và giữ gìn, nên một người tự tạo ra và gìn giữ giá trị riêng cho bản thân thì càng được nể trọng nhiều hơn. Một cô gái kiên định nuôi tóc dài, ăn nói nhỏ nhẹ lễ phép và có hiểu biết, thì không cần có gì khác cũng tự nhiên khác biệt với tất cả mọi người xung quanh.</div><div style=\"text-align:justify;\">Sống không nên để bản thân mình khổ sở vì góc nhìn của người khác, tuy nhiên nếu khiến bản thân quá thoải mái thì cũng không phải chuyện hay. Mỗi người cần có một điều gì đó để gìn giữ cho riêng mình như một loại giới luật. Điều đó sẽ khiến họ khác biệt, khiến họ trang nghiêm. Và một mái tóc dài là một điều tuyệt vời nếu có ở một cô gái.</div><div style=\"text-align:justify;\">22.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-22T16:20:33.368Z"}