{"_id":5226,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56b1aba0a1d111e681ddef161614ef19.jpg\"></p><p>There has always been a belief that humanity constantly needs to believe in something larger than itself, that gods and deities are personified to represent the strength and will of humans to overcome the impossible. When the Industrial Revolution was well underway in the mid 19th century, this belief became challenged. From the iconic light bulb of Thomas Edison and the electricity supply system of Nikola Tesla to the automobile factories of Henry Ford and the airplane of the Wright brothers, humans became more and more inclined to enjoying marvelous wonders of science and technology and convinced themselves that religion was (and still is) becoming increasingly superstitious.</p><p>Yet, the Catholic Church stands still in the heart of Vatican today, Buddhist temples and pagodas dot the map of East Asia and millions of Islamic pilgrims flock to Mecca every year during the Hajj. This leads us to two questions: Is technology and science going to suppress or replace the foundations of religion if they continue to achieve the previously-thought “achievable only by Gods”? And will humanity uphold its instinct to believe in deities larger than life? The fractious relationship between religion and science continues to be debated to this day, with little to no conclusion.</p><p>A very famous example was when Galileo Galilei - taking inspiration from Nicolaus Copernicus's heliocentrism theory &nbsp;- pointed out that the Earth rotates around the Sun, the whole world changed. It has often been seen as a watershed moment in human history because Galilei valiantly challenged the very foundations of the Bible which believed that the Earth cannot be moved and that it is the Sun that rises and sets to its place; for this he was tried, convicted by the Church, but his ideology lives on. The same applies to the myth of Icarus and Daedalus - while ancient Greeks never realistically believed in the idea of flying and only attributed it to mythical Gods who has wings, the Wright brothers managed to do just that, and just a decade later fixed-wing aircraft were all over the skies of World War I. Additionally, a 2009 study by Gallup shows that 10 of the world’s most religious countries are also among the poorest with very low GDP and Human Development Index, and if a war ever erupts between nations in modern times it would be a war of ideologies. Today, science is increasingly treated as the answer to human development, with human society becoming more and more technologically advanced while religion never is the focus of society like ancient times again.</p><p>On the other hand, the idea that technology can suppress religion is not absolutely true. Humans are prone to greed, lust, violence, and other sins according the Nine Circles of Hell in the 14th century epic poem Inferno. It is evident that without a unified belief in something, humans will teeter on the brink of war, hatred, oppression, chaos, and they will surrender to their most basic and animalistic desires. On top of that, it should be noted that religion was essentially the core that gave birth to human society in the first place. While religion lacks the pragmatism of science, it straightforwardly shows humans their much-needed moral compass while showing them the difference between right and wrong and giving them a sense of guilt and shame if they ever commit a sin. Additionally, the very existence of religion to this day proves that humans still need it for guidance in their ordinary lives, because technology and science only bring humans the possibility of comfort and enlightenment but not faith, responsibility, bravery, love, compassion and code of conduct in life.</p><p>To sum up, it is best to view religion and technology as two sides of a coin; they must coexist. Technology and science are the pinnacles of human development, but the only thing humans could count on for moral guidance are the principles of religion set out by ancient ancestors to lead the human race for thousands of years to come.&nbsp;</p><p>“Science gives mankind knowledge which is power, and religion gives mankind wisdom which is control”. &nbsp;- Martin Luther King, Jr.</p><p><br></p><p><strong><em>By Nguyen Tai Long - Diplomatic Academy of Vietnam</em></strong></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-03T14:25:58.081Z","creator_id":2826,"down_point":0,"tags":null,"title":"Religion versus Technological Advancement","up_point":13}