{"_id":4471,"body":"<p>I have so say Wonder is really a \"Wonder\".</p><p>It's absolutely a sob-making story. It's already made me cry the whole night when I was so focus on reading it, I couldn't put it down.</p><p>Can't even imagine I'm gonna rank it number one on my list even above my beloved Harry Potter series.</p><p>An extraordinary boy. And just that can lead to other extraordinary adventures and touch many other lives.</p><p><br></p><p><a href=\"http://3.bp.blogspot.com/-yJSRDG4pahk/VMh_xrB8NMI/AAAAAAAAAQ4/KwViJlSGe5s/s1600/Wonder-bookmarks.jpg\"><img border=\"0\" src=\"http://3.bp.blogspot.com/-yJSRDG4pahk/VMh_xrB8NMI/AAAAAAAAAQ4/KwViJlSGe5s/s1600/Wonder-bookmarks.jpg\" height=\"240\" class=\"fr-dii fr-draggable\" style=\"width: 498px; height: 373.5px;\"></a></p><p>August, himself, always think he is an ordinary kid. The only reason he is not ordinary is that no one else sees him that way &nbsp;. They think he's different. A not so good \"difference\". Actually, a difference can make someone thinks he should die everytime he is looking at the mirror.</p><p><br></p><p>He just a kid but he acknowledges it very crystal clear in his head. “<strong><em>It's like people you see sometimes, and you can't imagine what it would be like to be that person, whether it's somebody in a wheelchair or somebody who can't talk. Only, I know that I'm that person to other people, maybe to every single person in that whole auditorium.&nbsp;</em></strong></p><p><strong><em>To me, though, I'm just me. An ordinary kid</em></strong>.”</p><p><span><br></span><span>He came to this world with a huge, tremendous difference in his face which made him can only stay at home to homeschool with his mom only.&nbsp;</span><span>August loves Halloween the most. Cuz on that day, he can</span> get to dress up in a costume. He can get to wear a mask. &nbsp;He can get to go around like every other kid with a mask and nobody thinks &nbsp;he looks weird. Nobody takes a second look. Nobody notices him. Nobody knows him.<span><br></span><span>And the story begins when he came to a public middle school to start his journey as a fifth-grader.</span><span>Can you imagine what he had had through? Guess you cannot until you read the book. And just as Nicholas Spark said \"Do yourself a favor, read this book and your life will be much better for it.\"</span><span>I don't want to be a stupid spoiler here. So I just wanna said that he - August- that incredible kid- has a very big big heart. He understands what was happening around him but he still has inside of him which is why people love him the most beside the understanding part is his sense of humour.&nbsp;</span>“<strong><em>I think we're too young to be dating. I mean I don't see what the rush is</em></strong>.\" Summer says.&nbsp;</p><p>\"<strong><em>Yeah, I agree</em></strong>,\" said August. \"<strong><em>Which is kind of a shame, you know what with all those babes who keep throwing themselves at me and stuff?</em></strong>” <span>See? He's so funny and smart. &nbsp;He can even make fun of the only thing makes him suffer the most \"His face\". And it's not stupid.</span><span><br></span><span>That's is one of the reason why Summer and Jack love him. They can be just themselves, be honest, be childish around August.&nbsp;</span><span>And about the big big heart thing, you can understand most of it when you read about Jack and August part and a little bit here.</span><span><br></span>“<strong><em>Hey, the truth is, if a Wookiee started going to the school all of a sudden, I'd be curious, I'd probably stare a bit! And if I was walking with Jack or Summer, I'd probably whisper to them: Hey, there's the Wookiee. And if the Wookiee caught me saying that, he'd know I wasn't trying to be mean. I was just pointing out the fact that he's a Wookiee</em></strong>.” &nbsp;He can understand that's why people look at him and treat him the way most people always do to him.</p><p>He even received a medal of honour.<span>A medal for who he really is.</span><span>For his c</span>ourage. His kindness. His friendship and his character.</p><p>This one is from Justin's thought, whose are Via's boyfriend.“<strong><em>so doesn't that make the universe a giant lottery, then? you purchase a ticket when you're born. and it's all just random whether you get a good ticket or a bad ticket. it's all just luck. my head swirls on this, but then softer thoughts soothe, like a flatted third on a major chord. no, no, it's not all random, if it really was all random, the universe would abandon us completely. and the universe doesn't. it takes care of its most fragile creations in ways we can't see. like with the parents who adore you blindly. and the big sister who feels guilty for being human over you. and a little gravelly-voiced kid whose friends have left him over you. and even a pink-haired girl who carries your picture in her wallet. maybe it is a lottery, but the universe makes it all even out in the end. the universe takes care of all of its birds.”</em>&nbsp;</strong></p><p>People all love August in the end. Just so you know.</p><p><span>Well, you can guess how hard it could be if you were August. But if just that, the story wouldn't be that Wonder.</span><span>It could be just that hard for his sister. Via. &nbsp;Who also with a huge heart, with a big love for him, a big understand for not jealous of him - because of what he had been through - he has all of her family attention. Not that her family doesn't care about her. No. Via's family is the whole-hearted family I've ever known. Everyone loves to be around them. It's just that she always need to do everything on her own to save her family time and effort to be there for August. It's easy to understand as if she really has a little bit of jealousy. But she doesn't. Of course.&nbsp;</span><span><br></span><span>You need to read the part of Via's thoughts. Palacio really written a crackling page-turner filled with characters you can't help but root for. ( Entertainment Weekly). You finally truly understand, life is not easy for anyone of us in particular. Everyone around August's life has a story to tell.&nbsp;</span><span>\"Be kind, for everyone you meet is fighting a hard battle.\" - Ian Maclaren.</span></p><p><span><br></span><span>\"Wonder\" is truly a \"Wonder\". Not only because of August, but because of all the wonderful people, His mom, his dad, Via - his big sister, Miranda, Summer, Jack , Justin, Daisy, Mr Browne with all of his precepts and Mr.Tushman.</span><span><br></span><span>You can also find out how amazing Summer, Justin and Jack are through the book. But Mr.Tushman is the one I wanna mention here.&nbsp;</span><span>He is a wonderful man. He-who can understand the beauty in people, who helps these precious things bloom and flourish. He- who cherish the real beauty, the real strength in people.</span><span>I love him in the very first pages. He is the one who welcomes Auggie to come to the school and helps him find his very best best friend- Jack ( even though they need to find their own battle to really really become close), to encourage him to be strong and not afraid of everyone else and Auggie, himself.</span><span><br></span><span>\"</span>“<strong><em>If every person in this room made it a rule that wherever you are, whenever you can, you will try to act a little kinder than is necessary - the world really would be a better place. And if you do this, if you act just a little kinder than is necessary, someone else, somewhere, someday, may recognize in you, in every single one of you, the face of God.”&nbsp;</em></strong> That's one of the many many spectacular things he said in Fifth-grade graduation day.</p><p><a href=\"http://2.bp.blogspot.com/-Q8h-bBGTf4g/VMiAUzKdTNI/AAAAAAAAARA/2mlWLIyNAgk/s1600/hoo.jpg\"><img border=\"0\" src=\"http://2.bp.blogspot.com/-Q8h-bBGTf4g/VMiAUzKdTNI/AAAAAAAAARA/2mlWLIyNAgk/s1600/hoo.jpg\" height=\"110\" class=\"fr-dii fr-draggable fr-fil\" style=\"width: 559px; height: 192.156px;\"></a>&nbsp;</p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><span>Finally, I just to quote again the review from Nicolas Spark , author of The Notebook:</span><span>\"Wonder touches the heart in the most life- affirming, unexpected ways, delivering in August Pullman a character whom readers will remember forever. Do yourself a favor and read this book- your life will be better for it.\"</span></p><p>Wrote on Jan, 27th, 2015</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-24T08:20:47.786Z","creator_id":2539,"down_point":0,"tags":[],"title":"[Ayearofbooks] WONDER - R.J.Palacio","up_point":11}