{"_id":13126,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"}],"up_point":10,"down_point":0,"title":"Tình cảm cha mẹ và con cái: Đôi điều có thể bạn chưa biết!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff8f2800505e11e8b09797c0868a10d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sự là gần đây tôi có tình cờ xem được vài đoạn bộ phim \"Mãi mãi tuổi thanh xuân\" đang chiếu trên VTV3. Nội dung thì cũng như kha khá những bộ phim gia đình thần thánh kiểu Hàn, chỉ có mỗi 2 nhà mà yêu đương loạn xạ xong thừa kế các kiểu cũng kéo mie ra cả trăm tập. Đồng thời, đây có thể nói là phiên bản anh hai của mô típ \"Trái tim mùa thu\" huyền thoại ngày nào, khi 2 người đàn ông trưởng thành (58 tuổi) phát hiện ra mình bị tráo cho nhau lúc mới sinh, trong đó 1 người không lâu sau sẽ thừa hưởng 1 tập đoàn lớn nhất xứ kim chi còn 1 người đang bán rau !!!</div><div style=\"text-align: justify;\">Cũng giống như những câu truyện của Kafka, 1 tình huống trời ơi đất hỡi thường sẽ khiến mọi người phải nhìn lại tất cả những gì mà mình mặc định bấy lâu nay. Ở đây, câu hỏi của chúng ta là:&nbsp;</div><blockquote><h3 style=\"text-align: justify;\">Tình cảm của bố mẹ với con cái xuất phát từ cái gì?</h3></blockquote><div style=\"text-align: justify;\">Trong phim, chắc chả nói bạn cũng đoán được là người sắp thừa hưởng tập đoàn (tạm gọi là ông A), đang sống trong nhung lụa, sẽ thề chết không từ bỏ để trở về với cha mẹ ruột nghèo khổ của mình. Điều đó hoàn toàn có thể hiểu được, đúng không? Ăn sung mặc sướng từ bé, mấy ai đủ can đảm để từ bỏ, lại còn làm khổ vợ con mình. Nhưng, ở phía bên kia của sự so sánh, ta có <em><strong>tình cảm máu mủ ruột thịt giữa cha mẹ và con cái, thứ vẫn luôn được xem là thiêng liêng quan trọng nhất cuộc đời cơ mà</strong></em>. Đặc biệt hơn, trong phim ông B (đang bán rau), sau khi phát hiện ra sự thật cũng muốn giữ kín và không quay lại với người cha ruột giàu có, vì nghĩ đến công ơn nuôi dưỡng của cha mẹ giả suốt 58 năm qua.</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e48bc4104f9011e8b32841feb5f62002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một giọt máu đào hơn ao nước lã, câu thành ngữ quen thuộc với người Việt</figcaption></figure></h3><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\"><em><strong>Vậy, nếu xét theo hoàn cảnh và 2 ông AB làm đúng, phải chăng tình cảm giữa cha mẹ và con cái chỉ gồm phần nhỏ là huyết thống mà thôi, còn phần lớn sẽ là công ơn nuôi dưỡng ta trưởng thành?</strong></em></h4><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đến đây, tôi nhớ lại câu truyện về bi kịch án oan - con giết cha trong cuốn tiểu thuyết vĩ đại \"Anh em nhà Karamazov\" của Fyodor Dostoyevsky. Người cha trong truyện là 1 thằng hèn, thậm chí chưa 1 ngày chăm con, khi vợ chết đã vứt những đứa con còn đỏ hỏn cho nô bộc hoặc cho nhà vợ trông nom. Khi chúng lớn lên thậm chí ăn chặn tiền thừa kế của mẹ chúng cho chúng, rồi thì suốt ngày nhậu nhẹt trai gái, và đỉnh điểm của mâu thuẫn đẩy lên khi ông ta âm mưu tranh cả người yêu của con mình. Cuối tác phẩm, trong lời biện hộ của ông luật sư cho người con, Dostoyevsky đặt cho người đọc câu hỏi:&nbsp;</div><h4 style=\"text-align: justify;\"><em><strong>Vậy, ngay cả nếu người con thực sự giết cha, tội ác đó có hơn gì tội ác giết 1 tên vô lại bình thường hay không? Làm sao ta có thể quy tội là nặng hơn, nếu như sợi dây nối duy nhất giữa 2 người chỉ là 1 đêm hoan lạc của tên vô lại đó để kết quả là sự ra đời của người con mà thôi?</strong></em></h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b91b110512111e8931ee723a4da7334.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 trong những cuốn sách \"nặng\" nhất mà tôi từng đọc. Mang chiều sâu tư tưởng và những vấn đề nhân sinh quan trọng nhất. Là tác phẩm cuối và cũng là tác phẩm được đánh giá cao nhất của Dostoyevsky.</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Giờ, ta sẽ xét đến sự nuôi dưỡng của cha mẹ. Đầu tiên, chúng ta sẽ bàn về những trường hợp tồi tệ hơn, để những gì tươi sáng về phía cuối trời, à nhầm, cuối bài nhé. Thật buồn, khi phải thú nhận rằng đi nhiều khiến tôi biết thêm được những hoàn cảnh không mấy gì làm tốt đẹp ngoài kia. Vốn là 1 cậu ấm, dù nhà không dát vàng nhưng cha mẹ chăm từng ly từng tí, tôi đã sốc khi tận mắt chứng kiến 1 vài gia đình mà cha mẹ bạc đãi con cái, không dạy dỗ mà chỉ tìm chỗ sai của con rồi trừng phạt. Rồi có lần ngồi trên bàn nhậu, nghe ông anh xã hội tâm sự chuyện ngày xưa khi cha say rượu thường về kiếm cớ trói anh lại mà đánh cho đến tóe máu chân tay. Những kỷ niệm, dù ít hay nhiều, cũng để lại di chứng cho tính khí đôi lúc cục cằn không thể kiểm soát của anh, không những với người ngoài mà cả với con cái, dù chúng chính xác là tất cả tình thương yêu của anh trong cuộc đời tha hương khó khăn, cô đơn và trống trải này.</div><div style=\"text-align: justify;\">Ok, tôi thừa nhận đấy là những trường hợp xấu xa đen tối, nhưng bạn có chắc là nó chiếm số ít trong xã hội ngày nay? Khi mà áp lực công việc đổ lên đầu ngày càng tăng, hình như cha mẹ cũng ngày càng cho mình lạm dụng cái quyền sử dụng đòn roi để con cái tuân theo, ăn, học, làm cái gì cũng phải theo những gì mà cha mẹ chúng muốn.</div><div style=\"text-align: center;\">*******</div><div style=\"text-align: justify;\">Bây giờ, ta sẽ xét đến những trường hợp tươi sáng hơn, khi con cái dường như là tất cả với cha mẹ. Không biết câu nói \"hy sinh đời bố củng cố đời con\" có từ bao giờ, nhưng có vẻ như nó đúng là truyền thống của dân tộc mình. Điều này tốt, vì lý tưởng nó đề cao là tạo ra một lớp trẻ tiến bộ và hoàn thiện hơn các thế hệ đi trước. Nhưng hình như thực tế đâu có như vậy?&nbsp;</div><div style=\"text-align: justify;\">Có thể vì 2 lý do. Thứ nhất, định nghĩa của chữ \"hy sinh\" ở đây thường là cha mẹ từ bỏ những lý tưởng hay đam mê tốt đẹp của họ, để tập trung thời gian kiếm tiền xây dựng cuộc sống đầy đủ về vật chất hơn cho con. Tôi không nói tất cả, nhưng chắc bạn không phản đối rằng ở Việt Nam, hầu hết cha mẹ đều chỉ lo đến cuộc sống vật chất của con cái, rất ít người thực sự giành thời gian lo cho cuộc sống tinh thần. Vì hy sinh những thứ đem lại cân bằng cho cuộc sống của chính họ, những bậc cha mẹ đáng kính này khó lòng có thể duy trì 1 tâm trạng vui vẻ, và rất có thể bi kịch đòn roi phía trên được lặp lại. Còn nếu không, khi mà cha mẹ thực sự tạo điều kiện tốt nhất, cũng khó tránh khỏi họ sẽ áp đặt <u><strong>1 hệ thống tư tưởng được cho là đúng và tốt với họ</strong></u> lên con cái. Hình như bố mẹ càng lo lắng quan tâm, càng đặt nhiều kỳ vọng, con cái họ càng mong manh và lo sợ trước thất bại, rồi cả đời thu mình trong cái vòng an toàn bao bọc bởi chở che của cha mẹ mà thôi.</div><blockquote><h3 style=\"text-align: justify;\">Quan tâm quá, nhiều khi sẽ thành gánh nặng</h3></blockquote><hr><div style=\"text-align: justify;\"><br></div><h4 style=\"text-align: justify;\"><em>Vậy, thế nào là tình cảm cha mẹ và con cái thiêng liêng và lành mạnh?</em></h4><div style=\"text-align: justify;\">Tôi không biết tỷ lệ là bao nhiêu trong xã hội cho những gia đình thuộc 2 thái cực trên, nhưng thực lòng hy vọng bạn không nằm trong số đó. Tôi biết, tình cảm cha mẹ và con cái vẫn là thứ vô cùng thiêng liêng, đúng như những gì mà Morrie Schwartz đã nói trong cuốn sách rất ý nghĩa \"Tuesday with Morrie\":</div><blockquote><h3 style=\"text-align: justify;\">“There is no experience like having children”. If you want to have the experience of having complete responsibility for another human being, and to learn how to love and bond in the deepest way, then you should have children.</h3><div style=\"text-align: justify;\">Dịch: không có gì có thể so sánh với việc có con. Nếu bạn muốn được trải nghiệm cảm giác được chịu trách nhiệm hoàn toàn cho 1 con người, 1 cuộc đời, cũng như học cách yêu thương thuần khiết nhất, bạn nhất định nên có con.</div></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng, có lẽ, cách duy nhất để hài hòa, là <strong>đừng bao giờ để 1 bên trở thành gánh nặng với bên còn lại</strong>.&nbsp;</div><div style=\"text-align: justify;\">Là cha mẹ, đừng để tương lai của con cái là gánh nặng với bạn, thứ khiến bạn hy sinh cả khát vọng và đam mê của mình. Vì 1 điều đơn giản:&nbsp;</div><blockquote><h3 style=\"text-align: justify;\">Bạn sẽ chẳng bao giờ chịu trách nhiệm được cho cuộc đời ai nếu không thể tự chịu trách nhiệm cho chính cuộc đời mình.</h3></blockquote><div style=\"text-align: justify;\">Cụ thể hơn nhé, tôi tin rằng những gì người con học được từ sự hy sinh của cha mẹ để xây dựng 1 cuộc sống sung túc ít hơn nhiều so với những gì nó có thể học từ sự cố gắng hoàn thiện bản thân của cha mẹ; từ bản lĩnh đối mặt với khó khăn và thất bại; hay ngay từ sự khẳng khái từ bỏ 1 lợi ích cho bản thân nếu nó ảnh hưởng đến cộng đồng. Tôi biết không cha mẹ nào muốn con cái khổ, nhưng nếu chính bạn cũng chịu khổ mà vẫn tiếp tục cố gắng vươn lên, đồng thời không để cho cám dỗ vật chất làm bẩn phẩm cách của mình, thì thực sự có gì bất ổn trong việc con cái của bạn chịu khổ cùng bạn không?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ba692f0544611e88922d15bcdad6435.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghèo mà có tình, sống bằng lòng chân thành và thanh thản thì còn quý hơn giàu sang</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Còn về phía con cái, có lẽ nên nhớ Phật dạy rằng đời là bể khổ, và điều bất công đầu tiên là không ai được tự chọn cha mẹ cho mình. Nếu may mắn (<em>có lẽ phải tu cả trăm kiếp</em>) có những người cha mẹ hoàn hảo, xin bạn <strong><em>đừng bao giờ quên đi cái may mắn ấy của mình</em></strong> (tiếng Anh có cụm từ chuẩn hơn là <strong><em>n</em></strong><em><strong>ever take it for granted</strong></em>). Còn nếu không, xin nhớ lấy đôi lời của <a href=\"https://spiderum.com/bai-dang/Stoicism-P4-Epictetus-Ga-no-le-cut-chan-nguoi-thay-cua-hoang-de-Marcus-76w\" rel=\"noopener noreferrer\" target=\"_blank\">Epictetus</a> (vâng, tôi vẫn phải trở lại với <a href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"noopener noreferrer\" target=\"_blank\">Stoicism</a> của tôi):&nbsp;</div><div style=\"text-align: justify;\"><br></div><blockquote><h3 style=\"text-align: justify;\">This man is your father? If he is, taking care of him; submitting to him in all things; patiently receiving his reproaches, his correction. But he is a bad father. Can you choose him for yourself? No. Nature has endeared him to you, not necessary a good one. Consider not what he does, but what you are to do, to keep your own will in a state conformable to nature.</h3><div style=\"text-align: justify;\">Dịch: Ông ấy là cha bạn? Nếu đúng, chăm sóc ông ấy, luôn lắng nghe và cố gắng sửa mình theo những gì ông ấy nói. Nhưng ông ấy là 1 người cha không tốt? Ừ, vậy bạn có thể tự chọn cha cho mình không? Không, tự nhiên đã lựa chọn CHA cho bạn, và có thể không phải là 1 người cha tốt. Vì vậy, đừng quá quan tâm đến sự xấu xa của ổng, mà thay vào đó, hãy nghĩ làm thế nào để bạn có thể đối mặt với sự xấu xa ấy mà vẫn có thể kiểm soát thái độ và hành động của mình theo tự nhiên (tức là vẫn phải nghe lời cha, nhưng đồng thời cũng phải làm 1 người tốt).</div></blockquote><hr><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Kết: trên đây là đôi dòng suy nghĩ của bản thân, rất hy vọng bạn đọc có thể đóng góp ý kiến để bài viết có thể được hoàn thiện hơn. Có lẽ điều cốt lõi tôi muốn nhắn nhủ qua bài viết này là từ việc nhìn nhận lại 1 trong những thứ tình cảm thiêng liêng và quan trọng nhất cuộc đời, đề cập đến những thái cực khác nhau, tôi mong bạn có cái nhìn khách quan hơn trong cuộc sống, biết trân trọng hơn những gì mình may mắn có được cũng như biết chấp nhận và cảm thông nhiều hơn với những hoàn cảnh khác. Vì, muốn hay không, tốt và xấu vẫn luôn cùng tồn tại và phải có cả hai mới tạo nên thế giới này, đúng không bạn?&nbsp;</em></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">A Dreamer</div><div><br></div><div><br></div><div><strong><u>Nguồn</u></strong>:&nbsp;</div><div>Các cuốn sách: &nbsp;<br>1. <a href=\"https://en.wikipedia.org/wiki/Enchiridion_of_Epictetus\" rel=\"noopener noreferrer\" target=\"_blank\">The Enchiridion</a> - Epictetus<br>2. <a href=\"https://www.amazon.co.uk/Tuesdays-Morrie-young-greatest-lesson/dp/0751529818\" rel=\"noopener noreferrer\" target=\"_blank\">Tuesday with Morrie</a> - Mitch Albom<br>3. <a href=\"https://www.amazon.co.uk/Brothers-Karamazov-Penguin-Classics/dp/0140449248\" rel=\"noopener noreferrer\" target=\"_blank\">Anh em Karamazov</a> - Dostoyevsky<br><br></div><h2>Các bài viết khác của tôi:</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45ad268052d411e8a9cdfd52c569fe0b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P1-Doi-dong-ve-mat-mat-9ik\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) - P1: Đôi dòng về mất mát</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P1-Doi-dong-ve-mat-mat-9ik\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bbdcd3052d411e896a8f5103518b612.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 bài học từ \"Suối nguồn\" - có những tác phẩm sẽ tồn tại mãi mãi cùng thời gian</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f63077052d411e896a8f5103518b612.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2018-05-10T13:29:28.350Z"}