{"_id":10697,"title":"Lối ra nào cho người viết?","body":"<div>Thật ra bài này đặt hàng <a href=\"https://www.facebook.com/khaidonbook\" rel=\"noopener noreferrer\" target=\"_blank\">bà chị</a> viết cho <a href=\"http://heywhatelse.com\" rel=\"noopener noreferrer\" target=\"_blank\">WhatElse</a>, mà chờ bả lâu quá thôi tự viết trước. Nguyên tắc lấy tin/bài trước giờ rất hiệu quả của mình là \"nếu ai đó không phát biểu, hãy bắt họ đính chính!\"</div><div>Với cả đọc bài viết của một bạn trên Spiderum nên cũng muốn trả lời:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/VIET-LACH-CO-KIEM-TIEN-DUOC-KHONG-863\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">VIẾT LÁCH CÓ KIẾM TIỀN ĐƯỢC KHÔNG?</strong><br><em class=\"markup-em\">Bài viết gửi bởi sanyschan trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/VIET-LACH-CO-KIEM-TIEN-DUOC-KHONG-863\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><strong><u>BỐI CẢNH:</u></strong></div><div>Mình vốn là dân marketing - advertising nên trước giờ khá xa lạ (và kinh hãi) trước khái niệm \"mua chữ như mua cá\" kiểu mấy chục nghìn một bài viết&nbsp;mà nhiều bên đang làm.</div><div>Hồi be bé thì cũng có viết bài cho mấy báo teen teen kiểu H2T hay 2! lấy vài chục ngàn một bài, nhưng quan điểm hồi đó khá rõ ràng: (1) viết vì vui và lấy fame (bài được in mang đi khoe oách phải biết), (2) viết vì đó là cách duy nhất kiếm tiền (trong bối cảnh chỉ có máy tính, không được đi ra ngoài và cũng không có nhiều thời gian và energy). Mình cũng không ham hố vụ viết lách dạng CTV các báo vì thấy hầu hết các chủ đề đều quá random và mấy CTV thường là \"mối ruột\" của mấy anh/chị biên tập nào đó - nhiều khi còn được chia sẻ rõ hơn về chủ đề/định hướng từng số nên bài viết dễ được duyệt hơn (thuật ngữ marcom gọi là \"có brief rõ ràng\"). Với cơ bản là viết xong rồi cái duy nhất nhận được là tiền (khá ít) trong khi người biên tập chỉ focus vào việc có bài để đăng chứ cũng chẳng chỉnh sửa hay góp ý gì cho mình. Ví dụ với việc đứng quầy KFC/Lotterial hay đi bán hàng/phát tờ rơi đi - ít nhất còn có người chỉ bảo/feedback (nhã nhặn hay đơn giản bằng cách... từ chối phũ phàng). Quan điểm cá nhân là mình ghét nhất mấy việc không có thang điểm chấm và feedback rõ ràng, cũng như phụ thuộc nhiều vào cảm tính của người sử dụng.</div><div>Mình biết có những bạn vẫn theo đuổi việc viết dạng CTV cho đến khi lên Đại học, xong sẽ ra mắt vài tập truyện ngắn/tản văn và \"trở thành\" nhà văn. Typical mấy kiểu này thường sẽ là mấy bạn chuyên Văn hay có lifestyle thú vị, tình cảm dạt dào thường kiếm chỗ để \"xả\" và share. Đi theo con đường này cũng sẽ khấm khá (ít nhất trong vài năm) nếu bạn được một \"bầu show\" sách pick up và build up, kiểu Hamlet Trương - Irish Cao... Có vài cây viết thì có khả năng tự build up và đứng vững như Anh Khang, Phan Ý Yên, Nguyễn Ngọc Thạch, Nguyễn Thiên Ngân...</div><div>Nhưng trên góc độ business, marketing & advertising lẫn dân kỹ thuật (mình tốt nghiệp Bách Khoa) thì con đường trên rất... hên xui, khá giống với... mua Vietloft. Nói gọn là hard work, too much randomness &nbsp;- a poor choice.</div><div>Để mình giải thích rõ hơn:</div><div>+ Về góc độ technical thì các bạn này đang cố gắng build một product (bài viết hay quyển sách đi) mà không rõ user là ai, description ra sao cũng như không có một standard cụ thể. Hoàn toàn dựa trên cảm tính của mình và những người đi trước.</div><div>+ Về góc độ business thì thị trường nội dung mass tiếng Việt là rất rẻ, vì đầu ra của nó đa phần cũng rẻ. Nhìn thử giá của sách xem, tác giả sẽ lấy được 8-10% nhuận bút - tức là dưới 10.000 đ trên một quyển sách bán ra. Còn viết cho online thì họ kiếm doanh thu bằng quảng cáo, tính theo view và giá 1.000 lượt xem (thuật ngữ marketing gọi là CPM - Cost Per Mille) nhà quảng cáo thường trả là <&nbsp;2 USD (~ 50.000 đ) cho thị trường Việt Nam - website còn bao nhiêu chi phí khác ngoài nội dung nên họ không thể trả bạn cao được.&nbsp;</div><div>+ Về góc độ marketing & advertising thì chữ nghĩa của các bạn (đặc biệt là các bạn viết chưa sharp hay chưa có personal brand) là commodity, mỗi ngày đầy người rải chữ free trên Facebook - nên mình đang phải cạnh tranh với quá nhiều đối thủ đang cho miễn phí.</div><div>Thêm một khía cạnh khác thì thị trường người đọc mass ở Việt Nam có thể nói (hơi nặng lời) là ăn tạp và thiếu tôn trọng bản quyền. Bài viết của bạn (ngay cả của các báo lớn) thường bị sao chép (tự động) chỉ vài giây sau khi đăng tải, và một bài viết dứt ruột viết ra thì được số like bằng vài phần nghìn một hình vô hồn kèm caption \".\" của một hot boy, hot girl. Mấy tháng trước Facebook chúc mừng tôi đạt được 75.000 likes trong total life-time dùng Facebook (khoảng gần 10 năm) đến nay - chắc bằng vài phút trên page của một&nbsp;influencer nào đó.</div><div>Thế thì writer phải sống sao?</div><div><strong><u>7 CHIẾN LƯỢC/CÁCH TIẾP CẬN ĐỂ CÂN NHẮC</u></strong></div><div>(Cái này theo quan điểm cá nhân nhé).</div><div><strong>1. Đầu tư tìm hiểu tất cả các canvas cho writer, các hình mẫu và benchmark:</strong></div><div>Nói nôm na thì chữ của bạn giống gạo Việt Nam vậy, mình phải xem có những kênh nào bán ra, ai mua và thị hiếu ra sao. Bán chữ kiểu vài chục ngàn một bài giống người nông dân bán cho thương lái ép giá quá.</div><div>Đầu tiên phải khẳng định về thị trường viết-cho-người-dùng (B2C content market) của Việt Nam thì chưa có ai giàu. Top 5 writer có thu nhập cao nhất Việt Nam (theo tôi biết) là Nguyễn Nhật Ánh, Nguyễn Ngọc Tư, Anh Khang, Phan Ý Yên và Nguyễn Ngọc Thạch. Mức thu nhập dao động từ 400 triệu đến khoảng 1.5 tỷ, bằng khoảng...&nbsp;2-3 tháng của một bạn hot girl livestream bán kem trộn và quần áo Quảng Châu.</div><div>Hai người đầu tiên (vốn là nhà văn) thì có hợp đồng exclusive với NXB Trẻ, doanh nghiệp làm sách có tâm và bài bản nhất hiện nay (cho mảng mass, bên cạnh Nhã Nam) theo dạng mỗi năm ra một-hai quyển. Anh Khang là writer tận dụng tốt nhất trào lưu tản văn (nhưng giờ đang khá chìm), Phan Ý Yên thì có hợp đồng tương tự với Phương Nam Books (2 quyển/năm - chủ yếu bán trên lượng fan có sẵn) còn Nguyễn Ngọc Thạch thì giờ hầu như chuyển sang hướng influencer. 3 bạn cuối có thể xem là writer trẻ (8x - 9x) thì hầu như giữ việc viết lách ở một mức nhất định và dành nhiều thời gian xây thương hiệu cá nhân để kết hợp với các bên truyền thông/làm người đại diện hơn.</div><div>Đây là những writer chọn canvas là sách giấy, phân phối chủ yếu qua kênh truyền thống (offline, online) nơi các đơn vị phân phối lấy từ 45-55% giá bán sách, nên giá trị chia lại cho tác giả chỉ khoảng 15-20%.</div><div>Lấy thu nhập 400 triệu/năm tương đương khoảng 35 triệu/tháng - thì thật ra là không cao, đây là mức lương trung bình của một senior copywriter với 6-8 năm kinh nghiệm trong advertising hay một corporate communication media 4-7 năm kinh nghiệm của công ty tầm trung-đến-lớn (những vị trí có skillset phần nào tương đồng). Mà số lượng vị trí, mức độ ổn định và thăng tiến về thu nhập thì 2 options sau chắc chắn hơn writer.</div><div>Nếu vậy thì chúng ta phải đi tìm hình mẫu ở nước ngoài, điều đáng tiếc là các bạn hay lấy hình mẫu là các nhà văn siêu nổi tiếng - cái này tỷ lệ chọi không kém việc trở thành... Ngọc Trinh thứ hai đâu. Đừng lân la Amazon và các trang văn học nữa, hãy vào Quora và Medium. Hôm qua mình vô tình xem được bạn này - vốn làm Ghost Writing với định vị rất&nbsp;hay:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.getdigitalpress.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Digital Press | Executive Positioning Agency</strong><br><em class=\"markup-em\">null</em>www.getdigitalpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.getdigitalpress.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7360390d94f11e791bbef1b5fed8e2c.png);\"></a></div></div><div>Nên quan điểm cá nhân của mình thì B2C writing ở Việt Nam nên keep as a side job, đừng làm full-time job. Fulltime job thì nên chọn những công việc cũng leverage và appreciate writing như nhà báo, truyền thông, quảng cáo, media... Ví dụ biên kịch cũng là một mảng khá thú vị trong bối cảnh nhu cầu nội dung thuần Việt tăng cao, các bạn có thể xem qua video này của chị Kay Nguyễn (sn 1984, học bài bản từ Mỹ về)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=LfDXg_w5jBM\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">SIFS | Tìm Hiểu Về Nghề Biên Kịch Với Kay Nguyen</strong><br><em class=\"markup-em\">Kay Nguyen là tác giả kịch bản của bộ phim 1735 km, một bộ phim ấn tượng và được đánh giá là tác phẩm vừa lạ vừa hay của điện ảnh Việt Nam. Những tác phẩm gầ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=LfDXg_w5jBM\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4ae2030d94f11e791bbef1b5fed8e2c.jpg);\"></a></div></div><div>Còn bạn nào quan tâm về creative in advertising thì xin mời vọc loạt bài này:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.toiyeumarketing.com/nhat-ki-sang-tao/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">NHẬT KÍ SÁNG TẠO</strong><br><em class=\"markup-em\">\"NHẬT KÍ SÁNG TẠO\" - Loạt bài chia sẻ những trải nghiệm về người và nghề trong ngành quảng cáo truyền thông. 1. Sống nhiều 2. Cảm nghiệm 3. Rối 4. Ai cũng biết 5. Chuẩn 6. Lụa 7. Thay đổi 8. Motiva...</em>www.toiyeumarketing.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.toiyeumarketing.com/nhat-ki-sang-tao/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6e376c0d94f11e78be431be3189b7f6.png);\"></a></div></div><div><strong>2. Bán sushi, đừng bán lúa</strong></div><div>Câu chuyện đơn giản là \"nói cái gì đôi khi không quan trọng bằng ai nói\". Bạn có biết \"Think Different\" và \"Stay foolish, stay hungry\" đều KHÔNG PHẢI là hai câu nói của Steve Jobs, ổng chỉ xài nhiều thôi. Nhưng có thể hình dung Steve là người-nổi-tiếng-nhất (hay phù-hợp-nhất) từng nói câu đó.</div><div>Ý nghĩa của cách tiếp cận này là hãy bán full services: cá nhân bạn, câu chuyện của bạn, chữ của bạn (là một trong những format) và những ảnh hưởng tạo ra từ điều đó.</div><div>Một anh bạn tôi có làm ra nền tảng http://hiip.asia/ cho phép mọi người có thể offer làm việc với những người có nhiều ảnh hưởng trên các nền tảng MXH - đây là một ví dụ của việc nhiều người không quan tâm (nhiều) đến việc bạn viết gì, mà quan tâm đến ai là người đọc, có nhiều không và có tương tác không.</div><div>Quora và Linkedin là một ví dụ khác của việc này, bạn sẽ HOÀN TOÀN không nhận được đồng nào khi viết trên hai nền tảng này nhưng người đọc rất trất's nên khi đóng cộp mác Top Writer/Top Answer của Quora/Linkedin thì sẽ có khối bên mời bạn viết bài. Bạn Nicolas Cole, CEO của Get Digital Press <a href=\"https://www.amazon.com/Best-Quora-Answers-2015-Nicolas/dp/1523862963\" rel=\"noopener noreferrer\" target=\"_blank\">còn trích riêng các câu trả lời trên Quora thành sách để bán mà</a>.&nbsp;</div><div>Và khi bạn nổi tiếng (theo nghĩa tích cực) thì nhiều người sẽ sẵn sàng mua ấn phẩm của bạn để sưu tầm/đọc cho tiện hay đơn giản là ủng hộ. Ở Việt Nam hãy nhìn Tony Buổi Sáng, tất cả các bài viết của TnBS đều có thể đọc free trên Facebook nhưng hai quyển sách của page vẫn bán chạy, hiện nay đã đến hơn 1 triệu bản. Bạn có thể tìm <a href=\"https://tiki.vn/mien-phi-tuong-lai-cua-mot-muc-gia-cach-mang-p342371.html\" rel=\"noopener noreferrer\" target=\"_blank\">mua quyển sách này (bản ebook hay tiếng Anh) để hiểu thêm hiện tượng này</a>.</div><div><strong>3. Giảm chi phí của việc viết</strong></div><div>Quan trọng nhất là chi phí thời gian (time-cost). Hãy học cách set time cho việc viết, viết tập trung và viết về những gì mình thật sự yêu thích (associate with your life). Như <a href=\"https://www.facebook.com/tiger.king\" rel=\"noopener noreferrer\" target=\"_blank\">bạn mình Phạm Vĩnh Lộc</a> đơn giản là thích đọc và tìm hiểu lịch sử, xong hắn viết lại thôi. Hiện nay cộng đồng người đọc cũng có không ít người văn minh, họ sẵn sàng donate cho bạn để được đọc những nội dung hay.</div><div>Nếu biết chưa thể \"phá trần\" thu nhập&nbsp;tại Việt Nam thì bạn có thể tăng earning per hour của mình lên, ví dụ nếu bạn dành 3-4 tiếng/ngày để viết và đạt được thu nhập 400 triệu/năm thì cũng không quá tệ.</div><div><strong>4. Làm việc theo nhóm và chọn một (số) nền tảng để tập trung</strong></div><div>Việc này có vẻ video maker đang là tiên phong, họ hiểu rất rõ các nền tảng và giá trị của nó trong media mix. Xem thêm bài dưới để hình dung:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.brandsvietnam.com/14134-Vi-sao-ngay-cang-nhieu-sao-chon-lam-video-tren-Facebook-thay-vi-YouTube\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao ngày càng nhiều sao chọn làm video trên Facebook thay vì YouTube?</strong><br><em class=\"markup-em\">Vì sao ngày càng nhiều sao chọn làm video trên Facebook thay vì YouTube? - Laura Clery mang nhiều điểm giống một ngôi sao trên YouTube - thu nhập hàng năm 7 con số, được các nhãn hiệu tài trợ và có hàng triệu người hâm mộ theo dõi các video hài của mình - ngoại trừ một điểm khác biệt đáng chú ý: danh tiếng và tiền đến với cô từ Facebook.</em>www.brandsvietnam.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.brandsvietnam.com/14134-Vi-sao-ngay-cang-nhieu-sao-chon-lam-video-tren-Facebook-thay-vi-YouTube\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf301c90d94f11e79a414b32fbd4d20b.jpg);\"></a></div></div><div><a href=\"https://en.wikipedia.org/wiki/Maker_Studios\" rel=\"noopener noreferrer\" target=\"_blank\">Maker Studio</a>, online content studio lớn nhất thế giới ra đời từ sự kết hợp của 8 vblogger người Mỹ nổi tiếng nhất. Khi gặp nhau họ phát hiện mỗi người có một thế mạnh và có thể bổ sung cho nhau (vd người này mạnh về kịch bản thì người kia mạnh về hiệu ứng/nhạc/...) - thế là gom lại thành \"cây tre trăm đốt\".</div><div>Hãy làm việc theo nhóm để tối đa hoá giá trị của mình, biết đâu bạn chỉ giỏi khơi nguồn một ý tưởng (như tôi) mà không mạnh về format và editing, cũng chẳng biết gì ráo về optimisation cho Youtube, Google... Một team đẹp nên bao gồm 5 người: creative writer, editor, digital marketer, designer và video maker.</div><div><strong>5. Versioning nội dung:</strong><div>Không phải ai cũng thích đọc, cụ thể là đọc dài. Bạn đã tốn công làm ra một nội dung rồi, hãy tìm cách versioning nó nhiều nhất có thể - làm thành quote pic, trích đoạn, chuyển thể thành video... Thử tìm hiểu Walt Disney - hay hai nhánh con của họ là Lucas Film (sở hữu Star Wars) và Marvel Comics, bạn sẽ bất ngờ trước doanh thu có được chỉ từ việc mang những nhân vật và nội dung sang các platform khác.</div><div><br></div><div>Một case kinh điển dân content hay share nhau là trang này (coi rồi tự hiểu hen):&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://factsandchicks.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Facts and Chicks</strong><br><em class=\"markup-em\">Random facts and hot chicks, the best way to learn. Website and Concept by: GustoNYC</em>factsandchicks.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://factsandchicks.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa7ff3b0d95011e7b0ef5f4b579563e0.jpg);\"></a></div></div></div><div><strong>6. Cân nhắc viết bằng ngôn ngữ khác tiếng Việt</strong></div><div>Again, thị trường cho nội dung tiếng Việt nhỏ lắm. Nếu bạn viết được bằng tiếng Anh, Tây Ban Nha hay Trung Quốc thì sẽ có nhiều platform, audience và rewards hơn. Tất nhiên cạnh tranh cũng sẽ khốc liệt hơn. <a href=\"https://www.theguardian.com/books/2017/jun/08/buying-houses-in-cash-and-selling-millions-meet-self-publishings-hidden-authors\" rel=\"noopener noreferrer\" target=\"_blank\">Đọc thử một thế hệ tác giả tự-xuất-bản trên Amazon.</a></div><div>Đôi khi bạn chỉ cần viết những nội dung thường nhật của dân bản địa bằng một thứ tiếng khác, phục vụ cho global audience thôi. Đây là một trang như thế viết về Việt Nam, nhắm vào&nbsp;độc giả toàn cầu:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietcetera.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vietcetera: Local Stories For A Global Audience</strong><br><em class=\"markup-em\">Vietcetera provides in-depth insights into the new Vietnam elevating its brand by telling original stories about this unique culture.</em>vietcetera.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietcetera.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b54afe0d95111e7a873f59fac44dae1.png);\"></a></div></div><div>Hồi trước lúc tôi đi Thuỵ Điển thì ông bạn là Trưởng khoa báo chí một trường đại học lớn bên đó phàn nàn rằng English coverage cho toàn Thuỵ Điển chỉ có 1 trang là <a href=\"https://www.thelocal.se/\" target=\"_blank\">http://www.thelocal.se/</a></div><div>trong khi nếu muốn thu hút thêm nhiều khách du lịch lẫn đầu tư thì thông tin cần phải minh bạch và đa dạng.</div><div><strong>7. Viết cái gì mà cả thế giới cần/tò mò</strong></div><div>Ví dụ như video blog của cặp vợ chồng Mỹ - Nhật này khiến cả thế giới tò mò về sự va chạm và kết hợp của hai nền văn hoá lớn nhất thế giới:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/user/MyHusbandisJapanese\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rachel and Jun</strong><br><em class=\"markup-em\">We're a Japanese/American married couple! We make videos about Japan and our lives! ヽ(^ ▽ ^)ノ ___PO BOX___ Yoshidamasaki Inc. Rachel & Jun 107-0061 Tokyo, Mi...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/user/MyHusbandisJapanese\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e74c2070d94b11e7b5320f1adc96b30f.jpg);\"></a></div></div><div>Tác phẩm (sách) của Việt Nam đi ra thế giới thật ra chỉ có 3 quyển: truyện Kiều (đặc trưng cho văn hoá Việt Nam), truyện Nguyễn Nhật Ánh (vừa là văn hoá, vừa là dòng sách thiếu nhi - xuất bản ở Nhật) và Nhật ký Đặng Thuỳ Trâm.</div><div>Quyển số 3 xuất bản ra thế giới được vì Vietnam War là một global topic và thế giới rất thiếu những insider view - cụ thể từ Việt Nam. Đây cũng là <a href=\"https://en.wikipedia.org/wiki/Viet_Thanh_Nguyen\" rel=\"noopener noreferrer\" target=\"_blank\">một lý do để nhà văn gốc Việt Nguyen Viet Thanh đạt giải Pultizer với quyển sách về đề tài Thuyền Nhân</a>.&nbsp;</div><div>Bạn chỉ có thể hướng vào nội địa khi đang sống ở Mỹ, Anh, Úc, Nhật hay Trung Quốc. Bữa google thấy hẳn 1 trang dedicated về marketing cho TQ thế này:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.marketingtochina.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Marketing China - Smart Tips for Smart Business in China</strong><br><em class=\"markup-em\">null</em>www.marketingtochina.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.marketingtochina.com/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80471fe0d95211e791bbef1b5fed8e2c.jpg);\"></a></div></div><div>Viết vội vài dòng vậy, welcome comment. Bạn nào muốn thảo luận riêng thì <a href=\"https://www.facebook.com/donald.connector\" rel=\"noopener noreferrer\" target=\"_blank\">add FB nhé</a>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2017-12-05T00:23:53.224Z","down_point":0,"up_point":18,"tags":[]}