{"_id":20923,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"5aab7d8eed18ae6451d3de76","name":"NGHỆ SĨ"}],"up_point":13,"down_point":0,"title":"Dimitri della Faille cùng âm thanh vang vọng khắp bề thành phố.","body":"<div>Saigon mưa tầm tã và dai dẳng. Tôi giật mình tung chăn, mặc kệ ám lực từ chiếc nệm êm và tiết trời mát mẻ ru ngủ. Cũng như mọi lần, nhiệm vụ hôm nay là tháp tùng một vài nghệ sĩ chơi nhạc \"thể nghiệm\", lần đầu đến Việt Nam. Trong lúc ngồi thiền trên bệ xí, một vài ý niệm chán chường quẩn quanh và len lỏi trong tâm thức, vốn ních chật những chất liệu \"thể nghiệm\" từ những nguồn nhạc nhẽo, phim ảnh tự dán nhãn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfa49450771c11e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Buổi chơi nhạc phục vụ công chúng tại chân cầu Thủ Thiêm. Ảnh:&nbsp;Anh Thi.</figcaption></figure></div><div>Có thể, tôi chỉ bực mình vì thiếu ngủ mà thôi. Đồng thời, nỗi e dè và ngại ngùng tương tác với người lạ tràn về như cơn lũ quét qua tâm trí. Tôi bỗng chốc trở về cậu trai mấp mé tuổi dậy thì, nhát người và trầm uất thuở nào. Mở mồm bắt chuyện cùng người lạ trở thành nghi thức trịnh trọng một cách phiền phức, chẳng khác gì việc gắng gượng nhếch miệng cười đồng tình câu đùa nhạt thếch của ông thầy dạy Lý trường tôi. Tất nhiên, sự việc ở Đà Lạt chẳng thể làm tôi trầy da tróc vảy, nhưng lại gieo rắc hạt giống nghi ngại trong lòng. Tôi chủ động bật sẵn lớp giáp đề phòng. &nbsp;</div><div>\"Ở Việt Nam, nhà nhà thể nghiệm, người người thể nghiệm, kể cả món tào phớ nước đường cũng thể nghiệm nốt\", chất giọng nheo nhéo của một người chị lẩn khuất bên tai.</div><div>Vòng quanh Pasteur đến lần thứ 4, tôi tìm được căn chung cư nằm khuất mình bên trong góc đường giao với Nguyễn Du. Chạy đua với thời gian, tôi leo lên rồi lại đi xuống cầu thang đến lần thứ 5 để tìm được lối vào quán bar cho buổi nhạc hôm nay. Trên vai vác chiếc loa thùng, miệng mở to đớp lấy đớp lấy để từng luồng không khí ẩm ướt của tiết trời vừa tàn cơn mưa, tôi gõ cửa.</div><div>Dimitri đến sau tôi chỉ vài phút. Cửa bật mở, một dáng người to lớn đúng chuẩn Tây âu lấp ló nhìn vào. Dimitri xổ ra một tràng tiếng Pháp với anh chủ quán, trước sự ngỡ ngàng xen lẫn cơn lo lắng tột độ, mình biết mở lời như thế nào với ông giáo to lớn như Stone Cold, móng tay sơn đen kiểu Goth cùng chất giọng đặc sệt Canada.&nbsp;</div><div>Rút chiếc khăn trắng lau vội mấy giọt nước mưa, quay sang tôi, Dimitri luôn miệng xin lỗi vì đã đến trễ. Tôi mỉm cười, những mảng ký ức lúc còn làm Zing trở về, như một cú thúc mông thức tỉnh. Tôi dẹp bỏ mọi lớp phòng thủ, đốn hạ những bức tường, Dimitri là một đối tượng tuyệt vời để thử nghiệm kĩ năng \"moi chuyện\" tôi học được từ Zing. Đến bây giờ, tôi luôn tự trách bản thân vì đã bất cẩn quên ghi âm cuộc nói chuyện. Tôi phải \"rã băng\" bằng trí nhớ. &nbsp;</div><div>Bài phỏng vấn thực hiện thông qua cuộc trò chuyện giữa Dimitri, giám tuyển Hoàng An và tôi.&nbsp;</div><h3>'Tôi không hề biết chơi nhạc cụ'</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d1e3c80773411e9bc561189dd157642.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dimitri trình diễn tại nhạc tại Zizagger. Ảnh: Anh Thi</figcaption></figure></div><div><em><strong>Ở Việt Nam, cái công thức bất-kì-thứ-gì-liên-quan-nghệ-thuật + thể nghiệm thường cho ra những phép tính nổi tiếng và đầy tranh cãi. Dimitri cũng chơi nhạc \"thể nghiệm\", vậy thể nghiệm ở đây chính xác là như thế nào?</strong></em></div><div>Theo tôi, thuật ngữ \"thể nghiệm\" không dùng để chỉ một thể loại nghệ thuật cụ thể. Chủ yếu, \"thể nghiệm\" nhằm nói lên tinh thần sáng tạo, con đường tìm kiếm phong cách riêng của những người làm nghệ thuật và người ta không còn dùng \"thể nghiệm\" nữa.</div><div>Dòng nhạc mà tôi đang chơi nói chính xác hơn được gọi tên là noise/ambient. Chẳng cần tưởng tượng hay định nghĩa gì sâu xa, chúng ta có thể mường tượng thông qua cái tên đó. Noise (tiếng ồn) và Ambient (dịu nhẹ) là hai thành phần cấu tạo nên một track nhạc. Đầu tiên, tôi sẽ chơi những nốt dịu nhẹ giúp người nghe thư giãn, xây dựng một niềm cảm hứng muốn nghe tiếp.&nbsp;</div><div>Sau đó, tôi \"tát\" họ bằng những tiếng ồn cao vút hoặc trầm đục, người nghe lúc này giật mình và bừng tỉnh. Đối với những người mới nghe, họ sẽ cảm thấy cực kì khó chịu. Nhưng, chỉ sau vài phút, họ dần quen với concept của track nhạc. Nghe nhạc của tôi, người ta luôn ở trong trạng thái lưng chừng giữa bình yên và dữ dội, chỉ những người từng ngồi thiền mới nhận ra được cảm giác này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60edf3d0773511e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao lưu cùng thính giả tại Thủ Thiêm.&nbsp;Ảnh: Anh Thi.</figcaption></figure></div><div><strong><em>Dòng nhạc nào ảnh hưởng đến \"chân trời âm nhạc\" của Dimitri nhất? Liệu đó có phải là những cảm hứng giúp Dimitri tìm đường tới việc chơi nhạc hiện tại?</em></strong></div><div>Tôi cũng nghe Radiohead như Thi, nhưng không nhiều chỉ mới đây thôi. Suốt khoảng thời gian học cấp 3, làn sóng industrial music ập vào Tây Âu. Những band nhạc chơi dòng này suốt thập niên 90 như Nine Inch Nails, Front 242, Killing Joke hay Throbbing Gristle, tôi cùng các chiến hữu không lúc nào vắng mặt tại các buổi chơi nhạc tự phát.&nbsp;</div><div>Đa số những nghệ sĩ chơi industrial music đều hoạt động underground. Mỗi tối cuối tuần, mọi người cầm trên tay những tờ rơi nguệch ngoạc phát vội và đổ xô về các gagarge bỏ hoang. Hình thức cũng giống như các mosh pit của dân metalhead cả thôi. Thay vì cả band cùng biểu diễn, sẽ có một DJ chơi nhạc trong khi không ngừng gầm gừ, thét nghẹn vào micro tạo ra nhiều âm thanh nửa beatbox nửa grindcore. Vì thế, ước mong chơi nhạc của tôi từ đó bắt đầu dần nhen nhóm.&nbsp;</div><div><strong><em>Dimitri bắt đầu sự nghiệp âm nhạc hay tắm mình trong ánh đèn sân khấu lần đầu tiên từ lúc nào? Nhạc cụ nào Dimitri thích chơi và thành thạo nhất?</em></strong></div><div>Thực ra, tôi chẳng hề biết chơi bất kì loại nhạc cụ nào cả. Hồi còn sinh viên, tôi cố gắng học chơi guitar nhưng lại bỏ dở giữa chừng vì quá đau tay. Sau đó, tôi kết thúc một tháng tập trống vì khớp xương chỗ vai có vấn đề. Vì thế, tôi dẹp bỏ mọi ý nghĩ chơi nhạc và chấp nhận ngậm ngùi nhìn lứa bạn trở thành ca sĩ, nhạc sĩ. Tôi quay trở lại con đường học vấn còn dang dở, trở thành giáo sư ngành xã hội học.</div><div>Đến năm 1997, trong lúc giảng dạy tại Indonesia, tôi được người học trò giới thiệu một phương pháp chơi nhạc nhưng không cần nhạc cụ. Chỉ cần trang bị một chiếc laptop đủ tốt và bộ synthesizer nhỏ gọn, tôi đã chơi được vài track synthwave đầu tiên. Cho nên, lần đầu tiên chơi nhạc trên sân khấu tóc tôi điểm hoa râm và mấp mé tuổi 45.</div><h3>Bước đầu vào 'chân trời thể nghiệm'</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad9f4210770811e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mọi người chăm chú thưởng thức buổi nhạc. Ảnh:&nbsp;Anh Thi</figcaption></figure></div><div><strong><em>Tại sao Dimitri lại chọn chơi dòng nhạc này? Là 1 giảng viên Đại học kiêm nghệ sĩ, Dimitri có để việc chơi nhạc ảnh hưởng công việc? Làm cách nào để có thể cân bằng được cùng lúc nhiều việc như thế?</em></strong></div><div>Đối với một ông lão luống tuổi, chẳng hề biết chơi nhạc cụ và trên tay cầm mỗi chiếc synthesizer thì noise/ambient là một dòng nhạc phù hợp. Tôi có thể thoải mái biến tấu, hòa âm, trộn lẫn đủ mọi chất liệu không theo một khuôn khổ nào cả.&nbsp;</div><div>Chẳng hạn, trong một track nhạc, những yếu tố như tiếng beatbox của industrial hay tiếng gầm thét nghẹn ngào, trầm đục được thêm vào như 1 thứ gia vị. Tôi yêu thích việc thử nghiệm. Trong quá trình làm nhạc, tôi sáng tạo và đập phá, sau đó tái sáng tạo rồi lại gỡ bỏ. Tâm tư tôi là một mớ bòng bong suy tưởng lẫn cảm xúc cần được giải phóng. Tôi cần một nơi khác, không phải thực tại, tạm lánh thế giới đi một lúc. Vì thế, việc làm nhạc hay chơi nhạc đối với tôi chỉ là sở thích.&nbsp;</div><div>Trở thành một nghệ sĩ cũng quan trọng không kém việc giảng dạy ở trường Đại học. Mỗi ngày, với 1 chiếc laptop và kết nối Internet đủ dùng, tôi chỉ cần bỏ ra 5 tiếng để làm việc. Tôi lên kế hoạch du lịch ở khắp nơi trên thế giới. Đây là một hành động sạc đầy tri thức cùng trải nghiệm, giúp ích cho công việc nghiên cứu và giảng dạy. Sinh viên đương nhiên rất thích nghe chuyện của tôi.&nbsp;</div><div>Bên cạnh đó, trên phương diện của một nghệ sĩ, tôi mở lòng và đón nhận mọi nền văn hóa, âm nhạc của tôi nhờ đó mà lan rộng cũng như đậm đà sắc màu. Quan trọng nhất, trở thành giảng viên cung cấp cho tôi một khoản tài chính vững chắc, tôi có thể toàn tâm làm nhạc mà không bị ảnh hưởng bởi những tác nhân đầy cám dỗ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/147bded0771d11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mọi người cùng bàn luận trong lúc nghe nhạc. Ảnh:&nbsp;Anh Thi</figcaption></figure></div><div><strong><em>Ngoài âm nhạc, Dimitri còn được biết đến là một \"nghệ sĩ hình ảnh\", những thước phim của Dimitri tuy không được nhiều người biết đến nhưng thể hiện một phong cách nổi bật, Dimitri có từng \"thể nghiệm\" ở những lĩnh vực khác ngoài âm nhạc?</em></strong></div><div>Tôi không tự nhận bản thân là \"nghệ sĩ hình ảnh\" hay thậm chí \"nhạc sĩ\". Tôi muốn cho mọi người thấy những sản phẩm bản thân đầu tư chất xám sẽ có những tác động như thế nào đối với họ. Nghệ thuật ảnh hưởng thế nào lên nhân loại nói chung, người bản địa nói riêng. Đó cũng là một phần của việc nghiên cứu xã hội học. Âm nhạc chỉ là một mảng nhỏ của một sự tổng hòa nghệ thuật lớn hơn, người ta cảm nhận nghệ thuật không chỉ bằng thính giác mà còn qua khứu giác, xúc giác, thị giác.</div><div>Tôi là một võ sinh Kendo và rèn luyện kiếm đạo trong nhiều năm. Đối với tôi, bản thân từ \"võ thuật\" cũng bao hàm trong đó từ \"nghệ thuật\". Ta làm nghệ thuật bằng cả tâm can và cả nguồn năng lượng bên trong, mong muốn giải phóng bản thân.&nbsp;</div><div>Trong khi đó, rèn luyện võ thuật giúp xây dựng và nuôi dưỡng không chỉ sức mạnh thể chất mà còn sức mạnh tinh thần. Cho nên, tôi rèn luyện võ thuật là một bước chuẩn bị cho việc thực hành nghệ thuật vậy. Thực tế, triết lý võ thuật Á Đông có phần hòa hợp với loại nhạc tôi đang chơi. \"Trong thô có tế\" vừa nhẹ nhàng êm dịu, vừa mạnh bạo dữ dội và chực chờ bùng nổ.</div><div><em><strong>Dimitri có cảm nhận như thế nào về art scene ở Việt Nam, so với những nước Châu Á khác?</strong></em></div><div>Tôi đến Hà Nội vào khoảng 4 5 năm trước và gặp rất nhiều nữ nghệ sĩ quay phim, làm nhạc \"thể nghiệm\". Lần này vào Saigon, tôi gặp Space Monkies và biết được ở đây cũng tập hợp khá nhiều nữ nghệ sĩ như thế. Tôi đã từng đi qua 25 đất nước khác nhau và theo cảm nhận của tôi, Việt Nam là nước tập trung nhiều nữ nghệ sĩ làm nghệ thuật \"thể nghiệm\" nhất Châu Á, cho dù là Việt kiều hoặc người bản địa. Đất nước này là một đối tượng nghiên cứu cần chú tâm, không biết tác nhân nào giúp phụ nữ Việt Nam \"thoát vỏ\" như thế nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/614612d0771d11e993c9438d9c2e9e64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Màn jam giữa 2 nghệ sĩ Szkieve & Felipe Calderon. Ảnh:&nbsp;Anh Thi</figcaption></figure></div><div><strong><em>Những năm 2000, Việt Nam mở cửa trốn tránh thời kì bao cấp. Tri thức và làn sóng văn minh phương Tây tràn vào Việt Nam như lũ cuốn. Người Việt Nam với bản tính tò mò vốn có nhanh chóng hấp thu mọi tinh hoa và biến những chất liệu nghệ thuật thành những tác phẩm cá tính. Làn sóng \"nữ quyền\" phương Tây khởi xướng bởi phong trào grunge nữ quyền những năm 90 rồi đến post-punk nữ quyền với những Bikini Kill, Sonic Youth hay Pussycat Trash. Đặc biệt, năm 2007, &nbsp;ban nhạc post-punk Gỗ Lim ra đời, đại diện cho phong trào nữ quyền \"thoát vỏ\" tại Việt Nam. Những nữ nghệ sĩ thực hiện nghệ thuật \"thể nghiệm\" từ đó bắt đầu bước ra khỏi bóng tối và tự do thể hiện cá tính.</em></strong></div><div><strong><em>Khác với các nước Châu Á, con gái trong một gia đình Việt Nam bị quản chế chặt chẽ hơn cả. Tư tưởng Nho giáo phương Đông định hình phụ nữ phải thực hiện vẹn toàn trọng trách làm mẹ, làm vợ. Trong lúc tiếp thu nền tri thức phương Tây, phụ nữ Việt Nam bắt đầu hình thành một sự nổi loạn ngấm ngầm, mong muốn thể hiện bản thân và xúc cảm bị kiềm hãm chỉ làm cho chúng ngày càng mãnh liệt hơn. Nghệ thuật \"thể nghiệm\" là một lối thoát, một hành trình khám phá và bộc lộ bản thân. &nbsp;</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b156ab50773511e9bc561189dd157642.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dimitri ứng tấu một đoạn industrial music. Ảnh: Anh Thi.</figcaption></figure></em><div><br></div></strong>*Szkieve là một dự án âm thanh của nghệ sĩ Dimitri della Faille đến từ Canada. Từ năm 1997 đến nay, Skieve liên tục biểu diễn, tổ chức workshop và các khoá học nâng cao tại 25 nước trên thế giới, trải dài từ châu Á, châu Âu, Bắc Mĩ &nbsp;đến Nam Mĩ. Anh đã biểu diễn ở rất nhiều địa điểm văn hoá - nghệ thuật, phòng triển lãm và các lễ hội âm nhạc lớn.</div><div>Bên cạnh đó, Skieve (tức Dimitri) cũng là thành viên của hội đồng nghệ thuật trực thuộc liên hiệp Nghiên cứu và sáng tạo Điện-thanh tại Quebec. Năm 2017, anh nhận đồng-giải thưởng danh giá “Golden Nica” từ hội đồng Prix Ars Electronica cho tác phẩm sách và dự án CD lưu trữ âm thanh tại Đông Nam Á thực hiện chung cùng Cedrik Fermont.&nbsp;</div><div>Dimitri della Faille có bằng Tiến sĩ chuyên ngành Xã hội Học, hiện tại anh đảm nhiệm vai trò giáo sư chuyên ngành Khoa học Xã hội và Phát triển Quốc tế tại Đại học Quebec và Ottawa (Universite du Quebec en Outaouais).</div><div><div class=\"scrape-url\" contenteditable=\"false\"><strong>Eyes shut, sounds cascaded through the city walls</strong></div></div><div>*Đây là dự án pop-up âm thanh (di) động song hành cùng dự án pop-up hình ảnh(di) động “S/INNER CITY”, thuộc chuỗi hoạt động xuyên-liên-đa ngành/khám phá các khả thể và hiệu ứng biểu đạt nghệ thuật thông qua những hình thái/phương thức (di động) khác nhau</div><div>Chủ trì và tổ chức bởi Space Monkies<br>Phát triển và giám tuyển bởi Hoàng An.</div><div><a href=\"https://www.facebook.com/events/2292219441018106/\" target=\"_blank\">https://www.facebook.com/events/2292219441018106/</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":16153,"created_at":"2019-05-15T11:58:38.155Z"}