{"_id":6839,"body":"<p>Trong bài viết này, mình sẽ điểm qua &nbsp;một số các sản phẩm của GG là mình thấy thú vị với mình. Đó là một số trong số nhiều các sản phẩm của GG, hy vọng qua bài viết các bạn sẽ biết thêm các sản phẩm của GG, cũng như bạn có thấy sản phẩm này hay cứ comment xuống dưới nhé.</p><p>Có thể nói GG là một ông lớn, thế nên những sản phẩm của ông lớn chắc chắn không phải tầm thường rồi. Bản thân mình rất thích dùng sản phẩm của GG.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.home-designing.com/wp-content/uploads/2013/09/1-Google-office-reception-primary-colors.jpeg\"></p><h1>1. GG tìm kiếm</h1><p>Bạn biết đấy cái hình ảnh bạn vừa xem ở trên cũng là mình lên GG và tìm kiếm chúng. Thế nhưng nếu bạn vẫn đang sử dụng GG theo kiểu gõ những cần tìm vào ô search của GG thì bạn hơi bị lãng phí thời gian của mình rồi đấy. Với những thủ thuật nâng cao của GG bạn sẽ tím kiếm mọi thứ nhanh hơn từ mọi thứ: Video, hình ảnh, giải toán, địa điểm.....v.v..</p><p>Bạn tìm hiểu ở đây nhé: <a href=\"https://www.google.com/intl/vi/insidesearch/tipstricks/all.html\">https://www.google.com/intl/vi/insidesearch/tipstricks/all.html</a></p><h1>2. Youtube</h1><p>Mạng video xã hội lớn nhất thế giới, nơi bạn có thể chia sẻ những thước phim của mình cách dễ dàng và có thể kiếm được tiền từ đó. Nơi mà bạn có thể học được rất nhiều thứ từ các chương trình e-learning. Mà cũng nhờ có youtube mà sếp Tùng mới phá kỷ lục bộ đếm của youtube với hit '' Nơi này có anh '' ahihi.</p><h1>3. GG map</h1><p>Mặc dù mình đã nhiều lần sai đường với anh này nhưng vẫn tin tưởng mỗi khi đến chỗ nào chưa biết đường. Đặc biết là công cụ vệ tinh mình rất thích khi GG xây dựng theo guide books &nbsp;giúp mình có trước vài hình ảnh của những địa điểm trước khi mình đến thăm.</p><h1>4. GG dịch</h1><p>Không biết còn nhiều bạn cùng dùng sản phẩm này không? Vì lý do không chính xác của sản phẩm này mà nhiều người đã không sử dụng nữa, không vì thế mà chũng ra bỏ qua vào chức năng quan trong mà nó đem lại như : Dịch được tài liệu mà chỉ cần up lên, dịch được cả một bài báo mà chỉ cần copy link vào là được.&nbsp;</p><h1>5. GG Drive</h1><p>Có thể nói đây là công cụ rất mạnh mẽ giúp chúng ta lưu trữ cũng như trao đổi thông tin với nhau. Drive với rất nhiều công cụ giúp bạn có thể làm việc với nhau ngay tại nhà mà không cần trao đổi trực tiếp với nhau như:</p><p>- Chia sẻ thông tin, chỉnh sửa.</p><p>- GG form giúp bạn tạo biểu mẫu dễ dàng.</p><p>- Công cụ office online: Đoc, Sheet, Slide.</p><p>- GG photos nơi lưu trữ những hình ảnh của bạn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scdn.androidcommunity.com/wp-content/uploads/2016/01/google_apps.gif\"></p><h1>6. Gmail- Inbox</h1><p>Gmail đã quá quen thuộc với bạn trong việc trò truyện và thư từ cho nhau qua gmail. Thế nhưng có thể bạn chưa biết đến inbox cũng là một công cụ như vậy với nhiều chức năng hiệu quả hơn.</p><p>Bạn có thể xem tại đây: <a href=\"https://www.google.com/inbox/\">https://www.google.com/inbox/</a></p><h1>7. GG lịch</h1><p>Có thể đối với bản &nbsp;thân mình đây là công cụ giúp mình sắp xếp công việc và học tập hiệu quả nhất mà mình đã dùng. Với lịch bạn có thể lên kế hoạch công việc của mình trong 1 ngày, 1 tháng, 1 tuần với nhiều công cụ hỗ trợ rất tuyệt.</p><h1>8. GG contact</h1><p>Vào một ngày nào đó bạn có thể mất điện thoại và bạn nghĩ rằng mất hết các danh sách liên lạc. Đừng lo nếu bạn đang sử dụng gg contact thì mọi thứ đã được lưu trữ rồi.</p><p><strong><em>9. &nbsp;Hơi dài rồi thì phải</em></strong>&nbsp;</p><p>Hẹn các bạn vào phần 2 nhé.</p><p>Bài viết liên quan: <a href=\"http://spiderum.com/bai-dang/Doc-bao-theo-kieu-facebook-573\">http://spiderum.com/bai-dang/Doc-bao-theo-kieu-facebook-573</a></p><p>Công cụ hiệu quả: <a href=\"http://spiderum.com/bai-dang/Sharing-Nhung-cong-cu-giup-hoc-tap-lam-viec-hieu-qua-hon-57p\">http://spiderum.com/bai-dang/Sharing-Nhung-cong-cu-giup-hoc-tap-lam-viec-hieu-qua-hon-57p</a></p><p>TỰ MÌNH ĂN SOUP</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-17T09:23:51.684Z","creator_id":3003,"down_point":0,"tags":null,"title":"[P1] Bạn biết gì về Google? ","up_point":10}