{"_id":10790,"title":"Cách tốt nhất để tự học tiếng Pháp là gì? (và không chỉ mỗi tiếng Pháp)","body":"<div>Đây là bài viết của bạn Lê Nguyễn Minh Hà dịch và đăng trong Quora Việt Nam.Mình sẽ để link bài viết gốc bên dưới</div><div>&nbsp;</div><div>Gruff Davies, Giám đốc điều hành Kwiziq French – AI dạy tiếng Pháp</div><div>Có một mẹo có thể rút ngắn thời gian học thành thạo một ngôn ngữ từ hàng thế kỉ chỉ trong vòng mấy tháng. Có những điều mà hầu hết các giáo viên không nói cho học viên của họ vì sợ chúng không chịu học nhưng thật sự là bạn nên biết.</div><div>Thật ra, không chỉ có một mẹo đâu mà cả hàng đống mẹo để giúp bạn học một ngôn ngữ. Tôi sẽ dùng tiếng Pháp làm ví dụ nhưng cái này cũng có thể áp dụng cho những ngôn ngữ khác nữa.</div><div>1. Hiểu hành trình học một ngôn ngữ</div><div>Tỉ lệ từ bỏ khi học một ngôn ngữ cao đáng kinh ngạc. Chỉ 4% sinh viên đăng ký khóa học ngôn ngữ ở trường đạt trình độ thông thạo sau ba năm. 96% không thể nói trôi chảy và / hoặc bỏ khóa học hoàn toàn!</div><div>Mọi người hầu như luôn có hai nhận định sai lầm:</div><div>1) Học ngôn ngữ rất khó.</div><div>2) Những người khác (không phải họ) tự nhiên học ngoại ngữ giỏi.</div><div>Một trong những lý do lớn nhất dẫn đến việc học viên bỏ chạy là vì họ không cảm thấy sự tiến bộ nào. Một sinh viên GCSE trình độ A* đến Pháp và thấy họ không thể có một cuộc trò chuyện cơ bản. Mọi người bỏ cuộc vì họ đã có những kỳ vọng sai. Vì vậy, chúng ta hãy phá vỡ một số hoang tưởng:</div><div>1) Học một ngôn ngữ không khó. Nó chỉ LÂU thôi.</div><div>2) Mọi người đều tự nhiên giỏi ngôn ngữ. Bạn đã học được một, nhớ không? Bạn chỉ quên mất rằng mình đã học trong bao lâu.</div><div>Tôi sẽ sử dụng một phép ẩn dụ mà tôi hy vọng sẽ giúp bạn hiểu được .</div><div>Tôi nghĩ về việc học một ngôn ngữ như leo một ngọn núi (một ngọn núi to nhưng dễ dàng, bất cứ ai cũng có thể leo miễn là họ tiếp tục đi).</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/24131168_1650244234997504_7314088942854620620_n.jpg?oh=4e2182a61646b946f22aabe4408da1fe&oe=5ABF1B84\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là điều mà hầu hết các giáo viên sẽ giấu bạn: Phải mất 600 giờ để học và thực hành để đạt được mức thông thạo tiếng Pháp (trừ khi bạn đã nói một ngôn ngữ khác dựa trên tiếng Latin – thứ ngôn ngữ lãng mạn). Hãy suy nghĩ về điều này. Nếu bạn học 1 giờ tiếng Pháp mỗi tuần, 40 tuần là 40 giờ. Bạn sẽ cần khoảng 15 năm với tốc độ đó để nói thành thạo, không tính tất cả những thứ bạn quên bởi vì khoảng cách giữa các giờ học. (Ngôn ngữ khó hơn như tiếng Nga hoặc tiếng Quan Thoại/Mandarin có thể mất 1.200 giờ!)</div><div>Ở một thái cực khác, nếu bạn học với cường độ cao, bạn có thể nâng lên thành 40 giờ/tuần. Đó là điều có thể (nhưng không đảm bảo) rằng bạn có thể thành thạo trong 10 đến 12 tuần. Hầu hết mọi người không có thời gian để có thể học với tần suất đó, nhưng hiểu về quá trình học sẽ giúp bạn trở nên thực tế khi bạn đặt mục tiêu để bạn không dễ bị thoái chí.</div><div>2. Cường độ rất quan trọng để học ngôn ngữ một cách nhanh chóng.</div><div>Đây là một sự khó chịu gấp đôi. 1) Chôn vui bản thân vào thứ ngôn ngữ đó sâu nhất có thể để học nhiều giờ nhất có thể 2) Bạn sẽ quên trừ khi sử dụng nó. Cách học cường độ thấp (ở các trường dạy tiếng Pháp) không có hiệu quả vì cường độ của chúng quá thấp nên bạn sẽ quên phần lớn những gì bạn học. Vì vậy, cố gắng học càng nhiều càng tốt trong quỹ thời gian cho phép của bạn.</div><div>Đến lúc sử dụng lại phép ẩn dụ ngọn núi của tôi, mặt đất sẽ đóng băng và trơn trượt và nếu bạn đi chậm, bạn sẽ trượt lùi suốt quá trình leo. Bạn leo càng nhanh, thì bạn càng ít bị trượt trở lại.</div><div>3. Hãy tử tế với chính mình</div><div>Tôi sẽ cho mặt trời vào câu ẩn dụ của tôi để chỉ cho bạn hiểu cảm giác của từng cấp độ. Chỉ đến trình độ B1 / B2 thì ánh sáng mới xuất hiện và bạn bắt đầu cảm thấy thực sự tốt khi nói tiếng Pháp. Điều đó xảy ra ở mốc 350-400 giờ nếu bạn chưa bao giờ học ngôn ngữ thứ hai trước đây.</div><div>Hãy trông đợi rất nhiều sương mù và bị bối rối trong vài trăm giờ đầu tiên. Nó hoàn toàn bình thường và bạn không ngu ngốc. MỌI NGƯỜI đều cảm thấy như vậy, ngay cả những người có vẻ như thực sự có năng khiếu về ngôn ngữ. Sự khác biệt là, bất cứ ai đã trải qua quá trình này và chạm được vào ánh nắng họ trông đợi, họ đã không sợ bởi vì họ biết rằng họ sẽ đến được đó. Vì vậy, nếu bạn thấy bản thân mình nói những điều như \"Tôi dở tiếng Pháp quá\" hoặc \"Tôi ngu ghê\" thì dừng lại một chút và nhớ rằng bạn sẽ tới được đích nếu bạn kiên trì.</div><div>4. Chuẩn bị cho chặng đường học</div><div>Nếu bạn hoàn toàn là người mới bắt đầu, tôi nghĩ rằng điều thực sự quan trọng là bạn phải ngấm âm thanh của ngôn ngữ đó để bắt đầu học một cách nghiêm túc. Tôi nghe hàng giờ audio (sách nói –audio book- là tuyệt vời cho việc này) không cố gắng để hiểu nội dung, nhưng vẫn tích cực lắng nghe những âm thanh của ngôn ngữ để ghi nhớ chúng. Sau một đoạn thời gian nghe thì tôi bập bẹ theo một tí như đứa trẻ nít nên có phần hơi xấu hổ. Dẫn đến lời khuyên tiếp theo của tôi:</div><div>5. Thực hành nhìn thật ngu ngốc</div><div>Ý thức là kẻ thù lớn nhất của bạn. Bạn không thể nói một ngôn ngữ mà không cảm thấy ngu ngốc một lúc nào đó. Bạn phải vượt qua điều đó. Bạn phải xoắn miệng của bạn thành những hình dạng kỳ lạ làm bạn cảm thấy như một hình biếm họa; bạn sẽ nói mà đối phương không hiểu và bạn sẽ nghe nhưng sẽ điếc đặc. NHIỀU LẮM. Nó thực sự ổn mà và trên thực tế là điều cần thiết để học tập. Nếu bạn nghĩ về nó, có vấn đề gì lớn đâu? Bạn nhìn ngu ngơ. Ai quan tâm đâu?</div><div>Thay vào đó bạn nên tự khen mình mỗi khi bạn cảm thấy mình ngu muội. Hãy cho mình một bông sen bé khỏe bé ngoan mỗi lúc như vậy vì đó là lúc bạn thật sự học. Cảm giác ngu ngốc thực sự là một dấu hiệu của sự tiến bộ, hoặc thời điểm ngay trước khi tiến bộ.</div><div>6. Tìm ra bạn đang ở đâu (và giai đoạn tiếp theo là gì)</div><div>Tôi khuyên bạn nên sử dụng các mức CEFR (Mức độ CEFR - Khung Công cụ Tham khảo Châu Âu chung cho các ngôn ngữ) hiện đang là chuẩn mực của các nước châu Âu.</div><div>Nếu bạn muốn biết bạn đang ở đâu, bạn có thể làm bài kiểm tra tiếng Pháp của Kwiziq ở đây:</div><div><a href=\"https://www.french-test.com/\" target=\"_blank\">https://www.french-test.com/</a></div><div>(* Kwiziq là một AI. Người sẽ đánh giá mức độ của bạn và sau đó giúp bạn cải thiện.)</div><div>7. Đặt mục tiêu</div><div>Lập kế hoạch học tập trong mỗi chặng đường. Bạn đã nhìn thấy cuộc hành trình kéo dài bao lâu, vì vậy cũng giống như leo núi, bạn nên lập kế hoạch hành trình theo từng giai đoạn.</div><div>Thiết lập mục tiêu (và so quá trình tiến bộ của bạn với các mục tiêu đã đặt ra) là một trong những công cụ hiệu quả nhất. Tôi khuyên bạn nên đặt mục tiêu ngắn hạn và dài hạn.</div><div>Mục tiêu ngắn hạn có thể dễ dàng như bạn sẽ học bao nhiêu giờ mỗi tuần. Nếu bạn muốn học 1 giờ mỗi ngày thì nên vẽ một cái plan và với mỗi giờ học thì bạn tick một dấu. Bạn sẽ cảm thấy tốt hơn và có thể nhìn thấy quá trình học của mình khi bạn cho rằng mình không đạt được sự tiến bộ nào.</div><div>Đặt mục tiêu dài hạn như là sẽ đỗ một bài thi trình độ CEFR</div><div>Sẽ rất đáng khi bạn đăng kí thi DELF/DALF – kì thi tiếng Pháp theo chuẩn CEFR:</div><div>DILF, DELF và DALF - Mọi thứ bạn cần biết về Văn bằng của Pháp.</div><div>Có rất nhiều bằng cấp tương tự cho hầu hết các ngôn ngữ.</div><div>8. Sự lặp lại, lặp đi lặp lại, lặp đi lặp lại</div><div>Việc lặp lại là hoàn toàn cần thiết để học một cách tối ưu khi học một ngôn ngữ. Nghe có vẻ nhàm chán nhưng cũng không hẳn. Một lần nữa, trong trường hợp bạn vẫn chưa thấm: lặp đi lặp lại là rất quan trọng để học một ngôn ngữ.</div><div>9. Hồi tưởng thì quan trọng hơn là ôn lại (Recall is more important than revision) |mình không chắc mình dịch đoạn này các bạn hiểu nên để nguyên từ tiếng Anh nhé|</div><div>Hồi tưởng đã được chứng minh là có hiệu quả hơn 300% so với ôn lại bài. Nói cách khác, bạn phải tự thách thức mình để \"sản xuất\" ra tiếng Pháp, chứ không chỉ hiểu nó. Phép ẩn dụ tôi dùng cho trí nhớ là một đồng cỏ dài. Bạn thả nhiều thứ vào đó, nhưng để có thể dễ dàng tìm thấy chúng lại, bạn phải đi lượm chúng. Mỗi lần bạn làm như vậy, bạn phải đi ngược lại con đường và nhớ lại vị trí của vật đó và nó sẽ dễ dàng hơn.</div><div>Nếu bạn có thể, cách tốt nhất là thực hành với một người Pháp thật sự. (Nếu có thể, hãy đến đất nước của họ và dành thời gian ở đó, tốt hơn là với những người không nói tiếng Anh.)</div><div>Trang web của chúng tôi, Kwiziq cung cấp cho bạn hàng nghìn bài test tự động phù hợp với bạn và phân tích quá trình học của bạn theo từng cấp độ. Lý do mà kiểm tra hoạt động hiệu quả bởi vì nó buộc bạn thực hành hồi tưởng lại những gì bạn biết.</div><div>Tất cả những điều này &nbsp;hướng đến cái mẹo học ngôn ngữ hay tuyệt đỉnh của tôi.</div><div>Nếu chúng ta kết hợp những điều này (đặc biệt là 8 và 9) thì sẽ đi đến kết luận rõ ràng: cách nhanh nhất để học ngôn ngữ mà tôi đã tìm thấy là ...</div><div>10. Học các văn bản bằng tiếng Pháp</div><div>Đây là thủ thuật số một của tôi và tôi đã nhận thấy đây là một phương pháp hiệu quả nhất để học được một ngôn ngữ nhanh chóng.</div><div>Tìm một văn bản mà bạn có thể học trong một tuần (bạn phải có audio - điều này là cần thiết).</div><div>Chọn một văn bản về chủ đề mà bạn thấy thú vị và đúng trình độ của bạn (một chút thử thách nhưng không quá khó). Nếu bạn là người mới bắt đầu thì tìm ngắn thôi, như là mỗi lần một đoạn ngắn. Truyện tranh thực sự tốt cho người mới bắt đầu (ví dụ như Peanuts) mà bạn có thể mua trực tuyến.. &nbsp;</div><div>Khi bạn tiến bộ, bạn có thể chọn các văn bản dài hơn và học một vài đoạn, hoặc các trang đối thoại một lúc. Tôi thích sử dụng các bộ phim hoặc kịch bản, hoặc sách như khi tôi thích lúc còn là một đứa trẻ cũng tốt vì các từ ngữ rất dễ hiểu.</div><div>Nghe bài audio ít nhất mười lần (nghe đi nghe lại) trước khi bắt đầu cố gắng học nó. Bắt đầu đưa nó vào bộ nhớ (tập hồi tưởng lại). Bạn sẽ thấy điều này rất khó lúc ban đầu và nó sẽ cho bạn hiểu được cách thực hành việc hồi tưởng.</div><div>Cho mình một tuần để ghi nhớ. Tại sao? Bởi vì sau 7 đêm ngủ say, điều kỳ diệu sẽ xảy ra ...</div><div>11. Ngủ</div><div>Giấc ngủ rất quan trọng đối với trí nhớ. Trên thực tế, nghiên cứu cho thấy thời gian trong ngày mà bạn ngủ không quan trọng. Giấc ngủ trưa rất hiệu quả. Không tước đi giấc ngủ quá lâu sau khi bạn đã học được hoặc thực hành điều gì đó. Khi bạn ngủ não bắt đầu xây dựng những cấu trúc để biến kí ức ngắn hạn thành dài hạn. Nó có thể khác đôi chút với bạn, nhưng tôi cho rằng sau 7 đêm ngủ say (với sự thực hành hằng ngày) bạn có thể hồi tưởng lại một văn bản dễ dàng.</div><div>12. Tập thể dục và Dinh dưỡng</div><div>Chúng ta có khuynh hướng nghĩ rằng bộ não tách biệt với thân hình của chúng ta, nhưng tất nhiên bộ não là một phần của cơ thể. Nếu bạn tập thể dục, bạn sẽ có được những lợi ích to lớn về tinh thần. Cái này nghe có vẻ lạ nhưng tập thể dục sẽ giúp bạn học một ngôn ngữ. Bạn thậm chí có thể kết hợp hai nỗ lực trên bằng cách ngghe audio tiếng Pháp khi tập gym hay chạy bộ. &nbsp; Và chắc chắn rằng những gì bạn nạp vào cơ thể và bộ não là tốt . Ăn uống lành mạnh, giống như tập thể dục, có những lợi ích đáng kinh ngạc. Nếu bạn từng bị ‘brain fog’-sương mù não bộ/ chứng hay quên, bạn cần chú ý hơn đến những gì bạn đang ăn và uống. Hãy tự hỏi mình những gì bạn đã nạp vào trong 24-48 giờ trước đó. Yep, có lúc mất cả 2 ngày để mấy thứ bạn ăn và uống ảnh hưởng đến nhận thức của bạn.</div><div>13. Tìm hiểu về sự học</div><div>Tôi đã nghiệm ra rằng mỗi giờ tôi đầu tư vào việc học về phương pháp học mang lại lợi ích gấp nhiều lần vào tốc độ học của tôi. Những phương pháp chung có hiệu quả với tất cả mọi người, và sau đó bạn có thể khai triển những thủ thuật cho riêng bản thân mình; đây là cách bạn dành thời gian để ngẫm lại những gì bạn cảm thấy hiệu quả nhất với mình và nghĩ cách để có thể cải thiện những gì bạn đang làm.</div><div>Hy vọng bài viết này hữu ích với bạn! ___________________</div><div><br></div><div>Link bài viết gốc :</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/c%C3%A1ch-t%E1%BB%91t-nh%E1%BA%A5t-%C4%91%E1%BB%83-t%E1%BB%B1-h%E1%BB%8Dc-ti%E1%BA%BFng-ph%C3%A1p-l%C3%A0-g%C3%AC-v%C3%A0-kh%C3%B4ng-ch%E1%BB%89-m%E1%BB%97i-ti%E1%BA%BFng-ph%C3%A1p/2027557877477338/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đăng nhập hoặc đăng ký để xem</strong><br><em class=\"markup-em\">Xem bài viết, ảnh và nội dung khác trên Facebook.</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/c%C3%A1ch-t%E1%BB%91t-nh%E1%BA%A5t-%C4%91%E1%BB%83-t%E1%BB%B1-h%E1%BB%8Dc-ti%E1%BA%BFng-ph%C3%A1p-l%C3%A0-g%C3%AC-v%C3%A0-kh%C3%B4ng-ch%E1%BB%89-m%E1%BB%97i-ti%E1%BA%BFng-ph%C3%A1p/2027557877477338/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div>link tác giả : <a href=\"https://www.facebook.com/HippoxD\" target=\"_blank\">https://www.facebook.com/HippoxD</a></div><div>Cảm ơn các bạn đã đọc :))</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13401,"created_at":"2017-12-09T14:28:17.261Z","down_point":1,"up_point":19,"tags":[]}