{"_id":13061,"tags":[],"up_point":11,"down_point":0,"title":"Bàn về chuyện Crush!","body":"<div><em>Trên trời đất rộng dài bao la, cớ sao người lại không crush ta, lại để ta cứ loay hoay với cảm xúc về người! ~</em></div><div>Chắc chắn, tôi xin chắc chắn một điều rằng hầu hết trong số chúng ta đều từng có cảm tình với một ai đó, dù là vu vơ vài ngày hay dai dẳng nhiều tháng liền. Chúng ta có vô vàn cách để gọi tên những cảm xúc đó: say nắng, thinh thích, quý quý, mến, và crush.</div><div>Tại sao lại gọi là crush? Trong hành trình học tiếng anh của tôi, tôi biết là có câu \"I have a crush on..\" để chỉ ra cảm tình của mình với cái gì đó. Thế nhưng tại sao lại dùng từ \"bóp nát\", một từ cục súc như vậy để gọi tên người mình yêu quý nhỉ? Thật lạ lùng!</div><div>Nhưng rồi một ngày, tôi đọc được định nghĩa về crush là như thế này: \"Gọi những người ta thích là crush, vì đó chính là những người có khả năng bóp nghẹt trái tim ta..\" Nghe thật đau lòng đúng không? Quả tim chếch về phía lồng ngực trái của ta, lại vì một kẻ đâu đâu mà rung động liên hồi, mà giật mình, mà thổn thức, mà vui vẻ mà rồi cũng lại tự đau thương. Đáng ra chúng chỉ nên như vậy vì những người mang vác chúng trong lồng ngực hằng ngày, chứ đâu phải vì một kẻ dưng nước lã ở đẩu ở đâu chứ nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfadebf051c311e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Haizzz ~</figcaption></figure></div><div>Ấy thế mà xét cho cùng, quay lại với nguồn cơn của vấn đề. Tại sao bản thân chúng ta lại sinh ra cái cảm xúc gọi là \"crush một người\"?&nbsp;</div><blockquote><div>Vì hôm ấy có nắng trong, vì sơ mi của người có mùi nắng, vì gió đìu hiu lướt qua mái tóc người, vì mây trắng trời xanh, vì nụ cười của người hong khô bao mưa giông bão tố trong lòng ..\"</div></blockquote><div>Ừ thì đấy, lí do phổ biến thì chắc là như thế. Nhưng còn có lí do phổ biến hơn cơ! Là thế này: \"Thích thì thích thôi chứ đâu có lí do gì. Biết được lí do thích thì đã không thích!\"</div><div>Cũng đúng ha!</div><div>Chúng ta có nhiều crush. Từ thằng nhóc hay cho ta kẹo hồi mẫu giáo, hay cô bé tóc đuôi sam luôn để lại cho ta miếng bánh hay chiếc bút mực, đến cậu bạn quàng khăn đỏ lúng túng bắt chuyện với ta, cả cô bé lớp trưởng thầm gạch tên ta ra khỏi danh sách học sinh đi muộn. Hay đơn giản, là một cậu trai với nụ cười sáng hơn nắng mai mà đột nhiên ta bắt gặp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa415ba051c311e8a0a649ed12fbf59a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trời nắng trong, nhưng nụ cười của người còn trong hơn cả nắng ~</figcaption></figure></div><div>Thế nhưng cũng thật khổ đau ở một chuyện, crush mà, nếu thành công thì người đời đã chẳng đặt tên cho cái mớ cảm xúc hỗn độn này là crush. Thằng nhóc ngày xưa chuyển nhà, cô bé tóc sam đi học xa, cậu bạn khăn đỏ không còn ở đây nữa, lớp trưởng cũng chẳng còn giữ chức lớp trưởng, và nụ cười nắng mai ấy cũng chẳng một lần vì ta mà sáng..</div><blockquote><div>Vì mấy khi yêu mà chắc được yêu..\"</div></blockquote><div>Đấy, cái chuyện crush này được Xuân Diệu nhận ra từ lâu, truyền đạt lại kinh nghiệm cho hậu thế từ lâu rồi nhé, là do ta không để ý, cứ lao đầu vào mà yêu với chả thích thôi nhé. Đừng có bảo tại crush tự nhiên cười làm gì, hay đổ lại bố mẹ không bảo con nhé. Do cái quả tim chết tiệt kia kìa. Cứ dở dở ương ương chỉ tổ làm khổ chủ nhân thôi, chả được cái nước gì cả!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21aca1b052da11e8a9cdfd52c569fe0b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người cười rất đẹp, nhưng lại chẳng một lần vì tôi mà cười..</figcaption></figure></div><div>Hừm, crush thôi đã là một chuyện. Bây giờ còn một chuyện khác hơi có tầm hơn một chút nhé hehe.</div><div>Khi crush, chắc hẳn chúng ta ai cũng từng nghĩ đến chuyện được crush thích lại đúng không nào. Đừng chối cãi làm chi, đừng có tự biện minh hay tự lừa mình dối người nữa. Chúng ta đều từng như vậy mà =))</div><div>Số ít trong chúng ta, may mắn được đúng như suy nghĩ ấy, thì có một chuyện tình êm đẹp tươi vui. Vì điều may mắn nhất là người mình thích, vừa hay cũng đang thích mình còn gì nữa!</div><div>Số còn lại thì không như thế. Crush không thích mình. Hẩm hiu hơn nữa là crush còn đang có crush nữa cơ mới chết. Trường hợp 2 thì thôi, mưa dầm thấm lâu, từ từ phối triển có khi crush thích mình cũng nên. Nhưng trường hợp thứ 3 thì.. buồn thực sự.</div><div>(Ấy thế mà tôi lại có khả năng đặc biệt của trường hợp thứ 3 nhé. Thích ai là người đó có crush nè. Thế nên nếu bạn chưa có crush, liên lạc với tôi qua spiderum để tôi thích cho rồi bạn có crush ngay nhe)</div><div>Suy nghĩ được đáp lại tình cảm là vấn đề một. Giờ tiếp sang vấn đề 2: Liệu có nên tán crush?</div><div>Đây cũng là câu hỏi trăn trở của tôi trong mấy tháng qua. Ờ thì tui cũng có crush, thì mới viết được mấy câu văn dài dòng như này chứ. Mấy cô bạn của tôi lúc nào cũng thì cứ thế đi, ngại gì đâu, thời đại nào rồi mà còn phân biệt ai trước ai sau. Thế nhưng mà, có vài thứ luôn luôn hiện hữu song hành trong tư tưởng của chúng ta từ lâu: chuyện tình cảm, đàn ông nên là người bắt đầu!</div><div>Đấy, suy đi ngẫm lại, dằng xé bao ngày, rồi cũng chẳng đi về đâu. Vì bản thân vốn đã và vẫn đang là một cốc nước đầy, nửa muốn đổ bớt ra, nửa muốn giữ im là cốc nước đầy để mà chờ mà đợi. Nhưng chờ mãi đợi mãi cũng có còn lâu mới có gì nhé. Chắc phải để ông Đời ông í tát cho vài cái mới nghiệm ra chân lí: \"Chẳng có ai ngoại trừ chúng ta hiểu bản thân chúng ta đang nghĩ gì\".</div><div>Thì đấy, nó như thế đấy. Thích ai thì nói đi nhé, cứ xông pha thẳng tiến bất kể giới tính đi. Đổ bớt nước trong mình ra ngoài, dẹp bỏ mấy cái định kiến vu vơ từ đời nảo đời nao đi nhé. Tại vì làm sao? Vì chúng ta còn trẻ mà, còn được sai, được cuồng si, được điên rồ nhiều lần. \"Đời cho ta mấy lần đôi mươi?\" Đừng để mai sau hối tiếc vì những điều ĐÁNG RA ĐÃ LÀM.&nbsp;</div><div>\"Hãy đi gặp người mà bạn muốn gặp đi. Nhân lúc ánh mặt trời dìu dịu, nhân lúc gió còn lay nhẹ nhàng, nhân lúc người ấy vẫn còn ở đó, nhân lúc bạn còn chưa già!\"</div><div>- Đình An -</div><div>Tái bút: đấy là mình nói thế thôi, chứ chắc còn lâu nữa mình mới dám làm thế hehe. Vì mình vẫn còn đang là cốc nước đầy, chưa đủ sẵn sàng để vơi bớt đi chút nào..</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13864,"created_at":"2018-05-07T06:59:09.530Z"}