{"_id":12111,"title":"Vũ trụ Star Wars #2: Tìm hiểu về Lightsaber - \"Kiếm laser\"","body":"<div>Trong phần trước, chúng ta đã tìm hiểu về The Force/Thần Lực trong vũ trụ Star Wars, nó là gì và nó có sức mạnh thế nào. Phần này, tôi sẽ tiếp tục giới thiệu cho mọi người một khái niệm nữa mà chỉ Star Wars mới có, và xem ra cái này phổ biến hơn Thần Lực nhiều. Đó chính là Lightsaber - vũ khí có một không hai của thế giới điện ảnh và cũng là biểu tượng của Star&nbsp;Wars.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c02a36101a3911e8b65d5556e1072c6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Tổng quan chung</strong></div><div>Lightsaber xuất hiện lần đầu tiên cũng là trong A New Hope (1977) khi Obi-Wan Kenobi trao cho Luke Skywalker một thanh lightsaber, thanh lightsaber đó thuộc về cha của Luke là Anakin Skywalker. Obi-Wan khi đó đã nói về lightsaber như sau:</div><blockquote><div>\"Đây là vũ khí của một Hiệp sỹ Jedi. Không ồn ào hay bừa bãi như một khẩu blaster. Một vũ khí tao nhã cho một thời đại văn minh hơn\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f9b98b01a3b11e88d600b1f0520cf60.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lightsaber, một vũ khí đặc biệt, tao nhã (vì nó không chỉ dùng để chiến đấu mà còn dùng trong các nghi lễ). Với những ai không quen thuộc với vũ khí này thì họ thường gọi nó là \"Kiếm laser\" vì hình dạng lưỡi kiếm của nó - giống như một tia laser. Nhưng thực chất thì nói lưỡi kiếm của lightsaber là tia laser hoàn toàn không đúng về bản chất của vũ khí này. Lưỡi kiếm của một thanh lightsaber là một luồng plasma nguyên chất được phát ra từ chuôi kiếm và được bao phủ bởi một trường năng lượng giúp hãm lại nguồn nhiệt cực kỳ lớn của lưỡi kiếm, bảo vệ người sử dụng và cũng đồng thời giúp lưỡi kiếm ổn định.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87d402a01c5011e8b904e9bff029726c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một thanh lightsaber</figcaption></figure></div><div>Về chuôi của lightsaber, có thể nói là không cái nào giống cái nào vì nó thường được chế tạo thủ công bởi chính người dùng cho phù hợp với nhu cầu cũng như sở thích. Chuôi của một thanh lightsaber cũng có thể được làm dựa theo mẫu của một thanh lightsaber trước đó (thường là dựa theo lightsaber của Thầy mỗi người) để tỏ lòng kính trọng. Ví dụ như thanh lightsaber thứ hai và là thanh lightsaber tự chế tạo của Luke Skywalker được làm dựa theo thanh lightsaber của Obi-Wan Kenobi. Nhưng nói chung chuôi của lightsaber là cực kỳ đa dạng và có thể nói mỗi thanh lightsaber là một thanh riêng biệt không lẫn vào nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66d0bfa01c5311e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số thanh lightsaber đã xuất hiện trên phim</figcaption></figure></div><div>Như đã nói, lưỡi kiếm của một thanh lightsaber là một luồng plasma, cho nên nó hoàn toàn không có trọng lượng. Do vậy mà quán tính của nó khi vung khá là khó đoán và thật sự sử dụng một thanh lightsaber là khá nguy hiểm. Cần có sức mạnh và sự khéo léo nhất định để có thể làm chủ một thanh lightsaber, và với những người không được huấn luyện thì cực kỳ khó và nguy hiểm. Tuy vậy, nếu như một thanh lightsaber được sử dụng bởi một Force-user đã được huấn luyện thì nó sẽ trở thành một vũ khí cực kỳ đáng gờm trong trận chiến.</div><div><strong>2. Nguồn gốc</strong></div><div>Theo những gì được ghi chép lại, tiền thân của những thanh lightsaber là một vũ khí của người Rakata có tên là Forcesaber. Một vũ khí được tạo thành từ công nghệ \"đóng băng đạn Blaster\" để thành hình một lưỡi kiếm. Tuy nhiên vũ khí này không ổn định và rủi ro khi sử dụng nó là rất cao.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ff719701d1111e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy vậy, tiền thân của Jedi Order là Je'daii Order cũng đã sử dụng Forcesaber một khoảng thời gian khá dài trước khi những thanh lightsabers đầu tiên được chế tạo, tất nhiên còn rất sơ khai. Sử dụng cùng nguyên lý \"đóng băng\" với Forcesaber, nhưng Je'daii Order thì \"đóng băng\" tia laser chứ không phải đạn blaster (vậy xét ra gọi lightsaber là kiếm laser thì cũng... đúng phần nào). Những thanh lightsabers nguyên thủy như vậy được tạo nên ở Tython - hành tinh nơi Je'daii Order được sáng lập - trước Force Wars bởi một Je'daii Master vô danh.&nbsp;</div><div>Sau Force Wars, Je'daii Order đổi tên thành Jedi Order và phục vụ cho Cộng hòa, vì vậy họ cần một thứ vũ khí đặc biệt. Tuy rằng những thanh lightsabers nguyên thủy đã chứng tỏ được khả năng của mình thì sự thật là phần lớn các Jedi vẫn tiếp tục sử dụng các vũ khí khác như kiếm hay gậy hơn là lightsaber vẫn với lý do nó chưa thật sự hoàn hảo và còn nhiều khiếm khuyết.</div><div>Khoảng năm 15500 BBY, trong sự kiện Tranh Chấp Duinuogwuin giữa Cộng hòa với Người Duinuogwuin, những nghiên cứu và phát triển của các Jedi về công nghệ \"đóng băng\" đạn blaster đã đạt được những bước tiến mới. Họ đã thành công trong việc phát triển một lưỡi kiếm tạo thành từ một luồng năng lượng theo chu kỳ vòng cung (nghĩa là năng lượng từ nguồn cung cấp tạo thành lưỡi kiếm và một phần năng lượng của lưỡi kiếm quay lại nguồn để phần nào tạo sự ổn định). Sự thành công này đã cho ra đời những thanh lightsaber với nguồn năng lượng cao và có thể điều chỉnh. Tuy nhiên, mặc dù phần nào đã tạo được sự ổn định hơn so với Forcesaber thì chúng vẫn quá thiếu ổn định nếu so với những thanh lightsaber ngày nay, một bất tiện nữa là nguồn năng lượng lớn như vậy phải được cung cấp từ một thiết bị đeo ở thắt lưng nên rất bất tiện khi chiến đấu. Thêm nữa là chúng không thể hoạt động quá lâu vì chuôi kiếm sẽ bị quá tải nhiệt và có thể phát nổ.&nbsp;</div><div>Vì vậy, những thanh lightsaber này thường được dùng trong các nghi lễ hơn là trong chiến đấu, và cũng có số lượng rất&nbsp;ít.</div><div>Tuy nhiên, các Jedi vẫn tiếp tục cải tiến và tìm cách ổn định những thanh lightsaber nguyên thủy - gọi là protosaber. Và dù rằng sự cồng kềnh của nó (người dùng phải đeo thêm một bộ cung cấp năng lượng ở thắt lưng) khiến cho khả năng chiến đấu, di chuyển bị hạn chế thì không thể phủ nhận sức mạnh của những thanh protosabers này. Trong một cuộc đấu tay đôi thì những thanh protosabers đã chứng tỏ chúng là những vũ khí nguy hiểm như thế nào. Vì vậy, dần dần chúng cũng được sử dụng nhiều hơn, đặc biệt là trong thời kỳ Trăm Năm Đen Tối - khi một bộ phận các Jedi sa ngã theo dark side tách ra khỏi Jedi Order, trở thành Dark Jedi và sau đó tạo dựng nên Sith Order (từ năm 7000 BBY đến năm 6900 BBY)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46da72001d1511e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jedi và Dark Jedi chiến đấu bằng protosaber</figcaption></figure></div><div>Tuy rằng Trăm Năm Đen Tối đã đem lại nhiều hậu quả cho Thiên hà - mà đặc biệt chính là sự ra đời của Sith Order, tử thù của Jedi Order thì đối với riêng bản thân Lightsaber, thời kỳ này đánh dấu sự phát triển vượt bậc của nó.</div><div>Không phải các Jedi mà chính các Sith Lords mới là những người cải tiến protosaber thành gần giống với lightsaber hiện đại khi họ thay thế bộ cung cấp năng lượng cồng kềnh ở thắt lưng bằng một bộ cung cấp nhỏ gọn hơn và lắp nó ngay trong chuôi kiếm. Họ sử dụng một chất siêu dẫn để cải thiện sự luân chuyển năng lượng từ lưỡi kiếm về nguồn phát và cố định nó. Với sự cải tiến này, bình thường năng lượng phát ra chỉ đủ để tạo hình lưỡi kiếm, chỉ khi lưỡi kiếm va chạm thì năng lượng mới phát ra mạnh để tạo sức sát thương cho lưỡi kiếm (ví dụ như khi chém một vật gì đó thì năng lượng sẽ được giải thoát mạnh trong suốt thời gian lưỡi kiếm tiếp xúc, khi không tiếp xúc thì nguồn phát trở lại bình thường). Theo như những ghi chép của Sith Order thì có lẽ chính các Sith Lords cũng là những người đầu tiên chế tạo một thanh lightsaber hai đầu nguyên thủy.</div><div>Ngoài ra, Karness Muur, một Dark Jedi rồi sau đó trở thành Sith cũng được cho là một trong những Sith đầu tiên sử dụng lightsaber với nguồn năng lượng tạo thành từ Synth-crystal, một loại pha lê đỏ giúp lưỡi kiếm của lightsaber có màu đỏ. Truyền thống này kéo dài đến thời của Exar Kun khi hắn từ chối sử dụng lightsaber với lõi là Synth-crystal mà tiếp tục sử dụng Jedi lightsaber của hắn. Truyền thống này được tiếp tục bởi một Sith là Haazen và sau đó là Darth Revan và Malak, sau thời của Revan và Malak, các Sith gần như bỏ qua truyền thống này mà họ tự biến lightsaber thành màu đỏ theo cách \"Khiến lightsaber chảy máu\", điều này giúp các Sith chứng tỏ sức mạnh và ý chí hơn là việc dùng một thanh lightsaber có màu đỏ sẵn.</div><div>Như vậy, lightsaber đã có những phát triển lớn trong Trăm Năm Đen Tối, nhưng hầu hết các Sith vẫn tiếp tục sử dụng vũ khí truyền thống là Kiếm Sith thay vì lightsaber.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afd606e01d1811e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiếm Sith</figcaption></figure></div><blockquote><div>\"Lightsaber là một vũ khí siêu việt, đúng thế. Nhưng không gì thỏa mãn hơn việc cảm nhận dòng máu nóng ấm của kẻ địch chảy trên tay ngươi khi chém hắn bằng một thanh kiếm thật!\" - Komok-Da</div></blockquote><div>Sau đó, với sự xâm lược Cộng hòa của Naga Sadow, kéo theo là Great Hyperspace War năm 5000 BBY, công nghệ về lightsaber của Sith Order được các Jedi biết đến. Tuy nhiên, các Sith Lords phần lớn vẫn sử dụng Kiếm Sith trong khi các Jedi thì dùng protosabers nên họ không có thời gian để làm quen hay sử dụng loại lightsaber mới này. Đến khi Sith bị đánh bại cuối cuộc chiến, các Jedi mới thực sự tiếp cận với thiết kế lightsaber mới này và đến khoảng năm 4800 BBY, nó đã trở nên phổ biến khắp Thiên hà.</div><blockquote><div>\"Lightsaber là một vũ khí thú vị. Một vũ khí đặc biệt độc nhất trong lịch sử chiến tranh. Bản thân nó là một nghịch lý, cũng như các Jedi: các chiến binh gìn giữ hòa bình nhưng lại được phép giết chóc cho mục đích ấy. Có bao giờ các người thắc mắc điều đó chưa? Lưỡi kiếm hình tròn, nó không có cạnh sắc. Nhưng nó là lightsaber, nghĩa là mọi cạnh đều sắc. Cạnh nào của lưỡi kiếm cũng đều có thể cắt được. Kỳ lạ, đúng không? Ta sẽ nói đó là một dạng biểu tượng\" - Vergere</div></blockquote><div>Trong Great Sith War (4000 BBY - 3996 BBY), Exar Kun, một Jedi sa ngã trở thành Sith Lord vẫn tiếp tục sử dụng Jedi lightsaber thay vì Sith lightsaber (mà có lõi là Synth-crystal, như đã nói ở trên). Exar Kun cũng được cho là đã sử dụng thanh lightsaber hai đầu đầu tiên, và thiết kế này sau đó cũng đã được các Jedi biết đến. Việc sử dụng lightsaber hai đầu sau đó cũng trở nên phổ biến hơn trong thời kỳ Nội Chiến Jedi (3958 BBY - 3956 BBY).</div><div>Nội Chiến Jedi nổ ra bởi hai Jedi sa ngã Revan và Malak - hậu quả sau Mandalorians War (3976 BBY - 3960 BBY). Trong Mandalorians War, Revan và Malak sa ngã theo Dark side rồi sau đó quay lại tấn công và xâm lược Cộng hòa trên cương vị những kẻ đứng đầu Đế Chế Sith. Revan sau đó trở thành Darth Revan, phát động chiến tranh với Cộng hòa nhiều năm liền và thu phục rất nhiều Dark Jedi về phe. Và khi Revan tiếp xúc thực sự với các Sith, hắn chứng kiến những thanh lightsaber màu đỏ và vì vậy, Revan tiếp tục truyền thống sử dụng lightsaber có lõi là Synth-crystal. Cũng từ đó mà một thanh lightsaber màu đỏ xem như tượng trưng cho kẻ theo Dark side. Những thanh lightsaber hai đầu cũng được các Sith Lords và Dark Jedi sử dụng trong cuộc chiến. Kể cả sau sự sụp đổ của Darth Revan và Đế Chế của hắn thì những kẻ theo Dark side vẫn tiếp tục sử dụng lightsaber màu đỏ, dù rằng sau đó dần dần họ không dùng Synth-crystal làm lõi nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e74f0c401d1b11e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Darth Revan (bên phải) và Malak (bên trái)</figcaption></figure></div><div>Vài trăm năm sau, trong Great Galactic War (3681 BBY - 3653 BBY), Đế Chế Sith một lần nữa trỗi dậy và tấn công Cộng hòa. Đỉnh điểm là sự kiện Coruscant bị tấn công và dẫn đến Hiệp Ước Coruscant rồi dẫn đến thời kỳ Chiến tranh lạnh. Trong thời kỳ này thì gần như tất cả các Sith đã sử dụng lightsaber thay cho Kiếm Sith, cũng như thời của Darth Revan, lightsaber màu đỏ chính là biểu tượng của Sith và cho những kẻ theo Dark side. Những thanh lightsaber hai đầu cũng trở nên phổ biến hơn và một số Jedi cũng chuyển sang sử dụng nó.&nbsp;</div><div>Rồi sau đó, dần dần Cộng hòa cũng lấy lại được những vùng lãnh thổ bị mất, trong thời kỳ này, việc sử dụng lightsaber và kỹ thuật chế tạo không có thay đổi gì nhiều. Chỉ có một sự kiện đáng chú ý là các Jedi đã chuyển sang dùng những viên pha lê lấy từ các hành tinh, điển hình là Ilum để làm lõi cho lightsaber (loại pha lê này có nhiều nhất ở Ilum và một số hành tinh nằm rải rác khắp Thiên hà - sau đó được gọi là Kyber Crystal). Điều này dẫn đến màu sắc của lưỡi kiếm trở nên đa dạng, nhưng chủ yếu vẫn là hai màu xanh dương và xanh lá. Đây cũng là khởi nguồn cho truyền thống của Jedi Order: trong quá trình huấn luyện, một youngling sẽ phải đến một hang động pha lê trên Ilum, tự tay đào lấy Kyber Crystal và tự tay chế tạo cho riêng mình thanh lightsaber đầu tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aabe05f01d1c11e8b65d5556e1072c6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một hang động pha lê trên Ilum</figcaption></figure></div><div>Về phần các Sith thì trong suốt những năm sau, họ thường được trao cho một thanh lightsaber chứ không phải tự chế tạo. Nhưng sau khi Rule of Two được tạo nên, một Sith phải tự chế tạo lightsaber cho riêng mình nhưng vẫn được trao cho Synth-crystal. Một ngoại lệ là Darth Maul khi hắn tự tay làm tất cả: tự tay chế tạo 4 viên Syth-crystal cho thanh lightsaber hai đầu. Maul cho rằng việc tự tạo ra Synth-crystal chứng tỏ sự vượt trội của Sith so với Jedi.</div><div>Rồi sau đó đến thời kỳ Clone Wars (22 BBY - 19 BBY), các Jedi sử dụng lightsaber trong chiến đấu nhiều hơn bao giờ hết. Thời kỳ này cũng đánh dấu sự tái xuất của một thanh lightsaber đặc biệt - Darksaber, bị lấy đi khỏi Jedi Temple hàng ngàn năm trước trong Mandalorians War, nó được truyền lại và cuối cùng đến tay Pre Viszla, người đã có một cuộc đấu với Obi-Wan Kenobi. Darksaber là một thanh lightsaber đặc biệt, không phải chỉ vì nó có màu đen, mà còn vì nó có dạng như một lưỡi kiếm thật chứ không hình tròn như các thanh lightsaber khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/108005901d1e11e89280e594e276589b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Darksaber</figcaption></figure></div><div>Kết thúc Clone Wars với việc Cộng hòa bị xóa sổ, Đế Chế ra đời và Jedi Order gần như bị tuyệt diệt thì lightsaber gần như không còn được trông thấy. Một phần vì phần lớn các thanh lightsaber đã bị Đế Chế tiêu hủy, thứ nữa là các Jedi còn sống sót cũng không sử dụng lightsaber để tránh gây chú ý, người duy nhất được trông thấy sử dụng lightsaber rộng rãi là Darth Vader, đệ tử của Hoàng Đế Darth Sidious.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d1877a01d1e11e8b41ddf125953d779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lightsaber xuất hiện trở lại khi Obi-Wan Kenobi đối đầu với Darth Vader và sau đó là sự xuất hiện của Luke Skywalker. Đến năm 4 ABY khi Đế Chế sụp đổ và Cộng hòa mới được thành lập và kéo theo sự tái lập của New Jedi Order thì lightsaber mới thật sự phổ biến trở lại.</div><div><strong>3. Cấu tạo và nguyên lý hoạt động</strong></div><blockquote><div>\"Cấu tạo của một thanh lightsaber khá đơn giản. Mỗi thanh lightsaber đều có một nguồn cấp năng lượng ổn định, gần giống với loại trong khẩu blaster. Chúng có tuổi thọ rất dài, vì Jedi thường hiếm khi sử dụng lightsaber. Một phần quan trọng nữa là lõi của lightsaber - một viên pha lê. Pha lê mạnh mẽ nhất chính là Kyber. Lightsaber tuy là một vũ khí mạnh mẽ nhưng thiết kế của nó lại rất linh hoạt nên mọi loại pha lê đều có thể dùng được.\" - Luke Skywalker</div></blockquote><div>Chuôi của một thanh lightsaber thường làm từ kim loại đặc, một ống hình trụ dài khoảng 25-30 cm, kích cỡ của chuôi lightsaber cũng rất khác nhau, tùy vào mỗi người sử dụng. Cuối mỗi chuôi đều chứa một nguồn cấp năng lượng dự phòng, các bộ phận còn lại thì trải dài khắp chuôi kiếm.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f1a5ae01d2011e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu tạo cơ bản của một thanh lightsaber</figcaption></figure></div><div>Nguyên lý hoạt động của lightsaber như sau: khi kích hoạt, nguồn năng lượng sẽ được tạo thành ở nguồn cấp Diatium, được hội tụ lại bởi hàng loạt thấu kính nhằm tạo ra một luồng plasma. Luồng plasma được phóng ra thông qua các viên pha lê nhằm tạo thành một hình dạng ổn định và có thể thay đổi chiều dài. Một thanh lightsaber thường sử dụng ba viên pha lê, dù thực chất một viên là đủ. Một chất cách điện cũng được gắn vào chuôi nhằm bảo vệ người dùng khỏi trường hợp năng lượng bị rò rỉ. Thường thì cũng có thể gắn thêm một bộ khuếch đại năng lượng nhằm tăng sức mạnh cho lưỡi kiếm và tăng khả năng cắt.</div><div>Luồng plasma sau khi đi qua các viên pha lê thì sẽ đi qua một trường năng lượng được tạo thành từ bộ tạo, ở đây, luồng plasma sẽ được tập trung và trở thành một dạng \"khối\" có kết cấu vững chắc và phóng qua đầu chuôi, tạo thành lưỡi kiếm. Lưỡi kiếm sẽ dài khoảng 1m hoặc hơn, tùy thuộc vào người sử dụng. Luồng plasma khi đến một độ dài nhất định sẽ gặp điểm cuối của trường năng lượng được tạo ra trước đó và phản hồi trở lại vào trong chuôi kiếm. Muốn tăng hay giảm độ dài lưỡi kiếm thì chỉ cần tùy chỉnh độ dài của trường năng lượng đó. Trường năng lượng này là lý do hai thanh lightsaber có thể va chạm với nhau như hai vật rắn và không xuyên qua nhau như khi cắt các vật thể khác.</div><div>Lightsaber là một vũ khí nguy hiểm vì nó có thể cắt xuyên qua hầu hết mọi vật, từ cứng đến mềm, dày hay mỏng. Nguồn nhiệt từ lưỡi kiếm khi tiếp xúc với bề mặt vật thể liền đốt cháy bề mặt ngay lập tức và cho phép nó đi xuyên qua vật thể, đó là nguyên lý \"cắt\" của lightsaber. Tuy vậy, không phải lightsaber có thể cắt xuyên qua mọi vật. Đầu tiên là hai thanh lightsaber không thể cắt xuyên qua nhau, ngoài ra cũng còn một số vật chất có thể kháng cự lại lightsaber, ví dụ như kim loại Cortosis, Phrik, thép Mandalorion hay những vũ khí cũng được tạo thành từ một nguồn năng lượng tương tự như lightsaber. Tuy vậy, những vật chất kháng lại lightsaber rất hiếm, hơn nữa sức mạnh của lightsaber cũng phụ thuộc vào người sử dụng nên nó gần như là một vũ khí tối thượng, và tất nhiên thì không phải ai cũng sử dụng thành thạo được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5efd1ce01d2211e896b6172703701451.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Một số dạng lightsaber</strong></div><div>Như đã nói thì lightsaber có chuôi khá đa dạng, gần như cái nào cũng không giống cái nào. Nhưng thường thì lightsaber giống nhau ở chỗ: có một chuôi và một lưỡi kiếm, ngoài ra thì còn một số dạng biến thể đặc biệt như sau:</div><div>- Lightsaber cơ bản: như trên, gồm một chuôi và một lưỡi kiếm</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce9b54e01d2211e885cd218a9d82bf68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Lightsaber hai đầu: một chuôi dài và hai lưỡi kiếm, có thể bật tắt một trong hai lưỡi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1a005d01d2211e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Protosaber (tiền thân của lightsaber): cần một bộ cấp năng lượng và một dây nối vào chuôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c9381901d2311e89280e594e276589b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Lightsaber Tonfa</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3faca4e01d2311e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Crossguard Lightsaber: tạo thành bởi những viên Kyber Crystal \"kém ổn định\", tạo ra một lưỡi kiếm dài và hai lưỡi nhỏ hai bên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86d5cea01d2311e896b6172703701451.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Curved-hilt lightsaber: có chuôi hình vòng cung</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bedff7d01d2311e8b41ddf125953d779.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Long-handle lightsaber: có chuôi dài gấp đôi hoặc gấp ba bình thường</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0479a901d2311e896ef0f431634e9c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Lightsaber Pike: một ngọn giáo có lưỡi giáo là một thanh lightsaber</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62c1db201d2411e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Lightsaber Shoto: một thanh lightsaber ngắn hơn bình thường khoảng một nửa</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbd337901d2411e8b904e9bff029726c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>- Darksaber: thanh lightsaber độc nhất, có lưỡi kiếm giống một thanh kiếm thật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb2070801d2411e88a7f2bcbfa0217f3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Như vậy là chúng ta đã tìm hiểu về nguồn gốc, lịch sử phát triển của lightsaber cũng như cấu tạo, nguyên lý hoạt động của nó. Bài hôm nay xin kết thúc ở đây, trong phần sau, chúng ta tiếp tục đến với lightsaber, nhưng là về mặt khác của nó - Nghệ thuật chiến đấu bằng lightsaber</strong></div><div style=\"text-align: center;\"><strong>Hẹn gặp lại ở bài tiếp theo!</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4075fd701d2511e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong></div><div style=\"text-align: center;\"><div></div><strong>May The Force be&nbsp;with you all!</strong><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-03-01T07:52:13.339Z","down_point":1,"up_point":17,"tags":[{"_id":"5a341a707edf832ad7f02fe1","name":"STAR WARS"},{"_id":"5a8d562684486c23d92a4da7","name":"JEDI"},{"_id":"5a8d562684486c23d92a4da8","name":"SITH"},{"_id":"5a97b12d3881c27bdac76b71","name":"LIGHTSABER"}]}