{"_id":7644,"title":"Tư tưởng trị quốc của Vua Gia Long - Nguyễn Ánh","body":"<div style=\"text-align: center;\"><strong>Tóm tắt</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gia Long là vị vua sáng lập triều Nguyễn. Lần đầu tiên trong lịch sử dân tộc, triều Nguyễn đã trị vì một đất nước thống nhất, rộng lớn từ ải Nam Quan tới mũi Cà Mau. Trong buổi đầu xây dựng triều đại, đối mặt với vô vàn khó khăn, thách thức Gia Long đã sử dụng kết hợp tư tưởng của Nho gia và Pháp gia trong việc trị quốc. Là vị tướng lão luyện chinh chiến nhưng đồng thời cũng tinh thông Nho học, Gia Long đã thành công trong việc quản lý đất nước sau nội chiến, đặt nền móng vững chắc cho vương triều Nguyễn, củng cố địa vị thống trị trên toàn lãnh thổ Việt Nam. Tư tưởng trị quốc của ông là nền tảng cho tư tưởng trị quốc của triều Nguyễn.</div><div style=\"text-align: justify;\"><em>Từ khóa:</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; &nbsp; Gia Long; triều Nguyễn; trị quốc; Nho gia; Pháp gia</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34f4f7b02d8111e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Gia Long - Nguyễn&nbsp;Ánh</figcaption></figure></em></div><div style=\"text-align: justify;\"><div><br></div><br></div><div style=\"text-align: justify;\"><div><br></div></div><ul><li style=\"text-align: justify;\"><strong>Mở đầu</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Từ trước tới nay, khi nghiên cứu về tư tưởng triều Nguyễn, các nhà nghiên cứu thường coi Gia Long như một vị võ tướng mà ít chú ý tới khía cạnh tư tưởng của ông. Điều này có nguyên nhân một phần từ sự thiếu vắng các trước tác do chính ông soạn thảo. Tuy nhiên, khi nghiên cứu giai đoạn lịch sử thập niên cuối thế kỷ XVIII và hai thập niên đầu thế kỷ XIX (giai đoạn Nguyễn Ánh, sau là Gia Long, từng bước khôi phục lại địa vị và quyền lực của nhà Nguyễn trong cuộc nội chiến với nhà Tây Sơn và thâu tóm toàn bộ lãnh thổ Đàng Trong và Đàng Ngoài, lập nên triều Nguyễn cai trị toàn bộ đất nước), chúng ta thấy Gia Long là một chính trị gia có những tư tưởng trị quốc đặc sắc. Những tư tưởng này đã được hiện thực hoá vào quá trình giành lại quyền lực từ nhà Tây Sơn, củng cố quyền thống trị đất nước của triều Nguyễn giai oạn đầu và ảnh hưởng mạnh mẽ, lâu dài tới toàn bộ hệ tư tưởng chính thống của triều Nguyễn về sau. Tư tưởng trị quốc của Gia Long bao gồm các nội dung về chính trị - xã hội, kinh tế, văn hóa – giáo dục, quân sự và tư tưởng đối ngoại (đối với Trung Hoa, Thái Lan, Lào, Cămpuchia, phương Tây...).</div><ul><li style=\"text-align: justify;\"><strong>Tư tưởng về chính trị - xã hội</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Sau khi lấy lại Gia Định từ nhà Tây Sơn năm 1788, dù còn yếu và luôn bị tướng sĩ triều Tây Sơn truy đuổi, Nguyễn Ánh đã bắt tay xây dựng đường lối trị nước theo những nguyên tắc và khuôn khổ của các vị chúa tiền nhiệm để lại, đó là đường lối kết hợp đức trị và pháp trị, sử dụng người hiền tài, khuyến học, mở rộng đường ngôn luận để hiến kế hay giúp vua giúp nước.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Đường lối vương đạo của Nho gia (mà vua Gia Long sử dụng làm tư tưởng trị nước luôn lấy đạo đức làm cứu cánh) vừa là phương tiện để giáo hoá dân chúng, vừa là mục đích xây dựng xã hội thái hòa trên cơ sở đạo đức, phân biệt với đường lối bá đạo lấy sức mạnh, pháp &nbsp;luật để cai trị, chinh phục. Ông nói rõ: <em>“Đạo trị dân, giáo hoá vẫn nên làm trước”&nbsp;</em><strong><em>[1], tr.518.</em></strong> Tuy nhiên, trong buổi đầu giành lại quyền lực, từ thực tế xã hội loạn lạc mấy chục năm, ông thấy rằng: <em>“Dân mới trải qua thời loạn lạc,nhiễm thói xấu đã lâu, chưa tin giáo hoá mới, trong phép trị mối loạn, hình phạt không thể không dùng được. Cần phải lấy lòng kính thương mà làm cẩn thận thế nào đó thôi”&nbsp;</em><strong><em>[1], tr.518.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Như vậy, Gia Long xác định rất rõ đường lối trị nước kết hợp giáo hoá và hình pháp, nhưng hình pháp chỉ là nhất thời, trong một giai đoạn, một bối cảnh nhất định, còn giáo hoá vẫn là phương tiện căn bản để thu phục nhân tâm, cai trị đất nước. Trên nguyên tắc này, Gia Long theo sát những tư tưởng chính trị căn bản của Nho giáo, mở rộng đường ngôn luận để tìm kiếm kế sách hay và sự đồng thuận vì sựvững mạnh của vương triều. Ông nói: <em>“Phàm đường ngôn luận mở hay lấp là có quan hệ đến đạo chính trị thịnh hay suy ... Cho nên ta không thể không quên mình để theo người mà mở rộng con đường ngôn luận. Các ngươi, trong các quan, ngoài trăm họ, nên cố gắng giúp ta, chính trị hay hay dở, công việc nên hay chăng, cùng binh lương làm sao cho đầy đủ mà không hại dân, loạn tặc làm sao cho dẹp yên mà đừngkhổ dân, đều nên trình bày hết thảy cho rõ sự thực”</em>. Theo Quốc sử quán triều Nguyễn: <em>“Vua rất lưu ý nghiệp văn, thường lấy sự bồi dưỡng nhân tài làm việc gấp. Phàm ai có đơn xin theo học, đều cho được miễn binh đao, khiến cho gắng công tập nghiệp để đợi khoa thi”&nbsp;</em><strong><em>[1], tr.239.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những tư tưởng trị nước cơ bản trong buổi đầu khôi phục lại quyền lực chính trị nêu trên của Gia Long đều xuất phát từ quan điểm vương đạo của Nho học. Gia Long khi đàm đạo việc chính trị các triều đại với bày tôi đã khẳng định: <em>“Trị nước lấy được lòng dân làm gốc. Khi ta mới tiến lấy Phú Xuân, quân giặc quay giáo quy hàng, sĩ dân vui mừng, hỏi tại sao mà được lòng dân như thế? Thực là bởi những thánh vương đời trước lấy ơn để cố kết lòng dân nên dân không thể quên” </em><strong>[1], tr.477.</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tư tưởng lấy được lòng dân làm gốc của việc trị nước làtư tưởng quán xuyến trong thuật trị nước phương Đông nói chung, trong Nho giáo nói riêng và được coi là tư tưởng chính trịcăn bản nhất của Việt Nam. Là một người từng trải việc binh, vào sống ra chết nhiều lần trong quá trình chống lại triều Tây Sơn, khôi phục lại ngôi vị, Gia Long thấu rõ và quán triệt chân lý chính trị này trong suốt cuộc đời trị nước của mình.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gia Long kế thừa tư tưởng trị nước của các chúa Nguyễn và tiếp thu, học tập mô hình về tổ chức bộ máy nhà nước phong kiến của Trung Hoa. Mặc dù đã thu trọn lãnh thổ Đàng Trong và Đàng Ngoài vào tháng &nbsp;6 - 1802 và đặt niên hiệu Gia Long từ năm này nhưng đến tháng 2 - 1804, quốc hiệu Việt Nam mới được đặt chính thức và sử dụng trong công việc hành chính và bang giao và phải đến tháng 5 - 1806 Gia Long mới chính thức lên ngôi hoàng đế. Đó là sự cẩn trọng theo các nghi lễ và phép tắc trị quốc tuyệt đối tuân thủ mệnh trời của chính trị Nho giáo.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Việc tổ chức bộ máy triều chính và điều hành, quản lý đất nước theo tinh thần vương đạo kết hợp pháp trị cũng được Gia Long cẩn trọng tham khảo kinh nghiệm lịch sử dân tộc và Trung Hoa. Ông tham khảo kinh nghiệm trị nước tốt đẹp thời Đường Thái Tông (599-649) được biên chép trong sách <em>“Trinh Quán chính yếu”</em> về cách thức huy động sức dân, phát huy hết năng lực của nhân tài vào xây dựng nên triều đạithịnh trị bậc nhất Trung Hoa thời phong kiến. Đồng thời, ông cũng cho tham chước hình luật thời Lê Hồng Đức để định luật pháp của triều đại mình. Bộ Hoàng Việt luật lệ (còn gọi là luật Gia Long) ban hành năm 1815 là kết quả sự tiếp thu bộ luật nhà Thanh và luật Hồng Đức vào thời đại thống trị của triều Nguyễn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trên tinh thần trị nước kết hợp Nho và Pháp, Gia Long đã tổ chức triều đình gồm 6 bộ: bộ Binh, bộ Hình, bộ Hộ, bộ Công, bộ Lại, bộ Lễ. Bên cạnh đó triều đình còn có Ngự sử đài (Quốc sử quán) giúp việc biên chép chính sử của triều đại và tư vấn việc trị nước. Những quy định để quan dân cùng thực hiện (về quan chế, phẩm phục, hành chính, định phép trị an, quy định thưởng phạt, quản lý dân số theo quê quán, quản lý đất đai bằng sổ sách ...) đều được Gia Long nghị bàn cùng đình thần. Những chính sách trị quốc mà Gia Long ban bố thi hành nêu trên đã góp phần đưa việc quản lý xã hội đi vào quy củ, có tác dụng rất lớn tới việc ổn định xã hội, ổn định lòng dân, tăng cường sự nhất thống của triều Nguyễn.</div><ul><li style=\"text-align: justify;\"><strong>Tư tưởng về kinh tế</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Gia Long theo tư tưởng trọng nông khinh thương vì ông coi nghề nông là nghề gốc, là bản nghiệp. Ông xuống chiếu khuyến nông: <em>“Thương dân trọng nông là việc làm chính trị đầu tiên”</em>. Ngay khi lấy lại Gia Định từ quân Tây Sơn, để có thể ổn định lòng dân Gia Long đã thực hiện chính sách quân cấp công điền, công thổ với phương châm <em>“Không sợ ít, chỉ sợ không đều” </em><strong><em>[1], tr.725.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Với chính sách chia cấp ruộng công, đất công bình quân theo số đinh và định lệ ba năm chia lại một lần này, Gia Long đã tạo lập lại bệ đỡ kinh tế truyền thống cho triều đại là chế độ ruộng công - cốt lõi kinh tế của nhà nước phong kiến Việt Nam. Nhờ chính sách kinh tế này, người dân có thể an tâm lao động, sinh sống, gắn bó với đồng ruộng, làng xóm, quê hương và làm mọi nghĩa vụ của thần dân đối với nhà vua qua cấp trung gian là hệ thống quản lý cấp làng xã. Ông cũng rất thông hiểu tập quán chuộng buôn bán, không thích làm nông nghiệp của dân Gia Định nên càng tăng cường các chính sách khuyến nông, khuyến khích khai hoang để dân yên bản nghiệp (như đặt chức quan Điền tuấn chuyên trông coi việc nông, thực hiện chính sách ngụ binh ư nông, giảm tô, thuế, giao ruộng và chức quan cho cá nhân tập hợp được dân khai hoang được ruộng đất …).</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhờ vậy, nông nghiệp từng bước được phục hồi. Do tác động tích cực của các chính sách trọng nông, trong giai đoạn khôi phục dần quyền bính, Gia Long không chỉ đủ binh lương phục vụ chiến tranh mà còn dư lương thực phục vụ các mục đích chính trị, đối ngoại khác. Và sau khi chiếm lại toàn bộ lãnh thổ Đàng Trong, Đàng Ngoài, ông đã tiếp tục triển khai chính sách khuyến nông, khắc phục nạn dân lưu tán, ruộng đồng bỏ hoang, nhanh chóng ổn định lại đời sống của dân chúng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cùng với các chính sách kinh tế trọng nông, lấy đó làm chính sách căn bản để ổn định đời sống thần dân, Gia Long đã nhanh chóng đưa ra thực thi các chính sách khác về tài chính, thương nghiệp, tiểu thủ công nghiệp... nhằm quản lý kinh tế và phát triển các ngành nghề, củng cố sự vững chắc về kinh tế cho vương triều. Việc thống nhất các đơn vị đo lường như cân, thước, phương, thăng, hộc đã được ban hành từ những năm đầu của triều đại (1804).</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Việc định lệ thuế các ngành nghề dựa vào phân loại từng nghề và phân loại dân chính hộ hay khách hộ, việc giao cho Lại bộ quản lý các loại thuyền buôn, việc định lệ đúc tiền đồng, v.v., những việc làm đó ngay từ những năm đầu giành lại quyền bính giúp triều đình tăng nguồn thu, phục vụ việc củng cố sức mạnh của triều đình, thống nhất quản lý nhà nước về các lĩnh vực kinh tế và tạo sự thuận tiện cho người dân yên tâm làm nghề. Chính vì vậy, không chỉ nông nghiệp được khôi phục và ổn định mà các ngành thương mại, tiểu thủ công nghiệp cũng dần được tổ chức hoạt động theo khuôn khổ và có bước khởi sắc trong thờigian nhà vua trị vì. Những khảo cứu về chính sách kinh tế của Gia Long cho thấy, nhà vua theo tư tưởng <em>“trọng nông, khinh thương”</em>, coi buôn bán là mạt nghệ nhưng chưa tới mức phủ định, ngăn cấm thương mại và coi thường các nghề khác như tư tưởng của các vị vua Nguyễn khác sau này.</div><ul><li style=\"text-align: justify;\"><strong>Tư tưởng về quân sự</strong>&nbsp;</li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vào thời Gia Long trị vì, tuy non sông đã thu về một mối nhưng ở một số nơi vẫn còn rất nhiều nhóm chống đối nền thống trị của triều Nguyễn. Trong bối cảnh đó một trong những nội dung trị nước quan trọng của Gia Long là việc đánh dẹp quân phiến loạn, không chịu thần phục để khẳng định quyền nhất thống của triều Nguyễn. Ông có tư tưởng rất rõ ràng về chiến tranh, về việc dùng binh và kỷ luật quân sự. Ông nói: <em>“Binh cách không phải là việc thánh nhân muốn đâu, chỉ là để cứu dân khỏi vòng nước lửa mà thôi”&nbsp;</em><strong><em>[1], tr.408.&nbsp;</em></strong><em>“Việc binh là việc chính trị lớn của nhà nước. … Quân có tiết chế không thể thua. Cho nên sai tướng tất phải kỷ luật. Nay quân chính đã sửa định, tướng sĩ các ngươi phải nên kính vâng, chớ có vượt quá. Phàm kỷ cương của nhà nước duy chỉ có thưởng với phạt. Ai phạm phép ta, dù là kẻ công lao hay họ hàng cũng không tha” </em><strong><em>[1], tr.378</em></strong>.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ông thấu hiểu sự an nguy, tồn vong của vương triều phụ thuộc rất nhiều vào sức mạnh quân sự nên rất chuyên tâm tăng cường sức mạnh quân đội bằng việc ban hành và thực hiện nghiêm kỷ luật quân sự, rèn luyện binh pháp, kỹ năng chiến đấu, trang bị vũ khí, tàu chiến mới cho quân đội, có chính sách thưởng phạt thích đáng với công và tội của tướng sĩ, có chính sách uý lạo, động viên kịp thời với quân tướng cả về vật chất và tinh thần. Không chỉ tập trung tăng cường sức mạnh quân đội trên nhiều mặt để chiến thắng khi chiến đấu, ông cũng luôn chú ý tới thuật tâm công, hàng phục quân đối nghịch, trấn an lòng dân để giảm thiểu tối đa những thiệt hại vô ích do chiến tranh gây ra <strong><em>[1], tr.296, 412, 508.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những chính sách này cho thấy tầm tư duy quân sự đa diện và lão luyện của Gia Long. Nhờ đó, đội quân chinh phạt của nhà vua luôn giành được thắng lợi khi đi trấn áp những nhóm chống đối, ngày càng củng cố uy thế của triều đình không chỉ với các vùng miền trong nước mà cả với các nước lân bang. Sự nhuần nhuyễn binh pháp và dạn dày kinh nghiệm chiến trận của Gia Long còn thể hiện trong thế ứng xử, đối mặt, giải quyết khôn khéo những mâu thuẫn phát sinh trong nội bộ tướng lĩnh, tận dụng những mâu thuẫn trong đội ngũ phe đối lập cũng như nhận diện đồng minh, bạn, thù. Ông cũng dựa trên tinh thần chính danh và tính chínhđáng của vương triều để tỏ rõ tư tưởng hoà giải, tôn trọng đối với triều Lê và họ Trịnh, nhờ đó, nhân tâm ngày càng hướng về triều Nguyễn <strong><em>[1], tr.508, 509.</em></strong></div><ul><li style=\"text-align: justify;\"><strong>Tư tưởng về văn hóa và giáo dục</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gia Long đề cao Nho giáo, dùng Nho giáo để sửa đổi phong tục, thống nhất văn hoá đất nước. Mặc dù không tuyên bố Nho giáo là hệ tư tưởng độc tôn nhưng trong suốt cuộc đời trị vì của mình, Gia Long luôn tuân thủ đường lối chính trị và các phép tắc lễ nghi của học thuyết Khổng Tử, đồng thời từng bước xác lập địa vị thống trị của Nho giáo trong đời sống tư tưởng, tôn giáo của dân tộc. <em>“Vua tôn chuộng đạo Nho, rất chú ý việc lễ nhạc” </em><strong><em>[1], tr.724</em></strong>.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vì vậy, ngay từ những năm đầu giành lại vương quyền, ông đã cho lập văn miếu ở các dinh trấn, đổi bài vị thờ Khổng Tử trong Văn miếu có hiệu là <em>“Văn Tuyên vương”</em> thành <em>“Chí thánh tiên sư Khổng Tử”</em> cho hợp lễ tôn thầy. Linh hồn của Nho giáo là hệ thống tư tưởng trị nước bằng đức, lấy đức để giáo hóa, thu phục nhân tâm, xây dựng và củng cố quyền lực dựa trên sự tự nguyện tuân thủ các chuẩn mực, giá trị đạo đức Nho giáo. Gia Long đặc biệt coi trọng và đề cao việc xây dựng các giá trị đạo đức như trung, hiếu, tiết nghĩa, coi đó là những giá trị căn bản nhất và trường tồn của đạo làm người. <em>“Đạo thống của đế vương, hiếu đễ trước hết; kỷ cương của triều đình, danh phận làm đầu”</em>. Gia Long không chỉ tự thân thực hiện các nghĩa vụ và bổn phận “quạt nồng, ấp lạnh” của người làm con đối với đấng sinh thành của mình, mà còn rất quan tâm khuyến khích thực hiện đạo hiếu của thần dân và lấy đạo hiếu là một trong những lý do chính đáng nhất cho các chính sách trị nước khác. Ngay trong thời kỳ chiến tranh quyết liệt với triều Tây Sơn, Gia Long vẫn có chính sách cho cha và con được ở cùng nhau để con có thể chăm sóc cha, thực hiện bổn phận làm con ngay trong quân đội <strong><em>[1],tr.343.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trung hiếu, tiết nghĩa cũng là những tiêu chí căn bản nhất mà Gia Long dựa vào để dùng người và ra những chính sách khuyếnkhích đạo đức Nho giáo phát triển. Ông đặc biệt trọng thị bậc tài giỏi và trung quân &nbsp;nhưng có sự phân biệt rất rõ ràng. Võ Tánh và Ngô Tòng Chu (là hai võ tướng giỏi, tuyệt đối trung thành, đã tử tiết khi không thể giữ được thành Bình Định) đã được Gia Long ngợi ca:<em>&nbsp;“Bọn Tánh chết như thế là vẹn tiết, tuy bậc trung liệt đời xưa như Trương Tuấn, Hứa Viễn” (hai tướng giỏi trung liệt đời Đường) cũng không hơn được”&nbsp;</em><strong><em>[1], tr.448.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lòng trung của hai vị tướng này cũng khiến địch thủ là tướng Tây Sơn Trần Quang Diệu kính trọng dùng lễ chôn cất. Nhưng đối với người tài giỏi, nếu không có lòng trung ông cũng không dùng, thậm chí còn nghiêm phạt. Việc chỉnh đốn phong tục tập quán, xây dựng nền văn hóa Nho giáo nhất thống trong toàn cõi Việt Nam đã được Gia Long coi là những việc quan trọng hàng đầu trong những năm đầu triều chính. Ông thấy rõ việc cải hoá phong tục tập quán văn hoá theo định hướng văn hoá Nho giáo phải bắt đầu ngay từ các làng xã, là các thiết chế tổ chức xã hội phổ biến và căn bản nhất của xã hội Việt Nam. Ông nói: <em>“Nước là hợp các làng mà thành. Từ làng mà đến nước, dạy dân nên tục, vương chính lấy làng làm trước... nay lập định lệ cho hương đảng, là muốn sửa đổi nguồn tệ để cùng về đường chính vậy”</em>. Năm 1804, Gia Long đã cho định lệ hương đảng cho các xã dân Bắc Hà,trong đó quy định rõ về tiết ăn uống, lệ vui &nbsp;mừng, lễ giá thú, việc tang tế, việc thờ Thần Phật, là những việc quan yếu trong đời sống văn hoá xã hội của làng xã. Khi tôn sùng, đề cao đạo Nho, lấy lý luận Nho giáo về mệnh trời, về họa phúc, về đạo đức, về đạo thờ cúng tổ tiên làm cơ sở trong việc định chính sách với các tôn giáo khác, Gia Long cũng có thái độ và chính sách quản lý rất rõ ràng với Phật giáo, đạo Phù thủy, đồng cốt... và tín ngưỡng dân gian khác. Ông cho định rõ các nghi lễ tôn giáo trong các làng xã để định hướng đời sống tôn giáo đi theo con đường tôn sùng đạo Nho, từ bỏ các tệ mê tín dị đoan trong đời sống tôn giáo của xã hội <strong><em>[1], tr.585-587.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nghi lễ thờ trời đất, sông núi, xã tắc được nhà vua kính cẩn và thận trọng tuân thủ. Ngay khi lên ngôi vua, ông đã cho lập đàn Nam Giao và đàn Xã Tắc để hàng năm nhà vua đích thân tế Trời Đất và thần Nông nhằm khẳng định tính chính thống và bền vững của triều đại. Đốivới Phật giáo, nhà vua tuy không bài xích tư tưởng Phật học nhưng tỏ rõ sự nghi ngờ và phản đối các nghi lễ thờ cúng theo hướng cầu tài, cầu duyên của sư sãi và Phật tử. Ông nói: <em>“Có tội với trời thì cầu đảo vào đâu được. Người có thờ Phật là cốt để phúc báo. Sách nhà Phật nói: “Có duyên Phật độ, không duyên Phật chẳng độ”. Thờ cha mẹ chẳng ra gì, tuy hằng ngày ăn chay niệm Phật cũng vô ích. Trung với vua mà đến thế, dẫu không cúng Phật cũng không sao. Như thế thì người có duyên cần gì phảỉ Phật độ, người không duyên thì Phật độ làm sao?”</em>\n<strong><em>[1], tr.586</em></strong>. Nhà vua cho việc cầu đảo, đồng cốt, phù thủy là mù quáng, vô ích. Ông nói: <em>“Đời sống của dân đều có định mệnh, tai không thể giải được, phúc không thể cầu được, cái thuật cầu đảo, giải trừ đềulà vô ích cả”</em>. Ông cấm những việc bị coi là mê tín, dị đoan: <em>“Những thầy pháp cô đồng cũng không được sung phụng hương lửa để nhương tai, trừ họa. Nếu quen giữ thói cũ, ắt bị nghiêm trị”&nbsp;</em><strong><em>[1], tr.586-587.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Riêng với Đạo Gia tô (Kitô giáo), Gia Long có quan điểm kỳ thị rất quyết liệt, tuy không cấm đạo trong thời gian đầu trị vì nhưng ông có những quy định kiểm soát chặt chẽ theo hướng hạn chế tối đa ảnh hưởng của đạo này trong nhân dân. Ông nói: <em>“Đạo Gia Tô là tôn giáo nước khác truyền vào nước ta, bịa đặt ra thuyết thiên đường địa ngục khiến kẻ ngu phu ngu phụ chạy vạy như điên, tiêm nhiễm thành quen, mê mà không biết ... các tổng xã nào có nhà thờ Gia Tô đổ nát thì phải đưa đơn trình quan trấn mới được tu bổ, dựng nhà thờ mới thì đều cấm”&nbsp;</em><strong><em>[1],tr.587</em></strong>.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Như vậy, với các chính sách và quy định về tôn giáo, văn hóa như trên, Gia Long đã có những bước hậu thuẫn cho sự lên ngôi của Nho giáo, tạo điều kiện choviệc xây dựng nền văn hóa Nho giáo thống nhất trong cả nước. Đồng thời với những chính sách chung nhằm sử dụng Nho giáo vào xây dựng và phát triển nền văn hoá thống nhất của triều Nguyễn, Gia Long đã có những chính sách cụ thể để khôi phục, xây dựng và phát triển nền giáo dục Nho học. Ngay trong buổi đầu của triều đại, ông đã khẳng định sự cần thiết của giáo dục khoa cử, đào tạo nhân tài. Ông nói: <em>“Khoa mục là con đường bằng phẳng của học trò, thực không thiếu được. Phải nên giáo dục thành tài, rồi sau thi Hương, thi Hội lần lượt cử hành, thì người hiền tài sẽ nối nhau lên giúp việc” </em><strong><em>[1], tr.527</em></strong>.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Với tư tưởng giáo dục chủ đạo này, ông ra chính sách khuyến học, lập nhà học, đặt quan Đốc học, định phép học, sách học, cho sưu tầm sách lưu truyền trong dân gian làm thư viện, đặt phép thi, mở khoa thi ... theo chế độ khoa cử Nho học nhằm chấn hưng nền giáo dục khoa bảng truyền thống đã bị gián đoạn trong những năm nội chiến, phục vụ việc đào tạo nhân tài cho triều đại mới. Các kỳ thi Hương, thi Hội lần lượt được tổ chức theo định kỳ đã góp phần lựa chọn ra nhiều nhân tài khoa bảng dưới triều Nguyễn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tư tưởng về xây dựng, quản lý văn hoá và giáo dục của Gia Long mang &nbsp;tính hệ thống và nhất quán theo hướng tôn sùng đạo Nho, lấy Nho giáo làm rường mối để nhất thống đời sống văn hóa, tưtưởng dân tộc.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Với những chính sách đồng bộ, nhất quán về văn hóa, tôn giáo, giáo dục mà Gia Long thi hành, nền văn hóa - giáo dục triều Nguyễn đã dần dần đi vào quỹ đạo Nho giáo và khởi sắc, tạo nên những nền móng vững chắc cho sự phát triển mạnh mẽ vào giai đoạn sau.</div><ul><li style=\"text-align: justify;\"><strong>Tư tưởng về đối ngoại</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đường lối đối ngoại của Gia Long chịu ảnh hưởng sâu sắc của tư tưởng coi Việt Nam và Trung Quốc là trung tâm văn minh, còn các dân tộc khác là dã man, kém phát triển. Nếu Trung Hoa gọi người Việt là mandi thì Gia Long cũng gọi các dân tộc phụ thuộc xung quanh là Phiên, Man. Tư tưởng tự tôn dân tộc đã ảnh hưởng mạnh mẽ tới đường lối đối ngoại của Gia Long. Ứng xử ngoại giao của Gia Long với triều nhà Thanh là sự thần phục, triều cống; với các nước lân bang Đông Nam Á như Thái Lan, Indonesia, Miến Điện là hợp tác; với các nước láng giềng phụ thuộc như Cămphuchia và là bảo trợ, chi phối với các nước phương Tây xa xôi là cảnh giác và từ chối ngoại giao.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Theo kinh nghiệm lịch sử, mỗi triều đại mới của Việt Nam đều chủ động thông hiểu với triều đình đương thời bên Trung Hoa, xin cầu phong và triều cống theo lễ phiên bang đối với hoàng đế Trung Hoa để khẳng định tính hợp lệ và chính thống của triều đại trong trật tự các nước phương Đông. Điều này không chỉ giúp triều đại mới khẳng định quyền thống trị hợp pháp của mình, thu phục nhân tâm mà còn giúp tránh được những rắc rối ngoại giao và nội trị khác để an dân. Vì vậy, ngay khi lấy đượcThăng Long (5 -1802) từ triều Tây Sơn, <em>“Vua hạ lệnh cho bọn Quang Định đem quốc thư và phẩm vật... đi xin phong và xin đổi quốc hiệu là Nam Việt” </em><strong><em>[1], tr.535.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Năm 1804, Gia Long đã tổ chức đại lễ bang giao, làm lễ thụ phong của vua Thanh tại điện Kính Thiên, Thăng Long và định lệ triều cống, đi sứ Trung Hoa, hai năm một lần cống, bốn năm một lần đi sứ bắt đầu từ năm Quý Hợi (1803) <strong><em>[1], tr.582.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đối với các nước lân bang trong vùng Đông Nam Á, Gia Long luôn vừa cố gắng thiết lập, duy trì, củng cố mối quan hệ ngoại giao thân thiết, gần gũi, cùng có lợi nhưng đồng thời cũng hết sức cảnh giác trước mọi âm mưu can thiệp vào Việt Nam cũng như luôn bảo vệ quyền bảo hộ của triều Nguyễn đối với các nước phụ thuộc. Mối liên hệ, thông tin, giao hiếu, tặng quà, hỗ trợ lẫn nhau bình đẳng giữa triều đình Thái Lan và triều Nguyễn được Gia Long duy trì rất khôn khéo để vừa bảo vệ được chủ quyền, quyền chi phối với các vùng đất mới chinh phục hay được nhà Nguyễn bảo hộ, vừa tránh sự can thiệp của Thái Lan vào Việt Nam <strong><em>[1], tr.649, 707.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đối với các nước thần thuộc, Gia Long nêu ra nguyên tắc ứng xử ngoại giao là: <em>“Đi thì hậu, lại thì bạc, đó là đạo mềm mỏng với người xa. Nước Vạn Tượng không bỏ lễ thờ nước lớn, kính thuận đáng khen, nên ban tứ hậu mà bảo về”&nbsp;</em><strong><em>[1], tr.284, 298, 377.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tuy nhiên, với những thủ lĩnh phiên bang bất thần phục, Gia Long sẵn sàng trấn áp, can thiệp vào nội bộ các nước này, phế lập vua chúa, tù trưởng của họ để bảo vệ chế độ lệ thuộc, triều cống, thần phục của nhà Nguyễn, khẳng định quyền lực và vai trò bảo hộ của nhà Nguyễn đối với các nước đó <strong><em>[1], tr.254, 311.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gia Long có tư tưởng coi thường phẩm chất người phương Tây (Hồng mao) và hết sức cảnh giác đối với các đề nghị thông thương, giao hiếu của họ. Ông nói: <em>“Tiên vương kinh dinh việc nước, không để người Hạ lẫn với người Di, đó thực là cái đề phòng từ lúc việc còn nhỏ. Người Hồng Mao gian giảo, trí trá, không phải nòi giống ta, lòng họ hẳn khác, không cho ở lại, ban cho ưu hậu mà khiến về, khước từ những phương vật mà họ hiến” </em><strong><em>[1], tr.603.</em></strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tư tưởng của Gia Long coi thường người phương Tât (từ chối thông thương, lập phố buôn, cấm thuyền buôn phương Tây …) không chỉ xuất phát từ sự khác biệt văn hóa, chủng tộc mà còn xuất phát từ sự cảnh giác, lo lắng về mục đích giao thương của họ nhằm vào chủ quyền của triều Nguyễn cũng như sự xâm thực của nghề mạt (buôn bán) ảnh hưởng tới trật tự xã hội Nho giáo mà nhà vua đang từng bước xây dựng và củng cố. Những tư tưởng này của vua Gia Long đã trở thành những nguyên tắc đối ngoại căn bản nhất, ảnh hưởng &nbsp;hết sức sâu sắc tới tư tưởng ngoại giao của triều Nguyễn trong suốt gần 100 năm cho đến khi mất nước vào tay Đế quốc Pháp.</div><ul><li style=\"text-align: justify;\"><strong>Kết luận</strong></li></ul><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Gia Long là một nhân vật gây nhiều tranh cãi về công và tội đối với dân tộc trong giới nghiên cứu trong và ngoài nước. Nhưng, ông là một nhà chính trị lão luyện, đã mở ra một giai đoạn mới của dân tộc với một lãnh thổ thống nhất trải dài từ Bắc đến Nam. Ông đã thành công trong việc xây dựng những nền tảng căn bản nhất để quản lý thống nhất toàn bộ đất nước đa tộc người, đa văn hoá theo một khuôn mẫu chung là các quy tắc chính trị trong xã hội Nho giáo và để lại những dấu ấn rất đậm nét trong lịch sử cận đại Việt Nam. Điều đó là một khẳng định rõ ràng và thuyết phục về tầm vóc tư tưởng trị quốc của Gia Long trong thời phong kiến và đóng góp của ông vào kinh nghiệm chính trị của dân tộc.</div><div style=\"text-align: justify;\">===</div><div style=\"text-align: justify;\"><strong><em>Tài liệu tham khảo</em></strong></div><div style=\"text-align: justify;\">[1] Quốc sử quán triều Nguyễn (2007), Đại Nam thực lục, t1, NXB Giáo dục, Hà Nội</div><div style=\"text-align: justify;\">[2] Tạ Chí Đại Trường (2006), Thần Người và Đất Việt , NXB Văn hoá Thông tin.</div><div style=\"text-align: justify;\">[3] Lê Sỹ Thắng (1997), Lịch sử tư tưởng Việt Nam, t.2, NXB Khoa học xã hội, Hà Nội.</div><div style=\"text-align: justify;\">[4] Lê Văn Quán (2013), Lịch sử tư tưởngchính trị - xã hội Việt Nam thời kỳ Lê- Nguyễn, NXB Chính trị quốc gia, Hà Nội.</div><div style=\"text-align: justify;\">[5] Trương Thị Yến (chủ biên) (2013), Lịch sử Việt Nam, t5, NXB Khoa học xã hội, Hà Nội</div><div style=\"text-align: justify;\">[6] Jan M. Pluvier (1995), Historical Atlas of South – East Asia, E.J Brill Publisher, Netherland.</div><div style=\"text-align: justify;\">[7] Woodsire Alexander Barton (1988), Vietnamd the Chinese model, Harvard University Press, Cambrige (Massachusett) and London</div><div style=\"text-align: justify;\">===</div><div style=\"text-align: justify;\"><strong><u>Tác giả: Lê Thị Lan</u></strong></div><div style=\"text-align: justify;\"><em>Phó giáo sư, tiến sĩ, Viện Thông tin Khoa học xã hội, Viện Hàn lâm Khoa học xã hội Việt Nam.</em></div><div style=\"text-align: justify;\">ĐT: 0949919959</div><div style=\"text-align: justify;\">Email: lanphilosophy@gmail.com</div><div style=\"text-align: justify;\">Nghiên cứu này được tài trợ bởi Quỹ Phát triển Khoa học và Công nghệ Quốc gia (Nafosted) trong đề tài mã số I3 -2012.09</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5609,"created_at":"2017-04-30T08:45:12.186Z","down_point":1,"up_point":18,"tags":[]}