{"_id":9370,"title":"Giảm cân, thật khỏe!","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Những năm cấp một, tôi là một cô bé gầy như mắm, đi đến đâu mọi người cũng nói sao gầy thế cháu, ăn nhiều vào. Vâng, và để không phụ công mong mỏi của mọi người, tôi đã ăn nhiều thật. Lên cấp hai, cân nặng của tôi tăng vùn vụt, tăng không phanh. Cấp ba cũng thế, và đỉnh điểm là năm nhất đại học, tôi có cân nặng thật tuyệt vời, lăn được theo nghĩa đen, 1m50 56 kg...</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Béo, thật mệt mỏi. Dù làm rất nhiều việc, nhưng cân nặng của tôi cứ tăng liền tù tì không kiểm soát. Lúc nặng cân nhất, tôi về nhà mà mẹ tôi dường như không còn nhận ra con gái. Các bạn biết đấy, một khi phụ huynh đã phải thốt lên câu: \"M giảm cân đi con\" thì chắc chắn là bạn béo đến mức không thể nhìn nổi nữa. Thế là cuối năm nhất, tôi chăm chỉ tìm ra một kế hoạch giảm cân cho mình. Ôi các bạn biết không, tôi đã đề ra biết bao nhiêu là lịch tập luyện, rồi ăn uống, xong đâu lại vào đấy, cứ giảm được mấy kg thì lại tăng vì số kalo ăn vào còn nhiều hơn là số kalo đã giảm. Đến Tết năm 2017, số cân nặng của tôi giảm được một chút, 53kg.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/937091f09b9511e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Hana Giang Anh)</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Người ta bảo rồi, muốn giảm cân là phải có động lực, mà động lực tuyệt vời nhất là yêu. Nhưng có ai yêu cái đứa vừa lùn vừa béo, da đen nhẻm mặt tròn như cái đĩa như tôi chứ. Ôi chà chà, thế là không được. Tôi tìm ra một động lực khác cho bản thân. Năm ba Đại học, tôi sẽ phải đi thực tập, mà thực tập thì học sinh không hề thích giáo viên xấu xí béo ục ịch một chút nào, vì nhìn vào không có cảm hứng. Điều này tôi đã rút ra được khi đi kiến tập năm 2. Trong khi các giáo sinh khác bước lên chào cả lớp nhận được những tràng pháo tay giòn giã, thì khi đến lượt tôi, tiếng vỗ tay thưa thớt và uể oải vô cùng. Hình ảnh đó đã ám ảnh tôi đến tận bây giờ, và tôi quyết giảm cân cho bằng được. Trước nghỉ hè năm nay, cân nặng của tôi là 51kg.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Béo - bạn sẽ chịu rất nhiều thua thiệt. Mình ăn đâu có nhiều mà toàn bị mang tiếng ăn thùng uống vại. Rồi bị trêu chọc đùa bỡn, tổn thương nhưng cũng chẳng dám nói gì vì đó là sự thật. Có những ngày tôi bị stress nặng, bị ám ảnh và dần thu mình lại, ngại giao tiếp và tự ti. Tôi quyết tâm giảm cân dưới đầu 5. Và tôi đã giảm được thật sự. Tôi vùi mình vào những bài tập gym, cardio, yoga, aerobic,... đặc biệt là những bài tập cardio của Hana Giang Anh đã giúp tôi giảm cân đáng kể. Tập luyện chỉ quyết định cân nặng từ 20 - 30%, còn lại là do chế độ ăn uống. Tôi hạn chế ăn đồ ngọt, kìm chế ham muốn uống trà sữa, ăn vặt, và tập tành ăn chế độ eatclean - ăn nhiều rau xanh, hoa quả, chất đạm, ăn cơm gạo lứt bổ sung chất xơ, nói không với đồ ngọt. Một tuần bạn sẽ được xả 1 ngày bất kì, và tôi thì thường hay chọn chủ nhật. Ngoài ra tôi còn tham gia vào một group của Hana, ở đó chị em chia sẽ những bài tập, công thức nấu ăn, quá trình lột xác giảm mấy chục kg. Khi tham gia vào đó, tôi thấy mình có động lực tập luyện hơn hẳn. Hiện tại, cân nặng của tôi là 47kg, ăn no là 48kg, 1m52. Điều quan trọng hơn hết là bản thân mình cảm thấy khỏe khoắn hơn, yêu đời hơn, và tự tin hơn nữa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78062dc09b9611e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp; &nbsp; &nbsp;Từ 56kg, tôi đã giảm được 9kg trong vòng mấy năm, dù hơi lâu nhưng cái gì chậm chậm cũng tốt hơn, vì nhanh quá cơ thể khó thích ứng kịp. Mục tiêu hiện tại của tôi là giảm còn 45kg, nhưng có lẽ hơi khó vì tôi ăn uống cũng linh tinh lắm hì hì. Chắc phải khi nào có người yêu, thì tôi mới giảm được bằng ấy quá. Cố gắng giữ mức cân nặng này, là quá tuyệt vời rồi, trong &nbsp;con mắt của tôi. Chẳng có gì là không thể nếu mình cố gắng, đúng không nào?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7218,"created_at":"2017-09-17T10:54:08.236Z","down_point":1,"up_point":15,"tags":[]}