{"_id":6395,"body":"<p style=\"\"><a data-hovercard=\"/ajax/hovercard/page.php?id=178372728864862\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/Brand.Finance/\">Brand Finance</a> vừa công bố top 10 thương hiệu giá trị nhất Việt Nam năm 2016 bao gồm những cái tên quen thuộc như Vinamilk, Masan, Sabeco, Petrolimex, Viettel, Mobifone, ...&nbsp;</p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80211d30d35a11e6adcf67d66892e165.png\"></p><p style=\"\"><br></p><p style=\"\"><br></p><p style=\"\"><strong>1. <a data-hovercard=\"/ajax/hovercard/page.php?id=745959902147725&extragetparams=%7B%22directed_target_id%22%3A0%7D\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/pages/Vinamilk/745959902147725\">Vinamilk</a>: Xây dựng thương hiệu dựa trên tinh thần VIệt</strong><strong>&nbsp;</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c481370d35a11e6adcf67d66892e165.png\">Niềm tự hào quốc gia là một trong những USP hiệu quả mà doanh nghiệp có thể khai thác, đặc biệt đối với những ngành có sự cạnh tranh khốc liệt từ hàng ngoại nhập. Có thể điểm qua vài thương hiệu đi theo con đường này như Vinamilk, Vietnam Airline, hay Bitis. Cách làm này đã được Vinamilk duy trì qua nhiều năm và đã đem lại thành công lớn cho thương hiệu này, giúp giữ vững vị thế là hãng sữa hàng đầu Việt Nam cho tới nay.<br>Năm 2016 là một năm đáng nhớ của Vinamilk với nhiều chương trình và sự kiện kỉ niệm 40 thành lập như ‘’Ươm mầm tài năng’’ hay chiến dịch ‘’ 6 triệu ly sữa cho trẻ em Việt Nam’’… Bên cạnh đó, Vinamilk đã chi 7 tỷ đồng dành cho quỹ từ thiện ‘’Cùng Vinamilk vươn tới trời cao’’ dành cho trẻ em khuyết tật, mồ côi. Mọi hoạt động đều đi theo concept chung của nền tảng thương hiệu, hứa hẹn sẽ còn đưa thương hiệu Vinamilk vươn cao thêm nữa cùng trẻ em Việt.</p><p><br></p><p><strong>2. Mở rộng thương hiệu như Masan</strong><strong>&nbsp;</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e3c05e0d35b11e6adcf67d66892e165.png\"></p><p>Masan có cách riêng của mình để quản lý và phát triển danh mục hàng tiêu dùng của mình. Masan Consumer Holdings (MCH) chính là bàn đạp để mở rộng tầm với của Masan trong các lĩnh vực liên quan đến tiêu dùng. MCH sẽ bao gồm 2 \"trụ\" là Masan Consumer và Masan Consumer Ventures (MCV). Masan Consumer sẽ chỉ tập trung vào các ngành cốt lõi là thực phẩm và đồ uống. Trong khi đó, nhân tố mới MCV sẽ mở rộng đầu tư vào nhiều lĩnh vực khác nhau liên quan đến thị trường tiêu dùng, nơi mà thương hiệu và phân phối đóng vai trò quyết định thắng bại trong kinh doanh (như bán lẻ).<br>Khi mở rộng dòng nước mắm Chin-Su Yod Thong (Chin - Su Giọt vàng) tại thị trường Thái Lan, Masan đã biết phát triển sản phẩm phù hợp với văn hóa và khẩu vị địa phương: gặp các chuyên gia để hiểu về lịch sử và vai trò của nước mắm trong ẩm thực Thái; học cách nấu món ăn Thái bởi đầu bếp Thái; cùng sống, cùng ăn với các gia đình người Thái để hòa nhập vào văn hóa và ẩm thực với người tiêu dùng Thái. Trên nền tảng này, Masan đã phát triển ra một loại nước mắm dành cho người Thái.<br>Từ một vị thế còn khá khiêm tốn ở Việt Nam mới chỉ cách đây 6-7 năm, tới nay Masan đã vươn lên ngoạn mục với giá trị thương hiệu lên tới 305 triệu USD.</p><p><br></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\"><strong>3. <a data-hovercard=\"/ajax/hovercard/page.php?id=108056229223289&extragetparams=%7B%22directed_target_id%22%3A0%7D\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/pages/Sabeco/108056229223289\">Sabeco</a>: Đầu tư vào nhận diện thương hiệu</strong></span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ee97cd0d35b11e6a6591d07bc912d86.png\"></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">Sabeco hiện là doanh nghiệp bia lớn nhất Việt Nam với thị phần lên tới 43%, bỏ xa các đối thủ bám đuổi như Heineken, Habeco, Carlsberg, Sapporo…<span>&nbsp;</span><br>Có được thành tích đáng tự hào này là kết quả của việc thực hiện đúng hướng các chiến lược về thương hiệu - từ việc xây dựng lại hệ thống nhận diện thương hiệu, đổi mới và nâng cấp hình ảnh logo và các thông<span>&nbsp;</span><span>điệp theo hướng chuyên nghiệp và chuyên sâu, quản lý các nhãn riêng biệt sao cho vẫn giữ được những nét ưu điểm truyền thống nhưng đã thể hiện được tính năng động, thân thiện và hiện đại phù hợp với xu thế phát triển chung. Nhận diện mới được triển khai từ năm 2009, qua 6 năm đã chứng minh được hiệu quả, đem đến cho người tiêu dùng những cảm nhận tích cực về một doanh nghiệp đang quyết tâm thay đổi và không ngừng vươn lên phát triển một cách toàn diện. Liên tiếp trong 5 năm vừa qua, Sabeco đã được vinh danh trong chương trình thương hiệu quốc gia Việt Nam, tăng trưởng hết sức tích cực với doanh thu lên tới hàng chục nghìn tỷ đồng mỗi năm.</span></span><span><span>&nbsp;</span></span></p><p><br></p><p><strong>4. <a data-hovercard=\"/ajax/hovercard/page.php?id=142599762453679&extragetparams=%7B%22directed_target_id%22%3A0%7D\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/pages/Petrolimex/142599762453679\">Petrolimex</a>: Sự nhất quán trong hình ảnh thương hiệu</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e75e530d35b11e6adcf67d66892e165.png\"></p><p>Với quyết tâm xây dựng Petrolimex thành tập đoàn kinh tế mạnh và năng động, Tập đoàn Xăng dầu Việt Nam đã áp dụng hệ thống nhận diện thương hiệu mới Petrolimex trong toàn hệ thống, từ Công ty Mẹ – Tập đoàn Xăng dầu Việt Nam đến các công ty con – đơn vị thành viên Petrolimex tại Việt Nam và tại nước ngoài.<br>Nhận diện mới Petrolimex là sự phát<span>&nbsp;</span>triển kế thừa các giá trị cốt lõi quý báu, phát huy các tính cách tốt đẹp của nhận diện trước đây và thể hiện tầm nhìn “để tiến xa hơn”. Bên cạnh việc áp dụng hệ thống nhận diện thương hiệu mới, Petrolimex tập trung xây dựng văn hóa doanh nghiệp, vận hành chương trình quản trị nguồn lực doanh nghiệp (ERP), rà soát các quy trình quy phạm, hoàn thiện công tác quản lý; kiên quyết ngăn chặn, loại bỏ các hành vi vi phạm làm ảnh hưởng không tốt đến uy tín, hình ảnh, thương hiệu Petrolimex. Có thể thấy trong bảng xếp hạng trên thì giá trị thương hiệu của Petrolimex chiếm tới 28% giá trị doanh nghiệp - một tỉ lệ khá cao.</p><p><br></p><p><strong><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">5. Viettel: Hướng ra biển lớn từ lợi thế cạnh tranh lõi</span></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4f31780d35b11e6adcf67d66892e165.png\"></p><p><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">Xác định được thế mạnh cạnh tranh hay là giá trị cốt lõi như một nền tảng để làm thương hiệu. Có thể lấy ví dụ từ thành công của Viettel. Không phải người bắt đầu sớm nhất trên thị trường, nhưng đã trở thành hãng viễn thông lớn nhất Việt Nam, nay Viettel đã đầu tư ra tới 9 thị trường nước ngoài (gồm Lào, Campuchia, Đông Timor, Cameroon, Hait<span>i, Mozambique, Burundi, Peru, Tanzania) trong đó Lào, Campuchia đang là những “con gà đẻ trứng vàng” của Viettel. Với phương châm \"nâng tầm nền viễn thông\", Viettel chọn đúng những thị trường chưa phát triển để tiếp tục tận dụng và khai thác được thế mạnh sẵn có của mình và tránh được nguy cơ đến từ việc thị trường trong nước đã bão hòa.</span></span><span><span>&nbsp;</span></span></p><p style=\"text-align: right;\"><span><span>Theo&nbsp;</span></span><a href=\"https://www.facebook.com/up.coworkingspace/posts/420641604934102?pnref=story\" target=\"_blank\"><span><span>UP Co-working Space</span></span></a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-05T15:34:09.837Z","creator_id":2840,"down_point":2,"tags":null,"title":"5 bài học branding từ Top thương hiệu mạnh nhất Việt Nam","up_point":15}