{"_id":7948,"title":"Về vấn đề dạy con đối với việc học ở trường","body":"<div>6</div><div>Nói trước toàn bộ bài viết này là suy nghĩ của cá nhân tôi qua thời gian đã rút ra được, để trao đổi với các bạn nên không khuyến khích các bạn học như một điều đúng đắn. Vì chỉ là suy nghĩ của tôi thôi.</div><div>Hiện tại ba mẹ tôi đều là giáo viên nên tôi cũng được biết cách một số phụ huynh bắt con học hành. Trước tiên là ở tiểu học trước. Bây giờ không ít các cuộc thi trên mạng như violympic toán, ioe,... hay chỉ đơn giản là các cấp bậc học sinh giỏi học sinh khá. Tôi đã từng thấy rất rất nhiều phụ huynh bắt con phải thi vio, ioe và chạy đôn chạy đáo đi tìm chỗ học thêm anh văn, rồi năn nỉ ba tôi dạy thêm mặc dù đã chật kín chỗ chỉ để con có cái giải với người ta hay chỉ cần học sinh giỏi là tốt rồi. Đó là các phụ huynh có con em học bình thường, chứ nếu con mà giỏi giỏi một chút, đặc biệt là đối với những đứa được chọn để bồi dưỡng thi thì càng kì lạ. Họ ganh đua nhau, con cái ganh đua học, cha mẹ ra chợ khoe thành tích của con mình, rồi có người đem quà đến nhà tôi để mong 'thầy dạy cho nó giỏi'. Có giải thì người này ganh người kia, rồi phần thưởng ai nhiều hơn, con ai học giỏi hơn. Những đứa trẻ học không bằng mà cha mẹ cứ ép con học mặc dù nó chưa ý thức được việc học của mình và còn 'ham chơi', nếu vậy chúng sẽ bị cha mẹ gán cho lười học, học dở, học không bằng bạn. Ôi tôi tự hỏi tụi nhỏ mới học tiểu học, từ lớp 1 đến 5 đều có các cuộc thi thố. Tụi nó cái đầu non nớt lẽ ra nên được vun đắp cho một đam mê, ước mơ, và đặc biệt là các vấn đề đạo đức cốt yếu, tính tò mò, đọc sách, rất nhiều rất rất nhiều thì đại đa số vẫn còn nhiều phụ huynh bắt con mình chạy theo những cái mốc cho nhà trường, giáo dục đặt ra. Mà xuyên suốt các cấp bậc học từ mẫu giáo đến đại học thử hỏi có ai dạy 'cách dạy con'. Đó là nhà ai nhà nấy dạy thôi, mỗi người mỗi kiểu, nhưng cái tối không đồng tình là chạy theo những cái danh hiệu buồn cười kia để con mình có nhiều quà, con mình tài giỏi rồi để mình đi khoe với các chị, các ông để nở mày nở mặt.&nbsp;</div><div>Đó là đối với bậc tiểu học. Khi tôi lên đến cấp 2 thì tôi lại thấy phụ huynh bắt con theo kiểu khác. Dĩ nhiên những ai có con em học giỏi ở tiểu học thì lên cấp 2 việc ép buộc càng nặng nề hơn nữa. Đặc biệt là về ý thức học tập. Tức là việc bạn nghĩ mai cần học gì làm gì thì phải chăm chỉ làm bài học bài ở nhà, tránh giải trí quá nhiều. Ôi tôi thấy thương cho con em nhỏ đang học lớp 6 của tôi. Năm ngoái nó cũng dạng ưu tú, thêm ba mẹ giáo viên nên giờ nó bị bắt học kinh khủng. Bị chửi suốt ngày. Tôi nghĩ việc ý thức học tập là để tự nhiên nó hiểu ra chứ. Bản thân tôi cũng từng được khen ngợi và từng rớt tạch đau điếng, chuyển trường, bạn mới, học hành sa sút, thất tình, rất nhiều thứ rồi tôi mới ý thức mình đang đi học vì cái gì, cái gì quan trọng cái gì không. Mất mấy năm tôi mới hiểu ra được, đau đớn ê chề, ngày trước người ta khen tôi bao nhiêu khi thất bại tôi té đau bấy nhiêu. Thế mà nhiều phụ huynh lại bắt con hiểu được điều đó thông qua chửi bới, so sánh với 'con nhà người ta', roi vọt, cấm đoán,...Chết lạc đề, đối với cấp 2 tôi thấy nhiều cha mẹ không còn chạy theo các giải thưởng đó nhiều nữa mà lo chạy chỗ học thêm, toán, lý, hoá, anh, văn,... rồi lo coi con học chính là ai để đi học thêm cô đó thầy đó để không bị đì. Quả thực lên cấp 2 phụ huynh ít nói con họ hơn, cũng vì lịch học dày đặc bắt buộc hoc sinh phải siêng năng để không bị điểm kém, và những ai có con thi học sinh giỏi ở trường thì sẽ hiểu cho sự vất vả cảu con khi cày ngày cày đêm học hành. Bản thân tôi từng là một đứa học khá tốt vào năm lớp 6-7 nhưng sau khi chuyển trường lên lớp 8-9 thì tôi như rớt từ trên cao xuống. Chả còn ai khen ngợi tôi, thậm chí tôi còn bị viết 2 bảng kiểm điểm năm lớp 8, bị chửi thậm tệ vì quên bài vẽ tranh, tôi bị coi như một người bình thường như bao người khác. Giống như quay lại với con số không vậy. Đến khi lên lớp 9 do yêu cầu thi học sinh giỏi quá cao, tôi học chuyên Toán và Casio, nên đã lơ là rất nhiều trong việc học các môn khác. Từ một đứa 9.6 xuống 9.0 rồi 8.2. Thật đấy, bài Công nghệ học kì chỉ có 4 điểm, bài Công dân thì học được nửa còn nửa chừa giấy trắng, nhiều chuyện lắm. Nhưng đến bây giờ tôi thực sự tự hào vì tôi đã là tôi của lúc đó. Cũng nhờ nó mà tôi mày mò tìm đến khoa học, rồi rất nhiều nhận định 'trưởng thành' đối với cuộc sống, tôi biết ý thức việc học của mình. Tôi đã trốn học để leo lên một ngôi chùa tít trên núi cùng với hai thằng bạn chỉ để thổi sáo và ngắm mây bay.&nbsp;</div><div>Đến bây giờ tôi là học sinh cấp ba, tôi lại thấy người ta cố công chạy chọt xin học thêm còn dữ dằn hơn nữa. Học thêm từ thứ hai đến chủ nhật, không có thời gian rảnh, rồi bắt con phải học sinh giỏi. Học sinh giỏi ở cấp 3 ở trường tôi là một việc rất khó. Người ta tìm cho con thầy tốt để học để lên lớp 12 ôn thi đại học luôn. Sự chênh lệch giữa cấp 2 và 3 là rất lớn, cho nên nhiều bạn của tôi dù cấp 2 thi tỉnh đạt giải mà cấp 3 học sinh khá là bị cha mẹ có biện pháp xử phạt ngay. Từ đầu năm học tôi đã đề ra mục tiêu là chỉ cần học sinh giỏi chứ không ganh đua điểm với các bạn khác, nhưng dưới áp lực từ gia đình, nhà trường thật sự tôi đã có suy nghĩ sẽ phải hơn người này, hơn người kia, để đạt điểm cao hơn. &nbsp;Chốc chốc đã hết năm lớp 10 và tôi cũng không biết mình đã phí cả một năm học và bây giờ tôi nhận được những gì nữa.&nbsp;</div><div>Ở đây tôi muốn bày bỏ suy nghĩ của tôi về việc cách nhìn của phụ huynh đối với con mình. Cá nhân tôi cho rằng điều quan trọng với con tôi sau này nhất là sự TRẢI NGHIỆM. Mỗi con người được sống một lần nên phải trân trọng cuộc sống ấy và trân trọng cuộc sống của người khác. Không nên sống thay cho phần của con mình. Con cần trải nghiệm nhiều thứ trong cuộc sống chứ không phải là các danh hiệu nhảm nhí kia. Một học sinh giỏi là một học sinh có tống trung bình môn trên 8 và môn Văn hoặc Toán trên 8. các môn còn lại không dưới 6.5. Nghĩa là tất cả được đánh giá dựa trên các con số. Tôi cho rằng là cha mẹ, điều tối kị là coi con mình là gánh nặng, là sự vất vả, phải coi đó là một thiên chức, là đặc ân của mình. Phải chọn lọc để dạy dỗ nó. Cha mẹ là những người đầu tiên viết nên trang giấy trắng đó. Vấn đề đạo đức cốt yếu là một điều tối quan trọng, tức là tấm lòng yêu thương con người, không gian lận, không nói dối, ... chưa hết còn phải dạy con đọc sách. Cha mẹ không thể theo con để dạy mãi thì sách chính là người thầy theo chân nó. Việc con có đọc sách hay không quyết định rất nhiều đến nhân cách của nó. Nên nhớ dạy con không phải là trò tiêu khiển sau khi bạn từ công ty trở về. Yêu thương là chưa đủ. Bạn đau xót khi miền trung gặp thiên tai, bà con mất nhà cửa thì có giúp được họ. Bạn chuẩn bị để giúp học mà giúp không đúng cách thì có ích gì. Tương tự bạn chỉ yêu thương nó thì ích gì, bạn muốn nó hạnh phúc sau này nên bạn bắt nó học, như vậy là bạn sống thay cho cuộc đời của nó.&nbsp;</div><div>Bây giờ bạn càng bắt nó học giỏi đến bao nhiêu thì nó càng mất kĩ năng sống và khi ngã sẽ càng đau. Trường học chả bao giờ dạy bạn phải dạy con như thế nào cả, bạn chỉ muốn nó hạnh phúc theo cách nghĩ cảu bạn và huỷ hoại đi tiềm năng của nó, huỷ hoại thời gian để nó trải nghiệm cuộc sống, ... vậy thì ích gì chứ, chả phải với việc học như ngày nay đả sản sinh ra một thế hệ trẻ ăn chơi, học mà không có ước mơ đam mê, học để có một công việc, hàng tá hàng tá thứ. Thử hỏi đã bao giờ bạn nghĩ sau này mình sẽ dạy con như thế nào, sẽ đối xử với nó ra sao và quan trọng là sẽ dạy cho con cách dạy con của nó hay chưa. Trải nghiệm trải nghiệm đó là điều mà tôi mong ở con tôi sau này nhất. 'tôi là ai, tôi phải sống như thế nào, tôi học vì lý do gì,...' những câu hỏi đó tôi đã có câu trả lời, các bạn cũng vậy, vậy thì hãy để con tự trải nghiệm để có câu trả lời cho riêng nó. Quên hết những thành tích, đánh giá của thiên hạ đi. Carl sagan là một nhà thiên văn học rất vĩ đại, khi lúc nhỏ ông đánh nhau với lũ bạn không những ba mẹ ông không nói gì mà cha ông còn ủng hộ vì điều đó làm giảm tính nhút nhát bẩm sinh của ông. Đến khi ông xin ba mẹ là sẽ theo thiên văn thì cả nhà ủng hộ ông nhiệt liệt mặc dù họ không biết thiên văn là cái gì cả. Nêu hướng con đến những tiêu chuẩn đạo đức cốt yếu, đọc sách, và trải nghiệm, việc của ta là tin tưởng chúng, đó là nội dung của bài viết này.&nbsp;</div><div>p/s: đừng ai chê là ông cụ non nha. hihi</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4140,"created_at":"2017-05-27T11:24:44.793Z","down_point":0,"up_point":17,"tags":[{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"}]}