{"_id":5927,"body":"<p style=\"text-align: justify;\">Mình share list phim dưới đây với mục đích là nếu bạn có hứng thú hay đang học về kinh tế thì có thể xem thử. Xem để giải trí cũng được mà xem để học hỏi cũng được vì không phải toàn bộ các phim này đi sâu vào vấn đề kinh doanh làm giàu. Chỉ là mình nghĩ biết đâu xem xong 1 trong số những bộ dưới đây, tự dưng các bạn lại nảy ra 1 ý tưởng kinh doanh nào đó thú vị :))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://c1.staticflickr.com/5/4093/5437288053_624c075aa3_b.jpg\"></p><p><br></p><p style=\"text-align: justify;\"><strong>1. The wolf of Wall street - Sói già phố Wall:</strong> Phim được phóng tác dựa trên kịch bản chuyển thể từ cuốn hồi ký nổi tiếng ăn khách của Jordan Belfort, một tay môi giới cổ phiếu giá trị thấp từ Long Island đã trở nên cực kỳ nổi tiếng khi xuất bản cuốn hồi ký sau thời gian thụ án 20 tháng tù do từ chối hợp tác với cảnh sát điều tra trong vụ bê bối chứng khoán giả mạo đã suýt nữa làm sụp đổ cả phố Wall vào thập niên 90, dính líu đến giới ngân hàng và cả các băng đảng mafia. The Wolf Of Wall Street đã phản ánh sự thăng trầm của thế giới tài chính Wall Street cùng với những cuộc tiệc tùng chơi bời ngập trong ma túy và rượu chè, cuối cùng đã làm đảo lộn cuộc sống của những con người đắm chìm trong nó...</p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/soi-gia-pho-wall-786/xem-phim-88471.html\">http://www.phimmoi.net/phim/soi-gia-pho-wall-786/xem-phim-88471.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.cinemablography.org/uploads/1/1/7/6/11768862/3529957_orig.png\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>2. The Godfather - Bố già:</strong> The Godfather 1 được chuyển thể từ tiểu thuyết cùng tên của nhà văn Mario Puzo. Vito Corleone là ông trùm khét tiếng nhất tại Mỹ lúc bấy giờ. Tuy nhiên, con trai út của ông - Michael sau khi trở về từ Thế chiến II quyết định không tham gia bất cứ phi vụ gì của gia đình. Nhưng trong đám cưới của con gái Vito, một trận chiến khốc liệt nổ ra trong thế giới tội phạm, Michael chứng kiến cha mình bị bọn mafia đối đầu ám sát.<br>Tuy nhiên, cha anh đã may mắn thoát chết trong vụ ám sát này. Sau khi phá vỡ được kế hoạch ám sát lần thứ hai, anh quyết định đi báo thù cho cha mình. Nhưng cũng từ đây. Michael bước vào hành trình đầy máu và hiểm nguy, anh sẽ làm gì? Với tình tiết thắt nút, mở nút cũng như những màn đấu súng nguy hiểm, phim đưa người xem đến với thế giới tội phạm đầy bạo lực, tàn nhẫn với những vỏ bọc giả dối thông qua câu chuyện của một gia đình mafia gốc Italy ở New York. Godfather từng giành 3 giải Oscar và luôn nằm trong số những bộ phim hay nhất của mọi thời đại.</p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/bo-gia-1-302/xem-phim.html\">http://www.phimmoi.net/phim/bo-gia-1-302/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.kickasstoo.com/wp-content/uploads/2015/07/the-godfather-508d945641aed.jpg\"></p><p><br></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>3. Top secret - Thiếu niên bạc tỷ:</strong> Là một bộ phim dựa trên câu chuyện có thật về sự thành công của tỷ phú trẻ nhất Thái Lan Top Ithiphat, hiện nay anh đã tuổi 30(2014) nhưng đã sở hữu thương hiệu rong biển số 1 tại Thái Lan – Tao Kea Noi (Ông Chủ Nhỏ) và xuất khẩu trên 30 quốc gia trên thế giới với doanh thu năm 2007 là 500 triệu USD (tương đương 1050 tỷ VND).</p><p>Link phim: <a href=\"http://bilutv.com/xem-phim/phim-thieu-nien-bac-ti-top-secret-the-billionaire-2011-2039\">http://bilutv.com/xem-phim/phim-thieu-nien-bac-ti-top-secret-the-billionaire-2011-2039</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://daotao.bssc.vn/wp-content/uploads/2014/07/top-secret-thieu-nien-bac-ty-phim-danh-cho-nguoi-khoi-nghiep.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>4. The social network - Mạng xã hội:</strong> The Social Network, dựa theo cuốn sách The Accidental Billionaires: Sex, Money Betrayal and the Founding of Facebook là câu chuyện về quá trình hình thành và phát triển một cách nhanh chóng của mạng xã hội lớn nhất hiện nay: Facebook.<span>&nbsp;</span><br>Đặc biệt, trong phim có tiết lộ những bí ẩn trong đời tư và tình cảm của Mark Zuckerberg, người sáng lập ra Facebook. The Social Network, bộ phim về tỉ phú Facebook - Mark Zuckerberg đã làm khuynh đảo các phòng vé Bắc Mỹ khi dẫn đầu bảng xếp hạng phim ăn khách trong vòng 2 tuần lễ liên tiếp.Cùng với sự đón nhận tích cực từ khán giả, The Social Network còn được đông đảo giới phê bình thừa nhận là một trong những tác phẩm điện ảnh toàn vẹn nhất năm 2010.</p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/mang-xa-hoi-2928/xem-phim.html\">http://www.phimmoi.net/phim/mang-xa-hoi-2928/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://bloggedtopics.com/wp-content/uploads/2014/04/the-social-network.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>5. Steve Jobs - Cuộc đời Steve Jobs:</strong><span><strong>&nbsp;</strong></span>Là câu chuyện được dựng lại về cuộc đời của một huyền thoại thế giới, một hành trình dài đưa khán giả khám phá mọi ngóc ngách, thậm chí là cả góc khuất về cuộc đời huyền thoại công nghệ, người sáng lập ra thương hiệu Apple, trong đó có cả việc ông từng không thừa nhận con gái mình trước công chúng.</p><p>Link phim: <a href=\"http://bilutv.com/xem-phim/phim-cuoc-doi-steve-jobs-steve-jobs-2015-2429\">http://bilutv.com/xem-phim/phim-cuoc-doi-steve-jobs-steve-jobs-2015-2429</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://thescruffynerfherder.com/wp-content/uploads/2015/11/steve-jobs-trailer.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>6. Citizen Kane - Công dân Kane:&nbsp;</strong>Lấy nguyên mẫu từ một nhân vật tiếng tăm trong lĩnh vực truyền thông của Mỹ &nbsp;thời bấy giờ,<span>&nbsp;bộ phim&nbsp;</span><a href=\"http://phim3s.net/phim-le/cong-dan-kane_4564/\" title=\"Citizen Kane\"></a>tái hiện cuộc đời một ông trùm với những diễn biến từ &nbsp;thời thơ ấu đến những thành công trong sự nghiệp và bi kịch sau này, rồi tham &nbsp;vọng quyền lực dẫn đến sự sụp đổ cuối đời.</p><p>Link phim: <a href=\"http://phim3s.net/phim-le/cong-dan-kane_4564/xem-phim/121269/\">http://phim3s.net/phim-le/cong-dan-kane_4564/xem-phim/121269/</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://altscreen.com/wp-content/uploads/2011/10/Editors-Pick-Citizen-Kane.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>7. The wonderful life - Cuộc sống kỳ diệu:&nbsp;</strong>Bộ phim <a href=\"http://phim3s.net/\" title=\"phim\"></a>lấy bối cảnh một thị trấn hư cấu - Bedford Falls - sau Thế chiến II. Nhân vật nam chính George Bailey (James Stewart), một người đàn ông có ý định tự sát vào đêm Giáng sinh, đã gặp thiên thần hộ mệnh Clarence Odbody (Henry Travers), người được phái xuống để giúp đỡ George những lúc anh cần. Phần lớn bộ phim xoay quanh cuộc sống trước đó của George qua sự thuật lại của Franklin và Joseph, thiên thần vô hình đang chuẩn bị cho Clarence thực hiện sứ mệnh cứu rỗi George. Qua đó khán giả có thể thấy tất cả những người có liên quan tới George và những thay đổi do anh đem đến cho cuộc đời.</p><p>Link phim: <a href=\"http://hdonline.vn/phim-cuoc-song-tuoi-dep-2138.html\">http://hdonline.vn/phim-cuoc-song-tuoi-dep-2138.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.doanhnhansaigon.vn/files/articles/2012/1070603/2112-large.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>8. Office Space - Cách mạng công sở:</strong> Bộ phim là câu chuyện hài hước của các công nhân công ty ghét công việc của họ và quyết định nổi loạn chống lại ông chủ tham lam của họ...</p><p>Link phim: <a href=\"http://hdonline.vn/phim-cach-mang-cong-so-9007.html\">http://hdonline.vn/phim-cach-mang-cong-so-9007.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.hayhaytv.com/film/19052016/office_space_94541463623193.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>9. The Intern - Bố già học việc:</strong> Bộ phim kể về Ben Whittaker, một ông lão góa vợ 70 tuổi (do Robert De Niro thủ vai) nhưng không hề muốn nghỉ hưu và xin vào làm nhân viên thực tập tại một cửa hàng thời trang online của cô chủ xinh đẹp và sành điệu, Jules Ostin (do Anne Hathaway thủ vai). Và câu chuyện diễn ra khi ông lão Ben Whittaker chính thức trở thành thực tập sinh thực thụ, rất trẻ trung và năng động không thua kém bất kì ai. Hơn hết, Ben đã giúp đỡ Jules khi cô nàng gặp khó khăn, truyền cảm hứng và tạo động lực để Jules tiếp tục đam mê nghê nghiệp của mình.</p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/bo-gia-hoc-viec-3182/xem-phim.html\">http://www.phimmoi.net/phim/bo-gia-hoc-viec-3182/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images.careerbuilder.vn/content/advice/May2016/TheIntern2.jpg\"></p><p><br></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>10. Up in the air - Bay lên bầu trời:</strong> Nhắc nhở những nhà lãnh đạo rằng các công ty, tổ chức – không quan trọng chúng tiên tiến và được máy móc hóa bao nhiêu – vẫn luôn là vì con người chứ không phải vì những vật khác.</p><p>Link phim: <a href=\"http://phim3s.net/phim-le/bay-len-troi-cao_2600/xem-phim/66937/\">http://phim3s.net/phim-le/bay-len-troi-cao_2600/xem-phim/66937/</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://netflixlife.com/files/2015/09/Up-in-the-air.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>11. Trading Places - Sàn kiếm chác:</strong> Louis Winthorpe III là giám đốc phụ trách đầu tư của Duke & Duke, một hãng tài chính lớn ở Philadelphia. Còn Billy Ray Valentine sống bằng những thủ đoạn gian dối. Một ngày kia, anh em nhà Duke, những ông chủ của Louis Winthorpe III đánh cuộc để Louis và Billy Ray đổi vị trí cho nhau. Billy Ray sống trong nhung lụa trong khi Louis phải khổ sở và bị cách chức. Louis đã lập kế hoạch quyết định trả thù Billy Ray.</p><p style=\"text-align: justify;\">Link phim (Mình không kiếm được bản vietsub nên nếu bạn nào có link thì cmt ở dưới nha): <a href=\"http://pubvn.net/bar/threads/18502-Trading-Places-San-Kiem-Chac-1983-HD-Online-Phu-De-Anh.html\">http://pubvn.net/bar/threads/18502-Trading-Places-San-Kiem-Chac-1983-HD-Online-Phu-De-Anh.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.malcolmknight.co.uk/blu-ray/2010/artwork/trading.jpg\"></p><p>&nbsp;</p><p style=\"text-align: justify;\"><strong>12. The Big Short - Đại suy thoái:</strong> Brad Pitt, Christian Bale, Steve Carell và Ryan Gosling vào vai những người ngoài cuộc chứng kiến nền kinh tế ngày càng thối nát. Họ thấy bất mãn khi không thế lực nào ra tay cứu vãn nó, kể cả các ngân hàng lớn, truyền thông hay chính phủ. Họ xây dựng kế hoạch có tên “The Big Short” để vực dậy nền kinh tế. Tuy nhiên, khi bắt tay vào thực hiện, họ phát hiện những góc tối của hệ thống giao dịch ngân hàng hiện đại.</p><p>Link phim: <a href=\"http://hdonline.vn/phim-the-big-short-10092.html\">http://hdonline.vn/phim-the-big-short-10092.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable fr-bordered\" src=\"http://phimvon.com/uploads/images/films/content/2016/02/21/dai-suy-thoai-the-big-short-2015.jpg\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>13. Margin call - Cuộc chiến phố Wall:</strong> Một bộ phim đầy hồi hộp xoay quanh những nhân vật chủ chốt tại một ngân hàng đầu tư suốt 24 giờ trong những bước đầu của cuộc khủng hoảng tài chính.</p><p>Link phim: <a href=\"http://hdonline.vn/phim-cuoc-chien-pho-wall-1878.html\">http://hdonline.vn/phim-cuoc-chien-pho-wall-1878.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://1.bp.blogspot.com/-tQPwC7obGUE/UhG97VPE9PI/AAAAAAAADe4/NmioylrAk4I/s1600/Margin+Call.jpg\" style=\"width:799px; height:438.523px;\"></p><p><br></p><p><br></p><p style=\"text-align: justify;\"><strong>14. Forrest Gump:</strong> Forrest Gump là một đứa trẻ bất hạnh khi sinh ra đã không có cha, hơn nữa Forrest còn bị thiểu năng. Forrest luôn bị bạn bè cùng trang lứa trêu trọc, bắt nạt. Người bạn duy nhất của Forrest là Jenny, chính Jenny đã phát hiện ra những khả năng đặc biệt của anh. Tốt nghiệp đại học Forrest nhập ngũ và tham chiến ở Việt Nam, Bubba trở thành bạn thân thứ 2 của anh. Forrest rời chiến trường với vết thương và khả năng chơi bóng bàn xuất sắc. Những biến cố nối tiếp nhau xuất hiện làm thay đổi hoàn toàn cuộc đời Forrest. Có thể nói Forrest Gump là bản giao hưởng của cuộc đời. Người xem trải qua quá nhiều cảm xúc khi xem phim từ cảm thông, bất ngờ, xúc động đến hi vọng rồi lại thất vọng. Cuộc đời của Forrest là mảnh ghép của rất nhiều người Mỹ trong thập niên 60- 70 của thế kỉ trước. Khán giả thực sự bị xúc động mạnh trước tình mẫu tử của mẹ con Forrest niềm tin mãnh liệt vào cuộc sống mà bà truyền cho con trai. Chúng ta cũng không khỏi động lòng trước tình yêu giản dị và chân thành mà Forrest dành cho Jenny với câu nói bất hủ: “Anh không phải là một người thông minh nhưng anh biết tình yêu là gì”.</p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/cuoc-doi-forrest-gump-540/xem-phim.html\">http://www.phimmoi.net/phim/cuoc-doi-forrest-gump-540/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable fr-bordered\" src=\"http://www.yes24.vn/Upload02/CatalogContent201403/1-(5)-(19).jpg\"></p><p><br></p><p><br></p><p>Mọi người còn bộ nào hay hay cùng chủ đề thì có thể comment ở bên dưới nha ^^</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-14T03:01:51.651Z","creator_id":2770,"down_point":0,"tags":null,"title":"Những bộ phim về đề tài Kinh doanh có thể bạn sẽ thích","up_point":18}