{"_id":20313,"tags":[],"up_point":20,"down_point":2,"title":"Judge me - phán xét tôi đi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5ca4800610e11e9a3df71807c28730d.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Chưa kịp ‘mời’ thì đời đã cho tôi cả đống. Có những thời kì sau lưng tôi đầy ắp bao vết cắt nham nhở. Thật dễ dàng để bị đâm một nhát rồi chết, nhưng chúng ta chỉ đau đớn tận cùng vì một con dao cùn. Mà những người xung quanh ta vẫn thích cầm lên để mài vào người nhau vài phát cho thoả cơn thèm khát.</div><div>Như một cơn thú tính tràn lan từ ngõ ngách nhỏ, sang phiên chợ rôm rả, luồn ra ngã ba, trà trộn vào lòng thành phố nơi tấp nập người qua. Ta có đi đến đâu hay chui đầu xuống đất, cũng không chạy nổi những tiếng cười cợt nhả, những bàn tán vào ra, ừ chả có gì lạ, sở thích CON người mà.</div><div>Tuy vậy, có những lẽ thường làm người khác tổn thương, tôi chẳng đủ mạnh mẽ để nói với lũ khốn nào đó rằng tôi bình thản trước những lời tồi tệ mà bọn chúng dành cho tôi. Tôi đã từng đặt hàng vạn câu hỏi về cách sống của mình, ngồi thu lu trong tiết học khi đọc tin nhắn trên màn hình “ê tao không muốn kể sợ mày buồn nhưng bọn abc nói mày xyz.”, tôi nghi ngờ về mọi thứ mình đã làm, liệu có làm đau ai hay khiến ai buồn khổ. Trông tôi cứ như một đứa trẻ ngỡ ngàng va vào những thói đời cho xây xát tả tơi.</div><div>Nhưng haters à,</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ac08510610f11e9a60d3775c8c6cdef.jpg\" class=\"fr-fic fr-dib\"><div><strong>“Khi mày phán xét một người nào đó, nó không định nghĩa nên con người họ, nó định nghĩa nên chính mày”.</strong></div></figure></div></blockquote><div>Nếu có ai đó ngoài kia từng như tôi, chọn đi đường vòng xa xôi để tránh mặt “những kẻ mồm thối”, từng khóc cả tối vì bất lực trước những lời nói không thật về mình, từng lạc lõng lo âu và tìm cách chứng minh mình không phải là người xấu.</div><div>Thì sự thật là hãy ngẩng cao đầu lên đi, chả có kẻ xấu xa nào đi nhìn lại cách sống của chính mình cả. Nhưng chúng ta thì có, và chúng ta xứng đáng được nghe lời khen ngợi từ những người tốt, ngoài kia, vô vàn, mà chúng ta còn chưa được gặp. Sao phải chờ đợi những kẻ xấu thay đổi suy nghĩ về chúng ta, chẳng khác nào tự chà đạp lên lòng tự trọng của chính mình cả.</div><div>Cho phép bản thân lao vào mọi điều chúng ta sợ hãi, ái ngại đi, như việc hôm nay bạn muốn mặc áo dây 7 màu cùng chiếc quần xẻ rách phá cách rồi cạo trọc mẹ cái đầu đi cho nó mát, mà sợ người ta soi mói chỉ trỏ, sợ người ta nói mình điên cuồng rồ dại thì come on, just do it, <strong><em>đời này là của ai và sống được đến bao lâu mà phải dừng lại</em></strong><em>.</em> Nếu hôm nay một ai đó đem quá khứ của bạn ra để làm trò cười giữa bao người, đừng từ chối điều đó, <strong><em>chỉ cần bạn đã cố là một chính mình tốt hơn</em></strong>, và mấu chốt là nhìn xem, ai là người không cười nhạo mà tôn trọng quá khứ của bạn.</div><div>Cái khuôn của định kiến chỉ có thể đóng sập tôi và bạn khi ta cho nó cái quyền đóng sập mình. Những tin đồn thất thiệt được lan truyền một cách ngu ngốc về chúng ta chỉ là <strong><em>một lý do cho ta biết ai thực sự thấu hiểu, tin tưởng và xứng đáng ở bên ta khi ta tuyệt vời nhất.</em></strong> Những lời nói sâu cay chưa bao giờ giết chết chúng ta được, mà chỉ khiến chúng ta mạnh mẽ hơn thôi.</div><div>Vậy nên, cảm ơn haters nào cả nhà. Vừa lấy bớt nghiệp, vừa giúp ta quen với những điều khắc nghiệt.</div><div>Hey haters, judge me please ＼( 'ω')／</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26214,"created_at":"2019-04-17T13:12:46.981Z"}