{"_id":5773,"body":"<p>Đối với fan của loạt tiểu thuyết Harry Potter, mối tình đồng tính giữa “pháp sư vĩ đại nhất mọi thời” Albus Dumbledore và “Chúa tể Hắc ám” Gellert Grindelward là chi tiết mà họ muốn nhà văn J.K Rowling kể thêm nhiều nhất. Nguyện vọng này dường như sắp trở thành hiện thực sau khi nhà sản xuất của loạt phim Fanstatic Beasts and Where to Find Them vừa công bố diễn viên sẽ vào vai Gellert Grindelwald.<br><br></p><p><strong>Johnny Depp bước vào thế giới pháp thuật Harry Potter</strong></p><p>Tuần qua, đạo diễn David Yates đã chính thức xác nhận thông tin Johnny Depp sẽ vào vai Gellert Grindelwald trong loạt phim <em>Fanstatic Beasts and Where to Find Them</em> sau khi xuất hiện tin đồn vào tuần trước. Do phần một đã quay xong và chuẩn bị công chiếu cho nên nhân vật này sẽ bắt đầu xuất hiện từ phần hai dự kiến ra mắt vào tháng 11 năm 2018.</p><p>Bộ phim <em>Fanstatic Beasts and Where to Find Them</em> được lấy cảm hứng từ cuốn tiểu thuyết cùng tên của nhà văn J.K Rowling với bối cảnh là thế giới phù thủy Harry Potter. Tuy nhiên, tuyến nhân vật chính lần này không còn là cậu bé phù thủy 4 mắt nữa mà thay vào đó là Newt Scamander (Eddie Redmayne đóng) và khung thời gian cũng bị đẩy lùi khoảng 50 năm, tức là thập niên 30 của thế kỷ trước.</p><p><br></p><p><img src=\"https://flytoourworld.files.wordpress.com/2016/11/depp_1-copy-1.jpg?w=720\" alt=\"depp_1 - Copy 1.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Newt Scamander là một phù thủy người Anh thích mạo hiểm và sở hữu trong tay nhiều con quái vật khủng khiếp. Anh giữ chúng trong một cái cặp được phù phép và đem sang Mỹ – vùng đất pháp thuật vẫn còn khá mới mẻ đối với người hâm mộ Harry Potter. Rắc rối bắt đầu xuất hiện sau khi phần lớn quái vật từ cái cặp xổng ra ngoài và gây ra phiền toái cho chính quyền pháp thuật địa phương. Nhằm giúp cho người xem không bị “choáng ngợp” khi phải tiếp nhận quá nhiều thông tin mới về thế giới pháp thuật trong phim, nhà văn J.K Rowling đã tung ra nhiều bài viết lên trang web Pottermore miêu tả ngôi trường đào tạo phù thủy tại Mỹ mang tên Ilvermorny cũng như một cơ quan có chức năng tương tự Bộ Pháp thuật bên Anh.</p><p><br></p><p><img src=\"https://flytoourworld.files.wordpress.com/2016/11/rs_1024x683_160206075026_1024_fa-2616.jpg?w=720\" alt=\"rs_1024x683_160206075026_1024_fa.2616.jpg\" class=\"fr-dii fr-draggable\"><em>Eddie Redmayne trong vai Newt Scamander</em></p><p><br></p><p>Tuy nhiên, điều mà fan ruột Harry Potter mong chờ nhất lại đến từ những chi tiết mà nhà văn J.K Rowling đã kể nhưng lại chưa có cơ hội xuất hiện trên màn ảnh rộng.</p><p>Khi dự án <em>Fanstatic Beasts and Where to Find Them</em> chỉ mới được công bố, cộng đồng fan đã tinh ý nhận ra khung thời gian của loạt phim lần này trùng với khá nhiều sự kiện quan trọng trong thế giới pháp thuật. Trong số đó, cuộc chiến chống lại Gellert Grindelwald, một trong những phù thủy hắc ám quyền lực nhất mọi thời đại, là đáng chú ý nhất. Nhân vật này đã được J.K.Rowling miêu tả khá chi tiết trong cuốn 7,<em>&nbsp;Harry Potter and The Deathly Hallows</em>, và dính líu khá nhiều đến cụ Albus Dumbledore.</p><p><br></p><p><strong>Mối tình đồng tính trong loạt tiểu thuyết bán chạy nhất mọi thời đại</strong></p><p>Albus Dumbledore là một học sinh ưu tú của trường Đào tạo Pháp Sư và Phù Thủy Hogwarts. Bằng tài năng kiệt xuất, Albus Dumbledore đã chứng minh cho những người xung quanh thấy rằng anh sẽ trở thành Bộ Trưởng Bộ Pháp Thuật hoặc ít nhất cũng là một vị phù thủy vĩ đại trong tương lai. Tuy nhiên, cha của Albus lại bị bắt vào tù vì tội tấn công Muggle (người không có phép thuật). Lý do là do chúng đã hãm hại con gái Adriana của ông, khiến cô bé trở thành một người nửa điên nửa tỉnh. Ông chết sau đó không lâu. Họa vô đơn chí, trong một lần vô tình, Adriana đã giết chết mẹ của mình. Thế là cậu học sinh 17 tuổi Albus Dumbledore phải trở về nhà để chăm sóc cho cô em gái bị bệnh và cậu em trai Aberforth ngỗ nghịch. Bỏ lại đằng sau hàng loạt những dự định lớn lao và hoài bão của tuổi trẻ.</p><p><img src=\"https://flytoourworld.files.wordpress.com/2016/11/dumbledore_and_grindelwald_in_ha.jpg?w=720\" alt=\"Dumbledore_and_Grindelwald_in_Ha.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Trong suốt khoảng thời gian ở thung lũng Godric, dù tận thâm tâm anh vẫn yêu thương gia đình của mình nhưng Albus Dumbledore lại thường xuyên cảm thấy bị phung phí tài năng. Một ngày nọ, Gellert Grindelwald xuất hiện. Một chàng trai trạc tuổi Albus, đẹp trai, láu cá và đặc biệt là cũng sở hữu tài năng ngang ngửa. Cả hai gặp nhau và tìm được tiếng nói chung trong niềm đam mê pháp thuật. Cả hai bỏ hàng giờ ra để trò chuyện về mọi thứ trên đời. Albus đã bị Gellert lây nhiễm đầu óc. Tuy thông minh và tài năng nhưng Gellert lại là một người thủ đoạn, nham hiểm, mưu mô và có dã tâm rất lớn. Chính sự tù túng và hoàn cảnh gia đình đã khiến cho Albus bị phân tâm về quan điểm của mình. Khi ấy, anh vẫn còn rất trẻ và mong muốn được thể hiện mình.</p><p>Gellert đã nói cho Albus nghe về <em>The Deathly Hallows</em> – những bảo bối tử thần, về ba bảo vật được lưu truyền qua hàng trăm năm. Ba bảo vật này có sức mạnh sở hữu được Cái Chết. Việc trở thành chủ nhân của các bảo bối tử thần cũng đồng nghĩa với việc Albus có thể gặp lại cha mẹ của mình. Chính vì thế, anh đồng ý. Tuy nhiên, một chuyện ngoài ý muốn đã xảy ra.</p><p><img src=\"https://flytoourworld.files.wordpress.com/2016/11/main_jk_rowling_dumbledore-copy-1.jpg?w=720\" alt=\"MAIN_JK_Rowling_Dumbledore - Copy 1.jpg\" class=\"fr-dii fr-draggable\"><em>Tháng 8 năm 2007, trong một buổi phỏng vấn, J. K. Rowling đã cho biết nhân vật Albus Dumbledore là một người đồng tính và tình yêu lớn nhất của đời ông chính là phù thủy Hắc ám Gellert Grindelwald. “Tình yêu đôi khi làm con người ta mù quáng”, bà nói thêm.</em></p><p><br></p><p>Đêm đó, Albus ngồi nói chuyện với Gellert như thường lệ. Aberforth. em trai của Albus đã xông ra phản đối. Aberforth trách Albus vì mải mê lo về bảo bối tử thần mà quên đi công việc chăm sóc Adriana. Cả ba đã tranh cãi rất nhiều. Thậm chí, Aberforth đã nóng lên và chĩa đũa phép về phía Gellert. Một cuộc chiến tay ba nổ ra. Adriana thấy vậy bèn chạy ra can ngăn. Do không có đũa phép nên Adriana hoàn toàn không có khả năng phòng thủ. Một tia sáng nổ ra và Adriana ngã xuống chết. Gellert Grindelwald đã bỏ trốn ngay lập tức. Còn lại một mình, Albus cảm thấy cực kì hối hận về những gì mà mình đã làm. Anh an táng em gái và quyết định thay đổi.</p><p>Từ một kẻ háo thắng, sau bao nhiêu năm trời, Albus đã trở thành một trong những phù thùy xuất sắc nhất và đi đầu trong việc bảo vệ dân Muggle. Anh cũng nhiều lần từ chối trở thành Bộ Trưởng Bộ Pháp Thuật vì sợ quyền lực sẽ khiến mình thay đổi. Trong khi đó, Gellert Grindelwald nhờ sở hữu cây đũa phép Cơm Nguội (The Elder Wand) đã nổi lên nhưng một đại phù thủy Hắc Ám, giết chết không biết bao nhiêu người. Hắn còn tạo ra nhà ngục Nurmegard ở ngoài biển để nhốt tù nhân của mình.</p><p><img src=\"https://flytoourworld.files.wordpress.com/2016/11/dh1_photo_of_teenager_albus_dumb.jpg?w=720\" alt=\"DH1_Photo_of_Teenager_Albus_Dumb.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Người có đủ khả năng đấu tay đôi với Gellert Grindelwald khi ấy chỉ có một mình Albus Dumbledore. Tuy nhiên, Albus lại ngại đấu với hắn bởi vì anh sợ sẽ biết được ai là người thực sự đã giết chết Adriana đêm đó. Rồi một ngày, Albus biết rằng mình không thể chần chừ được nữa. Anh đến gặp mặt đối mặt với Gellert Grindelwald. Người mà một thời mà anh đã đem lòng yêu thương. Giờ đây, hai cây đũa phép chỉa thẳng nhau, quyết tâm giết chết nhau cho bằng được. Một bên quyết bảo vệ công lý và người vô tội. Một bên bị quyền lực ám ảnh và làm mọi cách để có thể chiến thắng.</p><p>Một cuộc chiến long trời lở đất đã nổ ra. Nhiều người có mặt khi ấy đã miêu tả đó là cuộc đấu tay đôi ác liệt nhất giữa 2 phù thủy từng được ghi nhận trong lịch sử. Kết quả là Albus đã thắng, trở thành chủ nhân kế tiếp của cây đũa phép Cơm Nguội và tống giam Gellert Grindelwald vào nhà ngục của chính hắn. Mặc dù vậy, Albus Dumbledore đã rất buồn. Bằng chứng là từ đó về sau, anh chàng không hề có bất cứ quan hệ tình cảm nào với ai nữa. Hàng chục năm sau, Voldemort, tên trùm Hắc Ám độc ác nhất mọi thời – đã kiếm đến Gellert Grindelwald để hỏi về cây đũa phép Cơm Nguội. Ngay tại nhà ngục Nurmegard, hắn hỏi thẳng Gellert. Hoàn toàn không có sức chống cự và cũng biết rõ cây đũa phép nằm trong tay của Albus Dumbledore (lúc này đã chết). Vậy mà Gellert đã không nói cho Voldemort biết. Kết quả là đã bị hắn giết chết.</p><p>Có người nói là do cuối đời hắn tỏ ra ân hận và muốn sám hối. Nhưng J.K.Rowling đã gợi ý trong truyện đó là vì hắn không muốn Voldemort quật mộ của cụ Albus Dumbledore.</p><p><br></p><p><strong>Một phần phim riêng cho Albus Dumbledore và Gellert Grindelward?</strong></p><p>Mới đây, nhà văn J.K. Rowling đã cho biết loạt phim <em>Fanstatic Beasts and Where to Find Them</em> sẽ có 5 phần thay vì 3 như thông báo trước đây. Cộng thêm việc tuyển chọn một diễn viên đình đám như Johnny Depp vào vai Gellert Grindelward, nhiều fan đã hy vọng 1 trong 5 phần phim rất có thể sẽ tập trung vào mối quan hệ giữa Albus Dumbledore và Gellert Grindelwald. Tất nhiên, đây không thể chỉ là một bộ phim về tình yêu đơn thuần.</p><p>Trong loạt tiểu thuyết Harry Potter, J.K Rowling đã rất tinh ý trong việc sắp xếp khung thời gian. Theo đó, thời điểm Gellert Grindelwald bị đánh bại trùng với sự kiện chiến tranh thế giới lần 2 kết thúc trên chiến trường châu Âu (1945). Chi tiết này làm nhiều người tin rằng có mối liên kết giữa chiến tranh thế giới lần 2 và cuộc chiến chống lại Gellert Grindelward trong cộng đồng pháp thuật. Các nhà sản xuất phim chắc chắn không thể nào bỏ lỡ qua chất liệu đáng giá này từ J.K. Rowling.<br><br>Nguồn:<a href=\"https://flytoourworld.wordpress.com/2016/11/17/fan-mong-cho-moi-tinh-dong-tinh-cua-albus-dumbledore-len-man-anh-rong/\">https://flytoourworld.wordpress.com/2016/11/17/fan-mong-cho-moi-tinh-dong-tinh-cua-albus-dumbledore-len-man-anh-rong/</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-04T12:27:09.096Z","creator_id":1049,"down_point":0,"tags":null,"title":"Fan mong chờ mối tình đồng tính của Albus Dumbledore lên màn ảnh rộng","up_point":11}