{"_id":16965,"tags":[{"_id":"592e579ad764b11cbdf97446","name":"FILM"},{"_id":"5be7c1e703a65913bdcd8224","name":"TOKUSATSU"},{"_id":"5a7dd20b704250448e9e03d8","name":"KAMEN RIDER"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":10,"down_point":0,"title":"CÁC LOẠI ZECTER TRONG SERIES CỦA KAMEN RIDER KABUTO","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/204ea740e57511e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các Zecter, hay còn được biết dưới cái tên Masked Rider System là những thiết bị henshin mang hình dáng côn trùng (trừ Sasword do bọ cạp là lớp hình nhện) có khả năng cho người sử dụng henshin thành các Rider. Được chế tạo bởi 1 chủng loài Worms gọi là Native, đến Trái Đất vào 35 năm trước khi diễn ra những sự kiện trong series. Họ lần lượt gửi những Zecter xuống Trái Đất qua những phi thuyền, và liên minh với con người, thành lập tổ chức ZECT để tiêu diệt Worms. Các Zecter tự đi tìm người phù hợp để sử dụng, ban cho họ khả năng phi thường để chống lại Worms.</div><div>Và như các bạn đã thấy, các Zecter hoàn toàn có ý chí, suy nghĩ của riêng chúng.</div><div>- Hầu hết các Rider (ngoại trừ Kick và Punch Hopper) đều có hai form cơ bản:</div><div>+ Masked Form là form cơ bản. Khi henshin sẽ tự động xuất hiện. Form này bao gồm một bộ giáp khá nặng, và nó hơi vướng cho người sử dụng khi tấn công những Worms có độ nhanh nhẹn cao, hay nói cách khác là đã lột xác. Bù lại, form này có sức chịu đựng cao, rất phù hợp khi tiêu diệt những con Worms yếu hoặc để phòng thủ trước những con quá mạnh.</div><div>Từ Rider Form trở về Masked Form, hệ thống sẽ phát ra âm thanh \"Put On\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b2ce130e55e11e8a6e90bb28ce4761e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kamen Rider Kabuto ở dạng Masked Form</figcaption></figure></div><div>+ Rider Form là form thứ hai mà tất cả các Rider đều có. Ở dạng này, Riders có thể dùng Clock Up. Clock Up là hệ thống cho phép gia tốc dòng thời gian bản thân lên hàng nghìn lần (thường là 1000 lần) bằng hạt Tachyon, có thể ngang ngửa lớn nhất với khoảng gần mach 1714, nhưng tốc độ của nó trong thời gian bình thường vẫn là 100m/5.8s -> chỉ cỡ 5% tốc độ âm thanh, nhưng đúng là nhanh hơn người thường rất nhiều (「クロックアップしたライダーフォームは、人間を遥かに超えるスピードで活動することができるのだ！」 - trích từ ep 2 TV Series).</div><div>Minh chứng cho chi tiết này là :<br>「たちまち世界は動きを止める。士たちの時が人間の何千倍ものスピードで流れていく」- trích từ trang 220 của tiểu thuyết『仮面ライダーディケイド 門矢士の世界～レンズの中の箱庭～』 (Kamen Rider Decade: Thế giới của Tsukasa Kadoya ~Khu vườn nhỏ bên trong ống kính~).&nbsp;</div><div>Ở form này, các Rider có thể dùng được tuyệt chiêu tất sát của bản thân.</div><div>Từ Masked Form tiến tới Rider Form, hệ thống sẽ phát ra âm thanh \"Cast Off\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/688cec80e55f11e8bee799ff5020265e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kamen Rider Kabuto ở dạng Rider&nbsp;Form</figcaption></figure></div><div><strong>1. Kabuto Zecter</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa173980e55f11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kabuto Zecter</figcaption></figure></div><div>Được coi như là \"thần mặt trời\" (ẩn dụ là chính), Kabuto lựa chọn chủ nhân là 1 con người \"hoàn hảo\", mà điều này khá giống với mẫu người như Tendou Souji. Những đặc điểm đó bao gồm : Nấu ăn ngon; yêu thương em gái; luôn làm mọi thứ 1 cách thanh lịch-trang nhã-tự tin; nghe theo lời dạy của bà nội (câu nói thương hiệu : \"Bà nôi từng nói\"); có ý thức về thời trang và quan trọng nhất là khả năng chiến đấu thông minh, dứt khoát và bản lĩnh.</div><div>Về mặt thiết kế, Kabuto Zecter được dựa trên hình dáng của loài bọ hung sừng chữ Y (danh pháp khoa học là Allomyrina dichotoma). Chiếc sừng của nó cũng rất đặc biệt, đủ mạnh để xuyên cả lớp thép dày 150 mm hay bê tông.</div><div>Kabuto Zecter sẽ gắn vào Henshin Belt để henshin, sau đó hệ thống sẽ phát ra âm thanh \"Cast Off: Change Beetle!\".</div><div>Đòn finish của Kabuto là Alavanche Smash (với Kunai Gun) và Rider Kick.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e1bd170e56411e8bda8697ce6a2c3ff.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đòn Rider Kick của Kabuto</figcaption></figure></div><div><strong>2. Gatack Zecter</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1610d370e56111e886659de4740f03c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gatack Zecter</figcaption></figure></div><div>Được mệnh danh là \"Chiến thần\" và là quân Át chủ bài của ZECT, nên nghiễm nhiên chú bọ vừng này mạnh hơn đa số các Zecter còn lại. Tuy nhiên, chủ sở hữu của nó lại là Kagami - 1 người có kĩ năng khá kém, nên nhiều lần Gatack tỏ vẻ lép vế hơn Kabuto. Tuy nóng tính, hung bạo đến mức sẵn sàng đánh trọng thương ai đòi làm chủ nó, nhưng Chiến Thần lại ưa thích tính cách thẳng thắn và lòng tin mãnh liệt.</div><div>Gatack Zecter sẽ gắn vào Henshin Belt để henshin, sau đó hệ thống sẽ phát ra âm thanh \"Cast Off: Change Stag Beetle!\".</div><div>Đòn finish của Gatack là Rider Cutting (với Double Calibur) và Rider Kick.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ad29cc0e56b11e8af3f51b1110730d2.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đòn Rider Cutting của Gatack</figcaption></figure></div><div><strong>3. TheBee Zecter</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93f38a80e56111e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">TheBee Zecter</figcaption></figure></div><div>Là 1 Zecter mang thiết kế và đặc tính của ong, vậy nên nó thích người mang tư chất của 1 lãnh đạo, có thể chỉ huy tác chiến và có sự hòa hợp. Nếu chủ nhân của nó quên mất lợi ích của cả tập thể mà chỉ ích kỉ nghĩ đến bản thân mình, TheBee sẽ lập tức đi tìm chủ nhân khác. Người được TheBee chọn sẽ có biểu tượng của nó xăm trước ngực, và khi bị rời bỏ thì hình xăm đó sẽ biến mất.</div><div>TheBee sẽ gắn với TheBee Brace để henshin, sau đó hệ thống sẽ phát ra âm thanh \"Cast Off: Change Wasp!\".</div><div>Đòn finish của TheBee là Rider Sting : \"lướt nhanh như bướm, chích đau như ong\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d390f100e56111e88a8f9d85c39b9a3d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiêu thức Rider Sting của The Bee</figcaption></figure></div><div><strong>4. Drake Zecter</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea6dcbe0e56211e886659de4740f03c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Drake Zecter</figcaption></figure></div><div>Là Zecter mang thiết kế và đặc tính của chuồn chuồn, yêu sự tự do tự tại. Drake có khả năng tấn công tầm xa và có khả năng chiến đấu dưới nước (do ấu trùng chuồn chuồn sống ở dưới nước).</div><div>Drake Zecter sẽ gắn với Drake Grip (có hình dạng là tay cầm súng) để henshin và trở thành khẩu súng cho người sử dụng. Hệ thống sẽ phát ra âm thanh \"Cast Off: Change Dragonfly!\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68893440e56511e8a6e90bb28ce4761e.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Drake khi Cast&nbsp;Off!</figcaption></figure></div><div>Đòn finish của Drake là Rider Shooting ,có thể tấn công tầm xa với uy lực mạnh. Đòn này từng được Daisuke nâng lên tầm cao mới, bằng cách sử dụng Clock Up đá đối phương vào đúng đường đạn đầu, sau đó bắn tiếp 1 phát nữa bằng tốc độ của Clock Up.</div><div><strong>5. Sasword Zecter</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90973060e57211e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sasword Zecter</figcaption></figure></strong></div><div>Là Zecter mang hình dáng 1 con bọ cạp, yêu thích sự đỉnh cao và đứng trên mọi thứ.</div><div>Sasword Zecter ban đầu sẽ phát ra âm thanh \"Standby!\", gắn với Sasword Yaiber và tạo thành 1 thanh kiếm, sau đó hệ thống sẽ báo \"Cast Off: Change Scorpion!\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f23f930e56a11e89dcd3f069f555d78.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sasword khi Cast&nbsp;Off!</figcaption></figure></div><div>Đòn finish của Sasword là Rider Slash, chém Worms ra từng mảnh với tốc độ cao.</div><div><strong>6. Hopper Zecter</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/068465e0e57311e8894e8116c15c1915.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hooper Zecter</figcaption></figure></strong></div><div>Có 1 số bạn do xem chưa kĩ nên thường nghĩ là có 2 loại Hopper, nhưng thực tế là ...chỉ có 1 loại mà thôi, đó là châu chấu. Hopper đại diện cho những người hồi sinh từ Địa Ngục, nghe rất ngầu nhưng thực ra là sa cơ lỡ bước nên hận đời.</div><div>Hopper rất đặc biệt, nó có 2 mặt. Mặt mặc định có màu xanh, là Kick Hopper. Gắn với Henshin Belt, hệ thống sẽ phát ra tiếng \"Henshin: Change KickHopper!\". Lật ngược nó thì sẽ thành màu nâu đỏ, là Punch Hopper, sau khi henshin sẽ phát ra tiếng \"Henshin: Change PunchHopper!\".</div><div>Đòn finish của Kick Hopper và Punch Hopper lần lượt là Rider Kick và Rider Punch. Cả 2 người sử dụng, đặc biệt là Yaguruma thường sử dụng Rider Jump trước rồi mới dùng đòn finish. Thực tế là Rider Jump cũng có thể sử dụng làm đòn tấn công, vì về mặt bản chất nó cx không khác Rider Kick là mấy.</div><div>Ngoài ra, Hopper là loại Zecter duy nhất đưa người sử dụng vào trạng thái Rider Form chứ ko có Masked Form. Hopper cũng có tính năng Clock Up, bởi điều này đã được xác nhận trong các game Kamen Rider do Bandai phát hành rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3fb31d0e56b11e8a6e90bb28ce4761e.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rider Jump, Rider Kick và Rider Punch của anh em Hooper</figcaption></figure></div><div><strong>7. Dark Kabuto Zecter</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/528dc570e57411e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dark Kabuto Zecter</figcaption></figure></strong></div><div>Tương tự như Kabuto Zecter, chỉ khác màu và họa tiết.</div><div><strong>8. Hyper Zecter</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99721e00e57411e886659de4740f03c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hyper Zecter</figcaption></figure></strong></div><div>Là chiếc Zecter đặc biệt có thể tự do di chuyển trong dòng thời gian, vậy nên cho dù có bị phá hủy thì thì khi được gọi, nó vẫn sẽ chui ra ở 1 dòng thời gian nào đó.</div><div>Sau khi kích hoạt, Hyper Zecter sẽ đưa người sử dụng vào trạng thái Hyper Form, có điều là chỉ có Kabuto và Gatack có thể đạt tới trạng thái này còn Caucasus thì không.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41612c80e57211e8a19e19c29d986e5d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hyper Kabuto</figcaption></figure></div><div>Hyper Zecter cung cấp cho người dùng khả năng đặc biệt nhất là hệ thống Hyper Clock Up. Hyper Clock Up không chỉ di chuyển nhanh hơn Clock Up rất nhiều, ngoài ra còn cung cấp năng lực di chuyển xuyên thời gian.</div><div>Có thể 1 số bạn sẽ không tin và phản đối ý kiến của mình, nên mình sẽ đưa ra 3 luận điểm chính để chứng minh khả năng đó là công năng của Zecter, chứ ko phải do tốc độ.</div><div>- Khi bộ đôi Tendou chiến với nhau, nhờ quan sát của Renge mà Tendou phát hiện ra cứ mỗi lần anh henshin thành Hyper Kabuto, 1 lỗ hổng không-thời gian sẽ tự mở ra. Nếu là nhật thực thì lỗ hổng đó sẽ dẫn tới rìa của không-thời gian.</div><div>Về mặt khác thì Hyper Zecter hiện tại đã bị phá hủy, và chiếc Tendou dùng đến từ 1 thời điểm nào đó. Nó đã tự mình mở cổng không-thời gian để bay đến.</div><div>- Trong movie God Speed Love, Tendou đã du hành thời gian và... đưa hẳn cục thiên thạch mà anh chạm vào theo cùng. Nếu là tốc độ thì anh không thể vác nó theo được. Vậy nên, đó hẳn là hệ thống dịch chuyển thời gian.</div><div>- Caucasus tỏ ra ngạc nhiên khi thấy Tendou có thể di chuyển xuyên thời gian. Nghĩa là bản thân Caucasus không thể làm được điều này.</div><div>Như vậy, cần phải tiến vào dạng thức Hyper Form rồi bật Hyper Clock Up mới có thể làm được.</div><div>Khi henshin, Hyper Zecter được đặt trên miếng đệm bên trái của Henshin Belt. Nó sẽ phát ra tiếng &nbsp;: \"Hyper Cast Off: Change Hyper Beetle!\" (với Kabuto) hoặc : \"Hyper Cast Off: Change Hyper Stag Beetle!\" (với Gatack). Đòn finish của Hyper khi tập trung năng lượng sẽ thông báo : \"Maximum Rider Power!\", sau đó người sử dụng sẽ tung ra 1 cú Rider Kick.</div><div><strong>9. Perfect Zecter</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc75bd80e57411e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Perfect Zecter</figcaption></figure></div><div>Vũ khí của Hyper Kabuto, 1 Zecter mang hình dạng thanh kiếm, có khả năng kêu gọi và kết hợp với các Zecter khác (Kabuto, TheBee, Drake, Sasword) để sử dụng sức mạnh của từng chiếc hoặc xuất chiêu tất sát : All Zecter Combine.</div><div>- Khi sử dụng Kabuto Power: Hyper Swing.</div><div>- Khi sử dụng The Bee Power: Hyper Sting.</div><div>- Khi sử dụng Drake Power : Từ Sword Mode (chế độ kiếm) chuyển thành Gun Mode (chế độ súng), sau đó dùng Hyper Shooting.</div><div>- Khi sử dụng Sasword Power : Hyper Slash.</div><div>Khi sử dụng tất cả sức mạnh của 4 Zecter, All Zecter Combine có 2 kiểu tấn công :</div><div>- Maximum Hyper Typhoon (ở dạng Sword Mode).</div><div>- Maximum Hyper Cyclone (ở dạng Gun Mode). Đòn tấn công này có thể xả liên tục và là đòn công kích mạnh nhất của Kabuto ở thời điểm hiện tại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d74170b0e57311e8af3f51b1110730d2.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maximum Hyper Cyclone</figcaption></figure></div><div><em><strong>***Bài viết chỉ đề cập đến các Zecter trong series, vậy nên mình sẽ không viết về Hercus, Caucasus và Ketaros.***</strong></em></div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":25072,"created_at":"2018-11-11T05:45:11.904Z"}