{"_id":11277,"title":"Hiểu về lòng từ bi với bản thân “Self-Compassion”","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32ae2140f15b11e7be4a6bfb38ccb293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bài viết này được truyền cảm hứng từ bài chia sẻ “<a href=\"http://thepresentwriter.com/mot-chuyen-phieu-luu-cua-tam-hon/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Một chuyến phiêu lưu của tâm hồn</em></a>” của chị Chi Nguyễn trên blog <strong>The Present Writer</strong>. Cảm thấy mình cũng từng rơi vào tình huống như chị nên tôi đã tìm hiểu sâu về self-compassion (từ bi hay lòng trắc ẩn với bản thân), đánh giá bản thân bằng <a href=\"http://self-compassion.org/test-how-self-compassionate-you-are/\" rel=\"noopener noreferrer\" target=\"_blank\">bài test lòng trắc ẩn</a> của tiến sĩ <strong>Kristin Neff</strong> và hiểu được đâu là lý do khiến tôi căng thẳng.&nbsp;</div><div style=\"text-align: justify;\">Tất cả những nội dung trong bài này đều dựa vào nguồn tư liệu trên trang web <a href=\"http://self-compassion.org/.\" target=\"_blank\">http://self-compassion.org/.</a> Tôi đã dịch và biên tập lại dưới sự cho phép của tiến sĩ Kristin Neff.&nbsp;</div><div style=\"text-align: justify;\"><strong><em>Về tác giả</em></strong><em>:&nbsp;</em><em>Tiến sĩ Kristin Neff là một trong những chuyên gia hàng đầu trên thế giới về self-compassion. Ngoài việc tổ chức khóa học 8 tuần về vấn đề này nhằm giúp mọi người làm chủ bản thân mình, bà còn là tác giả viết sách và làm việc trong nhiều chương trình khác. Cuốn sách&nbsp;</em><a href=\"https://www.amazon.com/Self-Compassion-Proven-Power-Being-Yourself/dp/0061733520\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Self-Compassion: The Proven Power of Being Kind to Yourself</em></a><em>&nbsp;của bà cũng đã được xuất bản vào tháng 4 năm 2011.&nbsp;</em></div><div style=\"text-align: center;\">***</div><h2 style=\"text-align: justify;\"><strong>Từ bi với bản thân (Self-compassion) thực sự không khác gì với việc có lòng từ bi với người khác</strong></h2><div style=\"text-align: justify;\">Đầu tiên, từ bi với một ai đó, nghĩa là bạn nhận ra được những gì mà họ đang trải qua. Nếu phớt lờ một người vô gia cư ở trên đường thì bạn không thể nào từ bi với những khó khăn mà họ đang chịu đựng. Tiếp theo, từ bi liên quan đến việc cảm nhận được nỗi đau của họ, nghĩa là trái tim của bạn cũng phản ứng với nỗi đau đó. Cụ thể, bạn cảm thấy muốn quan tâm và giúp đỡ. Có lòng từ bi cũng có nghĩa là bạn sẵn sàng thấu hiểu và đối xử tốt với mọi người khi họ thất bại hay gặp lỗi lầm, thay vì phán xét họ một cách dữ dội. Cuối cùng, khi có lòng từ bi với một người (thay vì đơn thuần chỉ là sự thương hại) nghĩa là bạn nhận ra rằng sự đau đớn, thất bại và không hoàn hảo chỉ là một phần của cuộc sống và ai rồi cũng sẽ trải qua.&nbsp;</div><div style=\"text-align: justify;\">Từ bi với bản thân cũng tương tự như vậy. Bạn đối xử với chính mình giống như lúc bạn thể hiện lòng từ bi với người khác mỗi khi bạn gặp khó khăn, thất bại hay nhận ra có điều gì đó ở bạn khiến bạn không hài lòng. Thay vì phớt lờ nỗi đau bằng cách “<em>mím mắm chặt môi cố vượt qua tất cả</em>”, hãy dừng lại và nói với chính bạn “<em>Bây giờ, thực sự rất khó khăn. Làm thế nào tôi có thể thấy thoải mái và quan tâm tới chính mình ngay lúc này</em>”?</div><div style=\"text-align: justify;\"><strong>Đừng phán xét và chỉ trích bản thân kịch liệt vì những thiếu hụt hay khuyết điểm. Từ bi với bản thân nghĩa là bạn tử tế và thấu hiểu bản thân khi đối mặt với những thất bại của chính bạn. Bởi vì, sau cùng, ai nói rằng bạn phải thật hoàn hảo chứ?</strong></div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2018/01/tu-bi-voi-ban-than-1.jpg\" alt=\"lòng trắc ẩn với bản thân\" width=\"750\" height=\"500\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Có thể, bạn muốn thay đổi bản thân theo cách để trở nên khỏe mạnh và hạnh phúc hơn. Nhưng hãy làm nó vì bạn thực sự quan tâm tới chính bạn chứ đừng bởi vì nghĩ rằng bạn vô giá trị hay không được chấp nhận nên bạn cần phải thay đổi. Quan trọng nhất, từ bi với bản thân nghĩa là bạn <strong>tôn vinh, chấp nhận con người và tính cách của bạn</strong>. Mọi thứ không phải lúc nào cũng diễn ra như mong đợi. Bạn sẽ đương đầu với tuyệt vọng, mất mát sẽ xảy ra, bạn sẽ mắc sai lầm, bị đẩy đến giới hạn, không tìm thấy lý tưởng sống. Đó là nhân thế, là thực tại mà ai rồi cũng sẽ phải đương đầu. Bạn càng mở rộng trái tim mình với thực tại này thay vì liên tục chống lại nó thì bạn sẽ càng từ bi với bản thân hơn và với tất cả những người bên cạnh bạn trong suốt cuộc đời.&nbsp;</div><h2 style=\"text-align: justify;\"><strong>Từ bi với bản thân không phải là than thân trách phận (self-pity)</strong></h2><div style=\"text-align: justify;\">Khi một người than thân trách phận, họ đắm chìm trong vấn đề của riêng họ và quên rằng có rất nhiều người cũng từng trải qua vấn đề như vậy. Họ lờ đi những kết nối với người khác, thay vào đó, nghĩ rằng cả thế giới chỉ có mình họ gặp phải vấn đề đang xảy ra. <strong>Than thân trách phận có xu hướng lệch sang những cảm xúc vị kỷ</strong> khi tách bản thân mình ra khỏi vòng kết nối và khuếch đại những nỗi đau cá nhân. Trong khi đó, từ bi với bản thân giúp một người nhìn nhận trải nghiệm cá nhân và của người khác có sự liên quan với nhau mà không bị dính mắc đến cảm giác bị tách biệt. Đồng thời, những người than thân trách phận thường bị kích động và mắc kẹt trong vở kịch đầy cảm xúc của riêng mình. Họ không thể đặt mình ra khỏi tình huống và thay đổi góc nhìn một cách khách quan hoặc cân bằng hơn. Ngược lại, bằng cách nuôi dưỡng lòng trắc ẩn với bản thân, “một không gian tinh thần” được hình thành, giúp bạn có cái nhìn rộng hơn về những gì đang trải qua và suy nghĩ cũng rộng hơn trước (“<em>V</em><em>âng, điều tôi đang trải qua bây giờ thật khó khăn nhưng có nhiều người còn chịu đau đớn hơn. Có lẽ, chuyện này không đáng để quá lo lắng đến thế…</em>”).</div><h2 style=\"text-align: justify;\"><strong>Từ bi với bản thân không phải là bê tha (self-indulgence)</strong></h2><div style=\"text-align: justify;\">Từ bi với thân cũng hoàn toàn khác với bê tha. Nhiều người nói rằng họ miễn cưỡng từ bi với bản thân bởi vì họ sợ sẽ làm điều xấu hoặc trở nên tồi tệ. “<em>Nay tôi căng thẳng quá nên để tử tế với bản thân, tôi sẽ xem tivi cả ngày và ăn vài que kem</em>”. Tuy nhiên, đây là sự bê tha hơn là từ bi với bản thân. Nhớ rằng <strong>từ bi với bản thân có nghĩa là bạn muốn hạnh phúc và khỏe mạnh trong dài hạn</strong> (mặc dù nó thường cũng sẽ gắn với một phần không hài lòng nhất định, chẳng hạn như bỏ thuốc, tụt cân, tập luyện).&nbsp;</div><div style=\"text-align: justify;\">Nhiều người thường rất nghiêm khắc với bản thân khi họ nhận thấy có thứ gì đó muốn thay đổi. Bởi vì họ cho rằng chúng không tốt đẹp gì nên họ cần phải hành động - một kiểu tự hằn học bản thân. Tuy nhiên, cách tiếp cận này thường phản tác dụng, nhất là khi bạn không thể đối mặt với những sự thật không mấy hay ho về bản thân, chỉ vì bạn sợ sẽ ghét chính mình nếu làm vậy. Do đó, những điểm yếu vẫn không được thừa nhận với một ý thức rõ ràng. Trái lại, &nbsp;từ bi với bản thân tạo động lực mạnh mẽ cho sự tăng trưởng và thay đổi, đồng thời cũng mang lại sự an toàn cần thiết để nhìn thấu bản thân rõ ràng hơn mà không sợ tự lên án chính mình (self-condemnation).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7ec6cc0f19511e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest.</figcaption></figure></div><h2><strong>Từ bi với bản thân không phải là tự trọng (self-esteem)</strong></h2><div style=\"text-align: justify;\">Mặc dù từ bi với bản thân dường như khá giống với tự trọng nhưng chúng khác nhau theo nhiều khía cạnh. Tự trọng ám chỉ cảm giác của chúng ta về giá trị bản thân hay chúng ta yêu thích bản thân mình như thế nào. Lòng tự trọng thấp là vấn đề và thường dẫn tới khủng hoảng, nhưng thiếu động lực và cố gắng để có lòng tự trọng hơn cũng là vấn đề. Trong thời buổi hiện đại, tự trọng thường dựa trên việc chúng ta khác với người khác như thế nào, chúng ta nổi bật hay đặc biệt như thế nào. Nếu chỉ ở mức “bình thường” thì không ổn, chúng ta phải “hơn thế nữa”. Điều này có nghĩa những nỗ lực để tăng lòng tự trọng có thể dẫn đến yêu mình thái quá, chỉ quan tâm đến mình hay dẫn đến việc chúng ta dìm người khác xuống để đẩy mình lên. Chúng ta cũng có xu hướng giận dữ và thể hiện thái độ hung hãn với những người mà nói hoặc làm thứ gì đó có khả năng sẽ khiến chúng ta cảm thấy tồi tệ về mình. Nhu cầu tự trọng cao có thể đẩy chúng ta phớt lờ, xuyên tạc hoặc giấu đi <a href=\"https://www.formyoursoul.com/hay-yeu-lay-nhung-mat-toi-cua-ban-than/\" rel=\"noopener noreferrer\" target=\"_blank\">những thiếu sót của bản thân</a> để không phải nhìn thấy chúng. Cuối cùng, lòng tự trọng thường phụ thuộc vào thành công hoặc thất bại gần đây nhất của chúng ta, nghĩa là lòng tự trọng “tăng hoặc giảm” tùy thuộc vào những hoàn cảnh liên tục thay đổi.</div><div style=\"text-align: justify;\">Trái ngược với lòng tự trọng (self-esteem), từ bi với bản thân không dựa trên sự tự đánh giá (self-evaluation). <strong>Một người cảm thấy từ bi với chính họ bởi vì là con người, ai cũng xứng đáng nhận được lòng từ bi và thấu hiểu, chứ không phải bởi vì họ sở hữu những tính cách đặc biệt nào đó</strong> (xinh đẹp, thông minh, tài năng…). Điều này cũng đúng với từ bi với bản thân, bạn không cần phải tốt hơn người khác để cảm thấy tốt đẹp về mình. Từ bi với bản thân cũng mở ra một sự thấu hiểu hơn bởi vì thất bại cá nhân được thừa nhận với sự tử tế chứ không phải tìm cách che đậy. Hơn nữa, từ bi với bản thân cũng không phụ thuộc vào hoàn cảnh bên ngoài, nó luôn luôn hiện diện, kể cả khi gặp thất bại ê chề! Nghiên cứu chỉ ra rằng trong so sánh với lòng tự trọng, <strong>từ bi với bản thân đi kèm với khả năng kháng cự lại cảm xúc tốt hơn, quan niệm về bản thân (self-concept) chính xác hơn, thể hiện cử chỉ quan tâm tốt hơn cũng như ít yêu mình thái quá và phản ứng giận dữ</strong>.</div><h2 style=\"text-align: justify;\"><strong>3 yếu tố tạo nên lòng từ bi với bản thân</strong></h2><h3 style=\"text-align: justify;\"><strong>1. Tử tế với bản thân (self-kindnes) và phán xét bản thân (self-judgment)</strong></h3><div style=\"text-align: justify;\">Tử tế với bản thân đòi hỏi sự ấm áp và thấu hiểu với chính mình khi trải qua đau đớn, thất bại hay cảm thấy không thỏa đáng. Chứ không phải phớt lờ nỗi đau hay trừng trị bản thân bằng cách tự chỉ trích (self-criticism). Những người từ bi với bản thân nhận ra rằng sự không hoàn hảo, thất bại hay trải qua hoàn cảnh khó khăn là không thể tránh khỏi. Do vậy, họ có xu hướng “nhẹ nhàng” với chính họ khi đương đầu với những trải nghiệm đau đớn.&nbsp;</div><div style=\"text-align: justify;\">Không phải lúc nào một người cũng có thể trở thành hay có được chính xác điều họ muốn. Khi thực tại này bị phủ nhận hoặc bị kháng cự lại trước nỗi đau thì nó sẽ làm tăng căng thẳng, tuyệt vọng và tự chỉ trích. Khi thực tại này được chấp nhận với sự đồng cảm và tử tế thì một sự bình thản về mặt cảm xúc mạnh mẽ hơn cũng được hình thành.</div><h3 style=\"text-align: justify;\"><strong>2. Lòng nhân đạo (common humanity) và sự tách biệt (isolation)</strong></h3><div style=\"text-align: justify;\">Tuyệt vọng vì không có những thứ mong muốn thường gắn với cảm giác tách biệt phi lý trí, tâm trí rối bời - như thể “tôi” là người duy nhất phải chịu đựng hay mắc lỗi. Nhưng con người ai cũng phải trải qua đau khổ, ai rồi cũng sẽ ra đi, bị tổn thương và không hoàn hảo. Do đó, từ bi với bản thân liên quan đến việc nhận ra rằng nỗi đau và sự không thỏa đáng của từng cá nhân là một phần của việc được-làm-người - điều mà ai cũng trải qua hơn là thứ gì đó chỉ xảy ra với mình “tôi”.</div><h3 style=\"text-align: justify;\"><strong>3. Chánh niệm (mindfulness) và &nbsp;đồng nhất hóa (over-identification)</strong></h3><div style=\"text-align: justify;\">Từ bi với bản thân cũng đòi hỏi một cách tiếp cận cân bằng với những cảm xúc tiêu cực. Quan điểm cân bằng này xuất phát từ quá trình gắn kết các trải nghiệm cá nhân với những trải nghiệm của những người mà cũng từng chịu đau khổ. Nó cũng xuất phát từ việc sẵn sàng quan sát những suy nghĩ và cảm xúc tiêu cực với thái độ cởi mở và rõ ràng nên mọi thứ sẽ được đặt trong “nhận thức chánh niệm”. Chánh niệm là một trạng thái tâm trí không phán xét, dễ tiếp thu khi mà một người để ý tới suy nghĩ và cảm xúc của họ mà không cố gắng kìm nén hay phủ nhận chúng. Chúng ta không thể lờ đi nỗi đau mà cũng muốn cảm thấy từ bi với nó cùng lúc. Thêm vào đó, chánh niệm cũng có nghĩa là không được “đồng nhất hóa” suy nghĩ và cảm xúc nên chúng ta có thể dễ dàng thoát khỏi những phản ứng tiêu cực.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82bd3ab0f19511e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Pinterest.</figcaption></figure></div><div>Nếu muốn kiểm tra mức độ từ bi của bạn với chính bản thân bạn, bạn có thể truy cập vào <a href=\"http://self-compassion.org/test-how-self-compassionate-you-are/\" rel=\"noopener noreferrer\" target=\"_blank\">đường link này</a> để làm bài test (bài test do chính tiến sĩ Kristin Neff thiết kế). Sau khi làm bài test, kết quả sẽ có dạng như sau:&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b561100f15c11e7b87d99aee97cf816.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;Điểm \"lòng trắc ẩn với bản thân\" của tôi</figcaption></figure></div><div style=\"text-align: justify;\">Một vài lưu ý về kết quả bài test:</div><ul><li style=\"text-align: justify;\">Điểm “từ bi với bản thân” trung bình thường khoảng 3.0 (với thang điểm &nbsp;5).</li><li style=\"text-align: justify;\">Từ 1 đến 2,5 điểm cho thấy lòng từ bi với bản thân của bạn thấp.&nbsp;</li><li style=\"text-align: justify;\">Từ 2,5 đến 3,5 điểm cho thấy lòng từ bi với bản thân của bạn trung bình.&nbsp;</li><li style=\"text-align: justify;\">Từ 3,5 đến 5.0 điểm cho thấy lòng từ bi với bản thân của bạn cao.</li><li style=\"text-align: justify;\">Điểm cho Self-Judgment, Isolation và Over-Identification cao cho thấy lòng từ bi với bản thân thấp.</li><li style=\"text-align: justify;\">Điểm cho Self-Judgment, Isolation và Over-Identification thấp cho thấy lòng từ bi với bản thân cao. Bạn sẽ biết điểm cho từng thành phần này khi điểm tổng “self-compassion” được tính.</li></ul><h2 style=\"text-align: justify;\"><strong>Cách để luyện tập sự từ bi với bản thân</strong></h2><div style=\"text-align: justify;\">Nghiên cứu chỉ ra rằng càng luyện tập sự tử tế và từ bi với chính mình, dù bằng cách này hay cách khác thì chúng ta cũng sẽ càng dễ dàng kiểm soát hoàn cảnh.</div><div style=\"text-align: justify;\">Từ bi với bản thân là việc thực tập với ý niệm tốt đẹp. Hay nói cách khác, mặc dù từ bi sẽ làm dịu nỗi đau nhưng chúng ta không thể kiểm soát mọi thứ diễn ra mọi lúc. Nếu chúng ta sử dụng kỹ thuật từ bi với bản thân để loại bỏ nỗi đau bằng cách kiềm chế hoặc chống lại nó thì tình huống có thể sẽ tồi tệ hơn. Bằng cách từ bi với bản thân, chúng ta<a href=\"https://www.formyoursoul.com/lam-cach-nao-de-truong-thanh-tu-noi-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;chấp nhận nỗi đau</a>; sau đó, <strong>dành cho bản thân sự tử tế, quan tâm và luôn nhớ sự không hoàn hảo là một phần mà ai cũng có</strong>. Từ cơ sở này, chúng ta có thể đặt bản thân mình trong tình yêu, sự kết nối, hỗ trợ và tạo điều kiện để thay đổi và phát triển.</div><div style=\"text-align: justify;\">Một vài người nhận thấy rằng khi thực tập từ bi với bản thân, ban đầu, nỗi đau thực sự tăng lên. Hiện tượng này được gọi là <strong>backdraft</strong> - một thuật ngữ trong lĩnh vực phòng cháy chữa cháy mô tả điều xảy ra khi một cánh cửa từ căn nhà đang cháy được mở ra - khí oxy đi vào và ngọn lửa thổi bùng lên. Quá trình tương tự có thể xảy ra khi chúng ta mở cửa trái tim - tình yêu đi vào và nỗi đau cũ xuất hiện.&nbsp;</div><div style=\"text-align: justify;\">Có nhiều cặp đôi chia sẻ như sau khi mô tả hiện tượng này: “<em>Khi chúng ta dành cho bản thân mình tình yêu vô điều kiện, chúng ta phát hiện ra những điều kiện mới ẩn chứa sau những thứ mà chúng ta không được yêu” </em>hay <em>“Tình yêu hé lộ những thứ không giống với bản chất của nó</em>”.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, đừng quá vội vã. Hãy kiên trì rèn luyện từ bi bản thân và rồi một ngày, trái tim của bạn sẽ được hàn gắn. Nếu cảm thấy ngột ngạt, hãy rút lui tạm thời - tập trung vào hơi thở, cảm nhận bàn chân bạn đang nằm trên mặt đất hoặc chăm sóc bản thân bằng một tách trà hay trò chuyện với thú cưng. Bằng cách làm vậy, bạn sẽ hình thành được thói quen từ bi với chính mình lúc khó khăn, thử thách. Ai biết được những hạt giống đã gieo trồng sau cùng cũng sẽ nở hoa và phát triển?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-01-04T14:34:10.534Z","down_point":0,"up_point":19,"tags":[{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}]}