{"_id":5288,"body":"<p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><span>D. Là 1 sinh viên năm nhất của đại học thương mại. Anh sống cùng 2 ông cháu trong 1 cửa tiệm tạp hóa nhỏ. Anh rất đam mê quay phim vì những thước phim giúp anh lưu giữ những kỷ niệm. Anh hoàn toàn ko nhớ dc ký ức của mình trước kia, lúc 8 tuổi anh được hai ông cháu chủ nhà tìm thấy anh bên vệ đường bất tỉnh. Lúc tỉnh dậy thứ duy nhất anh nhớ dc là cái tên.Trở về thực tại bỗng một ngày cơn bão mặt trời ảnh hưởng đến trái đất, trong tíc tắc D dc kéo vào chiều ko gian khác. Tại đó anh gặp 1 người đàn ông. Ông ta nói rằng anh ko thuộc về trái đất này và dc gửi đến là có lý do.Ông ta giải thích có 9 vũ trụ khác nhau trong thế giới này. Mỗi thế giới có SAH khác nhau(9 SAH đầu tiên của vicomi) mỗi 1 vũ trụ là 1 câu chuyện. Vì câu chuyện của họ đang thay đổi nên các thế giới đang sát nhập với nhau, tất cả đang trên bờ vực kết thúc.Nhiệm vụ của D là phải du hành qua các thế giới và tiêu diệt các SAH để lập lại trật tự câu chuyện, và hắn ta nói đâu đó trong kia sẽ có 1 vũ trụ là nhà của D.Hành trình của anh bắt đầu tuy nhiên thay vì hủy diệt các SAH anh lại giúp họ trong các thế giới anh nhận dc các sức mạnh lẫn khả năng mới của mình.Sau khi du hành qua 9 thế giới anh nhận ra vẫn còn các thế giới khác(dự kiến 4 SAH khác và 1 thế giới tập hợp Dark hero, 1 thế giới của các super villan) sau đó anh đến tg lạ nơi đó hoang vu và mọi thứ hoang tàn sụp đổ.Người đàn ông lại xuất hiện lần nữa Lần này anh ta đã làm sai, ông ta nói đây là quê nhà anh nó đã bị hủy diệt bởi sự kiện sát nhập thế giới nó là nạn nhân đầu tiên bởi vì anh ko tiêu diệt các SAH. Đau khổ, D quyết định sửa sai anh sẽ cứu các thế giới còn lại. Anh bỗng trở thành kẻ thù của các SAH. Họ tập hợp lại để chống lại D anh sẽ hủy diệt họ.Lúc đó cốt truyện sẽ hack não người xem rằng ai là kẻ xấu, âm mưu thực sự trong đây và kết thúc sẽ bất ngờ.</span></p><p><span>Nhân vật: D nhân vật chính&nbsp;</span></p><p><span>Uyên cháu ông chủ cửa hàng tạp hóa(quan trọng )</span></p><p><span>Quang(ông chủ tạp hóa)</span></p><p><span>Long 1 nhân vật cũng có khả năng đi xuyên ko gian như D(còn nữa).</span></p><p><span>Vương 1 nhà tiên tri có khả năng đi qua các thế giới luôn luôn cảnh báo và truyền tin các SAH rằng D là kẻ hủy diệt thế giới(quan trọng). luôn tạo khó dễ cho D<br>Và 1 số nhân vật phụ.</span></p><p>BIỆT DANH CỦA D: CENTURION</p><p>Độ tuổi&nbsp;</p><p>15->30</p><p>Toon: tùy từng tập nhưng chủ đạo là tươi sáng</p><p><br></p><p><img src=\"http://360.thuvienvatly.com/images/2014/08/multiverse_m_1207.jpg\" alt=\"Kết quả hình ảnh cho đa vũ trụ song song\" class=\"fr-dii fr-draggable\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-06T13:10:12.963Z","creator_id":3282,"down_point":0,"tags":null,"title":"CENTURION TIME","up_point":10}