{"_id":26000,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5de3436faeabe127c0d828cf","name":"KHOA HỌC MÁY TÍNH"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}],"up_point":15,"down_point":1,"title":"Triết Học Cho Khoa Học Máy Tính Kì 2: Chủ Nghĩa Hoài Nghi","body":"<div>Bài viết kì trước:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-hoc-cho-Khoa-hoc-may-tinh-Ki-1-Chan-ly-juh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học cho Khoa học máy tính Kì 1: Chân lý</strong><br><em class=\"markup-em\">Bài viết gửi bởi Miku Nakano trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-hoc-cho-Khoa-hoc-may-tinh-Ki-1-Chan-ly-juh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3a931d0180511eab71cf3453908fd86.png);\"></a></div></div><h3><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05b120f0180c11ea82400f908a51c763.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://www.incidentalcomics.com/2015/08/asking-questions.html\" rel=\"noopener noreferrer\" target=\"_blank\">incidentalcomics.com</a></figcaption></figure></h3><h3>Tìm kiếm sự thật</h3><blockquote><div>Suy nghĩ là một công việc cần nhiều sự bình tĩnh - Herman Melvill (1851, Moby-Dick)</div><div>Suy nghĩ là công việc khó nhất từng có, đó có thể là lý do tại sao ít người có thể để ý tới chúng. Henry (Ford, 1928)</div><div>Suy nghĩ không đảm bảo rằng bạn sẽ không phạm sai lầm, nhưng không suy nghĩ thì điều đó chắc chắn sẽ xảy ra. Leslie Lamport (2015)</div></blockquote><div>Làm thể nào để một người có thể đi tìm kiếm chân lý và trả lời cho nhiều câu hỏi? Như chúng ta đã thấy ở phần trước, có hai phương thức: (1) suy nghĩ sâu xa và (2) thực nghiệm. Chúng ta sẽ phân tích cái thứ hai trong phần kế. Trong phần này, chúng ta sẽ tập trung vào phần đầu tiên.</div><div>Tôi đã đọc được ở vài chỗ nói rằng triết học chỉ là lối suy nghĩ sâu xa về những sự vật hiện tượng. Suy nghĩ sâu xa khiến chúng ta phải “suy nghĩ lại về những gì chúng ta đã ngầm tin tưởng” (Baars, 1997). Mặt khác, nó không chỉ đơn thuần là cách diễn đạt một quan điểm khác so với trước.</div><div>Liệu chúng ta có thể tìm ra chân lý? Có lẽ, chúng ta có thể không đủ khả năng để tìm kiếm nó. Nhưng tôi cũng tin rằng việc tìm kiếm nó là không cần thiết, nghĩa là, chúng ta có thể không phải tìm nó. Albert Einstein đã nói “tìm kiếm chân lý còn quý giá hơn sở hữu chính nó” (Einstein, 1940). Trong hoàn cảnh tương tự, Gauss nói, “Chân lý không phải là tri thức, mà là hành động học hỏi, không nhằm sở hữu mà ước muốn đạt mục đích là một niềm vui thú lớn nhất.”</div><h3>Câu hỏi tại sao?</h3><div>Một lý do cho cuộc tìm kiếm không bao giờ kết này (một cách nói khác để nói rằng nó sẽ không thành công) là bạn luôn có thể hỏi Tại sao? Nghĩa là, bạn luôn luôn có thể tìm hiểu thêm nữa.</div><blockquote><div>Con đường triết học là: Những câu hỏi sinh ra những câu hỏi, và những câu hỏi đó lại tạo ra một lớp câu hỏi lớn hơn. Một con đường tràn nghiệp những câu hỏi. (Cathcart and Klein, 2007)</div></blockquote><div>Thậm chí câu hỏi hại não tại sao “Tại sao” là một câu hỏi khó nhất! Mối quan ngại chính của triết học là để hỏi và hiểu tất cả các ý tưởng phổ biến mà trong hàng ngày không phải suy nghĩ về chúng. Đây có lẽ là lý do những câu hỏi trẻ con thường xuyên hỏi (đặc biệt, tại sao?) là những câu hỏi triết học cực kì sâu sắc.</div><div>Trong thực tế, nhà vật lý Jonh Wheeler đã chỉ ra rằng, càng nhiều câu hỏi có thể trả lời, càng nhiều câu hỏi có thể hỏi: “Chúng ta sống trên một hòn đảo được bao bọc bởi một đại dương vô minh (không có tri thức). Khi chúng ta phát triển, thì giới hạn của sự vô minh cũng vậy. Và công việc của triết học là khám phá ra nó, cố gắng để hiểu làm sao chúng ta có thể đến đó và khái niệm hóa bước di chyển đó. Nhà kinh tế - xã hội học Thorstein Veblen nói, “Kết quả của bất kì nghiên cứu nào đều có thể tạo ra hai câu hỏi từ một câu hỏi ban đầu”. Nói ngắn gọn, càng biết nhiều, chúng ta càng ngu đi.</div><blockquote><div>Đừng quan trọng trong việc bắt trẻ đọc. Trẻ con đọc thì sẽ tự đọc, Trẻ con muốn học đọc sẽ học đọc. Quan trọng hơn là dạy chúng hỏi về những gì chúng đọc. Trẻ con nên được dạy hỏi về mọi thứ. (George Carlin)</div></blockquote><div>Mỗi khi bạn có một câu hỏi, hoặc bạn không hiểu về vài thứ hoặc bởi vì bạn ngạc nhiên hoặc không chắc chắn về nó, bạn nên suy nghĩ một cách cẩn thận. Và một trong những cách tốt nhất là đặt câu hỏi tại sao? Tại sao tác giả nói vậy? Tại sao tác giả tin vào nó? Tại sao tôi nên tin vào nó? (Chúng ta có thể gọi đây là looking backward – tìm kiếm ngược). Và một tập các câu hỏi liên quan bao gồm: Ý nghĩa của nó là gì?” Điều gì khác phải đúng nếu nó là sự thật? Và tôi có nên tin vào ý nghĩa đó?</div><blockquote><div>Plato là triết gia dạy chúng ta rằng không nên giữ quan điểm của mình, bất kể lập luận và lý luận tốt như thế nào. Đó là lý do tại sao luôn có sự tranh luận trong triết học. (Goldstein, 2014)</div></blockquote><div>Các cuộc tranh luận được tranh luận, thông thường, bằng việc phủ định các giả định. Rất hiếm khi một lập luận triết học không hợp lệ. Những cuộc tranh luận thú vị nhất là về những lý lẽ hợp lý, do đó mối quam tâm duy nhất là về tính chân lý của các thành phần tạo dựng nó. Một cuộc tranh luận được coi là không hợp lệ thường từ một luận điểm bất thường, trừ khi nó chỉ ra một tiên đề bị thiếu hoặc cho thấy bản chất của chính logic.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cb0df10180b11eab71cf3453908fd86.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://www.etsy.com/no-en/listing/551437107/ask-more-questions-cartoon\" rel=\"noopener noreferrer\" target=\"_blank\">Esty.com</a></figcaption></figure></div><h3>Triết học có thể phát triển như thế nào?</h3><div>Nếu triết học tìm kiếm chân lý là quá trình không có hồi kết, liệu chúng ta có thể tạo nên cải tiến gì đó trong ngày nay không? Toán học và khoa học, ví dụ, là những ngành không chỉ nghiên cứu chân lý, mà còn tìm và phát triển chúng theo hướng làm cho chúng ta càng ngày càng biết nhiều kiến thức toán học và khoa học hơn. Chúng ta có những lý thuyết khoa học và những định đề toán học vững chắc. Nhưng triết học có vẻ không phù hợp để chứng minh bất kì định lý nào. Vậy, có bất kì ý nghĩa nào về sự phát triển trong triết học không? Hay là những vấn đề mà triết học không thể giải quyết?</div><div>Tôi nghĩ điều đó có thể. Giải pháp cho vấn đề sẽ không bao giờ rõ ràng như toán học. Bởi vì các giải pháp thì luôn luôn có điều kiện, chúng dựa trên có giả định cố định. Đa số các định lý toán được biểu diễn dưới dạng câu lệnh điều kiện. Nếu các giả định hoặc điều kiện được đưa ra, thì đó là trường hợp tương tự. Trong toán, những giả định đó bao gồm các tiên đề, nhưng các tiên đề lại có thể bị điều chỉnh: đặt trường hợp hình học phi Euclidean, định đề đường thẳng song song đã thay đổi.</div><div>Vì vậy, giải pháp thực sự là những phần của lý thuyết lớn hơn, bao gồm các giả định mà giải pháp phụ thuộc vào, cũng như những nguyên lý khác tuân theo giải pháp. Sự phát triển có thể được thực hiện trong triết học, không chỉ bằng cách làm theo những ý nghĩa của niềm tin (forward looking) mà còn bằng cách nhận thức những giả định tuân theo niềm tin của bạn.</div><h3>Chủ nghĩa hoài nghi</h3><blockquote><div>Hoài nghi không phải lúc nào cũng là chứng minh rằng chúng ta không thể biết được bất kì thứ gì chúng ta nghĩ là chúng ta biết, đôi khi nó chỉ ra rằng chúng ta biết được làm thế nào để chúng ta hiểu chúng. Hoài nghi mang đến một góc nhìn mới về các nguyên tắc cơ bản. (Jerrold J. Katz, 1978)</div></blockquote><div>Nếu bạn luôn luôn có thể hỏi tại sao thì bạn có thể nghi vấn về mọi thứ. Và điều đó dẫn triết học đến chủ nghĩa hoài nghi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed1de380180a11eabce621a5fbd8bcd5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"https://medium.com/words-of-tomorrow/7-exemption-of-skeptics-from-skepticism-b52b6ed09591\" rel=\"noopener noreferrer\" target=\"_blank\">Medium</a></figcaption></figure></div><div>Chủ nghĩa hoài nghi thường xuyên bị chê bai là phi lý. Nhưng có vài ưu thế cho hướng tiếp cận này, đó là phải luôn đặt câu hỏi và xem xét lại vấn đề. “Đó cũng là cách dẫn nhân loại đến những tiến bộ mới”. Trong khi đó, thỏa hiệp với những điều chưa đảm bảo là chân lý đại diện cho bước khởi đầu tìm kiếm tri thức. Hoài nghi không nhất thiết là không có niềm tin, mà là sẵn sàng đặt câu hỏi cho mọi thứ bạn tiếp nhận.</div><div>Tại sao chúng ta muốn đặt câu hỏi? Đầu tiên, nó có thể làm cho bạn cảm thấy tự tin hơn về niềm tin của bạn và niềm tin của người khác. Mặt khác, nó có thể thuyết phục người khác tin niềm tin của bạn, không nhất thiết phải thuyết phục họ rằng họ nên tin vào những gì bạn tin, mà để giúp họ hiểu tại sao bạn tin vào những gì bạn làm.</div><div>Đây là trái tim của triết học: không thỏa hiệp với câu trả lời mà phải luôn tìm cách thay thế nó. Ba tôi khuyên rằng: “Đừng bao giờ đặt ra giả định”. Nghĩ là, không bao giờ giả sử về một thứ gì đó là trường hợp hoặc ai đó sẽ làm điều gì đó, thay vì vậy, hãy cố gắng tìm ra bản chất nếu nó là trường hợp hoặc hỏi chính xác người đó.</div><div><em>Còn tiếp ...</em></div><div><em>Theo WilliamJ.Rapaport, Philosophy of Computer Science.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20294,"created_at":"2019-12-06T09:39:50.623Z"}