{"_id":3478,"body":"<div><p>Phần 4: Gói vũ trụ</p><p>Link:<a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-4-Goi-vu-tru-2oj\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-4-Goi-vu-tru-2oj</a></p><p><br /></p><p>Ma thuật là một dạng sức mạnh đặc biệt, nó tồn tại bởi sự sắp xếp nhất định của vật chất, trở thành nguồn năng lượng cho nhiều dạng sự sống. Với năng lượng ma thuật kì bí tồn tại trên Trái Đất, những thực thể với sức mạnh lớn được hình thành và trở thành những “Vị thần Cổ Đại” (The Elder Gods).</p><p><img src=\"http://vignette2.wikia.nocookie.net/marveldatabase/images/a/a0/Elder_Gods_from_Thor_Annual_Vol_1_10_001.jpg/revision/latest?cb=20110206171757\" /></p><p><em>(Các Elder Gods)</em></p><p><br /></p><p>Thời điểm này trong quá khứ cũng đánh dấu sự hình thành của loài “Sublime”, một dang vi khuẩn đặc biệt có khả năng kí sinh trong vật thể khác và tiêu khiển vật thế đó theo ý muốn của mình.</p><p><br /></p><p><br /></p><p>Khi Trái Đất hình thành, loài Sublime ẩn mình trong bóng tối và chứng kiến những Elder Gods trở nên có ý thức về cá nhân. Các Elder Gods dần đố kị với nhau, tuyên chiến và tiêu diệt lẫn nhau rồi dần trở thành những con quỷ của thế giới. Sự thoái hóa này đã ép Gaea, vị thần của tự nhiên, triệu hồi Demiurge – hiện thân của sức mạnh ở Trái Đất và là kẻ đã tạo ra các vị thần cổ đại. </p><p><img src=\"http://static3.comicvine.com/uploads/scale_super/5/56904/1964589-eldergods1.jpg\" /></p><p><em>(Demiurge và cuộc chiến với các Elder Gods)</em></p><p><br /></p><p>Được Gaea tạo cho một thân thể hoàn chỉnh, Demiurge bắt đầu công cuộc hấp thụ toàn bộ các Elder Gods ngoại trừ Vishanti, Mephisto, Dormmamu và một số cá thể khác vì chúng đã trốn thoát khỏi gói vũ trụ trước khi Demiurge bắt đầu hấp thụ Elder Gods.</p><p><img src=\"http://static1.comicvine.com/uploads/scale_super/9/97784/2033421-dormmarsto.png\" /></p><p><em>(Dormmamu, Vishanti và Mephisto)</em></p><p><br /></p><p><br /></p><p>Sau khi đã hấp thụ tất cả các Elder Gods trong gói vũ trụ, Demiurge rút lui và hợp nhất với mặt trời, chấm dứt thời kì của các Elder Gods và bắt đầu mở ra kỉ nguyên mới cho những sinh vật có nhiều tiềm năng hơn, kỉ khai sáng.</p><p><br /></p><p>Phần 6: Kỉ khai sáng</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-6-Ki-khai-sang-2q9</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-16T09:51:53.199Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 5: Trái Đất","up_point":18}