{"_id":6965,"body":"<p style=\"text-align: justify;\">Phụ nữ chúng tôi, tưởng như phức tạp nhưng lại đơn giản vô cùng. Đơn giản vì chúng tôi dùng chung một thứ ngôn ngữ, phức tạp là vì có những người không hiểu được thứ ngôn ngữ ấy vận hành quy tắc ra sao. Hôm nay xin mạn phép được biên phiên dịch vài câu nói phổ biến của thứ \"ngôn ngữ đàn bà\". Mong các anh khi hiểu được thì cảm thông và yêu thương chúng tôi nhiều hơn. Còn mong các chị em đừng gạch đá, tôi chỉ muốn những điều tốt nhất cho chị em ta :< Nếu có góp ý xin đừng ngại thả vài dòng dưới phần còm men.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/89cb2c70fe6311e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">(Bài viết có phần hư cấu châm biếm tạo không khí vui vẻ, và hoàn toàn dựa trên kinh nghiệm cá nhân)</p><h2 style=\"text-align: justify;\">Phần 1: Từ điển dành cho các con thính&nbsp;</h2><p style=\"text-align: justify;\"><em>Đây là từ điển vỡ lòng dành cho các thính muốn cắn câu thật ngọt và thật nghệ. Phần in đậm là ngôn ngữ gốc, phần trong ngoặc là phần được dịch sang... tiếng việt.</em></p><p style=\"text-align: justify;\"><strong>\"Buồn quá, có ai rảnh cafe/xem phim/ăn uống với mình không?\"</strong><br>(Thính nào inbox lịch sự rủ đi đầu tiên thì mình sẽ xem xét, thính nào vào comment vu vơ thì giả vờ từ chối cho kiêu kì sang chảnh)</p><p style=\"text-align: justify;\"><strong>\"Đói quáaaaaaaaaa. Thèm món abc ở quán xyz quáaaaaaaaaa.\"</strong><br>(Thính đâu sang đây đưa đón em đi ăn nào, anh nào sang trước em yêu luôn)</p><p style=\"text-align: justify;\"><strong>\"Cây son abc này đẹp quá/ Cái váy này xinh quá / Đôi giày này sang quá anh có thấy vậy không?/ Em đang ngắm cái này này...\"</strong><br>(Nếu yêu em thương em thì mua bỏ hộp nơ hồng trái tim rồi chuyển phát qua nhà em ngay, lười không có thời gian thì chuyển khoản cho em mua cũng được, chuyển xong rồi hẵng nói nhé chứ hỏi thì còn lâu mới đồng ý nha đồ nubshittttt)</p><p style=\"text-align: justify;\"><br><strong>\"Em đang buồn/cô đơn quá.\"</strong><br>(Rep \"Anh đây\" rồi ngồi yên mà nghe tôi nói, cấm nói xen vào hay bàn luận linh tinh, khi nào hỏi mới được giả nhời. Khi nào nói xong thì nhớ an ủi vỗ về, mai sang chở đi ăn thì anh là besttttttt)</p><p style=\"text-align: justify;\"><strong>\"À thế ạ, hihi, anh giỏi thế nhỉ\"</strong><br>(Anh ơi khi nào thì đến lượt tôi nói, không cho nói thì tôi đi thả thính thằng khác nhé)<br><br><strong>\"Anh ơi, em buồn ngủ, hay em đi ngủ trước nha.\"</strong> - đồng hồ chỉ 8 giờ tối.<br>(Anh không ăn muối à, còn không mau pha trò hay nói gì vui vẻ hài hước cho tôi cười điiiiii)<br><br><strong>\"Đẹp trai ga lăng như anh hẳn là có nhiều bạn gái theo nhắmmmm</strong><br>(Còn không mau khen tôi xinh đẹp khéo léo mặn mà nhất)<br><br><strong>\"Em tầm thường thế này, anh cứ nói quá.\"</strong><br>(Khen em đi ngay và luôn, không thì dìm cũng được nhưng dìm xong phải đẩy lên cho nhanh nhé nếu không tôi cho ăn quả mơ đấyyyyyy)</p><p style=\"text-align: justify;\"><strong>\"Đã xem\"</strong><br>(Liệu mà chuyển chủ đề, hoặc là anh đã auto được chuyển thẳng vào \"Friendzone\" vì chưa đủ độ mặn của mắm)</p><p style=\"text-align: justify;\"><strong>\"Em chỉ xem anh là bạn/anh trai tốt\"</strong><br>(Thật ra nếu cố gắng hơn nữa thì anh vẫn có cơ hội đấy, nhớ quan tâm an ủi em mỗi ngày nhé)</p><h2 style=\"text-align: justify;\">Phần 2: Từ điển dành cho các gấu non tơ</h2><p style=\"text-align: justify;\"><em>Phần này dành cho các anh đã ôm được cá trong tay nhưng loay hoay không biết làm sao cho cá bơi lội vui vẻ.&nbsp;</em></p><p style=\"text-align: justify;\"><strong>\"Anh ơi, anh có biết mai là ngày gì hemmmm?\"</strong><br>(Đang nhắc khéo tặng quà với sang chở tôi đi ăn đấy, không nhớ thì chuẩn bị ăn cục bơ nguyên ngày mai đi, hoặc cũng có thể ăn nguyên 1 tuần tùy vào khả năng nịnh nọt đền đáp)</p><p style=\"text-align: justify;\"><strong>\"Anh nói lại đi, em nghe không rõ.\"</strong><br>(Liệu mà nói cho đúng ý bà)</p><p style=\"text-align: justify;\"><strong>\"Em đang thích cái abc này anh thấy thế nào.\"</strong><br>(Nếu anh mua tặng em thì anh đúng là người đàn ông của đời em, mà không mua thì cũng không sao đâu em chỉ buồn bã lạnh lùng giận zỗi vài ngày thôi)</p><p style=\"text-align: justify;\"><strong>\"Ơ chị ấy/cô ấy/em ấy/con đấy xinh anh nhỉ, sao mà xinh hết phần người khác thế.\"</strong><br>(Bảo ờ đi là bà cấm vận hết tháng. Trường hợp này tốt nhất là <strong>\"Không ai bằng em\")</strong></p><p style=\"text-align: justify;\"><strong>\"Anh chạ thương em gì cạ\"</strong> kèm theo icon giận dỗi mếu máo<br>(Anh nên xem lại đã làm gì khiến tôi buồn, dạo này anh bỏ bê tôi quá rồi đấy rồi đồ vô tâm)</p><p style=\"text-align: justify;\"><strong>\"Ai đây anh?/Anh đang nói chuyện với ai thế?\"</strong><br>(Ngừng thả thính ngay hay muốn sấp mặt)</p><p style=\"text-align: justify;\"><strong>\"Em chả thích cô ấy/em ấy/chị ấy/con đấy.\"</strong><br>(Khôn hồn thì unfriend hay block nó ngay điiiiiiiiiiiiii)</p><p style=\"text-align: justify;\"><strong>\"Anh ngủ đi, cút đi, cuốn gói ngay khỏi đây.\"</strong><br>(Đi thật thì đừng bao giờ quay trở lại nữa)</p><p style=\"text-align: justify;\"><strong>\"Sao cũng được.\"</strong><br>(Nhưng không đúng ý tôi thì là có sao đấy)</p><p style=\"text-align: justify;\"><strong>\"Em không muốn nói chuyện với anh.\" hoặc \"Đã xem\"</strong><br>(Anh tới số rồi)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một lần nữa tôi xin khẳng định rằng hiện tôi đã và đang làm quân sư cho kha khá cặp đôi... đã chia tay. Chúc các thính một ngày vui vẻ <3</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: right;\">tragtrag.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-01T09:52:03.659Z","creator_id":2592,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Chuyện phụ nữ","up_point":12}