{"_id":2189,"body":"<div>Chính phủ Trung Quốc bịt mắt dân tốt phết, cá nhân mình đọc khá nhiều tin về VN bên Trung, và thấy rằng báo chí bên đó có xu hướng làm sai lệch và bôi xấu khá nhiều VN, nên trong mắt một phần ng TQ h/ả VN ko được đẹp lắm. Còn vì sao lại có kiểu truyền thông 1 chiều này thì chắc ai cũng hiểu. Đọc bài để biết nó nói gì về mình thôi các bạn.<br/><br/>Tại cửa ra của sân bay Cam Ranh - Việt Nam, nhân viên sân bay người Việt đã yêu cầu du khách người Trung Quốc nộp 10 NDT tiền phí, khi một phụ nữ từ chối nộp thì họ giữ hộ chiếu của con chị ấy. Đối phương yêu cầu người mẹ này phải nộp 100 NDT mới được xuất cảnh, cũng đòi 30 NDT tiền phí thông quan của du khách phía sau, dẫn đến các du khách tỏ ra bất bình ngay tại sân bay. Thêm vào đó, nhân viên sân bay còn cầm gậy điện vung về phía các du khách.<br/><br/>Link báo làm rõ vụ việc: http://tuoitre.vn/tin/chinh-tri-xa-hoi/20160504/xac-minh-vu-du-khach-trung-quoc-dai-nao-san-bay-cam-ranh/1095307.html<br/><br/>______<br/><br/>1. [+4315] Tốt nhất là không qua đó, cứ để họ nghèo rớt đi, HongKong là ví dụ tốt kìa. Ngu nhất chính là đánh du khách đó.<br/><br/>2. [+3059] Lúc này bộ Ngoại Giao nước mình đang làm gì nhỉ?<br/><br/>3. [+2454] Việt Nam nghèo mà kiêu vãi. Làm thế nào bây giờ, Trung Quốc mau lấy lại công bằng cho con dân nước mình đi chứ?<br/><br/>4. [+2300] Đó là vì chính phủ Trung Quốc không làm chỗ dựa cho bạn.<br/><br/>5. [+1913] Thế thôi đừng đến Việt Nam nữa, đầy chỗ đẹp hơn vui hơn. Cớ gì phải mạo hiểm tính mạng mà tới Việt Nam du lịch?<br/><br/>6. [+1759] Họ chẳng dám thu phí của người Mỹ đâu!<br/><br/>7. [+1578] Mong rằng tin tức tiếp theo sẽ là lời giải thích hợp lý.<br/><br/>8. [+1423] Mấy trạm kiểm tra ở Đông Nam Á toàn chỉ thu phí của người Trung Quốc.<br/><br/>9. [+1228] Chỗ nào cũng có mấy trò vòi vĩnh thế này, không chỉ mỗi Việt Nam đâu. Vụ này lan tràn trên mạng chắc chính phủ Việt Nam cũng mất mặt lắm. Đảng lao động của Việt Nam cũng có quy tắc, chắc không cho bên dưới làm loạn đâu, bên mình cứ chờ xem sao.<br/><br/>10. [+1025] Phản đối, phản đối, phản đối, không xả nước cho Việt Nam uống nữa. <br/>(Xả nước là chỉ mấy nhà máy thủy điện xây dựng trên thượng lưu sông Hồng, sông Mê Kông)<br/><br/>Dịch bởi Chinese NetizenBuzz VTrans</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-06T07:22:28.311Z","creator_id":564,"down_point":0,"tags":[],"title":"Bài báo: Sân bay Cam Ranh thu phí khách du lịch Trung Quốc.","top_point":0.8700897,"up_point":11}