{"_id":10871,"title":"Giành lấy quyền kiểm soát bản thân khi quá tải trong công việc","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef8749d0e0db11e78516c5cf31c40d06.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Bài viết được dịch lại từ chia sẻ của&nbsp;</em><a href=\"https://hbr.org/search?term=elizabeth+grace+saunders\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Elizabeth Grace Saunders</em></a><em>&nbsp;– huấn luyện viên về quản trị thời gian và đồng sáng lập&nbsp;</em><a href=\"http://www.reallifee.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Real Life E Time Coaching & Speaking</em></a><em>. Cô cũng đồng thời là tác giả của hai cuốn sách:&nbsp;</em><a href=\"https://www.amazon.com/Invest-Your-Time-Like-Money-ebook/dp/B00RZZA64I/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>How to Invest Your Time Like Money</em></a><em>&nbsp;và </em><a href=\"https://www.amazon.com/Divine-Time-Management-Replacing-Alignment/dp/1478974362/ref=sr_1_1?ie=UTF8&qid=1497480147&sr=8-1&keywords=divine+time+management\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Divine Time Management</em></a><em>. Đọc bài gốc tại </em><a href=\"https://hbr.org/2017/12/to-recover-from-burnout-regain-your-sense-of-control\" rel=\"noopener noreferrer\" target=\"_blank\"><em>đây</em></a><em>.</em></div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Bạn <a href=\"https://www.formyoursoul.com/ta%CC%A3i-sao-chung-ta-la%CC%A3i-de%CC%83-dang-na%CC%89n-chi-va-cach-ren-luye%CC%A3n-y-chi-sat-da/\" rel=\"noopener noreferrer\" target=\"_blank\">cảm thấy kiệt sức</a>, không hiệu quả, <a href=\"https://www.formyoursoul.com/mot-nam-toi-hoan-toan-mat-dinh-huong-trong-cuoc-song/\" rel=\"noopener noreferrer\" target=\"_blank\">công việc dở dang</a>, hay <a href=\"https://www.formyoursoul.com/tai-sao-chung-ta-lai-khong-lam-dieu-chung-ta-nen-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">hoài nghi mọi thứ</a>. Có lẽ bạn cảm thấy như thể dù cho bạn có làm việc chăm chỉ đến cỡ nào, bạn cũng không bao giờ tiến bộ. Hoặc rằng bạn không thể làm cho sếp vui bất kể bạn làm việc hết sức mình. Rồi bạn bắt đầu nghi ngờ công việc hiện tại: <em>Liệu tôi có làm đúng vị trí tôi mong muốn không? Đúng công ty không? Đúng nghề không? Tôi đã từng cảm thấy hào hứng khi làm việc nhưng giờ, tôi mệt mỏi với ngày thứ 2 và nôn nóng mong đến thứ 6. Liệu tôi sẽ lấy lại được niềm phấn khích với công việc và cuộc sống</em>?</div><div style=\"text-align: justify;\">Đấy là những dấu hiệu điển hình cho thấy bạn đang quá tải. Ở trạng thái này, bạn thường cảm giác như không thể kiểm soát hoàn cảnh – như thể mọi thứ diễn ra xung quanh đang chống lại bạn. Có lẽ bạn nghĩ:&nbsp;<em>Những người khác là nguyên nhân khiến mình quá tải</em>. Tuy nhiên,&nbsp;<strong>tư duy nạn nhân</strong>&nbsp;(victim mindset) này chỉ ngăn bạn chẳng thể làm gì để vượt qua tình trạng. Khi bạn phàn nàn về những người khác thì bạn cũng đang lãng phí rất nhiều thời gian của cuộc đời mình.</div><div style=\"text-align: justify;\">Tốt hơn hết là hãy&nbsp;<strong>nuôi dưỡng</strong><strong> tư duy làm chủ</strong>&nbsp;(ownership mindset), kiểu như thế này: những người khác có thể là nguyên nhân gây ra hoàn cảnh của tôi nhưng tôi có khả năng để đưa ra những lựa chọn giúp cải thiện tình trạng hiện tại và tương lai. Nghĩ theo hướng này mang đến cho bạn sự lựa chọn, dù nhỏ, để hành động nhằm nạp lại năng lượng và tạo động lực. Bạn có quyền tự chủ để giữ lấy hy vọng cho tương lai phía trước.</div><div style=\"text-align: justify;\">Tiếp theo, bạn có thể chọn tin rằng những hành động đúng đắn sẽ dẫn đến những cảm xúc đúng đắn hơn là điều ngược lại. Khi ở trạng thái quá tải, thật dễ dàng để nghĩ rằng bất cứ điều gì bạn làm nó cũng sẽ không tạo ra điều gì khác biệt. Đó là bởi vì những thay đổi về mặt tâm lý thực sự của bộ não đã khiến bạn ít hứng thú với những hoạt động mà ngược lại sẽ làm bạn hạnh phúc. Để chống lại sự tiêu cực này, hãy nhắc nhở bản thân rằng bạn không nhất thiết phải hành động. Thực tế, hành động dẫn đến một khao khát cao hơn để làm những hoạt động tố đẹp hơn trong tương lai.</div><div style=\"text-align: justify;\">Sau đó, hãy <a href=\"https://www.formyoursoul.com/self-care-date-mot-ngay-hen-ho-voi-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">chủ động hơn trong việc lắng nghe những nhu cầu cảm xúc và thể chất của cơ thể</a>. Có thể đơn giản như việc đứng dậy duỗi thẳng chân khi cảm thấy cứng đờ người, ăn trưa với đồng nghiệp thay vì ăn tại bàn làm việc hay đi ngủ khi mệt mỏi. Nếu đang ở trạng thái quá tải, bạn sẽ cần ngủ nhiều hơn bình thường vì đây là một phần của quá trình phục hồi lại. Bạn cũng sẽ cần giải lao nhiều lần hơn trong ngày. Đây là điều rất có lợi cho tất cả mọi người để phục hồi năng lượng, đặc biệt trong tình huống việc ngập đầu thì thư giãn ngắn càng có lợi hơn vì chúng cho bạn thấy rằng bạn vẫn còn một chút kiểm soát, dù rất nhỏ.</div><div style=\"text-align: justify;\">Cuối cùng, hãy đặt câu hỏi về những giả định của bạn đối với điều bạn phải làm và cách bạn làm việc. Tôi thực sự thích điều mà Jason Fried – đồng sáng lập và CEO của Basecamp nói trong bài phỏng vấn qua podcast trên <a href=\"http://hurryslowly.co/001-jason-fried/\" rel=\"noopener noreferrer\" target=\"_blank\">Hurry, Slowly</a>: “<em><strong>Chỉ bởi vì một công ty trả lương cho bạn không có nghĩa là họ nợ bạn</strong></em>”.</div><div style=\"text-align: justify;\">Ai nói rằng bạn không thể không mang việc về nhà tối nay? Hay không thể yêu cầu nới rộng deadline? Bạn không thể rời khỏi văn phòng hay có một kỳ nghỉ thực sự sao? Thường bạn có nhiều lựa chọn hơn bạn tin đấy. Chỉ cần kiểm tra những giới hạn mà bạn đã tự đặt ra thì bạn sẽ nhận ra cách để cải thiện tình trạng.</div><div style=\"text-align: justify;\">Tôi đề nghị bạn bắt đầu với những thứ nhỏ, đặc biệt nếu bạn cảm thấy ngập ngừng. Chẳng hạn, quyết định ít nhất một buổi tối trong tuần không mang việc về nhà. Hay sau một thời điểm nhất định mỗi tối, bạn sẽ tắt hết thiết bị và ngừng truy cập Internet. Những hành động nhỏ như vậy sẽ giúp bạn hạn chế rủi ro bị quá tải và những người khác cũng sẽ dần điều chỉnh để thích nghi với bạn trong công việc.</div><div style=\"text-align: justify;\">Ban đầu, bạn có lẽ không cần nói chuyện trực tiếp với đồng nghiệp về những thay đổi. Tuy nhiên, về sau nên cởi mở. Chẳng hạn như một cuộc trò chuyện với sếp để thảo luận về những dự án nào là ưu tiên nhất cho quý này và những dự án nào có thể đợi. Hoặc bạn có thể làm việc với đồng nghiệp để san sẻ trách nhiệm trong dự án hoặc thậm chí là huy động thêm nguồn lực.</div><div style=\"text-align: justify;\">Nếu bạn đang làm một công việc mà mọi người thực sự có những yêu cầu vô lý và bạn không thể đặt ra giới hạn thì lúc này, hãy nghĩ lớn hơn. Có thể cân nhắc tìm một công việc mới hoặc thậm chí là đổi nghề. <a href=\"https://www.formyoursoul.com/hay-dam-choi-cuoc-choi-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">Những thay đổi có thể sẽ mất thời gian</a> nhưng chúng nhắc nhở rằng bạn vẫn có lựa chọn. Hiển nhiên, cuộc sống không phải lúc nào cũng diễn ra như mong đợi nhưng thay đổi tư duy và thực hiện những hành động nhỏ sẽ giúp bạn giảm tải áp lực và tràn đầy hy vọng cho tương lai phía trước.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/gianh-lay-quyen-kiem-soat-ban-khi-qua-tai-trong-cong-viec/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-12-14T14:39:44.131Z","down_point":0,"up_point":14,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"}]}