{"_id":20520,"tags":[{"_id":"59107f085210c2058fc032ce","name":"HOCTAP"},{"_id":"59c79b64f602a33b12f896b3","name":"LICH SU"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":19,"down_point":0,"title":"Cách mình học Sử…","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/011f677067ce11e98ea6f314452a04e7.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Khi còn đi học, dân chuyên Sử như mình thường bị coi là “quái nhân” vì chúng mình có thể nhớ được tường tận ngày này tháng này năm này xảy ra sự kiện gì, ở đâu và diễn biến ra sao, và lũ bạn mình tin rằng mình phải “cày cuốc” không ngủ mới nhớ được một mớ những sự kiện với ngày tháng như thế. Nhưng xin hãy nhớ rằng, Lịch Sử là một môn khoa học, và đương nhiên để hiểu về một môn khoa học, cầm sách học thuộc không bao giờ là cách đúng đắn.</div><div style=\"text-align:justify;\">Mình là người có duyên với các môn xã hội, nói là có duyên vì mình không phải là người có năng khiếu đặc biệt gì để thể hiện. Mình viết không hay, và buồn thay là mình cũng chẳng có khả năng viết dài để lấy số lượng bù cho chất lượng. Mình cũng không đủ chăm chỉ để ôm cuốn sách giáo khoa hằng ngày hằng đêm mà học gạo lấy điểm, thế nên nếu ai hỏi rằng vì sao mình học tốt môn Sử, câu trả lời của mình chỉ có một - vì mình biết cách!</div><div style=\"text-align:justify;\"><strong>Học Sử - hãy tìm nguồn cảm hứng</strong></div><div style=\"text-align:justify;\">Học Sử cũng giống như bất kỳ một việc gì khác, cảm hứng luôn là yếu tố quan trọng ảnh hưởng đến việc bạn có làm tốt được hay không. Vậy nên để học tốt môn Sử, việc ta cần làm là trả lời câu hỏi: Có thể tìm nguồn cảm hứng từ đâu?</div><div style=\"text-align:justify;\">Người ta mặc định rằng Lịch sử chỉ toàn ngày tháng và sự kiện, chúng cũ kỹ, khô khan, và là những thứ “đã chết”, thế nên mặc nhiên chúng ta không thể tìm được cảm hứng gì từ những điều này. Thế nhưng, trước tiên hãy tạm bỏ qua định kiến bấy lâu mà mọi người thường nghĩ, hãy đặt Lịch Sử, nhất là Sử Việt dưới một lăng kính khác để quan sát, mình tin rằng nhiều người, trong đó phần nhiều là các bạn trẻ, sẽ thấy hứng thú lạ kỳ với môn học này.</div><div style=\"text-align:justify;\">Hãy nghĩ xem bạn yêu thích điều gì? Nếu như bạn thích đọc truyện ngôn tình, xem phim cung đấu, từng mất ăn mất ngủ với Chân Hoàn truyện hay vật lộn chờ từng tập Diên Hy công lược cho đỡ cơn nghiền, thì chắc chắn bạn sẽ bất ngờ với mối tình của Lý Chiêu Hoàng và Trần Thái Tông (Trần Cảnh) cũng như quá trình chuyển giao giữa hai triều đại Lý - Trần. Còn nếu bạn yêu thích thời trang, mình dám chắc những tư liệu về nguồn gốc, kiểu dáng, màu sắc và ý nghĩa của trang phục qua từng thời kỳ lịch sử sẽ khiến bạn hứng thú. Hãy nhớ rằng, đặt lịch sử dưới góc độ sở thích để tìm hiểu là cách tốt nhất để bạn học Sử và hiểu về Sử.</div><div style=\"text-align:justify;\"><strong>Không nhất thiết phải học theo lối mòn</strong></div><div style=\"text-align:justify;\">Chúng ta được dạy rằng, muốn giỏi một thứ gì đó, phải nắm vững gốc rễ của nó, học từ căn bản đến nâng cao, không thể học “nhảy cóc” mà thành tài. Điều này có lẽ đúng với những môn học khác, nhưng với mình nó không bao gồm Lịch Sử. Lịch sử là tất cả những gì đã xảy ra, và dù có làm cách nào đi chăng nữa, chúng ta cũng không thể thay đổi được nó. Vậy nên, việc học “nhảy cóc” chẳng phải là vấn đề gì lớn với bạn, vì suy cho cùng, việc bạn học cái gì trước cái gì sau cũng không thể làm lịch sử khác đi được. Cái hay của việc học Sử là bạn có thể học từ đầu đến cuối, cũng có thể lật từ cuối lên đầu, thậm chí học từ giữa học ra mà không sợ hiểu sai về nó, có chăng thì việc học như thế chỉ ảnh hưởng đến việc bạn hiểu nông hay sâu mà thôi. Nếu không giải từng bước, bạn sẽ không biết được kết quả của một bài toán, nhưng dù đọc từ dưới lên, bạn vẫn có thể chắc chắn về kết quả của một sự kiện lịch sử, và bạn có thể khẳng định kết quả đó là đúng mà chẳng cần chứng minh. Đương nhiên học tuần tự là tốt, nhưng dù bạn muốn “ăn sổi” một chút khi học Sử cũng chẳng sao. Một môn học tuyệt vời như vậy, tại sao lại không được yêu thích nhỉ?</div><div style=\"text-align:justify;\"><strong>Đừng chỉ đọc sách, Lịch Sử có nhiều nguồn tư liệu hơn bạn nghĩ</strong></div><div style=\"text-align:justify;\">Nếu như bạn học Sử bằng cách đọc sách, đọc thật nhiều các loại sách thì xin thưa, bạn đang tự làm khó bản thân khi đưa mình vào một ma trận thông tin. Bạn đã nghe nhiều người khuyên “học đi đôi với hành” đúng không? Đây chắc chắn là cách học hiệu quả nhất mà không ai có thể phủ nhận. Nhưng “hành” làm sao với môn Sử đây? Làm đề? Không, đấy sẽ là bước cuối cùng khi bạn đã thực sự hiểu rõ về Lịch Sử, vì việc làm đề hàng ngày có thể khiến bạn nhớ, nhưng chẳng thể nhớ lâu. Đảm bảo đấy!</div><div style=\"text-align:justify;\">Điều khó khăn nhất khi học Sử, theo mình, đó là việc bạn không thể quan sát sự vật thực tế như những môn học khác. Trong khi đó, việc ghi nhớ hình ảnh lúc nào cũng đơn giản hơn câu từ, vậy nên việc tìm cách “mục sở thị” các sự kiện lịch sử sẽ giúp bạn học Sử hiệu quả hơn nhiều lần. Nếu như có cỗ máy thời gian của Doremon thì đây là điều dễ dàng, nhưng rõ ràng là chúng ta không có. Vậy nên, hãy tìm cách xem khác cho Lịch Sử. Không phải tự nhiên mà nhiều bạn trẻ thuộc Sử Trung Quốc hơn Sử Việt Nam đâu nhé, phim dã sử có công cực kỳ lớn đấy. Đồng ý là phim cổ trang Trung Quốc đỉnh hơn phim Việt nhiều, nhưng điều ấy không đồng nghĩa với việc phim Việt không hay. Mình đã khóc hết nước mắt khi xem phim “Mùi cỏ cháy”, rồi quyết tâm tìm tường tận tất cả các tư liệu về trận chiến ở Thành cổ Quảng Trị năm 1972 (dù trước đó mình không thích Lịch Sử giai đoạn chống Mỹ tí nào). Thêm một lựa chọn nữa cho các bạn là sách ảnh và các nguồn tư liệu hiện vật, bạn có thể tìm thấy chúng được trưng bày ở các bảo tàng. Mỗi hiện vật đều có một câu chuyện riêng, lắng nghe chúng và chắc chắn bạn sẽ thấy môn Sử thú vị hơn nhiều, mình hứa đấy!</div><div style=\"text-align:justify;\">Ừm, đây là cách mình học Sử. Hy vọng những điều này sẽ giúp bạn thêm yêu môn Sử một chút xíu. Hoặc nếu bạn có phương pháp nào thú vị hơn, đừng ngại chia sẻ với mình nhé!</div><div style=\"text-align:right;\"><a href=\"https://blackboardtree.blogspot.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Huyền Hữu</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32601,"created_at":"2019-04-26T02:54:08.374Z"}