{"_id":13194,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"}],"up_point":10,"down_point":0,"title":"[KHI TÔI CẢM THẤY THẤT BẠI]","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a98657d0578911e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chà, chắc hẳn ai cũng đôi ba lần thất bại nhỉ :)))</figcaption></figure></div><div>Đầu tiên là tôi sẽ nhìn lại bản thân, ai cũng thế mà (nhỉ), sau đó tôi lại nhìn lại những việc mình đã làm, từ những việc chưa thành công, đến thành công sơ sơ, và, thất bại. Yeahhhhhh</div><blockquote><div>Và tôi thấy mình càng thảm hại hơn (tất nhiên rồi)</div></blockquote><div>À quên, nói đôi điều về tôi. Sắp tròn đôi mươi, gầy, và có một tâm hồn (hmmm) khá là \"yếu đuối\". Thích đọc truyện Nguyễn Nhật Ánh, xem phim tình cảm, hay chơi 1 mình và hay đập đầu vào gối mỗi lúc thấy chán nản nữa. Wow, đủ yếu đuối chưa&nbsp;=)))<div><br></div></div><div>Nếu bạn cảm thấy một thằng con trai (sắp) 20 tuổi nên có một chí hướng riêng, tâm hồn mạnh mẽ, biết tự lập, dám thử thách bản thân, và dám đương đầu với cả thất bại để mà đứng lên một lần nữa. Thì. Đó không phải là tôi. Khi thất bại ấy à, tôi sẽ nghĩ là \"Thấy chưa, mình đã dự đoán nó sẽ chẳng bao giờ có kết quả tốt đẹp đâu, và mình đã dự đoán đúng, mình sẽ chẳng bao giờ thử lại những điều vô nghĩa như thế này nữa\". Và tôi bỏ cuộc, quay lại với cuộc sống bình thường của mình, cố gắng làm một sinh viên bình thường trên giảng đường, cố giữ những mối quan hệ của bản thân ở mức bình thường hóa, và tỏ ra thật bình thường với mọi người xung quanh.<br>\"Tôi đang cười nè, thấy chưa, ok im fine :)\"<br>Và đấy là tôi, bất tài và sợ thất bại (yếu đuối nữa)<div><br></div></div><div>Chà, tuy nhiên ông Trời có vẻ không tạo ra một con người đơn giản như thế. Từ sớm thì tôi đã nhận ra bản thân mình có một khả năng thiên phú đặc biệt. Đó chính là \"cả thèm chóng chán\", well, chính vì vậy mà tôi đã trở thành \"super-thất bại\" - vượt lên trên mọi sự thất bại của loài người (nếu bạn thấy ai đó gọi tôi là người ngoài hành tinh hay sinh vật lạ thì bạn biết lí do là gì rồi đấy).</div><div>Sau đây tôi sẽ kể cho các bạn nghe về hành trình của một \"super-thất bại\" nên đi hay sẽ đi. Đầu tiên, anh ta sẽ chọn cho mình một mục tiêu, chẳng hạn như \"trở thành chân chạy xuất sắc nhất của giải Color me Run mở rộng\". Sau đó anh ta bắt đầu làm mọi cách để hoàn thành mục tiêu đó, hít đất một ngày ba cái, chạy mười vòng trong phòng ngủ và ăn đủ ba bữa trong một ngày. Cuối cùng, giai đoạn quan trọng nhất trong hành trình của một \"super-thất bại\", đó tất nhiên là thất bại rồi, haizz cuối cùng anh ta thất bại vì không chịu mua vé mà đòi tham gia. Tuy nhiên vẫn chưa hết, đó chỉ là giai đoạn một thôi. Khi đã bước qua giai đoạn này anh ta sẽ phải đối mặt với một giai đoạn khó khăn hơn mang tên \"Rise - Trỗi dậy\", vào lúc này anh ta sẽ rất nhanh bắt sóng được một mục tiêu mới, ngon nghẻ hơn, thú vị hơn và rồi anh ta lao nhanh đến mục tiêu đấy với lòng quyết tâm hừng hực gấp đôi giai đoạn một.<br>Các bạn thấy rồi chứ, đấy mới chính là con người của một \"super-thất bại\" đấy. Mặc dù giai đoạn 2 kết quả vẫn thất bại y như giai đoạn 1 (chỉ khác là thất bại nhanh hơn thôi). Nhưng anh ta vẫn luôn tươi cười, lạc quan và tin vào điều kì diệu khác ngoài kia.</div><blockquote><div>Và tất nhiên với vai trò là một \"super-thất bại\" cao quý, tôi sẽ không cảm thấy chán nản khi thất bại rồi. Còn đây mới chính là cảm xúc của tôi lúc này đây này<br>\"Haha, mình lại thất bại,..., mình thật thảm hại, lẽ ra mình không nên có mặt trên đời\"&nbsp;<div><figure class=\"aligncenter\"><br></figure></div>=))))<div><br></div></div></blockquote><div>Thật sự thì khi thất bại cảm giác không hề ổn một tí nào các bạn à. Đâu ai hy vọng những dự định hay kế hoạch của mình sẽ gặp rủi ro như thế đâu, tôi cũng muốn dừng lại lắm chứ. Nhưng mà mỗi lần thất bại như thế tôi lại càng quyết tâm hơn, mỗi lần vấp ngã tôi lại càng muốn đứng dậy hơn. Để làm chi? Để chứng tỏ cho mọi người thấy tôi làm được.</div><blockquote><div><br>Đời người, ai cũng thất bại, nhưng ít ai đủ can đảm để thất bại rất nhiều lần, còn bạn, liệu bạn có phải là \"super-thất bại\" ?</div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14555,"created_at":"2018-05-14T15:17:46.960Z"}