{"_id":11536,"title":"QUAN HỆ MỸ-TRIỀU, SÂN KHẤU CẢI LƯƠNG CỦA THẾ GIỚI","body":"<div>Những ngày gần đây, đặc biệt là vào dịp cuối, căng thăng giữa Mỹ và Triều tiên lại nổi lên. Từ BBC, CNBC, Times... tới Dantri, Vnexpress của Việt Nam đều tràn ngập những lời đe dọa, những lời dự đoán (hay vin cả lời tiên tri của cụ Vanga), những bình luận - đại khái như: chiến tranh thế giới thứ 3, chiến tranh hạt nhân... Thật lòng mà nói, chiến tranh thế giới thứ 3 hay chiến tranh hạt nhân là những điều có thể xảy ra, không ai dám chắc về việc này cả.&nbsp;</div><div>Ở bài viết &nbsp;này, tôi không đưa ra giả thiết về rằng Mỹ hay Triều Tiên sẽ thắng trong trận chiến này. Tôi muốn gửi đến các bạn một góc nhìn khác, một quan điểm cá nhân, không liên quan hay đại diện cho bất kỳ cơ quan hay tổ chức nào.</div><div><strong>1. Tại sao Triều Tiên lại xây dựng vũ khí hạt nhân, trong khi đất nước còn nghèo?</strong></div><div>Thứ 1, khi có vũ khí hạt nhân rồi, nền quốc phòng có thể nói là tương đối an toàn. Hãy nhớ rằng, Hàn Quốc và Triều Tiên chưa kết thúc chiến tranh. Hiệp định Bàn Môn Điếm chỉ là hiệp định Ngừng Bắn. Và bởi vì Hàn Quốc có Mỹ hỗ trợ. Còn Triều Tiên có lẽ cũng biết là chơi với Trung Quốc thì phải đi nước đôi, tin hoàn toàn là có ngày bị sẹo (scratch).</div><div>Thứ 2, sở hữu vũ khí hạt nhân chứng tỏ nền khoa học - kỹ thuật trong nước đã khá cao. Giống như một mắt xích trong nền kinh tế quốc dân, Triều Tiên có thể muốn biến nền công nghiệp quốc phòng của mình thành đầu tàu kéo kinh tế đất nước đi lên.</div><div><strong>2. Hệ thống phòng thủ tên lửa THAAD.</strong></div><div>Vào giữa năm 2017, THAAD ở Hàn Quốc đi vào hoạt động, Trung Quốc và Nga kịch liệt phản đối. Tại sao vầy?</div><div>Nhìn trên bản đồ địa lý, bán đảo Triều Tiên giáp Trung Quốc và Nga (19 km biên giới), vậy nếu Mỹ đặt THAAD ở đó, thì Nga và Trung Quốc kiều gì cũng khó chơi. Nếu bạn nào học tốt lịch sử lớp 7, chắc có nghe qua câu nói \"tiên phát chế nhân\", ở đây Mỹ áp dụng đúng chiến thuật của Lý Thường Kiệt nước ta thời xưa. Cụ thể là, Mỹ đưa THAAD đặt ở đó, với lý do là phòng thủ trước tên lửa của Triều Tiên đe dọa đến an ninh-an toàn của các nước đồng minh trong khu vực. Nhưng thực chất, chính là để làm một mũi tiên phong gằm gè bên sườn của 2 anh lớn.</div><div><strong>3. Vở cải lương mang tên Triều Tiên</strong></div><div>Sau khi phân tích 2 thực trạng trên, tôi đưa ra 1 giả thiết thế này.</div><div>- Chính Mỹ là bên mong muốn Triều Tiên quậy quanh khu vực đó, để Mỹ có cái cớ, phim cổ trang hay nói là \"Danh chính Ngôn Thuận\" để đi nước cờ THAAD.</div><div>- Bằng các công cụ tài chính và hệ thống tình báo, Mỹ ngầm chuyển tiền cho Triều Tiên. Khoản tiền này không nhiều, nhưng đủ để nuôi mấy nhà khoa học bên đó tiếp tục nghiên cứu.&nbsp;</div><div>- Hàng năm, cứ đến mùa tập trận, thì 2 bên lại đăng đàn diễn cải lương cho thế giới xem, cho Trung- Nga xem.&nbsp;</div><div><strong>Kết luận</strong>: những con hổ thực sự, thường hạn chế đối đầu trực tiếp với nhau, thay vào đó, họ (những nước lớn) ủng hộ những xung đột của các nước nhỏ, để rồi đứng ra làm trung gian (intermediary) và thu lợi ở giữa. Chiến tranh giờ đây đã không còn là việc 2 bên lao vào những trận chiến long trời lở đất nữa rồi. Chiến tranh giờ là nghệ thuật. </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15328,"created_at":"2018-01-20T17:07:00.113Z","down_point":0,"up_point":10,"tags":[]}