{"_id":1577,"body":"<div>II/ QUÂN SỰ:<br/>&quot;Ta chỉ có một mình chống lại cả châu Âu, ông có bỏ rơi ta không?&quot; - Napoleon đặt câu hỏi như thế với Davout. &quot;Chim đại bàng hói&quot; Davout – người thống chế bất bại, cánh tay phải của hoàng đế đã phủ phục dưới chân ngài.<br/>Câu hỏi ấy là số phận của Napoleon. Con người cô đơn giữa vòng vây Châu Âu, và trí tuệ cũng cô đơn giữa Châu Âu thế kỷ 19. Xung quanh ngài là những con người trung thành và kính trọng Hoàng đế. Khi ngài chống lại những trật tự cũ của Châu Âu để giương cao ngọn cờ nước Pháp. Và nhằm đối phó với sức mạnh vũ bão ấy, Châu Âu trật tự cũ Anh - Nga - Phổ đã đoàn kết lại để đánh nước Pháp Napoleon. Tại nơi này, thiên tài quân sự của người đàn ông ấy nở rực rỡ.<br/>Nhưng...<br/>Napoleon đã phải đương đầu theo thế &quot;Mãnh hổ nan địch quần hồ&quot;.<br/>Chúng ta có phải thường yêu quý những cái không tưởng. Hình ảnh Thường Sơn Triệu Tử Long giữa vạn quân Tào cứu ấu chúa, rồi Kiều Phong độc chiến Tụ Hiền Trang hay cái cách Chiêu Văn Vương Trần Nhật Duật nhà Trần mỉm cười uống rượu giữa hai hàng đao phủ thủ có phải luôn khiến người ta mê đắm đúng không? Napoleon cũng thế. Ông đã đánh và đã thắng theo thế &quot;lấy ít địch nhiều&quot;, đã chiến thắng rực rỡ trước đối phương có ưu thế về quân số.<br/>Cuộc đời binh nghiệp của Napoleon tóm tắt thế này.<br/>Tôi không dùng năm, mà tôi dùng tuổi. Để ta phải biết Napoleon giỏi đến thế nào:<br/>- 16 tuổi được phong hàm thiếu úy ở trung đoàn pháo binh La Fère<br/>- 23 tuổi, do thời thế từ Cách mạng Pháp cùng với tài năng liều lĩnh: Napoleon được thăng hàm đại úy trong quân đội chính quy Pháp.<br/>- 24 tuổi, trở thành thiếu tướng. Phụ trách pháo binh quân Ý tại Pháp.<br/>- 27 tuổi nắm quyền chỉ huy Tập đoàn quân Ý và dẫn dắt một cuộc chinh phạt nước Ý thắng lợi. 2 tháng sau, tiếp tục đánh bại quân đội Áo trên đất Ý.<br/>- 28 tuổi, ông chinh phục nước Ý và ép nước Ý ký một hòa ước cắt đất với Pháp.<br/>- 29 tuổi, đem quân viễn chinh Pháp qua Ai Cập. Đánh bại Ai Cập và cả sự can thiệp của đế quốc Ottoman.<br/>- 31 tuổi, thực hiện cuộc đảo chính tại Paris. Nắm hết quyền lực trong ngoài ở quân đội Pháp và chính trường Pháp.<br/>- 35 tuổi, ông lên ngôi Hoàng đế Pháp. Có một hành động sau này còn được nhắc đến mãi: trên nhà thờ Đức Bà Paris, thay vì đợi giáo hoàng đặt vương miện lên đầu. Ông giật lấy từ tay giáo hoàng và tự đội lên. Như muốn nói: tất cả đều do bàn tay này giành được. 3 tháng sau, lên ngôi vua Ý. Tiếp đó, làm bảo hộ “Liên bang Sông Rhein”. Châu Âu nằm trong tay Napoleon.<br/>- 36 tuổi, chỉ huy 68 nghìn quân Pháp đã đánh tan 90 nghìn liên quân Nga - Áo tại trận Austerlitz ở vùng đồi Moravia, nay là CH Czech. Đó gọi là cuộc chiến đánh Liên minh thứ 3. Đỉnh cao rực rỡ trong quân sự của Napoleon.<br/>- 37 tuổi, một lần nữa đánh bại Liên minh thứ 4. Lần này, Pháp tuyên chiến với Anh – đế quốc mạnh nhất Châu Âu đương thời. Bằng cách phong tỏa kinh tế (y như cái cách mà Mỹ và Phương Tây đang phong tỏa Nga bây giờ vậy). Nhưng không thành công vì Anh chơi bài … buôn lậu.<br/>- 38 tuổi, dùng kế “Mượn đường diệt Quắc” đánh vào bán đảo Iberia. Lấy cớ thèng Bồ Đào Nha nó láo, anh Napoleon hẹn anh Tây Ban Nha tới “úp sọt”. Đến khi anh Tây Ban Nha và anh Pháp cùng chiếm được Bồ Đào Nha thì anh Pháp thay vì chia đất lại đánh luôn anh Tây Ban Nha. Phế truất vua Carlos IV rồi đưa anh trai của mình là Joseph Bonaparte lên ngôi.<br/>Và đó là thời điểm rực rỡ nhất của Napoleon, khi ông đã xâm chiếm được 700.000 dặm vuông lục địa Châu Âu, từ bán đảo Iberia đến sông Vistula, từ Địa Trung Hải đến biển Balitc. Sức ảnh hưởng được miêu tả: “Nếu ông hắt hơi một cái, cả Châu Âu bị cảm lạnh”<br/>- 39 tuổi. Napoleon nhận ra, mình đã sa lầy tại Iberia. Cuộc phản công trên quy mô rộng khắp tại Tây Ban Nha buộc Napoleon phải đích thân xuất chinh. Ông chiếm lại được Madrid. Nhưng lại phải rút về khi nghe tin Áo đã gây chiến tranh với Paris. Khi Napoleon vừa đi, liên quân Bồ Đào Nha – Anh lập tức phản công. 6 năm sau, không còn người Pháp nào ở Iberia nữa. Có thể nói cuộc chiến này là bước ngoặt cho sự đi xuống của nước Pháp.<br/>- 40 tuổi, Napoleon cực kỳ vất vả mới đánh bại được quân Áo trong cuộc chiến với Liên Minh thứ năm. Cho thấy rõ các dấu hiệu xuống dốc của quân đội Pháp.<br/>- 43 tuổi, Napoleon xâm lược nước Nga. Và Hoàng đế chính thức bại trận quan trọng đầu tiên. Trong cái lạnh -37 độ của mùa đông nước Nga. Cuộc chiến này cũng là lúc cái tên Nguyên soái Mikhail Kutuzov trở thành bất tử trong lịch sử quân sự thế giới.<br/>- 44 tuổi, Napoleon và quân Pháp đối diện với cuộc chiến chống Liên Minh thứ 6. Lần này, Liên minh đông gấp 3 lần quân Pháp. Vậy mà thiên tài quân sự của Hoàng Đế vẫn đánh bại được Liên Minh tới 3, 4 lần. Nhưng những trận thắng của ngài vẫn không cứu vãn cho nước Pháp. Liên minh tiến vào Paris và Hoàng đế bị quân đội đảo chính.<br/>- 44 tuổi, Napoleon bị ép thoái vị. Và bị lưu đày tới Elba.<br/>Và ở đây, điều kỳ diệu xảy ra:<br/>- Vị hoàng đế từng hô mưa gọi gió và được ngưỡng mộ ở nước Pháp không dễ dàng chết như vậy. (Kẻ thống trị luôn có lý do để sống. Tôi là tín đồ của việc tin rằng Hitler không chết vào năm 1945). Napoleon và 3 viên tướng trung thành đã đổ bộ lại nước Pháp, quanh hoàng đế lúc đó chỉ có 724 cận vệ.<br/>Nhưng ông có sự yêu quý của nước Pháp. Và thế là quá đủ.<br/>Napoleon xuất hiện ở đâu, quân đội của triều đình theo ông đến đấy. Các đạo quân Paris phái xuống phía Nam để chặn đường Napoleon thì đều lần lượt quy thuận ông. Giống như thể bạn cung cấp quân cho Napoleon vậy. Đâu đâu cũng vang lên tiếng tung hô: “Hoàng đế muôn năm! Đả đảo giai cấp quý tộc!”. Trong vòng 10 ngày, Hoàng đế duyệt binh tại Lyon, thành phố lớn thứ hai nước Pháp. Ông tuyên bố phế truất vua Louis 18, rồi dẫn đầu 15.000 quân tiến về Paris, hoàn toàn không gặp bất kỳ sự kháng cự nào. Thống chế Ney – người chỉ trung thành với nước Pháp. Người thống chế lỗi lạc cuối cùng được triều đình cử mang quân đi ngăn chặn Napoleon, cũng quay về với Hoàng đế. Ông tưng bừng trở lại thủ đô Paris. Ông được ủng hộ, bởi ông đổi mới, bởi ông nhuốm màu huyền thoại. Và vì nhân dân Pháp chán ngấy sự cai trị của vương triều Bourbon suy đồi.<br/>Nhưng vương triều ấy chỉ tồn tại 100 ngày.<br/>- 18 tháng Sáu 1815, trên Wateloo huyền thoại. Napoleon đánh trận cuối cùng của cuộc đời gặp Wellington chỉ huy Liên Minh. Số phận và nhiều yếu tố đã khiến quân Pháp đại bại. Hoàng đế chính thức gục ngã và không gượng dậy được nữa. Năm đó, ngài 46 tuổi.<br/>- Ngày 4/5/1821 , Napoléon qua đời khi chưa tròn 52 tuổi. Thi thể của ông được mặc bộ quân phục mà ông ưa thích và được phủ lên bằng tấm áo choàng màu xám, tấm áo trận mà ông đã khoác trong trận Marengo.&quot;Tôi ước muốn nắm xương tàn của tôi nằm bên bờ sông Seine, ở giữa những người dân Pháp mà tôi rất yêu mến. Tôi chết trước thời hạn, bị giết bởi thể chế hoạt đầu Anh và do các kẻ sát nhân được thuê mướn&quot;.<br/>***<br/>Bạn sẽ dễ dàng nhận xét: đời binh nghiệp của Napoleon như một đồ thị hình sin. Đỉnh cao của đồ thị nằm ở trận đánh Austerlitz, nơi ông khiến cho cả Châu Âu rúng động và đáy của đồ thị là trận Wateloo.<br/>Chúng ta sẽ dừng lại ở mốc thời gian khi điểm bắt đầu cho con đường đi xuống của Hoàng Đế. Trước đó, điều gì đã đem đến cho Napoleon những năm tháng rực rỡ, và đưa nước Pháp trở thành bá chủ của Châu Âu. Điều mà người Pháp hôm nay vẫn hoài niệm.<br/>Hãy đi từ cái gốc đến cái ngọn. Từ cái tổ chức quân đội đến cái vạch định chiến lược.<br/>1. Napoleon là người đã nghiêm túc nhìn nhận đúng vai trò của pháo đạn trong chiến tranh cuối thế kỷ 18, đầu thế kỷ 19, khi mà công nghiệp đã bắt đầu hiện đại. Qua đó, biến pháo binh thành một bộ phận cơ động gắn liền với các binh đoàn tác chiến độc lập, thay cho cách dùng pháo chỉ phụ trợ cho bộ binh và bảo vệ lâu đài. “Súng đại bác đã giết chết nền phong kiến, bút mực sẽ giết chết xã hội tân tiến” là câu nói bao hàm nhiều ý nghĩa của Napoleon. Hỏa lực pháo là con át chủ bài của Napoleon, ông tập trung bắn phá vào 1 điểm, đánh vỡ hệ thống phòng ngự. Trong cùng thời đại với Napoleon, ở Việt Nam xa xôi có Quang Trung Nguyễn Huệ cũng cấp tiến như vậy: pháo binh (hạng nhẹ) của Tây Sơn bắn chính xác hơn bộ binh dùng súng trường.<br/>2. Napoleon cải tổ toàn bộ quân sự Pháp theo hướng hiện đại. Các đơn vị tác chiến từ cấp trung đoàn trở lên, mỗi cấp đều có ban tham mưu, trinh sát, phối hợp hoả lực. Ông vứt bỏ đặc trưng cổ lỗ sĩ của quân đội trung cổ đánh thuê cho lãnh chúa.<br/>3. Napoleon kết hợp pháo binh, kỵ binh và bộ binh hành quân nhanh, tập kích dụ địch tản quân, bao vây để rồi tập trung. Khi ấy, hỏa lực pháo, kỵ binh xung kích, bộ binh xung phong. Tất cả dồn vào phút quyết định đánh vào trung tâm phá tan đội hình địch.<br/>Đi tiếp vào cái chiến lược cụ thể của Napoleon trong các trận đánh:<br/>Napoleon là thiên tài trong nghệ thuật tiến hành chiến tranh. Wellington, khi được hỏi ai là vị tướng vĩ đại nhất thời đó, đã trả lời: &quot;Trong thời đại này, trong những thời đại đã qua, trong bất kỳ thời đại nào, Napoleon.&quot; Giá trị của cái tên Napoleon đối với Châu Âu là một khái niệm về quân sự. Châu Âu thế kỷ 20 đã dùng từ “Napoleon Đỏ” để gọi 1 người Châu Á nhỏ bé xa xôi vì nể trọng tài năng người này: Võ Nguyên Giáp.<br/>Tài năng chiến lược của Napoleon có thể ví dụ như trong cuộc chiến với Phổ. Nơi sẽ cho ta thấy sự khác biệt giữa Napoleon với phần còn lại lớn thế nào và vì sao có thể coi Napoleon là cha đẻ của quân sự hiện đại Châu Âu.<br/>Như tôi đã nói ở phần đầu bài viết. Napoleon xây dựng quân đội dựa trên thực tài chứ không phải COCC. Còn Phổ thì khác. Quân đội Phổ cổ lỗ sĩ xây dựng trên chế độ nông nô. Binh lính là những người nông nô dù phải chiến đấu hết sức khổ sở nhưng không thể trở thành sĩ quan vì không phải thuộc dòng dõi quý tộc. Đây là điểm yếu chết người. Ngược lại Napoleon rất cải cách và biết cách động viên, khen thưởng binh sĩ, tặng tước hàm cho người dũng cảm.<br/>Về sự hiện đại. Trong khi quân Phổ bố trận thì lạc hậu, khi đánh nhau thì bộ binh xếp thành ba tuyến, cứ thế bước lên, giữ nguyên đội hình hàng ngũ như thể đi đều 1, 2, 3 của các anh mẫu giáo, cứng ngắc và không cơ động, dàn hàng ngang thẳng tắp tiến lên như thể làm mồi cho đại bác của Napoleon vậy. Bên kia Napoleon lại xét địa hình, địa thế, đặt quân mai phục, đánh vào nơi hiểm yếu nhất và chia cắt lực lượng mỏng nhất của lực lượng địch.<br/>Và đương nhiên, Pháp đã đánh bại Phổ rất gọn gàng.<br/>Cái đáng nể của Napoleon là biết cách bố trí đội hình. Thống chế nào đứng ở vị trí nào? Quân nào ra trước tiên, quân nào tập hậu, khi nào xuất trận, khi nào nã pháo. Răm rắp theo khẩu lệnh. Có một chiêu mà Napoleon hay dùng đó là nghi binh ở mặt trận chính, đồng thời điều các thống chế của mình phân bổ ở các vị trí xa mặt trận nhằm đột kích vào đúng thời điểm để đánh đòn sấm sét. Kiểu đánh này cho ông những thành công rực rỡ. Nhưng nó có một điểm liều lĩnh: đó là quân dự bị mà đến kịp thì ông thắng, đến muộn thì ông sẽ khổ. Trận Austerlitz, thống chế Quân Davout di chuyển 110 km trong 48 giờ và giúp Napoleon thắng lợi. Nhưng ở trận Wateloo, sự cẩn thận đến mức lú lẫn và chậm chạp của thống chế Grouchy là nguyên nhân cho sự thất bại của Napoleon.<br/>Là một vị chỉ huy giỏi, phải biết nắm thiên thời địa lợi nhân hòa. Napoleon cũng không ngoại lệ, trận Austerlitz là minh chứng cho điều đó, trong khi mật lệnh cho “Chim đại bàng hói” Davout di chuyển từ Viên qua để bảo vệ cánh phải, thì phía ngược lại, nhận thấy chiến trường có sương mù, ông cho 16 nghìn quân của Quân đoàn IV dưới quyền chỉ huy của Thống chế Soult nằm im lìm trong sương mù để đợi đột kích. Và đến khi mặt trời lên, đoàn quân này ùa ra, giống như thể đột nhiên sinh ra vậy. Liên minh hoảng hốt vì thấy quân Pháp còn nhiều quá, xuống tinh thần, bại trận. Sau này cụm từ “Mặt trời Austerlitz” (mặt trời lên xua sương mù) mà chúng ta được nghe chính là nói về chiến dịch cực kỳ thông minh này. Hôm đó 68 nghìn quân Pháp đã đánh tan 90 nghìn liên quân Nga - Áo.Tiện đây, tôi đá qua Sử Việt chút: trong cuộc chiến đánh bại họ Trịnh, Nguyễn Huệ tập kích trong đêm, lợi dụng đêm tối cho người rơm ra nhận hỏa lực sau đó tràn ngược lên đánh bại họ Trịnh. Hai người Napoleon – Nguyễn Huệ sinh cùng thời, số phận làm Hoàng đế cũng ngắn ngủi lắm, họ chênh nhau có 3 năm thôi.<br/>Trận đánh Austerlitz khiến Nga hoàng Aleksandr I của Nga phải thốt lên &quot;Chúng ta là những em bé trong bàn tay của một gã khổng lồ.&quot; Đồng thời tin thua trận báo về khiến quý tộc Anh hoảng hốt đến mức Thủ tướng William Pitt Trẻ đổ bệnh và qua đời sau đó.<br/>Tôi nhận ra một điều, đa số những tướng giỏi nhất, là những tướng biết tiết kiệm máu xương binh sĩ nhất. Napoleon cũng vậy, ông nói với bộ tham mưu rằng: “Binh sĩ sẽ là những sinh mạng có lý tưởng chứ không phải là những cỗ máy mà người ta muốn tùy ý đặt đâu thì đặt. Vì vậy chúng ta phải từ bỏ lối bố trí đội hình tác chiến cũ, tạo ra một đội hình thích ứng với yêu cầu tấn công. Đội ngũ của chúng ta vừa phải dàn thành một tuyến hàng ngang, vừa phải đánh nhau bằng các cánh quân và những đội hình phân tán dàn đều ra. Đội quân phải nắm chắc nhiệm vụ và dựa vào địa hình, linh hoạt cơ động, tạo điều kiện cho chúng ta tập trung binh lực hơn để từng đơn vị đánh thắng địch. Chúng ta sẽ làm cho toàn thế giới thấy rằng, đội hình tác chiến mới tất sẽ thắng đội hình tác chiến cũ. Tôi tràn đầy lòng tin vào việc đó”<br/>Đấy là những lời còn nguyên giá trị cho nay.<br/>--còn tiếp--<br/>(nguồn Internet)</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-13T12:58:04.178Z","creator_id":629,"down_point":0,"tags":[],"title":"NAPOLEON BONAPARTE “TÔI LÀ NƯỚC PHÁP, NƯỚC PHÁP LÀ TÔI” (P2)","top_point":0.8700897,"up_point":11}