{"_id":5382,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a77ae480a77511e694e2fbee1f31b16b.jpg\"></p><p><br></p><p>\"On rare days like this, when I temporarily become blind to the intentions of people around me and let my inferiority complex whispers words of anxiety into my head, every decision I make seems like a bad one. Then I start to fear. Fear of Inferiority. Fear of fading away like candle fire. Fear of being looked down by society. Fear of being disillusioned. Fear of having to accept the unacceptable.</p><p><br></p><p>I thought it was time to finally obey to those fears, as every Mature human beings around me seems to do so. Adults think mostly of Money, which is no surprise, since Money can be the answer to all the listed fears above. Money don’t easily fade in bank accounts. Money can shield yourself from insults. Cash is not an illusion and can be counted. Once you have enough Money, you don’t need to accept anything you don’t like.</p><p><br></p><p>I almost.</p><p><br></p><p>Because, letting Fear become my motivation means I forfeit my right to live a meaningful life. We are not meant to be born and enslaved by Fear. We are meant to Live. So strive for that Happiness that make you feel blessed for being alive.</p><p><br></p><p>1 - Start Creating: Being positive is all about creating Life. They can be small & simple things: Write down an Idea, Cook your own recipe, Compose a Song, Draw cartoon characters in your textbook etc. Start imagining. Visualize. Actualize your imaginations. Make a personal space for your creations. Let them breathe. Liven them up with your soul. Interact with them. Share them. Create more.</p><p><br></p><p>2 - Empathy Over Sympathy: Because nobody believes what they do is ‘wrong’. Strive to understand people from their point of views instead of judging their projected images. Put yourselves in their shoes by actually experiencing what they have gone through. Look past their appearances, words or behaviors and try to search for their intentions. Try experiencing things you once considered ‘immoral’ or ‘bad’ as you evaluate your honest feelings and perceive them from the inside.</p><p><br></p><p>3 - Love Being in Love: Stop expecting too much from people, even from those who are close to you. Start appreciating their unique presences. Love someone for the sake of loving. Shower her with your honest admiration and respect. Stay true to your feelings until the end. If she really worth it, rise up and try again every time she burns your heart to ashes. Even if she can’t respond to your feelings, you end up becoming a better version of yourself just by trying your best.</p><p><br></p><p>4 - Think of Opportunity, not Problem: Problems are like Stars. Don’t try to count them all or you’ll become blinded by the negative energy. Fortunately, every coin has two sides. If there is a problem, there is room for improvement. Just by realizing something can be improved, you feel relieved as if finding your way out of a maze. Keep looking for those escapes. One of them will lead you to freedom one day.</p><p><br></p><p>5 - No one is “Stupid”: Refrain from branding someone with negative words such as “Stupid”, “Retarded” or “Evil”. These adjectives have no actual meaning. They are subjective branding. They are ego boosters. They prevent you from further understanding a person’s mind. On your journey to empathy, those words are the baggage you must leave behind.</p><p><br></p><p>6 - Nothing is “Hard”: Similar to “Stupid”, the moment you say something is “hard”, you already assume it to be further from your reach than it actually is. The word does not help you understand how to solve a problem. What that word really screams is “Hey, I am here to ruin/boost your self-esteem”.</p><p><br></p><p>7 - Persistence despite countless failures: Everytime you fall, forget the pain and focus on the gain. The only real thing that actually prevents you from getting what you want is this sentence: “It does not worth my effort”. Therefore, aim as high as you can possibly conceive, so that you don’t have to say that sentence again. The Meaning does not lie in the end result. It lies in the process of perfecting yourself everyday. You are the Meaning.</p><p><br></p><p>8 - Express Appreciation of Beauty: Don’t shy away from expressing your emotions to all the wonders of this world. Beautiful, Attractive, Gorgeous, Charming, Magnificent, Overwhelming, Breathtaking, HeartBeat-Skipping etc. be creative and specific about your expressions. Say those words more often and you would become a happier man. Tell a girl she is pretty and that you feel bliss just by looking at her smile may benefit both of you in more ways than you could imagine.</p><p><br></p><p>9 - Be Alone rather than Be Negative: During your journey to be positive, you realize that a lot of people will try to push you back into that negative-abyss, intentionally or not. People with negative aura will spread their negativity to you. If they carry more negativity than you can handle right now, the best decision is to distance yourself from them. Being negative or positive is a choice, and we respect each other’s choices. So kindly give yourself space from them, even if they are your close friends or relatives.</p><p><br></p><p>10 - Share your Positive Emotions: Via your Words. Actions. Works. Letters. Smiles. Efforts. Touches. Wake people up. Give them Inspiration. Hope. Opportunities. Ideas. A reason to keep on breathing.</p><p><br></p><p>Time to sleep.\"</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-11-10T18:44:25.920Z","creator_id":3315,"down_point":0,"tags":null,"title":"How to be Positive","up_point":17}