{"_id":14268,"tags":[],"up_point":10,"down_point":0,"title":"Lần đầu làm Thực tập sinh","body":"<div>Mình an phận thủ thường.</div><div>Mình sống đơn giản, bản năng, dễ tính.&nbsp;</div><div>Mình hiền, tự do, không chấp vặt, thực dụng hay sân si.&nbsp;</div><div>Mình không quan tâm đến cuộc sống của những người khác thế nào, hơn hay kém mình miễn là mình vui, bạn vui, mọi người hạnh phúc là ổn rồi</div><div>Nếu để mình vào 1 môi trường mà mọi người quá nỗ lực để đua tranh với nhau, có lẽ mình sẽ mệt mỏi, thậm&nbsp;chí là sợ hãi.</div><div>Mình biết chính những điều đó sẽ làm mình khó có thể nổi trội hay thành công so với những bạn sống nguyên tắc, cầu toàn và có chí tiến thủ. Chả có thế mà suốt 3 năm ở HN mình chưa đi thực tập ở công ty, để tiếp cận văn hóa doanh nghiệp, để trải nghiệm những thứ hay ho ngoài xã hội. Mình chọn làm gia sư, trợ giảng, tham gia 1 cái start- up be bé để yên vị suốt thời gian qua. Năm cuối rồi, nhiều lúc mình cũng nhìn sang bạn bè đồng trang lứa xung quanh, người thì sale BĐS có tiền trăm triệu trong tay, người thì apply vào Big 4 thực tập, người thì cày chứng chỉ Ai eo, rồi Ây xi xi ây này nọ. Rồi mình lại nhìn vào bản thân mình, vẫn lông bông, vật vờ chưa tìm được điểm dừng.</div><div>Có người bảo mình là còn trẻ cứ nên quăng quật bản thân, trải nghiệm ở nhiều chỗ rồi sẽ tìm được đam mê. Khi tìm được đam mê rồi thì, biết đâu sẽ kiên định hơn với con đường mình đã chọn. Nhưng do bản tính an phận nên mình chưa trải nghiệm được quá nhiều thứ. Mình cũng khủng hoảng mất 1 thời gian về việc này. Và kỳ này, với số kiến thức chưa được nhiều lắm, nghiệp vụ cũng chưa được chắc lắm, mình đã apply làm TTS kế toán. Mình đã nhảy việc 1 chỗ vì 1 số lý do không phù hợp phỏng vấn 3 chỗ TTS kế toán. Người ta bảo quá tam ba bận, ừ thì có những thứ chưa thực sự ưng ý, những định hình &nbsp;hoang sơ trong đầu về nghề kế toán không còn đẹp đẽ, hồng xinh như lúc còn học trong trường. Cả ngày úp mặt vào đống số liệu, hóa đơn, chứng từ, nhập 1 phát hóa đơn của cả năm mà không được phép sai sót dù chỉ một đồng, tự xử lý muôn vàn việc vặt vãnh không tên trong văn phòng. Khối lượng công việc của chị kế toán trong phòng đang áp tải làm mình có 1 chút hoảng sợ. Cơ dù sao đây vẫn là cái nghề mình đang theo học và làm trong tương lai, nên cứ cố gắng mà trau dồi thôi.</div><div>Mọi ngày ở đây đều diễn như vậy, lặng lẽ, bình yên, không xô bồ, sân si hay náo nhiệt. Chị kế toán vẫn úp mặt vào hóa đơn, giấy tờ, Misa. Anh giám đốc vẫn lẳng lặng xử lý giấy tờ vào sáng sớm, đi công trường, ngoại giao cả ngày. Và dù trời có sập đi nữa thì những con người ấy, vẫn miệt mài làm việc. Chị kế toán, với những số liệu khô khan, nhạt nhẽo, với đống giấy tờ vô cảm chất đống, chị vẫn cứ lẳng lặng mà đối mặt với nó. Đấy là 1 đối mặt dửng dưng đáng ngưỡng mộ với thứ giấy tờ nhạt nhẽo kia, hay là sự cam tâm chịu đựng cho cái nghiệp mà chị đã chọn?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan6-1.fna.fbcdn.net/v/t1.0-9/37127029_679441332398660_4065407629105561600_n.jpg?_nc_cat=0&oh=54b23f03d2001df4437ee26465f1b623&oe=5BCB26DD\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người, mọi người đang ngồi và trong nhà\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">( ảnh mạng): đống hóa đơn, giấy tờ 1 kế toán xử lý và kiểm soát còn ích 10 như này cơ =))))</figcaption></figure>Mình đã từng dao động rất nhiều vì nghề kế toán mình đang theo học. Bạn sale BĐS của mình bảo rẳng việc này khả năng thăng tiến không cao, thu nhập thấp, công việc nhạt nhẽo. Cũng không phải là không có ý đúng. Cơ cái mình học được không đơn giản là chỉ thế. Nếu cả ngày úp mặt vào đống giấy tờ kia thì chắc làm bảo vệ ở tòa nhà A2 của NEU, ngày ngày ngắm fashion show của mấy bạn sinh viên nữ hay làm công nhân lao động trực tiếp ở mấy khu công nghiệp Như Quỳnh còn vui hơn. Kế toán còn phải xử lý công nợ, quan hệ với cơ quan thuế để dễ bề thao túng số liệu, quan hệ với ngân hàng, với bạn hàng để còn thoải mái xử lý những thứ khác,... Nhiều thứ lắm ấy chứ. Hơn hết là nó rèn cho mình tính cẩn thật và chăm chút với mọi thứ mình phải xử lý. Lập sơ đồ hệ thống cấp bậc của công ty, cái mũi tên chưa đề nhau sếp cũng bắt sửa. Nhập liệu toét mắt cả sáng xong hóa đơn VAT đầu vào của năm, số liệu chỉ cần sai 1 con thôi cũng phải check lại đống ấy vỡ mồm. Chưa kể là người mới như mình còn check đến 4 5 lần vẫn còn sót lỗi. Không được để thất thoát của công ty dù chỉ 1 đồng - đấy là slogan của dân kế toán nội bộ. Cứ đà như này, không biết mình sẽ bị mắc bệnh nghề nghiệp kiểu ă\"ăn 1 cân sắt ỉa 1 cân đinh không\" =)))))))</div><div><figure class=\"aligncenter\"><img src=\"http://nhathepkhangthinh.vn/wp-content/uploads/2015/10/12.png\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 cái sơ đồ easy như này thôi mà mình cũng mất thời gian kha khá để tìm hiểu và học cách lập, đúng là ngốc nghếch mà~~~</figcaption></figure></div><div>Vì đây là lần đầu mình gắn bó và thực sự cố gắng hòa nhập với công việc này nên nó càng quý giá hơn đối với mình. Ở đây mình được gặp những người rõ giỏi, mình cực kì quý trọng và khâm phục để mình có thể học hỏi được từ họ. Nhiều bạn bảo phận làm TTS không khác gì con sen, người giúp việc của công ty. Mình phản đối nhé. Mình thừa nhận mình không quá chú trọng việc học trên trường nên những thứ khi đi làm TTS không có gì ngoài định khoản. Đi TT mới thấy định khoản chỉ là 1 thứ nhỏ xíu như con tép trên mép con mèo, như con ruồi trên #@#@ con trâu ( ai đó said ) nên phận làm TTS như mình, đừng cứ chỉ mới đi mà đòi chăm chăm vào đống hóa đơn số má, cố gắng học từ những cái bé nhất như dùng máy in hay trộn văn bản thôi, dần dần trình sẽ lên. Mình mới đọc được ở đâu đó rằng Hãy làm những việc bình thường bằng thái độ phi thường, chắc chắn bạn sẽ thu được cái gì đấy. Mình hy vọng thế ^^</div><div><figure class=\"alignright\"><img src=\"https://trinhdinhlinh.com/sach/wp-content/uploads/2017/11/040-016.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cứ gõ, cửa sẽ mở thôi</figcaption></figure></div><div><div><span style=\"background-color: initial;\">Trong&nbsp;</span><span style=\"background-color: initial;\">đầu tiên làm việc fulltime, niềm vui bé bé cuối tuần là mình được cùng chị kế toán và chú sếp đi ăn. Dù cả buổi mình chỉ úp mặt vào bát phở vì đói, và vì không biết nói gì nhưng mình cũng rất vui vì mọi người trong công ty đều thật đáng yêu. Chị kế toán đã trò chuyện thoải mái hơn với mình. &nbsp;Mình và chú sếp đã có 1 cuộc nói chuyện ngắn ngắn. Thời gian đầu mình khá ít nói vì ngại, cảm giác như người vô hình trong công ty. Mất vài ngày, giờ mình đã tự nhiên hơn được với mọi người, xàm xí với anh chị. Hóa ra họ cũng không đến nỗi khó gần và khó tính như mình tưởng. Chỉ cần mình nhanh nhẹn lên một tý thì mọi thứ sẽ thuận lợi thêm 1 tẹo.</span></div></div><div>Một tuần full time mệt nhoài. Thứ 7 mình chỉ cần đến công ty buổi sáng. Cái nắng gay gắt mấy hôm trước đã biến mất, giờ trời mưa tầm tã. Làm hỏng bao nhiêu kế hoạch hay ho của mình. Thôi kệ, việc đầu tiên khi từ công ty về là mình nấu 1 nồi thịt thật là to để ăn bù lại những ngày dặt dẹo thiếu chất vừa rồi</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan6-1.fna.fbcdn.net/v/t1.15752-9/37176886_825049507701445_8686665016511823872_n.jpg?_nc_cat=0&oh=08521f67a3f807686979e4cff8a0f8c5&oe=5BE8B06F\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chụp xấu thôi, nhưng ăn rõ là ngon ấy&nbsp;~~~</figcaption></figure></div><div>Ăn để lăn, rồi lấy lại hơi sức cho tuần mới úp mặt vào giấy tờ nào cô gái!</div><div>#14/7/2018</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14713,"created_at":"2018-07-15T01:05:31.188Z"}