{"_id":11642,"title":"Bắt đầu Bullet Journal như thế nào? ","body":"<div><strong>Bullet Journal là gì?&nbsp;</strong></div><blockquote><div>Bullet &nbsp;Journal là một tên riêng, <strong>nó là một phương pháp quản lý bản thân hằng &nbsp;ngày bằng cách ghi chép truyền thống có sử dụng những kí hiệu đặc trưng &nbsp;và vô cùng dễ dàng thực hiện</strong>. Bằng cách sử dụng phối hợp những Keyword, &nbsp;bạn sẽ có một cuốn sổ quản lý bản thân của riêng mình. Điều mà mình luôn &nbsp;khuyên những người trẻ tuổi nên có. Cho dù bạn đang làm bất cứ ngành &nbsp;nghề gì, thì đây là một trong những công cụ tốt để quản lý và phát triển &nbsp;bản thân mình. (Nguồn: <a href=\"http://sunhuyn.com\" target=\"_blank\">http://sunhuyn.com</a>)</div></blockquote><div><strong>Nguồn gốc của Bullet Journal?</strong></div><blockquote><div>Sản &nbsp;phẩm này đã ngốn 10 năm nghiên cứu của nhà thiết kế web Ryder Caroll &nbsp;dựa trên chính việc ghi chép thường ngày của ông. Hẳn không phải là một &nbsp;thứ vớ va vớ vẩn nào đấy mình thấy hay hay rồi làm theo. Tất cả đều là &nbsp;nỗ lực từ những người vĩ đại.<strong>&nbsp;Hiện nay Bullet Journal đã trở thành một &nbsp;sở thích hằng ngày không thể thiếu của các bạn trẻ ở Mỹ và Châu Âu.&nbsp;</strong>(Nguồn: <a href=\"http://sunhuyn.com\" target=\"_blank\">http://sunhuyn.com</a>)</div></blockquote><div><strong>Bắt đầu Bullet Journal như thế nào?&nbsp;</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2017/12/photo-06-00-56-10-12-2017.jpg?w=620&h=412\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ <a href=\"www.thngocbich.wordpress.com\" rel=\"noopener noreferrer\" target=\"_blank\">www.thngocbich.wordpress.com</a></figcaption></figure></div></div><div>Mình nghĩ đó là câu hỏi của hầu hết những &nbsp;bạn mới biết đến Bullet Journal (Bujo). <strong>Đơn giản là bạn chỉ cần một &nbsp;quyển sổ và một cây bút là được</strong>. Nhưng sổ nào, bút gì thì phù thuộc vào định hướng làm Bujo của bạn.&nbsp;</div><div>Ví dụ như mình thích vẽ Quote thì mình sẽ &nbsp;chọn sổ kẻ ô vuông và cũng như thỏa sức vẽ vời nhiều cái khác. Nếu &nbsp;thích phong phú và trang trí nhiều thì bạn có thể chọn sổ còng, tiện lợi &nbsp;nhất là nếu có viết sai vẽ sai thì có thể xé bỏ và thay mới được.&nbsp;</div><div><strong>Còn về bút, thì mình nghĩ giai đoạn đầu &nbsp;không cần đầu tư quá nhiều. Bởi bạn phải quen dần với việc vẽ, viết và &nbsp;lên kế hoạch cái đã</strong>. Điều đó thật sự không dễ dàng với những bạn không &nbsp;có hoa tay giống mình. Nên lúc đầu mình chỉ xài bút nước đen và bút dạ &nbsp;Thiên Long chỉ tốn chừng vài chục ngàn là đủ.</div><div>Sau khi đã có kinh nghiệm hơn 5 tháng làm &nbsp;Bujo của năm 2017 thì bước sang năm 2018 mình định hướng rõ ràng những &nbsp;gì cần làm ngay từ đầu. Và mình sẽ đầu tư khoảng 100k mỗi tháng cho việc &nbsp;mua bút và washi tape để trang trí từng tháng. Riêng sổ, mình không &nbsp;chọn loại có thương hiệu nào cả bởi mình muốn tự trang trí bìa sổ. Nên &nbsp;mình chỉ ghé nhà sách Phương Nam mua một cuốn sổ kẻ ô vuông bình thường chừng 30k.</div><div>Một cuộn Washi Tape hay Bút Dạ để vẽ thì chắc chắn sẽ không dùng hết trong tháng đó. Tốn nhiều nhất có lẽ bút nước màu đen thôi. Mình xài loại đầu 0.38 để có nét vẽ mảnh. <strong>Nên chắc &nbsp;chắn sau một năm thì bạn sẽ có một bộ sưu tầm khá khủng bút vẽ và Washi &nbsp;Tape để làm tiếp cho năm tiếp theo nữa.</strong> Về sau chi phí đầu tư vào 2 cái này sẽ giảm hẳn dần.</div><div>Và trước khi bắt đầu mỗi tháng thì bạn có &nbsp;thể tham khảo cái cách vẽ layout trên Pinterest. Thậm chí thời điểm ban &nbsp;đầu mình copy y chang nguyên mẫu, cho đến sau này quen tay rồi mình sẽ &nbsp;phá cách đôi chút tạo nên kiểu riêng của mình. <strong>Cái gì mới bắt đầu cũng &nbsp;nên bắt chước người khác để tạo nền tảng đã, sau đó bạn tha hồ sáng tạo.</strong></div><div>Trang trí sổ đẹp không phải chỉ để khoe (chia sẻ) mà là để bản thân yêu thích việc ghi chép, lên kế hoạch, lưu &nbsp;giữ kỉ niệm mỗi ngày.<strong>&nbsp;Khiến mỗi ngày trôi qua không còn đơn điệu nữa.&nbsp;</strong>Đó &nbsp;mới chính là linh hồn của một quyển Bujo bạn nhé!</div><div>À, đừng bao giờ quên trợ thủ đắc lực của chúng ta là bác Google nhé! Giờ thì bắt tay làm Bujo cho năm 2018 thôi nào.</div><div>Sau đây là các Video gợi ý làm Bullet Journal do mình thực hiện, các bạn có thể xem để tham khảo thêm nhé!&nbsp;</div><div><strong>1. Viết gì ở những trang đầu tiên khi làm Bullet Journal?&nbsp;</strong></div><div><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/FcuyWmPyj0o?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></strong></div><div><strong>2. Trang trí Bullet Journal Tháng 1&nbsp;</strong></div><div><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/AYwmP7GVoB8?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></strong><br></div><div><strong>3. Trang trí Bullet Journal Tháng 2&nbsp;</strong></div><div><strong><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/i2XDN8aMgdk?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></strong></div><div>Sài Gòn, 28 tháng 01 năm 2018.&nbsp;</div><div>Trần Hoàng Ngọc Bích</div><div><strong>Nguồn: <a href=\"https://thngocbich.wordpress.com/category/my-bullet-journal-2018/\" target=\"_blank\">https://thngocbich.wordpress.com/category/my-bullet-journal-2018/</a></strong></div><div><br></div><div><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15293,"created_at":"2018-01-28T06:58:00.503Z","down_point":1,"up_point":13,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a6d7478a3e47f6009d97959","name":"BULLET JOURNAL "},{"_id":"5a6d7478a3e47f6009d9795a","name":"BẮT ĐẦU BULLET JOURNAL NHƯ THẾ NÀO "},{"_id":"5a6d7478a3e47f6009d9795b","name":"BULLET JOURNAL LÀ GÌ "},{"_id":"5a6d7478a3e47f6009d9795c","name":"NGUỒN GỐC BULLET JOURNAL "}]}