{"_id":12382,"title":"Tâm sự chuyện làm đẹp: Quy trình làm sạch da :>","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d40ee8602ac911e89f1c1f4355cab1fd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chống trôi hihi</figcaption></figure>Nhân ngày bay mất hơn nửa trẹo tiền mỹ phẩm chỉ cho việc làm sạch da, mình muốn chia sẻ với chị em vài điều về quy trình tẩy trang/làm sạch da để các chị em gái cố gắng kiếm tiền mà đầu tư mỹ phẩm và các anh trai thì nên yêu thương quan tâm chăm sóc bạn gái mình nhiều hơn.</div><div style=\"text-align: justify;\">Những ai tìm hiểu kĩ về skincare (chăm sóc da) chắc chắn đều biết quy trình tẩy trang/làm sạch da trước khi đi ngủ là bước quan trọng nhất để sở hữu một làn da khỏe mạnh. Với đứa có làn da nhạy cảm và là loại da thuộc dạng khó chăm sóc (hỗn hợp thiên khô) như mình thì mình đầu tư mạnh tay nhất cho các loại sản phẩm làm sạch da cho dù bình thường mình make up khá nhẹ nhàng. Các quy trình làm sạch da cơ bản như sau:</div><div style=\"text-align: justify;\"><strong>1. Dùng tẩy trang chuyên dụng cho mắt môi</strong><br>Tôi thề là dù bạn sở hữu 1 sản phẩm tẩy trang xịn như nào thì sản phẩm đó cũng ko thể nào đánh bay hết cái lớp son/mascara trên mặt bạn đâu. Nhất định phải sắm 1 chai tẩy trang chuyên dụng thật tốt. Vì 1 là các loại son lì như son kem, son matte hay creamy matte đều bám cực kỳ dai trên môi và ko thể tẩy sạch được (mình thử hết các dòng son rồi nên là mình khá là chắc nha). Mà ko tẩy sạch thì chắc chắn hôm sau môi khô như cái miếng giẻ rách ấy. 2 là mua sản phẩm cho mắt môi tốt tốt 1 tí chứ đừng tiếc tiền mà mua loại bình dân vài chục ngàn vì nó chứa chất tẩy rất mạnh, ko tốt cho những vùng da mềm như môi, mắt tí nào.<br>Mình đang dùng tẩy trang mắt môi chuyên dụng của ZA giá 188k/chai 100ml. Mình đánh giá khá cao các sp của ZA vì giá thành ổn, chất lượng cực kỳ tốt và sp ko chứa nhiều chất làm hại da. Hoặc bạn nên mua tẩy trang mắt môi nước gạo của The Face Shop (khoảng 240k/100ml). Loại này đắt hơn nhưng dùng siêu thích luôn. Hai sp kể trên đều là sản phẩm tẩy trang nhẹ dịu, ko màu, ko mùi, ko cồn và chứa nhiều vitamin E để dưỡng môi.</div><div style=\"text-align: justify;\"><strong><em>Bí kíp để có đôi môi chuẩn trái tym mềm đẹp</em></strong>: tẩy sạch lớp son dính trên môi, thường xuyên tẩy tế bào chết cho môi và dưỡng môi bằng vaseline mỗi tối nhé.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Tẩy trang cho vùng da còn lại</strong><br>Sau khi tẩy trang mắt môi thì chuyển qua tẩy trang cho các vùng da còn lại. Với kinh nghiệm kinh qua rất nhiều loại sản phẩm tẩy trang và cả học hỏi từ các beauty blogger có tiếng, mình khuyến khích các bạn dùng DẦU TẨY TRANG thay cho nước tẩy trang hoặc các loại kem, khăn lau, tẩy trang tạo bọt... vì đây là dòng tẩy trang có tính dịu nhẹ nhất, lành tính nhất, lại nhiều tác dụng tốt cho da nhất. Dầu tẩy trang có tác dụng làm sạch sâu nhất, lại ko cồn, có tác dụng dưỡng ẩm sâu cho da, và rất tiết kiệm (chỉ với 1 lượng nhỏ là đủ tẩy sạch da). Chuyên gia về trang điểm và làm đẹp Micheal Phan đã khuyên các chị em nên tẩy trang bằng các sp từ thiên nhiên nguyên chất như dầu dừa, dầu ô liu (nhớ là nguyên chất luôn nhé).<br>Nếu ko thích thiên nhiên hoang dại quá như mình thì đầu tư mua hẳn loại dầu tẩy trang deep double cleanser để đỡ dc bước dùng sữa rửa mặt luôn. Càng ít dùng hóa chất lên da thì càng tốt. Mấy đứa da mụn hay da khô như mình thì càng nên dùng các sp dịu nhẹ và ít tẩy.<br>Mình hiện đang dùng dầu tẩy trang dịu nhẹ của ZA giá 235k/1 chai 100ml. Có thời gian dùng dầu tẩy trang màu tím của Biore giá 180k/100ml cũng tốt, nhưng nó có mùi nên mình hiện đã ngưng sử dụng.<br>Bạn nào có điều kiện thì sắm hẳn con tẩy trang DHC như bạn mình giá tầm 350 - 380k/chai 70ml. Đây là dòng mỹ phẩm tẩy trang dầu ô liu siêu nổi tiếng, lành tính, tẩy sạch sâu, thích hợp cho các bạn có làn da mụn, da dầu, da khô.<br>Nếu ko thích dầu tẩy trang thì dùng tẩy trang dạng kem hoặc dạng gel cũng tốt vì nó khá là lành cho da :>></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d7b1d202acb11e88da1eb6472ef03cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con DHC dầu tẩy trang thần thánh nè</figcaption></figure></div><div style=\"text-align: justify;\"><strong>3. Sữa rửa mặt</strong><br>Đây là bước cuối trong quá trình làm sạch da mặt. Vì da mình khá nhạy cảm với mỹ phẩm nên mình khuyên các bạn chọn các sản phẩm sữa rửa mặt (srm) thật dịu nhẹ, ko màu ko mùi thì càng tốt. Vì như mình đã nói, tốt nhất luôn là các sp dịu nhẹ, ít có chất tẩy rửa mạnh. Vì chất tẩy càng nhiều thì càng khiến da tích tụ dầu nhiều hơn sau khi rửa do lớp dầu tự nhiên đã bị bào hết. Srm càng lành tính, càng giữ ẩm dc thì càng tốt. Như mình thì bỏ qua bước này luôn vì dầu tẩy trang của mình là dạng double cleanser (tẩy trang + rửa mặt). Mình cũng hạn chế dùng srm vì da mình rất khô, thường thì 3 hay 4 ngày mình mới dùng srm 1 lần, khi đi đường nhiều bụi bẩn bám vào mặt.<br>Srm mình đang dùng là srm Hada Labo. Chắc ở đây nhiều bạn sẽ biết Hada Labo là thương hiệu mỹ phẩm Nhật nổi tiếng chuyên về các sản phẩm cấp ẩm sâu cho da mặt. Giá cả cũng ổn tầm 65k/tuýp 100g hay sao ấy. Mình ít dùng srm nên chỉ cần dùng srm loại tầm trung thôi và thấy loại này rất là ok rồi.<br><strong><em>Chú ý</em></strong> chọn srm phù hợp với loại da của mình. Các bạn da dầu hay hỗn hợp thiên khô như mình nên dùng srm dịu nhẹ nhất có thể nhé. Khi dùng srm nhớ tạo bọt trên tay rồi mới bôi lên da chứ ko apply thẳng lên da vì như vậy là sai cách dùng rồi.&nbsp;</div><div style=\"text-align: justify;\"><strong>4. Xịt khoáng</strong><br>Da khô như mình ko thể sống thiếu xịt khoáng luôn. Vừa rửa mặt xong là phải bay ngay vào mà xịt khoáng để làm cân bằng độ pH cho da mặt. Cũng có thể dùng toner/nước hoa hồng thay cho bước này. Mình dùng cả xịt khoáng và toner luôn, ôi nỗi lòng làn da khô :'( Sau bước này thì chuyển qua tiến trình skincare chuyên sâu hơn (BHA, serum, kem dưỡng...)<br>Các loại sp xịt khoáng tốt có giá dao động từ 200-250k/chai 150ml nhé. Ôi mình xài xịt khoáng hơi bị hao, tháng nào cũng mất 200k cho xịt khoáng, mà ko xịt ko chịu dc vì ngồi phòng máy lạnh cả ngày nên da rất là khô. Mình thấy các bạn hiện nay chuộng chai xịt khoáng của Vichy giá 250k/chai 150ml (giá khá là chát, mà xài thì mau hết :<)</div><div><strong>5. Tổng kết</strong><br>Tính ra trung bình chỉ riêng các sp làm sạch/tẩy trang đã ngốn hết của mình khoảng 650k - 800k/lần mua (huhu T_T ), gấp nhiều lần số tiền mình đầu tư cho các sản phẩm make up hay chăm sóc da. Lý do là vì da phải sạch thì mới sáng mới khỏe được. Và mỹ phẩm thì phải tốt đến rất tốt, phù hợp với loại da, ít chứa thành phần hóa học gây hại cho da, lành tính, dưỡng ẩm. Đối với những thứ dùng để bôi lên da, đừng bao giờ tiếc tiền, vì kết quả đem lại sẽ tương xứng với giá tiền mà bạn bỏ ra.<br>Nếu công việc hay môi trường của bạn ko đòi hỏi trang điểm thì tốt nhất là bôi lên da càng ít lớp trang điểm càng tốt, da nó bí nó ko thở dc lại lên mụn biểu tình, xong lại tốn tiền làm sạch với trị mụn.<div style=\"text-align: justify;\"><br></div><strong><em>Bí kíp để có da khỏe, ko mụn</em></strong>: Lớp make up hàng ngày của mình chỉ bao gồm: xịt khoáng, bb cream (loại mỏng nhẹ, cấp ẩm, chống nắng) và son. Mình bỏ dùng phấn nền lâu rồi vì nghe nói phấn sẽ làm bít lỗ chân lông. Từ ngày bỏ cũng thấy da khỏe đẹp hơn nhiều. Bạn nào da đẹp sẵn thì khỏi dùng bb cream luôn, chỉ cần kem chống nắng thôi nha.</div><div>Bạn nào có câu hỏi hay kinh nghiệm gì bổ ích về vấn đề này thì cmt phía dưới lun nha. Cùng giúp nhao làm đẹp nàoooooooo <3<div style=\"text-align: justify;\"><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2592,"created_at":"2018-03-18T16:41:54.968Z","down_point":0,"up_point":16,"tags":[]}