{"_id":11999,"title":"Review ngắn: BLACK PANTHER- ĐÁNG XEM CHỨ :)","body":"<div>Phim đáng xem và đáng chờ, vì phim có 2 after credits đó, nhớ ngồi chờ coi cho hết :)</div><div><figure class=\"aligncover\"><img src=\"https://images2.alphacoders.com/528/thumb-1920-528149.jpg\" alt=\"Kết quả hình ảnh cho black panther wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nội dung phim kể về T'Challa, hay Black Panther, vua của Wakanda. Mốc thời gian sau sự kiện Civil War và T'Challa lên ngôi vua theo nghi lễ. Anh phải đối mặt với một kẻ thù mới: Erik Steven hay Killmonger, một con \"quái vật\" từ quá khứ.</div><div>Điểm cộng đầu tiên của mình là âm nhạc. Hoành tráng, sống động và đầy tính văn hóa. Bộ phim đã cho mình cảm giác rất thực về nền văn hóa Wakanda nói riêng và nền văn hóa châu Phi nói chung. Hiệu ứng trong phim rất tốt, mình đã khá ngợp trước hình ảnh về Wakanda trong phim. Các pha hành động rất mãn nhãn, và đẹp. Nhân vật trong phim không quá nhạt nhòa, câu chuyện hợp lý và lời thoại đơn giản nhưng thuyết phục.</div><div>Nhưng về hình ảnh, âm thanh hay hiệu ứng của phim thì mình không ấn tượng lắm. Không phải đây là điểm trừ, mà vì Marvel luôn đảm bảo mang đến những hiệu ứng thị giác và thính giác rất tốt rồi, nên gần như mình đã có sự \"chuẩn bị\" từ trước. Tuy nhiên thứ khiến mình ấn tượng là nội dung phim. Ngoài <strong>Captain America: The Winter Soldier&nbsp;</strong>thì các bộ phim khác của MCU không khiến mình chú ý về nội dung (mình chỉ xét các phim lẻ giới thiệu nhân vật, như <strong>Captain America: Civil War</strong> đối với mình nội dung rất hay, <strong>Avengers: Age Of Ultron</strong> dù đoạn kết hơi hụt hẫng nhưng mình vẫn thích ý tưởng về Ultron trong phim). <strong>Black Panther</strong> khiến mình bất ngờ và ấn tượng khi mang những xung đột, những mục đích chính trị vào phim.</div><div><figure class=\"aligncover\"><img src=\"https://i.imgur.com/QRO6hBx.jpg\" alt=\"Kết quả hình ảnh cho black panther and batman meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình vẫn mê Dơi hơn :)</figcaption></figure></div><div>Ngày trước mình phân biệt Dơi và Báo bằng tấm áo choàng và đôi tai nhọn. Nhưng bây giờ thì phân biệt rất đơn giản, Dơi không phải là Vua. Vì là một vị Vua, nên Báo phải gánh trách nhiệm nặng nề. \"Người tốt thì khó mà làm Vua\". Mình cực kỳ thích cách phim đan cài những đặc điểm của quốc gia qua các bộ lạc, những hành động chính trị của người đứng đầu, những hậu quả của chúng và việc tự tìm hướng đi riêng của người lãnh đạo. Bộ phim mang đến những nhân vật mà chúng ta đều có thể cảm thông và hiểu cho động cơ của họ. Chính vì vậy mà phim mang đến cho mình cảm giác thực, dù kể về một quốc gia hư cấu.</div><div>Phim có một vài điểm trừ mà mình tin là không đáng kể, vì đây là phim chiếu rạp. Các cảnh hành động dù đẹp và mãn nhãn nhưng chưa đủ để khiến mình cảm thấy căng thẳng hoặc sợ hãi. Nội dung còn có phần hơi dễ đoán. Cách giải quyết vấn đề của phim có vẻ hơi vội vàng.</div><div>Tuy nhiên với những yếu tố mới lạ như chính trị, quyền con người, sự chia sẻ tài nguyên giữa các quốc gia thì đây là một bộ phim rất đáng xem. Khoảng thời gian hơn 2 tiếng trong rạp chắc chắn sẽ mang đến cho các bạn những trải nghiệm đáng nhớ và ý nghĩa.</div><div><figure class=\"aligncover\"><img src=\"https://i1.wp.com/wordofthenerdonline.com/wp-content/uploads/2017/06/10/Black-Panther-wallpaper.jpg\" alt=\"Kết quả hình ảnh cho black panther wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">SPOILER ALERT</figcaption></figure></div><div>Mình thích động cơ của Killmonger. Dễ hiểu và rất thuyết phục. Mình cũng thích T'Challa khi anh cố lờ đi việc làm của cha mình, điều đó chứng tỏ anh là con người.</div><div>Mình thấy chi tiết \"Ngươi là ai?\" trong phim rất hay, dù không mới.</div><blockquote><div>&nbsp;Vấn đề không phải anh là ai, mà việc anh làm sẽ định nghĩa con người anh.\"- Batman Begins</div></blockquote><div>Mình thấy hơi tội cho Martin Freeman trong phim, anh đã chịu nhiều \"đau khổ\" trong Sherlock rồi :(</div><div>Ý tưởng chia sẻ giữa các quốc gia, người tị nạn và vũ khí được nhắc đến trong phim khiến mình bất ngờ và ấn tượng. Không ngờ Marvel lại đột phá và làm về những cái này. Nếu dành nhiều thời gian hơn về chúng thì càng tốt, mà e rằng không đủ thời lượng. Nếu quốc gia bạn có khả năng \"hoàn thiện\" thế giới, giải phóng con cháu của mình, liệu bạn có làm điều đó? Rất hay, rất hay.</div><div>Chúc các bạn xem phim vui vẻ và cám ơn đã theo dõi bài viết của mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-02-21T06:41:42.313Z","down_point":1,"up_point":11,"tags":[{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"59fd240be7f9bc0e3f5ae639","name":"BLACK PANTHER"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5a8d14a6310c0a5ea73c08b4","name":"PHIM RẠP"}]}