{"_id":11907,"title":"When your mind is ping pong: The importance of writing to communicate","body":"<div style=\"text-align: justify;\">Before I get to the title, I would like to walk you through the briefest history lesson on communications and its evolution, then we will get to explaining why writing is important.&nbsp;</div><h3><strong>Part one: Evolution of communication.</strong></h3><div style=\"text-align: justify;\">From the lonely single cell organisms to the trillions of cells in the bluewhale, every living organism communicates. A plethora of methods have evovled, from touching to feel your environment; formulating chemical signals and odors to mark terriority and signalling danger to producing ultra high frequencies to communicate over incredible depths and lengths. Out of all of this, eyes are the second thing to&nbsp;emerge after touch, as far as we know of that is.<br>From tiny crystal lattices found of Trilobites, the dominant creature of the Cambrian period, eyes have evovle and diverge into multiple configurations, often suitable with its host's habitat but still maintains the basic function, to gather light and produce an image in either a visual sensory organ or, in our case, the visual cortex at the back of our brains.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/684a71800fd511e8ab6607265cc37f34.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trilobite's eye under a microscope. Maybe I should put a headups to people who have trypophobia. Too late I guess...</figcaption></figure></div><div style=\"text-align: justify;\">But how do you know what is a sabertooth tiger and why it is dangerous if you have never seen nor experienced its wrath, claws and jaws before?&nbsp;</div><div style=\"text-align: justify;\">Enter languages and cave paintings.</div><div style=\"text-align: justify;\">Well technically we were still using a type of proto-language, aka monkey noise, not complex vowels, words nor adjectives. Instead we use paintings, sounds, body language and the limited array of sound that our vocal cords&nbsp;were able to produced with our primitive brains (<a href=\"https://www.youtube.com/watch?v=H8buUxkDfjw\" rel=\"noopener noreferrer\" target=\"_blank\">Will You Marry Me?</a>). As time marched on humans have perfected their arts and crafts for hunting and gathering using craftsmanship, studying and remembering prey behaviors, so did their ability to communicate. However most of the knowledge back then was still being passed down through primitive vocal and visual communications by an elder or adults of a pack.<br>Then agriculture happened and like the blink of time, we quickly switch to specializing our skill set in order to boost our efficiency to feed ourselves. Communites emerged then morphed into villages and, later on, tribes appeared and then cities and then kingdoms and then empires. With each level of society, the opporunity to explore, to build, to learn grows exponentially and soon arised the need to store information permanently. For humans at that time, stone was seemingly eternal, as important scripture are usually carved into stones for preservation purposes. Then they used leather as it is more portable. But leather doesn't absorb the ink very well so ancient humans need something porous and portable and bam, Egyptians learned to make paper from papyrus. From cuneiform to hieroglyphics and pictograms to abugida and syllabary, every culture had its own language to communicate and each had a writing system (Unless you are the Heptapods from 'The Story Of Your Life' book whose language only has a written form, in which case, hello).</div><div style=\"text-align: justify;\">After multiple wars and genocides, plagues and disasters, betrayals and colonization had happened we are now left with the languages that we have today and it will keep evolving as we get more and more advance, breaching the type I civilization on the Kardashev scale (We are currently at 0,73).</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01dcf9300fe011e8ba04b72bf90a6ce5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Speech and spoken language? What are those?</figcaption></figure></div><h3 style=\"text-align: justify;\"><strong>Part two: How writing is an excercise for communication and the responsibility of communication</strong></h3><div style=\"text-align: justify;\">Writing and all of the categories that originated from it (theatre, science, literature, philosophy, religion, trading, logging) in essence is what we want to say or tell other people in a written form. And there are a few lessons to learn from two category, &nbsp;literature and logging.</div><div style=\"text-align: justify;\">First, literature, more specifically, fiction. From the historic fiction like Leo Tolstoy's War And Peace, Homer's Odyssey, Tam Quốc Diễn Nghĩa by La Quán Trung to massive and epic fantasy adventures like Harry Potter, Lord Of The Rings, A Song Of Ice And Fire and even to horrorfying dystopian futures like A Brave New World by Aldous Huxley, 451 Farenheit by Ray Bradbury, 1984 by George Orwell, etc. All of the aforementioned stories have two things in common. Firstly, they imbued us with the richness of the magnificent, sometimes horrorfying, worlds that its author portrayed. The attention to details, the clever ways in which that world operates&nbsp;with blistering ease to incredibly cruel and dark futures that may or may not be real one day, etc. Daunting as the task maybe, balancing world building and propelling the story forward at the same time, they are committed and invested in their own stories more than any readers will ever be in order to make them feel as real as possible. Afterall, they aren't using images to tell the story, they are using their words and they have the responsibility, foremost, to themselves to make it feel genuine and believable to them.<br>In order to establish its credibility, two of the most important aspect they have to pay attention to are mastering their vernacular and creating logical solutions for otherwise improbable real life problems. Having the right vocabulary is essential if you want to give a sense of realism to an object or a set piece, setting the right atmosphere for a story is crucial for its immersion and if done right, authors don't even need to expand the world on their own but let the readers expand it themselves. Think of it as the equivalent to handing you an extremely bright flashlight, you get to decide where to look and where ever you look, there is something that you yourself built upon the author's foundation. However the world doesn't hold much weight if it is illogical, hence why logical explainations of how things work is so needed. J.K.Rowling doesn't tell the readers that magic made things fly, she places them, the reader, in the shoes of its character attending a class on the spell to learn its history and implications. Albeit it is still magic in essence but at least we get to know more about the world.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0be1fa0100211e89cc76d0024c307c5.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">It's LeviOsa, not leviosaaa...</figcaption></figure></div><div style=\"text-align: justify;\">Logging is a different story however. Imagine you are faced with a situation that requires your fully functioning and logical brain but everytime you think of a possibility or a solution, another crashes into it, annihilating both at the same time, like waves collapsing on itself. All you have left are loose threads or thoughts that doesn't make sense or doesn't connect with the words prior to it. The moment that you realised this, you would have completely lost your train of thought entirely. You can retrace it, however, it may take a while before you arrive once more at where you left off. &nbsp;Logging simplify this process by relaying the situation in a virtual ping pong game where your brain juggles only one possibility at a time, getting to the bottom of it to see if it will work or not, then continuing to juggle another possibility. Logging the conversation that you have with yourself is also a way to avoid bad decissions if you are contemplating if you should do or not. You may think that you really want to punch that guy in the face immediately but if you formulate why you want to punch him in the face, one of the two will happen: either you would have found a justifiable reason to punch him in the face or you just realised that somebody else will do it for you in the forseeable future. This process of self-dialog is similarly found in the Decission Tree method where you answer a questionaire to determine which problems are important and which one you should prioritise.</div><div style=\"text-align: justify;\">\"What happens if everything falls apart and all of my problems come rushing in at the same time and leave me breathless?\" Well in that case writing can also be very therapeutic as it is just you and the paper/computer screen, there you can dish out all of your problems and in the end, decide what to do with those problems. If the problem is insignificant to you, resolve it quick or forget about it. If the problem traps you in a seemingly never ending labyrinth and all you have is a dim oil lamp to lead you through it, then you need someone to give you a fresh perspective, ask a person you trust or go see a therapist. They can help you navigate through the labyrinth all on your own to find a way out by giving you insight into the problem itself.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eeae0ab0105811e89cc76d0024c307c5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">I could have used a more complicated labyrinth to prove my point but then I remembered how good the film Prisoners by Denis Villeneuve was so I use this instead.</figcaption></figure></div><h3>Part three: Conclusion</h3><div style=\"text-align: justify;\">From the need to store information to therapeutic and stimulating your imagination, writing has become one of the key aspect of human society. Its impact is both far-reaching and soul-reaching as we live and interact with other people's lives whether you like it or not. Therefore, you should be responsible to the words you wrote down, memories can fade like tears in rain but words still holds merit if they exist. However do not let this fear of being wrong and bad deter you from writing as long as you write what you believe and not afraid of taking backlash because avoiding backlash is only possible if you don't write or say anything to begin with and even then you would still get backlash for not saying anything. The world is fickle.&nbsp;</div><hr><div>Chào mọi người, em là người mới, đây là bài đần tiên và cũng là bài dạng luận đầu tiên mà em tự nguyện viết vì chứ không phải bị bắt viết như hồi đấy T.T nên chắc nó cũng không hoàn hảo và học thuật lắm đâu, bằng chứng là hồi đấy hay bị chê viết lan man, mà hình như bài ở trên hay mục phụ chú ở đây cũng lan man như vậy, thôi em sẽ coi như đây là một bài tiếng anh đọc cho vui vậy và mong là mọi người có thể tìm được vài từ mới trong đây. Tiếng Anh của em cũng chả phải xuất thần hay gì đâu vì cứ mỗi lần đọc một cuốn Tiếng Anh nào là cũng phải dựa vào ngữ cảnh mà đọc vì lấy điện thoại ra dịch từ nào mình không biết tốn thời gian quá. À mà giờ viết cái này xong em cũng chả biết nó hợp vào English Zone hay Quan Điểm-Tranh Luận, thôi thì đặt nó vào English Zone với mục đích học tập vậy. Đa tạ những ai đọc hết bài này :)).</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":15927,"created_at":"2018-02-13T07:28:05.307Z","down_point":1,"up_point":11,"tags":[{"_id":"5a58c6a3f1552968d00dcc4f","name":"EVOLUTION"},{"_id":"59687e591ee5476ce45d1666","name":"WRITING"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}