{"_id":3062,"body":"<div><p>Ma sói ( The Werewolves of Miller's Hollow) có lẽ là một trong những trò chơi được ưa chuộng nhất cho các nhóm đông người mỗi dịp tụ tập. Và tình huống xảy ra sau mỗi sáng dậy là một người sẽ được đưa lên giàn treo cổ, có 30 giây để đọc những lời trăn trối với hi vọng dân làng sẽ hiểu và tha chết. Và đương nhiên, sẽ có những mẫu câu phổ biến được sử dụng mỗi khi bị \"lên giàn\".</p><p><br /></p><p><strong>1, Tao không phải là sói!</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13872654_1765430587067278_3644156526885195618_n.png?oh=f4dd471b50d010b15e9f3c3982560a05&oe=582ADDCD\" /></p><p><br /></p><p>Vâng, có lẽ đây là mẫu câu được sử dụng nhiều nhất rồi, nhất là với các bạn mới chơi. Mặc dù chả ai tin, cũng chả ai bị thuyết phục bởi mẫu câu này, nhưng đây gần như là mẫu câu mà ai cũng sẽ nói ra đầu tiên: \"Tao không phải là sói\". Ơ thế bộ tao là sói chắc ? </p><p><br /></p><p><strong>2, Giết tao đi bọn mày sẽ phải hối hận!</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13626963_1765430590400611_5295502609765525640_n.png?oh=fb7421f40d38f4cba41a903c7dbc8354&oe=5826EAB0\" /></p><p><br /></p><p>Mẫu câu nhiều thứ nhì được sử dụng, dù sức mạnh thuyết phục cũng không được nhiều hơn là mấy so với câu đầu tiên, nhưng câu này sẽ đặc biệt hữu hiệu nếu người chơi thông minh có thể nói ra được chức năng của mình và việc mình sử dụng chức năng trong những đêm trước. P/s: Câu này chống chỉ định dùng cho hội bạn chơi thân với nhau, vì bọn nó sẽ giết bạn vì ghét thôi, bạn có là phù thuỷ thật thì vẫn cứ ăn chặt full số phiếu vote giết.</p><p><br /></p><p><strong>3, Tao có trong tay chức năng đặc biệt</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13769513_1765430640400606_4677953447180926863_n.png?oh=65829a9fdc35777d1bf04d12c15a6e4a&oe=582F7B9E\" /></p><p><br /></p><p>Nói ra chức năng xong thì chắc đêm sau sói cũng cắn chết. Đặc biệt là sẽ buồn hơn khi tiên tri, phù thuỷ đã chết, không thể cứu được, hoặc đơn giản là người cầm chức năng này có thù hằn cá nhân với bạn. Cái chết báo trước, nỗi đau nhân gấp bội.</p><p><br /></p><p><strong>4, Bọn mày có giỏi thì giết tao đi!</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/l/t1.0-9/13781674_1765430660400604_4093825758203991306_n.png?oh=21b64376f44fb56a97a13e3b392823d0&oe=581BDEEA\" /></p><p><br /></p><p>Thôi thì là sói thật, không biết biện minh gì thì thôi, hổ báo đe doạ luôn, đánh phủ đầu cho lũ bạn sợ. Thường thì khi mẫu câu này được phát ra thì 90% là sẽ chết. Nhưng chết ngẩng cao đầu cũng tốt hơn chứ nhỉ ? P/s: Nếu muốn sống thì hãy suy nghĩ kĩ trước khi sử dụng mẫu câu này.</p><p><br /></p><p><strong>5, Tao không có điều gì để nói cả!</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13770452_1765430663733937_8410241065900346114_n.png?oh=3ea771c950eb74b0ca6eeb52ad4161dd&oe=582BB0FD\" /></p><p><br /></p><p>Đã làm sói, lại còn hiền lành cục mịch nữa thì chỉ còn biết im lặng thôi. Hoặc là cố tỏ ra nguy hiểm một tý để những thành phần biết chơi hoặc biết bạn là ai sẽ cứu. Câu này có tỷ lệ sống cao hơn câu trên một chút</p><p><br /></p><p><strong>6, Tại sao bọn mày lại giết tao nhỉ?</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13781971_1765430703733933_6635377133834602018_n.png?oh=8d5086c590172c37f647c6c95aca4f07&oe=5826706C\" /></p><p><br /></p><p>Sau khi mẫu câu này phát ra xong thì 90% bạn sẽ nhận được các mẫu câu phản hồi như: \"Vì mày abc xyz\", hoặc đơn giản hơn là \"Bọn tao thích thế\". Chấm dứt luôn 30 giây trăn trối, nhận ngay full số phiếu vote chết và lên bàn thờ.</p><p><br /></p><p><strong>7, Bọn mày có thấy...</strong></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13782176_1765430707067266_2871306983078644612_n.png?oh=499246f50c3b279c9e9ee12d2c4e7841&oe=5811CC85\" /></p><p><br /></p><p>Thường thì kéo theo sau mẫu câu này sẽ là một loạt những lời ngôn ngữ \"suy luận biện chứng\", cố chứng tỏ mình vô tội, ngây thơ trong sáng hoặc đôi khi, đổ thừa cho thằng khác làm sói để nó chết thay mình, hoặc cùng chết với nhau để nhận \"giải an ủi\". Thường thì tỷ lệ thành công sẽ là 50-50. Nếu mà nói xạo trôi chảy, hợp lý thì sẽ sống, còn chỉ cần nói trượt 1 câu thôi thì cũng đủ để gõ \"GGWP\" rồi. P/s: Rõ ràng là với hội bạn thân thì bọn nó sẽ không nghe giải thích đâu.</p><p><br /></p><p>Còn câu nào nữa không các bạn? =)))</p><p>Nguồn: Senet Cafe</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-28T03:50:51.677Z","creator_id":635,"down_point":0,"tags":[],"title":"Tuyển tập những câu nói nổi tiếng khi bị treo cổ trong Ma sói","up_point":13}