{"_id":1776,"body":"<div><br/><br/>Chẳng tự nhận mình pv giỏi nhưng cũng dám vỗ ngực tự hào vì từng pv kha khá chỗ đủ các thể loại chỉ có mấy kiểu như quán phở, quán cơm, bơm xe, hủ tiếu, bún riêu các kiểu là chưa thôi nhưng mà thật sự cũng k dám hình dung mấy chỗ đó mà pv thì sẽ như nào nhở?<br/><br/><br/>-“E có thích ăn phở k??”.<br/><br/><br/>-“Dạ e thích hủ tiếu hơn!”.<br/><br/><br/>-“Ok về mẹ đi e!”.<br/><br/><br/>Khá hiểu cảm giác mỗi lần đi pv lại phải lên mạng tra cứu, tìm hiểu…mất thời gian ghê gớm, bởi zậy làm một cái tổng hợp kinh nghiệm dựa trên nhiều nhật kí pv đã từng viết cho ai cảm thấy nó có ích.<br/><br/>+Đầu tóc: Đây là kinh nghiệm của mình đi PV công sở nên đầu tóc sẽ là của công sở, hãy tự hỏi nếu giờ có thằng nào để tóc một nửa bên xanh, một nửa bên vàng vào thì có nhận nó ko, hoặc có mấy thanh niên để đầu hầm hố kẻ tia sét hai bên đồ, cái đó vào cty đòi nợ thuê thì hơi bị hoan ngênh. Nói chung để đầu lịch sự, dế thương, khoái màu tím là người ta có thiện cảm liền à, thay vì ban đầu thấy cái tóc vàng xanh người ta hỏi:<br/><br/>-“Em hãy kể tên tất cả các ông vua có chữ Tông vd: Lý Nhân Tông, Lý thánh tông………!”.<br/><br/>Nhưng cái đầu đẹp, nghiêm túc thì là:<br/><br/>-“Em hãy điền vào chỗ trống câu sau: Ăn quả nhớ kẻ trồng………”.<br/><br/>Đó, khác liền à.<br/><br/>À mà con gái thì đầu tóc như nào hả? Nên là tóc đuôi gà buộc cao, gọn gàng, tại sao hả? Tại mình thích nhất con gái tóc đuôi gà, zậy thôi à, thấy học được thì học.<br/><br/><br/><br/><br/>+Về đồng phục: Nam thì đẹp kèo nhất là quần tây hoặc kaki sẫm màu đi với áo trắng trừ 1 vài trường hợp đọc thông báo tuyển dụng thấy bảo mặc áo trắng với cà vạt xanh và k nói j thêm để rồi tới nơi pv lại chửi thề vì tụi ứng viên khác có mặc cả quần nữa thì k có trang phục nào phù hợp mà đơn giản hơn cái này đâu.<br/><br/><br/>Nữ thì k rành lắm vì mình đếu phải con gái với cũng k có dại gái :”&gt; :”&gt; cơ mà để ý thì áo trắng, quần tối màu cũng vẫn đáng được chọn lựa và thậm chí nếu có ngựa hơn một chút thì mặc váy công sở, dễ thương lại chín chắn.<br/><br/><br/>À mà váy ở đây k phải váy xòe có chấm bi như chó đốm mà mấy má hay mặc đi chơi nhé, đọc cho kĩ sau này có chuyện j lại lôi gia đình nhau ra đòi quan hệ thì mất lòng, mất tình cảm bạn bè.<br/><br/><br/>+Phụ kiện: Thật ra chả có chỗ nào bảo khi đi pv ngoài cái xác ra mang theo j đó nhưng tốt nhất nên có cái để đựng đồ hoặc đại loại thế, lúc phỏng vấn có cái ôm, mang đỡ ngượng và vụng về tay,  nam mang cặp hoặc balo, nữ thì túi xách, lỡ mà có pv như cứt thì còn có cái mà mang về ngửi để rút kn lần sau, cái này thật đấy ko đùa đâu.<br/><br/>+Phương tiện đi lại: Nói 1 cách ngay thẳng thì trừ xe tăng ra bạn đi cái khỉ j cũng được vì nhà tuyển dụng có giữ xe cho bạn đâu mà biết, và mình thề từ nhỏ đến lớn chưa từng nghe có ai bị từ chối nhận làm chỉ vì họ đi xe tăng cả.<br/><br/><br/>Chỉ mỗi tội lo chỗ pv k có chỗ đậu xe thôi, với lỡ mà mất xe bảo vệ lấy đâu ra tiền mà đền, tội nghiệp người ta.<br/><br/>Gì?? Sao mất được hả, vậy thì là ở đâu chứ đâu phải VN, bữa thanh niên Gerard Butler trong “Lon Don Thất Thủ” cân cả thế giới, bắn súng bao trùm, bất tử, đánh nhau như siêu nhân mà qua VN còn bị thó cái ví nữa là, để xe tăng ở VN buổi sáng khéo buổi chiều con được mỗi cái nòng.<br/><br/><br/>+Mùi hương cơ thể: Nghe hơi biến thái nhưng cũng khá đơn giản, chỉ cần tối thiểu bạn biết phân biệt Mỹ hảo, Sunlight, Vim, Duck….hay cái khỉ gió j đại loại thế k phải sữa tắm thì bạn sứt cái  j vào người cũng được.<br/><br/><br/>Trên đây là những chuẩn bị ở bên ngoài, thấy hay thì ném cho  vài Like, được hưởng ứng thì phần sau sẽ vào những câu hỏi thường gặp<br/><br/><br/>Page của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-21T04:27:49.756Z","creator_id":1732,"down_point":0,"tags":[],"title":"PHỎNG VẤN XIN VIỆC THÌ LÀM GÌ???","top_point":0.9069074,"up_point":17}