{"_id":13869,"tags":[{"_id":"5b2d4740ee547e4ee69eec09","name":"#MACAFE "},{"_id":"5b2d4740ee547e4ee69eec08","name":"VÕ "}],"up_point":12,"down_point":0,"title":"Võ phong trào: Đừng tự làm khó mình ? ","body":"<div><strong>Đầu tiên,</strong> là bài viết có thể đi thẳng vào cái tôi của rất nhiều người tập võ, vì thế, tôi muốn bạn hãy bình tĩnh, thư giãn và đặc biệt, đừng suy nghĩ về môn võ, võ đường và kể cả thành tích của bạn trong quá khứ.&nbsp;</div><div><strong>Thứ hai,&nbsp;</strong>tôi sẽ viết về phong trào, vì thế, sẽ có rất nhiều ví dụ được đưa ra, nên bài này sẽ dài đấy.&nbsp;</div><div><strong>Thứ ba,&nbsp;</strong>vì dài tôi sẽ đi thẳng vào vấn đề luôn ….</div><div>Mỗi khi nhắc đến phong trào võ ở Việt Nam, tôi thường có chút e ngại vì chúng ta đang tự cô lập và quá khắt khe với nhau, với chính bản thân mình.</div><div>Trước hết, chúng ta đang tập luyện theo một hình thức đặc thù, không giống như bất cứ môn thể thao nào khác. <strong>Võ,&nbsp;</strong>được đánh giá là có tính bạo lực, đó là điều không thể phủ nhận, kể cả khi thể thao hóa, nó vẫn là 2 con người đang đứng trước mặt và cố tạo sát thương lên đối phương.&nbsp;</div><div><strong>Nhưng,</strong> liệu việc phát triển phong trào võ ở Việt Nam khó khăn đến vậy là do bản chất của nó, do chính sách của chúng ta không coi trọng các võ sĩ, do khán giả khó chấp nhận võ, họ thích bóng đá, bóng chuyền hơn võ, hay vì điều gì khác ???&nbsp;</div><div><strong>Trước khi nói về những lí do trên, hãy nhìn lại bản thân cộng đồng của chúng ta đã.&nbsp;</strong></div><blockquote><h4><strong>Cái tôi của người tập võ luôn rất lớn, đó vừa là sự trung thành, vừa là lòng tự tôn, đó là điều đáng quý, nhưng ngược lại, đó cũng là sự tự cao, cũng là tính cố chấp mà không phải ai cũng nhận được.&nbsp;</strong></h4></blockquote><div>Tôi từng tham gia nhiều cuộc tranh cãi trên mạng, những chủ đề muôn thuở như <em><strong>“Taekwondo đòn tay cũng hay lắm, Boxing không có chân thì thiệt lắm, BJJ cứ nằm ngửa ra thế, thực chiến sao được …”</strong></em>. Ngay trong cộng đồng <strong>“võ”</strong>, đã có sự phân chia môn phái, đó là điều đặc biệt của cộng đồng, sự phân chia khiến chúng ta khác nhau, mỗi môn võ có 1 đặc trưng riêng, và không ít người luôn cố bảo vệ, luôn cố đặt cái đặc trưng của mình lên trên tất cả. Và tất nhiên, có người bảo vệ, thì cũng có người sẵn sàng chê bai, coi nhẹ môn võ khác, chỉ vì cùng đặc trưng mà khác nhau về kỹ thuật.<br><br><em><strong>Muay Thái và Taekwondo với đòn chân, Judo và BJJ về tính thực chiến, Tán thủ và Muay vì nhịp độ đánh, Karate bị chê “thể thao, vuốt ve”, rồi môn nào thực chiến hơn….</strong></em> đừng phủ nhận, những cuộc tranh cãi đó diễn ra suốt ngày, khắp mọi nơi. &nbsp;</div><div><strong>Đúng,&nbsp;</strong>mỗi môn có đặc trưng riêng, nó ảnh hưởng tới sự lựa chọn của mỗi người, và cùng với cái tôi, khi đặt cạnh nhau, vấn đề xuất hiện, đó là những buổi giao lưu.</div><div><strong>Chính xác,</strong> những buổi <strong>giao lưu</strong> và<strong>&nbsp;cái tôi</strong>, khi đi cùng nhau, vào tay những võ sĩ có khả năng làm đau đối phương một cách triệt để và bài bản nhất, quả thật, tôi phải nói là thật <strong>đáng sợ&nbsp;</strong>và<strong>&nbsp;phí phạm.&nbsp;</strong></div><div>Không chỉ là môn võ, cái tôi còn đặt ở màu cờ sắc áo, mà trong giới phong trào, là dưới tên các CLB, các phòng tập, chúng ta muốn thế hiện, đúng, chúng ta muốn CLB mình không thua kém ai, không muốn “mất mặt” thầy, đúng, đó đều là những lí do có thể chấp nhận.&nbsp;</div><div>Nhưng, điều đó cố tình khiến mọi người, khiến các CLB hằm hè nhau mỗi khi đi giao lưu, rồi với cá tính mạnh mẽ, những lời chửi rủa, đòi<em>&nbsp;“cho đối phương đi nạng, cho nó ngủ đê, đánh bỏ mẹ nó đi”</em> bắt <span style=\"background-color: initial;\">&nbsp;</span><span style=\"background-color: initial;\">đầu tuôn ra, và cứ thế, giao lưu mặc định trở thành những cuộc đấu tay đôis át phạt, muốn triệt hạ đối thủ chẳng kém gì thi đấu thật.</span></div><div><strong>Vấn đề nằm ở việc, chúng ta ít có sân chơi ???</strong>\n<s>Không,</s> là chúng ta bó hẹp tư tưởng “giao lưu”, thay vì<strong>&nbsp;cởi mở </strong><strong>tiếp nhận sự khác biệ</strong>t, chúng ta coi đó là sự xúc phạm, là trò cười cho môn phái mình, rồi sẵn sàng dập tắt nó bằng cái tôi cá nhân và đặc trưng môn phái.&nbsp;</div><blockquote><h4><strong>Như vậy, vấn đề nằm ở một sân chơi đúng nghĩa, một sân chơi nơi chỉ có tư cách cá nhân, những gì bạn thể hiện là cá nhân, môn võ bạn tập luyện được thể hiện qua khả năng của bạn, qua tinh thần và thái độ của bạn. Chúng ta cần sự cởi mở, cần sự tôn trọng, cần tinh thần cầu thị, sẵn sàng tiếp nhận và thấu hiểu sự khác biệt.&nbsp;</strong></h4></blockquote><div><strong>Hãy nhìn ra ngoài 1 chút …&nbsp;</strong></div><div><strong>Gracie Challenge</strong>, UFC thời kỳ đầu, ban đầu, đúng là họ muốn thể hiện sự bá đạo của BJJ, nhưng khi mở ra UFC, họ nhận ra tư tưởng MMA đã vượt trên BJJ, tư tưởng của Lí Tiểu Long và các bậc tiền nhân trước đó : tiếp nhận cái mới và cải thiện cái cũ - để phát triển. Vậy, nếu chúng ta không tiếp nhận, không cải thiện, chúng ta lấy gì để phát triển đây.&nbsp;</div><blockquote><h4 skip=\"true\"><strong>K</strong><strong>yokushin Karate/K-1&nbsp;</strong>- Kenji Kato, học trò Sosai Mas Oyama từng chia sẻ - &nbsp;\"Kyokushin từng là “con ghẻ” của nền Karate truyền thống, chúng tôi sẵn sàng xóa bỏ những gì không cần thiết, tiếp nhận mọi kĩ thuật trong thực chiến, điều đó khiến chúng tôi bị coi là ngoại đạo. Và Kyokushin sẽ không lặp lại con đường đó, các võ sư Kyokushin, chỉ cần đủ tự tin, đủ kỹ năng, hoàn toàn được chào đón lập ra môn phái mới, miễn là anh thể hiện được đúng tinh thần Kyokushin mà anh đã có : tiếp thu và thực tế .&nbsp;</h4></blockquote><div>Như vậy, họ phát triển được, vì họ chủ động cầu thị, họ vừa muốn thể hiện bản thân, cũng vừa muốn cho đối phương có cơ hội đó, khi cả 2 đặt vào chung 1 môi trường, sẽ nhìn thấy điểm yếu, điểm mạnh của nhau, còn học hay không, tùy nhận thức thông thái của anh quyết định.&nbsp;</div><div><strong>Cộng đồng võ ở Việt Nam cũng vậy.</strong></div><div>Nói thẳng, chúng ta thiếu sự giao lưu, thiếu sự cởi mở, chúng ta cố chấp, chúng ta có cơ hội nhưng không thích nắm bắt, chúng ta muốn có MMA ở Việt Nam nhưng chỉ thích tập đánh đứng, chúng ta muốn có MMA nhưng chúng ta không chịu đi tập grappling. Đúng như thời kì UFC và nhà Gracie chân ướt chân ráo bước vào làng võ Brazil, và đặt chân lên đất Mỹ.&nbsp;</div><div>Chúng ta cần tiếp nhận 1 văn hóa mới, văn hóa sparring, văn hóa rolling, văn hóa giao lưu. Nói chung, đó là văn hóa va chạm và tiếp nhận sự khác biệt, chấp nhận sự thay đổi. Tôi nhắc đi nhắc lại đây là lần thứ mấy rồi đấy.&nbsp;</div><div>Với Grappling, chúng ta có Open Mat, đó chính là khởi thủy của Gracie Challenge UFC, anh có thể đến và giao lưu với tinh thần cầu thị, để biết được sự khác biệt, để hiểu được thể lực đấm đá của anh tốt nhưng bị kéo xuống sàn, bình ga của anh sẽ xả không phanh, để biết rằng, muốn chơi grappling thì anh phải takedown được đối thủ, hoặc là anh sẽ bầm mặt như cách mà Damien Maia đứng trước Tyrone Woodley. Tôi chỉ nói đơn giản vậy thôi.&nbsp;</div><div>Với Striking, chúng ta có Free Sparring, hãy đến, tập với nhau như những người bạn, đừng hùng hục đòi ăn tươi nuốt sống, nhồi từng cục ta vào mặt bạn tập, hay cố phang lụm giò họ, chả để làm gì cả, có thể bạn hơn họ, nhưng không có nghĩa bạn giá trị hơn.&nbsp;</div><blockquote><h4>Như vậy, chúng ta vừa thiếu sân chơi, vừa thiếu tư tưởng khi “đi chơi” - đừng sát phạt, hãy thoải mái lên.&nbsp;</h4></blockquote><div>Hãy nhớ - <strong>“ĐÂY CHỈ LÀ GIAO LƯU”</strong> - đừng quá quan trọng thắng thua, chúng ta chỉ là dân chơi phong trào, thay vì đao to búa lớn như K-1, UFC, Gracie Challenge, hãy đến với tinh thần tập luyện trước, hãy thử tham gia 1 buổi Open Mat, một buổi Free Sparring, một buổi tập bất kì nào đó.&nbsp;</div><div>Như 1 câu nói trong BJJ</div><blockquote><h4>Đặt cái tôi của bạn ngoài cửa, và bước vào phòng tập với chúng tôi, với tâm trí rộng mở nhất.&nbsp;</h4></blockquote><div>Vì thế, các sân chơi ở Việt Nam, bất kể lớn nhỏ, nếu biết, tôi sẽ giới thiệu với các bạn, lúc đó, hãy nhớ câu nói trên và xách mông đến. Xem cũng được, đánh cũng được, hãy cởi mở ra, thì phong trào mới phát triển được.&nbsp;</div><div>Tin tôi đi, bạn có thể coi đây là một lời PR, nhưng tôi nói thẳng, chúng ta đang trong giai đoạn 30, 40, 50 năm về trước của nhà Gracie, hoặc là gần chục năm về trước của ONE Championship, chúng ta hãy mở cửa để tạo cơ hội cho những khởi đầu mới.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19839,"created_at":"2018-06-22T19:00:16.710Z"}