{"_id":18653,"tags":[{"_id":"5a096a3c0c3616763cdc8333","name":"DREAMER"},{"_id":"5c4ef353dd6d2a6a37ac367e","name":"SATISFACTION"},{"_id":"5c4ef353dd6d2a6a37ac367d","name":"REALITY"}],"up_point":11,"down_point":0,"title":"L.A L.A Land - \"Những kẻ khờ mộng mơ\" vẽ nên bức tranh hiện thực ","body":"<div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/M6Vfj1TjMvU?start=55\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:center;\">We stumbled into it, to realize it was a dream. But&nbsp;will you dream again?</div><h2>Cuối năm thì nên xem\nphim hay.</h2><div>Tiêu đề không có nguồn vì mình vừa nghĩ là như thế, và mình thấy cũng hợp lý. Dù bạn lười cả năm qua hay chăm cả năm vừa qua, cuối năm luôn là khoảng thời gian tĩnh lặng nhất và là lúc để dành cho bản thân mình. Những cuộc cà phê hay trà chanh thật vui, các bộ phim cũng là khoảng lặng cần thiết, vậy nên đã \"bỏ công\" xem thì phim hay là lựa chọn hợp lý nhỉ.&nbsp;</div><h4>LaLaLand là bộ phim trong danh sách \"có biết nhưng không có tính xem\"</h4><div>Đó là điều đã xảy ra với mình, một số bạn bè của mình khi được hỏi cũng cho biết điều tương tự. LaLaLand với 14 đề cử Oscar của mình đã xuất hiện dày đặc trên mặt báo một thời gian dài, nhận được điểm đánh giá chót vót trên các trang xếp hạng phim uy tín cùng hàng loạt nhận định tích cực, chắc chắn là phải biết chứ!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2736093022f711e99de6a5560626216f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Nhảy và múa, lại thêm phông tím mộng mơ, đây là High School Musical à?\"</figcaption></figure></div><div>Nhưng với tập người xem phổ thông, LaLaLand lại chưa bao giờ là bộ phim có vẻ ngoài thu hút. Ngay từ cái tên của mình, \"Land\" này có vẻ không dành cho tất cả mọi người. Poster của bộ phim với những chi tiết rất mềm mại cũng chẳng thể làm người ta phải tò mò hay háo hức mong chờ, tuýp phim tình cảm êm đắm là điều nhiều người đã hình dung về LaLaLand, và mình cũng vậy. Theo chủ nghĩa hiện thực và ít những mơ mộng, đã không dưới 3 lần mình tắt phim ngay từ 3 phút mở đầu khi chứng kiến cảnh \"những tài xế vui vẻ nhảy ra đường múa và hát khi bị kẹt xe ở L.A\". Vậy nên có biết nên mãi chưa xem.</div><h4>Phim \"vui\" về cuối, kịch hay không hở đầu</h4><div>Đó là những phút mở đầu \"vật lộn\" khi hết phải chứng kiến bài hát này tới bài hát khác, tiết tấu chậm rãi, đôi khi chậm như \"Cô dâu 8 tuổi\" vậy. Đó là mạch phim xưa nay vẫn thế, là cô gái nhỏ khởi sự với vị trí trực quầy ở quán cà phê trong phim trường Holywood, mơ ước một ngày làm diễn viên nhưng đã thất bại vô số, ước vọng vẫn còn nhưng vẫn chưa tìm ra câu trả lời cho mình. Là anh chàng \"hoài cổ\", tin và theo đuổi giá trị nhạc Jazz truyền thống, thứ dành cho những ông cụ 89, vật lộn trong một xã hội hiện đại nơi mà \"trend\" đã trở thành xu thế. Họ gặp nhau như \"một số mệnh\" và rồi có tình yêu đẹp như tranh vẽ. Hết 60 phút.&nbsp;</div><blockquote><div>Mình đã phải rất cố gắng xem qua phút 60 nhé. Ừ, là phải CỐ GẮNG đấy.</div></blockquote><div>Sau đó là một câu chuyện khác, là sự cuốn hút của những cú ngoặt vừa \"predictable\" mà cũng vừa \"unpredictable\". Tình yêu nồng nàn là động lực cho những con người ấy dũng cảm theo đuổi giấc mơ riêng của mình, là thứ phân bón cảm xúc ngọt ngào cho hai nhánh cây nhựa sống để vươn ra theo hướng đi riêng,...khỏi nhau.&nbsp;</div><div class=\"alignleft\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1df10bf022f111e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Anh ơi nó hay, nhưng...lạ quá!\"</figcaption></figure></div><div>Ước mơ nào cũng đẹp, khát vọng nào cũng là khát vọng cao cả. Nhưng cũng chẳng khát vọng nào dễ dàng đạt được, ngay cả khi cơ hội mở ra. Cơ hội cũng có cái giá của nó, đó là việc phải bỏ thời gian và công sức để tận dụng cơ hội ấy. Phải tạm thời \"chôn\" những giá trị cốt lõi để hướng tới mục đích lớn, lúc sau cùng. Không dễ chấp nhận</div><div style=\"text-align:right;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edd36e3022f111e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Cuộc sống mà. Em đoán xem...\"</figcaption></figure></div><div>Đã cùng bay qua mùa xuân, mùa hạ và mùa thu, nhưng rồi lại một mùa đông nữa tới. \"Nắng ấm xa dần\" có lẽ là chính xác nhất để miêu tả về mạch phim khi mà cuộc sống hiện đại đã cuốn trôi cả hai, đặt những giá trị lên bàn cân mà chẳng thể nói \"Yes\" cho mọi thứ, kể cả \"Yes\" cho \"Em\". Cuộc sống mà. Nhưng tình yêu đẹp thì cũng không kết dễ dàng như thế.</div><h4>Kết phim khiến người xem \"xích lại gần nhau nhất\"</h4><div>Là một bộ phim với cái kết ám ảnh, chẳng phải bởi một cảnh quay, bởi một lời nuối tiếc, mà bởi chính câu chuyện của nó. Một số người gọi đó là \"cái kết nửa mùa\" bởi họ bảo \"Yêu nhau đẹp như này thì cái kết phải là viên mãn chứ!\", một số thì lên tiếng phản biện \"Kết phim phải như này mới là phim đổi mới.\" Nhưng dù là ý kiến nào, người xem nào cũng đồng ý LaLaLand để lại một kết phim ám ảnh, hệt như nốt Son cao vút rồi lặng thinh, mặc kệ người xem ở đấy đấy. Chẳng cười luôn được đâu, nhưng cũng chẳng đủ để khóc, cứ ngồi thế thôi.</div><blockquote><div>Chẳng cười luôn được đâu, nhưng cũng chẳng đủ để khóc, cứ ngồi thế thôi.</div></blockquote><h2>Ngoài ra thì còn gì?</h2><h4>Đó là bức tranh hiện thực, nó cuốn hút, bởi nó thật, phim thật như đời, phim là đời</h4><div style=\"text-align:center;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db954bf022f411e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đã quá quen với cái kết Holywood khi mà anh hùng nào cũng sống, ai cũng viên mãn và hạnh phúc cùng một cái kết \"tuyệt đẹp\" để cả rạp đứng lên vỗ tay. LaLaLand chẳng thể làm ai vỗ tay, nhưng lại là liều thuốc tinh thần nhẹ nhàng mà sâu lắng cho mỗi chúng ta. Bởi dù bạn nghĩ bạn có \"hiện thực\" tới đâu, chẳng phải sâu thẳm vẫn là chút \"ước mong\", LaLaLand sẽ là câu trả lời cho điều đó.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa56d4f022f411e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình yêu thật đẹp, nhưng là ở khoảnh khắc và những kỉ niệm. Chẳng ai có thể mãi nắm tay từ sáng tới tối và những cuộc đời viên mãn không cần đánh đổi chẳng khác gì câu chuyện hoang đường. Nhưng chúng ta vẫn mơ như vậy mà. Để rồi hiện thực làm ta tin hơn và biết \"chấp nhận\", để ta nhận ra những câu quote 3 xu \"Anh hạnh phúc khi thấy em hạnh phúc bên người khác\" lại \"thật thà\" đến không tưởng. Để vẫn sống ở hiện thực, nhưng vẫn là một kẻ mộng mơ.&nbsp;</div><h4>Có quá nhiều bài hát hay!</h4><div style=\"text-align:center;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/446e6c1022f511e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài hát mở đầu - \"Kẹt xe rồi hát\" mình nhắc tới khi nãy đây.</figcaption></figure></div><div>15 là số lượng bài hát trong La La Land, tính theo thời lượng khoảng 120 phút của bộ phim, trung bình bạn sẽ được nghe nhạc mỗi 8 phút với đa dạng thể loại nhạc từ ballad, nhạc Pop, Jazz cho tới EDM. Các bài hát đều có sự đầu tư kĩ lưỡng về lời thoại, tiết tấu cũng như bối cảnh và là gia vị quan trọng tạo nên sự thành công của bộ phim.</div><h4>Giải Oscar về quay dựng phim!</h4><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/m5zdEQHuxOY?start=48\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:center;\">Một ví dụ hoàn hảo lý giải tại sao bộ phim giành được giải Oscar cho&nbsp;</div><div style=\"text-align:center;\">Quay dựng xuất sắc nhất!</div><div>Dường như mọi cảnh quay, mọi bối cảnh của LaLaLand đều được đầu tư kĩ lưỡng, nhưng là trong cách bố trí và sắp xếp, không phải trong cách \"bổ sung hiệu ứng\" thường thấy trong những loạt phim đình đám phòng vé những năm vừa qua. Đôi khi, cổ điễn vẫn là cách hay nhất! Và nó cũng tốn ít tiền hơn (Bộ phim chỉ có kinh phí sản xuất \"bé xinh\" là 30 triệu&nbsp;USD).</div><h4>Xem điii, rồi quay lại đây bảo mình bạn nghĩ gì nhé.&nbsp;</h4><div>Vẫn còn nhiều điều khác để nói về LaLaLand, nhưng mình nghĩ nó nên đến từ cảm nhận của bạn, cảm xúc của bạn và câu chuyện của bạn. Hi vọng những lời văn gợi mở của mình phần nào đủ sức thuyết phục bạn (chính bạn đấy) cho LaLaLand 120 phút quý giá của bản thân, bởi mình tin bạn sẽ không thất vọng đâu.&nbsp;</div><div>Xem xong, quay lại đây kể mình bạn cảm thấy gì sau khi \"tin người (bạn)\" này nhé. Và để trả lời cho câu hỏi đầu bài viết nữa.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":22611,"created_at":"2019-01-28T12:19:31.812Z"}