{"_id":8032,"title":"Review Wonder Woman: Nữ thần nâng cả DCEU trên vai (Spoiler Alert!)","body":"<div style=\"text-align: justify;\">&nbsp;Tôi vẫn còn xúc động khá nhiều, có thể do tôi nhìn nhận bằng một con mắt của 1 fanboy thì nhiều hơn một nhà phê bình, khi Nữ Siêu Anh Hùng đầu tiên- Hay nên gọi là Siêu Anh Thư nhỉ, giờ đây sau 76 năm cuối cùng cũng đã có 1 phim riêng cho mình trên màn ảnh rộng. Sau lần xuất hiện đầu tiên gây ấn tượng và là 1 trong số ít các điểm sáng trong sự tranh cãi của Batman v Superman: Dawn of Justice (Hay với số đông là thế, tôi thích phim này), Gal Gadot giờ đây đã hoàn toàn hoá thân thành Wonder Woman từ đầu chí cuối theo cách tốt nhất có thể.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Lẽ ra tôi định post trễ hơn, nhưng ngày 3-6 giờ đây đã được DC chính thức công bố là Wonder Woman's Day. Và có lẽ đây là thời điểm tốt để tôi có thể tôn vinh cô, nhưng dĩ nhiên review của tôi sẽ có spoiler nên cảnh báo trước với các bạn chưa xem, còn các bạn muốn non-spoil và có góc nhìn về mặt điện ảnh hơn có thể ghé thăm bài của bác Samurice. Còn nếu bạn muốn đọc thêm, hãy save link lại, ra rạp tận hưởng rồi quay về với tôi nhé.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/teaser-trailer.com/wp-content/uploads/gal-Gadot-Wonder-Woman-movie-June-2017.jpg?ssl=1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Note: Tôi sẽ cố không nhắc đến comic nhiều nhất có thể, dù sao thì cũng nên có sự tôn trọng với những fan đến với DC qua phim ảnh nói chung hay Nữ thần chiến binh nói riêng. Mà không, xin cho tôi được gọi Wonder Woman bằng cái tên Chị Đại thân mật mà bọn fan chúng tôi vẫn thường dùng. Mà có khi cũng không cần vì Wonder Woman rất tôn trọng lore từ comic rồi mọi người ạ.</div><div style=\"text-align: justify;\">&nbsp;Ấn tượng trước mắt, ngay khi vào logo và intro thôi là tôi đã muốn nhảy cẫng lên rồi, vì đoạn intro đó cực kỳ gợi nhớ tuổi thơ của bất cứ fan DCAU nào khi nó giống gần như y hệt intro của Hoạt hình Justice League ngày ấy chiếu vào 8 giờ sáng Chủ Nhật hàng tuần. Trong đó còn có sự xuất hiện dù chỉ 1 giây của 1 sắc xanh huyền ảo làm nức lòng rất nhiều người mong chờ trong tương lai của DCEU.</div><div>&nbsp;Điều đầu tiên muốn nói về phim phải khen ngợi sự kết nối với Batman v Superman ngay từ đầu với việc Bruce Wayne trả cho Diana tấm hình anh tìm được để bước đầu nghi ngờ thân phận thật của cô (Chưa tính easter egg đầu tiên là cái biển số xe có chữ JL to đùng- Justice League confirmed). Đây vừa là kết nối vừa là khởi đầu cho 1 đoạn hồi tưởng siêu bự về cuộc đời của Diana.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;Tóm tắt nội dung phim thế này: Câu chuyện kể về Diana của Themyscira- cô bé con duy nhất của hòn đảo của các chiến binh Amazon, cô bé luôn lớn lên với những câu chuyện có thể gọi rằng cổ tích của Đảo Thiên Đường (cũng là Themyscira) cáh xa thế giới bên ngoài. Cho đến ngày 1 chiếc máy bay rơi xuống đảo mang theo chàng phi công Steve Trevor, làm thay đổi hoàn toàn nhận thức của Diana và cô bắt đầu hành trình giải cứu cả thế giới thoát khỏi ách chiến tranh.</div><div style=\"text-align: justify;\">Cảm nhận của tôi ngay act đầu là cực kỳ tốt, nếu không muốn nói Chị Đại là phim DCEU có khởi đầu gần như là hoàn hảo. Câu chuyện kể về Ares trong thế giới mới lần này cũng khá là mới lạ khi biến Ares có 1 chút dáng vẻ gì đó thật sự của một Thần Chiến Tranh có triết lý riêng, vừa giống trong thần thoại vừa có hơi hướm của Kratos trong game God of War khi một mình cân cả Olympus trừ Zeus. Màu sắc trong những cảnh quay ở Themyscira thật sự cũng hoàn toàn xứng đáng với kỳ vọng- Đầy màu sắc, yên bình và cực kỳ đẹp đúng với lời hứa của đạo diễn Patty Jenkins và phá luôn cái định nghĩa rằng \"Phim DCEU luôn đen thùi lùi\".... cho đến chừng nó còn có thể, nhưng với lí do chính đáng.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.cheatsheet.com/wp-content/uploads/2017/03/Screen-Shot-2017-03-13-at-8.53.45-AM-e1489423119712.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Themyscira</figcaption></figure><figure class=\"aligncenter\"><img src=\"https://www.quirkybyte.com/wp-content/uploads/2017/05/wonder-woman-amazzoni.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Diana và người Amazon</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Cảnh chiến đấu đầu phim giữa người Amazon và quân Đức được làm vô cùng hoành tráng cũng như đầy các lỗi mà tôi sẽ phân tích sâu một chút ở bên dưới, nhưng nó hoàn toàn thể hiện được lí do vì sao mà Hippolyta- Nữ Hoàng của người Amazon và mẹ của Diana đã lo sợ về thế giới bên ngoài như thế nào, căm ghét sự hiếu chiến của con người nói chung và đàn ông nói riêng ra sao. Và đó cũng là cảnh hành động thật sự duy nhất của act 1, vì sẽ phải rất lâu nữa chúng ta mới được \"phê pha\" tiếp, vì act 2 được dành thời gian để xây dựng các nhân vật và câu chuyện thì nhiều hơn- Và tôi mừng vô cùng phim đã làm điều này một cách rất từ tốn chứ không phải qua loa.</div><div style=\"text-align: justify;\">&nbsp;Sau khi làm quen với vài khái niệm về thế giới con người, thân phận gián điệp của Steve trong quân đội Đức và Cuộc Đại Chiến, cho rằng đó là sự trở lại của Ares nên Diana sau 1 pha đột nhập cực kỳ Assassin's Creed phiên bản siêu sức mạnh (Bây giờ tôi bắt đầu nghi ngờ ê-kíp DCEU chắc toàn gamer thứ thiệt không đây), Diana chống lại lệnh mẹ để đến London cùng Steve Trevor và trở thành \"cá ra khỏi nước\" theo đúng nghĩa đen, một con người cổ đại giữa một thế giới hiện đại.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://static.srcdn.com/wp-content/uploads/2016/12/wonder-woman-movie-gal-gadot.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Đến đây tôi xin bắt đầu phân tích những điểm mạnh và điểm yếu cả về hình ảnh lẫn nội dung của phim mà có thể kể tiếp câu chuyện. Bắt đầu với lỗi trước nhé, vì tôi luôn luôn muốn cho bạn đọc có ấn tượng tốt về bất kỳ phim nào về sau.</div><div style=\"text-align: justify;\">- <strong>Cách quay phim đôi khi có vấn đề</strong>: Hay nói chính xác hơn đây là 1 đặc sản của Zack Snyder đã truyền qua Patty Jenkins, đó là sử dụng slow motion hơi quá tay. Có một số đoạn thì rất đẹp, cực ảo diệu nhưng cũng có 1 số đoạn làm slow motion cảm thấy như bị thừa thãi khi chúng ta bị mất đi sự kịch tính mà một phim chiến tranh cần có. Làm một phim về con người có sức mạnh và dũng mãnh như chị Đại, lẽ ra Patty Jenkins nên có sự phối hợp cách quay cảnh chiến đấu nhanh, dứt khoát như Zack đã từng làm với Man of Steel với slow motion thì mọi thứ sẽ \"suôn sẻ\" hơn rất nhiều.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.nerdhq.com/wp-content/uploads/2016/07/2-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Sự lê thê đến đôi khi thừa thãi</strong>: Dù rằng dành thời gian lâu để kể chuyện nhân vật là rất tốt, nhưng khi làm vậy thì có thiếu sót cũng không có gì lạ cả. Ở London là lúc chúng ta được cười ngặt nghẽo cùng với việc Diana từ một con người cổ đại phải hoà mình vào thế giới hiện đại, nhưng có mấy đoạn hơi thừa dù điểm tốt là nó gây cười. Mà tôi đặc biệt ghét nhất là chỗ những tay theo dõi của quân Đức bị Diana hành cho 1 trận tưng bừng khi muốn ám sát Steve và đoạt lại thông tin mật. Vì sao à? Vì 1 pha duy nhất: Đỡ được viên đạn cho Steve- Một sự gợi nhớ nho nhỏ đến Christopher Reeves trong Superman 1978. Ở đoạn chiến đấu ở Themyscira có 1 pha quay slow motion rất đẹp là 1 viên đạn bay sượt qua Diana và trúng vào 1 người Amazon phía sau giết cô ta ngay lập tức, nó tạo cho tôi lẫn Diana một cảm giác ghê sợ về sự khác lạ trong vũ khí của con người so với các chiến binh vẫn còn dùng các công cụ chiến tranh thô sơ. Việc Diana vừa đến London đỡ được đạn ngay làm cho cảnh quay khi ra chiến trường sau này, khi cảnh 1 viên đạn slow motion bay đến và Diana gạt phắt nó qua 1 bên bị \"giảm\" đi ý nghĩa và vẻ đẹp của việc kể chuyện bằng hình ảnh và cả là sự phát triển của nhân vật Chị Đại giờ đây đã sẵn sàng đối đầu với thế giới mới.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://static.tumblr.com/hjjnrwm/EKHopkg43/wdwmn_online_master_deflection_4000x2490_master-rev-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Chưa tính 1 số đoạn về sau lẽ ra đã có thể làm nhanh hơn nhưng cứ bị dư dư thế nào, như lúc chị Đại chôm cái đầm của 1 bà quý tộc chẳng hạn khi chỉ cần lướt qua thấy bà ta là được rồi, không cần phải kéo dài cảnh đó gần 1 phút. Những cái thừa này cũng vô tình hại đến sự gấp rút về cuối.</div><div style=\"text-align: justify;\">- <strong>CGI hơi xấu và đôi khi lộ liễu</strong>: Cái này thì có vẻ hơi bắt bẻ quá nhưng cũng nên phải nói ra đó là có 1 số cảnh nhìn mọi thứ nó giả thôi rồi, nếu ai xem sẽ biết tôi nói đến cảnh giải phóng làng Veld. Và thú thực nó sẽ làm cho người xem bị phân tâm một chút khi nhìn hình ảnh chị Đại lộ mồn một ra là 1 con \"búp bê đóng thế 3D\" di chuyển cứng ngắt và mọi thứ trông như một đoạn cắt cảnh lấy từ game ở giai đoạn 2010 ra. Sợi Dây thừng sự thật cũng không chuyển động mượt mà hoàn toàn khi sử dụng CGI mà thật sự nhìn khá giống một con rắn cứng cứng.</div><div style=\"text-align: justify;\">- <strong>Kết thúc khá là \"thị trường\"</strong>: Cái này thì cũng không biết là do kịch bản hay vấn đề thời lượng (Thế có trời, có extended cut nữa là tôi sẽ nổi đoá). Giải thích nhanh gọn: Villain quá OP-> main được buff/ hoặc phát huy hết sức mạnh bởi sự việc gì đó -> OP ngược lại và villain ban đầu tự tin thế nào bỗng dưng hóa sợ hãi -> main chiến thắng... Ít ra thì nó còn hay hơn cái kiểu phá huỷ cái gì đó huỷ diệt thế giới giữa trời mà hàng chục phim đã làm, nhưng không gây ấn tượng mạnh bằng Superman bị ép bẻ cổ Zod hoặc Trinity hạ gục Doomsday trong sự hy sinh của Superman. Well, chúng ta không thể nào có được mọi thứ hoàn hảo dễ dàng, phải không?</div><div style=\"text-align: justify;\">&nbsp;Note nhẹ: Hội yêu thích WW I và II hay gì đấy chỉ ra mấy lỗi như Ludendorff như thiểu năng, và Thế chiến I đánh quân Đức sử dụng xe tăng của Liên Xô ở Thế Chiến II... Bạn biết gì không, và đây là lời của 1 gã chuyên review điểm đúng sai trong các phim lịch sử đấy: Tôi không quan tâm. &nbsp;</div><div style=\"text-align: justify;\">&nbsp;Nhưng sau những lỗi đó thì đây là những lí do phim Chị Đại rất tốt, tốt nhất của DCEU cho đến hiện tại.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://media.comicbook.com/2016/07/wonder-woman-190340.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://heroichollywood.b-cdn.net/wp-content/uploads/2017/03/Steve-Trevor-Trio-Wonder-Woman.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Diễn viên thể hiện tuyệt vời</strong>:&nbsp;</div><div style=\"text-align: justify;\">+Gal Gadot giờ đây trở nên cực kỳ ấn tượng, mà tôi chắc chắn là cô cũng sẽ bị \"chết vai\" này luôn cho mà xem, vì sự ngây thơ của 1 cô gái đến thế giới mới, sự dũng mãnh của 1 chiến binh và cả sự đau đớn khi nhận ra sự thật được Gal Gadot thể hiện quá tốt- còn tốt hơn nếu bạn biết cô vốn xuất thân là người mẫu.&nbsp;</div><div style=\"text-align: justify;\">+ Chris Pine có được sự thu hút và chính trực rất Steve Trevor như từ comic bước ra, xem có khoảng nửa phim thôi mà tôi đã phải lẩm bẩm \"Đây là Steve, tốt tốt.\" Ở cảnh ấy trên chiếc máy bay, tôi đã để tay lên trán chào anh một cách vô thức.</div><div style=\"text-align: justify;\">+ Dàn diễn viên phụ như Etta, Sameer, Charlie và Chief cũng có đất diễn vô cùng tuyệt vời và cực kỳ hài hước lẫn thấm thía, Hippolyta tuy xuất hiện ít vẫn dễ gây thiện cảm với khán giả.&nbsp;</div><div style=\"text-align: justify;\">+ Giáo sư Lupin, àh nhầm David Thewlis cũng làm một Ares rất chất lượng mặc cho việc ghép cái mặt ông vào 1 thân hình 6 múi trông có vẻ kỳ cục :)) các villain phụ như Doctor Poison hay Lundendorff thì chỉ đóng vai trò \"dẫn đường hươu chạy vào bẫy\" và không có gì đáng nhớ.</div><div style=\"text-align: justify;\">- <strong>Phần hình và phần thanh</strong>: Không bàn cãi gì thêm ở việc này. Sự chuyển đổi màu sắc từ rực rỡ sang tối sầm cũng có thể kể được sự tiếp diễn của phim khi chuyển đổi giữa các khung cảnh, còn âm nhạc thì khi nhẹ nhàng khi hùng dũng, dù ấn tượng to lớn nhất để lại vẫn là bài \"Is she with you\" thần thánh từ hồi BvS được mix lại 1 chút.&nbsp;</div><div style=\"text-align: justify;\">- <strong>Khi đã sâu thì sâu đến cùng</strong>:&nbsp;</div><div style=\"text-align: justify;\">+ Tình yêu được nảy nở giữa Steve \"trên trung bình\" và Diana diễn ra rất buồn cười, đến mức dễ thương khi đúng nghĩa là 2 con người từ 2 thế giới học hỏi qua lại từ nhau và dần bắt đầu có sự tôn trọng ý nghĩ của nhau, và nó không hề diễn ra gượng ép thế nào mặc cho hoàn cảnh gượng ép là Diana chẳng biết phải nói chuyện hay ở gần ai ngoại trừ Steve. Cái chết rất anh hùng của Steve thật sự làm người ta phải xúc động. Tin chắc Geoff Johns nhét vào phim cái trò nắm tay và ăn kem \"kinh điển\" từ bộ Justice League trong New 52, xem vỗ tay luôn :)) Tôi chỉ buồn duy nhất một điều, Steve cả phim không gọi Diana bằng 1 từ quen thuộc, \"Angel\".... Just fanboy things...</div><div style=\"text-align: justify;\">+ Chắc không cần phải nói nhiều về việc đây là 1 phim rất là mang chất tôn vinh nữ quyền rồi nhỉ? Hãy nhìn cái cách một người phụ nữ dẫn cả 1 đoàn quân xông pha giữa vùng chiến, hãy nhìn cách Diana không hề sợ hay e ngại quyền thế mà lên tiếng giữa các tướng lĩnh rụt rè. Dù gì thì đó cũng chính là nguyên nhân vì sao chị Đại được ra đời khi tác giả William Mouton Marston muốn tạo ra 1 siêu anh hùng mới và hỏi ý kiến vợ mình. Một anh hùng không chỉ chiến thắng bởi sức mạnh, mà còn có cả tình yêu trong đấy, Marston từng có ý nghĩ như vậy.</div><div style=\"text-align: justify;\">\"Tình yêu\" cũng chính là bài học lớn nhất mà Diana rút ra từ Cuộc Chiến ấy: Tình yêu nhân loại, tình yêu hoà bình và tình yêu dành cho Steve.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.blastr.com/sites/blastr/files/styles/rectangle_960x480/public/wonder-woman-steve-trevor.jpg?itok=tNFqISQo&timestamp=1488830532\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Steve và Diana</figcaption></figure></div><div style=\"text-align: justify;\">+ Đây không hoàn toàn là 1 phim siêu anh hùng, mà là một phim chiến tranh có sự xuất hiện và qua mắt nhìn của một siêu anh hùng. Việc từ Themyscira đầy màu sắc sang một thế giới xanh xám xịt u ám thể hiện rõ sự kinh khủng mà chiến tranh gây ra, và Diana vốn nghĩ rằng chiến tranh chỉ là chiến binh đối đầu với nhau mà không liên quan gì người vô tội phải chịu những cú shock rất nặng. Hãy nhìn Charlie là 1 tay xạ thủ lắm mồm nhưng không thể bắn được 1 phát cho ra trò chỉ vì đã bị chấn động tâm lý mạnh mà xem. Và thêm nữa, Diana cứ nghĩ chiến tranh là do Ares gây ra còn Steve đã làm chấn động cả chúng ta lẫn Diana thế này:</div><blockquote><div style=\"text-align: justify;\">&nbsp;\"Anh rất muốn chỉ có thể tìm một gã và đổ lỗi, nhưng không đơn giản như vậy... Có lẽ không phải do thần thánh gì cả, có lẽ chỉ là do họ, do những người như anh. Có thể con người không thật sự hoàn toàn tốt, họ chỉ là một mớ hỗn độn thôi\"- Steve Trevor</div></blockquote><div style=\"text-align: justify;\">Và cả 1 câu nói ấy có thể kết nối được rất nhiều thứ đã xảy ra, và thậm chí sẽ xảy ra trong tương lai của Diana. Vì đây chỉ là Thế chiến I thôi, Ares có chết thì cũng vẫn còn đó Thế chiến II- Làm cô mất đi niềm tin vào con người, khi cô nhận ra Steve đã đúng... Thậm chí chúng ta còn có thể nhìn thấy hình bóng của 1 nhân vật cũng đả trải qua quá nhiều cuộc chiến, đau thương mà mất đi bản chất của mình, đó là Batman của BvS.</div><blockquote><div style=\"text-align: justify;\">\"Loại vũ khí gì mà lại đi giết dân thường vô tội chứ?- Diana<br>\"Trong thời gian này ư? Mọi thứ.\"- Steve Trevor.</div></blockquote><div style=\"text-align: justify;\">Chiến tranh là vậy đấy Diana àh, không ai đúng ai sai cả, xét ra cho cùng nó cũng chẳng có 1 ý nghĩa to lớn nào cả mà chỉ có hậu quả mà thôi, và bất ngờ 1 phim siêu anh hùng mà thể hiện điều này còn tốt hơn cả vài phim chiến tranh khác.&nbsp;</div><div style=\"text-align: justify;\">Nhưng lồng trong các triết lý đau thương đó, vẫn có những cảnh nhẹ nhàng mà \"Nếu không có chiến tranh, đây là việc con người làm\": Charlie- 1 gã đại diện cho việc có PTSD từ chiến tranh vẫn có thể hát 1 bản tình ca, mọi người chia sẻ nhau 1 cốc bia ly rượu và nhảy múa trong đêm tuyết yên bình- đây chắc là cảnh kể chuyện đẹp nhất mà DCEU làm được. Để rồi ngôi làng ấy sẽ bị quét sạch chỉ để thử nghiệm 1 món vũ khí chiến tranh... đau đấy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.anenglishmaninsandiego.com/wp-content/uploads/2016/11/WWfight.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- <strong>Đã không chiến thì thôi, khi chiến là đã vô cùng</strong>: Mặc cho lỗi CGI và cả lỗi quay phim đôi khi không hợp tình huống, Chị Đại vẫn có những phân cảnh chiến đấu vô cùng xuất sắc, thậm chí còn mang một sức nặng cụ thể chứ không phải chỉ là đánh đấm cho có. Cả trận đánh boss cũng rất là hoành tráng cho đến khi kết thúc hơi \"xịt\" một chút. Tôi nghe có người nói rằng \"Chị Đại là Captain America của DCEU\", và tôi cũng phải hơi đồng tình đặc biệt ở đoạn ra chiến trường của Chị Đại khá giống với vài cảnh trong C.A: The First Avenger.Thêm 1 tí fanboy nhỏ nữa là nếu Diana thật sự cầm lưỡi tầm sét đánh xuống Ares như cảnh \"khử rung tim cực mạnh\" cho Superman trong truyện JLA của Bryan Hitch nữa thì đó sẽ là 1 fan service tuyệt vời :))</div><div style=\"text-align: justify;\">Có một điều tôi muốn nói đến rằng origin của Chị Đại trong phim giờ đây có sự lồng ghép khá hay, ban đầu tôi cảm thấy kỳ lạ tại sao bọn họ cứ lặp đi lặp lại việc Diana được sinh ra từ đất sét (rất đúng với comic ban đầu) và được các thần hay cụ thể là Zeus truyền cho sự sống, để rồi thật sự ở cái twist rằng cô chính là God Killer không chỉ vì cô có sức mạnh của 1 vị thần mà cô chính là con gái của Zeus- giống với New 52 đến chừng còn có thể vì Rebirth đang có vài sự thay đổi. Thật lòng mà nói thì nếu làm Diana là con của Ares luôn thì chắc dư chấn sẽ mạnh hơn, kết nối được rõ tại sao người Amazon lại căm ghét đến sợ hãi Ares như vậy. Nếu bạn nói vậy không đúng với lore lắm thì... DCAU- Thế giới hoạt hình còn từng làm Diana (có thể) là con của Hades, Earth One của Grant Morrison còn làm Hercules do bắt Hippolyta làm nô lệ tình dục nên sinh ra Diana, và Diana được nuôi lớn là để sau này trả thù Hercules thì cũng chẳng còn gì làm tôi ngạc nhiên lắm :))&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://osantuario.files.wordpress.com/2016/07/8fa0921d5ffbbd10a6c7ab930b06dd40.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình mới của Wonder Woman trong Rebirth rất giống với tạo hình của DCEU</figcaption></figure></div><div style=\"text-align: justify;\">Vạn sự khởi đầu nan, gian nan mà không nản, DCEU giờ đây đã bắt đầu có sự thành công đáng kể nhất với Chị Đại, dù phim có những lỗi dễ nhận thấy nhưng điều đó không làm giảm bớt được sự thông minh, sự đẹp mắt và cả đã tai của phim...&nbsp;Đã có đà để thể thể tiến đến những thành công mới rồi đấy Warner Bros à, cứ tiếp tục như vậy và tin tưởng các đạo diễn cũng như mạo hiểm chút đi nào. Và 1 fan như tôi thật sự không thể nào vui hơn mà mong chờ sự cạnh tranh nữa từ DCEU và MCU. Hy vọng mọi thứ ở DCEU sẽ như 1 câu của Batman trong trailer mới, \"My turn\".</div><div style=\"text-align: justify;\">Tháng 11, Justice League đang chờ.<br><figure class=\"aligncenter\"><img src=\"http://cdn1-www.comingsoon.net/assets/uploads/gallery/justice-league/17499439_1337614816332329_5433441758541663070_n.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-06-03T03:03:22.863Z","down_point":0,"up_point":11,"tags":[{"_id":"592e579ad764b11cbdf97447","name":"DCEU"}]}