{"_id":3523,"body":"<div><p><strong>Dưới đây là 10 lý do chứng minh thật ra biết mỉa mai cũng là một điều tuyệt vời!</strong></p><p><br /></p><p>Một số người cho rằng mỉa mai chỉ là một cách để làm tổn thương người khác, một cơ chế phòng thủ của con người. Nhưng các nghiên cứu đã chỉ ra rằng những người yêu thích câu chuyện cười mỉa mai là thông minh và có tài hùng biện. Dưới đây là 10 lý do chứng minh thật ra biết mỉa mai cũng là một điều tuyệt vời:</p><p><br /></p><p><strong>1. Mỉa mai giúp chúng ta thấu hiểu người khác</strong></p><p><br /></p><p>Theo các nhà tâm lý học của Đại học Haifa thì: \"Hiểu biết trạng thái và cảm xúc của người khác trong tâm trí có liên quan đến khả năng mỉa mai của bạn\". Vâng, điều này có nghĩa là hầu như không ai có thể nói dối bạn. Bạn sẽ nhanh chóng đọc vị ra thôi!</p><p><br /></p><p><strong>2. Là một dấu hiệu của một sự thông minh</strong></p><p><br /></p><p>Nghiên cứu cho thấy bộ não của chúng ta có thể làm việc nhanh hơn khi tìm cách mỉa mai một ai đó. Điều này cũng đồng nghĩa với việc người thường mỉa mai châm biếm có một trí óc vô cùng nhạy bén và thông minh. </p><p><br /></p><p><strong>3. Giải quyết các vấn đề hóc búa nhanh hơn</strong></p><p><img src=\"http://kenh14cdn.com/2016/1-1471320224904.gif\" /></p><p><br /></p><p>Khi não hoạt động tốt nhất trong khả năng có thể thì nó sẽ giúp đưa ra các giải pháp cho một vấn đề nhanh hơn so với những người khác. Vì vậy, trong trường hợp gặp rắc rối cần kíp nào đó, bạn đã biết nên nhờ tới sự trợ giúp của những người nào rồi đó!</p><p><br /></p><p><strong>4. Luôn nắm vững kỹ năng giao tiếp</strong></p><p><br /></p><p>Theo nhà ngôn ngữ học McAllister College, mỉa mai nghĩa là bạn phải \"thông thạo\" hầu hết các từ lóng, ngôn ngữ được biến tấu trong xã hội hiện đại. Vì người mỉa mai luôn là trung tâm của sự chú ý, nên họ không muốn ở lại trên băng ghế dự cảm thấy buồn chán cũng đau khổ khi không thể hòa vào câu chuyện của người khác mà không \"chêm\" được vài câu mỉa mai ra trò.</p><p><br /></p><p><strong>5. Là một người không thể coi thường</strong></p><p><br /></p><p>Người mỉa mai là người đủ thông minh để không mất tất cả mọi thứ bởi những điều vô nghĩa. Họ không chỉ có thể chịu đựng được những cú đấm, họ có thể thách thức những người khác. Thật khó để tưởng tượng một người như thế sẽ trở thành một nạn nhân, phải không? 6. Có ích cho sức khỏe tâm thần</p><p><br /></p><p><strong>6. Có ích cho sức khỏe tâm thần</strong></p><p><img src=\"http://kenh14cdn.com/2016/4-1471320484583.gif\" /></p><p><br /></p><p>Theo nghiên cứu từ Đại học California, nếu ai đó không có khả năng mỉa mia hoặc biết cách phản ứng lại những trò châm chọc thì có thể đó là một lời cảnh tỉnh về một bệnh não đang phát triển. Để giữ gìn sức khỏe, chúng ta cần phải sử dụng những nhận xét châm biếm thường xuyên hơn.</p><p><br /></p><p><strong>7. Giúp bạn bè và người thân thông minh hơn</strong></p><p><br /></p><p>Thường xuyên giao tiếp với những người khác, những người yêu thích mỉa mai bắt đầu ảnh hưởng đến não bộ của những người đó. Vì vậy, nếu bạn đi mua sắm, xem TV, hoặc làm bất cứ điều gì khác nhau, não bộ của bạn hoạt động nhanh hơn bình thường để có thể hiểu được câu chuyện cười của người đối thoại của bạn. Đây được coi là gần đèn thì rạng đấy nhé!</p><p><br /></p><p><strong>8. Vũ khí sắc bén để hạ gục đối phương</strong></p><p><br /></p><p>Cuộc chiến ngôn từ là cuộc chiến trí tuệ và bao giờ cũng dễ dàng giành phần thắng hơn cả. Đôi khi bạn sẽ không nhận ra mình vừa bị hạ knock-out chỉ bằng một câu nói. Nếu có thể chiến thắng ai đó mà không cần tốt chút sức lực nào, chỉ tốn một ít nước bọt thôi thì bạn còn nghĩ mỉa mai là xấu nữa hay không?</p><p><br /></p><p><strong>9. Là người chơi chiêu vừa đấm vừa xoa siêu cừ</strong></p><p><img src=\"http://kenh14cdn.com/2016/2-1471320224913.gif\" /></p><p><br /></p><p>Đôi khi chỉ với một câu nói đùa của họ cũng khiến bạn loay hoay khó hiểu. Bởi bạn không biết nên vui mừng vì được khen hay phải nổi giận vì bị chê bai thậm tệ. Đúng, có những người \"chơi chiêu\" cừ khôi như thế đấy! Và cuối cùng thì bạn lại vẫn phải mỉm cười vì không thể bắt lỗi được họ.</p><p><br /></p><p><strong>10. Tìm thấy những người thực sự yêu thương</strong></p><p><br /></p><p>Mỉa mai có thể trở thành một thách thức cho một tình bạn. Không phải tất cả mọi người có thể chịu đựng được chuyện cười mỉa mai vô tận và những lời nhận xét dí dỏm. Có lẽ đó là khó khăn khi đồng ý kết bạn với một người châm biếm, nhưng điều đó chắc chắn sẽ làm cho cuộc đời bạn trở nên thú vị hơn.</p><p><br /></p><p><em>(Dịch: Kenh14</em></p><p><em>Nguồn: L.H.)</em></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-18T03:08:38.599Z","creator_id":631,"down_point":0,"tags":[],"title":"Người hay \"đá đểu\" thông minh và có tài hùng biện hơn bình thường!","up_point":12}