{"_id":9214,"title":"Ly trà nóng ở sân bay","body":"<div>Hai tháng trước mình có chuyến bay sớm từ Santa Ana về Chicago. Do tối hôm trước gần như thức trắng để tâm tình loài chim biển với bọn bạn nên mình quyết định đến quầy nước của sân bay để mua ly trà nóng nạp lại năng lượng.</div><div>Sau khi gọi ly trà Earl Grey yêu thích từ người phục vụ quầy lớn tuổi, thì đến màn thanh toán. Mình vừa định lấy thẻ ra thì bác ấy nói đã có người trả cho mình rồi. Việc mình cần làm chỉ là uống ly trà ấy thôi. Đơn giản chỉ vậy.</div><div>Mình hỏi: Bác có biết ai đã&nbsp;thanh toán không? Tôi muốn gửi lời cảm ơn đến người đó.</div><div>Bác phục vụ quầy từ chối cho biết thêm bất kì thông tin. Lúc đó mình buộc phải nép qua một bên vì có một cô gái trẻ đứng ở phía sau mình, tiếp đó, cô ấy gọi món uống và một miếng bánh, tới khi thanh toán, cô ấy cũng không phải trả đồng nào... vì đã có một người tốt bụng nào đó đã trả trước.&nbsp;</div><div>Rồi đến hai vợ chồng già đến mua cafè, họ cũng không phải trả. Rồi những người sau đó nữa, họ cũng không phải trả.&nbsp;</div><div>Theo như những gì mình ước tính thì số lượng khách hàng được nhận đồ uống miễn phí (từ một người bí ẩn) vào buổi sáng hôm đó không dưới 20 người.&nbsp;</div><div>Với những người được mời nước và cả những người chứng kiến, ai cũng thấy yêu đời hẳn. Cho dù mua một ly trà nóng hay một ly nước lạnh, ai ấy cũng thấy ấm lòng.</div><div>Giữa một thế giới thực dụng và lòng tin giữa người với người ngày càng bị bào mòn, người tốt bụng hôm ấy đã cũng cố thêm cho mình lòng tin về cuộc sống, rằng hãy cứ tốt vì người tốt sẽ không hề bị tuyệt chủng... và khi làm việc tốt thì không cần được xướng danh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cd65ff094cb11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>Anh Thợ Nail</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2121,"created_at":"2017-09-08T19:25:34.980Z","down_point":0,"up_point":12,"tags":[]}