{"_id":4639,"body":"<p><br></p><p dir=\"ltr\"><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-1-3ii?tab=createdPosts&page=1#comments\" target=\"_blank\"></a><em>&nbsp; Sau những giới thiệu ban đầu ở </em><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-1-3ii?tab=createdPosts&page=1#comments\" target=\"_blank\"><em>Phần 1</em></a><em>, thì ở Phần 2 này, thông qua việc tường thuật diễn biến trận Kadesh - một trong những trận chiến xe ngựa lớn nhất Thế giới diễn ra vào khoảng năm 1274 TCN, tác giả Barry Parker sẽ phân tích những bước đầu tiên mà con người cổ đại đã ứng dụng vật lý học để chế tạo những loại vũ khí được coi là “thần kỳ” vào thời điểm đó…</em></p><p><br></p><p><br></p><p><strong>2</strong></p><p><strong>CHIẾN TRANH XƯA VÀ SỰ RA ĐỜI CỦA VẬT LÍ HỌC</strong></p><p>Như chúng ta sẽ thấy trong tập sách này, mỗi thời đại có “vũ khí thần kì” của nó, và một trong những vũ khí thần kì ra đời sớm nhất là xe ngựa. Được kéo bởi hai hoặc ba con ngựa, xe ngựa cho phép các chiến binh di chuyển nhanh. Xe ngựa thường được điều khiển bởi một phu xe và mỗi xạ thủ được trang bị số lượng lớn mũi tên. Các xe ngựa di chuyển nhanh sẽ lao vào bộ binh của phe địch trong khi xạ thủ bắn tên, gây ra sự hỗn loạn. Giống như xe tăng ngày nay, xe ngựa trở thành vũ khí chính của quân lực ngày xưa. Hàng nghìn xe ngựa đã tham gia vào các trận chiến ngày xưa.</p><p><br><strong>TRẬN KADESH</strong></p><p>Một trong những trận chiến xe ngựa lớn nhất thế giới xảy ra vào năm 1274 trước Công nguyên gần làng Kadesh (thuộc Syria ngày nay). Có hơn năm nghìn xe ngựa tham chiến. Quân Ai Cập hùng mạnh được chỉ đạo bởi vị tướng 25 tuổi Ramses II. Ông kiêu căng, liều lĩnh nhưng thiếu kinh nghiệm. Phe bên kia là lực lượng Hittite dưới lệnh Muwatallis II, một vị tướng đã kinh qua nhiều trận mạc và có kinh nghiệm đáng gờm. Ramses thống lĩnh một lực lượng gồm khoảng ba mươi lăm nghìn quân, trong đó có khoảng hai nghìn xe ngựa và số lượng lớn cung thủ. Quân Hittite gồm hơn hai mươi bảy nghìn người và gần ba nghìn năm trăm xe ngựa. Xe ngựa của phe Ai Cập chở được hai quân, và chúng nhẹ hơn, nhanh hơn, và cơ động hơn xe ngựa của phe Hittite vốn được chế tạo để chở ba quân.</p><p>Ramses chia quân làm bốn cánh, mỗi cánh được đặt theo tên một vị thần Ai Cập: Amun, Re, Seth, và Ptah. Ông còn có một cánh lính đánh thuê gọi là Ne’arin. Dưới quyền chỉ huy của Ramses, quân của ông bắt đầu một trận chiến kéo dài một tháng đánh về Kadesh. Khi còn cách Kadesh chừng bảy dặm, quân Ramses bắt được hai nhóm người du cư Bedouin, họ cho biết từng bị bắt vào quân Hittite nhưng rồi trốn thoát. Ramses thẩm vấn họ và ông cảm thấy hả dạ khi họ cung cấp tin rằng quân Muwatallis còn cách 135 dặm ở một nơi gọi là Aleppo. Thêm nữa, họ khai rằng Muwatallis ngán sợ Ramses cùng quân của ông.</p><p><a href=\"http://360.thuvienvatly.com/images/2016/06/cover.jpg\" rel=\"\"><img src=\"http://360.thuvienvatly.com/images/2016/06/cover.jpg\" alt=\"\" class=\"fr-dii fr-draggable\" style=\"width: 468px;\"></a></p><p>Điều này khiến Ramses thêm kiêu ngạo, vì nó có nghĩa là ông có thể chiếm lấy Kadesh mà không phải chạm trán quân Hittite. Không hề xác nhận câu chuyện được nghe kể, ông cho quân tiến nhanh. Thật vậy, ông hăm hở đến mức ông cùng quân cận vệ sớm bỏ xa phần lớn lính của ông đằng sau. Gần đến đích là dòng sông Orontes, con sông khó vượt qua ở đa số khúc sông, nhưng có thể vượt được ở gần Kadesh. Ramses cùng nhóm ít quân cận vệ của ông vượt sông, sau đó đi xuyên qua một khu rừng đến một nơi đồng trống, từ đó ông có thể nhìn thấy Kadesh. Ông hạ lệnh dựng trại, và trong một khoảng thời gian ngắn thì cánh quân Amun của ông đuổi kịp đến nơi, nhưng các cánh quân kia vẫn còn tương đối xa phía sau.</p><p>Khi quân lính đang dựng trại thì cận vệ của Ramses áp giải hai tên lính Hittite đến trước mặt ông. Ramses bắt đầu thẩm vấn chúng, nhưng chúng không chịu nói năng gì. Chỉ sau khi chịu tra tấn chúng mới mở lời, và lời chúng khai khiến Ramses bị sốc. Chúng khai rằng quân Hittite tập trung ở phía sau thành cổ Kadesh với bộ binh và xe ngựa, và số lượng quân nhiều hơn số hạt cát trên bãi biển.</p><p>Ramses khó mà tin nổi cái ông đang nghe. Hai nhóm du mục Bedouin mà ông tiếp xúc trước đó đã lừa dối, và thật vậy Muwatallis đã cử họ tới để giăng bẫy. Ramses lúc này còn cách Kadesh vài ba dặm, và ông chỉ có một nửa quân lực trong tay. Chẳng nghi ngờ gì nữa, quân Hittite sẵn sàng tấn công ngay. Ramses phái người đi hối thúc các cánh quân còn lại. Tuy nhiên, ông biết cánh quân Ptah cách không xa lắm, và với nó thì ông có ba phần tư quân lực trong tay rồi nên ông chẳng hề lo lắng.</p><p>Trong khi đó, Muwatallis chia quân của ông thành hai cánh chủ lực. Một cánh đánh vào mạn sau của quân Ai Cập; cánh kia, do chính Muwatallis chỉ huy, gồm lực lượng một nghìn xe ngựa và số lượng lớn lính bộ, đánh vào mạn sườn, ngăn quân Ai Cập tháo lui.</p><p>Quân Hittite dàn thành thế trận, rồi tấn công. Cánh quân Re, đang rải rác phía sau, vừa mới ra khỏi rừng tiến vào vùng đất trống. Hai nghìn năm trăm xe ngựa Hittite càn qua; quân Ai Cập chẳng biết cái gì càn qua họ. Sự hoảng loạn bao trùm lên quân sống sót khi quân Hittite tàn sát phần lớn họ. Tàn dư của cánh quân chạy về nơi an toàn của doanh trại chính thuộc phe Ai Cập, nhưng quân Hittite đuổi theo. Ramses được quân cận vệ bao xung quanh, họ là những người lính giỏi nhất trong quân lực của ông. Các xe ngựa Hittite càn thẳng về phía ông bất chấp các lính cận vệ giỏi giang kia, số lượng lớn lính này nhanh chóng bị tiêu diệt.</p><p>Ramses đang hối hả điều tướng khi cuộc tấn công ập đến, nhưng ông nhanh chóng ổn định quân tình, và với số quân còn lại ông cho phản công. Tuy nhiên, ông thật sự có một vài lợi thế: các xe ngựa của ông nhanh hơn và dễ điều khiển hơn các xe ngựa Hittite. Hơn nữa, các xạ thủ của ông có cung tên tương đối mạnh, và trong thời gian ngắn họ đã gây tổn thất nặng nề cho phe Hittite.</p><p>Lạ thay, lính bộ Hittite, lực lượng đảm bảo thế trận, không tấn công nữa mà bắt đầu cướp bóc lều trại Ai Cập. Vì thế, họ dễ dàng trở thành mục tiêu cho phe Ai Cập phản công. Họ nhanh chóng bị chặn đường, với phần nhiều chết trên chiến trường. Trận chiến bắt đầu là cuộc thảm sát cho quân Muwatallis II, giờ lại chuyển cán cân sang phe Ai Cập. Tuy nhiên, Muwatallis ra lệnh một đợt tấn công nữa. Trong khi ấy, cánh quân Ne’arin của Ramses tới nơi, đem lại sức mạnh trọn vẹn cho quân của ông, và họ phản công toàn lực. Quân Hittite bị áp đảo, và nhiều quân tháo chạy về hướng Kadesh.</p><p>Nhưng Muwatallis II chẳng dễ gì bỏ cuộc. Tuy nhiên, phần lớn xe ngựa của ông lúc này đang ở bờ bên kia sông Orontes. Họ phải vượt sông để tấn công phe Ai Cập. Ramses quan sát tình thế và quyết định để phe địch tấn công; ông đã có sẵn kế sách. Ông để các xe ngựa Hittite vượt sông, vì biết rằng lúc leo bờ sông dốc về phía quân Ai Cập thì các xe ngựa sẽ phải chậm lại. Chính vào lúc này, Ramses hạ lệnh cho xe ngựa của ông tấn công, và họ nhanh chóng dồn quân Hittite xuống nước, gây tổn thất nặng nề.</p><p>Muwatallis ra lệnh tiếp tục tiến lên, và một lần nữa quân của ông bị đẩy lùi, lần này bị tổn thất còn nặng hơn. Thật vậy, trong ba tiếng đồng hồ sau đó, Muwatallis tiếp tục chiến thuật cũ, cho đến khi phần lớn tướng lĩnh của ông bỏ mạng và nhiều phu xe thiệt mạng, số nhiều là chết đuối. Cuối cùng, khi cánh quân Ptah, cánh quân đi sau cùng của quân Ai Cập tới nơi, thì phe Muwatallis không còn hi vọng nữa. Ông cho lui binh, nhiều quân về đến vùng an toàn ở Kadesh, cùng với số khác tiếp tục lên đường về Aleppo.</p><p>Trận này Ramses cũng mất nhiều quân. Ông quyết định không tấn công Kadesh mà hồi quân về Ai Cập. Cả hai tướng lĩnh đều nói họ thắng trận, và, thật vậy, Ramses đã áp đảo quân Hittite, nhưng ông chưa đạt được mục tiêu là chiếm thành Kadesh. Mặt khác, Muwatallis tuyên bố ông đã chặn đứng quân Ai Cập, và thật vậy, họ đã rút quân.</p><p><br><strong>VŨ KHÍ THẦN KÌ</strong></p><p>Xe ngựa rõ ràng giữ một vai trò to lớn trong Trận Kadesh, nhưng trong nhiều năm sau đó nó tiếp tục là một vũ khí chiến tranh chủ lực. Và chắc chắn khi lần đầu tiên nó xuất hiện trên trận mạc, nó đã gây ra sự khiếp đảm cho quân địch. Đa phần xe ngựa buổi đầu được chế tạo cho hai người, nhưng sau đó các xe ngựa chở ba và thậm chí bốn người đã được sử dụng.</p><p>Đa số mọi người quen thuộc với xe ngựa từ bộ phim Ben Hur, với ngôi sao điện ảnh Charlton Heston. Trong phim có một cuộc đua xe ngựa kéo dài chín phút đầy hào hứng đã trở thành một trong những thước phim nổi tiếng nhất trong lịch sử điện ảnh, và chắc chắn nó đã giúp các khán giả hình dung được cảm giác điều khiển xe ngựa là như thế nào.</p><p>Mặc dù xe ngựa ban đầu là một vũ khí thần kì, nhưng chẳng bao lâu thì nhiều quân đội đã có chúng. Vì thế tất nhiên người ta bắt đầu tìm kiếm một vũ khí thần kì mới. Lúc bấy giờ, các nhà chế tạo vũ khí không thể chuyển sang khoa học được bởi vì khoa học chưa ra đời. Tuy vậy, việc tìm kiếm vẫn diễn ra theo hướng nhắm tới một món vũ khí mới sẽ làm kẻ thù chấn động và khiếp đảm. Thật vậy, quá trình ấy là một chu vòng lặp vô tận.</p><p>&nbsp;</p><p><a href=\"http://360.thuvienvatly.com/images/2016/06/xengua.png\" rel=\"\"><img src=\"http://360.thuvienvatly.com/images/2016/06/xengua.png\" alt=\"Một xe ngựa thời xưa\" title=\"Một xe ngựa thời xưa\" class=\"fr-dii fr-draggable\" style=\"width: 468px;\"></a></p><p><em>Một xe ngựa thời xưa</em></p><p><br><strong>ĐỒNG, ĐỒNG THIẾC, VÀ SẮT</strong></p><p>Thật vậy, các vũ khí thần kì đã xuất hiện. Chẳng nghi ngờ gì nữa, những vũ khí xưa nhất chính là những cái giáo bằng gỗ và những con dao sắc nhọn làm bằng đá, rồi vào khoảng năm 5000 trước Công nguyên, người dân ở Ba Tư và Afghanistan bắt đầu tìm thấy những tảng đá lạ có thể chế tác thành những hình dạng khác nhau, và họ sớm phát hiện vật liệu ấy có thể nấu chảy ở một nhiệt độ tương đối khiêm tốn. Đó là cái ngày nay chúng ta gọi là đồng, và nó sớm giữ một vai trò to lớn trong cuộc sống của người dân thời kì ấy. Đồng có thể được đúc khuôn thành nhiều hình dạng khác nhau. Nhưng nó mềm, nên dao làm bằng đồng sẽ không giữ được sắc lâu. Người ta cần cái gì đó cứng hơn, và có lẽ do may mắn, hoặc có thể do chịu khó thử nghiệm, người ta phát hiện khi thêm một kim loại mềm hơn, tức là thiếc, vào với đồng ở trạng thái nóng chảy, thì kết quả là một kim loại mới, đồng thiếc, cứng hơn cả đồng hoặc thiếc. Đồng thiếc sớm được người ta dùng làm dao, giáo mác, và các vũ khí khác cần cạnh sắc nhọn.</p><p>Khoa học kim loại, hay ngành luyện kim như người ta thường gọi, sớm ra đời. Búa, dao găm, khiên, và cả mũ đội được đúc bằng đồng thiếc, và chúng sớm trở thành vũ khí thần kì mới của chiến tranh. Tuy nhiên, theo năm tháng, người ta quan tâm đến một khoáng chất màu nâu đỏ có thể tìm thấy ở gần mặt đất, và cuối cùng người ta biết nó có thể khai thác được và luyện thành một kim loại mới khác, đó là sắt. Khó nói chính xác được thời đại Đồ sắt bắt đầu từ khi nào. Sắt được biết tới từ năm 3000 trước Công nguyên, nhưng mãi đến khoảng năm 1200 trước Công nguyên thì các kĩ thuật luyện thích hợp mới được phát triển. Luyện sắt khó hơn luyện đồng do nhiệt độ nóng chảy của sắt cao hơn. Ngoài ra, khi lần đầu tiên người ta thu được sắt ở một dạng tương đối tinh khiết, nó không cứng hơn đồng thiếc nhiều lắm, nhưng rồi người ta biết nếu pha thêm carbon vào nó thì nó trở nên cứng hơn nhiều.</p><p>Một trong những thứ khiến người ta đi tìm một kim loại tốt hơn đồng thiếc là vì thiếc tương đối hiếm, nên thường xuyên bị thiếu hụt. Một lí do nữa là những quốc gia không chế tạo nổi hàng nghìn xe ngựa cần có các vũ khí có thể chống lại sự áp đảo của xe ngựa. Lính bộ không đánh nổi xe ngựa, nhưng một số tướng lĩnh bắt đầu tin rằng với vũ khí thích hợp thì chuyện đó là có thể. Và khi các nhà luyện kim biết rõ thêm về sắt, và biết cách gia cố nó với carbon, những thanh gươm và giáo mác dài hơn nhiều đã ra đời cùng với các tấm khiên sắt mà mũi tên không thể xuyên qua. Và với chúng, lính bộ có thể được trang bị để chống lại xe ngựa. Với những tấm khiên có thể dễ dàng đỡ được tên, và mũ sắt bảo vệ đầu, lính bộ có thể tấn công xe ngựa bằng những thanh gươm và giáo mác dài bằng sắt.<br><br><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-3-3o2?tab=createdPosts&page=1#comments\" target=\"_blank\"><strong>(Phần 3: Người Assyria)</strong></a></p><p><br><span><strong>Vật lí học và chiến tranh</strong><br>Barry Parker - Trần Nghiêm dịch</span><br><span>(Thuvienvatly.com)</span></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-30T10:41:56.296Z","creator_id":827,"down_point":0,"tags":[],"title":"Vật lí học và chiến tranh - Từ mũi tên đồng đến bom nguyên tử (Phần 2)\n","up_point":14}