{"_id":19063,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"5c6baf71be234e587666d4f7","name":"HỘI CHỨNG TÂM THẦN"},{"_id":"5c6baf71be234e587666d4f8","name":"SỨC KHỎE TÂM THẦN"}],"up_point":11,"down_point":0,"title":"Adele - Hội chứng ám ảnh tình yêu ","body":"<div class=\"fullscreen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"fullscreen\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/50285498_484463228625421_1367196168873836544_n.jpg?_nc_cat=109&_nc_oc=AQnnjieiUOj78FrIxoQG7ZTD-nIPx1K_qJx0jen4IkZubYWKq_r0LluoAmCrlZRX8VQ&_nc_ht=scontent.fhan2-3.fna&oh=0bf8cfd5b5698f58685cb356b30bb518&oe=5CE761AC\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hội chứng này còn được gọi với cái tên khác là \"<u><a href=\"https://en.wikipedia.org/wiki/Erotomania\" rel=\"noopener noreferrer\" target=\"_blank\">cuồng yêu</a></u>,\" đó là một hội chứng tâm lý khiến người bệnh có cảm giác yêu đến mức điên cuồng, điên dại. Nó không chỉ dừng ở những trạng thái nhung nhớ, thương yêu, mà còn là ở sự ám ảnh, khát khao chiếm hữu, đến mức quên mất mình là ai.&nbsp;</div><div>Tên gọi của hội chứng này -- Adele -- không hề liên quan đến cô ca sĩ nổi tiếng người Anh. Thực chất, tên gọi này bắt nguồn từ cuộc đời bi kịch của <a href=\"https://en.wikipedia.org/wiki/Ad%C3%A8le_Hugo\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Adèle Hugo</u></a>, con gái út của đại văn hào người Pháp Victor Hugo.&nbsp;</div><div><em>\"Adele Hugo (1830 - 1915) thừa hưởng nhiều đức tính từ người cha là nhà &nbsp;văn nổi tiếng. Adele rất xinh đẹp, tài giỏi. Cô thích chơi đàn piano.&nbsp;</em></div><div><em>Mười sáu tuổi, cô yêu Auguste Vacquerie nhưng không thể kết hôn vì chưa đủ tuổi. Trong thời gian chờ kết hôn, Adele và người yêu chia tay. &nbsp;Năm 1851, gia đình Hugo chuyển đến đảo Jersey. Chính tại nơi này, Adele gặp Albert Andrew Pinson -- một sĩ quan quân đội Anh, và là nguồn cơn của mọi sự bất hạnh.</em></div><div><em>Theo Curious Tendency, Pinson là một quân nhân đã có tuổi nhưng lịch lãm và thu hút phụ nữ. Ngay từ lần đầu gặp gỡ, họ đã cuốn hút nhau. Nhưng vào năm 1856, Pinson nhận lệnh thuyên chuyển công tác đến Bedfordshire. Xa mặt cách lòng lại bị gia đình người yêu ngăn cấm khiến tình cảm của Pinson dành cho Adele phai nhạt dần. Trong khi &nbsp;đó, Adele chưa khi nào hết cuồng si anh, để rồi sự si mê trở thành một &nbsp;nỗi ám ảnh dẫn đến bệnh tật.</em></div><div><em>Adele quyết định bám theo Pinson đến mọi vùng đất. Mặc dù bị Pinson từ chối, cô gái vẫn theo đuổi anh đến cùng. Cô viết thư thông báo cho gia đình là đã làm đám cưới với người &nbsp;yêu, sống rất hạnh phúc dù thực tế Pinson chẳng còn quan tâm đến cô.</em></div><div><em>Năm 1866, Pinson đóng quân ở Barbados thuộc vùng Caribê. Adele viết thư hàng ngày cho anh, cố làm mọi cách để liên lạc và gặp gỡ. Nhưng Pinson &nbsp;chỉ hồi đáp và gặp cô một lần duy nhất, sau đó thì đoạn tuyệt. Cô vẫn bám theo anh đến mọi thành phố anh công tác, còn giả trai để tiện theo dõi. Cô viết nhật ký liên tục và lang thang trên đường phố để tìm người yêu.</em></div><div><em>Năm 1869, hay tin Pinson cưới vợ, Adele trở nên tuyệt vọng. Cô không trở lại Pháp mà lang bạt khắp nơi. Gia đình Hugo cũng không thể &nbsp;liên lạc được với con gái.</em></div><div><em>Adele sau đó đã được tìm thấy ở Barbados. Cô gái trẻ lang thang trên đường phố, quần áo rách rưới, nói &nbsp;chuyện với chính mình, tách rời khỏi mọi thứ xung quanh. Một phụ nữ Barbados gốc Phi đã chủ động đưa Adele về với gia đình ở Paris. Lúc này, Adele bắt đầu xuất hiện những triệu chứng của bệnh tâm lý rất nặng. Cô bỏ ăn, sống cô độc, sức khỏe ngày càng suy kiệt cùng với những triệu chứng khác của bệnh tâm thần, bao gồm ảo giác.</em></div><div><em>Cuối cùng cô được đưa đến một cơ sở tâm thần cho người giàu có bên ngoài Paris, sống ở đó cho đến khi qua đời.\"</em>&nbsp;</div><div>&nbsp;Năm 1975, một bộ phim dựa trên cuộc đời và nỗi ám ảnh về tình yêu của &nbsp;cô đã được công chiếu, bộ phim mang tên: \"The Story of Adele H.\"&nbsp;</div><hr><h4><em>Thích bài này? Theo dõi </em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><u><em>Facebook của zeal</em></u></a><em> để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa. </em></h4><hr><div>Tham khảo và trích dẫn:</div><div>[1] <a href=\"https://vnexpress.net/suc-khoe/moi-tinh-bi-tham-cua-con-gai-victor-hugo-khoi-nguon-hoi-chung-cuong-yeu-3609669.html\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Mối tình bi thảm của con gái Victor Hugo.</u></a><br>[2] <a href=\"https://curioustendency.blogspot.com/2011/07/adele-hugo-when-love-destroys.html\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Adele Hugo -- When love destroys</u></a><br>[3] <a href=\"https://www.vintag.es/2017/07/adele-hugo-tragic-affair-of-victor.html\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Adele Hugo: The Tragic Affair of Victor Hugo's Daughter Originated Love Fever Syndrome</u></a></div><div>&nbsp;Ảnh: Unsplash</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20035,"created_at":"2019-02-19T07:25:37.382Z"}