{"_id":5290,"body":"<p>Chủ nhật này, David Villa cần phải tìm lại phong độ sát thủ một thời đã biến anh trở thành một nỗi ác mộng khắp trời Âu trong bối cảnh đội nhà New York FC của anh đang bị Toronto FC gác trước 2 bàn trước khi 90 phút trận lượt về bán kết miền Đông MLS bắt đầu. Tuy nhiên, bất chấp kết quả trận đấu với Toronto có ra sao, dường như kỷ lục gia ghi bàn của ĐTQG Tây Ban Nha đang tận hưởng những năm tháng cuối cùng thi đấu chuyên nghiệp của anh:<br>\"Vào thời điểm này, sau khi mùa giải kết thúc, vẫn còn đến 12 đội còn cơ hội cạnh tranh chức vô địch. Tôi thích thể thức này. Các giải đấu châu Âu có thể copy theo. Đôi khi ở một số giải đấu như Tây Ban Nha và Ý, 10 trận đấu cuối cùng trở nên vô cùng nhàm chán bởi vì chỉ có 2 đội cạnh tranh chức vô địch. Nhiều lúc thậm chí nó chỉ còn là cuộc đua một chiều,\" Villa phát biểu trước trận lượt đi với Toronto.<br>Liệu David Villa đúng? Liệu châu Âu có nên copy theo format giải MLS.<br><br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e1d1660a43a11e681ddef161614ef19.jpg\"></p><p><br><br>Câu trả lời, là KHÔNG!!!<br><br></p><p>Đầu tiên, Villa đã quên rằng anh đang chơi tại đất Mỹ, nơi thể thao bị yếu tố kinh tế đè nặng. Đơn giản, càng nhiều người theo dõi trận đấu, nhiều hợp đồng quảng cáo được gọi tới nhà đài, nhiều nguồn thu được chia đều cho cả đội bóng lẫn đơn vị bản quyền. Thậm chí, ở Mỹ, thỉnh thoảng người ta còn dừng trận đấu để chiếu quảng cáo là đủ hiểu tiền nó điều khiển thể thao nơi đây ra sao.</p><p>Thứ hai, sẽ hơi liên quan đến địa lý THCS một chút. Diện tích nước Mỹ rơi vào khoảng 10 triệu km vuông, gần bằng cả châu Âu cộng lại. Chắc chắn, chả có đội nào từ miền Tây phải bay sang miền Đông đá sân khách, rồi ngay lập tức đáp chuyến bay về kéo dài 6 giờ đồng hồ (gấp đôi thời gian bay từ London sang Moscow) cả. Sự tích Người Hà Lan không Bay của Dennis Bergkamp cũng xuất phát từ ký ức buồn bay lượn nước Mỹ của ông tại World Cup 1994.</p><p>Bởi vậy, các đội bóng được chia thành từng vùng (division) và miền (conference) dựa trên vấn đề địa lý, và thi đấu một lịch thi đấu không cân cmn bằng nhất thế giới. Các đội ở MLS đá 24 trận với đội cùng conference, và 10 trận với đội đến từ miền còn lại. Rất khó để phân định thứ tự đội bóng dựa trên lịch thi đấu đúng kiểu trái đất này là của bố mày như vậy.</p><p>Trong khi đó, ở châu Âu hay gần như mọi giải đấu nào trên thế giới, các đội cứ thế gặp nhau 2 lần, một sân nhà, một sân khách. Đội giành nhiều điểm nhất vô địch, đội ít điểm nhất mời xuống giải thấp hơn chơ năm sau. Không nói nhiều và rất công bằng.</p><p>Và giả dụ, nếu chức vô địch đã được định đoạt từ trước, có phải mùa giải đã kết thúc? Còn đó cuộc đua trụ hạng, cuộc đua giành suất dự Champions League hay Europa League mùa giải kế tiếp, hoặc ít nhất cuộc đua tránh ngày St.Totteringham day. Các CĐV vẫn bật TV theo dõi các trận cầu bóng đá vào ngày cuối tuần, chứ chả ai thấy 10 trận đấu cuối trở nên nhàm chán cả.</p><p>Ở MLS, chỉ có cuộc đua vô địch, hoặc là không có gì, nên play-off là thứ duy nhất níu kéo lượng khán giả vốn đã không cạnh tranh được với nhóm Big Four. Tuy vậy, những trận càu cuối cùng ở MLS cũng có sự cạnh tranh rất cao. Lợi thế sân nhà, được miễn đá vòng 1, cúp Supporter Shield cho đội vô địch Regular Season.</p><p>Thực sự khó có thể nào tìm được sự nhàm chán trong 10 trận cuối cùng như Villa đã phát biểu!<br><br><a href=\"https://www.facebook.com/SportsAnalyticsVN/\" target=\"_blank\">Sports Analytics</a><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-06T16:01:35.017Z","creator_id":2788,"down_point":0,"tags":null,"title":"Villa đã sai- Tại sao các giải châu Âu không áp dụng thể thức Playoff?","up_point":11}