{"_id":11288,"title":"Tài sản mềm của nước Mỹ","body":"<div style=\"\">Tài sản mềm của nước Mỹ</div><div style=\"\">Đây là bài viết mình share lại của tiến sĩ Alan Phan,các bạn có thể tìm thêm thông tin về ông trên google.Bài viết lấy từ blog <a href=\"gocnhinalan.com\" rel=\"noopener noreferrer\" target=\"_blank\">gocnhinalan.com</a> . Xin phép để link bài viết gốc ở cuối bài</div><div><br></div><div>Tài sản mềm của một quốc gia thường tụ &nbsp;hội từ nhiều nhân tố. Tài sản lớn nhất của Trung Quốc là 5 ngàn năm lịch &nbsp;sử và văn hóa đặc trưng của Nho giáo, thể hiện qua lối sống của 1.3 tỷ &nbsp;dân và hơn 100 triệu Hoa kiều. Mặt trời không bao giờ lặn trên đế chế &nbsp;Anh 100 năm trước nên người Anh thường rất khôn ngoan trong những lựa &nbsp;chọn về chính trị, kinh tế và xã hội…vì họ đã từng trải qua bao thời &nbsp;vàng son cũng như khốn khổ. Hoa Kỳ thì chỉ mới lập quốc hơn 200 năm &nbsp;nhưng hiện nay, tài sản mềm của nước Mỹ lan tỏa khắp hoàn cầu và tạo &nbsp;hướng cho rất nhiều trào lưu trong sinh hoạt của nhiều dân tộc.</div><div>Dù đa dạng, phức tạp và có thể gây nhiều tranh cãi, trong góc nhìn của tôi, 5 năm tài sản mềm lớn nhất của nước Mỹ gồm có:</div><div>1. &nbsp; &nbsp; &nbsp;Niềm tin của người dân</div><div>Nếu hỏi một người Mỹ là họ tin vào cái &nbsp;gì, ngoài đức tin vào tôn giáo riêng, câu trả lời sẽ là một giao ước xã &nbsp;hội (social contract).</div><div>Điều kiện đầu tiên của giao ước là tôi &nbsp;bình đẳng và tự do trước mọi cơ hội để mưu tìm hạnh phúc cho mình và gia &nbsp;đình, từ vật chất đến tinh thần. Tôi có thể là một đứa bé da mầu, lớn &nbsp;lên trong khu ổ chuột nhưng tôi vẫn có thể làm Tổng Thống hay là người &nbsp;giàu nhất nước Mỹ hay một văn nghệ sĩ tăm tiếng. Độ cao hay thấp của &nbsp;hành trình hoàn toàn tùy thuộc vào khả năng và ước muốn của tôi.</div><div>Sau đó, tôi được chánh phủ cam kết là &nbsp;không ai có quyền can thiệp hay ngăn trở bất cứ hành vi nào của tôi miễn &nbsp;không phạm pháp. Căn bản cũng như chi tiết của hệ thống pháp luật này &nbsp;phải được xây dựng hay hủy bỏ với sự đồng thuận của đa số cử tri hoặc &nbsp;người đại biểu do dân bầu. Và tôi tin rằng trước pháp luật, tôi sẽ được &nbsp;xét xử bởi những người dân khác (bồi thẩm đòan) hoàn toàn độc lập với &nbsp;mọi quyền lực có thể ảnh hưởng đến kết quả.</div><div>Theo giao ước, để đánh đổi các quyền lợi &nbsp;trên, tôi phải có trách nhiệm tôn trọng và bảo vệ quyền lợi của những &nbsp;công dân khác, qua bổn phận đóng thuế hay nhập ngũ. Một phần tiền thuế &nbsp;sẽ được dùng để cứu giúp và tạo một mạng lưới an toàn (safety net) cho &nbsp;những công dân kém may mắn. Điều tranh cãi thường xuyên ở đây là chánh &nbsp;phủ được quyền lấy bao nhiêu tiền của tôi để làm chi phí điều hành cho &nbsp;bộ máy và bao nhiêu để giúp người khác? Đây cũng là đề tài chính cho bao &nbsp;cuộc vận động tranh cử tại mọi tầng lớp xã hội.</div><div>Dù thế nào, đa số người dân Mỹ tin vào &nbsp;giao ước xã hội này và những nhân quyền cùng sự tự do tiềm ẩn bên trong. &nbsp;Niềm tin là nền tảng chung cho mọi thành phần trong sự vận hành quốc &nbsp;gia và nó tạo sự bền vững cho mọi kế hoạch, ngắn và dài hạn, của cá nhân &nbsp;hay của chánh phủ.</div><div>2. &nbsp; &nbsp; &nbsp;Văn hóa Mỹ Quốc</div><div>Sau những đợt di cư đầu tiên từ Âu châu &nbsp;vào thế kỷ 18, nước Mỹ bắt đầu mở cửa rộng rãi đón nhận mọị sắc dân từ &nbsp;khắp thế giới. Họ đến với một “giấc mơ Mỹ Quốc” (American dream), họ &nbsp;chấp nhận giao ước xã hội nói trên và đã không ngừng cùng nhau tạo dựng &nbsp;một nền “văn hóa Mỹ Quốc” vô cùng đa dạng nhưng đặc thù, vô cùng năng &nbsp;động nhưng giản dị và minh bạch.</div><div>Căn bản của nền văn hóa dân gian này là &nbsp;sáng tạo trong trí tuệ, hăng say trong công việc, chơi đùa và mua sắm &nbsp;thỏa thích, tôn trọng riêng tư, không ngần ngại sử dụng quyền lực của &nbsp;mình, minh bạch trong thông tin, cởi mở thân thiện với người lạ và ý &nbsp;tưởng mới, không trừng phạt thất bại và tiếp tục cố gắng trong mọi hoàn &nbsp;cảnh. Trên hết, người Mỹ lạc quan vào sự thành công tối hậu của mục tiêu &nbsp;đời mình.</div><div>Dĩ nhiên, mặt trái của văn hóa Mỹ cho &nbsp;thấy nhiều nhược điểm. Như một đứa trẻ giàu có, xã hội Mỹ khá ngạo mạn &nbsp;và không quan tâm nhiều đến văn hóa truyền thống của nhân loại. Câu nói &nbsp;“my way or highway” (lối của tôi hay lối xa lộ = không theo tôi thì cút &nbsp;đi) thể hiện trong nhiều hành xử của người Mỹ từ chánh trị đến kinh &nbsp;doanh. Nhưng đứa trẻ này lại rất sáng tạo trong thời đại của tri thức, &nbsp;tạo nên những tài sản quý báu cho kho tàng nhân loại từ y tế đến nông &nbsp;nghiệp, từ IT đến giáo dục, từ tài chánh đến chính trị.</div><div>Văn hóa Mỹ đã đóng góp rất nhiều cho bộ mặt ngày nay của ngôi làng toàn cầu với những thay đổi và cải thiện liên tục.</div><div>3. &nbsp; &nbsp; &nbsp;Nguồn trí tuệ và tài năng</div><div>Ngày xưa mọi con đường đều dẫn đến La &nbsp;Mã. Ngày nay mọi tài năng đều tìm về đấu trường Mỹ. Trung tâm quyền lực &nbsp;chánh trị và quân sự tập trung tại Washington DC; tháp cao tài chánh nằm &nbsp;ở Wall Street; trung tâm phim ảnh là Hollywood; thế giới của công nghệ &nbsp;cao chọn Silicon Valley làm điểm tựa; và đỉnh cao trí tuệ (sorry, không &nbsp;phải Hà Nội) là liên minh giáo dục của các đại học Ivy League.</div><div>Niềm tin về giao ước xã hội và văn hóa &nbsp;cởi mở là lý do chính cho sự du nhập của các tài năng thế giới. Đất lành &nbsp;thì chim đậu. Sự lựa chọn môi trường Mỹ để phát huy sáng tạo và xây &nbsp;dựng sự nghiệp của họ là một minh chứng hữu hiệu gấp ngàn lần những khẩu &nbsp;hiệu rỗng tuếch hay chánh sách đãi ngộ trên giấy tờ. Một lưu ý nhỏ: &nbsp;suốt trăm năm qua, chánh phủ Mỹ chưa bao giờ “quảng cáo” mời gọi các di &nbsp;dân đến Mỹ hay các Mỹ kiều quay về quê hương đóng góp.</div><div>Như một nàng con gái đẹp, thông minh, &nbsp;đảm đang…nước Mỹ không thiếu những chàng trai trẻ sắp hàng cầu hôn. Ngay &nbsp;tại những quốc gia mà dư luận thế giới cho là có thể vượt mặt Mỹ trong &nbsp;vài chục năm tới như Trung Quốc, Nhật, Nga, Ấn Độ…các tài năng địa &nbsp;phương này đã và đang ào ạt mua vé “một chiều” qua Mỹ. Trong một nền &nbsp;kinh tế kiến thức, tài năng là những viên ngọc quý cho đội ngũ và Team &nbsp;America chắc còn nắm lợi thế cạnh tranh này trong dài hạn.</div><div>4. &nbsp; &nbsp; &nbsp;Thương hiệu quốc gia</div><div>8 trong 10 thương hiệu hàng đầu của thế &nbsp;giới là của Mỹ. Dù Made in Japan và Germany có thể hấp dẫn khách hàng &nbsp;trong vài ngành nghề và công nghệ, Made in USA tiếp tục hưởng một &nbsp;premium (giá nâng cấp) khá cao trong suốt 100 năm qua.</div><div>Không phải thương hiệu Mỹ không có thử &nbsp;thách và đối thủ nặng ký. Trong thập niên 80’s và 90’s kỹ nghệ ô tô Mỹ &nbsp;bị lão hóa và Toyota, Honda nhẩy vào vị thế hàng đầu tại Mỹ về chất &nbsp;lượng và doanh thu. Nhưng GM, Ford và Chrysler đã phục hồi nhanh chóng &nbsp;và thương hiệu Mỹ về ô tô lại chiếm thế thượng phong trên thị trường.</div><div>Trong ngành điện thoại di động, Nokia và &nbsp;RIM (Blackberry) đã nắm thời cơ và dẫn đầu thị trường trong thời gian &nbsp;ngắn. Tuy nhiên, các công ty Mỹ lại sáng tạo và thay đổi cuộc chơi với &nbsp;công nghệ và ứng dụng mới. Ngày nay, hệ điều hành của Apple và Google &nbsp;Android đã thống lĩnh thị phần.</div><div>Sự thay máu nhanh chóng của tư duy, tầm &nbsp;nhìn và trí tuệ Mỹ là một vũ khí rất năng động để giữ vững giá trị của &nbsp;thương hiệu khi đối diện với cạnh tranh.</div><div>5. &nbsp; &nbsp; &nbsp;Cơ chế chánh trị và xã hội</div><div>Sau cùng, các tài sản mềm trên lại được &nbsp;quản lý bởi một cơ chế vô cùng bền vững suốt lịch sử non trẻ của Mỹ. Yếu &nbsp;tố chính là sự phân quyền rõ rệt của 3 bộ phận: lập pháp, hành pháp và &nbsp;tư pháp. Hiến pháp Mỹ không cho phép một bộ phận nào có thể thao túng &nbsp;một bộ phận khác bằng các cuộc bầu cử độc lập và tự do; cũng như việc &nbsp;chia quyền để các chánh phủ tiểu bang và địa phương không bị sự khống &nbsp;chế của chánh phủ liên bang (trung ương).</div><div>Cẩn thận hơn, các nhà khai sáng nền dân &nbsp;chủ Mỹ còn đặt tự do ngôn luận vào đệ tứ quyền để đảm bảo minh bạch và &nbsp;đầy đủ thông tin từ các mạng truyền thông. Chánh phủ Mỹ không được phép &nbsp;dính líu qua hình thức sở hữu, tài trợ hay kiểm duyệt bất cứ mạng truyền &nbsp;thông nào tại nội địa Mỹ. Việc xuất bản sách vở và báo chí không cần &nbsp;bất cứ một giấy phép gì từ chánh phủ. Quyền tự do ngôn luận này được xác &nbsp;nhận rõ ràng khi Tòa Án cho phép người dân quyền đốt cờ Mỹ hay biểu &nbsp;tình ủng hộ các kẻ thù của Mỹ.</div><div>Cơ chế nào cũng đều tồn tại những sai &nbsp;lầm hay xung đột mâu thuẫn. Tuy nhiên, nền tảng phân quyền và dân chủ &nbsp;tạo nên một minh bạch rất cần thiết để ngăn ngừa sai phạm. Những tranh &nbsp;luận tự do khắp nơi khắp lúc đem đến cho người dân một cảm nhận là họ &nbsp;đang tham dự vào việc điều hành đất nước và mọi quyết định quan trọng về &nbsp;hướng đi của chánh sách công phải được sự đồng ý của họ. Cơ chế này là &nbsp;yếu tố quan trọng để tạo niềm tin.</div><div>Tóm lại, &nbsp;qua bao cơn bão lớn nhỏ của &nbsp;tình hình thế giới, trong chiến tranh hay hòa bình, các tài sản mềm quý &nbsp;báu này đã góp phần quan trọng nhất để giữ vững đế chế Mỹ hiện nay. Sức &nbsp;mạnh quân sự, thủ thuật chánh trị, chiến lược tài chánh…không phải là &nbsp;những nhân tố để làm nuớc Mỹ vĩ đại. Thực ra, nhiều người đang phản biện &nbsp;đây là những nhược điểm của hệ thống Mỹ. Tôi vẫn thường nói, nửa đùa &nbsp;nửa thật, là Mỹ đã thắng Liên Xô nhờ những giấc mơ từ Hollywood, thủ thì &nbsp;hàng ngày với người dân Nga và Đông Âu rằng, cái thiên đường thực sự &nbsp;của chúng ta là sự tự do của trí tuệ và con tim qua các câu chuyện thần &nbsp;kỳ trên màn bạc hay trên TV. Ngày nay là Internet.</div><div>Cố Tổng Thống J. F. Kennedy bầy tỏ rõ &nbsp;ràng hơn về giá trị của tài sản Mỹ,”Chúng ta phải tin là dân Mỹ đủ trí &nbsp;khôn để phán xét các sự kiện bất ổn, các ý tưởng ngoại lai, các triết &nbsp;thuyết lạ kỳ và các giá trị khác biệt. Bởi vì một quốc gia không dám để &nbsp;cho người dân quyền quyết đoán về sự thật và giả dối trong một môi &nbsp;trường tự do là một quốc gia sợ sệt ngay chính người dân của mình.”</div><div>link bài gốc:<a href=\"http://www.gocnhinalan.com/bai-tieng-viet/tai-san-mem-cua-nuoc-my.html\" target=\"_blank\">http://www.gocnhinalan.com/bai-tieng-viet/tai-san-mem-cua-nuoc-my.html</a><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13401,"created_at":"2018-01-05T14:44:01.633Z","down_point":0,"up_point":17,"tags":[{"_id":"5a4f8f318429067e56dcab69","name":"TAI SAN MEM"},{"_id":"5a4f8f318429067e56dcab6a","name":"NUOC MY"}]}