{"_id":11684,"title":"Tri giác là một thứ không hề đáng tin ","body":"<blockquote><div><em>Chủ nghĩa hoài nghi</em> đưa ra câu hỏi: \"Liệu các tri thức và tri giác có thực sự đúng hay không?\"</div></blockquote><div><em><strong>Chủ nghĩa hoài nghi triết học</strong></em> có nguồn gốc từ thời Pyrrho khi ông bắt đầu hoài nghi về sự xác tín của tri thức. Dần dần giả thuyết của ông đã được phát triển thành một chủ nghĩa được nhiều người theo đuổi, theo David Hume cũng có luận cứ nói rằng ta không thể biết gì về thế giới bên ngoài, vì để biến điều đó, ta sẽ phải biết rằng có một mối liên hệ giữa các dữ liệu cảm giác của ta và thế giới bên ngoài mà chúng được cho là đại diện cho nó. Nhưng điều duy nhất mà ta có thể liên hệ với là dữ liệu cảm giác của ta. Nhưng ta có thực sự chắc chắn rằng dữ liệu cảm giác của ta là đúng hay không?</div><div>Để chứng minh rằng tri giác của chúng ta không hề đáng tin cậy. Descarter đã đưa ra một giả thuyết đó là <em><strong>giả thuyết sự nghi ngờ mơ&nbsp;</strong></em> với lập luận như sau: khi ấy ta đang ngồi trong phòng và viết sách, nhưng nếu ta chỉ đang ngủ và mơ thấy ta cũng đang ngồi trong phòng và viết sách thì sao? Ta có phân biệt được là ta đang ngủ hay là đang thức hay không? Vì đôi lúc trong lúc ta ngủ và mơ ta vẫn tin là mình đang thức. Ta vẫn có thể tự chứng minh là ta đang thức trong lúc ta đang mơ. Descarter cho rằng không có một dấu hiệu nào chắc chắn để xác định là đang ta ngủ hay thức, vì trong mơ ta vẫn có thể làm những kiểm nghiệm để chứng minh là bản thân mình đang thức. Để tin rằng mình đang thức, ta có thể mơ thấy bản thân thực hiện các thí nghiệm ví dụ như cầm quyển sách lên, và đi lại vài vòng nhưng trong thực tế thì ta lại đang mơ rằng mình đang làm điều đó.</div><div>Có một giả thuyết khác cũng phần nào chứng minh được rằng tri giác của chúng ta là không hoàn toàn tuyệt đối đáng tin cậy. Đó là <em><strong>giả thuyết não trong thùng</strong></em>. Người ta thí nghiệm điều này bằng cách tách não bộ của con người ra khỏi cơ thể, ngâm vào một chiếc thùng có chất lỏng để duy trì sự sống. Một chiếc máy tính được kết nối với các tế bào thần kinh của bộ não bằng các xung điện. Khi đó máy tính sẽ truyền vào não những dữ liệu thông tin của các hành động như là đang ăn, đang đi bộ, đang bơi v.v... Và não bộ thực sự nghĩ rằng mình đang thực hiện những hành động đó. Nhưng não bộ lại không xác định được nó đang ở trong một chiếc thùng hay ở trong một cơ thể sống, những hành động nó đang nghĩ nó đang làm là thật hay giả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/126d9eb005ba11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài nhận thức ra thì con người còn dựa vào các giác quan để cảm nhận thế giới quan: thị giác, thính giác, vị giác, khứu giác và xúc giác. Dẫu vậy phương tiện giúp chúng ta cảm nhận thế giới này cũng không hoàn toàn đáng tin cậy.</div><div>Nói về thị giác, vật lí học đã giải thích cơ chế hoạt động của mắt người như sau. Đối với một người khỏe mạnh thì hai mắt có tổng góc nhìn là 200 độ theo phương nằm ngang và 135 độ theo phương thẳng đứng, góc nhìn chung của cả 2 mắt là 120 độ. Tuy mắt người có góc nhìn khá rộng nhưng cũng tương tự như các loại động vật khác, ta vẫn có điểm mù. Theo vật lí thì não bộ xử lí các thông tin dữ liệu hình ảnh nhờ sự tiếp nhận ánh sáng do vật phản xạ của các tế bào ánh sáng có trong mắt, sau đó thông qua các dây thần kinh thị giác các thông tin hình ảnh mà mắt chúng ta quét được sẽ được vận chuyển tới não bộ để xử lí. Khi đó các dây thần kinh thị giác đều phải giao nhau tại một điểm để có thể liên kết được tới các neuron thần kinh não bộ. Điểm giao nhau này chính là điểm mù của mắt người, vì xung quanh nó ko có bất kì một tế bào ánh sáng nào. Các nhà ảo thuật gia ngoài việc lợi dụng vào chính sự hạn chế này của mắt mà còn dựa trên sự giới hạn trong việc cập nhật thông tin hình ảnh của dây thần kinh thị giác (sự quá tải của dây thần kinh thị giác) để tạo ra những chiêu ảo thuật hết sức ảo diệu vĩ đại. Nhà tâm lí học Gusta Kuhn từ Đại học Durham đã giải thích: “<em>Một xung lực thần kinh cần trung bình 100 mili giây để thật sự đến được nhận thức</em>”. Hiện tượng này còn được gọi là <em><strong>hiện tượng mù chớp nhoáng</strong></em>, khi những hình ảnh của những động tác đầu tiên chưa kịp đưa lên não bộ để xử lí xong thì các nhà ảo thuật đã thực hiện xong động tác đó và chuyển sang động tác thứ hai. Tức là khi thực hiện động tác đầu tiên, các nhà ảo thuật chỉ giả vờ làm một động tác hoặc họ thật sự làm nhưng chỉ làm một nửa, sau đó họ liền nhanh chóng đổi tư thế điều chỉnh kết quả như họ mong muốn. Nếu không thật sự quan sát kĩ thì trong một khoảng thời gian “chớp nhoáng ấy” thị giác đã thật sự đánh lừa được chúng ta. Nghiên cứu về sự quan sát của thị giác, thì giáo sư Itzhak Fried của Đại học California đã có một phát biểu trên báo The Lancet năm 1992 “<em>Để nhận biết hình ảnh thì con người cần rất ít thực tế</em>”. Trong các nghiên cứu, các nhà khoa học cũng đã chỉ ra rằng thực tế con người chỉ cần ¼ neuron thần kinh để xử lí các hình ảnh mà mắt chúng ta nhìn thấy, trong khi đó ¾ số neuron còn lại ta lại dùng để tưởng tượng trong lúc quan sát hình ảnh. Fried cũng nói “<em>Điều quan trong không phải là chúng ta nhìn thấy bức tranh thật hay chỉ ngồi tưởng tượng. Mỗi người đều có một “con mắt thần” – bộ phận lưu giữ các hình ảnh tưởng tượng – giúp chúng ta có thể tổng hợp hình ảnh và trình bày ở một khung cảnh nhất định</em>”. Để chứng minh cho ý kiến này của mình, ông đã cho mời 100 người tới làm một cuộc thử nghiệm. Ông chia 100 người làm thành 2 nhóm, nhóm thứ nhất được ông đưa tới một căn phòng có treo bản sao của bức chân dung nàng Mona Lisa, trong khi đó nhóm thứ hai thì lại được đưa tới căn phòng trống không và ở đó họ được nghe một người thuyết trình về bức chân dung Mona Lisa nổi tiếng. sau đó ông mời cả hai nhóm tới một căn phòng khác và miêu tả lại những gì họ biết về bức tranh. Trong quá trình họ miêu tả, ông đã thực hiện một số phương pháp đặc biệt để kiểm tra não bộ của họ và cả hai nhóm đều cho cùng một kết quả: <em><strong>bức tranh mà họ kể lại là sản phẩm của rất ít thực tế và rất nhiều tưởng tượng</strong></em>. Sau nhiều cuộc thí nghiệm, nghiên cứu, xem xét và đánh giá, các nhà nghiên cứu về thần kinh và thị giác đã đưa ra kết luận:</div><div>Bức tranh tổng thể về thế giới quan của con người phần nhiều là tưởng tượng chứ không phải thực tế. Nói cách khác thế giới chỉ là do ảo giác của con người tạo nên mà có.</div><div>&nbsp;</div><div>Một người khỏe mạnh bình thường có thể nghe được một âm thanh trong dải tần số từ 20~20.000Hz. Ngưỡng nghe tối đa của một người giảm dần theo độ tuổi, với mỗi người thì có một ngưỡng nghe khác nhau và tùy ở mỗi cá nhân mà họ nghe thuận tai nào : phải – trái. Dựa vào đặc điểm này vào năm 1973 Diana Deutsch đã khám phá một hiện tượng ảo giác thính giác rất thú vị - <strong><em>ảo giác cao độ (Scale Illusion)</em></strong>. Thí nghiệm này được thực hiện bằng cách, bạn sẽ phải đeo một tai nghe và nghe một đoạn audio đã được thiết kế sẵn, nghe xong lần đầu tiên bạn sẽ phải đổi bên tai nghe rồi nghe lại thêm một lần nữa. Đoạn audio này là một giai điệu được thiết kế với sự kết hợp giữa tông cao ở tai nghe này và tông thấp ở tai nghe kia. Điều thú vị ở đây là sau khi nghe giai điệu này lần thứ nhất, và khi tai nghe được đảo ngược lại thì tai nào đã nghe được tông cao thì nó sẽ vẫn tiếp tục nghe được tông cao đó, tương tự với tai đã nghe được tông thấp. Ví dụ như với người thuận nghe tai phải, khi họ nghe được những âm cao đó ở bên tai phải và kể cả khi âm cao đó phát ra từ phía bên tai trái thì ảo giác này vẫn khiến cho họ tự nghĩ rằng nó được phát ra từ bên tai phải. Giải thích về ảo giác này, các nhà nghiên cứu cho rằng, trong cuộc sống hằng ngày, âm thanh có âm vực giống nhau thì được phát ra từ một nguồn giống nhau, và ngược lại âm vực khác nhau được phát ra từ những nguồn khác nhau.</div><div>Giai điệu trên được hình thành từ một nguồn nhưng nó phát ra cả âm cao lẫn âm thấp. Vì vậy não bộ của chúng ta sẽ phải tự sắp xếp lại các âm theo ấn định của nó mặc dù điều đó không&nbsp;hề diễn ra đúng với thực tế. Đây là sự suy luận một cách vô thức của con người đối với các âm thanh trong cuộc sống, âm nhạc của con người chính là nhờ “sự vô thức” này mà được tạo ra.</div><div>&nbsp;</div><div>Vị giác và khứu giác thì được coi là các giác quan yếu nhất và khó xác định nhất trong cả 5 giác quan. Trong đó thì vị giác bị coi là yếu hơn cả, bởi lẽ đôi khi ta vẫn có thể cảm nhận hương vị bị sai lệch do sự tác động của thị giác và khứu giác(màu và mùi). Để chứng minh điều này, Frédéri Broacher đã mời 57 chuyên gia về rượu tới một cuộc thử nghiệm. Ông chuẩn bị sẵn hai ly rượu vang: &nbsp;đỏ và trắng. Nhưng thực chất chúng là một, ly rượu vang đỏ thực ra là rượu vang trắng đã được pha với một chút chất tạo màu. Nhưng lại không ai phát hiện ra sự thật này, các nhà thẩm rượu đã cho rằng ly rượu màu đỏ có vị giống với một loại rượu vang đỏ nào đó. Qua đó ta có thể thấy được thị giác đã đánh lừa được vị giác của chúng ta.</div><div>Tùy vào mỗi cá nhân mà mỗi người có một ngưỡng cảm nhận vị giác khác nhau. Mức độ vị giác của con người được dựa trên cấu trúc phân bố của những gai hình nấm có ở trên lưỡi. Có nghĩa là người nào có nhiều gai hình nấm phân bố càng dày đặc thì người đó có những phản ứng với hương vị mạnh mẽ hơn người có ít gai nấm hơn. &nbsp;</div><div>Hiện tại ngưỡng cảm nhận của khứu giác vẫn chưa có một kết quả chính thức, các thử nghiệm và nghiên cứu được đưa ra những vẫn rất ít tài liệu đem lại kết quả chính xác. Và đôi khi con người bị tác động về mặt tâm lí, họ vẫn có thể ngửi và cảm nhận được những mùi mà người khác không cảm nhận được.</div><div>&nbsp;</div><div>Các nhà nghiên cứu cho rằng hầu hết cảm giác hình thành và cơ chế hoạt động của xúc giác là do các dây thần kinh dưới da gây nên. Xúc giác có một công trình nghiên cứu khá là phức tạp bởi vì nó còn liên quan tới cảm nhận về áp lực, nhiệt độ v.v… Một hot youtuber có tên channel là Vsauce đã có một phát hiện thú vị về mánh đánh lừa xúc giác như sau: bạn thử uốn lười lật ngược chiếc lưỡi của mình lại, sau đó lấy một ngón tay thử chạm vào một bên cánh lưỡi của mình(trái hoặc phải). Ví dụ bạn định lấy tay chạm vào cánh lưỡi bên phải (khi đó lưỡi đang bị lật ngược), trước khi bạn chạm vào nó bạn não bộ của bạn sẽ vô thức đưa ra kết luận là bạn sẽ cảm nhận được ngón tay của mình đang chạm vào cánh lưỡi bên phải. nhưng thực tế khi ngón tay bạn chạm được vào lưỡi thì bạn lại cảm nhận được lưỡi của mình đang bị chạm ở phía bên trái. Điều này vô cùng dễ hiểu, vì vốn dĩ bạn chạm vào phần lưỡi bên trái nhưng khi bị lật ngược lưỡi lại thì nó sẽ ở bên phải. Nhận thức về phương hướng trái phải, trong vô thức não bộ đã đưa ra phán đoán sai về xúc giác. Từ đó ta có thể thấy, nhận thức có ảnh hưởng vào tác động lên khả năng xúc giác của chúng ta. Để thể hiện rõ hơn có một ảo giác đánh lừa xúc giác đó là <strong><em>ảo giác sợi giây tưởng tượng</em></strong>. Thí nghiệm này được thực hiện như sau: bạn chắp 2 bàn tay của mình lại, sau đó đưa 2 ngón tay trỏ ra, đầu ngón tay cách nhau một khoảng 1-2cm. Sau đó nhờ một người bạn vẽ một vòng tròn xung quang hai đầu ngón tay trò và nói rằng ngón tay của bạn đang bị trói bởi một sợi dây. Dễ dàng nhận ra trong vô thức hai ngón tay của bạn đang dần dần chạm lại với nhau.</div><div><br></div><div>Qua đó, ta có thể nhận thấy rõ ràng, tri giác của chúng ta là một thứ gì đó không hoàn toàn đáng tin cậy. Nó vẫn dễ dàng bị đánh lừa bằng cách lợi dụng vào các đặc điểm hạn chế của não bộ trong quá trình xử lí thông tin. Ngược lại chủ nghĩa hoài nghi,<em><strong>&nbsp;chủ nghĩa ngoại liên kết</strong></em> lại cho rằng các cơ quan nhận thức của chúng ta là đáng tin cậy trong quá trình cung cấp cho ta tri thức. Bởi thực tế những nhận thức của chúng ta có mối liên hệ nhận quả với những sự kiện xung quanh ta, và do đó có thể thi thoảng chúng có những nhầm lẫn nhưng trong phần lớn các trường hợp, chúng vẫn giúp ta có những nhận thức đúng đắn về thế giới. Vì vậy bạn cũng đừng lo lắng sau khi đọc bài viết này, vì ít ra trong hầu hết các tình huống não bộ và các tri giác của bạn vẫn đưa ra những phán đoán hợp lí nhất.&nbsp;</div><div><em>*bài viết được tham khảo và tổng hợp từ nhiều nguồn khác nhau</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7518,"created_at":"2018-01-30T12:37:36.247Z","down_point":0,"up_point":18,"tags":[]}