{"_id":9188,"title":"\"Thương cho roi cho vọt\" hay bạo hành trẻ em","body":"<div>Đã có rất nhiều bài báo, tranh luận xung quanh vấn đề nên hay không dạy trẻ bằng đòn roi. Nhưng tất cả những bài viết đó đều đứng trên quan điểm của phụ huynh và những \"người lớn\" khác. Còn bây giờ tôi sẽ nói với các bạn trên góc nhìn của một đứa trẻ được nuôi lớn bằng đòn roi và kỷ luật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf484b093ba11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"pinterest.com\" target=\"_blank\">pinterest.com</a></figcaption></figure></div><div>Khi còn là một đứa trẻ tôi chưa bao giờ nhận ra rằng mình bị bạo hành chứ không chỉ đơn thuần là sự giáo dục từ bố mẹ cho đến một ngày khi đến nhà bạn chơi nó và tôi cùng đạt 8 điểm toán. Và lần đầu tiên trong đời tôi thấy hóa ra 8 điểm cũng được khen trong khi đó tôi đang lo sợ về trận đòn ở nhà. Từ đó tôi mới biết rằng hóa ra gia đình khác không như gia đình mình bạn sẽ không bị đánh nếu không dậy sau tiếng chuông báo thức thứ hai, không bị đánh khi lỡ trượt tay làm vỡ cái gì đó và hóa ra điểm 8 có thể là điểm cao.</div><div>Vậy đâu là ranh giới giữa giáo dục và bạo hành ?&nbsp;</div><div><strong>Bạo hành là gì ?</strong></div><div>Theo định nghĩa của tổ chức NCADV (National Coalition Against Domestic Violence), bạo hành gia đình là “sự cố tình hăm dọa, hành hung thể xác, đánh đập, bạo hành tính dục, và/hoặc nhiều hành vi bạo ngược khác như một phần của hệ thống khuôn mẫu hành vi của quyền lực và khống chế được sử dụng bởi một thành viên đối với thành viên còn lại trong quan hệ tình cảm. Nó bao gồm bạo lực thể xác, bạo lực tình dục, bạo lực tâm lý, và ngược đãi tinh thần. Mức độ thường xuyên hay nặng nề của bạo hành gia đình có thể rất khác nhau; tuy nhiên một yếu tố cố định của bạo hành gia đình là việc một thể liên tục tìm cách sở hữu quyền lực và điều khiển người còn lại… Bạo hành gia đình có thể dẫn đến chấn thương thể xác, ám ảnh tâm lý, và trong những trường hợp đặc biệt, cái chết. Những hệ quả đau thương về mặt thể xác, tâm lý, và tình cảm có thể để lại truyền đời và kéo dài suốt cuộc đời.”</div><div>Cần lưu ý rằng bạo hành gia đình không phải lúc nào cũng dưới dạng bạo hành thể xác. Bạo hành tình cảm và tâm lý cũng có thể nặng nề như bạo hành thể xác. Ngay cả khi một mối quan hệ không có dấu hiệu bạo lực thể xác, động tay động chân, không có nghĩa là nó an toàn hơn cho nạn nhân hay nạn nhân tự do hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3a2ca90936e11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"beautifulmindvn.com\" target=\"_blank\">beautifulmindvn.com</a></figcaption></figure></div><div><strong>Các số liệu thống kê</strong></div><div>- Trên quy mô thế giới: Theo tổ chức Y tế Thế giới (WHO), năm 2012 có khoảng 150 triệu trẻ em gái và 73 triệu trẻ em trai dưới 18 tuổi là nạn nhân của bạo lực tình dục, bóc lột sức lao động. Cùng với đó, khoảng 1,2 triệu em nhỏ trở thành “hàng hóa” buôn bán mỗi năm.&nbsp;</div><div>- Trên quy mô nước ta: Trong 5 năm (từ 2011 đến 2015), ở nước ta đã có tận 8200 vụ xâm hại trẻ em, với số nạn nhân lên đến 9920. Tội phạm xâm hại trẻ em có chiều hướng gia tăng theo từng năm (867 vụ vào năm 2010; 940 vụ vào năm 2011; 1382 vụ vào năm 2014), với số nạn nhân là trẻ em nam ngày càng tăng.&nbsp;</div><div>Và nhân tiện thì Việt Nam là nước đầu tiên ở châu Á và nước thứ 2 trên thế giới phê chuẩn công ước của Liên hiệp quốc về Quyền trẻ em vào ngày 20 tháng 2 năm 1990. (<a href=\"https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Cong-uoc-cua-Lien-hop-quoc-ve-quyen-tre-em-233659.aspx\" target=\"_blank\">https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Cong-uoc-cua-Lien-hop-quoc-ve-quyen-tre-em-233659.aspx</a>).&nbsp;</div><div><strong>Bạo hành thầm lặng</strong></div><div>Chúng ta có thể nghe thấy trên báo đài, internet những vụ bạo hành đánh đập gây thương tích lớn , xâm hại tình dục trẻ em gây phẫn nộ trong dư luận và xã hội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf6268f093bb11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng có một dạng bạo hành thầm lặng hơn đang hàng ngày làm ảnh hưởng đến sức khỏe và tâm lý của trẻ đó là bạo hành tâm lý. Tổn thương về thể xác có thể lành lại nhưng tổn thương về tâm lý cần rất nhiều thời gian hoặc có thể sẽ chẳng bao giờ lành lại nó tạo thành vết sẹo trong tâm hồn đứa trẻ. Hơn thế nữa bạo hành về tâm lý rất khó nhận ra và không được quan tâm đúng mức như bạo hành về thể xác.</div><div>Rất nhiều người cho rằng chửi rủa, lăng mạ con cái chỉ là giáo dục thôi. Và người ta có thể can ngăn đánh nhau chứ chửi nhau thì họ quay video tung Facebook câu like, câu share.</div><div>Thử hỏi xem có đứa trẻ nào có thể lớn lên với tâm hồn \"khỏe mạnh\" nếu như hằng ngày luôn phải nghe những câu như: \"Mày ngu như chó\", \"Đồ vô dụng\", \"Loại mày không phải con tao\", \"Mày cút đi cho khuất mắt tao\", \"Loại mày chả được cái tích sự gì\", \"Mày chết tao càng mừng. Chết nhanh tao chôn cho rảnh nợ\", \"Biết thế tao không đẻ mày ra cho rồi\", \"Cứ nhìn thấy cái bản mặt mày là tao muốn đánh\"...</div><div><strong>Trẻ em có thể làm gì ?</strong></div><div>Trẻ em không thể làm gì cả. Vì một đứa trẻ không có đủ nhận thức để biết được mình bị bạo hành. Đối với trẻ em cha mẹ là cả thế giới đối với chúng. Chúng luôn khao khát sự yêu thương của cha mẹ. Giống như bức thư của cậu bé 7 tuổi đã bị cha mẹ bạo hành đến chết này <a href=\"http://kenh14.vn/buc-thu-day-am-anh-cua-be-7-tuoi-bi-me-bao-hanh-den-chet-con-yeu-me-con-muon-duoc-mot-lan-nghe-me-noi-yeu-con-20170703051601352.chn\" target=\"_blank\">http://kenh14.vn/buc-thu-day-am-anh-cua-be-7-tuoi-bi-me-bao-hanh-den-chet-con-yeu-me-con-muon-duoc-mot-lan-nghe-me-noi-yeu-con-20170703051601352.chn</a></div><div>Cậu bé trong bức thư trên đã chết. Nhưng phần lớn những trẻ em bị bạo hành không chết mà sống với các thương tổn về tinh thần suốt đời. Vì người bạo hành bạn rất thông minh giống như cha tôi ông không bao giờ đánh vào mặt luôn là lưng, bụng, chân. Những chỗ rất khó bị phát hiện còn nếu bị phát hiện sao chỉ đơn giản là tôi bị ngã thôi.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/ly-thuyet-ve-su-phu-nhan-theory-of-denial-8-ly-do-tai-sao-tre-bi-nguoc-ai-thuong-phu-nhan-sang-chan\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý Thuyết Về Sự Phủ Nhận (Theory of Denial): 8 Lý Do Tại Sao Trẻ Bị Ngược Đãi Thường Phủ Nhận Sang Chấn</strong><br><em class=\"markup-em\">“Children learn to deny their personal feelings when they live in a home in which everyone is busy ignoring the reality of how bad things really are. [...] Time after time, you may have been told...</em>www.whiteheathervn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/ly-thuyet-ve-su-phu-nhan-theory-of-denial-8-ly-do-tai-sao-tre-bi-nguoc-ai-thuong-phu-nhan-sang-chan\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7d29ac0937e11e7988bd356390290a7.jpg);\"></a></div></div><div>Tôi biết mình bị bạo hành khi lên lớp 5 và được học về Công ước của Liên hiệp quốc về Quyền trẻ em. Tôi biết mình có quyền và được Luật pháp bảo vệ &nbsp;nhưng vẫn hoàn toàn bất lực. Tôi không thể báo công an mình bị bạo hành vì tôi không có bằng chứng và cũng không có ai vào những năm 2006 tin vào lời một đứa trẻ là nó bị bạo hành. Kể cả bỏ đi thì tôi cũng không có nơi nào để đi cũng không có tiền. Nếu bị bắt lại tôi sẽ bị đánh gần chết.&nbsp;</div><div><strong>Giải pháp của trẻ em</strong></div><div>Vâng đó chính là sống tiếp, chịu đựng và cố gắng không để cha mẹ bực mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3ea859093bb11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp;Nhưng không họ là kẻ bạo hành nên đừng hi vọng gì cả dù đứa trẻ có cố gắng không phạm lỗi như thế nào họ vẫn tìm ra cớ để nó ăn đòn. Bố tôi luôn đánh tôi bởi những việc nhỏ nhặt và với bất cứ thứ gì trong tầm tay ông. Ngủ dậy muộn 5 phút và tôi bị đánh với cái cán chổi bằng kim loại vào lưng sau đó tôi không thể nằm trong 2 tuần. Sau lần đó tôi đã sợ mình sẽ bị giết trong cơn giận dữ của bố tôi đã phải giấu hết các vật sắc nhọn trong phòng mình. Và bạn đoán xem vũ khí tiếp theo là gì ? Chính là sách của tôi, sách thì không đau mấy ư ? Đúng vậy không đau nếu nó không cháy và không bay thẳng vào mặt bạn thôi.</div><div>Tôi luôn tự hỏi vì sao cha lại đánh đập hay sỉ vả mình. Và sau nhiều năm với kinh nghiệm thực tiễn cùng với sự phát triển của Internet và các thông tin, kiến thức về tâm lý học cuối cùng tôi cũng biết nguyên nhân của bạo hành.</div><div><strong>Nguyên nhân của bạo hành</strong></div><div><strong>-&nbsp;</strong>Đầu tiên đó là kẻ bạo hành cũng từng là nạn nhân của bạo hành. Khi nhỏ họ đã phải chịu đựng sự bạo lực, mắng nhiếc nên sau này họ cũng làm y như vậy với con cái mình. Sự bạo hành giống như một cái vòng luẩn quẩn truyền hết đời này sang đời khác.</div><div>- Thứ hai nó là khao khát thể hiện quyền lực nhằm chứng tỏ sức mạnh của người bạo hành. Bạn bị chèn ép ở công ty, địa vị xã hội thấp hay không thể cãi lại sếp không sao hãy về nhà và xả vào con bạn. Bạn nuôi nó, cho nó ăn, cho nó mặc bạn có quyền làm vậy</div><div>- Thứ ba là sự thiếu kiềm chế cơn nóng giận. Đây chính là giận cá chém thớt. Con cái chính là cái thớt tốt nhất để bạn chém hãy chém thoải mái đi miễn chúng đừng chết là được.</div><div><strong>Hậu quả của bạo hành</strong></div><div>Đầu tiên phải kể đến đó là sự sợ hãi và xa lánh cha mẹ của trẻ em. Gia đình là nơi đáng lẽ phải trở thành điểm tựa nơi trẻ được ủng hộ, yêu thương, chăm sóc lại biến thành nơi trẻ muốn tránh xa. Những người đáng lẽ phải là người yêu thương trẻ nhất lại là người mà trẻ cảm thấy sợ hãi.</div><div>Thứ hai là những đứa trẻ bị bạo hành luôn cảm thấy tự ti về bản thân và cảm &nbsp;giác khao khát sự yêu thương . Nếu những điều này bị khai thác và lợi dụng bởi những kẻ có ý định xấu thì trẻ rất dễ bị lạm dụng tình dục hay bị dụ dỗ bởi bọn buôn bán người.</div><div>Và cuối cùng đáng sợ hơn là bạo hành trở thành một vòng lặp khi trẻ em bị bạo hành lớn lên và bạo hành con của mình. Lúc này sự bạo hành không chỉ ảnh hưởng đến một cá nhân mà ảnh hưởng đến rất nhiều thế hệ.</div><div><strong>Đừng thờ ơ, hãy lên tiếng</strong></div><div>Qua tất cả những điều trên chắc hẳn bạn cũng đã nhận ra rằng trẻ em không thể tự bảo vệ mình trước kẻ bạo hành dù chúng có nhận ra mình bị bạo hành hay không. Bạo hành trẻ em là hành vi vi phạm pháp luật chứ không còn là vấn đề \"dạy con\", \"đóng cửa bảo nhau\" hay \"chuyện gia đình nhà người ta\" nữa. Xin hãy lên tiếng bảo vệ trẻ em vì hằng ngày vẫn có hàng triệu trẻ em bị bạo hành và chúng thật sự bất lực trong việc bảo vệ mình.</div><div>Nguồn tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://beautifulmindvn.com/2016/11/26/bao-hanh-gia-dinh-va-nhung-dau-hieu-cua-bao-hanh-tam-ly/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bạo hành gia đình và những dấu hiệu của bạo hành tâm lý</strong><br><em class=\"markup-em\">Bài viết này định nghĩa bạo hành gia đình, các dạng bạo hành, và chỉ ra những dấu hiệu của hiện tượng bạo hành trong một mối quan hệ tình cảm.</em>beautifulmindvn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://beautifulmindvn.com/2016/11/26/bao-hanh-gia-dinh-va-nhung-dau-hieu-cua-bao-hanh-tam-ly/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c08985d0937e11e7988bd356390290a7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/ly-thuyet-ve-su-phu-nhan-theory-of-denial-8-ly-do-tai-sao-tre-bi-nguoc-ai-thuong-phu-nhan-sang-chan\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý Thuyết Về Sự Phủ Nhận (Theory of Denial): 8 Lý Do Tại Sao Trẻ Bị Ngược Đãi Thường Phủ Nhận Sang Chấn</strong><br><em class=\"markup-em\">“Children learn to deny their personal feelings when they live in a home in which everyone is busy ignoring the reality of how bad things really are. [...] Time after time, you may have been told...</em>www.whiteheathervn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/ly-thuyet-ve-su-phu-nhan-theory-of-denial-8-ly-do-tai-sao-tre-bi-nguoc-ai-thuong-phu-nhan-sang-chan\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7d29ac0937e11e7988bd356390290a7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/5-li-do-cho-hanh-vi-bao-hanh\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 lí do cho hành vi bạo hành</strong><br><em class=\"markup-em\">“Tại sao họ lại làm vậy?” Khi chạy chương trình điều trị cho đối tượng bạo hành, chúng tôi thường được mọi người hỏi câu này. Một số người...</em>www.whiteheathervn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.whiteheathervn.com/tigravem-hi7875u1/5-li-do-cho-hanh-vi-bao-hanh\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2bb92c0937e11e7988bd356390290a7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10572,"created_at":"2017-09-07T03:49:30.645Z","down_point":1,"up_point":12,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59b0c1cab276e244cdd3b725","name":"TRẺEM"},{"_id":"59b0c1cab276e244cdd3b726","name":"BẠOHÀNH"}]}