{"_id":5355,"body":"<p><br></p><p dir=\"ltr\">Chắc rằng bạn đã nghe đến \"luật hấp dẫn\". Không phải là lực giữ chúng ta trên mặt đất, mà là thứ được nhắc lại nhiều lần trong các cuốn sách phát triển bản thân, đặc biệt <em>The Secret</em> của Rhonda Byrne (tạm dịch: Điều bí mật) đã giúp quy luật này được phổ biến rất rộng. Theo một số tác giả, nó là một quy luật tự nhiên và được phát biểu như sau: bằng cách tập trung suy nghĩ về một thứ, bạn sẽ khiến thứ đó xảy đến với cuộc sống của mình, dù nó tích cực hay tiêu cực.</p><p dir=\"ltr\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96e4f810a68811e694e2fbee1f31b16b.png\" style=\"width: 233px; height: 332.724px;\"></p><p><br></p><p dir=\"ltr\">Nội dung của <em>The Secret&nbsp;</em>xoay quanh Luật Hấp dẫn. Tác giả tuyên bố rằng bằng cách áp dụng những gì học được trong sách, bạn sẽ tạo ra những thay đổi lớn trong cuộc sống: hạnh phúc hơn, thành công hơn, giàu có hơn... Tôi có giải thích vì sao những điều sách này nói là vớ vẩn tại bài viết sau: <a href=\"http://spiderum.com/bai-dang/Nhung-quyen-sach-ma-toi-khong-muon-dong-den-lan-thu-hai-3tq?tab=createdPosts&page=1#\" target=\"_blank\">Những quyển sách mà tôi không muốn động đến lần thứ hai</a></p><p><br></p><p dir=\"ltr\"><em>The Secret</em> đã bán được gần 20 triệu bản trên toàn thế giới, cùng với đó nhận được không ít phản hồi tích cực (tất nhiên tranh cãi và phản hồi tiêu cực rất nhiều). Vì sao mọi người tin nó đến vậy?</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Robert Cialdini, nhà tâm lí học nổi tiếng với quyển sách bán chạy<em>&nbsp;Influence - The Power of Persuasion</em>, đã chỉ ra 6 nguyên tắc được áp dụng bởi các chính trị gia, người làm quảng cáo, và những kẻ lừa đảo để thuyết phục người khác (Các nguyên tắc: Đáp trả; Tận dụng sự khan hiếm; thiện cảm; Ý kiến của chuyên gia hoặc người có thẩm quyền; Nhất quán; Bằng chứng xã hội) . Năm nguyên tắc đã được áp dụng bởi Rhonda Byrne theo một cách rất thuần thục trong cuốn sách này.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da7d0bd0a68811e6978fef686c509915.jpg\" style=\"width: 370px; height: 436.6px;\"></p><h3 dir=\"ltr\">Nguyên tắc đầu tiên: Tận dụng sự khan hiếm - người ta muốn những thứ độc nhất.&nbsp;</h3><p dir=\"ltr\">Sự xuất sắc của Byrne được thể hiện rõ ràng ngay từ cái tên của cuốn sách: The Secret. Từ khi học mẫu giáo, chúng ta đã biết cảm thấy ghen tị khi nhìn hai đứa bạn thì thầm với nhau điều gì đó mà mình không được nghe.</p><p><br></p><p dir=\"ltr\">Cuốn sách gửi đến thông điệp rằng có một bí mật được giữ kín bởi những người giàu có, những người hạnh phúc và thành công. Những thông điệp kiểu \"kiến thức họ không muốn bạn biết\" đánh vào cảm xúc hơn là vào lí trí, và điều này rất hiệu quả. Chúng ta trở nên tò mò, hơn hết, nó khiến ta đề cao hơn giá trị của “điều bí mật”.</p><p dir=\"ltr\"><br></p><h3 dir=\"ltr\">Nguyên tắc thứ hai: Thiện cảm - chúng ta thích ai đó giống mình, và vì thế tin tưởng họ hơn những người khác.</h3><p dir=\"ltr\">Cuốn sách nêu lên vài câu chuyện về những người bất hạnh, không thành công trong cuộc sống. Chúng ta phần nào thấy mình trong đó, và tin rằng nếu họ có thể thành công hơn, hạnh phúc hơn nhờ Luật Hấp dẫn, thì mình cũng làm được, chỉ cần nghĩ về điều mình muốn là xong. Suy nghĩ tích cực có giúp cải thiện chất lượng của những mối quan hệ, sức khoẻ và sự thành công trong học tập cũng như trong nghề nghiệp. Tuy vậy có một giới hạn về tác dụng của nó. <em>The Secret</em> đã phóng đại về những gì suy nghĩ tích cực mang lại, đến mức đọc mà thấy thật lố bịch. Thế nhưng cung cấp thông tin chính xác không gợi nên nhiều cảm xúc. Để bán được rất nhiều sách, Rhonda Byrne sẵn sàng phóng đại lên, dù rằng không đúng chút nào với thực tế.</p><p dir=\"ltr\"><br></p><h3 dir=\"ltr\">Nguyên tắc thứ ba: Ý kiến của chuyên gia hoặc người có thẩm quyền.</h3><p dir=\"ltr\">Điều khiến <em>The Secret</em> khác với những sách phát triển bản thân khác đó là tác giả sử dụng rất nhiều từ ngữ đao to búa lớn, nghe giống như lấy từ trong những cuốn sách khoa học vậy. Làm thế tạo ấn tượng cho người đọc rằng Luật Hấp dẫn đã được khoa học chứng minh.</p><p><br></p><p dir=\"ltr\">Bởi không có một nhà vật lí thực sự nào sẽ tuyên bố rằng Luật Hấp dẫn (khác với lực hấp dẫn nhé) có thật, Byrne lấy ý kiến của các chuyên gia bằng cách khác. Cô ta tự ý gắn Luật Hấp dẫn với Einstein và Beethoven, nói rằng họ thành công nhờ có nó. Xét cho cùng thì Einstein và Shakespeare đều tận dụng Luật Hấp dẫn, bạn là ai mà dám nghi ngờ?</p><p dir=\"ltr\"><br></p><h3 dir=\"ltr\">Hai nguyên tắc cuối cùng: Nhất quán và Bằng chứng xã hội.&nbsp;</h3><p dir=\"ltr\">Nhất quán: những người không may tin vào <em>The Secret</em> sẽ gán Luật Hấp dẫn là nguyên nhân tạo nên thành công trong tương lai. Ngược lại, thất bại sẽ càng khiến họ cam kết với Luật Hấp dẫn hơn (bởi con người có xu hướng nhất quán với những gì mình tin; thay vì dừng lại, họ sẽ tự nhủ \"mình chưa làm triệt để, phải sử dụng Luật Hấp dẫn nhiều hơn nữa, và rồi mình sẽ thành công thôi.\"). Từ bỏ niềm tin của mình \"đau đớn\" hơn là tiếp tục tin.</p><p><br></p><p dir=\"ltr\">Mà càng tin, sách bán càng chạy, kèm với đó là đĩa DVD, hội thảo, quảng cáo, và vì thế càng thêm nhiều người tin. Nhiều người tin thì chắc là nó đúng. Đó là một cái vòng luẩn quẩn tận dụng triệt để nguyên tắc Bằng chứng xã hội.</p><p><br></p><p dir=\"ltr\">***</p><p dir=\"ltr\">Quan điểm của Byrne rất không ổn. Cuốn sách được sử dụng như một công cụ marketing, thao túng mọi người để kiếm lợi. Nội dung của <em>The Secret</em> cũng không phải là khoa học. Và nguy hiểm nhất, nhiều người sẽ áp dụng thông tin trong sách một cách mù quáng.</p><p><br></p><p dir=\"ltr\">Nếu có hứng thú với <em>The Secret</em>, tôi khuyến khích bạn nên đọc nó, nhưng chỉ đọc thôi, đừng tin. Biết đâu cuốn sách sẽ giúp bạn khó bị đánh lừa hơn bởi những chiêu bài marketing vô đạo đức.</p><p><br></p><p dir=\"ltr\">Lời nhắn gửi cuối cùng: hãy đọc sách với một con mắt biết đánh giá và phê bình; sách có rất nhiều, nhưng ta cần phải cẩn thận với những cuốn không tốt cho mình.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">***</p><p dir=\"ltr\">Đây là bài viết đầu tiên thuộc series <strong>Critical Reading</strong> của chuyên mục Sách. Với mong muốn giúp bạn đọc nhận thấy tầm quan trọng, cũng như làm thế nào để có tư duy phản biện khi đọc, một nhóm nhỏ những Spiderumer đã cùng nhau tạo nên series này. Nếu muốn đóng góp bài viết, bạn chỉ cần thêm \"<strong>[</strong><strong>Critical Reading]</strong>\" vào trước tiêu đề và đăng lên, đơn giản vậy thôi. ^_^</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-09T14:30:00.930Z","creator_id":3004,"down_point":0,"tags":null,"title":"[Critical Reading] Vì sao người ta tin vào cuốn The Secret?","up_point":19}