{"_id":19512,"tags":[],"up_point":17,"down_point":0,"title":"Thiếu nữ đeo hoa tai ngọc trai","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/071bbfb044b111e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp;Suýt nữa mình đã định đem cho quyển sách này mà chưa hề đọc hết, bởi sau khi mua về cách đây khá lâu, mình đã nản khi vừa đọc được mấy trang đầu. Trên tủ sách của mình luôn có những quyển như thế - bị bỏ dở vì mình không có hứng thú đọc tiếp. Không phải những quyển sách đó không hay, mà có lẽ mình và chúng chưa thực sự gặp được nhau vào một thời điểm đúng nào đó trong đời. Mình đã gặp “Suối nguồn” (Ayn Rand) vào năm lớp 11, gặp “Kafka bên bờ biển” (Haruki Murakami) khi đang trong cơn khủng hoảng hồi đại học, và mình đã đọc lại “Thiếu nữ đeo hoa tai ngọc trai” sau một review trong quyển “Tuổi trẻ lạc lối và những cuốn sách của tôi” (Hiền Trang). Nghe lạ không, mình đọc một cuốn sách bởi một review về nó trong một cuốn sách khác. Và thật may là mình đã chưa cho sách đi mà chưa đi được đến cuối câu chuyện trong đó.</div><div>“Một cuốn tiểu thuyết như ngọc” – đó là lời nhận xét in ở bìa dành cho quyển sách của Tracy Chevalier. Hồi mới mua nó, mình lật giở mấy trang đầu và cho rằng “ngọc” là một từ hơi quá đối với cuốn này. Ngôn từ đơn giản, nội dung không quá kịch tính, vậy thì cuốn sách này rực rỡ, trong vắt ở điểm nào? Dù chưa đọc hết sách, mình vẫn nắm được cốt truyện qua một vài bài bình luận. Cô gái trẻ Griet vì biến cố gia đình phải đi làm người giúp việc cho nhà họa sỹ Vermeer, và tại đây cô đã trở thành nguyên mẫu cho một bức tranh của ông, có tên là “Girl with a pearl earring” (Thiếu nữ đeo hoa tai ngọc trai). Giữa ông chủ và cô gái ngây thơ âm thầm xuất hiện một thứ tình cảm gần như tình yêu, có nguồn gốc từ sự đồng cảm với nhau về cái đẹp. Mình đã hơi thất vọng vì những trang đầu của cuốn sách không cuốn hút như mình tưởng. Vậy mà vào mấy ngày mùa hè mới đây, mình đã lật hết trang này đến trang khác để theo dõi cuộc đời cô hầu gái Griet ở thành Delft, Hà Lan. Cuốn sách này đẹp như một hạt ngọc, và cũng day dứt như nỗi đau người ta cảm thấy khi chứng kiến những viên ngọc bị hủy hoại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16bbb01044b111e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hồi đi học, cô giáo dạy Văn cấp 3 hay nhận xét văn của mình “chân phương”, và mình nghĩ “chân phương” chính là từ phù hợp để miêu tả phong cách trong tiểu thuyết này của Tracy Chevalier. Không có những đoạn văn khiến mình lặng đi, xúc động và ngưỡng mộ tài điều khiển ngôn ngữ của nhà văn giống như trong các câu chuyện của Haruki Murakami, “Thiếu nữ đeo hoa tai ngọc trai” được viết giản dị như cách một cô hầu gái kể về cuộc đời mình. Vậy mà lạ thay, đọc xong mà mình cứ nhớ mãi về mùi dầu lanh, sắc xanh và vàng trong đám mây, cách Griet xếp rau củ theo từng loại màu trên bàn, xưởng vẽ của Vermeer với ánh nắng chiếu vào, cả mùi thịt và kẽ móng tay dính máu của Pieter. Các chi tiết đều tỉ mỉ và sống động như trong một bộ phim, và đó chính là cái tài của tác giả trong khắc họa nhân vật và tình tiết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f88698044b111e9bf7477e52064a39a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình đã từng tin rằng tình cảm họa sỹ Johannes Vermeer dành cho Griet là tình yêu. Vì yêu Griet nên ông mới để cô lên xưởng vẽ - nơi mà cô vợ Catharina không được bước chân vào. Vì yêu Griet nên ông mới để cô bí mật nghiền màu, mới muốn vẽ cô khi cô đeo đôi hoa tai ngọc trai của vợ ông. Nhưng càng về cuối truyện, mình ngỡ ra Vermeer không yêu Griet như yêu một cô gái, ông chỉ yêu cái đẹp và sự thuần khiết. Ở Griet có sự nhạy cảm và đồng điệu về mặt tâm hồn với Vermeer mà cô vợ Catharina không có. Ngay từ lần đầu gặp Griet, Vermeer đã nhận ra điều đó khi quan sát cô xếp các loại rau củ theo từng loại màu trên mặt bàn. Và thật nhanh, Vermeer đã tìm được ở Griet một sợi dây nối với phần nhạy cảm, luôn hướng về nghệ thuật trong con người ông. Đó là lý do ông từng bước chia sẻ một phần thế giới của mình với cô, ban đầu là để cô vào xưởng vẽ, chỉ cho cô trong những đám mây sau cửa sổ có những sắc màu nào, sau đó là nghiền màu, rồi làm mẫu. Giống như khi tình cờ một người nào đó chạm tới được phần sâu thẳm trong con người bạn, bạn sẽ không ngần ngại dốc hết tâm sự ra cho người đó, dù thời gian quen biết cũng chỉ nông như một cái đầm mùa cạn.</div><div>Có ý kiến cho rằng, nguyên mẫu của bức tranh “Thiếu nữ đeo hoa tai ngọc trai” không phải là nàng hầu gái như tác giả Tracy đã xây dựng trong tiểu thuyết. Cô gái đội khăn che kín tóc, đeo hoa tai, mắt nhìn về phía họa sỹ, miệng hơi hé ra rất có thể chính là con gái của Vermeer. Nhưng người mẫu thực sự là ai không còn quan trọng với mình nữa, bởi một khi câu chuyện được viết ra, nó đã có một đời sống riêng. Dù cho Griet có thật hay không thì cô đã trở thành biểu tượng về sự tàn lụi của vẻ trong trắng. Cô giống như một đóa hoa đang bung nở rực rỡ, để rồi dần úa đi sau những trận gió táp của cuộc đời, để rồi cuối cùng khô lại, không héo thêm nhưng cũng không bao giờ nở ra đươc nữa. Điều khiến mình buồn không phải là bởi Griet lấy anh bán thịt Pieter, sống với mùi của chợ hàng thịt và đôi bàn tay luôn dính máu động vật, mà là bởi cô đã buộc phải khép lại quãng đời ngắn ngủi, dù vất vả nhưng cất giữ những mộng mơ nơi xưởng vẽ, để chấp nhận số phận.</div><div>&nbsp;Quãng đời làm việc tại nhà họa sỹ Vermeer đã hé mở cho cô những ý niệm khác về cái đẹp, đưa cô dù trong chốc lát thoát khỏi thực tại và hình ảnh một cuộc đời được định sẵn, để ngắm ánh nắng và thành Delft qua khung cửa sổ, và trở thành nàng thơ của một nghệ sỹ. Cô có yêu Vermeer không? Hẳn là có một phần tình cảm của cô trong ánh mắt ngây thơ cô nhìn người họa sỹ trong xưởng vẽ. Nhưng nguyên nhân lớn hơn khiến cô chấp nhận mọi yêu cầu của ông có lẽ bởi ông là hiện thân của một giấc mơ đối với Griet. Cô ngưỡng mộ tài năng của ông, thấu hiểu phần nào thứ nghệ thuật do ông tạo ra, và khi ở bên cạnh ông, cô được sống với phần tinh tế nhất trong con người mình.</div><div>Griet như Đan Thiềm, Vermeer như Vũ Như Tô, một kẻ yêu mến cái đẹp luôn muốn được ở cạnh người tạo ra cái đẹp cũng là lẽ thường. Tuy vậy, Vũ Như Tô không hủy hoại Đan Thiềm, còn Vermeer quá say mê sự tuyệt đối của nghệ thuật đến nỗi sẵn sàng làm tổn thương Griet. Nếu ông yêu cô, ông đã không bắt cô đeo đôi hoa tai ngọc trai và để mặc cô tự xỏ khuyên đau buốt, và thậm chí buộc cô đeo khuyên cả hai bên tai dù tranh vẽ người mẫu nhìn nghiêng và chỉ một chiếc hoa tai xuất hiện trong tranh. Ông đâu yêu cô, ông chỉ yêu cái đẹp, một cái đẹp hoàn hảo đòi hỏi sự trả giá bằng vết thương lòng của Griet. Để rồi khi bức tranh được hòan thành, tác phẩm được tạo tác xong xuôi, Vermeer không bảo vệ được Griet trước cơn ghen tuông của cô vợ, để rồi Griet phải ra đi trong bẽ bàng.</div><div>“Thiếu nữ đeo hoa tai ngọc trai” không phải là câu chuyện vượt lên số phận của những thân phận nghèo khó, không có địa vị xã hội. Tiểu thuyết chỉ kể về một quãng đời của cô hầu gái trước khi cô chính thức chấp nhận số phận dành cho mình. Griet cũng giống như em trai cô, cả hai đều là những đứa trẻ phải ra ngoài kiếm sống từ khi còn nhỏ. Hình ảnh cậu em trai của Griet làm việc vất vả trong xưởng gạch làm mình nhớ lại một bài viết của chị Huyền Chip – một tác giả về một chuyến đi đến trang trại nuôi ngựa ở Mỹ. Tại trang trại ấy, có một cậu bé nhập cư mười mấy tuổi phải làm việc cả ngày, không có ngày nghỉ, để kiếm tiền nuôi bản thân. Trong khi những người cùng tuổi cậu được đi học, cuộc sống xoay quanh trường lớp, bạn bè, thì cậu không được nghỉ ngơi, không được đi ra ngoài thế giới và thậm chí không dám có lấy một ước mơ cho mình.&nbsp;</div><div>Griet hẳn cũng từng nuôi dưỡng chút hy vọng về một cuộc sống khác – nơi mà kết hôn với anh hàng thịt không phải là lựa chọn tốt nhất giúp cô thoát khỏi cảnh nghèo túng. Nhưng rốt cuộc, sau mười năm kể từ ngày rời khỏi nhà của Vermeer, cô đã chấp nhận số phận và để cho hình bóng nàng Griet xưa kia chỉ còn lại trên bức tranh của người họa sỹ.&nbsp;</div><div>Giấc mộng một thời đã vỡ, Griet thu vén những mảnh vụn ấy vào một góc trong lòng, để rồi sống tiếp, lấy chồng, sinh con, hàng ngày đứng cầm dao cắt từng miếng thịt bán cho người mua hàng. Phải chăng rất nhiều người trong số chúng ta đều sống như vậy, lựa chọn quên đi những giấc mơ đẹp đẽ xa vời và sống một cuộc đời bình lặng như bao người khác? Mà như vậy thì có gì không tốt, ai chẳng cần phải sống thực tế. Chỉ là đôi lúc rảnh rỗi ngồi ngẫm nghĩ lại, ta chợt nhớ ra vào một quãng đời, ta đã từng có những khát khao.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30953,"created_at":"2019-03-12T10:27:22.103Z"}