{"_id":5048,"body":"<p><br></p><p>23/10/2016, đó là một buổi tối đáng quên của tất cả các cầu thủ PSG tại chính sân nhà Parc des Princes của họ. Hôm ấy, các hoàng tử của Paris phải tiếp đón những anh chàng đến từ thành phố cảng Marseille, trận Le Classique của người Pháp đã rất được mong chờ, rằng đó sẽ một cuộc đụng độ nảy lửa.</p><p><br></p><p><img class=\"fr-draggable fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6811d7009b9911e68814a7e16df546f0.jpg\" style=\"width: 585px; height: 477.036px;\"></p><p><br></p><p>Những cổ động viên muốn xem, Rudi Garcia sẽ làm được gì trước một trận đấu lớn, trước một đối thủ mạnh như Paris Saint Germain. Và họ cũng muốn xem, trận chiến của hai tài năng trẻ, cũng như hai ngôi sao sáng nhất của hai đội, \"Napoleon đương thời\" Florian Thauvin và \"người kế tục Pirlo\" Marco Verratti.</p><p>Được kỳ vọng là thế, được mong chờ là vậy, nhưng rõ ràng, cầu thủ cả hai đội đã chưa thể đáp trả lại tấm lòng nhiệt thành của các cổ động viên.</p><p>Hiệp đấu đầu tiên diễn ra vô cùng bế tắc, có chăng đáng chú ý chỉ là tình huống chính Marco bị Rolando phạm lỗi thô thiển trong vòng cấm của Marseille, nhưng trọng tài Clement Turpin đã phũ phàng nói không với những người Paris.<br>Hiệp hai, Florian Thauvin cũng gây đột biến vài lần, nhưng đường chuyền của anh không thể vượt qua Thiago Silva.</p><p>Hòa tẻ nhạt, trận đấu kết thúc trong sự thất vọng của 2 đội và cả những người hâm mộ.</p><p>Nhưng trong trận đấu, có một tình huống đã trở thành tâm điểm đáng chú ý của giới truyền thông Pháp những ngày gần đây.<br>Marco bị thay ra để nhường chỗ cho Blaise Matuidi, trong một trận đấu mà anh không thể hiện được bản lĩnh của mình như mùa trước.<br>Anh bực bội phản ứng lại với Unai Emery \" Cái đ** gì thế này? Tôi đá tệ lắm à? hả? hay là tôi đã nói gì sai ?\"</p><p>Sau trận đấu, Unai phát biểu trong cuộc họp báo \"các cầu thủ thường tức giận khi bị thay ra, khi tỉ số đang không ổn, nhưng những quyết định của tôi chỉ để cố gắng làm những điều tốt nhất cho đội bóng.\"</p><p>Thời gian gần đây, khi mà Unai Emery bước lên tiếp quản đội bóng từ tay của Laurent Blanc, ông xây dựng đội bóng theo một hệ thống mới, và ưu tiên hơn những cầu thủ người Pháp và tài năng trẻ, như Adrien Rabiot, Blaise Matuidi, Serge Aurier... Điều đó cũng đồng nghĩa với việc Marco Verratti phải ngồi dự bị rất nhiều trong mùa giải này.</p><p>Anh không còn là trung tâm, là ngôi sao sáng nhất của hàng tiền vệ của đội bóng thủ đô nước Pháp nữa.<br>Hiện tại và tương lai của Marco đều không rõ ràng, anh như chú nai vàng đang lạc giữa một khu rừng phủ mù sương vào đêm tối.<br>Ở thì chẳng biết có còn được thi đấu nhiều nữa không, đi thì chưa biết là đi đâu, mặc dù cả châu Âu đang nới rộng vòng tay săn đón anh, liệu ở đó anh có hạnh phúc, liệu ở đó anh có còn giữ được phong độ như xưa, hay sẽ là một nỗi buồn nối tiếp bất tận của những người yêu bóng đá đẹp, như những Fernando Torres, Ricardo Kaka ngày trước?</p><p>Chưa thể biết chắc anh có tiếp bước những huyền thoại hay không, nhưng những người trót yêu đội bóng màu xanh thiên thanh cũng đã buồn vì anh một lần rồi, đó là khi Marco và Claudio Marchisio của Juventus cùng dính chấn thương trước kì Euro 2016, để lại một bài toán khó cho Antonio Conte trước chuyến \"đi dễ khó về\" của HLV này, nếu bị loại sớm như Prandelli 2 năm trước.</p><p>Anh nổi tiếng là \"vua thẻ phạt\", vì hay cãi nhau tay đôi với trọng tài, nhưng dạo gần đây, anh còn được thêm tiếng \"cãi nhau với huấn luyện viên\".<br>Rõ ràng, thời gian của anh tại Paris đã không còn nhiều, những Juventus, Barcelona, Arsenal hay Real Madrid đang thay nhau liên hệ với chàng tiền vệ mảnh mai người Ý này, để mang về cho họ một luồng gió mới.</p><p>Juventus thì đang cáu tiết vì vuột mất Blaise Matuidi, cũng như Axel Witsel, khiến cho Allegri đang phải khốn đốn xoay tua với vỏn vẹn 4 cầu thủ cho hàng tiền vệ. Barca thì đang muốn tìm một luồng gió mới để thay thế \"nhà ảo thuật\" Andres Iniesta khi tuổi già đang tìm đến.</p><p>Marco Verratti từng là ngôi sao của Pescara, dưới bàn tay của Zdenek Zeman, hay ông thầy người Ý Carlo Ancelotti. Anh còn từng được huấn luyện viên huyền thoại Arrigo Sacchi của đế chế Grande Milan ví với Picasso vì sự đặc biệt, tinh quái trong những đường bóng cua anh chàng tiền vệ này.</p><p>Những người yêu mến Italia có quyền được mơ ước về một Dream Team Azzurri mới, khi mà Donnarumma, Romagnoli và Locatelli chơi xuất sắc, chiến thắng Bà Đầm Già của thành Turin vài ngày trước. Khi họ có Insigne và Candreva ở hai bên cánh. Balotelli đang chơi như ngày đỉnh cao tại Nice, còn Immobile đang trên con đường tìm lại vị thế của vua phá lưới Serie A ở Lazio.</p><p>Muốn trở thành nhà vô địch, bạn phải đánh bại mọi đối thủ của giải đấu đó. Muốn trở thành huyền thoại, bạn phải vượt qua được mọi khó khăn, mà không sớm thì muộn, chúng sẽ kéo tới để ngăn trở bạn.<br>Khó khăn đầu tiên đã hiện ra rồi đấy, Marco. Rồi ta cùng xem, anh có đủ bản lĩnh để vượt qua nó? Chỉ có 2 cách để chứng minh, hoặc là anh ở lại Paris và trở lại với phong độ cao nhất của mình, hoặc là anh rời khỏi thành phố hoa lệ này, đến một chân trời khác, có thể là London, Barcelona, hay Torino... Nhưng không tỏa sáng là không được đâu nhé, chàng trai!</p><p>Pietro<br>25/10/16.<br><br><a href=\"https://www.facebook.com/SportsAnalyticsVN/\" target=\"_blank\">Sports Analytics</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-26T16:33:57.279Z","creator_id":2788,"down_point":0,"tags":[],"title":"ANH RỜI PARIS SỚM VẬY SAO, MARCO?","up_point":11}