{"_id":26531,"tags":[],"up_point":18,"down_point":0,"title":"[Reading Notes] Khi Nào Thì Một Người Hướng Nội Nên Cư Xử Hơn Bản Chất Thật?","body":"<h2>Quiet, Susan Cain, Chapter 9</h2><div>---------------------------------------------</div><div><strong>Thuyết Tính Cách Tự Do</strong> là học thuyết của giáo sư, cựu giảng viên Tâm lý đại học Harvard, Brian Little, mà theo ông, một người có thể điều chỉnh hành vi hay cách cư xử của mình khác đi “một chút” so với đặc điểm tính cách vốn có nhằm phục vụ cho “sứ mệnh cá nhân”. Theo ông, trong chúng ta luôn tồn tại những đặc điểm <strong>tính cách cố định</strong> lẫn <strong>tích cách tự do</strong>. Nghĩa là, chúng ta có thể cực kì cởi mở vào 8 giờ sáng và thu mình lại hoặc chỉ muốn ở một mình vào 5 giờ chiều, hoặc ngược lại. Đặc điểm trên giúp lý giải tại sao mà một người giảng viên cực kỳ sôi nổi, vui tính trên bục giảng lại thích ở một mình khi không có giờ lên lớp. Hay một người cha khó tính với nhân viên lại cực kì dịu dàng với đứa con gái bé nhỏ của anh. Những ví dụ trên lột tả một điều rằng, một người có thể cư xử khác đi con người thật của họ, một người hướng nội có thể cư xử như một người hướng ngoại hoặc ngược lại, đối với những việc được xem là quan trọng, hay bất cứ điều gì họ trân trọng.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74f4984029f311eaaded87f0b3f952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một người có thể cởi mở vào 8 giờ sáng và thu mình lại hoặc chỉ muốn ở một mình vào 5 giờ chiều</figcaption></figure></div><div>Tuy nhiên, Thuyết Tính Cách Tự Do dường như đang đi ngược lại với một nguyên tắc văn hóa của xã hội, đó là Sống thật với chính mình. Đối với nhiều người thì việc đeo lên mình “một chiếc mặt nạ” khác thật khó khăn và tồi tệ. Tuy nhiên, đọc ngược lên trên, thì việc một người hướng nội cố gắng làm một người hướng ngoại, dù cho sự giả tạo này có đi ngược lại vấn đề đạo đức, thì người đó cũng chỉ để làm việc đó để phục vụ cho một mục đích tốt đẹp.</div><div>Vậy câu hỏi đặt ra là? Làm thế nào để trong những trường hợp cần thiết (như thuyết trình, thuyết phục đối tác, hay dẫn dắt một cuộc họp), một người hướng nội có thể cư xử như một người hướng ngoại? Trong một cuộc thử nghiệm của nhà tâm lý học Richard Lippa, ông tập hợp một nhóm người hướng nội và đề nghị họ cư xử như người hướng ngoại trong lúc giả vờ giảng dạy một giờ toán học. Sau đó, ông cũng thưc hiện thử nghiệm tương tự với nhóm những người thật sự hướng ngoại. Sau khi so sánh kết quả của hai nhóm, nhóm thứ hai mặc dù trông hướng ngoại hơn (đương nhiên), nhưng cách cư xử của nhóm thứ nhất lại “trông hướng ngoại” một cách đáng kinh ngạc. Ông rút ra rằng, <strong>“Dường như hầu hết mọi người đều biết cách giả vờ ở một mức độ nhất định”</strong>. Và theo ông, nguyên nhân khiến cho họ “giả vờ giỏi” như vậy, là do sự vượt trội ở <strong>Khả năng tự kiểm soát</strong>.&nbsp;</div><div>Những người có <strong>khả năng tự kiểm soát cao (high self-monitor, HSM)</strong> không chỉ giỏi trong việc điều chỉnh hành vi cho phù hợp với hoàn cảnh, mà còn ít cảm thấy căng thẳng khi làm vậy. Và ngược lại, những người có <strong>khả năng tư kiểm soát thấp (low self-monitor, LSM)</strong> lại xây dựng hành vi dựa trên “chiếc la bàn nội tại” của chính mình, hay dựa những gì họ cảm thấy là “đúng”. Vậy nói như vậy chẳng khác nào nhóm <strong>HSM</strong> sẽ là những người chuyên nói dối, thiếu chính kiến hay “lương lẹo”. Tuy nhiên, theo Little thì việc tự kiểm soát là hành vi thể hiện sự nhún nhường, và không phải lúc nào cũng dựa vào “khả năng diễn xuất”.</div><div>Tuy nhiên, như tôi đã nhắc đến trong bài trước <a href=\"https://spiderum.com/bai-dang/Reading-Notes-Bi-Quyet-Noi-Chuyen-Truoc-Dam-Dong-Danh-Cho-Nguoi-Huong-Noi-k74\" rel=\"noopener noreferrer\" target=\"_blank\">[Reading Notes] Bí Quyết Nói Chuyện Trước Đám Đông Dành Cho Người Hướng Nội</a>, thì việc chúng ta điều chỉnh hành vi cũng chỉ có thể để một mức độ nào đó. Và dù mục đích của việc kiểm soát đó là để phục vụ cho sứ mệnh cá nhân, hay những thứ quan trọng với bạn, thì bạn cũng không cần hành xử khác với “con người thật” của mình quá lâu. Theo giáo sư Little kể lại, ngay sau khi kết thúc những lần diễn thuyết của mình, ông liền chạy nhanh đến nhà vệ sinh và trốn trong một phòng kín (bạn có cảm thấy hình ảnh này quen thuộc không?). Và một cách nghịch lý, là những người lần ẩn nấp như vậy lại giúp ta hiểu một điều rằng, <em>“cách tốt nhất để hành xử khác với chính mình lại là cố gắng sống thật với chính mình hết sức có thể”</em>, và những góc ẩn nấp như vậy chính là “góc phục hồi” của mỗi người.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.dribbble.com/users/1911307/screenshots/5097239/staying_true.png\" alt=\"Image result for be true to yourself. illustration\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>“Cách tốt nhất để hành xử khác với chính mình lại là cố gắng sống thật với chính mình hết sức có thể”</strong></figcaption></figure></div><div><strong>“Góc phục hồi”</strong> được giáo sư Little dùng để chỉ nơi bàn tìm đến khi muốn trở về con người thât của bạn. Đó có thể chỉ đơn giản là căn phòng trật trội của bạn hay phòng làm việc riêng với cánh cửa được đóng lại. Đó cũng có thể là việc bạn tập trung vào hơi thở của mình, thực hiện thiền định hay yoga.</div><div>Cho nên, lời khuyên cho những người hướng nội là, khi tìm kiếm một công việc mới, hãy cân nhắc xem công việc đó có cho bạn góc phục hồi cần thiết hay không:</div><ul><li>Liệu công việc này có cho phép mình thực hiện những hoạt động phù hợp với bản tính của bạn hay không (đọc sách, lên kế hoạch, viết, hay nghiên cứu)?</li><li>Mình sẽ làm việc trong không gian riêng hay một văn phòng mở?</li><li>Nếu câu trả lời cho hai câu hỏi trên là Không. Thì hãy hỏi liệu thời gian rảnh ngoài giờ làm việc có cho bạn đủ thời gian để tự tạo góc phục hồi riêng không?</li></ul><div><br></div><div>Bài viết được chắt lọc từ những gì mình đọc được từ quyển Hướng Nội của tác giả Susan Cain, hi vọng có thể giúp được các bạn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38779,"created_at":"2019-12-29T04:34:31.342Z"}