{"_id":6939,"body":"<p>Lời nói đầu với mọi người trong spiderum ,mình là thành viên mới tạo nick ngày hôm nay,bài viết của mình cũng là bài viết đầu tiên nên nếu có sai sót mong mọi người bỏ qua,mình cũng hay đọc những bài về những việc như này ở spiderum nên câu văn có hơi giống chút :D</p><p>Trở lại với tiêu đề ,để dễ hình dung mình xin nêu một ví dụ: nhà mình cũng bình thường như bao người cho tới năm 18 tuổi, ba mẹ mình li dị, lỗi do ai mình xin ko kể đến. Trong thời gian chào đời tới lúc 18 tuổi mình hầu như chỉ ăn chơi học ngủ, thiếu va chạm xã hội mặc dù ba mình có khuyên, sự ỷ y đó dẫn tới việc hiện tại mình làm gì gần như cũng phải lệ thuộc người khác, từ làm bài học bài trên đại học cho tới ra quyết định cho bản thân. Mình đã rất cố bớt phụ thuộc vào bạn ở năm thứ 3 đại học và có kết quả đôi chút (mặc dù ko nhiều nhưng có còn hơn không :D), nhưng đó là 1 phần rất nhỏ, việc hại từ thiếu tự tin giờ đã trở nên có tác dụng. Đó là khi mình nhận ra rằng mọi thứ ở ngoài mình đều không dám làm, đến nỗi khi xin đi làm thêm vì mình muốn kiếm tiền riêng, bớt phụ thuộc vào mẹ thì khi xin mình bị 1 tràng abc xyz (các bạn ở đây quá quen rồi nhỉ :))) để rồi cuối cùng mình vẫn thua vì thiếu tự tin khi bị đe doạ. Đấy chỉ là chuyện học,chuyện nhà chứ còn về chuyện tình cảm thì ai cũng biết: phần lớn những bạn trai thiếu tự tin-> nhút nhát-> friend zone-> abc zone. Sự thiếu tự tin còn dẫn đến hậu quả khi đi làm, tưởng tượng rằng bạn có ý tưởng hay nhưng lại sợ bị mắng hay bỏ đi khi trình sếp, nhưng rồi bạn bỏ qua chỉ vì thiếu tự tin và trong thời điểm đó có thằng a,b,c thấy rồi lấy hoặc bản thân nó có ý tưởng thì sao? Hậu quả thì bạn ko tăng chức hoặc lương, thằng kia chôm hết, chả &nbsp;phải sự thiếu tự tin đã làm bạn mất cơ hội thăng tiến trong cuộc đời mình đúng ko?.Để rồi trong nhiều sự việc nữa và nữa trong cuộc đời, bạn trở thành kẻ nhút nhát, trong tình cảm thì không dám ngỏ lời, trong công việc bạn làm một vị trí 10 năm...</p><p>Lời kết: do là lần đầu tiên viết,vốn từ hơi cạn nên có thể thiếu sót, cụt nhưng ít ra mình đã chứng minh bản thân mình có tự tin để viết trên mạng :D mặc dù mình vẫn chưa khắc phục hoàn toàn &nbsp;được việc thiếu tự tin trên trên nhưng mình đã tìm ra nguyên nhân cho chính bản thân mình ở nhiều phương diện :D. Và đó tuy là chậm (mình nghĩ ) nhưng còn hơn như vậy cả cuộc đời. Mình dự tính sẽ viết phần 2: nguyên nhân nếu có thời gian và mong các bạn ủng hộ series. Chúc các bạn cuối tuần vui vẻ &nbsp;:) .</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-26T13:39:57.935Z","creator_id":6497,"down_point":0,"tags":null,"title":"Những hiệu ứng cánh bướm đến từ thiếu tự tin ","up_point":19}