{"_id":12663,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}],"up_point":16,"down_point":0,"title":"The Endless: Những khái niệm cấu thành cả vũ trụ?","body":"<div style=\"text-align: justify;\">(Repost sau sự cố với Spiderum)</div><div>Có lẽ các bạn đã từng đọc bài Tản mạn về Dream của tôi cách đây khá lâu sau khi hoàn thành bộ truyện The Sandman lừng danh của Neil Gaiman. Sự sáng tạo quá đỗi \"thần kỳ\" của Gaiman đã gần như thay đổi hoàn toàn những định kiến về những thực thể của vũ trụ DC. Nhưng điều tôi muốn nói ở đây, ngoài luôn cả vũ trụ DC, có bao giờ chúng ta nhận ra rằng sự sáng tạo của Gaiman mang nhiều tầng nghĩa và ảnh hưởng còn mạnh mẽ hơn đến cả những thế giới fiction khác lẫn cả chính thế giới thật của ta?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8bee3703c0211e88526595c0a0a76a1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Tôi cũng đã từng giới thiệu về họ rồi đúng không? Thậm chí là cả Comissioner Stan cũng từng nữa thì phải.. Về 7 anh em nhà Endless ấy? Nhưng nhắc lại lần nữa thì cũng không có vấn đề gì nhỉ. The Endless là những thực thể trong DC Universe và được tạo ra bởi Neil Gaiman từ series Sandman. Theo đúng thứ tự từ lớn đến nhỏ: Destiny, Death, Dream, Destruction, Desire, Despair, Delirium; và họ là sự nhân hóa cho chính khái niệm mà mình mang tên...</div><div>&nbsp; &nbsp; Destiny là anh cả, ông luôn bị xích vào một quyển sách được viết sẵn về định mệnh của tất cả mọi thứ, những điều đã đang và sẽ xảy ra với từng thứ một từng và sẽ tồn tại. Mắt của Destiny đã bị mù vì thấy quá nhiều. Nhưng ông vẫn lật mãi, lật mãi những trang sách ấy vì mọi thứ vẫn tiếp diễn. Muốn tìm Destiny ư, hãy đi vào một mê cung, đi mãi và bạn sẽ gặp Destiny. Dù bạn có đi đâu, định mệnh vẫn trả bạn về đúng chỗ của bạn.</div><div>&nbsp; &nbsp; Death là người chị lớn, một cô gái vui tính nhưng phũ phàng. Vì dù thế nào thì Death vẫn luôn ở xung quanh ta. Và Death xuất hiện còn trước tất cả mọi thứ trên đời. Cho đến khi sự sống cuối cùng chết đi, Death mới hoàn thành công việc và Detah sẽ khóa cả vũ trụ lại sau lưng mà rời đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5917fc403c0411e894af052a149a88d1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>I just love Death in the comics...</div><div>&nbsp; &nbsp; Dream- Mộng Đế là Vua của vùng mộng mơ. Là những khái niệm mơ hồ của người đời, là nền tảng của thực tế. Kể cả những vị thần, những vị thánh đều có tể tồn tại cũng chỉ vì họ được sinh ra từ Dream. The Dreaming- thế giới của Dream là một nơi mà khi bạn nhìn nó như thế nào nó sẽ như thế đấy, nó thay đổi tuỳ theo cách bạn nghĩ, cả hình dạng của Dream cũng vậy- dù bao giờ ánh mắt của Dream cũng giống như “Một bầu trời với ánh sao”... Ở cung điện của Dream còn có cả một thư viện là những quyển sách, những tác phẩm, những ý tưởng chưa bao giờ thật sự tồn tại, và dĩ nhiên thư viện ấy lớn vô hạn. Còn ở những vùng Dreaming còn lại thì đầy rẫy những cơn ác mộng, những nhân vật trong trí tưởng tượng của loài người, thậm chí như đã nói là các vị thần.</div><div>&nbsp; &nbsp; Destruction đã bỏ rơi trách nhiệm của mình, anh cứ mãi đi đến những nơi mình muốn, bỏ mặc cho những thực tại liên tục rơi vào sự hỗn loạn và gần như luôn có thể ở bờ vực của diệt vong.</div><div>&nbsp; &nbsp; Desire sống ở một lằn ranh mỏng manh, không rõ giới tính là nam hay nữ- vì dù là giới tính gì thì cũng đều có Desire. Desire luôn luôn cám dỗ, lừa lọc tất cả mọi người- kể cả anh chị em mình thả mình theo tâm hồn mà mất đi lý trí. Bạn gặp Desire, bạn sẽ “yêu” và sẽ sa ngã vào anh ấy/cô ấy ngay lập tức với sức hút khó cưỡng.</div><div>&nbsp; &nbsp; Despair là người em song sinh của Desire, vì nếu Desire mà không thành thì Despair sẽ luôn ở đó. Despair luôn sống sau những tấm gương, phản chiếu lại hình ảnh của những kẻ đau đớn đang dày vò hành hạ mình, và cả Despair cũng luôn tìm được niềm vui trong việc tự hành xác hình. Despair đã từng dụ dỗ một vị thần chứng kiến vẻ đẹp của sự tuyệt vọng khi tạo ra một hành tinh chỉ để rồi hủy diệt nó và chỉ để lại đúng một kẻ sống sót để kẻ đó mãi mãi luôn sống trong tuyệt vọng. Vị thần đó là Rao, và hành tinh đó là Krypton.</div><div>&nbsp; &nbsp; Delirium đã từng là Delight, nhưng vì chuyện gì đó không ai rõ đã biến cô trở thành Delirium. Delirium sống trong sự hỗn loạn, mơ hồ không hình thù với những suy nghĩ lơn tơn vô định không rõ... Cả hình dạng của Delirium cũng liên tục thay đổi, đầy màu sắc và cả đôi mắt của cô cũng có hai màu khác nhau. Như chính lương tâm và lý trí của con người vậy. Delirium thậm chí còn biết cả những thứ mà chính người anh cả Destiny còn không biết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97db4be03c0311e8a62ef33baeaa9b53.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Vậy họ có phải là những vị chúa hay những vị thần của thế giới DC hay không? Không, không hẳn, họ chỉ là \"những quan điểm\"... Vậy họ có thật hay không? Ý tôi là họ có tồn tại hay không? Vậy bạn định nghĩa \"tồn tại\" là như thế nào?</div><div>&nbsp;Có thể từ đoạn này tôi sẽ có sai sót, vì tôi không thật sự giỏi triết lắm, nhưng nếu các bạn có thể giúp đỡ, tôi sẽ chỉnh sửa tốt hơn. Và tôi cũng không muốn tranh cãi về đức tin, tôi chỉ viết những gì mình từng đọc, nghe và hiểu thôi. Cả bài viết gần như không hề là một lời khẳng định cụ thể nào cả, trừ những điều tôi đem ra từ comics được viết bởi Neil Gaiman.</div><div>&nbsp;Bản chất của sự tồn tại có thể được giải thích nôm na rằng nếu một thứ gì đó nằm trong sự nhận thức của con người thì nó được xem là tồn tại. Nhưng nếu vậy thì chúng ta lại tiếp tục phải hỏi đến nhận thức là gì, và Nhận thức luận lẫn Bản thể luận cho đến nay vẫn còn quá nhiều sự tranh cãi về đề tài này. Thôi thì hãy cứ giữ mọi thứ đơn giản, hãy cứ nghĩ là khi một điều gì đó có mặt ở thực tại thì nó tồn tại.</div><div>Nhưng theo Nondualism, hay sâu hơn là sự thống nhất của những mặt đối lập/ Unity of Opposites thì có chính sẽ có tà, có âm sẽ có dương, thậm chí ở cả DC Universe còn có cả hai khái niệm đối nghịch là Matter Universe và Anti-Matter Universe, hay Life và Anti-Life, Multiverse và Dark Multiverse... Tức là những thứ đối nghịch, 2 mặt của đồng tiền thì luôn tồn tại song song với nhau. Thế nên nếu dùng những \"luận cứ\" kể trên, nếu thực tại/ thực tiễn thật sự \"tồn tại\" thì một thế giới không thực tiễn- một thế giới của sự siêu hình, một thế giới của những thứ không tồn tại cũng thật sự \"tồn tại\"... Thế giới của những giấc mơ, thế giới của Mộng Đế-Dream-Morpheus. Hay nói ngược lại, nếu bạn không thể xóa sổ thực tại, thì bạn cũng không thể xóa sổ thế giới của giấc mơ. Vậy liệu còn ai có thể nói \"Chỉ là mơ thôi, không có thật đâu\" nữa không?</div><div>&nbsp;Hơi siêu hình quá nhỉ?</div><div>&nbsp;Đây có thể được gọi là một metaphysical necessity/ bó buộc siêu hình học. Và bạn biết gì không, Dream không phải là metaphysical necessity duy nhất. Hay nói đúng hơn, cả nhà Endless đều như vậy. Ví dụ cụ thể nhé:</div><div>- Destiny- hay định mệnh cũng là một dạng necessity vì nếu như một thứ gì đó tồn tại nó sẽ phải có một \"định mệnh\" phải làm gì đó, kể cả nếu nó là neutron đứng yên không hút không đẩy gì thì nó cũng có một \"định mệnh\" là phải đứng yên.</div><div>- Death- Cái Chết... Hiển nhiên quá nhỉ, có sự sống thì phải có cái chết, hai việc này thậm chí diễn ra song song ở dạng hữu hình ở khắp nơi trên thế giới, hay thậm chí là cả vũ trụ... Thậm chí, nếu nói xa hơn, cả khi chưa có sự sống tồn tại thì cái chết đã tồn tại rồi- như chính lời Death nói.</div><div>- Destruction- sự hủy diệt thì cũng giống Death: có sự xây dựng, tạo hình, sinh sôi thì cũng sẽ có sự hủy diệt ở đâu đó... Những sự hủy diệt tạo ra những vì sao, sự mục ruỗng của các chất hữu cơ tạo thành nguồn sống cho thực vật lẫn động vật.</div><div>- Và khi mọi thứ sinh sôi, tồn tại rồi và khi chúng trở nên đủ \"thông minh\" để tồn tại, dù có phải là do định mệnh hay không, chúng cần phải có Desire- Khao khát được tồn tại. Khao khát cũng sẽ làm cho chúng có những ham muốn, dục vọng...</div><div>- Những ham muốn đó nếu không thành sẽ sinh ra Despair- Tuyệt vọng. Đó là lí do vì sao Desire và Despair là hai chị em song sinh.</div><div>- Và những sinh vật thông minh đó nếu như chúng có đủ tri thức, lý trí và nhận thức để tồn tại thì thứ ngược lại chắc chắn cũng sẽ có mặt, Delirium- sự mê sảng, cuồng nhiệt (Tôi chả bao giờ biết dịch cô em gái út nhà Endless này thế nào cho chính xác nhất)</div><div>Và một lần, xin nhắc lại... Các Endless không phải là \"Vị thần của bla bla bla\" theo tên của họ... Họ CHÍNH là những thứ đó. Cái hình ảnh của một gã ốm nhom, tóc đen bù xù da trắng nhách kia chỉ là \"sự hiện thân\" (a personification) của giấc mơ mà thôi.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db3322503c0311e8af83333768beef30.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Thôi thì hãy nói theo comics thôi... The Endless là những thực thể được tạo ra trong thế giới DC Universe, vậy nên có thể nói rằng các Endless phải dưới cơ một đấng sáng tạo- nếu nói cụ thể ra ở DC là The Presence- và dĩ nhiên được chính đấng sáng tạo đó tạo ra...</div><div>&nbsp;Có thật vậy không?</div><div>&nbsp;Nếu đấng sáng tạo toàn năng nào đó muốn tạo ra một thế giới thì ngay từ đầu ông ta đã có Desire; và để có thể tạo ra điều đó thực tiễn ông ta phải có một khái niệm về nó- Dream, và để làm vậy ông ta phải có lý trí, suy xét hay tức là ông ta cũng phải có Delirium trong đầu; và nếu như theo lời cố tiến sĩ Stephen Hawking thì vụ nổ Big Bang đã tạo ra vũ trụ, tức là Destruction cũng đã góp phần; quan trọng hơn là ông ta đã được có Destiny là phải tạo ra thế giới; và quan trọng nhất là ông ta phải \"sống\" thì mới làm được bất kỳ cái gì đó, và trước khi ông ta sống thì... Death đã có mặt rồi?</div><div>Và thật sự, nếu đấng sáng tạo đó có muốn... gạt phăng những khái niệm này ra, thì ông ta cũng không thể nào thoát khỏi chúng được. Vì nếu ông dẹp bỏ định mệnh thì ông vướng bởi định mệnh sẽ dẹp Định Mệnh, hay buộc phải khao khát dẹp bỏ Khao Khát... The Endless lại endless đến nỗi đến cả người được xem là tạo ra họ cũng chẳng thể nào dẹp bỏ họ được nếu sử dụng đúng theo khái niệm về họ.</div><div>Còn nếu bạn nói Đấng sáng tạo toàn năng vượt trên cả những điều đó để có thể làm những gì ông muốn? Cũng không thành vấn đề, nhưng mà...</div><blockquote><div>“His Omnipotence means power to do all that is intrinsically possible, not to do the intrinsically impossible. You may attribute miracles to Him, but not nonsense. This is no limit to His power. If you choose to say, ‘God can give a creature free will and at the same time withhold free will from it,’ you have not succeeded in saying anything about God: meaningless combinations of words do not suddenly acquire meaning simply because we prefix to them the two other words, 'God can.' It remains true that all things are possible with God: the intrinsic impossibilities are not things but nonentities. It is no more possible for God than for the weakest of His creatures to carry out both of two mutually exclusive alternatives; not because His power meets an obstacle, but because nonsense remains nonsense even when we talk it about God.”- C. S Lewis</div></blockquote><div>Tóm lại là theo lời tác giả của Narnia thì, đừng nên áp dụng những điều phi lý- kỳ diệu thì được, phi lý thì không- vào Đấng sáng tạo chỉ vì \"Ông ta có thể.\"</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0268c8303c0311e88526595c0a0a76a1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Vậy nếu áp dụng điều đó vào thế giới thực thì sao? Nếu nói vậy thậm chí cả về thần học, triết học hay cả vật lý lượng tử, 7 khái niệm này ngay từ đầu đã \"đưa ra những quyết định\" để định hình cả thực tại mà chúng ta biết đến? Hay nói gần gũi hơn đi, phải chăng tất cả những điều bạn đã làm, đã thấy, đã biết tất cả đều chỉ diễn ra xung quanh 7 điều này theo cách vô thức nhất có thể?</div><div>Vậy The Endless thật sự tồn tại mặc cho Bản thể luận hay Nhận thức luận nói gì đi nữa?</div><div>Vậy chính các Endless đã tạo ra tất cả mọi thứ?</div><div>Vậy Đấng toàn năng tạo ra Endless hay Endless tạo ra Đấng toàn năng?</div><div>Vậy Đấng sáng tạo toàn năng liệu có toàn năng?</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-04-16T05:19:33.786Z"}