{"_id":11955,"title":"Tết xem gì: Mùng 2- Phim hành động hoạt hình (animated action)","body":"<div>Chào các bạn.</div><div>Hôm nay là mùng 2 Tết, mong các bạn có nhiều niềm vui và may mắn.</div><div>Tiếp tục chuỗi bài Phim Ngày Tết của mình, hôm nay chủ đề sẽ là phim hành động. Nhưng vì phim hành động đã quá rộng rãi và được yêu thích nên mình sẽ giới thiệu những phim hành động ít hoành tráng bom tấn do người đóng, đại khái là phim hoạt hình.</div><div>Đầu tiên là cặp phim hoạt hình cực kỳ hay và đáng xem của hãng phim Ghibli nổi tiếng: <strong>Princess Mononoke</strong> và <strong>Nausicaa Of The Valley Of The Wind</strong>.</div><div><figure class=\"aligncover\"><img src=\"https://orig00.deviantart.net/5daf/f/2015/334/a/7/a7367a0160950571db0081341c7e6723-d9immh7.jpg\" alt=\"Kết quả hình ảnh cho mononoke hime fanart\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Princess Mononoke</strong> hay Công Chúa Sói là câu chuyện đầy ly kỳ hồi hộp nhưng không kém phần đẹp đẽ thơ mộng về tình yêu, lòng can đảm và sức mạnh thực sự của thiên nhiên. Ashitaka là hoàng tử của một ngôi làng, do ngăn chặn con quái vật mà đã dính lời nguyền chết chóc và phải bỏ làng ra đi tìm cách hóa giải nó. Cậu gặp San- cô gái Sói- và bị cuốn vào cuộc săn lùng Thần Rừng của con người.</div><div>&nbsp;Sự đối nghịch giữa Con người với Thiên nhiên, giữa Công nghiệp và Môi trường, giữa Sắt và Gỗ được thể hiện hết sức thành công và hài hòa. Phim là một tuyệt tác hoạt họa khi bạn không thể phân tách được giữa vẻ đẹp trong từng bức vẽ của phim với nội dung đầy ý nghĩa được đan cài khéo léo vào phim. Dù đã ra mắt cách đây hơn 20 năm nhưng những giá trị của bộ phim vẫn đứng vững. Nhạc nền nhẹ nhàng say đắm, những cảnh chiến đấu đẹp mắt và trực diện, mối quan hệ giữa các nhân vật được khắc họa sâu sắc và đậm nét chính là những yếu tố giúp bộ phim thành công cả về mặt nghệ thuật lẫn thương mại. Đây sẽ là một trải nghiệm tuyệt vời cho những bạn chưa xem phim và là một cuộc trở về với tuổi thơ đối với những bạn đã yêu mến San từ nhỏ.</div><div><figure class=\"aligncover\"><img src=\"https://www.wallpaperup.com/uploads/wallpapers/2014/12/20/559900/e32f137b6f1de89ceed213fc5cbe8e4c.jpg\" alt=\"NAUSICAA-VALLEY-WIND anime fantasy adventure nausicaa valley wind wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Nausicaa Of The Valley Of The Wind</strong> hay Công Chúa Của Thung Lũng Gió lại là một câu chuyện hoàn toàn khác nhưng không kém phần anh hùng và nhân văn của Ghibli. Nausicaa là công chúa của Thung lũng Gió và cô phải tìm ra cách để ngăn chặn cuộc chiến tranh sắp xảy ra và có nguy cơ hủy hoại thung lũng của cô.</div><div>Với niềm tin trong sáng và trái tim quả cảm, Nausicaa bắt đầu câu chuyện của mình khi tìm kiếm câu trả lời cho sự suy tàn của Trái Đất sau sự kiện Bảy Ngày Khói Lửa. Phim đề cập đến nhiều vấn đề về chiến tranh, thiên nhiên và quan trọng nhất là về niềm tin và nỗi sợ của con người.</div><div>Những chuyển động trong phim có vẻ không được mượt mà và ngọt như các bộ phim hoạt hình 3D hiện giờ và có khi còn thua cả những anime gần đây nhưng phim vẫn là một kiệt tác với cách kể truyện logic cùng cách thể hiện nhân vật nổi bật và đầy tính hình tượng. Mình tin chắc phim sẽ khiến các bạn cảm thấy trân trọng dòng phim hoạt hình và hoàn toàn bị thuyết phục với ý tưởng mà bộ phim mang lại.</div><div>Hai bộ phim tiếp theo là hai phim hoạt hình của DC và có Dơi trong đó mà mình cực thích:</div><div><figure class=\"aligncover\"><img src=\"https://78.media.tumblr.com/16deae7448bfea59d61a4a75e1c3b6fe/tumblr_nowucpmyKS1rrkahjo1_400.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Batman: Mask Of The Phantasm</strong>, một bộ phim tuyệt vời và càng tuyệt vời hơn nữa khi bạn đang cày Batman The Animated giống mình :)</div><div>Có một kẻ lạ ở Gotham bắt đầu tìm và “xử lý” những tên tội phạm. Và cảnh sát tưởng hắn là Batman. Thế là Dơi vào làm việc, và câu chuyện được kể theo phong cách hết sức Dơi, hết sức hồi hộp và thú vị. Có những khoảnh khắc căng thẳng, những giây phút sảng khoái khi phim đào sâu vào Bruce Wanye đằng sau mặt nạ Dơi, nhưng cũng có những cảnh phim xúc động và câu thoại kinh điển khiến bạn nhớ mãi không quên.</div><div>Không cần biết bạn là ai, cứ là fan của Dơi thì không được bỏ qua phim này. Mà nếu xem rồi thì xem lại, Dơi mà.</div><div><figure class=\"aligncover\"><img src=\"http://i.imgur.com/TP5wop4.png?1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tell me, do&nbsp;you blink</figcaption></figure></div><div><strong>Justice League: Crisis On Two Earths</strong>, phim có JL và Dơi vẫn làm trùm.</div><div>Trái Đất song song. Mình không nói về phim này nhiều vì mình không phải fan comic, nhưng đại khái phim đưa lên màn ảnh những phản-nhân vật của các anh hùng trong JL, và mình nghĩ nó cũng khá thú vị để xem đấy chứ. Nếu các bạn hứng thú có thể xem thử trailer phim, hoặc đơn giản bỏ qua phim này và xem <strong>Batman: Year One</strong> hoặc <strong>Justice League: The Flashpoint Paradox</strong>.</div><div>Hai phim tiếp theo là hai bộ anime hơi cũ nhưng hoành tráng và cực ấn tượng:</div><div><figure class=\"aligncover\"><img src=\"https://static1.squarespace.com/static/51b3dc8ee4b051b96ceb10de/t/540e2e9fe4b0466612268918/1410215591267/striking-akira-fan-art-by-immar-palomera?format=750w\" alt=\"striking-akira-fan-art-by-immar-palomera\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Akira</strong> là một anime cực kỳ hay và đã mắt với bối cảnh Neo Tokyo, một Tân Tokyo 31 năm sau chiến tranh thế giới lần III: đèn neon, các băng nhóm đua xe vô tổ chức, rác thải công nghiệp, những tòa nhà trọc chời luôn sáng đèn về đêm. Phim mở đầu bằng cảnh đua xe nghẹt thở giữa băng nhóm Capsule của Kaneda và Tetsuo với băng Hề của những thằng ất ơ khác. Hàng loạt những sự kiện xảy ra tiếp nối sau đó sẽ kể câu chuyện về Akira- cái tên được nhắc đến xuyên suốt trong phim đến nỗi trở thành một bí ẩn, một nỗi sợ- một cách đầy gay cấn và hồi hộp.</div><div>Phim có những trường đoạn hành động cực hay, nhân vật được tạo hình đơn giản nhưng được đặt trong bối cảnh cực kỳ phù hợp và tô điểm cho nhau. Vì được \"nén\" lại để thể hiện toàn bộ câu chuyện gốc theo manga nên người xem sẽ có đôi lúc bị \"ngợp\" bởi dòng thông tin khá nhanh và nhiều. Tuy nhiên nếu xem phim kỹ lưỡng và tận hưởng phim hoàn toàn thì đây là một tác phẩm tuyệt vời về thế giới, chiến tranh, về con người và về tình bạn.</div><div>Các bạn có thể xem thêm bài review này chuyên môn hơn, rất hay: http://takoyaki.asia/2016/08/03/rating-anime-akira-vong-xoay-bao-luc/</div><div><figure class=\"aligncover\"><img src=\"http://uhclthesignal.com/wordpress/wp-content/uploads/2017/04/Ghost-in-the-shell-movie-poster.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ghost In The Shell</strong> :) Hì hì, thực chất mình chưa xem phim này. Không kịp. Nên mình chỉ giới thiệu cho các bạn cùng coi, coi với mình nhé, hôm nay mình cũng coi phim này luôn.</div><div>Mình thì nghĩ phim này sẽ hay, và cũng chả cần coi nội dung phim là gì đâu, cứ xem thôi :)</div><div>Mình vừa mới xem Ghost In The Shell xong và đang sửa bài viết thêm vào. Phim này hay, ấn tượng và mãn nhãn. Âm nhạc hoành tráng, và Motoko cực sexy. Điểm khó chịu của phim với mình là nó quá ngắn. Với những khán giả không theo dõi manga như mình thì thời lượng 1 tiếng 20 phút là quá ngắn để mình theo kịp bộ phim. Phim mang theo nhiều triết lý giống như Cowboy Bebop và những câu hỏi về sự sống như Blade Runner. Tuy nhiên phim lại thiếu độ dài và cách kể chuyện có phần hơi nhanh so với hai phim kia.</div><div>Dẫu vậy, mình vẫn đánh giá phim này hay và chắc chắn mình sẽ xem lại.</div><div>À còn hai phim này nó hơi ngoài lề một chút, nhưng mình nghĩ rất xứng đáng cho vào danh sách:</div><div><figure class=\"aligncover\"><img src=\"https://www.hdwallpapers.in/walls/kubo_and_the_two_strings-wide.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Kubo And The Two Strings</strong>. Okay okay, đây không phải phim hoạt hình.</div><div>Nhưng, nó là một bộ phim Stop Motion cực kỳ chi tiết và hay ho của hãng phim Laika. Mình có nhớ là đã đọc được ở đâu là cái thuyền lá trong phim được tạo nên bởi những cái lá làm từ kỹ thuật in 3D, quá tuyệt.</div><div>Phim kể về Kubo, một cậu bé có khả năng kể chuyện thần sầu và thích-origami :) Phim có những pha hành động cực mãn nhãn và đẹp mắt mà bạn sẽ không nghĩ nó được tạo nên với kỹ thuật Stop Motion.&nbsp;</div><div>Mới đầu mình khá thắc mắc về tên phim, không hiểu \"The Two Strings\" là gì. Nó không thể là cái đàn của cậu được vì đàn của cậu tới ba dây lận. Càng không phải cái áo hai dây của một nhân vật nữ sexy nào đó vì trong phim không hề có. Nhưng khi xem hết phim bạn sẽ hiểu \"The Two Strings\" là gì.</div><div><figure class=\"aligncover\"><img src=\"https://wallpapercave.com/wp/zQsc4qj.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Scott Pilgrim Vs. The World</strong>. Okay okay, đây không phải phim hoạt hình mà là phim người đóng.</div><div>Thì kệ nó chớ, phim hay mà. Scott Pilgrim cần tán đổ Ramona Flowers nên phải đấu với cả thế giới. Okay, thực chất là Bảy Bạn trai Cũ Xấu xa (giống tên ban nhạc ghê) của Ramona.</div><div>Phim này về cơ bản là hài hước và dễ xem, nhưng độc đáo một chỗ là nó sử dụng rất nhiều hiệu ứng của comic như <em>Những Chữ cái To lớn Xuất hiện Giữa Khung hình</em> và <em>Tiếng động Khi Bạn Đấm Ai đó</em>. Thực sự nó rất là thú vị khi xem phim này, và vui nữa. Dàn diễn viên thể hiện sự bốc đồng hiếu thắng một cách chuyên nghiệp và lời thoại hài hước. Phim được chuyển thể (cực kỳ sát) với bản comic và game. Chắc chắn bạn sẽ không còn chán sau khi xem phim này vì nó rất là \"epic\" :)</div><div>Phim có Micheal Cera và Mary Elizabeth Winstead (bả đẹp kinh hồn), âm nhạc hay và dễ xem, nếu chưa xem thì xem ngay đi.</div><div>À mình quên mất một phim của list Mùng 1, sáng nay mình mới xem trên HBO:</div><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/03/8d/92/038d922688cf35b2605c75b808d3e38d.jpg\" alt=\"Kết quả hình ảnh cho crazy stupid love wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Crazy, Stupid, Love</strong>: Người ta làm chuyện điên rồ khi yêu.</div><div>Các kể chuyện đan xen thú vị, từng câu chuyện với từng nút thắt đều được gỡ rối vào khoảnh khắc cuối phim, ấm áp và thõa mãn. Bạn sẽ cười bởi sự Điên rồ, đồng cảm với sự Ngu ngốc và cuối cùng cảm thấy ấm áp với Tình yêu. Dàn diễn viên khá ổn cùng kịch bản hay ho cuốn hút chắc chắn sẽ để lại cho bạn nhiều suy nghĩ về tình yêu và tình cảm gia đình.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/OzJiHFxT8aI/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho funny dog\"><div>Cám ơn các bạn đã theo dõi bài viết của mình, chúc các bạn một mùng 2 vui vẻ nhẹ nhàng và đằm thắm.</div></figure>Chúc các bạn xem phim vui.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-02-17T05:44:39.258Z","down_point":1,"up_point":11,"tags":[{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5a9556343881c27bdac75dbb","name":"AKIRA"},{"_id":"5a9556343881c27bdac75dbc","name":"GHOST IN THE SHELL"},{"_id":"5a9556343881c27bdac75dbd","name":"CRAZY, STUPID, LOVE."}]}