{"_id":24625,"tags":[{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"5da2dfcd31c8fa0f5a5e531b","name":"CHUỘT"},{"_id":"5da2dfcd31c8fa0f5a5e531c","name":"RATATOUILLE "},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"}],"up_point":16,"down_point":0,"title":"Ratatouille và một số liên tưởng đến vấn đề tiến hóa (p1)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee109080ed8f11e99606ff7c3490e373.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều mình khá thích khi xem Pixar là bên cạnh những ý nghĩa nhân văn, và thi thoảng một số nghịch lý (quan điểm cá nhân), những bộ phim của hãng gợi cho mình tìm hiểu rất nhiều vấn đề khoa học khác nhau. Nếu Toy Story là những ý niệm về phát triển tâm thần vận động ở trẻ em, giáo dục và vấn đề về đồ chơi, Inside Out về vấn đề trầm cảm và tâm lý trẻ vị thành niên, Monster Inc. gợi về nỗi sợ và tiếng cười (mình sẽ viết một bài về bộ phim này một ngày nào đó), thì Ratatouille khiến mình liên tục suy nghĩ theo chiều thang tiến hóa trên nhiều khía cạnh. Thú thật là những phim khác mình xem dễ nắm bắt và suy luận hơn, nhưng Ratatouille phải mất rất lâu mình mới nghĩ ra mạch tiến hóa trong đó.&nbsp;</div><div>Ratatouille kể về một con chuột muốn học cách trở thành con người, sáng tạo và đi tìm cái mới qua việc thay đổi việc tìm kiếm món ngon của mình, cái chết của một đầu bếp trứ danh với quyển sách self-help “Anyone Can Cook”, khủng hoảng của chàng khờ Linguini kế nghiệp và những con người làm bếp. Cuối cùng là cái chết của cái tôi - sự sụp đổ sự nghiệp Anton Ego. Trong ấy, &nbsp;mối quan hệ giữa người và loài chuột trong bộ phim và câu chuyện về cái tôi của những con người làm trong ngành công nghiệp ẩm thực cũng đáng lưu tâm. Cơ mà nói đến đây thì dài dòng quá, vào thẳng vấn đề thôi.</div><h2>1. &nbsp;Người và chuột là bạn của nhau</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b585f740ed9011e984f4af3a2073acaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chi tiết cuối cùng trong phim là điều khiến mình thắc mắc đầu tiên, không phải mối quan hệ giữa Linguini và Remy, mà nằm ở đoạn kết: nhà hàng La Ratatouille, khi những thực khách là con người ngồi ở tầng dưới, và thực khách chuột nói chuyện rôm rả ở tầng trên. Định kiến vốn dĩ là thứ rất khó phá vỡ, khi xuyên suốt phim, Remy phải sống lẩn trốn, chứng kiến sự tàn nhẫn của thực tại khi đồng loại bị giết chết và chính mình sém chết. Nhà hàng Gusteau cũng bị đóng cửa vì lý do có chuột. Remy và Linguini ban đầu mình chỉ nghĩ đó là sự hư cấu, nhưng cách Linguini để Remy điều khiển mình cũng đáng suy nghĩ lắm chứ.</div><div>Cuộc sống của Remy xoay quanh hai trục: trục thù – khi phải thoát chết từ lần này đến lần khác và trục bạn – với Linguini, sau này với Colette và Anton Ego. Điều khiến mình ngạc nhiên không kém, là cách Django – bố của Remy, khuyến khích con mình theo đuổi đam mê vào ngày mà Ego đến: “I was wrong about your friend. And about you”. Chi tiết hóa giải hết những khoảng cách thế hệ, nhưng mình cũng đặt câu hỏi: làm sao bố của Remy có thể dễ dàng chấp nhận điều đó. Phải chăng ông nghiệm ra điều gì khác chăng?</div><div>&nbsp;Vậy chuột với người – giữa nhau là bạn hay thù?</div><div>Đó là một câu hỏi khó trả lời.</div><div>Đơn giản vì nếu không có sự tồn tại của con người thì chuột không thể phát triển như đến bây giờ. Và mối quan hệ thay đổi giữa từng vùng đất theo văn hóa phong tục khác nhau. Tuy nhiên quy chung, tất cả mọi nơi đều thể hiện nấc thang tối đa của cảm xúc: <strong>t</strong><strong>ôn thờ và diệt chủng</strong>.</div><div>&nbsp;Bên cạnh Ratatouille, nhà sản xuất Pixar năm ấy cũng làm bộ phim ngắn, mang tính cung cấp thông tin: Your Friend The Rat. Câu chuyện về loài chuột được thể hiện qua việc giảng dạy của hai anh em chuột Remy.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=72KsjWUCUJQ&t=2s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">*HD* Your old friend rat (ratatouille) bonus from ratatouille</strong><br><em class=\"markup-em\">The Subtitles is Just a joke , please don't get too mad over it .ratatouilla full movie ： http://cur.lv/167snj Help to support this free content by clicking ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=72KsjWUCUJQ&t=2s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ae170b0ed8f11e9b326e7ba3b5eb98a.jpg);\"></a></div></div><div>Tóm tắt: Remy và Emile đưa ra lý do vì sao con người và chuột nên trở thành bạn bè của nhauRemy nói về cách chuột nhìn vào mắt con người. Trong khi chó, bạn thân của người phải ngước đầu lên nhìn người, mèo thì trịch thượng nhìn con người từ trên xuống – chuột lại nhìn người ở tầm tương xứng. Đoạn phim có nói về sự lan tràn của loài chuột đen từ phía Tây bắt đầu chuyến đi bởi sự trở về của cuộc thập tự chinh ở châu Âu. Và chắc chắn, “Cái Chết Đen” (The Black Death) ở thế kỷ 14 nguyên nhân do loài bọ chét gieo rắc bởi loài chuột chính là lý do vì sao kể từ đó con người trở nên luôn kinh tởm với loài chuột. Cuộc sống có cho và nhận, chuột chỉ ăn những đồ cặn bã mà thôi. Thậm chí ở Trung Quốc, con giáp đứng đầu trong hệ thống 12 con giáp cũng chính là chuột – tượng trưng cho sự may mắn, giàu có, thông minh, duyên dáng, tham vọng và linh hoạt. Ở Ấn Độ, chuột là vật cưỡi của thần Ganesha trong đạo Hindu. Còn thời kỳ đế chế La Mã, chuột trắng qua đường trong cuộc chiến tượng trưng cho sự may mắn. Đoạn phim cũng chú thích lại rằng giống chuột Na Uy (Norway rat) được đặt tên bởi nhà tự nhiên học người Anh John Burke, đến Anh bằng con tàu của người Na Uy.</div><div>&nbsp;Dẫn chứng gần ở Việt Nam là loài chuột gắn liền với nền văn minh lúa nước. Ở khía cạnh tiêu diệt, việc diệt chuột cứu lúa là ưu tiên của cộng đồng làng xã, qua những câu thành ngữ như “Cháy nhà ra mặt chuột”, “chuột sa hũ nếp”, “ổ chuột”…. Còn khía cạnh tôn thờ, yêu quý, chúng ta vẫn sử dụng hệ thống 12 con giáp, đứng đầu là chuột. Chuột còn làm món ăn (chuột đồng), đi vào trong tranh dân gian (Đám cưới chuột – Đông Hồ).</div><div>&nbsp;Còn trong lịch sử khoa học, đến ngày nay, thiếu chuột, con người sẽ bước đi rất chậm trong lịch sử khoa học. Ví dụ đơn giản là thời xưa, khi người ta phản đối vấn đề vivi-section (mổ động vật), chuột lại không bị phản đối và được chọn. Định kiến về loài chuột dơ dáy, sinh đàn đẻ đống khiến những quy chuẩn về việc đối xử với động vật bị phá vỡ. Một sự thật khác đáng yêu hơn ở lũ chuột là chúng ngoan ngoãn, dễ bảo hơn rất nhiều so với loài vật khác, trong khi đó, ở những con khác con người phải mất công thuần dưỡng làm quen.</div><div>&nbsp;Câu hỏi đặt ra là điều gì khiến chúng dễ yêu đến vậy? Thông tin thú vị: con người đã “thuần hóa” chuột 15.000 năm trước.</div><div>Thật ra cả hai ta đã bắt đầu chung sống khi con người học được cách trồng trọt và cả những cuộc viễn chinh. Thậm chí nghiên cứu năm 2017 trong Kỷ yếu của Viện Hàn lâm Khoa học Quốc gia &nbsp;(Mỹ) cho thấy rằng mối quan hệ của chúng ta với những loài gặm nhấm này còn có thể cổ xưa hơn. Thông qua những biến chuyển của hóa thạch chuột nhà ở các địa điểm khảo cổ phía đông Địa Trung Hải, các nhà khoa học tiết lộ rằng Mus mususus domesticus (chuột nhà Tây Âu, nhánh của dòng chuột nhà Mus mususus) đầu tiên kết thân với con người khoảng 15.000 năm trước đây, tức khoảng 3.000 năm trước sự ra đời của nông nghiệp. Những phát hiện này cho thấy một cái nhìn bất thường vào một thời kỳ u ám của sự phát triển con người, vì sự hiện diện của răng hàm chuột nhà (house mice), dường như khớp các quan sát ban đầu trên tổ tiên du mục của chúng ta trong quá trình an cư lạc nghiệp. Lior Weissbrod, nhà sinh vật học tại Đại học Haifa, Israel đã phát biểu rằng: “Chúng ta đã thay đổi chúng và chúng đã thay đổi chúng ta theo thời gian một cách rõ ràng”.</div><div>&nbsp;Ngoài ra các nhà nghiên cứu còn đưa ra mối liên hệ giữa các khu định cư của con người và sự biến động của chuột nhà, khi so sánh kết quả hóa thạch của chúng với quần thể chuột xung quanh những người săn bắn hái lượm ngày nay. Trên những người Maasai sống ở miền nam Kenya – vốn chăn gia súc đến khu vực khác nhau tùy theo mùa, sống gần với hai loài chuột Acomys wilsoni và Acomys ignitus, với số lượng mỗi quần thể bằng nhau. Weissbord và các cộng sự cho cài các bẫy trong và xung quanh khu dân cư ngừơi Maasai. Điều ngạc nhiên, A.ignitus bắt gặp nhiều hơn so với A. wilsoni. Hai quan sát không chỉ cho thấy chuột nhà cạnh tranh với loài chuột khác bằng cách phát triển mối quan hệ một chiều với con người, mà còn có sự thích ứng và mối liên quan đến vấn đề di chuyển ở người hái lượm vùng Levant, thông qua sự sinh trưởng và giảm sát của loài gặm nhấm nhất định.</div><h2>2. &nbsp;Loài chuột tiến hóa trong việc nhận diện chất độc</h2><div>Trước khi trở thành đầu bếp, Remy được người cha giao công việc ngửi thức ăn mà bầy chuột mang tới để biết xem món đó có bỏ chất độc hay không. Remy khác ở những chuột đồng loại ở vị giác và khứu giác rất nhạy, nên chú không thể ăn bừa bãi được. Mình thấy đây là chi tiết hay, vì Remy đang muốn gần tiến đến để trở thành con người, bên cạnh việc đứng bằng hai chân. Mình cố gắng tìm kiếm trên Google xem liệu loài chuột có khả năng nhận diện chất độc để tồn tại trong tự nhiên không, tiếc thay là không có với giống chuột đen (black rat). Tuy nhiên, một dòng chuột khác, woodrat- giống chuột ở sa mạc vùng Tây Nam nước Mỹ, &nbsp;lại có khả năng kiểm soát sự thèm ăn với chất độc.</div><div>Vốn dĩ vùng đất này rất ít cây cỏ, và những loài cây cỏ đều tạo chất độc để ngăn chặn động vật gặm nhấm, côn trùng và các động vật khác. Độc tố ở một số cây sa mạc gây hại cho hệ thần kinh, làm gián đoạn sự hấp thụ chất dinh dưỡng, cản trở sự tăng trưởng và gây mất nước và khó chịu. Một nghiên cứu của Đại học Utah vào năm 2009 cho thấy cách thức một số loài woodrat đặt mình vào chế độ ăn để tránh ngộ độc: Chúng ăn bữa ăn nhỏ hơn, tăng thời gian giữa các bữa ăn và uống nhiều nước hơn nếu có.</div><div>Giáo sư sinh học Denise Dearing, tác giả chính của nghiên cứu, &nbsp;trên tạp chí British Ecological Society's journal Functional Ecology vào năm 2009 , cho biết trong nhiều thập kỷ qua nhóm nghiên cứu cố gắng tìm hiểu cách thức động vật ăn cỏ sống sót với những thức ăn độc hại xung quanh. Nghiên cứu của Dearing sử dụng hai loài woodrat từ Great Basin rộng lớn của Tây Nam. Đầu tiên là woodrat cổ trắng, Neotoma albigula, ăn nhiều loại thực vật độc hại khác nhau như cây bách xù, ngải đắng và yucca. Thứ hai là woodrat Stephen, Neotoma stephensi, một chuyên gia ăn 90% cây bách xù. Mục đích so sánh giữa loài ăn đa dạng thực vật và loài chủ yếu ăn bách xù là để xem chúng điều chỉnh lượng chất độc hại đó ra sao qua mức độ thường xuyên và lượng thức ăn của chúng. Nhóm phát hiện giống woodrat ăn nhiều loại thực vật có khả năng tốt hơn trong việc hạn chế lượng chất độc hơn là woodrat chỉ ăn được cây bách xù. Những loài ăn đa dạng thực sự thay đổi hành vi ăn uống để tránh ngộ độc quá liều, trong khi đó những con chỉ ăn duy nhất bách xù phát triển enzyme gan để chuyển hóa lượng lớn độc tố. Và quá trình này được thực hiện trong mọi bữa ăn.</div><div>Dearing nói, việc tiêu thụ thực vật của con người nhờ vào nông nghiệp, loại giống độc tố ra khỏi thực vật chúng ta ăn. Con người cũng thích nghi về mặt di truyền - như woodrats - với những thay đổi nhất định trong chế độ ăn của họ. Có những gen bổ sung cho enzyme tiêu hóa tinh bột ở những người có chế độ ăn tinh bột cao (khoai tây, gạo, ngũ cốc), chẳng hạn như Nhật Bản và châu Âu. Nhóm sử dụng kỹ thuật di truyền để xác định gen giải độc.</div><div>Chi tiết không liên quan, nhưng cũng một lần nữa cho thấy sự thú vị, giữa việc con người và loài chuột tiến hóa ra sao trong việc nhận diện chất độc và tạo ra gen giải độc cho chính mình. &nbsp;</div><h2>3. Động lực của ý thức đến từ thức ăn</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e051060ed9211e9b91efd55e3d3a988.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"https://www.ludwig-van.com/toronto/event/disney-pixar-ratatouille-in-concert/2017-02-18/\" rel=\"noopener noreferrer\" target=\"_blank\">ludwig-van</a></figcaption></figure></div><div>Trong Ratatouille, khi mọi thứ đều xoay quanh những món ăn. Loài chuột lao vào ngấu nghiến thức ăn, cũng như con người loay hoay tạo món ngon, cũng như nếm món ngon. Liệu chăng chúng ta chẳng khác loài chuột, và cũng như loài khác? Thức ăn cũng chính là động lực khiến loài chuột học cách ăn uống tinh tế và sạch sẽ, không trộm cắp nữa. Chúng bắt đầu có ý thức hơn. Vấn đề ý thức ở loài vật khá hay và vẫn gây tranh cãi từ cổ chí kim. Liệu động vật cũng có ý thức như con người? Và điều gì thúc đẩy tất cả mọi sinh vật có ý thức?&nbsp;</div><div>&nbsp;Quan điểm từ thời xa xưa của những nhà triết học, cho rằng con người là động vật cấp cao, duy nhất có ý thức. Đơn giản vì hệ thống ngôn ngữ của ta phong phú, qua tiếng nói và chữ viết. Nhưng những nghiên cứu về giải phẫu thần kinh, những giả định triết học cũng như những thử nghiệm trên động vật (chuột, động vật có vú và những lớp động vật khác) cho thấy động vật cũng có ý thức chẳng khác gì con người. Quá trình tiến hóa thúc đẩy sự chọn lọc tự nhiên và lợi ích sinh tồn, trong đó mọi loài đều tồn tại nhờ thức ăn. Nguồn gốc của ý thức có lẽ bắt đầu khi chuyển động có hướng của một bản thể đang đói về phía nguồn thức ăn.&nbsp;</div><div>Tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=H6u0VBqNBQ8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc của ý thức - Làm thế nào những thứ vô thức trở thành có ý thức</strong><br><em class=\"markup-em\">Nguồn và liên kết đến cuốn sách của Rupert Glasgow: https://sites.google.com/view/source-consconsness Ý thức có lẽ là câu đố lớn nhất trong tự nhiên. Trong p...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=H6u0VBqNBQ8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6611ee10ed9211e9af7cab1f19196aa1.jpg);\"></a></div></div><div><br></div><h2>4. Sentience - chúng hữu tình và cảm xúc ở loài chuột và con người</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3000190ed8f11e999384ba24a158bed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Remy và lũ chuột đều có thể nói, tương tác và hành xử như con người là cách nhà làm phim hư cấu. Tuy nhiên, có một phân cảnh khiến tôi đặt câu hỏi: khi Remy trú ẩn trong căn nhà của bà cụ, nơi cậu tìm thấy tiếng gọi con tim qua quyển sách của Gusteau. Đỉnh điểm là lúc Remy kêu người anh của mình lẻn vào nhà bà ta lấy vài nguyên liệu, nghẹn ngào trước tivi nói rằng Gusteau đã chết. Hai anh em Remy bị bà già đeo đuổi để giết chết, Remy giao tiếp với người anh để cứu trợ nhau. Theo góc nhìn của con chuột, cuộc hội thoại đó chẳng khác gì con người. Nhưng với bà lão, từ xa chỉ nghe tiếng chút chít của con chuột. Điều đó cho thấy sự khác nhau giữa việc nhìn nhận giữa chủ thể và loài khác. Hẳn bạn đã từng đọc truyện, hay xem những bộ phim cũng từa tựa kiểu vậy. Tom và Jerry cũng là ví dụ điển hình. Hay dăm ba câu chuyện nhân cách hóa về loài vật thiết tha kiểu gì đấy. Nhưng khi gặp một con vật ngoài đời, chúng có thực sự bay bổng, hay đại loại bạn sẽ không xua đuổi mà đón nhận chúng chứ?</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c1e0100ed9111e999384ba24a158bed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bye</figcaption></figure></div><div>Cách cư xử của Linguini với Remy cho thấy một điều khác về con người nhìn nhận loài vật. Linguini đã thực sự, cầm Remy trên tay và trò chuyện với cậu như những đầu bếp với nhau. Vậy điều gì làm nên khác biệt này?</div><div>&nbsp;Hẳn bạn còn nhớ đến những tranh cãi không ngừng về việc nên ăn thịt chó hay không, hay những cổ súy cho việc ăn chay. Có người cho rằng việc ăn thịt chó, cũng chẳng khác gì ăn những động vật khác dưới dạng thực phẩm thường ngày, nhưng đại đa số phản đối, vì chó là loài động vật trung thành, gắn liền với con người về mặt tinh thần. Ăn chay được cổ súy vì không dẫn đến sát sanh, theo quan điểm của đạo Phật nói riêng, và một phần nữa, hiện nay những tàn khốc trong ngành công nghiệp giết mổ khiến người ta ghê sợ. Còn cả những cuộc tranh luận không hồi kết, như việc có nên dùng động vật cho những thí nghiệm khoa học hay không,…</div><div>Ngoài ra cách Remy nhìn nhận bản thân mình như con người, hay những con chuột cùng đàn nhìn nhận mình là loài động vật bốn chân liên quan đến khía cạnh tự ý thức (self-consciousness) - &nbsp;nhận thức của con chuột về chính mình. Loài chuột có biết chúng là ai không? Nhiều thí nghiệm thực hiện ở loài khác, như Mirror Test ở tinh tinh và chim bồ câu: bôi mực để loài vật tự soi gương, hay chó định vị bản thân qua nước tiểu,… Vẫn là điều mơ hồ, nhưng sentient beings, khía cạnh của Phật Giáo, cũng đưa ra một phần.&nbsp;</div><div>Trong Phật giáo, có một khái niệm là “sentient being”, dịch ra là “chúng sanh”.</div><blockquote><div>&nbsp;“Chúng sanh bao gồm chúng hữu tình và chúng vô tình. Chúng hữu tình là những chúng sanh có tình cảm và lý trí; trong khi chúng vô tình là những chúng sanh không có tình cảm và lý trí. Như vậy, hữu tình chúng sanh là những chúng sanh có tâm thức; trong khi vô tình chúng sanh tự sinh tồn bằng chính cơ thể của mình và những gì lấy được từ ánh nắng mặt trời, đất và không khí (ý chỉ thực vật)[…]</div><div>&nbsp;Từ “Chúng sanh” nói đến tất cả những vật có đời sống. Mỗi sinh vật đến với cõi đời này là kết quả của nhiều nguyên nhân và điều kiện khác nhau. Những sinh vật nhỏ nhất như con kiến hay con muỗi, hay ngay cả những ký sinh trùng thật nhỏ, đều là những chúng sanh. […]Trong triết lý Phật giáo, chúng sanh là một sinh vật có lý trí, nghĩa là sinh vật ấy biết được những gì đang xảy ra quanh mình và có khả năng suy tưởng.” (Thư Viện Hoa Sen)</div></blockquote><div>Tham khảo</div><div><a href=\"https://thuvienhoasen.org/a30957/chung-sanh-sentient-beings-song-ngu-viet-anh-\" target=\"_blank\">https://thuvienhoasen.org/a30957/chung-sanh-sentient-beings-song-ngu-viet-anh-</a></div><div>Rộng ra, thì hiện tại, người ta đã dần chấp nhận đến “sentience”, nói về khả năng của con người hiểu biệt biết, tưởng tượng cảm giác của mình đặt ở vị trí con vật mà chúng ta đối diện trước mặt.Giống như giữa con người với con người, thì việc hiểu nhau, thấu cảm đặt mình vào vị trí người khác vốn đã khó nhằn. Còn ở sentience, là thấu cảm giữa con người và con chuột. &nbsp;Liệu rằng những &nbsp;động vật đó có một trải nghiệm chủ quan trong cuộc sống hay không, những điều ấy có mang tính cá nhân không, chúng có trải qua nhận thức và có cảm xúc của mình hay không?</div><div>Động vật có cảm xúc, cũng như con người có cảm xúc hay không là một câu chuyện dài. Những quan điểm sơ khởi của Darwin vào năm 1872 trong The Expression of the Emotions in Man and Animals, đã thừa nhận, động vật và con người là những thực thể có cảm xúc. Triết học Hy Lạp cổ đại cũng đã thừa nhận một phần. Tuy nhiên tất cả đều bị bác bỏ vào thế kỷ 20 – khi chủ nghĩa hành vi (behaviorism) phủ nhận động vật có trải nghiệm cảm xúc.</div><div>Chủ nghĩa hành vi cho rằng con người và tất cả những sinh vật khác là những cỗ máy sinh học, được vận hành bởi những hành vi. Và cỗ máy ấy, để trở nên tuyệt hảo, cần được luyện tập, điều chỉnh và thao tác hành vi của riêng nó. Cảm xúc chỉ là thứ gì đó siêu nhiên, ảo diệu và không thể nghiên cứu hoàn chỉnh. Người ta chấp nhận, cổ vũ cho chủ nghĩa hành vi, vì chúng phù hợp với những phương thức kiểm soát xã hội: nhà máy, gia đình, quân đội.</div><div>B.F Skinner, Pavlov và John Watson chuyển bước từ mô hình động vật sang con người. Liệu rằng việc thay đổi hành vi có thể thay đổi vận mệnh con người hay không. Pavlov lặp lại thí nghiệm con chó- ánh sáng của mình bằng cách sử dụng trẻ mồ côi. Thí nghiệm Little Albert của John Watson đã chứng minh rằng có thể điều kiện hóa khiến trẻ sợ hãi. Albert bé nhỏ vốn không sợ chuột, Watson đã đưa con chuột bạch thí nghiệm, kèm theo tiếng âm thanh điếng hồn được phát ra mỗi khi con vật xuất hiện. Kể từ đó đứa trẻ luôn sợ, đến nỗi không chỉ chuột, mà bất kỳ thứ gì phủ lông. Watson cho rằng số phận của một con người có thể được điều chỉnh và xây dựng nhờ hành vi, những cá nhân thành công không chỉ do thiên bẩm mà còn nhờ xây dựng.</div><div>Mặc dù di truyền đã cho thấy mức độ hệ tư tưởng cực đoan này là sai, thế nhưng hành vi tiếp tục đóng một vai trò quan trọng. Chủ nghĩa hành vi không muốn nói về cảm xúc động vật. Những nhà hành vi xem là cảm xúc là những nguyên nhân giả tưởng của hành vi, giờ đây chúng ta biết khác đi. Hàng trăm nhà khoa học được đào tạo dưới chủ nghĩa hành vi, những nghiên cứu và hiểu biết về tâm trí và bộ não bị cản trở.</div><div>Tuy nhiên thời gian ấy, đầu thế kỷ 20, dù không có những tranh luận về ý thức động vật, các nhà sinh lý học nhận ra tầm quan trọng của cảm xúc trong hành vi động vật. Năm 1999, một Dror nhìn nhận tiếng ồn từ động vật trong các thí nghiệm sinh lý có thể liên quan nhất định đến cảm xúc, và nó gắn với việc họ phải làm sao để động vật thí nghiệm bình tĩnh trước những thí nghiệm. Tuy nhiên, vấn đề ấy vẫn chưa đủ lớn để trở thành điều cần nghiên cứu. Cho đến năm 2004, những nghiên cứu của Jaak Panksepp với loài chuột dần hé lộ những khía cạnh về mặt cảm xúc.</div><div>Điều lạ lùng rằng, dù trước đây người ta phủ nhận cảm xúc của động vật, nhưng phong trào anti vivisection (chống thử nghiệm, phẫu thuật trên chó) diễn ra mạnh mẽ. Nó liên quan đến khía cạnh đạo đức, và khi chủ nghĩa hành vi phủ nhận cảm xúc, cũng như thời ấy phủ nhận động vật có suy nghĩ, ý thức như con người nhằm để phục vụ cho những hành động vô đạo đức khác thôi. Tuy nhiên chỉ có một loài bị lãng quên, vẫn là chuột. Chẳng ai bận tâm đến thứ động vật được xem là dơ dáy ấy làm gì. Và mọi khám phá trở lại loài chuột ấy.</div><div>Jaak Panksepp đã tạo một chiếc hộp để những con chuột chơi trong đó, ông thực hiện việc cù lét những con chuột. Những con chuột bé nhỏ mò theo thay ông, và ông nghiệm ra chúng giao tiếp với nhau bằng thứ siêu âm, và những âm thanh với tần số khác nhau này liên quan đến niềm vui và cảm giác tồi tệ. Bên cạnh đó, những con chuột khi bị cù sẽ vui vẻ, tiết ra dopamine, chất gây hưng phấn. Con người cũng chia sẻ những điều này với con chuột. Chuột đã giúp xác định một số lượng lớn các chất dẫn truyền thần kinh điều hòa hành vi của chúng ta: tỉnh táo, giấc ngủ, ham muốn tình dục, mẹ con, bản năng, đau khổ và trầm cảm, nghiện một số loại thuốc. Jaak tìm hiểu về niềm vui của loài chuột, sự khác biệt giữa con thích bị cù và con không thích bị cù, con nào dễ bị trầm cảm hơn. Chuột đã trở thành một phần của cuộc cách mạng khoa học về thần kinh và hành vi, trong công cuộc tìm kiếm hạnh phúc và buồn bã của con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8944520ed9011e984f4af3a2073acaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta dần hiểu cảm xúc là cách động vật sống cuộc sống của chúng. Cuộc sống như mơ hay xuống bùn là nhờ cảm xúc đó hết. Ngay sau khi người ta chấp nhận rằng động vật có cảm xúc tình cảm, điều này sẽ có tác động sâu sắc đến cách chúng ta nghiên cứu động vật. Câu hỏi vốn trước được né tránh dần có lời giải.</div><div>Tuy nhiên trước niềm vui, còn một cảm xúc khác được nghiên cứu sâu hơn nữa. Đó là cảm xúc gì, và liệu có liên quan đến bộ phim, tôi sẽ để dành ở bài viết sau. Nhưng tôi sẽ để lại thêm một chi tiết cho người đọc. Ratatouille là một món ăn toàn nguyên liệu thực vật, tức dành cho người ăn chay.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16ca4180ed9311e98acca97ee57a38dd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\"><u><strong><em>Vĩnh Anh</em></strong></u></div><div style=\"text-align:right;\">Đọc và góp&nbsp;ý: <a href=\"http://blackmeow.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em><u>Black Meow</u></em></strong></a></div><div>&nbsp; Bài viết tham khảo từ các tư liệu sau:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nationalgeographic.com/news/2017/03/house-mouse-domesticated-humans-animals-science/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Humans 'Domesticated' Mice 15,000 Years Ago</strong><br><em class=\"markup-em\">Ancient rodent populations may now help us fill in gaps in the archaeological record as humans shifted from hunter-gatherers to farmers.</em>www.nationalgeographic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nationalgeographic.com/news/2017/03/house-mouse-domesticated-humans-animals-science/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad798060ed9211e98f96757513adc890.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://archive.unews.utah.edu/news_releases/rats-control-appetite-for-poison/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rats Control Appetite for Poison | University of Utah News</strong><br><em class=\"markup-em\">null</em>archive.unews.utah.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://archive.unews.utah.edu/news_releases/rats-control-appetite-for-poison/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad61d9b0ed9211e9aa732f66f58de8f3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=IEE_m1gabPU&t=940s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What does rats dreams mean? - Dream Meaning</strong><br><em class=\"markup-em\">What do Rats Dream About? : Documentary on the Dreams and Minds of Rats. . If you dream as if a rat sneaks in and attacks you, this is a bad sign, portending...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=IEE_m1gabPU&t=940s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a57e8090ed9211e99188f9e4d3085bed.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tuoitre.vn/chuot-trong-van-hoa-the-gioi-241675.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuột trong văn hóa thế giới</strong><br><em class=\"markup-em\">TTXuân - Trong trường kỳ lịch sử, con người không ít lần “chạm trán” với loài chuột, từng bị đói rét do chúng gặm nhấm hết lương thực, nhà cửa, quần áo; từng bị chết do chúng mang mầm bệnh gây ra.</em>tuoitre.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tuoitre.vn/chuot-trong-van-hoa-the-gioi-241675.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce263790ed9211e999384ba24a158bed.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://plato.stanford.edu/entries/consciousness-animal/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Animal Consciousness (Stanford Encyclopedia of Philosophy)</strong><br><em class=\"markup-em\">null</em>plato.stanford.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://plato.stanford.edu/entries/consciousness-animal/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed33bdb0ed9211e9aa732f66f58de8f3.jpg);\"></a></div></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":17025,"created_at":"2019-10-13T08:26:53.197Z"}