{"_id":22361,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"5d2c5a28c716b670a5a1f08c","name":"KHÓA LUẬN"},{"_id":"5d2c5a28c716b670a5a1f08d","name":"KHÓA LUẬN TỐT NGHIỆP"},{"_id":"5d2c5a3365542570ca2b7a9f","name":" KLTN"}],"up_point":10,"down_point":0,"title":"Mình đã làm Khóa luận tốt nghiệp như thế nào? \nPhần 2: Trăm mối tơ vò\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f51ab920a6ed11e99d04d166e096a140.png\" class=\"fr-fic fr-dib\"></figure></div><blockquote>Phần này mình sẽ chia sẻ cho các bạn những vấn đề trọng tâm trong quá trình thực hiện khóa luận tốt nghiệp.</blockquote><h3>Báo cáo định kì</h3><div style=\"text-align:justify;\">Có nhiều bạn mường tượng rằng khi nhận được đề tài khóa luận sẽ làm một mạch cho tới khi nộp khóa luận hoàn chỉnh luôn <span style=\"background-color: initial;\">(khoảng 6 tháng)</span><span style=\"background-color: initial;\">, nhưng thực tế thì sẽ không như vậy. Để được đi ra tiệm photocopy in cuốn báo cáo bạn phải trải qua 9981 kiếp nạn trước đã :D. Trong quá trình thực hiện khóa luận, các bạn sẽ có những buổi báo cáo định kì cho giáo viên hướng dẫn, thường là khoảng hai tuần đến một tháng sẽ báo cáo một lần tùy theo tình hình thực tế. Cách thức gặp gỡ giảng viên thường qua email hoặc gặp trực tiếp. Mình vẫn prefer các bạn chủ động gặp trực tiếp với thầy cô để tiện trao đổi hơn.&nbsp;</span></div><div style=\"text-align:justify;\">Bạn nào tham gia vào các nhóm nghiên cứu từ đầu thì sẽ may mắn hơn. Vì trong quá trình báo cáo sẽ được sự theo dõi của các anh chị, các bạn làm khóa luận cùng đợt đó. Những góp ý chỉnh sửa, câu hỏi của những người bạn đồng hành này thực sự bổ ích cho bạn về sau.&nbsp;</div><div style=\"text-align:justify;\">Báo cáo định kì đúng như tên của nó, các bạn sẽ trình bày những điểm mình làm được, những điều mình chưa làm được cũng như những sự-tìm-hiểu, sách vở, bài báo nào đó. Hãy nhớ rằng, mỗi chi tiết nhỏ đều rất quan trọng, vì nó chỉ ra rằng bạn có sự nghiêm túc và chỉn chu trong từng bước thực hiện khóa luận tốt nghiệp.</div><h3 style=\"text-align: justify;\">Cuốn báo cáo</h3><div style=\"text-align:justify;\">Thực ra việc dân kĩ thuật nói chung hay dân IT nói riêng viết báo cáo không được hay hoặc câu cú lủng củng đều được xem là việc rất bình thường. Do đó mình thấy nhiều trường ĐH tuyển sinh khối D cho sinh viên ngành Công nghệ Thông tin cũng là một ý hay (không biết có phải vì mục đích này không~), trường mình học cũng là một trong số đó.&nbsp;</div><div style=\"text-align:justify;\">Quay lại câu chuyện về cuốn báo cáo. Có hai (và rất nhiều) điểm cần lưu ý trong cuốn báo cáo là nội dung và hình thức:&nbsp;</div><div style=\"text-align:justify;\"><em><strong>Về mặt hình thức</strong>&nbsp;</em>các bạn nên tham khảo các báo cáo của những anh chị đi trước, mấy tài liệu này các bạn có thể hỏi giáo viên hướng dẫn, xin tham khảo của các anh/chị phụ tá giảng viên hoặc tìm chúng trong thư viện. Sở dĩ bạn cần-phải tham khảo các tài liệu này vì chúng chứa format và những quy chuẩn trong việc đặt tên chương, tên mục, thục đầu dòng và xập xình những quy tắt học thuật khác.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>Về mặt nội dung,&nbsp;</em></strong>dĩ nhiên phải viết đúng trọng tâm, đúng thứ mà mình làm rồi. Nhưng các bạn đừng quên \"nói có sách, mách có chứng\"- nghĩa là trong quá trình viết, các bạn cần phải dẫn-chứng-những-nguồn-tài-liệu đáng tin cậy bằng cách này hay cách khác. Việc minh chứng bằng những tài liệu này sẽ tăng giá trị học thuật cho khóa luận của bạn, ngoài ra cũng nên nhớ đừng phạm phải tội đạo-văn nhé!!! Ưu tiên các tài liệu, bài báo khoa học, các blog học thuật uy tín rồi mới đến các trang web. Tiếp đến cách lập luận, chuyển đoạn, xuống dòng của bạn cũng cần phải được đầu tư một tí. Tùy theo kinh nghiệm của mỗi người sẽ có cách viết, dùng từ và đặt câu khác nhau nên mình cũng không chỉ rõ cho các bạn được (vì trình của mình cũng không tốt lắm). Thông thường, các bạn nên viết theo cách diễn dịch hoặc quy nạp tùy theo mục đích muốn truyền tải của đoạn đó.&nbsp;</div><h3 style=\"text-align: justify;\">Slide thuyết trình</h3><div>Kĩ năng soạn slide và trình bày cũng rất quan trọng. Nó thể hiện cách bạn hiểu và truyền tải những thứ mình hiểu được cho người khác. Dĩ nhiên bên cạnh những tips để phần trình bày của bạn thực sự hay thì bạn cũng phải tuân thủ những quan tắc cơ bản: màu sắc nên tương phản để mọi người dễ theo dõi (và để chiều lòng mấy con-máy-chiếu ngàn năm tuổi); Chữ ít thôi, dùng font đại chúng, size lớn và tránh để bố cục sủa slide mất cân đối (mấy lời khuyên vô cùng bổ ích này mình nhận được được cô, thầy hướng dẫn và các anh chị, bạn bè trong lúc mình present thử); hình ảnh trực quan, liên kết với đề tài và còn nhiều thứ khác nữa.</div><h3>Chăm chú làm khóa luận?</h3><div>Dĩ nhiên mình sẽ không khuyên mọi người lười biếng hay nước tới cổ mới bắt đầu đeo bình dưỡng khí. Chuyện là sẽ có nhiều bạn đi làm trong quá trình do-ing khóa luận, có thể các bạn sẽ cân được hết, vừa tốt bên này, vừa tốt bên kia, đó hoàn toàn là lựa chọn của mọi người thôi. Nhưng nếu bạn nào cảm thấy bản thân cần tập trung (không hẳn 100%) thì chỉ nên yêu một mình khóa luận trong giai đoạn này thôi. Nói vậy không có nghĩa là các bạn không được đi chơi hay tham gia các hoạt động này nọ, phải xả stress thì làm việc mới hiệu quả đúng hông nè? Mọi người hiểu ý tui hongg.</div><div><em>Link phần 1</em>: <a href=\"https://spiderum.com/bai-dang/Minh-da-lam-Khoa-luan-tot-nghiep-nhu-the-nao-Phan-1-h8z\" target=\"_blank\">https://spiderum.com/bai-dang/Minh-da-lam-Khoa-luan-tot-nghiep-nhu-the-nao-Phan-1-h8z</a></div><hr><pre> Nếu bài viết này bổ ích hãy cùng chia sẻ nó đến với mọi người nhé. Cảm ơn các bạn!</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":35971,"created_at":"2019-07-15T10:49:23.654Z"}