{"_id":18573,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":11,"down_point":1,"title":"Câu chuyện cấm phát nhạc tình yêu và tiếng nói những người \"thấp cổ bé họng\"","body":"<div><em><strong>Tết is on the air yahh</strong></em></div><div><em>Thời tiết trong ngày thay đổi thất thường, mình vẫn còn nhớ đông \"không kiếm em\" và quên béng đi không khí trời xuân là như thế nào. Không chỉ riêng mình mà nếu ai chịu để ý một tí sẽ cảm thấy lo lắng cho sự biến đổi khí hậu toàn cầu. Lại cả Hà Nội dẫn đầu bảng xếp hạng mức độ ô nhiễm.&nbsp;</em></div><div><em>Ơ thế mà, mình vẫn phải đi sân si chuyện cỏn con sau đây. Chuyện rằng những ngày học cuối cùng trước khi đón một cái Tết Nguyên Đán mới, chương trình phát thanh giờ ra chơi ở trường mình bất ngờ phát nhạc Vũ - Lạ lùng rồi Đông kiếm em. Và ngay hôm sau, người phát playlist hôm đó bức xúc khi bị đại diện Đoàn trường cảnh cáo lần sau không được phát nhạc tình yêu nữa. Người đó bức xúc quá và tâm sự với mình, nhưng mình cũng không biết làm thế nào, mình thấy vô lý nhưng cũng chả làm gì được, ngoài việc an ủi \"Thôi không cho thì đừng làm\".&nbsp;</em></div><div><em><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95f2f53020c311e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Mình muốn biện luận 3 điều để những người cấm học sinh chúng mình phát nhạc tình yêu trên loa trường là chưa đúng, nhưng chẳng ai thèm nghe, và dường như có nghe cũng coi như không để ý tới.&nbsp;</div><div><strong>Thứ nhất,</strong> nhạc được chọn có nội dung không quá sến súa, gây khó chịu và phản cảm. Những bài được chọn (cụ thể như Lạ lùng, Đông kiếm em) là những bài tình yêu nhẹ nhàng, chất nhạc ngọt lịm. <strong>Thứ hai,</strong> trong cả list nhạc được phát trong một bài phát thanh thì không chỉ phát mỗi nhạc tình yêu lứa đôi mà có cả nhạc về Đảng, về mùa xuân, về đất nước, gia đình. <strong>Cuối cùng,</strong> việc phát nhạc tình yêu, những bài hát văn minh và được giới trẻ yêu thích, bên cạnh những bài hát vàng sẽ giúp học sinh cảm thấy phấn chấn hơn và tạo ra sự đồng điệu giữa các thế hệ.&nbsp;</div><div><strong>Mình sẽ chấp nhận tất cả những luận điểm phản biện lại luận điểm của mình và mình vẫn đang mỏi mòn chờ đợi điều này từ phía những người đã cấm phát nhạc tình yêu.&nbsp;</strong>Nhưng tất cả chỉ được gói gọn trong việc cấm, và đi kèm là hình phạt, không hề có thêm một lời giải thích. Có những điều đã đi vào nề nếp như việc đi học phải đeo huy hiệu đoàn, phải mặc áo sơ mi trắng, phải mang dép quai hậu, phải đi học đúng giờ,... nhưng việc phát nhạc tình yêu vốn dĩ không.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a483581020c811e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Phan Mỹ Linh tại sự kiện TEDxHanoi (hình ảnh do BTC TEDxHanoi cung cấp)</figcaption></figure></div><div>Phát nhạc tình yêu liên quan đến hoạt động giải trí của học sinh trong nhà trường nhưng lúc này, nó không chỉ là mong muốn được phát nhạc tình yêu nữa, mà là được cất lên tiếng nói của mình. Trong sự kiện TEDxHanoi \"Now what\" diễn ra ngày 19/1/2019, cô Phan Mỹ Linh trò chuyện về <strong>debate</strong>, và mình khi mình bắt chuyện với cô, mình cũng nói về phần mà mình ấn tượng nhất trong talk, đó là tranh biện giúp mình cất lên tiếng nói và ở đó thì mọi người chịu lắng nghe tiếng nói của mình (mình có quyền chấp nhận hay từ chối chất vấn để bài nói không bị cắt ngang).&nbsp;</div><div><strong>Làm thế nào</strong> để tiếng nói của mình được lắng nghe ở nhà trường? Chẳng phải những chương trình \"Hội nghị thầy cô - học sinh\" nên được quan tâm và tổ chức nhiều hơn hay sao. Và nó nên đúng nghĩa là một buổi tranh biện thay vì chỉ đọc \"bản phương hướng\" năm nào cũng gần giống như năm nào. Trong tranh biện, mọi người học cả cách chấp nhận ý kiến của người khác vì ý kiến họ tối ưu hơn. Không phải ai thắng ai thua mà cuối cùng là để đi đến một cái kết tốt đẹp hơn, mối quan hệ giữa nhà trường và học sinh thật sự công bằng, không có việc lạm dụng quyền hạn. Để chấp nhận được ý kiến của người nhỏ tuổi hơn, địa vị xã hội thấp hơn thì phải có lòng vị tha, sự tôn trọng. Nếu như khi được nhắc nhở vì vô tình mắc lỗi mà cảm thấy vấn đề về \"tự trọng\" thì có khi một thập kỉ sau vẫn không thể nào tranh biện với nhau được.&nbsp;</div><div>Làm thế nào mà ta có thể cắt nghĩa được \"Thấp cổ bé họng\" khi chúng ta đang tiến lên xây dựng xã hội dân chủ. Làm gì có ai không biết mệt khi suốt ngày phải ngậm ngùi chấp nhận những điều mình không cảm thấy thỏa đáng. Làm gì có học sinh nào đàng hoàng mà lại đi tranh cãi với giáo viên. Tranh biện và tranh cãi chợ búa khác nhau một trời một vực.&nbsp;</div><div><em>Một sự thật đáng sợ là người ta nói mãi chuyện công bằng học đường, bàn tán về nó nhiều như cách họ bàn tán về biến đổi khí hậu. Nhưng mấy ai thật sự hành động vì nó. &nbsp;</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21539,"created_at":"2019-01-25T17:38:21.463Z"}