{"_id":21646,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":18,"down_point":0,"title":"Mầu nhiệm, hay không?","body":"<div style=\"text-align:justify;\">Có một câu nói được cho là của Albert Einstein: \"Bạn có thể sống cuộc đời mình theo hai cách: một là sống như thể không có điều chi là mầu nhiệm; hai là theo cách mọi thứ đều là một phép màu.\" Hai cách sống này vừa nhìn qua có vẻ như đối lập và cực đoan, nhưng tôi thấy điểm đến của chúng có phần tương tự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44411a408f0011e987c7315a80ba8519.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align:justify;\">Theo cách sống thứ nhất: không có phép màu nào trong cuộc sống, ta sẽ không trông chờ vào những điều ngẫu nhiên, vào sự giúp đỡ của ông bụt, ông tiên, ông thánh nào hết. Ta hiểu được vì sao mình nhận được những phần thưởng này, vì sao mình chịu những trừng phạt nọ. Sau một thời gian, ta sẽ dần nhận ra: ồ, thì ra cuộc sống không phải là không có phép màu, sẽ có những điều ngẫu nhiên xảy ra ngoài những nhân quả, logic mà ta có thể hiểu. Và ta dần trân trọng mọi thứ hơn.</div><div style=\"text-align:justify;\">Còn khi sống theo kiểu mọi thứ đều là phép màu, ta bắt đầu bằng việc trân trọng mọi thứ hiện hữu trên đời, ta quan sát cuộc đời bằng góc nhìn của sự biết ơn và cẩn trọng. Tất cả mọi thứ: từ tia nắng, hàng cây, cơn gió, hạt mưa, ánh mắt, nụ cười và cả những lời cay đắng, sự phản trắc, lọc lừa, cho đến từng hơi thở... đều là sự nhiệm màu của cuộc sống. Được một thời gian, ta sẽ dần đặt ra câu hỏi: thế thì chính mình sẽ đóng vai trò gì trong đời sống nhiệm mầu này đây? Khi đó, ngoài việc đón nhận tất cả, ta sẽ bắt đầu có thêm tính nhân quả, logic trong suy nghĩ và từng bước có trách nhiệm hơn với chính mình, với cuộc đời. Ta sẽ hiểu rằng những gì chưa xảy ra là tình cờ, những điều đã xảy ra là định mệnh, rằng cuộc sống ngoài ngẫu nhiên còn có những tất nhiên.</div><div style=\"text-align:justify;\">Một giáo sư từng nói với tôi: tất cả các ngành khoa học đều sẽ gặp nhau khi đến đỉnh cao của nó. Cuộc sống này không có phép màu nào, hay mọi thứ đều là phép màu, nếu theo đuổi nó một cách cực đoan, thì sẽ đến cùng một đích đến. Tuy nhiên quá trình đi đến đích sẽ có chút khác biệt, và lựa chọn đường nào là việc của mỗi người.</div><div style=\"text-align:justify;\">Con đường nào cũng có những khó khăn riêng, tuy nhiên khó nhất là lúc này lúc khác, đau khổ nhất là khi ta mong muốn rằng phép màu sẽ xảy ra với những điều ta muốn. Ta không thật sự tin tưởng một điều gì, không thật sự cố gắng, không biết vị trí và trách nhiệm của mình ở đâu trong cả những ngẫu nhiên và tất nhiên của cuộc sống. Ta chờ đợi phép màu, và hờn trách những khổ đau. Ta chỉ có mong muốn, mong muốn và mong muốn.</div><div style=\"text-align:justify;\">Tóm lại, khi chọn riêng một con đường, đồng nghĩa với việc ta thừa nhận sự tồn tại của con đường khác. Điều quan trọng là: ta sẽ thấy được rằng cuộc sống này diễn ra không phụ thuộc vào việc ta nhìn nhận nó như thế nào. Cuộc sống diễn ra như nó phải thế, còn nhìn nhận nó như thế nào là việc của ta.</div><div style=\"text-align:justify;\">Điều gì là tất nhiên, hay ngẫu nhiên? Điều gì là tình cờ, hay định mệnh? Cuộc sống này rốt cuộc có mầu nhiệm, hay không?</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-06-14T23:59:02.334Z"}