{"_id":23903,"tags":[],"up_point":14,"down_point":1,"title":"[Review Nonfiction Book] Measure What Matters - Làm Điều Quan Trọng","body":"<div>Thường thì tôi thấy mọi người ít review về các sách Non-Fiction (sách không thuộc dạng tiểu thuyết hoặc kể chuyện) nên hôm nay tôi sẽ review về cuốn sách “Measure what matters – Làm Điều Quan Trọng” được viết bởi 1 người đã từng làm việc tại những công ty lớn nhất thế giới như Google, Intel và cũng là cố vấn của rất &nbsp;nhiều các tổ chức khác nhau như Adobe, Gate foundation, Youtube – <a href=\"https://en.wikipedia.org/wiki/John_Doerr\" rel=\"noopener noreferrer\" target=\"_blank\">ông John Doerr</a>. Đây là cuốn sách rất đáng đọc dành cho những công ty khởi nghiệp thậm chí là cả các doanh nghiệp đã lâu năm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d482a00d6f211e9b7347dec761c079d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sách Measure What Matters - John Doerr</figcaption></figure></div><div>Điều thu hút tôi đầu tiên khi cầm vào cuốn sách này đó là những cái tên trong đó – những cái tên có tầm ảnh hưởng lớn trong lĩnh vực quản lý như <a href=\"https://en.wikipedia.org/wiki/Andrew_Grove\" rel=\"noopener noreferrer\" target=\"_blank\">Andrew Grove</a> – CEO của Intel, <a href=\"https://www.jimcollins.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Jim Collins</a> –Mentor, huấn luyện viên nổi tiếng của các CEO tại Mỹ, <a href=\"https://en.wikipedia.org/wiki/William_Campbell_(business_executive)\" rel=\"noopener noreferrer\" target=\"_blank\">Bill Campbell</a> – Giám đốc về Coaching tại Silicon Village. Khi đọc cuốc sách này tôi hiểu được tại sao mà OKR trong thời gian gần đây lại HOT đến vậy. Nói qua về OKR một chút</div><div>O – Objective – Mục tiêu</div><div>KR – Key resources – Các kết quả chiến lược phục vụ cho mục tiêu đã đặt ra</div><div>Có hai thứ chúng ta phải quan tâm khi xây dựng OKR</div><div>Thứ nhất – KHÔNG ĐƯỢC THAM LAM</div><div>Với 7 năm kinh nghiệm quản lý 3 doanh nghiệp thì tôi thực sự thấy rất tiếc vì sao đến giờ tôi mới đọc quyển sách này. Trước đây tôi luôn muốn làm rất nhiều thứ cùng một lúc, tôi muốn Marketing hay, muốn bán hàng giỏi, muốn cải thiện tất cả dịch vụ, muốn xây dựng hệ thống nhân sự, v…v…. Tôi tin là những bạn nào làm doanh nghiệp, đặc biệt là làm Start-up sẽ hiểu được sự “tham lam” này.</div><div>Khi mà chúng ta có quá nhiều cái mục tiêu như vậy nhưng chỉ có một nguồn lực hữu hạn thì chúng ta sẽ dễ gặp một cái sai lầm là không biết làm gì trước, làm gì sau và dẫn đến kết quả cuối cùng là tất cả những mục tiêu ấy đều không đi đến đâu cả. Và qua cuốn sách này, tác giả John Doerr đưa ra một đường hướng rất rõ ràng đó là chúng ta cần phải đặt ra những mục tiêu quan trọng nhất và phải giới hạn số lượng.</div><div>Thường thì với những doanh nghiệp lớn chỉ nên có khoảng từ 3-5 OKRs trong cùng 1 thời điểm .Còn những công ty nhỏ hơn khi bộ máy quản trị, bộ máy back office còn rất nhỏ chỉ từ 4-6 người thì chỉ nên có 1 OKR và sắp xếp thứ tự các OKRs, quan trọng làm trước, thứ yếu hơn thì làm sau.</div><div>..................................................................</div><div>Thứ 2 – SỰ MINH BẠCH.</div><div>Trước đây việc đặt mục tiêu thường là “Giám đốc -> Trưởng phòng -> Nhân viên”, sau mỗi lần chuyển giao như vậy thì mục tiêu đã bị thay đổi đi ít nhiều và đến người cuối cùng nhận mục tiêu này thì thường họ sẽ chỉ làm một cách máy móc, miễn cưỡng vì đó là “NHIỆM VỤ” chứ không phải sự tình nguyện đóng góp cùng phát triển với công ty. Lý do đơn giản là vì họ chỉ được giao công việc chứ không được đóng góp hay góp ý xây dựng mục tiêu đó. Điều này dẫn đến là kết quả của Mục tiêu đó bị giảm sút vì nó không được làm bằng tất cả tinh thần lẫn trí tuệ. Đây là lý do vì sao chúng ta cần sự minh bạch. Khi mà CEO có thể nói chuyện với toàn bộ nhân viên của công ty mình và cho họ quyền được góp ý, được phản bác thì chắc chắn công ty đó sẽ có tính thống nhất và phát triển mạnh hơn rất nhiều. Và trong cuốn sách này có đưa ra rất nhiều ví dụ từ 1 số công ty lớn nhất trên thế giới để chúng ta có cái nhìn rõ hơn và có thể áp dụng được chiến lược đó về cho doanh nghệp của mình. Đó là các ví dụ từ Google, Intel, Adobe, hay từ các Start-up nhỏ như Nuna, dự án One của Bono. Tuy nhiên để áp dụng được thì chúng ta cũng cần thời gian để cô đọng, chắt lọc và thích ứng. &nbsp;</div><div>KẾT</div><div>10/10: Cuốn sách tuyệt vời cho ai đang làm doanh nghiệp. Là một cuốn sách nói về nguyên tắc quản trị nhưng cũng có nhiều ví dụ sống động cho từng trường hợp cụ thể. Highly recommend cho những bạn có ý định kinh doanh hoặc đang kinh doanh!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38217,"created_at":"2019-09-14T13:25:29.405Z"}