{"_id":3996,"body":"<h2 data-field=\"sapo\">Mỗi tựa sách là những dòng ký sự tràn đầy nhiệt huyết của những con người đam mê xê dịch và dấn thân ở xứ người.</h2><div><figure class=\"aligncenter\"><img src=\"https://thienphatgiao.org/wp-content/uploads/2019/07/thien-nhan-thong-con-mat-thu-ba-04.jpg\" alt=\"Kết quả hình ảnh cho con đường mây trắng Anagarika Govinda\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p><strong>Con đường mây trắng</strong></p><p>\"Con đường mây trắng\" là cuốn sách nổi tiếng nhất trong số hơn mười cuốn của bà Alexandra David Neel và ông Anagarika Govinda, hai người Tây phương đã sống nhiều năm ở Tây Tạng, tu tập thiền định và đi khắp nơi trong xứ sở huyền bí này hơn bất cứ người nước ngoài nào khác. Có thể nói, họ hiểu Tây Tạng với tất cả những khía cạnh tâm linh, tâm lý, địa lý nhiều hơn cả phần đông người Tây Tạng.</p><p><br></p><p><img src=\"http://kenh14cdn.com/2016/maytrang-1473218506448.jpg\" alt=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 1.\" title=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 1.\" class=\"fr-dii\"></p><p><br></p><p>Với tập sách này, sẽ có nhiều lúc ta cảm nhận được Pháp Phật đang hiện diện nơi đây, dưới hình thức của cái đẹp bí ẩn, tinh tế và hài hoà của những từ và ngữ. Govinda đã mang bầu không khí linh thiêng, kỳ lạ nơi Tây Tạng, xứ sở của thánh thần, đến với chúng ta. Để nhiều năm nữa có trôi qua, những thánh tích hoang phế có bị chôn vùi, thì kẻ hành hương thiếu may mắn có thể từ tập sách này mà hiểu được rằng: thứ bị huỷ diệt chỉ là dạng hình vật chất, còn tinh thần ẩn sau những phiến đá đổ nát là thường hằng. Pháp Phật mãi mãi còn đó và sẽ thông qua những dạng hình khác, như một bức tranh, một cuốn sách… mà tới với thế gian.</p><p><br></p><p><strong>Chân đi không mỏi: Hành trình Đông Nam Á</strong></p><p>Tựa sách là những trải nghiệm tinh tế, giàu cảm xúc và tràn đầy sức sống của một tâm hồn tự do trên khắp các vùng đất Đông Nam Á. Từng trang sách sẽ \"mê hoặc\" người đọc trong cảm giác tưởng chừng như cái nắng cháy da trên đảo Koh Samui (Thái Lan) đang đốt trên cánh tay, bình minh trên đỉnh Ramelau (Đông Timor) đang chiếu ngời khuôn mặt, những ánh tàn cuối ngày của Kuta (Bali, Indonesia) vẫn còn nhuộm vàng mặt biển, hay tưởng như những đàn cá mập dưới đáy biển Sipadan (Sabah, Malaysia) vẫn đang kiêu kỳ rẽ nước ngay trên bình dưỡng khí lặn, rồi còn những khi lái thuyền lao thẳng vào một ghềnh nước trên sông Nam Tha (Luang Nam Tha, Lào), rồi những đêm uống bia trên bãi biển El Nido (Philippines)…</p><p><br></p><p><img src=\"http://channel.mediacdn.vn//thumb_w/640/prupload/164/2016/09/img20160906224050018.jpg\" alt=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 2.\" title=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 2.\" class=\"fr-dii\"></p><p><br></p><p>Ở tác phẩm lần này, Đinh Hằng dẫn người đọc cùng đồng hành trong chuyến hành trình qua mười nước Đông Nam Á, những láng giềng \"quen mà lạ, lạ mà quen\", khám phá những vẻ đẹp tiềm ẩn và nét đáng yêu nhiều khi không ngờ của từng nước một. Văn phong nhẹ nhàng nhưng cuốn hút, tinh tế của cuốn sách sẽ khiến nhiều người đọc thôi không còn định kiến “coi thường” Đông Nam Á; họ sẽ hiểu rằng khu vực này đáng cho họ trân trọng và khám phá như bất kỳ khu vực nào khác trên thế giới.</p><p><br></p><p><strong>Mùi hương trầm</strong></p><p>Tác phẩm là ký sự của Nguyễn Tường Bách về vùng đất của tâm linh mà sau mọi mưu toan chính trị lẫn tham vọng của con người vẫn chưa bao giờ mất đi vẻ thuần khiết – Tây Tạng.</p><p>Nguyễn Tường Bách dùng ngòi bút tinh tế và sự hiểu biết sâu sắc về vùng đất thiêng này để vẽ lại những ngôi chùa, cung điện, đền thờ, thành phố lẫn trong mây, được bao phủ bởi tuyết và những câu chuyện mang đậm thần thái của vùng đất này: huyền bí và cuốn hút. Những chuyện kể về đền Potala và dòng Đạt-lai Lạt-ma, chuyện về đô thị tàn tạ Gyantse… khiến người đọc như được tận mắt nhìn thấy, chứng kiến, nhớ.</p><p><br></p><p><img src=\"http://channel.mediacdn.vn//prupload/164/2016/09/img20160906224050218.jpg\" alt=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 3.\" title=\"Là tín đồ xê dịch, phải nằm lòng những cuốn sách này - Ảnh 3.\" class=\"fr-dii\"></p><p><br></p><p>Trong tập sách này, độc giả sẽ tìm thấy những ghi chú, nhận định đầy tính khoa học nhưng nó cũng chất chứa nhiều niềm cảm xúc riêng tư. Những nhận xét hóm hỉnh, những thú nhận chân thành của tác giả trên bước đường du hành qua các miền linh địa sẽ đưa độc giả vào những thế giới đầy hình ảnh và màu sắc.&nbsp;</p><p><br></p><p>Theo<span>&nbsp;</span>A.D /<span>&nbsp;</span>Trí Thức Trẻ</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-07T08:08:19.603Z","creator_id":582,"down_point":0,"tags":[],"title":"Là tín đồ xê dịch, phải \"nằm lòng\" những cuốn sách này","up_point":12}