{"_id":21018,"tags":[],"up_point":10,"down_point":0,"title":"THƯ ĐẠO VÀ NHỮNG ĐIỀU GIẢN ĐƠN","body":"<div>Nếu ai đã từng học hoặc có nghe qua bảng chữ Nhật Bản, thì sẽ biết có 3 bộ chính gọi là Hiragana, Katakana và Hán tự. Với những đứa học tiếng Nhật thì mình chắc chắn một điều rằng Hán tự luôn là một nỗi ác mộng trong lòng tụi nó (ừ, mình cũng nằm trong số đó đây, hiu ). Nhưng nếu hiểu và biết cách học thì chúng lại rất thú vị đấy nha, vì là chữ tượng hình mà, mà đã là có hình để tưởng tượng thì ôi thôi lắm chữ hay ho.</div><div>Nhắc đến văn hoá Á Đông, tụi mình đã quá quen thuộc với nghệ thuật thư pháp. Những nét chữ rồng bay phượng múa ấy không ít lần khiến mình mắt chữ O, miệng chữ A để có thể đọc được ý nghĩa của nó. Thì ở Nhật Bản cũng thế, tuy nhiên nghệ thuật thư pháp này lại được gọi là Thư đạo, tức là trọng ý hơn trọng hình, là một nét đẹp truyền thống ở Nhật và cũng được coi là một trong những môn nghệ thuật độc tôn.</div><div>Thư đạo - hay còn được hiểu đơn giản là nghệ thuật viết chữ đẹp. Tuy du nhập từ Trung Quốc, nhưng ngày nay Thư đạo Nhật Bản đã mang một phong cách của riêng mình. Và với mỗi nghệ nhân, họ lại tạo cho chính bản thân họ một phong cách riêng, giống như chữ tụi mình thì mỗi đứa viết một kiểu vậy, dù cùng là một chữ a, b, c. Đúng không nào?</div><div>Bác Yoshida san luôn biết cách tạo điều kiện cho mình học được nhiều nhất có thể theo cách đặc biệt của bác. Vì với bác ấy, 6 tháng của mình quá ngắn để có thể hiểu về Nhật Bản, phải tận dụng hết thời gian để học và trải nghiệm. Nghiêm khắc là một chuyện, nhưng bác vẫn luôn dạy mình những lúc mềm mỏng cần thiết. Theo cách của bác ấy luôn là sự kết hợp giữa chuyện học và chơi. Có lẽ vì bác luôn cố gắng lồng ghép như vậy nên giờ đây mình mới có những điều tuyệt vời như thế.</div><div>Thứ 7 cuối tuần tháng 6 ngày hè, mình nhận nhiệm vụ phải đi chụp hình một nghệ nhân Thư đạo ở lễ hội Shibori (1) - bác Nabata san - một nghệ nhân có tiếng trong nghề, cũng từng là người thầy của bác trai thời trẻ. Bác trai vẫn hay nói mình rằng \"he is my manager\", mình có thể thấy rằng bác trai tôn trọng bác Nabata san đến nhường nào qua lời nói của bác ấy, trầm lắng và nhẹ nhàng.&nbsp;</div><div>Những năm tháng tuổi trẻ sẽ thật tuyệt khi ta gặp một người thầy cuộc đời giúp ta qua những năm tháng tuổi trẻ ngông nghênh và cuồng nhiệt, giúp ta vượt qua những trầm bổng của những gì ngơ dại mà tuổi trẻ vấp té, và đưa ta những lời khuyên để dẫn ta đến những con đường phù hợp hơn.<br>Có khi chúng ta sẽ gặp nhiều người thầy trong từng giai đoạn, thậm chí ngay cả khi chúng ta đã không còn trẻ. Ở một độ tuổi chững chạc hơn, chúng ta vẫn có thể gặp những người thầy một khi vẫn giữ trong mình sự học hỏi và tìm tòi. Mình vẫn luôn nghĩ như thế. Với mình, thời gian ấy đó chính là bác Yoshida san. Bây giờ vẫn vậy và sẽ luôn như vậy. Thật biết ơn.&nbsp;</div><div>Từ lúc đến Nhật, chuyện khó khăn nhất với mình chính là giao tiếp. Vì tiếng Nhật của mình không đủ để có thể hiểu hết mọi người nói gì, lại thêm một đứa hướng nội thì nó càng phải suy nghĩ tợn, thật đấy! Chưa kể một người lớn tuổi hơn, càng khiến mình phải suy nghĩ cẩn trọng mỗi khi nói gì. Bác trai lần này muốn mình đi mục đích không chỉ luyện chụp ảnh mà còn học kết nối con người nữa, thêm luôn văn hoá Nhật. Nên lần này bác ấy không đi cùng, vì biết rằng mình sẽ cứ nhờ bác ấy dịch sang lại tiếng anh cho mình thôi, và thế thì mình sẽ bị phụ thuộc mất.<br>- Vậy nên, bác ở nhà, Phú đi với cô Kawasaki nhé!<br>- Hei! Ganbarimasu! (2)</div><div>Bác Nabata san thỉnh thoảng đến các lễ hội ngồi viết Thư đạo trên những vật dụng trưng bày như thanh gỗ, móc khoá, hay trên những viên đá cẩm thạch... Bác viết về những danh ngôn cuộc đời, hoặc là những lời chúc từ những khách đến mua yêu cầu. Vừa viết vừa trò chuyện với khách, mình thích cái cách bác ấy lúc nào cũng gần gũi như thế.</div><div><em>- Câu này nghĩa là gì ạ?</em></div><div><em>- Tình yêu và sự tin tưởng nó không chỉ nằm ở trong suy nghĩ của cháu, mà nó còn ở những gì cháu làm. Yêu và tin tưởng ai đó, chúng đều xuất phát từ bản thân bên trong cháu, nhưng chính những hành động của cháu mới là thứ hiện hữu để đối phương có thể hiểu được mà, đúng không nào?</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0a91a807a4d11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em></div><div>Những thứ thô sơ nhất cho ta những gì đẹp đẽ nhất từ gốc rễ nó vốn là. Mộc mạc và giản dị. Chân chất và gần gũi.<br>Dụng cụ viết của bác Nabata san đều rất đặc biệt một cách đơn thuần như thế, được làm từ những que đũa mà chính tay bác ấy tự chuốt lại. Nét vẽ từ que gỗ, với mình đó là sự kết hợp giữa sự cứng cáp và mềm mại. Cứng cáp từ bản chất gỗ sẵn có và mềm mại từ những giọt mực loang nhẹ ngấm đều trên giấy. Hai thứ ấy kết hợp với nhau khác hẳn so với những gì một cây bút lông viết lên, với mình thì có gì đó ngộ nghĩnh nữa :) . Như một loại font chữ của chính bác ấy mà thôi.</div><div>Thư đạo đòi hỏi sự khéo léo và sáng tạo. Vì nét chữ sẽ thể hiện chất khí, ý tứ của người cầm bút. Bác Nabata san hay để ký hiệu thêm một dấu chấm đỏ ở đâu đó trong tác phẩm của mình như một dấu hiệu đặc biệt. Hồi ấy vì tiếng Nhật hạn chế mình không hiểu được hết ý nghĩa của dấu chấm này, nhất định sau này có dịp gặp mình sẽ hỏi lại. Theo nghề đã lâu, mình thấy bác vẫn luôn giữ một cái tâm với nghề qua từng câu chữ bác viết nên. Thật lòng mà nói mình vẫn không đủ trình để cảm nhận được hết tất cả, chỉ đơn giản mình thấy đẹp. Đứng cạnh quan sát cái cách bác đưa bút từ điểm bắt đầu đến lúc kết thúc, mình thấy có gì đó thích thú. Và mình học được sự tỉ mẩn của bác Nabata san trong tất cả mọi thứ bác làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1dde81b07a4e11e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nguyên tắc tiêu chuẩn thẩm mĩ trong Thư đạo Nhật Bản là sự kết hợp hài hoà giữa đơn giản và duyên dáng. Giống như cái cách bác Nabata san thể hiện với sự đời vậy, nhìn mọi thứ thật đơn giản để có thể sống duyên dáng với cuộc đời mình. Từ cây bút đũa gỗ của bác mình có thể nhận ra điều ấy dễ dàng. Nếu vui hãy cứ vui vì niềm vui đó, nếu buồn thì cứ buồn vì nỗi buồn đó và rồi lại vui lên để cất nỗi buồn thành bài học ký ức của sự trưởng thành, và nếu giận thì hãy cứ giận để sau đó lại nguôi ngoai để học về sự kiềm chế bản thân...</div><div>Vậy đấy, theo cái cách của bác Nabata san thì mình luôn có thể cảm nhận rằng mọi thứ đều có thể chuyển hoá thật nhẹ nhàng. Mình nhận ra rằng xung quanh tụi mình mỗi ngày đều có cả tá cảm xúc đến và đi, chúng dắt díu nhau nườm nượp ra vào mỗi ngày trong tâm trí. Cảm xúc lắm lúc đến bất chợt như thế chẳng thể nào kiểm soát được. Nhưng chí ít ra tụi mình sẽ chuyển hoá được, thật đấy, là do bản thân mỗi tụi mình thôi. Như kiểu đưa ra sự quyết định giữa việc giữ lại hay bỏ đi vậy. Quyết định là nằm ở chúng ta mà nhỉ. Thế nên,</div><div>Sống giản đơn cho đời thêm duyên dáng nhen!<br>....</div><div>P, tên đầy đủ của cháu là gì?<br>Dạ, Đ K Đ P<br>Viết ra giấy đi nào, bác viết tặng cháu nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45af39a07a4e11e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong><em>Phần chú thích:</em></strong></div><div>(1) Lễ hội Shibori: là một lễ hội nhuộm vải nghệ thuật thủ công Shibori. Với sự kéo léo tạo các hoa vân trên vải mà sau khi nhúng vào nước nhuộm chúng đã tạo nên những tấm vải độc đáo.<br>Nếu tò mò muốn biết thêm về nghệ thuật nhuộm vải này bạn có thể nhấp vô <a href=\"http://www.monnhatban.com/vanhoa/hoi-hoa-nhat-ban/nghe-thuat-nhuom-vai-shibori\" rel=\"noopener noreferrer\" target=\"_blank\">link</a> này để đọc thêm nha</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8ab7f107a4d11e993c9438d9c2e9e64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những tấm vải nhuộm treo ngang suốt dọc con đường lễ hội</figcaption></figure></div><div>Ở lễ hội Shibori, sẽ có các hoạt động liên quan đến nghề nhuộm này, các buổi dạy cách nhuộm làm sao có thể tạo ra hoa văn theo ý thích. Bên cạnh đó, vải vóc và quần áo truyền thống là sản phẩm chính được bày bán tại lễ hội này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d1410607a4e11e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ee9f3907a4e11e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngay cả những đường gợn sóng kia cũng làm bằng thủ công đấy! Hay ghê ha !</figcaption></figure></div><div>(2) Hei! Ganbarimasu! (はいい！頑張ります！）<br>Dạ, cháu sẽ cố gắng!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33569,"created_at":"2019-05-19T15:56:08.011Z"}