{"_id":4023,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://dehoctot.vn/wp-content/uploads/2015/11/21.jpg\"></p><p>Có người bạn sau khi mua cuốn sách \"Em muốn có một cuộc tình già với anh\" đã nhắn tin với tôi rằng: \"Em chưa có ai để muốn có một cuộc tình già nhưng em vẫn mua sách của anh để chuẩn bị sẵn sàng! Cơ mà anh ơi, đàn ông như anh bây giờ sao mà hiếm hoi thế? Em đã yêu đến mấy người rồi nhưng vẫn chưa tìm thấy ai đủ để chung kết”</p><p>Tôi biết trả lời em sao? Rằng nếu vợ tôi cũng như em chắc cả đời tôi sẽ không thể làm chồng cô ấy được! Nếu em biết rằng tôi- cũng như nhiều đàn ông khác ở cái xứ này- đều là <strong>một sản phẩm lỗi của giáo dục kiểu Tàu Khựa: gia trưởng và tinh tướng</strong>! Đã thế lại còn lười biếng và tham lam! Nhiều đứa trẻ lớn lên được mẹ lo lắng cho từng cái ho, từng cái nhăn mặt. Đến nỗi lấy vợ về đối xử như thể ông chủ với nô lệ! Vô tâm và đôi người còn độc ác!</p><p><br><strong>Nhưng.</strong><br>Nhưng những sản phẩm lỗi ấy một khi yêu em đủ, họ sẽ thật khác!<br>Nhưng những sản phẩm lỗi ấy một khi nhận thức đủ, họ sẽ trưởng thành!<br>Chỉ là em- cũng như nhiều phụ nữ khác có cho họ cơ hội hay không???</p><p><br>Vợ chồng tôi vẫn nói với nhau rằng chúng tôi đến với nhau hoàn toàn bằng tình yêu. Không mảy may toan tính. Chỉ là khi cưới nhau về rồi mới tính toan. Là cưới xong rồi (mới) tính chứ không phải tính xong rồi (mới) cưới!</p><p>Thế cho nên tôi mới lấy được nàng, mới được nàng gật đầu đồng ý! Bởi ngày đó nàng yêu tôi tha thiết, dốc trọn vẹn tim nàng yêu tôi! Khao khát có được tôi làm chồng bởi tim nàng muốn chứ không phải đầu nàng muốn!<br>Như một sản phẩm muốn đạt chuẩn ISO thì ít nhất nó cần một hệ quy chiếu. Mà hệ quy chiếu đó phải lấy nhau về rồi mới thiết lập được. Chẳng có đứa trẻ nào vừa sinh ra đã lớn phổng ngoại trừ... Thánh Gióng. Thế nên sao có thể tính rồi mới cưới???</p><p>Vậy mà nhiều người lại như vậy: <strong>Tính toán đủ điều với hàng chục hệ quy chiếu</strong>. Đến độ họ cũng không biết họ muốn gì. Cứ nói rằng chỉ cần một người đàn ông biết quan tâm đến gia đình thôi nhưng lại cần họ phải lãng mạn, cần họ phải nhạy cảm hiểu cả điều mình không nói ra, cần họ phải yêu mình tha thiết mà biết yêu tha thiết thế nào mới đủ? Hôm nay tặng hoa hồng thì mai phải tặng hoa violet ngày kia phải tặng lay ơn... Trời ơi, đàn ông tụi tôi ngu si lắm!<br><strong>Cưới đi! Cứ cưới đi rồi hãy cùng nhau tính</strong>! Khi đó, em thích anh ấy ngọt ngào thì hãy cùng anh ấy làm nên sự ngọt ngào. Em thích anh ta quan tâm đến gia đình thì hãy đừng cướp việc quan tâm gia đình của anh ấy bằng việc làm thay anh ta, nuông chiều anh ta!</p><p>Ai đó bảo: Thế cưới xong mới tính nhưng cưới xong thì...tỉnh thì làm sao? Tôi bảo: thì tỉnh lại thôi chứ làm sao??? Bởi nếu tình yêu của bạn không đủ để anh ta muốn dốc lòng với cuộc hôn nhân và tương lai hai đứa thì bạn giữ làm gì? Đôi khi chúng ta vẫn phải qua đường dù trập trùng xe cộ, tai nạn!</p><p>Trở lại với việc khi quyết định cưới một ai đó, nói không tính thì là không hẳn đúng. Nhưng tính kiểu sẽ thay đổi anh ta blah blah thì sai! Nếu phải tính, xin hãy <strong>tính việc nếu những tật xấu của anh ta không thay đổi được thì bạn có sống chung được không</strong>? Tôi nghĩ thế! Bởi hôn nhân là gì nếu không phải là quá trình 2 người tự gọt giũa để vừa khít nhau???</p><p>Xét cho cùng, cuộc hôn nhân hạnh phúc hoá ra không phải là bạn khiến bao nhiêu người ngưỡng mộ mà là hai bạn có ngưỡng mộ nhau không, vậy thôi!</p><p>Nguồn: Hoàng Anh Tú</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-08T04:53:23.696Z","creator_id":403,"down_point":0,"tags":[],"title":"Cưới Rồi Tính Chứ Đừng Tính Rồi Cưới","up_point":14}