{"_id":6123,"body":"<p style=\"text-align: justify;\">Nếu từng ngất ngây với những hình vẽ trái tim, lá phong,.. cực kỳ đẹp trên ly cafe capuccino, chắc hẳn các bạn sẽ rất tò mò không biết những hình vẽ ấy được tạo nên như thế nào phải không?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://littlemissbento.com/wp-content/uploads/2014/11/DSC06863.jpg\"></p><p><br></p><p>Để có được một tách cafe hoàn hảo có lẽ cần rất nhiều yếu tố. Mùi vị đậm đà, mùi thơm hấp dẫn, đặc trưng, màu cafe nâu cánh gián và hình thức đẹp. Có một sự thật là vẻ ngoài càng đẹp, càng bắt mắt bao nhiêu thì sẽ khiến cho tách cà phê ấy trở nên đặc biệt và kích thích được vị giác, lẫn cảm hứng của người uống bấy nhiêu. Đó là cách mà những người sành về cà phê lấy làm \"tiêu chuẩn\" để đánh giá, mỗi khi họ thưởng thức bất kỳ một tách cà phê nào đó. Tuy nhiên, do nhu cầu và thói quen của người Việt chúng ta chỉ chú trọng vào vị và hương, nên đã vô tình bỏ qua mất một trong những điều cực kỳ thú vị - đó là cách tạo hình và nghệ thuật vẽ trên những tách cà phê. Chỉ đến vài năm trở lại đây, do các bạn trẻ bắt đầu cập nhật, có cơ hội tiếp xúc nhiều với cà phê của nước ngoài, cùng tính cách năng động, thích sự sáng tạo, nên dần dần bắt đầu để ý đến hình thức bên ngoài của ly cà phê hơn</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.thehindu.com/multimedia/dynamic/01247/MAMP26SAMCENTRE_1_1247722f.jpg\"></p><p><br></p><p><br></p><p>Hãy cùng xem qua 2 clip hướng dẫn vẽ trái tim lên cốc cafe nhé. Nếu có hứng thú, bạn có thể làm thử, biết đâu lại thấy hay và tiếp tục mày mò tạo các kiểu hình thù khác :)</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/i4xTz_OwlSQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qZ0HO3JwDGs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-23T03:01:49.778Z","creator_id":2931,"down_point":0,"tags":null,"title":"Tạo hình nghệ thuật trên tách cà phê","up_point":11}