{"_id":14085,"tags":[{"_id":"5aa3d4e1650b8c6fd1c1c2d5","name":"BÁO CHÍ"},{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"5af26b22435f1c1480b775d3","name":"TIN TỨC"}],"up_point":15,"down_point":0,"title":"Đường đến thất bại của Argentina","body":"<div>Để mở đầu bài viết, không gì có thể chính xác hơn bằng một câu trong bài viết của Sebastian Fest trên tờ La Nacion:\"Jorge Sampaoli chỉ là triệu chứng, không phải là một căn bệnh\".</div><div>Một câu chất chứa sự chua chát nhưng cũng đầy thẳng thắn về bóng đá Argentina, nó cứa sâu vào những vấn đề hiện tại đã dẫn đến thất bại của Argentina hiện tại.</div><div>Hành trình gian truân đã kết thúc ở mùa hè trên đất Nga, nhưng nó bắt đầu từ đâu ? Để trả lời cho câu hỏi này, chúng ta sẽ quay lại những ngày mùa hè của cách đây 40 năm, Argentina 1978. Trở lại cái đêm mà đội trưởng Daniel Pasarella nâng cao chiếc cup trên sân El Monumental. Thời điểm đó, LĐBĐ mới bổ nhiệm một ngôi sao đang lên vào chức Tổng thư ký liên đoàn, Julio Grondona. Mấy ai ngờ rằng đây sẽ là điểm khởi đầu cho hơn 40 năm tham nhũng và tệ nạn của bóng đá Argentina mà tác hại của nó lên nền bóng đá quốc gia là không thể đong đếm.</div><div>Để hiểu rõ thất bại của Argentina, chúng ta phải nhìn vào cách điều hành của LĐBĐ Argentina, một tổ chức từ lâu đã khét tiếng với những sự tham nhũng và càng ngày càng rối loạn kể từ ngày Grondona, một kẻ bất tài, mất.</div><div>Thực sự là một nỗi hổ thẹn khi một người như ông ta nắm quyền lâu dài, càng hổ thẹn hơn khi nói rằng, cung cách làm việc bẩn thỉu của ông ta lại chính là cách duy nhất khiến cho mọi việc vẫn đi đúng hướng, thể hiện qua sự chông chênh của hiện tại.</div><div>Có thể lấy thất bại thảm họa này của Argentina ở World Cup 2018 là ví dụ, một thất bại từ công tác chuẩn bị nghèo nàn &nbsp;từ nhân sự đến tài chính cũng như sự yếu kém từ cung cách quản lý.</div><div>Kể cả khi Messi có gây shock bằng việc giã từ đội tuyển thì cũng sẽ có rất ít khả năng cho một cuộc cải tổ, và đây hoàn toàn là trách nhiệm của AFA.</div><div>Khi ra sân với một trong những đội hình già nhất World Cup 2018, họ đã ngầm tố cáo những sự yếu kém trong công tác đào tạo trẻ và tác hại của nó lên nền bóng đá Argentina lớn như thế nào.</div><div>Argentina vô địch U20 World Cup vào các năm 2001, 2005 và 2007, trong số 20 cầu thủ tham gia World Cup mùa hè này ở Argentina thì đã có đến 7 cầu thủ là từ những lứa vô địch từ cách đây 11 đến 13 năm trước. Và tệ hơn là chỉ có 2 cầu thủ là đến từ thế hệ thi đấu ở U20 World Cup gần đây (2011, 2015 và 2017). Minh chứng cho sự suy giảm tài năng trẻ xuất phát từ việc thiếu định hướng từ thượng tầng.</div><div>Thế hệ vàng của Argentina vươn lên đỉnh cao trong khoảng 2010 đến năm 2016, khi những cầu thủ trẻ của năm 2005 và năm 2007 trưởng thành. Nhưng nếu nhìn vào các nhà vô địch gần đây như Chile 2015, Uruguay 2011 hay Tây Ban Nha 2012, chúng ta có thể thấy họ là các đội bóng có tầm nhìn rộng và một chiến lược lâu dài, điều đó nêu bật lên điều mà AFA chưa làm được:tối đa hóa thế hệ hiện tại và phát triển lứa tài năng trẻ.</div><div>Sự chuẩn bị của họ cho World Cup 2018 này có thể nói là tệ hại nhất, cho đến khi đối thủ Tây Ban Nha quyết định sa thải Julen Lopetegui một ngày trước khi World Cup diễn ra.</div><div>Nó bắt đầu từ thời điểm họ chật vật ở vòng loại World Cup 2018 và chỉ đến khi cầu khẩn Messi trở về, họ mới vượt qua được dưới sự dẫn dắt của anh.</div><div>Trận thắng Ecuador đáng ra phải là bước ngoặt của Jorge Sampaoli, người vẫn đang phải sử dụng lối chơi thực dụng, vốn không phải là phong cách của ông. Argentina có 6 trận giao hữu để Sampaoli có thể sắp xếp được đội hình tối ưu cho chiến dịch World Cup của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0574ed30805311e8b4d50995a8530ace.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Nhưng kể cả khi đã dùng 48 cầu thủ trong 10 trận, sự rối loạn chưa thực sự qua đi, còn những trận giao hữu thực sự là những thảm họa, có thể kể đến những trận thua nặng nề trước Nigeria hoặc Tây Ban Nha. Hoặc 2 trận đấu bị hủy trước Israel và Nicaragua trước khi World Cup diễn ra.</div><div>Trận đấu giao hữu cuối cùng của Argentina trước khi World Cup diễn ra là với Haiti, đội bóng xếp thứ 104 trên BXH FIFA, sau khi lời đề nghị đấu giao hữu với một CLB Tây Ban Nha bị từ chối sau khi đã từ chối thi đấu giao hữu với Israel vì các cầu thủ Argentina lo ngại vấn đề an ninh và nhân đạo xảy ra ở Israel. Đây có lẽ là biểu tượng cho rắc rối hiện tại ở Argentina: 1 sự kiện dùng để \"xoay tiền\" của liên đoàn bị phản tác dụng.</div><div>Argentina bị đem ra làm gánh xiếc rong trong những năm gần đây, họ bị đem đi du đấu khắp nơi, từ Bangladesh tới Ấn Độ cho tới...Úc. Bất cứ đâu trả giá cao nhất- với một điều kiện là Lionel Messi sẽ ra sân-AFA đều sẽ nhận lời. Có những trận đấu nực cười như \"Trận đấu Guiness\" với Nigeria, một trận đấu mà những ai theo dõi nó từ đầu đến cuối đều có thể nói rằng đây là một trận đấu được dàn xếp.</div><div>Họ cần tiền vì Grondona, kẻ đã ăn cắp hàng chục cho đến hàng trăm chục triệu Đô tiền phát triển bóng đá Argentina. Một cựu nhân viên ngân hàng Thụy Sĩ tên Jorge Luis Arzuaga, thú nhận với Sở Tư Pháp Mỹ rằng ông ta nhận hối lộ 19 triệu Bảng tiền hối lộ cho Grondona để giúp đối tác của ông ta, TYC, giành được bản quyền TV từ năm 2010. Chẳng ai biết được số tiền trong tài khoản của Grondona là bao nhiêu, có lẽ là bằng với số chữ số trên một số điện thoại. Một sự ô nhục cho đất nước khi lý do LĐBĐ Argentina không thể sa thải Jorge Sampaoli sau thất bại ê chề là vì họ không có đủ tiền đền bù hợp đồng cho ông, và điều đó có nghĩa là họ cần Sampaoli phải tự nguyện từ chức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0af83640805311e8a402e9abf3475f8b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Chẳng ai biết được điểm dừng của những sự tham nhũng do Grondona gây ra, và điều hiểm độc thực sự đó là ông ta luôn cư xử đầy tự phụ như thể mình là người bảo trợ cho bóng đá Argentina, một kẻ bảo vệ quyền lợi cho Argentina. Một kẻ cay nghiệt, bài Do Thái, bài ngoại đã từng nói rằng ông ta chỉ bầu cho Anh cho đến khi họ trả lại Falkland cho Argentina. Đương nhiên sau đó ông ta bầu cho Nga và Qatar. Ông ta cũng là người duy nhất nói rằng người Do Thái không thể điều hành vì họ không chăm chỉ.</div><div>Grondona phá hủy cả các giải đấu quốc nội bằng việc sử dụng phong cách ban ơn của Mafia, ông ta cũng chỉnh sửa hệ thống bóng đá trong nước, hệ quả là giải đấu \"Superleagues\" lố bịch. Hơn 30 chủ tịch của các CLB hàng đầu đất nước nghi ngờ về việc ông ta dàn xếp trọng tài hay đơn giản là đe dọa những kẻ ông ban ơn có được kết quả tốt. Trong thời gian ông ta tại vị, các giải đấu Argentina suy sụp tới mức nhà chức trách cũng bó tay trước vấn nạn Barra Brava, biến giải đấu thành một ổ tệ nạn thật sự. Bạo lực giữa các nhóm fan đối địch hay các nhóm fan của cùng đội bóng cũng là nguyên nhân khiến cho số lượng fan đến sân càng ngày càng suy giảm.</div><div>Với nguồn lực tài chính hạn hẹp thời hậu Grondona, AFA tận dụng mọi cơ hội có thể với ĐTQG để cắt giảm chi tiêu và tăng thu nhập. Điều này dẫn đến sự bất mãn của cầu thủ khi họ phải thường xuyên đi du đấu và phải chấp nhận những chiến lược nghiệp dư do liên đoàn đưa ra.</div><div>Vào ngày Lionel Messi giã từ sự nghiệp vào năm 2016, cầu thủ của Barcelona đã &nbsp;dẫn ra nguyên nhân khiến cho anh từ giã đội tuyển:sự yếu kém và thiếu chuyên nghiệp từ những người điều hành. Sự thực là LĐBĐ Argentina chưa từng lấy lại được lòng tin của cầu thủ, điều lại xảy ra khi một đoạn audio chỉ trích các cầu thủ sau trận đấu với Croatia bị rò rỉ gần đây. Các cầu thủ đã ngay lập tức nghi ngờ những người điều hành liên đoàn đứng sau việc này để đảm bảo không có bất cứ một chỉ trích nào chạm đến họ.</div><div>Không chỉ riêng cầu thủ phải chịu đựng cung cách làm việc của AFA. Gerardo Martino, cựu HLV Barca, nghỉ việc ngay sau khi LĐBĐ nước này không thể cung cấp cho ông một đội hình thực sự tốt cho chiến dịch ở Rio De Janeiro, và từ đó một chuỗi những điều khôi hài khiến họ mất đi một HLV có thể đã đưa họ đến Nga hè này. Thay vào đó, kẻ đóng thế Edgardo Bauza suýt nữa đã khiến cho đội tuyển không thể đến được Nga cho đến khi Messi và Sampaoli quay trở lại giải cứu họ.</div><div>Messi, con gà đẻ trứng vàng của AFA, vị cứu tinh của người Argentina, có thể nói anh đã gần đến được danh hiệu này.</div><div>Nếu nhìn vào cái cách mà thế hệ vàng này \"giúp đỡ\" Messi, ta có thể thấy rằng sẽ là bất công nếu nói rằng anh thất bại ở cấp ĐTQG.</div><div>Từ năm 2011 đến năm 2016, Argentina tiến đến ba trận chung kết và chưa thua một trận chung kết nào trong ba trận chung kết trong bốn giải đấu gần đây họ tham gia. Họ thua Đức trong thời gian hiệp phụ khi Gonzalo Higuain bỏ lỡ cơ hội mười mươi, họ thua trên chấm phạt đền ở hai trận chung kết Copa America, Liệu có bất công không khi đổ tội cho Messi trong những trường hợp mà anh cần một đồng đội tài năng hay một quyết định đúng của trọng tài ?</div><div>Argentina của giai đoạn 2014-2016 là Argentina tuyệt nhất từ trước đến nay, nhưng họ bị tụt lại trong cuộc đua, không phải vì họ tệ hại hay vì Messi là một kẻ chuyên mắc sai lầm hay anh không yêu đất nước mình như một số kẻ chỉ trích anh nói. Ta chỉ có thể đơn giản nói rằng, do anh xui xẻo mà thôi. Vì đó là bóng đá.</div><div>Nếu bạn nhìn vào đội hình thiếu sự thiếu cân bằng đến thảm hại trong đội hình của Argentina ở những giải đấu gần đây, bạn sẽ cảm thấy ngạc nhiên khi họ tiến xa được tới mức ấy. Sự thiếu cân bằng chỉ có thể được so sánh với thứ rác rưởi mà người ta gọi là \"Đội hình Argentina\" ở World Cup năm nay.</div><div>Việc đến được những trận chung kết này đã đẩy sự kỳ vọng lên đến mức lố bịch-vô địch World Cup hay thất bại. Chẳng có gì trong bóng đá chỉ có hai màu đen trắng, nhưng nếu nhìn vào sự ngu xuẩn của AFA cũng như sự thiếu hụt tài năng trẻ, ta có thể thấy rằng việc Argentina có thể làm tốt tới mức này trong khoảng thời gian 5 năm trời thực sự là một phép màu. Một phép màu dựa trên tài năng của Messi.</div><div>Những ai theo dõi Barcelona đều thấy rõ Barcelona tệ thế nào trong việc điều hành, nhưng AFA còn tệ hơn. Messi là cầu thủ nâng tầm mọi đội bóng anh từng chơi và đưa họ tới những trận đấu lớn nhất hành tinh. Nhưng sự khác biệt trong thành công ở cấp CLB và cấp ĐTQG đó là, khi anh không thể tạo nên sự khác biệt ở CLB, ai đó sẽ làm giúp anh, điều mà ở ĐTQG anh không có được.</div><div>Việc Messi giã từ sự nghiệp quốc tế khiến cho AFA lo sợ, không chỉ về mặt kinh tế mà còn về mặt tài năng, mà còn vì anh đã che đậy những yếu kém của họ từ lâu.</div><div>Sau khi Grondona mất, LĐBĐ Argentina quyết định tổ chức một cuộc bầu cử dân chủ đầu tiên. Với hai ứng viên: Marcelo Tinelli, người đã thề sẽ dẹp bỏ những di sản đen tối của Grondona và Luis Segura. Kết quả: họ có cùng tỷ lệ phiếu bầu, một \"phép màu\" mà đến cả Messi cũng không thể tạo ra. Và cuối cùng họ đưa Segura lên làm chủ tịch.</div><div>Segura sau đó lại bị buộc phải từ chức vì các cáo buộc lừa đảo.</div><div>Và hiện tại, Chiqui Tapia là người nắm quyền AFA, nhưng điều đó chẳng thay đổi được điều gì khi mà văn hóa bóng đá vẫn như cũ. Và khi AFA là một liên đoàn không có tiền, không có chiến lược, không có một giải đấu chuyên nghiệp, và không...Messi ?</div><div>Người dịch:KNDX</div><div>Lược dịch từ Independent, bài gốc:</div><div>Why Argentina’s road to World Cup failure is long, complicated and paved with greed and corruption</div><div><a href=\"https://www.independent.co.uk/sport/football/world-cup/argentina-world-cup-2018-lionel-messi-jorge-sampaoli-julio-grondona-a8426061.html\" target=\"_blank\">https://www.independent.co.uk/sport/football/world-cup/argentina-world-cup-2018-lionel-messi-jorge-sampaoli-julio-grondona-a8426061.html</a><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-07-05T12:58:30.147Z"}