{"_id":25034,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5db59ff614dd0f137edb4a1b","name":"39"},{"_id":"59d7964ee0e26d6a49e2909f","name":"SAI LẦM"},{"_id":"5db59ff614dd0f137edb4a19","name":"THẢM KỊCH"},{"_id":"5db59ff614dd0f137edb4a1a","name":"NGƯỜI VIỆT MÌNH"}],"up_point":14,"down_point":2,"title":"TẦM QUAN TRỌNG CỦA GIÁO DỤC","body":"<div><figure class=\"aligncenter\"><img src=\"https://blog.politics.ox.ac.uk/wp-content/uploads/2016/01/8463683689_23d1da43d6_k-1263x560.jpg\" alt=\"Kết quả hình ảnh cho money\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Tôi vừa xem một video của chị Giang ơi nói về thảm kịch 39 người chết trên xe container. Lúc đầu tôi khá là tránh đọc những tin tức kiểu này trên mạng xã hội vì thực sự cứ nói đến chết chóc là tôi không thích rồi. Nhưng sau khi nghe chị Giang suy đoán rằng 39 người đó có thể là người Việt Nam, xuất thân từ các gia đình nghèo muốn tìm cách sang Anh đổi đời, lúc đó lòng tôi lại nặng trĩu.</div><h2 style=\"text-align: center;\"><strong><em>900 triệu và một canh bạc</em></strong></h2><div style=\"text-align:justify;\">900 triệu là số tiền của một cô gái nằm trong 39 nạn nhân đó. Trước khi chết, cô cũng có kịp nhắn tin về cho gia đình, nói rằng cô xin lỗi bố mẹ, đường đi của cô không thành mất rồi. 900 triệu quả là một số tiền lớn, nhưng cái trả giá lớn nhất lại chính là mạng sống con người.</div><div style=\"text-align:justify;\">Giả sử, những người đó sang Anh chót lọt, họ cũng sẽ phải sống chui lủi, không hộ chiếu, không giấy tờ tùy thân, không được pháp luật bảo vệ. Hay nói cách khác, họ sống như những người vô hình, sống như cỏ rác. Những người như vậy được đặt cho cái tên là người Rơm. Những người Rơm này vì không có giấy tờ tùy thân nên họ chỉ có thể làm chui lủi ở các quán ăn với những vị trí như rửa bát, quét dọn, lau chùi. Hoặc cũng có thể làm những công việc trái pháp luật như đi trồng cần sa, buôn ma túy. Ai mà may mắn hơn thì xin vào các tiệm nail của người Việt. Vì không có pháp luật bảo vệ, nên cuộc sống của họ sẽ luôn bị bóc lột, có thể bị đánh đập, bạo hành, cưỡng bức về thể xác và tinh thần nhưng họ lại không có quyền lên tiếng. Cũng chính vì không có giấy tờ tùy thân gì, khi họ chết cũng chả ai xác minh được. Tất cả các giao dịch mua bán đều phải dùng tiền mặt. Chỗ ở cũng phải ở chung hoặc nhờ ai đó có giấy tờ đứng ra bảo lãnh mới thuê được. Vậy với những sự đánh đổi đó, cái họ nhận được là gì? Chả có gì ngoài tiền, tiền và tiền cả. Hay nói cách khác, họ đánh đổi cả mạng sống của mình để lấy tiền nuôi bố mẹ. Nhưng vấn đề ở chỗ, họ nuôi được người đời trước chứ chẳng thể nuôi được người đời sau.</div><div style=\"text-align:justify;\">Vậy với 900 triệu đó, họ không đi sang Anh mà tu chí học hành thì làm sao? 900 triệu thừa sức để học 4 năm đại học. Bằng đại học vẫn luôn có giá trị tuy không nhiều nhưng cái đổi lại đó là sự nhận thức, sự được giáo dục một cách đàng hoàng. 900 triệu đó có thừa sức để có thể học một bằng tiếng Anh. Tính tổng ra mới chỉ hết khoảng 100 triệu. Tất nhiên chưa tính tiền ăn và tiền trọ. Tuy nhiên thì trong quá trình đi học có thể đi làm thêm để trang trải chi phí sinh hoạt cũng như ở chung với bạn bè để giảm chi phí trọ. Vậy còn 800 triệu sẽ làm gì? Ai đủ khả năng, ý chí có thể dùng số tiền đó để chuẩn bị hồ sơ, thi SAT để kiếm học bổng đi du học. Với phương án này, rủi ro thấp nhưng hiệu quả lại cao hơn nhiều. Quan trọng là khi chúng ta&nbsp;được giáo dục một cách tử tế, đầu óc chúng ta sẽ rộng mở, từ đó chúng ta sẽ có vô vàn lựa chọn về định hướng trong tương lai tốt hơn nhiều.</div><blockquote><h4 style=\"text-align: justify;\">Albert Einstein từng nói: Sự Logic đưa ta từ A ->B -> C... nhưng trí tưởng tượng sẽ đưa ta từ A -> Z. Tuy nhiên chúng ta cần kiến thức để định hình trí tưởng tượng đó thành một điều không quá viển vông.</h4></blockquote><div style=\"text-align:justify;\">Tiếp đó, khi chúng ta đi du học về, một mức lương hấp dẫn đang chờ đợi. Có thể bố mẹ chúng ta sẽ già đi nhiều, có thể bố mẹ chúng ta không còn nhiều thời gian để sống nữa. Nhưng cái chúng ta có được, <strong>sự được giáo dục</strong> và <strong>tự giáo dục</strong> sẽ truyền từ đời chúng ta đến đời sau. Để con cái chúng ta nhận thức được đâu là điều nên làm, tiền nên đầu tư vào việc gì để chính con cái chúng ta không phải rơi vào một trong 39 nạn nhân xấu số kia.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-10-27T13:47:34.248Z"}