{"_id":14226,"tags":[{"_id":"59f1fefbfed7b03e57c25027","name":"MỘNG MƠ"},{"_id":"595cae1b02e788505269a77f","name":"HIỆN THỰC"},{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"59f16f723b07643e0feac350","name":"THỨC TỈNH"}],"up_point":10,"down_point":0,"title":"Mộng mơ và hiện thực","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60a79b3085b211e89bfbabb6970c080e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi World Cup 2018 diễn ra, khi được hỏi về triển vọng của Nga – đội tuyển chủ nhà – ngay cả người lạc quan nhất cũng chỉ biết cười khẩy. Nhìn chung, nếu không phải được đặc cách vào thẳng vòng chung kết thì dân tình cũng nghĩ Nga đáng lẽ đã bị loại từ vòng gửi xe. Được giao nhiệm vụ huấn luyện một đội mang tiếng “lót đường” như thế, ắt chẳng có một huấn luyện viên nào tự tin nổi. Tuy nhiên, nếu như mọi điều kiện luôn dễ dàng, thì cuộc sống đã hóa màu hồng như trong thế giới tưởng tượng…</div><div>Vậy mà trong thế giới truyện tranh Hunter × Hunter, tác giả Togashi cũng lại phác họa nên một nhân vật mang đầy tính thực tế. Kite vốn là một nhân vật phụ, không phải là người mạnh nhất truyện, nhưng lại sở hữu một vũ khí độc đáo. Loại vũ khí này có nhiều dạng biến hình, nhưng mỗi lần gọi ra nó sẽ tự động biến ra một dạng nhất định. Nó cho Kite một thực tế – một điều kiện không thể thay đổi – một đầu vào A. Và nhân vật này chỉ có 2 lựa chọn, một là tìm cách sử dụng dạng vũ khí hiện ra, hai là… đầu hàng. Chính điều này phản ánh tính chất thực tế của nhân vật, vì điều kiện xảy ra không bao giờ theo ý muốn 100%, nên nếu không thể xoay sở được đầu ra A’, thất bại là điều cầm chắc.</div><div>Nhưng nếu dễ chấp nhận thất bại như vậy thì ắt hẳn Ray Kroc không thể nào tạo nên đế chế McDonald’s. Ngày nay, biểu tượng thức ăn nhanh này là một thương hiệu nổi tiếng toàn cầu nhưng vào thuở sơ khai, mọi chuyện cũng không phải màu hồng. Phải thừa nhận là chất lượng sản phẩm của anh em McDonald’s rất đỉnh, nhưng bản chất mô hình nhượng quyền ban đầu khi Kroc hợp tác với anh em McDonald’s không tạo ra nguồn thu đủ lớn để mở rộng, thậm chí có thể dẫn đến thua lỗ. Trong bối cảnh không thể thay đổi gì nhiều – vì những điều khoản với anh em McDonald’s – Ray Kroc đã làm thế nào?</div><div>Cherchesov khi dẫn dắt đội tuyển Nga thì lựa chọn rất thực tế. Một đội bóng không có tên tuổi nổi bật, trình độ tầm tầm, độ tuổi trung bình thì cao, chỉ được cái thể hình khá khẩm, tốt nhất là tập trung phòng ngự phản công triệt để. Nga không phải là đội chơi phòng ngự phản công đầu tiên trên thế giới, dĩ nhiên, nhưng là đội chủ nhà không màng hình ảnh dám chấp nhận lối đá “liệu cơm gắp mắm” như vậy (Hy Lạp năm 2004 cũng là một trường hợp tương tự). Trên cương vị một huấn luyện viên, Cherchesov đã xoay sở để làm tốt nhất có thể với những gì ông được giao. Thay vì đá làng nhàng buông xuôi vì lực lượng quá chán, Nga đã cố vào được đến tứ kết, trước khi dừng chân trong loạt sút pelnaty.</div><div>Phần Ray Kroc thì may mắn hơn thế. Với sự trợ giúp của đồng đội, trong một mô hình kinh doanh không có nhiều dư địa biến đổi, họ đã nhìn ra được cách sống chung với lũ. Trong cơ cấu biên lợi nhuận trên doanh thu một cửa hàng McDonald’s, chi phí thuê bất động sản chiếm một khoản rất lớn. Và thay vì cho người khác hưởng, sao không đầu tư vốn vào bất động sản của chính cửa hiệu McDonald’s và thu lợi? Bằng động thái chuyển dịch đó, ngay cả khi các cửa hàng nhượng quyền McDonald’s mang lại nguồn thu từ hoạt động kinh doanh không cao, công ty mẹ vẫn có thể thu lời từ cho thuê bất động sản. Cho đến tận năm 2015, ước tính trị giá khối tài sản bất động sản của công ty mẹ McDonald’s đã vượt quá 30 tỷ đô la, mang lại trung bình 4,5 tỷ đô la lợi nhuận. Nhìn ở ngoài, McDonald’s vẫn là một thương hiệu thức ăn nhanh, nhưng bằng tài xoay sở trước thực tại khó khăn của Ray Kroc, dù mô hình không đổi, công ty đã sống khỏe nhờ cái ruột bất động sản.</div><div>Thường thì trong mơ, huấn luyện viên nào cũng mong ước được dẫn dắt những ngôi sao như Messi – Ronaldo, nhân vật có sức mạnh vô song thì đánh đâu thắng đó, doanh nhân thì có cả núi tiền hậu thuẫn để chinh phục thế giới. Nhưng trong thực tế, nguồn lực luôn là thứ giới hạn, mọi sự xảy đến luôn có thể trực chờ khó khăn, thậm chí là ngặt nghèo. Và đó cũng chính là ngưỡng phân biệt giữa mơ và thực, đầu hàng để tiếp tục mộng mơ, hay tỉnh dậy để đối mặt với hiện thực, tất cả là tùy thuộc ở mỗi người.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19827,"created_at":"2018-07-12T09:04:51.417Z"}