{"_id":14295,"tags":[{"_id":"5a2bb114f141f37ebf47216c","name":"PHIM BỘ"},{"_id":"5a3924842c20802b13cc9ab5","name":"PHIM "},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a8832d16626403ba1d78a9c","name":"HOẠT HÌNH"},{"_id":"5b4cbb5c32fa3d02f27580ee","name":"SIMPSONS"}],"up_point":10,"down_point":0,"title":"The Simpsons - Không chỉ là phim hoạt hình","body":"<div>Phim &nbsp;hoạt hình The Simpsons luôn nổi tiếng với những hình ảnh dự đoán được &nbsp;tương lai, từ các sự kiện Disney mua lại Fox, Trump đắc cử tổng thống, &nbsp;đến các phát minh ở thế kỷ 21 (Smartwatch, Video call); điều này đã &nbsp;khiến The Simpsons vượt trên mức một bộ phim hoạt hình dành cho con nít. &nbsp;Nhưng đẳng cấp, những giá trị mà nó mang lại không chỉ có thế và tôi sẽ &nbsp;cho bạn biết vị thế, giá trị của The Simpsons đối với nhiều khán giả.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/DRIoV20cVR8/maxresdefault.jpg\" alt></figure></div><pre style=\"text-align: center;\"><em>Dự đoán về cuộc khủng bố 11 tháng 9</em></pre><div>The &nbsp;Simpsons có những tình huống rất đơn giản, rất đời thường, có phần ngờ &nbsp;nghệch của một xã hội Mỹ - nơi mọi thứ đều có thể thành sự thật - xảy ra &nbsp;đối với một gia đình Mỹ kiểu mẫu, gia đình Simpson. Gồm 5 thành viên:</div><ul><li>Homer Simpson: luôn luôn được so sánh với khỉ, một người chồng \"đần\".</li><li>Marge Simpson: bà nội trợ số một của bộ phim</li><li>Bart Simpson: thằng anh bạn có thể bất gặp ở bất cứ đâu, học dốt, thích châm chọc rất nhiều người</li><li>Lisa Simpson: đứa em giỏi giang, \"thiên tài không được công nhận\", đôi lúc không hài lòng với gia đình</li><li>Marge Simpson: nhân vật có số lời thoại ít hơn cả T-800 của Arnold Schwarzenegger</li></ul><div><figure class=\"aligncenter\"><img src=\"https://dg.imgix.net/did-the-simpsons-ruin-a-generation-0vesxi7v-en/landscape/did-the-simpsons-ruin-a-generation-0vesxi7v-8db3d7e901330e08ffa012baf31e939b.jpg?ts=1521130409&ixlib=rails-2.1.4&w=700&h=394&dpr=2&ch=Width%2CDPR&auto=format%2Ccompress&fit=min\" alt></figure></div><pre style=\"text-align: center;\"><em>Gia đình kiểu mẫu</em></pre><div>Bên cạnh đó, cũng là các nhân vật kiểu mẫu:</div><ul><li>Ned Flanders: con chiên ngoan đạo, người hàng xóm thân thiện</li><li>Mr.Burns: giám đốc bệnh hoạn, tham vọng đen tối</li><li>Waylon Smithers: thư kí thân cận, \"yêu\" sếp</li></ul><div>vâng vâng và mây mây ....</div><div><figure class=\"aligncenter\"><img src=\"https://d13ezvd6yrslxm.cloudfront.net/wp/wp-content/images/Harry-Shearer-Simpsons-700x300.jpg\" alt></figure></div><pre style=\"text-align: center;\"><em>Bạn có những người này xung quanh?</em></pre><div>Sự &nbsp;thu hút của bộ phim đến từ đây. Con người thường có xu hướng thích coi, &nbsp;cười đùa về những người, những thứ yếu kém hơn mình và lấy đó là niềm &nbsp;vui cho bản thân và đó là những gì bộ phim mang đến thông qua dàn nhân &nbsp;vật tầm thường của mình. Như Homer với cái đầu hói, trong phần 15 của season 2 - \"Simpson and Delilah\", &nbsp;bạn sẽ biết quý bộ tóc của mình hơn khi thấy cuộc đời của gia đình &nbsp;simpson lên như diều gặp gió khi Homer làm mọi cách để có bộ tóc quyến &nbsp;rũ.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/X2mT6neqzTA/hqdefault.jpg\" alt></figure></div><pre style=\"text-align: center;\"><em>Đẹp trai nhỉ ??!!</em></pre><div style=\"text-align: justify;\">Hay &nbsp;Bart với những trò nghịch dại thành thương hiệu, những quyết định óc &nbsp;*** đến không tưởng - bạn sẽ trả bao nhiêu tiền cho luật sư của mình khi &nbsp;được bồi thương $100,000 ??? Bart là Bart trả hẳn $900,500 đấy (phần 12 của season 6 - \"Round Springfield\")</div><div><figure class=\"aligncenter\"><img src=\"https://78.media.tumblr.com/5de6d1cc57355c4eda8859c30e2d86e2/tumblr_inline_p3bl76ZULn1tg5wat_540.jpg\" alt></figure></div><pre style=\"text-align: center;\"><em>Bạn có nghĩ bonus như vậy có thật không?</em></pre><div>Sau &nbsp;đó, kết thúc luôn đọng lại những giá trị thật sự, Homer không cần tóc &nbsp;để giúp gia đình mình hạnh phúc hơn và Bart không cần $100,000 để mang &nbsp;lại niềm vui cho cô em gái của mình.</div><div>Chúng &nbsp;ta luôn lao theo những con số, những hào nhoáng phía trước mà quên đi &nbsp;bệ phóng gia đình, chúng ta luôn nghĩ phải sở hữu thật nhiều số 0 trong &nbsp;tài khoản thì gia đình mới hạnh phúc, người yêu mới bên cạnh, ... &nbsp;Không!! Mọi thứ luôn bên ta, chỉ cần quay đầu lại mà thôi. Và đôi khi &nbsp;bạn cũng đừng nên cười chê ai cả, dù họ có yếu kém đến thế nào đi chăng &nbsp;nữa.</div><div>Không &nbsp;chỉ có vậy, không chỉ bằng những câu chuyện đơn giản theo một mô-típ &nbsp;xuyên xuốc mà The simpsons lại có được nhiều thành công đến vậy (hiện &nbsp;nay đã là season 30) và để lại cực kì nhiều dấu ấn trong lòng khán giả.</div><div>Câu &nbsp;chuyện xung quanh gia đình Simpson càng về sau càng được mở rộng ra &nbsp;khắp Springfield và nước Mỹ mộng mơ, xoáy sâu vào các vấn đề xã hội như &nbsp;giáo dục, y tế, chính trị, ... tạo ra một không gian phim có chiều sâu, &nbsp;với nhiều góc nhìn hơn nhiều suy nghĩ hơn và những câu thoại, tình huống &nbsp;hài hước nhẹ nhàng, buộc người xem phải suy ngẫm.</div><div>Ví dụ: phần 13 của season 5 - \"Homer and Apu\", nhân &nbsp;viên của hàng tiện lợi Kwik-E-Mart tại Springfield - Apu - mất việc sau &nbsp;khi bán thịt hư cho Homer, sau đó anh phải xin lỗi cả gia đình Simpson, &nbsp;đóng vai trò như một người giúp việc, đến một ngày Marge nhận ra Apu &nbsp;quá nhớ công việc cũ, lý tưởng sống của anh, cô đã đề nghị Homer sẽ giúp &nbsp;anh có lại công việc của mình. Cách giải quyết khá đơn giản, đến cửa &nbsp;hàng Kwik-E-Mart đầu tiên để phỏng vấn, Homer và Apu đã ... đi bộ từ &nbsp;Springfield đến Ấn Độ và nhận lại không gì cả. Trong thời gian đó một &nbsp;diễn viên hạng A đang làm thay công việc của Apu để lấy cảm hứng cho bộ &nbsp;phim sắp tới của mình. Nhưng thất bại và van xin Apu nhận lại công việc &nbsp;của anh. Hết phim.</div><div>Bạn &nbsp;thấy đấy, rất đơn giản, rất lố và rất nhảm đối với nhiều người, nhưng &nbsp;bạn thử nghĩ xem, có phải bộ phim đang nhắc đến vấn đề giấy tờ trong &nbsp;công việc cực kì lằng nhằng, vấn đề về đạo đức bán hàng khi chính người &nbsp;bán hàng đã bị đuổi việc và đi xin lỗi khách hàng của mình. Có ai thấy &nbsp;việc đó xảy ra chưa? Tôi thì chưa rồi đó.</div><div style=\"text-align: justify;\">Bên &nbsp;cạnh đó, nếu bạn xem tập này, bạn sẽ biết những chiêu trò bán hàng &nbsp;trong các siêu thị, được bóc phốt qua lời thoại của Apu. Rồi lý tưởng &nbsp;sống của một nhân viên bán hàng tiện lợi hay sự thật về các món hàng bên &nbsp;trong chúng... nổi cả gia gà !!! Và có một lời thoại nhỏ nói về việc đi &nbsp;ra vũ trụ để lấy cảm hứng đóng phim?!</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/simpsons/images/b/b3/Homer_and_apu.jpg/revision/latest?cb=20100919204604\" alt></figure></div><pre style=\"text-align: center;\"><em>best nguỵ trang</em></pre><div>Ngoài &nbsp;các câu chuyện xung quanh gia đình Simpson, bộ phim còn mang đến những &nbsp;vấn đề nhức nhối lúc đó. Điển hình là nhà máy điện hạt nhân của &nbsp;Mr.Burns. Nơi cung cấp năng lượng cho toàn Springfield.</div><div>Các nhân viên làm việc tại đây chứng minh cho câu nói \"Đàn ông cũng chỉ là những đứa trẻ to xác\". Họ không có trách nhiệm, không nhận thức về việc mình đang làm. Nghe giống đồng nghiệp của bạn không?</div><div><figure class=\"aligncenter\"><img src=\"https://i.gifer.com/3IJ5.gif\" alt></figure></div><pre style=\"text-align: center;\"><em>Really?????</em></pre><div>Hay &nbsp;Mr.Burns, tôi có thể nói đây là doanh nhân Mỹ điển hình trong giai đoạn &nbsp;cuối thế kỉ 20 không? Thừa hưởng gia tài kết sù, luôn muốn có mọi thứ &nbsp;bằng tiền, độc đoán, thích kiểm soát và ... không nhớ tên nhân viên của &nbsp;mình. Nhưng mọi thứ đều do tuổi thơ quá đầy đủ của ông về mặt vật chất, &nbsp;không có một người bạn thật sự trong cơ ngơi khổng lồ của gia đình mình, &nbsp;may thay sự cô đơn này không hề nuốt trọn phần người của Mr.Burns.</div><div>Ví dụ:</div><ul><li>Phần 4 của season 5 - \"Rosebud\", theo &nbsp;mình thì đây có phải dự đoán về một tương lai con người bị giám sát &nbsp;toàn diện? Nếu bạn là người gắn bó với bộ phim này bạn sẽ thấy những gì &nbsp;Burns nhìn được mỗi ngày là rất rất nhiều. Thêm vào đó, loài cá 3 mắt do &nbsp;biến đổi gen (xuất hiện khá nhiều mỗi lúc chuyển cảnh sang nhà máy điện &nbsp;hạt nhân, sau này xuất hiện thêm một con cá đầu bò 3 mắt) trong bộ phim &nbsp;đã được chụp hình ngoài đời.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://vignette2.wikia.nocookie.net/simpsons/images/9/9e/Mr._Burns_Star_Wars.png/revision/latest?cb=20121101141317\" alt></figure></div><pre style=\"text-align: center;\"><em>Có ai nhớ đến Lucius Fox không?</em></pre><ul><li>Phần 12 của season 6 - \"Two Dozen and One Greyhounds\": MrBurns &nbsp;cũng giống chúng ta, không thể giết những chú cún dễ thương được mặc dù &nbsp;mục đích đầu tiên là mang chúng về để dệt áo khoác (không biết đây có &nbsp;phải là cảm hứng của bộ phim 102 Dalmatians vào năm 2000? vì tập &nbsp;này được ra mắt vào năm 1995). Thêm một chi tiết nữa mình tôi tự hỏi &nbsp;liệu bộ phim có nhắc đến trend mặc đồ lông thú?</li></ul><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/J3Jy1bo3txY/maxresdefault.jpg\" alt></figure></div><pre style=\"text-align: center;\"><em>Đây có phải là nhân vật có gu thời trang và tủ đồ độc nhất vô nhị hay không???</em></pre><div>Nói &nbsp;đến đây nhiều bạn có thể có thể cảm thấy thành công bộ phim này đơn &nbsp;thuần chỉ làm lố lên mọi thứ để gây cười còn giá trị về gia đình, các &nbsp;mối quan hệ xã hội chỉ đơn thuần là kiểu mẫu, mô típ nhất định, không &nbsp;đáng để coi trọng, đánh giá cao trong nền điện ảnh hiện nay... Nhưng đối &nbsp;với bản thân tôi đây là tài liệu học tiếng Mỹ tốt với những câu nói &nbsp;châm biến, so sánh kiểu Mỹ và giúp những sinh viên chuẩn bị ra trường &nbsp;biết được những gì đang đợi để nuốt chửng chúng ta ngoài kia. (bỏ qua &nbsp;một vài tình tiết nhỏ về chiến tranh Việt Nam, mặc dù không quá gay gắt)</div><div>Bên &nbsp;cạnh đó, bộ phim còn giúp ta nhìn được cuộc sống của chúng ta, của mọi &nbsp;người xung quanh với góc nhìn thứ tư, góc nhìn của kẻ quan sát. Không &nbsp;khó để tìm thấy bản thân mình trong suốt khoảng thời gian xem phim, cho &nbsp;nên đối với những ai cảm nhận được mình trong bộ phim, hãy cố gắng sửa &nbsp;sai, làm tốt hơn những gì ta đã làm ngày hôm qua.</div><div>Túm &nbsp;váy lại, The Simpsons là một bộ phim hoạt hình về gia đình đúng nghĩa, &nbsp;mỗi người trong gia đình đều có thể cảm nhận được điều gì đó sau mỗi tập &nbsp;của bộ phim. Một người đã từng nói với tôi: \"Sau mỗi tiết học các em &nbsp;chỉ cần học được một điều thôi là đã thành công rồi\"</div><blockquote><div>Tham khảo:</div><div><a href=\"http://lostbird.vn/kham-pha-cung-lac/doc-la/huyen-thoai-hoat-hinh-simpsons-tiep-tuc-du-bao-chinh-xac-tuong-lai-38849.html\" target=\"_blank\">http://lostbird.vn/kham-pha-cung-lac/doc-la/huyen-thoai-hoat-hinh-simpsons-tiep-tuc-du-bao-chinh-xac-tuong-lai-38849.html</a></div><div><a href=\"http://simpsons.wikia.com/wiki/Simpsons_Wiki\" target=\"_blank\">http://simpsons.wikia.com/wiki/Simpsons_Wiki</a></div></blockquote><div><a class=\"fr-green\" href=\"https://phephim.vn/threads/the-simpsons-khong-ch-la-phim-hoat-hinh.169/\" rel=\"noopener noreferrer\" target=\"_blank\">Bài gốc của mình trên Phephim.vn</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13704,"created_at":"2018-07-16T15:35:56.939Z"}