{"_id":22771,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5d302582d31d7253200c5717","name":"MASTERCLASS"},{"_id":"5d302582d31d7253200c5716","name":"NEIL GAIMAN"}],"up_point":12,"down_point":0,"title":"Làm sao để tìm được cảm hứng sáng tác?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/280fa610b35f11e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Allusion</strong> là một ám chỉ ngắn đến một câu chuyện khác, thông thường là qua những yếu tố nổi tiếng của chúng. Ví dụ như là bạn có thể dễ dàng ám chỉ Alice Ở Xứ Sở Thần Tiên (1865) bằng cách nhắc đến hình ảnh chú thỏ trắng. Một “Allusion” gợi dậy sự hứng thú trong người đọc vì nó tạo nên một bối cảnh cho câu chuyện bạn đang đọc, đồng thời khéo léo dẫn người đọc qua những điểm tương đồng, hay khác biệt, giữa hai tác phẩm. Neil rất hay sử dụng các ám thị này, và chúng cũng đa dạng như sở thích kể chuyện của ông, từ thần thoại Ai Cập, Hy Lạp, Bắc Âu, truyện cổ tích thời Victoria, Shakespeare, Tolkien, đến cả điện ảnh hiện đại. Trong bài này, Neil Gaiman bày tỏ sự ngưỡng mộ ông dành cho những tác giả sau, và đôi lúc còn “sử dụng” họ trong những tác phẩm của riêng mình:</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce486b50b35711e998433dcfd5763762.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>James Branch Cabell</strong> là một trong những tác giả truyện trào phúng và kì ảo người Mĩ ở những năm 20-30 của thế kỷ 20. Tác phẩm giá trị nhất của ông: <em>Jurgen: A Comedy Of Justice</em>, nói về Jurgen, một tay cho cầm đồ kiêm nhà thơ đi tìm công lý trong chuyến phiêu lưu giữa các thế giới thần tiên của mình, trong khi ngày càng trở nên hoang tưởng. Tác phẩm là một sản phẩm châm biếm những câu chuyện ngôn tình sáo rỗng.</div><div style=\"text-align:justify;\"><strong>Edward Plunkett</strong>, Lãnh chúa Dunsany là một tác giả truyện kì ảo người Anh-Ireland hết sức nổi tiếng. Tiểu thuyết của ông: <em>The King Of Elfland’s Daughter</em> (1924), tạo tiền đề cho những chủ đề cốt lõi nhất của truyện kì ảo thế kỉ 20: người tiên, phù thủy, quỷ lùn, những thế giới bí ẩn với dòng thời gian khác biệt, cũng như sự tồn tại song song của phép thuật thần bí và thiên nhiên. Trong tác phẩm <em>Bụi sao</em> của Neil, ông có nhắc tới tiểu thuyết trên trong câu Tristan đã đến ngoài “vùng hiểu biết của chúng ta.”</div><div style=\"text-align:justify;\"><strong>Ursula K. Le Guin</strong> là tác giả của bộ sách<em>&nbsp;Earthsea Cycle</em> (1968-1921), bao gồm 6 quyển sách và vô số truyện ngắn, kể về những câu chuyện của vùng đất giả tưởng kì ảo Earthsea. Tiểu thuyết <em>The Left Hand of Darkness</em> (1969) của bà là một trong những tác phẩm kì ảo đầu tiên có ảnh hưởng đến Neil. Trong một bài báo ông viết cho Thư Viện Hoa Kỳ, ông nói: “Bộ ba sách khiến tôi có một góc nhìn hoàn toàn mới mẻ về thế giới, và mọi thứ như thể chìm trong một thứ phép thần kỳ mà sâu sắc hơn bất kỳ thứ thần kỳ khác nào tôi từng thấy. Đó là sự thần kì của ngôn từ, sự huyền ảo của ngôn từ đích thực.”</div><div style=\"text-align:justify;\"><strong>P.L. Travels</strong>: Tác giả người Anh, ông viết quyển <em>Mary Poppins</em> năm 1934 và sau đó là nguyên một bộ sách lấy cảm hứng từ đó (thậm chí là một quyển sách dạy nấu ăn!). Nếu bạn chỉ mới xem bản chuyển thể của Disney, bạn nên đọc quyển sách vì nó đen tối và kì ảo hơn rất nhiều. Mary luôn nhìn vào gương để chắc chắn mình là thật; cô có thể nói chuyện với động vật và nhảy múa cùng những vì sao. Với trẻ em, Mary Poppins là vị thần hộ mệnh trước một thế giới đầy rẫy tà thuật.&nbsp;</div><div style=\"text-align:justify;\">Neil cho biết một số công cụ để tiếp cận một câu chuyện cũ từ một góc độ mới:</div><ul><li dir=\"ltr\" style=\"text-align: justify;\"><strong>Thay đổi góc nhìn</strong>: Chọn một nhân vật thay thế để kể một câu chuyện quen thuộc. Trong tiểu thuyết “Foe”(1986) J.M. Coetzee kể câu chuyện của Robinson Crusoe từ góc nhìn của Susan Barton, một kẻ đắm tàu dạt lên đảo hoang trong lúc Robinson đang phiêu lưu</li><li dir=\"ltr\" style=\"text-align: justify;\"><strong>Hiện đại hóa chủ đề</strong>: Rất nhiều câu chuyện kinh điển được kể lại sau khi thay đổi chủ đề giới tính. Các tác giả sẽ xoáy sâu vào nội tâm của những nhân vật nữ trong một góc nhìn hiện đại hơn. Trong truyện dài The Penelopiad (2005) của Margaret Atwood, bà kể lại Odyssey của Homer qua cặp mắt của Penelope và dàn hầu gái mười hai người của bà.</li><li dir=\"ltr\" style=\"text-align: justify;\"><strong>Thay đổi một yếu tố của câu chuyện</strong>: Điều này có thể lấy ví dụ là thay đổi địa điểm câu chuyện, ví dụ như Cinder (2012) của Marissa Meyer kể câu chuyện Lọ Lem, nhưng Lọ Lem giờ là một người máy ở Bắc Kinh. Hoặc là thay đổi tính chất của câu chuyện - trong The Snow Queen (1980) của Joan D. Vinge biết tác phẩm kinh điển của Andersen thành một vở nhạc kịch vũ trụ.</li><li dir=\"ltr\" style=\"text-align: justify;\"><strong>Biến nó thành của bạn</strong>: Biến một câu chuyện quen thuộc và thêm một chút yếu tố của lịch sử bản thân hay trải nghiệm của bạn. Mario Puzo đã sử dụng cách tiếp cận này với Bố Già (1969), khi mang những yếu tố từ vở kịch Shakespeare kinh điển: Vua Henry IV đến một thế giới quen thuộc với ông: Dân nhập cư Ý trên đất Mĩ hậu chiến tranh.</li></ul><div style=\"text-align:justify;\">Nếu bạn còn hứng thú với những câu chuyện cổ tích kinh điển được kể lại, hãy đọc những tác phẩm sau đây (Những tựa được đánh dấu là có những câu chuyện của Neil)</div><ul><li dir=\"ltr\" style=\"text-align: justify;\">Red as Blood (1983) bởi Tanith Lee&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Tales of Wonder (1987) bởi Jane Yolen&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Snow White, Blood Red (1993) bởi Ellen Datlow và Terri Windling (ed.)*&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Kissing the Witch: Old Tales in New Skins (1999) bởi Emma Donoghue&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">The Wilful Eye (2011) chỉnh sửa bởi Nan McNab (ed.)&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Happily Ever After (2011) bởi John Klima (ed.)*&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Clockwork Fairy Tales: A Collection of Steampunk Fables (2013) bởi Stephen L. Antczak (ed.)&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Unnatural Creatures (2013) bởi Neil Gaiman (ed.)*&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">Beyond the Woods (2016) bởi Paula Guran (ed.)*&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">The Starlit Wood (2016) bởi Dominik Parisien và Navah Wolfe (ed.)&nbsp;</li><li dir=\"ltr\" style=\"text-align: justify;\">The Djinn Falls in Love And Other Stories (2017) bởi Mahvesh Murad và Jared Shurin (ed.)*</li></ul><h2 style=\"text-align: justify;\">Bài tập viết 1</h2><div style=\"text-align:justify;\">Chọn một câu chuyện cổ tích hoặc dân gian mà bạn nắm rõ, tìm một nhân vật cho bài tập sau và viết vài trang về họ, lựa chọn một trong số các đề bài sau đây</div><ul><li dir=\"ltr\" style=\"text-align: justify;\">Giả dụ bạn là bác sĩ tâm lý của nhân vật đó. Viết về cảnh bạn nghe họ nói chuyện và đưa ra một chẩn đoán cho họ</li><li dir=\"ltr\" style=\"text-align: justify;\">Viết một bài báo về sự kiện nọ, ví dụ như đối với Bạch Tuyết - \"Người phụ nữ biệt tích mười năm nơi rừng sâu được tìm thấy bởi một tay leo núi giàu có\", rồi viết bài báo cho cái tít nọ</li><li dir=\"ltr\" style=\"text-align: justify;\">Cho nhân vật nọ bào chữa cho những hành vi của họ trong một phiên tòa.</li></ul><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/795e0a00b35c11e9a7586f58f835afed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong <em>Writing Down The Bones</em> (1986), tác giá Natalie Goldberg cho rằng “phải mất một lúc để trải nghiệm của chúng ta đi qua tiềm thức” và giác quan của chúng ta cần phải có khả năng xử lý, nhận diện tốt.” Cô ấy dùng từ “ủ” để mô tả quá trình nhận thức và tiềm thức xử lý trải nghiệm trước khi chia sẻ hoặc biến đổi nó trong tác phẩm của mình. Nhiều tác giả ấp ủ những ý tưởng bằng kiểu này hay kiểu khác. Thường là thu nhặt những điều truyền cảm hứng cho họ và ghi lại trong nhật kí, thư mục hoặc một tập tin online. Đọc lại những ý tưởng đó không những cho bạn thời gian phân tích những ý tưởng khó, chúng còn kích thích những cảm hứng tươi mới và giúp sự sáng tạo của bạn đi lên bằng cách liên kết những yếu tố rời rạc.</div><h2 style=\"text-align: justify;\">Bài tập viết 2</h2><div style=\"text-align:justify;\">Hãy bắt đầu tạo một nơi ấp ủ ý tưởng của riêng bạn. Trong sổ ghi chú, hãy tạo một trang gọi là “NƠI Ủ Ý TƯỞNG” và ghi lại những thứ khiến bạn chú ý trong tháng hoặc tuần qua. Chúng có thể là nguồn cảm hứng của những gì bạn viết sau này, thậm chí có thể là sự nghiệp của bạn. Mọi công trình viết lách đều khó khăn, cụ thể là những tiểu thuyết, chúng thường mất rất nhiều thời gian để viết vì chúng yêu cầu một nguồn cảm hứng bất tận. Vì vậy hãy chắc chắn với những gì bạn viết: điều gì khiến bạn hứng thú? Điều này có thể là bất cứ thứ gì, một từ, một bộ phim, một nhân vật, một sự kiện. Chúng có thể là một chủ đề nào đó như là cây xương rồng, ô tô, du hành sao hỏa, hoặc là một người/kiểu người như là điệp viên hoặc bà ngoại bạn. Hãy cố gắng thêm những yếu tố của những môn nghệ thuật khác như ẩm thực, âm nhạc hay điện ảnh. Trước tiên, hãy tập thói quen ngồi xuống ghi lại mỗi ngày những điều khiến bạn hứng thú.</div><h2 style=\"text-align: justify;\">Đối với tác phẩm của bạn</h2><div style=\"text-align:justify;\">Tạo một tập phụ đặc thù cho những ý tưởng đang ấp ủ kia. Chúng là những gì dùng đặc biệt cho tiểu thuyết của bạn. Ví dụ như bạn chuẩn bị viết về Greenland, ghi lại mọi từ ngữ bạn tìm được về băng, tuyết, sinh vật, cấu trúc địa lý và thời tiết nơi đó. Nghiên cứu lịch sử, nghệ thuật, khoa học. Ghi lại những từ bạn thích và có thể thêm vào tiểu thuyết của bạn.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/406736e0b35c11e98659e94ffaa6d6be.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong những câu hỏi lớn mà Neil đặt ra trong chương này là nguồn gốc của ý tưởng và cảm hứng. Neil cho rằng ý tưởng đến từ sự hợp lưu giữa những dòng ý tưởng, những tổng hợp đặc thù của những ý nghĩ và trải nghiệm đặc biệt với bạn. Nhiều nhà văn sẽ đồng tình với điều này. Một số họ tìm thấy trong giấc mơ (Stephen King hay Stephanie Meyer), một số tìm thấy trong một khoảnh khắc hứng khỏi bất chợt (J.K Rowling), trong một câu đùa bình thường (Kazuo Ishiguro), khi làm công việc hằng ngày như ghé thăm một nơi bán đồ cũ (Donna Tarrt), hay sắp xếp giấy từ như J.R.R.Tolkien. Trong khi một số khác lại tìm cảm hứng từ những người họ biết (P.G Woodehouse, Agatha Christie và Ian Mc Ewan). Roald Dahl có hẳn một cuốn sổ ủ ý tưởng của riêng mình, và rồi tìm được nguồn cảm hứng &nbsp;cho tiểu thuyết của ông từ những dòng ông viết từ nhiều năm về trước. Trong quyển Big Magic của Elizabeth Gilbert thậm chí còn nói rằng ý tưởng là một “dạng sống tách biệt và đầy năng lượng” và sự sáng tạo là một “nguồn năng lượng yểm vào con người ta như Hogwarts vậy”, và muốn hợp tác với những dạng sống nọ, bạn phải “lao động nghiêm túc và miệt mài” và bắt đầu viết.</div><div style=\"text-align:right;\"><em>Neil Gaiman Masterclass</em></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/951d5a10b35d11e9b2206179f2e02c16.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-07-31T06:38:10.035Z"}