{"_id":1581,"body":"<div>Hôm qua 12/4 là ngày vũ trụ, thế nên nhớ tới “Cosmos” của Carl Sagan. Mình không đọc nhiều sách tương tự lắm, nhưng vẫn có thể chắc đây là một trong những quyển hay và dễ đọc về đề tài hấp dẫn nhưng hơi khó hiểu này. Trong 13 chương sách – 13 câu chuyện, Sagan liên tục sử dụng những liên tưởng so sánh gần gũi, sống động và lãng mạn để giúp ta hình dung về không-thời gian rộng lớn – nơi dĩ nhiên chúng ta không là gì cả, và cũng không cần là gì cả, chỉ cần chìm đắm vào sự vĩ đại và nên thơ của những điều vượt xa khỏi tầm kiểm soát của loài người.<br/><br/>Thử đọc chương IX, “Thiên đường và địa ngục”, khi Sagan kể về địa ngục ở Sao Kim:<br/><br/>[Các đám mây của Sao Kim hóa ra chủ yếu là thứ dung dịch đậm đặc axít sunfuric. Cũng tồn tại một lượng nhỏ axit clohyđric và axít flohyđric. Ngay cả trên tầng mây cao và lạnh thì Sao Kim vẫn là một nơi hết sức ghê rợn.<br/><br/>// Trong khí quyển thấp hơn tồn tại thứ khí nồng nặc là lưu huỳnh SO2 với nồng độ ở mức vết.<br/> <br/>// Mưa trên Sao Kim bao giờ cũng là mưa axít sunfuric, bao trùm khắp hành tinh, nhưng không có một giọt nào xuống tới mặt đất.<br/><br/>Sương mù màu lưu huỳnh chăng xuống phía dưới, đến cách bề mặt Sao Kim khoảng 45 km, ở đó chúng ta đắm mình vào một bầu không khí đặc nhưng sáng rỡ như pha lê. Áp suất không khí cao đến nỗi ta không thể nhìn thấy mặt đất. Ánh sáng bị các phân tử không khí khuếch tán tứ tung làm mờ nhòa mọi hình ảnh của mặt đất. Ở đây không có bụi, không có mây, chỉ có một bầu không khí ngày càng dày đặc đến mức dường như có thể sờ mó được.<br/><br/>Thỉnh thoảng tôi tự hỏi phản ứng của “người Sao Kim” sẽ như thế nào khi một ngày kia họ biết bay trong không khí dày đặc, xuyên qua tấm màn mây bí ẩn cách 45 km trên đầu họ và vượt lên trên các tầng mây, nhìn lên và lần đầu tiên mục sở thị vũ trụ huy hoàng chứa Mặt Trời, các hành tinh và các ngôi sao.]<br/><br/>… Dù ít dù nhiều, câu chuyện về Sao Kim làm mình nhớ tới rất nhiều thần thoại, truyền thuyết đã lấy hình ảnh Sao Kim để tượng trưng cho tình yêu. Vì sao nhỉ? Có phải vì nó giống địa ngục?<br/><br/>Và, có một truyện tên “Đàn ông Sao Hỏa, đàn bà Sao Kim”. Mình chưa đọc truyện này nên không hiểu ý tứ ẩn dụ ở đây là gì. Liệu có phải vì Sao Kim thì rất nóng còn Sao Hỏa thì rất lạnh (khi so sánh với Trái Đất)?<br/><br/>Kiến thức bản thân về tất cả những điều này thực ra rất mơ hồ. Nhưng mình vẫn thích góp nhặt những câu chuyện nhỏ về những hành tinh và những vì sao – đại loại thế - vì mình có thể qua nó hình dung tới nhiều điều, và cũng có thể nhờ nó mà dừng suy nghĩ về những chuyện buồn vui vụn vặt vốn không đáng làm mình bận tâm.<br/><br/>Đến chương IX, “Đời sống của các ngôi sao”, khi đến đoạn kể về giai đoạn ngôi sao chết đi và lỗ đen hình thành:<br/><br/>[Khi lực hấp dẫn đủ cao thì không một thứ gì, kể cả ánh sáng, có thể thoát ra ngoài. Một nơi như thế được gọi là lỗ đen. Bàng quan một cách bí ẩn với xung quanh, nó là một thứ mèo Cheshire vũ trụ. Khi mật độ và lực hấp dẫn trở nên đủ cao thì lỗ đen không còn nhấp nháy với bên ngoài nữa, nó biến mất khỏi vũ trụ của chúng ta. Vì thế mà nó được gọi là đen: không một chút ánh sáng nào thoát ra khỏi nó.<br/><br/>// Nếu trong một chuyến viễn du giữa các sao, bạn không để ý đến nó, thì bạn có thể thấy bản thân mình bị cuốn vào nó không thể quay ngược trở lại được, thân bạn sẽ bị dãn dài ra một cách khó chịu thành một sợi chỉ mảnh thật dài. Nhưng cảnh tượng vật chất dồn vào cái đĩa bao quanh lỗ đen sẽ rất đáng nhớ, trong trường hợp hiếm có là bạn trải qua chuyến bay một cách an toàn.]<br/><br/>Mình tự hỏi về cảnh tượng mình nhìn thấy khi bay qua lỗ đen – theo lời sách, nó là toàn bộ lịch sử của vũ trụ quanh mình, từ thuở sơ khai nguyên thủy cho tới giây phút đó… như vậy nghĩa là sao? Có phải là mình sẽ được nhìn thấy toàn bộ cuốn phim cuộc đời từ khi mới sinh ra? Nếu vậy, giả như có cơ hội du hành qua lỗ đen, mình nghĩ đây hẳn là điều hay nhất một người có thể làm trong khi “chấm dứt thời gian” (mượn cách nói của Stephen Hawking khi ta gặp gỡ mèo Cheshire vũ trụ), và cũng còn quan trọng gì nữa việc không thể quay về nhà. <br/><br/>_<br/><br/>“Cosmos”, Vũ trụ, chắc không phải kiểu tác phẩm bạn có thể vu vơ cầm lên mang về nhà khi đang bước đi lơ đễnh trong một hiệu sách. Có thể bạn sẽ không sẵn sàng đọc 600 trang giấy đầy ắp những kiến thức xa lạ. Nhưng giả như bạn hứng thú với những ngôi sao, bạn có thể bắt đầu bằng việc tìm kiếm “Carl Sagan” trên mạng, thử đọc vài trích dẫn từ ông - những câu nói khiến người ta nghĩ rằng, vũ trụ rộng lớn, và vũ trụ nằm trong chính chúng ta. <br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-13T14:03:03.986Z","creator_id":879,"down_point":1,"tags":[],"title":"[BOOK – review] “Cosmos” – Carl Sagan","top_point":0.8878341,"up_point":15}