{"_id":19886,"tags":[{"_id":"5b540993a425e202cccfbcd2","name":"YÊU ĐƠN PHƯƠNG"},{"_id":"5c9f85c29931ad2a82591a5d","name":"TÌNH CẢM HỌC TRÒ"}],"up_point":13,"down_point":1,"title":"Phượng buồn!","body":"<div><br></div><div>Tặng cho những tình yêu thầm lặng tuổi học trò, vấn vương như vết hằn đọng mãi trong tâm hồn, để rồi lòng không khỏi bâng khuâng mỗi khi nhìn thấy chùm phượng hồng lại nở tươi thắm một góc trời.</div><div>...</div><div>...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d328370052e411e9845921478fc26ef5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><pre>… người ta thường nói, tình cảm học đường, đặc biệt là tình đầu thường không đến được với nhau. Đặc biệt hơn nữa là những mối tình đơn phương, chắc sẽ không bao giờ được nói ra, chỉ lặng im in dấu trên những cánh phượng, dù tươi thắm, đỏ rực nhưng rồi cũng sẽ lụi tàn và lùi dần theo những ký ức tuổi học trò.\n\nChỉ có điều, ai bảo thứ tình cảm một chiều ấy không có niềm vui, những hạnh phúc nho nhỏ của riêng nó. Đúng như những gì Milan Kundera đã viết, cái thú vị của cuộc đời, dù khó chấp nhận, nhưng lại bắt nguồn từ chính sự không chắc chắn của mỗi quyết định. 2 người đến với nhau, có thể là hạnh phúc, nhưng cũng có thể sẽ dẫn đến 1 kết cục đau thương. Cũng như vậy, không đến được với nhau, hay chăng lại bớt đi chút đau khổ. \n\nDù những vấn vương sẽ như vết hằn đọng mãi trong tâm hồn \n\n…</pre></blockquote><div><br></div><div>Nó biết em thật tình cờ, trong lớp võ cổ truyền ngày hè cho bọn trẻ ở 1 trung tâm văn hóa thể thao.</div><div>Em, tiểu thư lá ngọc cành vàng, luôn chỉnh chu trong bộ võ phục thẳng thớm, tóc buộc sau gọn gàng để lộ ra bộ mặt tròn trịa, trắng trẻo, xinh đẹp vô cùng.</div><div>Nó, thật một trời một vực. Cuộc đời học sinh có thể gói gọn trong một chuỗi những ăn, ngủ, học hành, và đá banh. Nói đơn giản thì thế này, bạn có biết thế nào là áp lực của phụ huynh không, những tiếng ra rả suốt ngày đêm là mày luôn phải ở lớp chuyên, và ngay cả trong lớp chuyên ấy mày phải ở trong nhóm đầu, xuống nhóm sau là mày vứt, là đời mày còn tệ hơn nở hoa rồi (mẹ nó không nói thế, nhưng tương tự thôi). Nên, với nó, trái bóng tròn đơn giản là cứu tinh của cuộc đời. Chỉ có trên sân, hết mình cùng anh em, nó mới thấm thế nào là sống. Nó yêu những trận bóng hơn cả bản thân mình. Nhiều như thế nào ư, dưới cái nóng 35 37 độ của trưa hè miền bắc, nó cùng bọn bạn quần nhau tơi tả trên sân đất cứng (đâu có cỏ nhân tạo như bây giờ), với lý do đi học thêm, và những trận đòn khi mẹ nó bắt được áo trắng đồng phục toàn đất sao chỉ thấy ngọt ngào. Chính mẹ nó có lẽ cũng đến mỏi tay với những trận đòn như thế, nhưng bà vẫn đánh. Nó đoán, như một cách mẹ làm trong vô vọng, những mong nó không đi xa (theo hướng hư hỏng) hơn ngoài bóng đá.</div><div>Thế nên chả có gì khó hiểu khi trước mỗi lần vào lớp võ nó lại rủ mấy thằng con trai khác làm trận bóng (vì không thể không tận dụng sân của trung tâm thể thao), dù chỉ được độ dăm mười phút mà thôi. Kết quả là vào lớp thằng nào thằng nấy mồ hôi nhễ nhại. Lại còn thêm cái khoản lôi thôi lếch thếch, đến cô giáo nhác trông thấy nó cũng phải phì cười: bộ võ phục xộc xệch, đai vắt vẻo trên vai, một bên mặt lắm khi lấm lem màu đất do những lần lấy tay quệt mồ hôi.</div><div>Và đó cũng là tâm trạng của em khi lần đầu 2 đứa nhìn nhau trong lớp võ. Nơi ánh mắt em, nó đọc thấy sự ... kinh hoàng, mà chả khó nó cũng đoán được do những khác biệt. Nhưng sau cái ánh nhìn ấy, chả hiểu sao em tặng cho nó 1 nụ cười (không chút gì ẻo lả điệu đà, mà lại tươi rói với cái vẻ tinh nghịch của một con bé lớp võ), để lần đầu tiên trong gần 14 năm sống trên đời nó thấy như tim mình ngừng đập. Nó rơi vô định vào 1 khoảng không trống trải với thứ mới mẻ chưa 1 lần quan tâm đến trong đời: con gái.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2320d02052fc11e99277f9d7b782298b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nụ cười ấy!!!</figcaption></figure></div><div><br></div><div><em>Đọc đến đây, nếu theo mấy truyện ngôn tình thời hiện đại, chắc bạn sẽ đoán ra những diễn biến tiếp theo như: kể từ ngày hôm ấy, nó từ bỏ bóng đá, chỉnh chu hơn, cố gắng bắt chuyện với em, nó quan sát em nhiều hơn, rồi cơ hội cũng đến, nhà em có chuyện buồn, rồi em khóc, rồi nó ở bên em, âm thầm và nhẹ nhàng, đưa bờ vai ra cho em dựa, kimochi kimchi các thứ các thứ ...&nbsp;</em></div><div><strong>Nhưng không! Đời không như là mơ, và thờ ơ vẫn luôn là bản tính của thằng khờ!</strong>&nbsp;</div><div>Cuộc sống của cái thằng nhóc nhát gái ấy gần như không có gì thay đổi, chỉ trừ duy nhất một điều. Đó là việc nó tự phong cho mình là \"hiệp sĩ thầm lặng\" bảo vệ che chở cho em, bằng cách luôn luôn đạp xe theo sau em trên đường về nhà mỗi lần tan lớp võ, không 1 lần leo lên bắt chuyện, không 1 lần để em bắt gặp. Chắc chỉ có trời mới thấu tại sao nó khờ đến vậy, nhưng, chỉ cần nhìn em nâng cái xe đạp lên 3 bậc cửa (nhà mặt phố lớn), là nó cảm thấy mãn nguyện rồi. Không, có vẻ dùng từ mãn nguyện không đúng lắm, phải là hãnh diện, sự hãnh diện của cậu nhóc trong cái chiến công thầm lặng: <strong>Đưa em về nhà an toàn</strong>. Bạn không biết thôi, hạnh phúc ấy cũng lớn lắm đấy, đủ để phần còn lại của quãng đường xa hơn gần gấp đôi về nhà nó được rút lại bởi 1 nụ cười.</div><div>Dần dần 2 đứa cũng quen nhau. Tình cờ em lại học cùng trường, dưới nó 1 lớp. Những lần trò chuyện ngắn ngủi, không đầu không đuôi thường kết thúc bằng 1 câu trêu đùa của nó, và việc khác với khá nhiều những đứa con gái bình thường khi bị trêu chỉ ngồi ăn miếng trả miếng đốp chát, em ... đuổi đánh nó quanh sân. Thật khó để tả cho bạn hiểu cái hy sinh cao cả của một thằng con trai chân dài cố tình chạy chậm để ăn trọn 1 vài cái đánh trên lưng, cái cảm giác của sự va chạm thể xác dữ dội và hằn in đến vài ngày sau ấy sao lại ngọt ngào và sung sướng đến thế !?! Thời gian như đã ngừng hẳn lại (một phần vì chả ai thay pin đồng hồ trong cái khu thể thao cấp quận cũ mèm ấy), và thế giới như chỉ có mình nó với cái hạnh phúc (đau vd) ấy mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7062494052f711e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đau vd, nhưng mà vẫn hạnh phúc lắm <3</figcaption></figure></div><div>Nhưng, phượng nở rồi phượng cũng tàn, mùa hè ngắn ngủi ấy rồi cũng kết thúc. Nó ngậm ngùi quay vào chuỗi học thêm học nếm tất cả các buổi tối trong tuần, để những toán, lý, hóa, anh vô tình choán hết những giờ phút thiêng liêng và mộng mơ về cái tình cảm đầu đời. Nó nghỉ lớp võ, ngập chìm trong cái quỹ đạo quen thuộc chỉ có bài vở, truyện tranh, và lác đác một vài trận bóng mỗi khi trốn được. Chỉ có điều, tâm trạng nó không còn bình bình như xưa. Thay vào đó, thỉnh thoảng nó ngồi ngẩn người nhớ đến những cái đánh dữ dội em trao, hay cái bộ mặt hằm hằm của em mà mỗi lần lỡ chạy xa quá quay mặt nhìn nó lại không thể nhịn cười. Haizz, ai giải thích được sao khi yêu đến c** chó cũng có màu hồng !!!</div><div style=\"text-align:center;\">*****</div><div>Thời gian thấm thoắt trôi qua, ngoảnh lại, nó đã sắp sửa bước sang lớp 11. Đó là lần thứ hai em bước vào cuộc đời nó, vẫn chỉnh chu, nhưng lần này là trong bộ đồng phục quần vải xanh áo trắng, đứng ngơ ngác khi lần đầu đến ngôi trường cấp 3. Lại 1 lần nữa định mệnh đưa em và nó vào cùng trường. Em vẫn thế, vẫn cái khuôn mặt tròn trịa, trắng trẻo xinh như thiên thần với nụ cười tỏa nắng. Và lại 1 lần nữa, nó bần thần ngắm em, từ xa.</div><div>Số phận có thể đã mỉm cười với nó, ngôi trường cấp 3 đặt nhà nó trên con đường em đi học. Chắc bạn sẽ nghĩ cái mô típ vệ sĩ thầm lặng sẽ lặp lại, truyện trở nên nhạt nhẽo dtcn? Nhưng không, sau thêm vài năm từng trải đời học trò, tung hoành đánh đấm trên sân bóng, nó cũng cứng cáp lên nhiều, đủ để vượt lên và bắt chuyện cùng em ... vài tuần 1 lần. Bạn cứ cười đi, tôi kệ, vì làm sao bạn có thể hiểu được cái cảm giác của nó. Trước em đầu óc nó luôn biết cách tạm dừng hoạt động. Hội thoại được bắt đầu với đôi ba câu hỏi về bài vở, xong im lặng lo sợ, tập trung toàn bộ vào con đường trước mặt (<em>như thể chú ô tô bên kia đường vừa chơi đá có thể lao vào 2 đứa bất cứ lúc nào</em>), đến cổng trường, chào em, rồi tự hằn học, tự trách bản thân quá nhút nhát khờ khạo trong vài tuần sau đó đến khi cái chu kỳ ấy được lặp lại.</div><div>Nhưng, khi mà thần tình yêu đã quyết chí, dù ai cố tránh cũng không thể được.&nbsp;</div><div>Chuyện gì phải đến sẽ đến.</div><div>...</div><div>Em có người yêu!</div><div><br></div><div>Nó đã khóc, lần đầu tiên nó biết thế nào là đau từ bên trong. Nó thức cả đêm suy nghĩ mông lung. Nó có 1 niềm tin sắt đá rằng nó mới là người có thể mang lại hạnh phúc cho em, nhưng vì xem quá nhiều phim Kim Dung nên nó biết rõ tình yêu chân thành của đấng quân tử là phải biết hy sinh, dù biết là ngu nhưng phải support cho người mình yêu được hạnh phúc. Thêm nữa, cái cảm giác chập chững trưởng thành cho nó cái suy nghĩ kiểu già dặn nửa chừng, tính xa đến việc nếu nó và em bên nhau, em sẽ phải trải qua sự đau khổ của việc chia tay thằng kia trước, điều với nó còn to tát hơn cả hạnh phúc được bên em. Càng nghĩ, nó càng khóc nhiều hơn (<em>đến lúc ấy nó mới hiểu tại sao Lý Hải lại có thể nổi tiếng đến vậy chỉ sau bài \"Khi người đàn ông khóc\"</em>). Kết quả là sáng hôm sau, đôi mắt nó sưng húp và phải nghỉ học 1 ngày để ngủ bù.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9282e98052fc11e980b3ad03c3b1fb10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ ấy, nó thôi không cố gắng bắt chuyện với em (vài tuần 1 lần) nữa, âm thầm tập trung vào sách vở để chôn giấu nỗi đau khổ của riêng mình (đến nỗi thi đỗ đại học với điểm cao chót vót).&nbsp;</div><div>Nó kết thúc thời học sinh, với một vết thương lòng, và sự luyến tiếc chưa bao giờ phai nhạt theo năm tháng.</div><div><br>Và nó không bao giờ biết được rằng:</div><blockquote><pre>Em thường đến sớm trong lớp võ, chỉ để được nhìn nó đá bóng mà thôi. Hình ảnh nó hết mình trong từng đường bóng với em thực sự đẹp, đẹp lắm!\n\nSau mỗi lần đánh nó, em đều quay đi và mỉm cười.\n\nKhi biết nó bỏ lớp võ, em đã rất buồn.\n\nSau mỗi lần 2 đứa đạp xe song song đến trường, cả tuần sau em đều vừa đạp xe vừa ngó quanh tìm nó đến nỗi người ta tưởng em chơi đá và tránh em trên đường.</pre></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Mot-chuyen-hen-ho-b3a\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một chuyện hẹn hò</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sáng tác</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Mot-chuyen-hen-ho-b3a\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/178fbbd052fd11e9a8707933f2fdeae6.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Khac-biet-giua-nguoi-voi-nguoi-hay-cau-chuyen-hay-nhat-toi-duoc-nghe-trong-nam-nay-dxk\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Khác biệt giữa người với người, hay câu chuyện hay nhất tôi được nghe trong năm nay</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Chuyện trò - Tâm sự</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Khac-biet-giua-nguoi-voi-nguoi-hay-cau-chuyen-hay-nhat-toi-duoc-nghe-trong-nam-nay-dxk\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2270285052fd11e983c53b782d4f8aa6.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Touch-Bo-manga-nhe-nhang-sau-sac-mang-huong-vi-mua-thu-bxu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Touch - Bộ manga nhẹ nhàng, sâu sắc mang hương vị mùa thu</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Otakulture</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Touch-Bo-manga-nhe-nhang-sau-sac-mang-huong-vi-mua-thu-bxu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56bf937052fd11e98770172f3f62aafa.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":8475,"created_at":"2019-03-30T15:05:38.547Z"}