{"_id":11448,"title":"Bắt đầu cuộc đời làm chủ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/476800f0f9b311e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thông tin báo chí nước nam vài năm gần đây nhiều bài viết về khởi nghiệp, về đầu tư, rồi ông thủ tướng và bộ kế hoạch năm vừa rồi cũng ra hẳn một dự thảo luật để cổ súy cho phong trào đó. Hẳn là họ muốn tạo tiền đề cho những doanh nghiệp vừa và nhỏ khởi làm ăn, có luật pháp thuế má hẳn hoi, nhằm góp phần vào sự tăng trưởng kinh tế nước ta. Cả showbitch cũng có hẳn hàng loạt show truyền hình thực tế về starup để góp phần làm nóng cái đề tài đang nóng hổi này.<br><br>Mở bài cho có học thức vậy thôi chớ tui viết chả liên quan gì tới mấy thứ đó cả, phạm vi bài viết này tui muốn nói tới chuyện nhỏ hơn, bé như con kiến củ khoai, nhưng bao trùm đại đa số thanh thiếu niên hiện nay, như anh em bạn bè tui quen biết chẳng hạn, đó là chuyện làm chủ hay làm công, từ những thứ nho nhỏ như mở quán cafe, quán ăn nhà hàng, quán net quán bar, trồng rau nuôi cá chẳng hạn. Hẳn là trong chúng ta không ít người vẫn thích tự làm cái gì đó cho riêng mình, làm chủ tài chính bản thân, chả phải dậy sớm đúng giờ đi làm hay phải nghe lời sai khiến của ai. Vâng, mọi thứ nếu đi thì sẽ tới nhưng để đạt được mục đích nhỏ nhoi đó mọi thứ hẳn không phải màu hồng như nhiều người vẫn nghĩ. Và cái chặn đường gian nan đó phải bắt đầu như thế nào nó mới quan trọng, khởi đầu cần có của làm ăn là tinh thần nhiệt huyết, kinh nghiệm trong nghề và ...vốn. Vấn đề đầu tiên nhiệt huyết, là thứ không cần bàn cãi vì ai cũng háo hức khi bắt tay vào làm cái gì đó cho mình cả, đó là thứ thôi thúc con người ta để quyết tâm làm cho bằng được cái mình muốn. Và vấn đề nảy sinh đầu tiên cũng từ nó mà ra, vì tâm lý của người trẻ là thứ mỏng manh dễ vỡ nhất, đỏng đảnh khó chiều như cô gái ở tuổi 18 đôi mươi vậy. Chỉ cần làm ăn gặp khó khăn xíu là sinh ra chán nản, hay nhiều khi mọi thứ diễn ra đều đều cũng cảm thấy buồn buồn chán chán, cảm thấy chả có gì đặc biệt, hay ho. Chính vì cái tâm lý ương bướng như vậy dễ nảy sinh chểnh mảng trong quản lý điều hành, làm cho cơ sở làm ăn không hiệu quả. Thực tế có rất nhiều người làm nghề rất giỏi, họ đều là dân chuyên trong nghề nhưng làm chủ thì lại khá lận đận, vì người làm chủ là người phải có óc quan sát tinh tế hơn người thường, họ giỏi trong nghề nhưng quản lý không giỏi, tinh thần không vững làm tài sản thất thoát hoặc dễ xảy ra sự cố khó khắc phục được.<br>Về vốn theo quan điểm cá nhân của tui thì khi bắt đầu nguồn vốn nhất định phải là do tự mình kiếm được, nghĩa là bạn làm gì không cần biết nhưng bạn phải là người tạo ra số tiền đó, tích cóp để dành dần dần, mua bán nho nhỏ 9 xu đổi lấy 1 hào. Đừng xin, đừng mượn của ai hết. Đơn giản vì đó là số tiền bạn sẽ quý trọng, quản lý chi li từng đồng từng cắc, không để lãng phí hoặc sử dụng sai mục đích, chưa kể để kiếm số tiền đó bạn sẽ có một trời kinh nghiệm sống để có thể tồn tại trong môi trường kinh doanh đầy khắc nghiệt sau này. Công việc kinh doanh nó xảy ra ở tương lai, mà tương lai mình không chắn chắn được thứ gì hết, vậy nên đừng bắt người khác phải tin thứ mà mình còn đang mơ hồ, hay vào sự ngây thơ của mình. Khởi đầu thì mình phải tự làm và hoạt động có hiệu quả trước đã. Cũng không phải tự nhiên mà chương trình shark tank trên tivi, doanh nghiệp nào muốn gọi vốn đều cần chứng minh là mày phải có hoạt động và kinh doanh. Đừng sợ bỏ lỡ cơ hội, sợ mất đi miếng ngon ăn khi trong tay mình không có vốn để làm, cái lý do đó mơ hồ và sáo rỗng lắm, cuộc đời này lúc nào cũng có cơ hội để làm cả, chỉ là bạn có nhìn ra nó hay không thôi.<br><br>Ngoài những thứ kể trên còn rất nhiều cần thiết để lập nghiệp, như bạn phải kỉ luật, tự mình tìm hiểu, nghiên cứu thị trường, lường trước rủi ro, cơ hội bạn sẽ đối mặt, vân vân và mây mây. Dù làm gì đi nữa bạn cũng cần phải thực tế, phải trải nghiệm nhiều mới tự mình rút ra được kinh nghiệm cho bản thân. Đừng nghe nhiều những ông tự quảng cáo đã dạy nhiều người thành công, dạy kinh doanh làm giàu, dăm ba cuốn sách làm giàu không khó, bán hàng đỉnh cao. Nó chỉ là món ăn tinh thần cho bạn làm việc thôi, làm gì cũng phải tỉnh táo, đừng như con thiêu thân nhắm mắt lao vào lửa mà hy sinh cùng với sự hoang tưởng nào đó.<br><br>Tui nói vậy không phải để bàn lui, hoàn toàn ủng hộ những người trẻ tuổi dám nghĩ dám làm, xây dựng sự nghiệp, tạo công ăn việc làm, góp phần xây dựng đất nước. Chỉ mong mọi người xem xét thật kĩ trước khi làm gì đó, làm gì cũng được nhưng phải có trách nhiệm với bản thân và những người xung quanh.<br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12008,"created_at":"2018-01-15T05:19:03.822Z","down_point":1,"up_point":13,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"594365ebd764b11cbd05c685","name":"SỰ KHỞI ĐẦU"},{"_id":"590d72fe5210c2058fbf8fa7","name":"LÀM GIÀU"}]}