{"_id":24773,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"}],"up_point":17,"down_point":0,"title":"Viết cho em – 26 – Một ngày hạnh phúc","body":"<div style=\"text-align:justify;\">Mỗi khi có ai đó hỏi anh những câu như “dạo này thế nào?”, “có gì mới không?”.. thường anh sẽ chỉ cười và đáp “dạ, bình thường thôi.”</div><div style=\"text-align:justify;\">Anh biết nếu anh trả lời họ rằng mỗi phút giây tôi đều thấy hạnh phúc, họ sẽ nghĩ rằng anh nói xạo, nói giỡn, hoặc bệnh thần kinh. Nên thôi, giúp người khác tránh khẩu nghiệp cũng là tạo phúc vậy.</div><div style=\"text-align:justify;\">Sáng nay có hai người nhắn tin cho anh, một người hỏi anh “Như thế nào là một ngày hạnh phúc, và một ngày hạnh phúc của anh là như thế nào?”. Và anh trả lời rằng:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20015c30f0f311e99ab2732bf841fffc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">Hạnh phúc có thể có rất nhiều dạng, nhưng điểm chung của nó là mình hoàn toàn hài lòng với hiện tại, cảm nhận hiện tại là tốt đẹp nhất: có thể là một sáng thức dậy, nhìn nắng lên ngoài sân, nghe tiếng chim hót, đi quanh vườn hít thở không khí; có thể là ăn một món ăn mình yêu thích; hoặc làm một công việc mình thích..tất cả những gì làm cho mình cảm thấy hiện tại thật tốt thì đó là hạnh phúc.</h3><div style=\"text-align:justify;\">Một ngày mới bắt đầu khi ta tỉnh dậy từ giấc ngủ, động đậy thân thể, cử động chân tay, mở mắt ra và nhận ra mình còn nhìn thấy mọi vật (dù hơi mờ do cận thị) cũng là một điều hạnh phúc.</div><div style=\"text-align:justify;\">Anh nhớ hồi nhỏ từng có mấy lần do ăn nhiều nhãn hoặc sầu riêng, người bị nóng, sáng ra ghèn bịt kín cả hai mắt, mở mắt không ra được, cứ tưởng mình bị mù, sợ lắm, dụi mãi và phải lấy nước rửa đi mới mở được mắt ra. Cảm giác được nhìn thấy mọi vật thật tốt.</div><div style=\"text-align:justify;\">Rồi hít một hơi thật sâu, cảm nhận không khí lành lạnh đi vào phổi như nạp năng lượng buổi sáng vậy. Có thể em không biết, ở trạng thái bình thường, nhiều người trong chúng ta chỉ thở qua một lỗ mũi mà thôi, chỉ khi nào chủ động hít vào thì mới dùng đến hai bên mũi.</div><div style=\"text-align:justify;\">Hít thở xong thì dậy đánh răng, rửa mặt. Cảm nhận dòng nước lạnh tưới vào da mặt, rồi thấy mình còn đủ răng, cảm thấy thân thể mình đang sạch hơn, tươi mới hơn cũng là hạnh phúc.</div><div style=\"text-align:justify;\">Rồi thay quần áo, dẫn xe ra đi làm, cảm nhận từng động tác, từng sự xúc chạm của mọi vật, và những gì mắt mình nhìn thấy.. bước ra sân, nhìn mấy bụi cây một cái, rồi chạy đi làm. Đến chỗ làm thấy đồng nghiệp đông đủ, hạnh phúc vì hôm nay mình không có gặp rắc rối nào, nếu có rắc rối thì vẫn hạnh phúc vì mình cũng xử lí được. Khi làm tất cả mọi thứ thì vừa làm vừa thở, vừa cảm nhận xung quanh bằng các giác quan, đôi khi để ý xem tim mình đập nhanh hay chậm.</div><h4 style=\"text-align: justify;\">Tất cả những điều này gọi là hạnh phúc cũng đúng, mà gọi là sống trong hiện tại cũng đúng.</h4><h4 style=\"text-align: justify;\">Hạnh phúc cũng có thể xảy ra khi có một điều gì đó khiến mình vui: như khi muốn châm một bình trà, sờ tay vào hộp trà thấy trà vẫn còn, sờ tay sang bình thủy thấy bình vẫn đầy nước, thế là vui, thế là hạnh phúc rồi.</h4><div style=\"text-align:justify;\">Hoặc như tin nhắn của người bạn thứ hai cũng khiến anh hạnh phúc. Bạn ấy bảo rằng có đọc một số bài “Viết cho em” của anh trên Spiderum và xin phép được copy tất cả các bài còn lại vào file PDF để đọc trên Kindle cho tiện. Anh đồng ý. Và bạn ấy ngồi làm ngay, đến gần 9 giờ thì gửi lại một file đầy đủ cho anh. Cảm giác việc mình làm có ý nghĩa với người khác là một niềm vui lớn, và xứng đáng để hạnh phúc.</div><div style=\"text-align:justify;\">Hạnh phúc tất nhiên còn một khía cạnh liên quan đến tình yêu. Đó là khi ta tìm được một người mình thật sự yêu thương, khi chỉ cần ở bên người đó ta không còn buồn về quá khứ, lo đến tương lai mà bình bình an an sống trong hiện tại. Chỉ cần một người ở bên là có cả thế giới bên mình rồi.</div><h2 style=\"text-align: justify;\">Hạnh phúc có rất nhiều dạng, nhưng nó không phải là đối lập của bất hạnh. Thứ hạnh phúc nào mà ta không thể có khiến ta bất hạnh, thì đó không phải là hạnh phúc, mà là mong cầu, là ham muốn mà thôi.</h2><div style=\"text-align:justify;\">Hạnh phúc và bất hạnh cũng như ngày và đêm, âm và dương, sống và chết, chúng là những cặp chỉ có ý nghĩa khi cả hai cùng tồn tại. Và ta hoàn toàn có thể hạnh phúc ngay cả trong bất hạnh. Tất cả chỉ tùy vào cảm nhận mà thôi.</div><div style=\"text-align:justify;\">Tất cả những điều anh kể bên trên, có phải em cũng đều trải qua rất nhiều điều trong đó, vậy nhưng khi anh hỏi em rằng hãy kể về một ngày hạnh phúc của em, có thể em sẽ khó nghĩ, có thể sẽ trả lời rằng “đã lâu rồi em không hạnh phúc”. Đó thật ra là do em chưa cảm nhận hạnh phúc xung quanh.</div><div style=\"text-align:justify;\">Ngày trước khi đọc “Đường xưa mây trắng” của thiền sư Thích Nhất Hạnh, có những đoạn mô tả về việc cảm nhận từng phút giây hiện tại, cảm nhận hạnh phúc, anh hiểu nhưng không thấy đồng cảm. Có hạnh phúc gì đâu khi được hít thở, hay uống một ngụm trà?</div><div style=\"text-align:justify;\">Sau này anh nhận ra, rằng việc “tạo phước”, “tích đức” và tránh “tạo nghiệp” sẽ giúp ta đến gần và cảm nhận hạnh phúc dễ dàng hơn. Anh muốn em thật nghiêm túc khi nhìn nhận vấn đề “phước”,“đức” và “nghiệp”, dù em có gọi nó bằng tên gì đi nữa, dù em có tin hay không.</div><div style=\"text-align:justify;\">Đơn giản chỉ cần hiểu là khi mình làm một việc gì đó, trước hết hãy nghĩ xem điều đó có hại gì cho người khác hay không, rồi nếu được thì hãy hướng đến những lợi lạc cho người.</div><div style=\"text-align:justify;\">Khi em thật sự giúp người làm niềm vui, không hẳn người đó sẽ mang lại niềm vui cho em, mà chính em sẽ cảm nhận được nhiều niềm vui hơn từ cuộc sống.</div><div style=\"text-align:justify;\">Mang đến lợi ích cho người chính là khi em mở rộng trái tim mình, để có nhiều chỗ hơn cho yêu thương, cho hạnh phúc.</div><div style=\"text-align:justify;\">Khi em thật lòng quan tâm đến người khác, tâm trí em sẽ trong sáng và rộng rãi hơn, để những điều nhỏ nhặt nhất trong cuộc đời cũng có thể khiến em cảm nhận hạnh phúc đong đầy, và luôn sống trong hiện tại.</div><div style=\"text-align:justify;\">Hạnh phúc bây giờ, và ở đây. Luôn là như vậy, chỉ cần em cảm nhận, chấp nhận, cho phép mình hạnh phúc mà thôi.</div><div style=\"text-align:justify;\">17.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-17T15:32:45.364Z"}