{"_id":4658,"body":"<p>&nbsp;Dành cho những ai chỉ biết qua loa hay ko biết 1 tẹo gì về Bioshock: đây là 1 trong những dòng game FPS mang màu sắc kinh dị và nhân văn, tựa game đầu nói về nhân vật chính tên là Jack giải thoát 1 thành phố dưới lòng biển mang tên Rapture khỏi sự độc tài và diệt vong khỏi tay Atlas- Frank Fontaine và phải chiến đấu với 2 nhân vật kinh điển là Big Daddy và Little Sister (giải thích sơ bộ là các Little Sisters mang trong mình nguồn năng lượng giúp cho Big Daddy là 1 con robot hung hãn, là thần bảo hộ của Rapture và 2 nhân vật này ko thể sống tách rời nhau nên chúng luôn bảo vệ cho nhau. Jack sau đó phát hiện mình vốn dĩ là công dân của Rapture đã được đưa lên đất liền và bị cài 1 con chip điều khiển chỉ với 1 dòng lệnh \"Would you kindly...\" bởi chính tay Fontaine- và ngay từ đầu Fontaine đã giả làm Atlas để điều khiển Jack giết chết những người còn đang nắm giữ Rapture để 1 mình làm bá chủ và sau đó tấn công thế giới đất liền. Nhưng Jack đã khắc phục được nhược điểm và giết chết Fontaine, cứu và nuôi dưỡng tất cả Little Sisters khi game này kết thúc.&nbsp;</p><p>&nbsp;Có cả 1 bản Bioshock 2 nhưng nó thường không được đánh giá cao do không phải Ken Levine- người sáng tạo ra Bioshock đầu tiên cầm cương. Nhưng Levine đã trở lại với một Bioshock Infinite cực kỳ sống động và thỏa mãn.</p><p><img src=\"http://www.bioshockinfinite.com/images/media/downloads/Falling_Desktop_1280x1024.jpg\"></p><p>&nbsp;Bioshock Infinite bắt đầu với việc Booker DeWitt, 1 thám tử tư ở New York bị mắc nợ do cờ bạc đã phải bán con mình, được 2 nhân vật bí ẩn là Robert và Rosalind Lutece hứa với anh rằng anh sẽ phải tìm kiếm 1 cô gái và anh sẽ được trừ toàn bộ số nợ. Booker được đưa đến 1 ngọn hải đăng (1 hình ảnh mang tính biểu tượng của series Bioshock- sẽ giải thích sau) và từ đó anh đến nơi cần phải tìm cô gái- thành phố bay trên không Columbia. Columbia, khác với thành phố Rapture hoang tàn trong phần trước, là 1 nơi đầy màu sắc và tràn ngập niềm hạnh phúc dưới sự lãnh đạo cửa nhà tiên tri Zachary Comstock. Booker khi đến đây bị coi là \"the False Sheppred\"- người sẽ &nbsp;gieo rắc tội lỗi và cướp đi \"con cừu non\" của Comstock nên anh bị truy đuổi bởi tất cả dân chúng Columbia.&nbsp;</p><p><img src=\"http://b-i.forbesimg.com/jasonevangelho/files/2013/03/2013-03-26_00008.jpg\"></p><p><img src=\"http://www.bioshockinfinite.com/images/media/screenshots/Elizabeth.jpg\"></p><p>Booker đến được nơi giam giữ và cứu được cô gái tên Elizabeth- con của Comstock và luôn phải dè chừng chiến đấu với 1 con chim robot bằng sắt Songbird. Elizabeth có 1 khả năng đặc biệt đó là sử dung những \"cánh cổng\" để đưa Booker đến với \"thực tại khác\". Và chính vì vậy, sau khi trốn thoát được lần 1 vô tình cả 2 bị cuốn vào 1 cuộc chiến của phe nổi loạn chống Comstock. Elizabeth đã bị Songbird bắt lại và Booker cho rằng nếu muốn hoàn toàn giải thoát Elizabeth thì chỉ có cách phải giết được Comstock, nếu ko bọn họ sẽ luôn luôn bị truy đuổi. Booker và Elizabeth đến được nơi Comstock đang trốn chạy và giết được hắn nhưng đồng thời cũng bị dồn vào chân tường khi phe nổi loạn đã tàn sát toàn bộ Columbia và cả Songbird đang đuổi theo họ. Sau khi Comstock chết, Elizabeth nhận ra năng lực thật sự của cô đã bị kiềm hãm và bọn họ phải phá hủy cả tòa tháp giam giữ Elizabeth, và Songbird đã bảo vệ cả 2 trước quân phiến loạn Vox Pupils.</p><p>&nbsp;Elizabeth bộc lộ được toàn bộ khả năng \"dịch chuyển không gian và thời gian của mình để đưa cả 2 về lại RAPTURE- 1 bất ngờ khi đó là thành phố của Bioshock phiên bản đầu tiên để dìm chết Songbird dưới biển. Elizabeth dẫn Booker về lại ngọn hải đăng đầu tiên và giải thích cho Booker rằng mỗi 1 ngọn hải đăng là 1 cánh cửa dẫn đến 1 thực tại khác của cúng ta- là nơi tiếp diễn của từng lựa chọn mà chúng ta đã thực hiện (khá là phức tạp khi những điều này mang ý nghĩa của lý thuyết dây, thuyết hỗn loạn và đặc biệt là thuyết \"Hiệu ứng cánh bướm\") và Elizabeth có khả năng mở những cánh cổng đó. Cái kết của Bioshock Infinite hoàn toàn bất ngờ, thậm chí là gây chấn động 1 thời gian dài do độ hại não của nó: Elizabeth chính là đứa con gái bị bán đi và thất lạc của Booker- tên Anna DeWitt, và Comstock đã nhờ Robert và Rosalind Lutece tạo ra 1 phiên bản nhân tạo của những cánh cửa để cướp đi- mua lại Elizabeth từ tay Booker. Và trong tương lai Robert và Rosalind đã nhận thấy tội ác ghê gớm của Elizabeth và Comstock- huỷ diệt cả thế giới từ Columbia, nên bọn họ quyết đi tìm Booker để giúp anh có lại con gái đồng thời tiêu diệt luôn cả tương lai đen tối kia. Chính vì vậy Booker quả quyết nếu muốn Elizabeth ko phải chịu đau khổ và sống với anh mãi mãi họ phải giết Comstock từ trong trứng.</p><p><img src=\"http://www.gamespersecond.com/media/2013/04/bioshock-infinite-elizabeth-wallpaper-36.jpg\"></p><p><br></p><p>&nbsp;Elizabeth dẫn Booker đến 1 buổi lễ rửa tội và tiết lộ ra rằng ngày trước nếu Booker ko rửa tội, anh sẽ là Booker DeWitt mà chúng ta điều khiển- và ngược lại nếu anh chấp nhận rửa tội anh sẽ là Comstock của thực tại có Columbia. Vì vậy chính tay \"các Elizabeth\" từ những thực tại khác dìm chết Booker để xóa sạch đi tất cả những gì Bioshock Infinite đã diễn ra, hay nói chính xác hơn là xóa bỏ tất cả các thực tại để trả về chỉ 1 thực tại duy nhất.</p><p>&nbsp;Burial At Sea- phiên bản download của Bioshock Infinite mà theo thế giới đánh giá là 1 kết thúc hoàn hảo do công ty tạo nên Bioshock đã chính thức giải thể</p><p><img src=\"https://assets.vg247.com/current//2013/08/burial-at-sea-BioShock-INfinite.jpg\"></p><p>&nbsp;Ở phần 1, câu chuyện về Booker và Elizabeth được đi theo 1 hướng khác, diễn ra ở thành phố Rapture huyền thoại khi chưa bị diệt vong và Elizabeth đã thuê Booker giúp cô tìm 1 cô gái tên là Sally (thân thế ko rõ, chỉ biết cô được Booker nhận nuôi và bị bắt cóc, đã bị biến thành Little Sister). Sau Khi họ tìm ra được Sally Little Sister thì Big Daddy đã giết chết Booker. Ngay khi kết thúc phần 1 thì 1 bí mật khác được lộ ra (mà theo mọi người đồng tình đó là 1 chiêu xào lại nhưng vẫn có hiệu quả) đó là Booker Rapture thực chất là Comstock của 1 thực tại đã không thể cứu được Elizabeth, ngược lại còn vô tình giết chết con gái của mình khi bắt Anna từ tay Booker, đã ân hận trốn xuống Rapture và lại lấy tên là Booker và chính vì điều này đã lại tạo nên 1 \"dây\" thực tại khác mà Bioshock Infinite đã không thể phá hủy do Comstock \"không tồn tại\" trong dãy thực tại đó để làm nên Burial At Sea phần 1. (Vì như đã biết, dãy thực tại có Comstock đã bị phá hủy do Elizaabeth đã dìm chết Booker trước buổi lễ rửa tội). đây cũng có thể là Comstock cuối cùng và Elizabeth đã từ thực tại mà Comstock trốn đi để tìm đến và trả thù ông ta bằng cách khiến ông ta tiếp cận 1 Sally đã bị biến thành Little Sister- và bất cứ ai đụng vào Little Sister sẽ bị Big Daddy khử ngay.</p><p>&nbsp;Ở phần 2, mới đầu chúng ta thấy 1 khung cảnh Paris đầy thơ mộng như mong ước của Elizabeth những ngày còn bị giam cầm, rồi hình ảnh Sally hiện ra như 1 bộ film kinh dị tâm lý, và sầm 1 cái Elizabeth tỉnh dậy và gặp Atlas- Frank Fontaine của Bioshock đầu tiên tại chính nơi cô đã giết Comstock và \"bỏ mặc Sally đến chết\" và cô làm mọi cách để thoát khỏi Rapture và cứu Sally. điều ngạc nhiên nhất là Elizabeth đã tìm ra được xác của...Elizabeth ở thực tại này?!?!?!?! Elizabeth chúng ta điều khiển thực chất là Elizabeth đã giết Comstock nhưng lại bỏ rơi Sally và đi đến Paris cho thoả nguyện, nhưng lại thấy ân hận đã bắt cô bé làm mồi và bỏ mặc cô đến chết sau khi giết Comstock nên nhờ 2 người Lutece cho quay trở lại Rapture lúc cô giết dc Comstock, và hiện tượng quantum superposition xảy ra khiến 2 Elizabeth tồn tại ở cùng 1 thực tại nên Elizabeth-2 này sẽ ko hề có 1 năng lực nào như Elizabeth- 1 đã chết(do tính bất biến bị phá huỷ khi Elizabeth-2 quyết định quay lại).&nbsp;</p><p><img src=\"http://vignette3.wikia.nocookie.net/video151/images/d/dc/BioShock_Infinite_Burial_at_Sea_Episode_2_Launch_Trailer/revision/latest?cb=20140325162317\"></p><p>Elizabeth trong lúc muốn thoát ra khỏi Rapture đã vô tình tìm ra được 1 mối liên hệ đặc biệt giữa Rapture và Columbia- Cả 2 cùng được tạo ra bởi cùng 1 phương pháp giúp cả 2 thành phố đánh bại được mọi luyên lý vật lý và trọng lực để có thể ở trên trời hoặc dưới biển, cả Songbird và Big Daddy cũng được nhét vào tư tưởng \"Con sư tử bị dẫm phải gai\" (Big Daddy cần Little Sister để sống, và Elizabeth lúc còn nhỏ đã từng cứu sống Songbird nên Songbird thề chết để bảo vệ Elizabeth), nói 1 cách nôm na điều này giống như booststrap paradox khi mà 1 sự vật tồn tại ở cả 2 ko gian và thời gian nhưng lại ko biết chính xác được đâu là khởi nguồn- Columbia nhờ Robert va Rosalind Lutece học được các chế tạo bộ đẩy phản vật lý và cả các thí nghiệm (mà có thể Suchong và Finn làm việc chung tạo ra!?!) nhờ mở dc tear đi tới Rapture và sau này khi Columbia sụp đổ thì Rapture được hình thành dựa trên cơ sở của Columbia (!?).&nbsp;</p><p><img src=\"http://i.imgur.com/BOTrNLB.jpg\"></p><p>Elizabeth cuối cùng bị Atlas bắt được và ép cô phải tìm cho hắn \"Lá bài tẩy\" để giúp cô được trả tự do. \"Lá bài tẩy\" chính là 1 mật mã được viết theo công thức sinh học của dòng lệnh \"Would you kindly\" dùng để điều khiển Jack. Atlas sau khi nắm được dòng lệnh đã giết chết Elizabeth và bắt đầu ra tay phá hủy Rapture và từ đó, mọi thứ quay trở lại điểm xuất phát của dòng game là Bioshock phiên bản đầu tiên.</p><p>&nbsp;Tổng hợp lại theo đúng thứ tự thời gian như sau: Booker sau khi đánh Wounded Knee ko nhận lễ rửa tội, có con là Anna và bán con cho Comstock- Booker ở thực tại đã chấp nhận rửa tội, để trả nợ, trong quá trình đó Anna bị mất 1 ngón tay giúp cho Anna-Elizabeth có khả năng mở các tear, nhà Luteces giúp Booker đòi lại con bằng việc đem Booker tới Columbia, Booker giết dc Comstock, giải phóng năng lực cho Elizabeth và bị dìm chết để xoá hết tất cả các thực tại chỉ còn 1 lại 1 Anna và Booker. Rồi Elizabeth tìm thấy 1 Comstock cuối cùng, ngăn cản ông ta đừng cướp đi chính mình và đã giết chết đứa trẻ, Comstock trốn xuống Rapture và bị Elizabeth tìm thấy trả thù. Nhưng do để Sally chết nên Elizabeth quyết định quay lại để cứu Sally, làm việc cho Atlas, tìm dc câu lệnh \"Would you kindly\" và bị giết chết. Jack của Bioshock 1 bị dòng lệnh điều khiển, xuống Rapture, giết hết những ng` nắm quyền, được gỡ bỏ mệnh lệnh và giết chết Atlas- Frank Fontaine, giải cứu các Little sister trong đó có Sally... phù.... Mind-blow!</p><p><img src=\"http://i2.wp.com/clevergamepun.com/wp-content/uploads/2016/06/bioshock-infinite-heads-or-tails.jpg?resize=640%2C360\"></p><p>&nbsp;Game Bioshock rất hay ở cốt truyện, nhưng Bioshock Infinite còn \"đỉnh\" hơn khi nó đã áp dụng cơ chế gameplay mới và đồng thời còn áp dụng được rất sâu sắc các lý thuyết khá là \"vũ trụ bao la, cao siêu thượng thặng\" về thuyết hỗn loạn để tạo ra 1 chuỗi các sự kiện liên quan đến nhau theo cách bất ngờ nhất có thể- đồng thời cũng như là 1 lời tuyên bố về sự tồn tại của các vũ trụ song song và mọi thứ có tính \"bất biến và dị biến\" tùy theo những lựa chọn của ta, giả dụ như nếu ta chọn làm A thì mọi thứ sẽ theo 1 hướng hay nếu ta chọn B ta lại rẽ hướng khác, tạo nên sự đa dạng trong cuộc sống của chúng ta, từ Infinite đã nói rất rõ điều đó. Về mặt tình cảm, series Bioshock cho thấy có những thứ tình cảm nó vượt xa cả những từ ngữ mặc định cho nó, không phải chỉ đơn giản là tình yêu, tình bạn, tình cha con (như trong Bioshock Infinite- lúc đầu cứ ngỡ cả 2 yêu nhau, lòi ra sự thật bị khó đỡ :v) &nbsp;mà còn mang nhiều yếu tố hơn: trách nhiệm, lòng biết ơn, hy sinh, toan tính, lợi lộc, hối cải... Tất cả những cảm xúc đó tạo ra 1 thứ tình cảm vừa thiêng liêng vừa mang nhiều tội lỗi. Về mặt hình ảnh, Clumbia tràn ngập nắng vàng thị tứ, người dân luôn luôn vui vẻ hạnh phúc và thậm chí có phần cuồng đạo đối với nhà tiên tri hiền triết Comstock- đây mới là điểm khác biệt về hình ảnh và đồ họa khi sự kinh dị ko cần phải thể hiện qua những hình ảnh hoang tàn và đổ nát như của Rapture mà là trong tâm lý cuồng tín, tàn nhẫn và những âm mưu tàn độc mà Comstock đã nhồi nhét vào đầu của người dân, sự căm phẫn của phe đối lập muốn chố ng lại Comstock, sự u ám luồn lách trong 1 thành phố rực rỡ và hạnh phúc Columbia. Về mặt giải trí, bắn giết rất \"sướng tay\"! Vũ khí cầm tay skyhook và hệ thống skyline như các đường trượt tốc độ cao khiến cho nhịp độ game+ ý tưởng sáng tạo khi tấn công cao hơn, AI kẻ địch ko quá cao nhưng cũng ko hề dễ xơi chút nào khi chúng cũng biết xài skyhook bay tứ tung, và đặc biệt Elizabeth ko hề là 1 kiểu phụ nữ \"bánh bèo\"cần bảo vệ, mà sãn sàng giúp đỡ tìm đồ supply và mở các tear để sử dụng 1 số tiện ích như robot, trụ súng, tường núp... Chơi xong yêu luôn Elizabeth là cảm giác của ko phải 1 mình tôi...</p><p><img src=\"http://vignette2.wikia.nocookie.net/bioshock/images/a/ac/2013-04-21_00006.jpg/revision/latest?cb=20130530011313\"></p><p>&nbsp;Hơi đáng tiếc, nếu không có sự xuất hiện của 1 game quá \"bá đạo\" GTA V, có lẽ Bioshock sẽ là game hay nhất năm của 2013 bởi vì có quá nhiều thứ để nói về nó không chỉ ở mặt giải trí mà còn có cả 1 tư tưởng và 1 mớ lý thuyết bùi nhùi mà bản thân tôi đã phải bỏ ra hàng ngày hàng giờ để tìm hiểu (và sau cùng nhức đầu mất ngủ). Ai có dịp và có 1 bộ máy console hay PC khủng hãy chơi thử, không thất vọng đâu dù đã bị bài review này spoiler nặng nề :v</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-10-02T06:39:20.091Z","creator_id":2731,"down_point":0,"tags":[],"title":"Bioshock Infinite: Tựa game đẹp mắt và triết lý","up_point":19}