{"_id":7923,"title":"Nước thải sau xử lý - nguồn tài nguyên cần được quan tâm.","body":"<div>Trên các phương tiện thông tin đại chúng, Bộ trưởng Bộ TN&MT Trần Hồng Hà đã nhận định rằng: \"Nước thải sau xử lý cũng là một loại tài nguyên\" trong bối cảnh biến đối khí hậu và cạn kiệt nguồn tài nguyên nước như hiện nay.</div><div>Thật vậy, nước thải sau khi xử lý có chất lượng tốt, có thể tái sử dụng cho những mục đích không cần chất lượng nước cao như tưới tiêu hay nông nghiệp,... trên cơ sở đó, hội thảo khoa học về \"xử lý an toàn, tái sử dụng nước - giải pháp bảo vệ tài nguyên bền vững\" do cục quản lý tài nguyên nước tổ chức ra đời nhằm lấy ý kiến các chuyên gia về vấn đề này.</div><div>Tuy nhiên, trong khi các quy định, quy chuẩn về việc tái sử dụng nước thải sau xử lý còn chưa được hoàn thiện thì QCVN 38:2011/BTNMT - Quy chuẩn kỹ thuật quốc gia về nước mặt bảo vệ đời sống thủy sinh và QCVN 39:2011/BTNMT - Quy chuẩn kỹ thuật quốc gia về nước tưới tiêu đã... hết hiệu lực.</div><div>Như vậy, các cơ sở muốn tái sử dụng nước thải sau xử lý để tưới tiêu hay nông nghiệp bắt buộc phải xử lý nước thải đạt quy chuẩn về... nước mặt. (QCVN 08-MT:2015/BTNMT).</div><div>Điểm khác biệt lớn nhất trong quy chuẩn này là các chỉ tiêu COD hay BOD5 phải thấp hơn 3 lần so với quy chuẩn xả thải của nước thải chăn nuôi &nbsp;(62-MT:2016/BTNMT, loại A) và chỉ bằng một nửa của quy chuẩn nước thải công nghiệp (QCVN 40:2011/BTNMT, loại A).</div><div>Có nghĩa là một cơ sở chăn nuôi hay sản xuất công nghiệp đã xử lý nước thải đạt quy chuẩn kỹ thuật nước thải của ngành nghề đó rồi, nếu muốn dùng nước đó để tưới cây, nông nghiệp lại phải xử lý cho đạt quy chuẩn về nước mặt (bản thân nước mặt hiện tại của ở Việt Nam còn một số chỉ tiêu chưa thể đạt được) mà chi phí đầu tư phải tăng lên gấp 2, 3 lần.</div><div>Còn với các cơ sở trước đây đã tái sử dụng nước để tưới cây thì bây giờ cũng phải đầu tư xử lý sao cho đạt quy chuẩn nước mặt vì quy chuẩn tưới cây đã hết hiệu lực.</div><div>Thiết nghĩ những trang trại chăn nuôi hay cơ sở sản xuất công nghiệp, đã đầu tư nhiều tiền của để xử lý nước thải đạt quy chuẩn về nước thải lại không thể tái sử dụng nước này cho các hoạt động đơn giản như là tưới cây hay nông nghiệp thì thật bất hợp lý. Muốn tái sử dụng để tưới cây phải đầu tư thêm nữa để xử lý tốt gấp 2, gấp 3 lần hiện tại thì chi phí gia tăng đến mức nào?</div><div>Để sự khuyến khích thực sự là khuyến khích, rất cần các cơ quan nhà nước xây dựng ngay những quy định, quy chuẩn hợp lý để tái sử dụng nước thải đã qua xử lý nhằm mục tiêu bảo vệ tài nguyên nước đồng thời giải quyết lỗ hổng pháp luật hiện tại khiến nhiều doanh nghiệp bị ảnh hưởng.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":3207,"created_at":"2017-05-24T23:57:16.126Z","down_point":0,"up_point":12,"tags":[{"_id":"59261ddc075a0b0a0aeaf24b","name":"CHĂN NUÔI"},{"_id":"59261ddc075a0b0a0aeaf24c","name":"TÁI SỬ DỤNG"},{"_id":"59261ddc075a0b0a0aeaf24d","name":"NƯỚC THẢI"},{"_id":"59261ddc075a0b0a0aeaf24e","name":"CÔNG NGHIỆP"},{"_id":"59261ddc075a0b0a0aeaf24f","name":"TƯỚI CÂY"}]}