{"_id":20189,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"5caf5251e14fe36789389afc","name":"TRẠM XĂNG"},{"_id":"5caf5251e14fe36789389afd","name":"Ý TƯỞNG MỚI"}],"up_point":18,"down_point":0,"title":"Gas Station Marketing - Kênh truyền thông \"trạm xăng\", tại sao không? ","body":"<div>Đang là những ngày Hà Nội chớm vào Hạ, cái nóng đã bắt đầu thổi lửa vào tiết trời mà mới dăm hôm trước hãy còn \"co ro\". Sáng hôm qua, mình đi đổ xăng như mọi ngày, dưới cái nắng đầu Hạ gần 36, việc chờ đợi ở cây xăng cứ như một thứ cực hình. Thế mà lại ra ý hay, hehe hoặc là mình đoán thế. Nào ta vào đề.&nbsp;</div><h2><strong>1. Customer behavior: Sự khó chịu \"không thể tránh khỏi\"- khởi nguồn cho ý tưởng</strong></h2><div class=\"aligncenter\" style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2903bfa05c6311e98d5edd2747ab9d78.jpg\"></div><div style=\"text-align:center;\"><em>Việc chờ đợi ở trạm xăng dường như đã trở thành \"thói quen\" của mỗi người Việt</em></div><div>Đổ xăng là một hành vi phổ biến, quen thuộc mà không ai trong chúng ta còn xa lạ. Các bước của một hành vi đổ xăng bao gồm:&nbsp;</div><div>- Di chuyển đến vị trí trạm xăng, tắt máy: 30s</div><div><strong>- Dắt xe vào khu vực xếp hàng chờ được đổ, không được sử dụng di động, hút thuốc, ...: Từ 5-10p tuỳ theo múi giờ, vị trí trạm xăng</strong></div><div>- Đổ xăng theo lượt và ra khỏi trạm xăng: 30s</div><div>Điểm <strong>mấu chốt</strong> nằm ở phần <strong>xếp hàng chờ đổ xăng</strong>, lúc này các <strong>hành vi&nbsp;</strong>của khách hàng bị g<strong>iới hạn ở mức tối đa.&nbsp;</strong>Các hành vi phổ biến thường thấy trong lúc chờ đợi như: sử dụng điện thoại, châm điếu thuốc,...đều hoàn toàn bị cấm nên khách hàng chỉ có thể \"chịu đựng\" khoảng thời gian chết này, ngó nghiêng xung quanh và kiên nhẫn chờ đợi đến thời điểm được đổ xăng.&nbsp;</div><div>Nhìn nhận sâu hơn, lúc này khách hàng đang trong trạng thái tâm lý và trí nào cao độ dưới áp lực của thời tiết + sự kiên nhẫn (đợi người trước, người sau chờ) và giới hạn hành động, nên <strong>mọi hành vi lúc này đều sẽ để lại ấn tượng sâu sắc trong tiềm thức khách hàng.&nbsp;</strong>(Điều này có quy tắc tương tự với việc chúng ta thường ghi nhớ những kỉ niệm gắn liền với nhiều cảm xúc mạnh mẽ hơn là kỉ niệm thông thường).</div><div>Chính vì vậy, tận dụng khoảng thời gian vàng này để tối đa hoá lợi ích hiệu quả truyền thông bằng giải pháp: <strong>Marketing trạm xăng chính là câu trả lời hoàn hảo nhất!&nbsp;</strong></div><div>Các khách hàng trong quá trình chờ đợi đổ xăng, giờ đây thay vì nháo nhác nhìn xung quanh, lãng phí một lượng lớn brand awareness tiềm năng, giờ sẽ chuyển hoá thành sự chú ý vào những quảng cáo cận cảnh ở khu vực đổ xăng và trong trạm xăng (tức trong tầm nhìn của khách hàng ở điều kiện bình thường)</div><h2><strong>2. Những lợi thế cạnh tranh khổng lồ của giải pháp này</strong></h2><div>Với sự phát triển lớn của công nghệ hiện đại, chắc chắn giải pháp truyền thông bằng bảng kĩ thuật số điện tử sẽ là giải pháp tối ưu và mang tính tuỳ chỉnh cao nhất-đem lại lợi ích lớn về lâu dài.&nbsp;</div><div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ce3e6c05c6711e98d5edd2747ab9d78.jpg\"></div><div>So với các hình thức truyền thông khác, Marketing qua trạm xăng có 5 lợi thế chính:</div><div>- <strong>Nguồn&nbsp;</strong><strong>khách hàng khổng lồ</strong>: Trung bình mỗi gia đình có từ 2-3 thiết bị di chuyển, cùng tỉ lệ đổ xăng trung bình 1 lần/tuần. Vị chi dân số Việt Nam sẽ có khoảng 40 triệu người đổ xăng hàng tuần, tương tự 160 triệu lượt view \"chất lượng\" mỗi tháng.&nbsp;</div><div>- <strong>Tệp khách hàng đã lọc, tỉ lệ targeted customer cao vượt trội</strong>: Nếu so với kênh truyền thông nhà hàng, điểm tương đồng lớn cũng nằm ở việc bị động của khách hàng (tức khách hàng bất khả kháng phải tiếp nhận), lợi thế lớn của giải pháp này là chỉ tệp khách hàng đã chủ động phương tiện di chuyển mới tiếp cận (thay vì tất cả mọi người). Bên cạnh đó, tệp khách hàng này do đó sẽ có thu nhập trung bình cao hơn vượt trội, tính chuyên hoá sâu, phù hợp hơn hẳn cho các sẳn phẩm đặc thù.</div><div>- <strong>Chi phí tiềm năng thấp</strong>: Bởi đây là giải pháp chưa từng được triển khai, thị trường sẽ gặp khó khăn trong việc định giá. Dưới góc nhìn của các trạm xăng, việc \"khi không có thêm tiền\" chắc chắn đã là điều khiến họ vui mừng nên chắc chắn sẽ không thể đẩy giá quá cao.&nbsp;</div><div>- <strong>Khả năng tuỳ biến ấn tượng, tiết kiệm chi phí bảo vệ:</strong> Liên kết trực tiếp với giải pháp màn điện tử, khả năng điều khiển từ xa sẽ mang lại lợi thế lớn cho loại hình này. Đồng thời giảm thiểu chi phí bảo trì, bảo quản (do đã có các trạm xăng vốn dĩ túc trực 24/7)</div><h2>3. Suy nghĩ của bạn thì sao?</h2><div>Bởi đây chỉ là ý tưởng mình chợt nhận ra trong một trưa đầu hạ hôm nay và hoàn thiện trên giấy khoảng 20p trước nên chắc chắn vẫn còn những điểm mình còn chưa nhìn ra, đặc biệt là các rủi ro tiềm tàng. Bạn suy nghĩ gì về ý tưởng này, hãy cho mình biết nhé để chúng ta cùng học hỏi thêm!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-04-11T14:42:25.113Z"}