{"_id":15526,"tags":[{"_id":"5b9538809580c71062fbb1d1","name":"KOH PHI PHI"},{"_id":"5a1f048bf196a51927bee5fa","name":"BIỂN"},{"_id":"5b9538809580c71062fbb1ce","name":" DU LỊCH"},{"_id":"5b9538809580c71062fbb1cf","name":"THÁI LAN"},{"_id":"5b9538809580c71062fbb1d0","name":"PHUKET"}],"up_point":12,"down_point":0,"title":"Khám phá Phuket - Koh Phi Phi như người Thái","body":"<div><figure class=\"aligncover\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/40636366_1925135687545703_4852455528489549824_o.jpg?_nc_cat=0&oh=cf03415dc1a25417c09d6c51adc604bb&oe=5C37B9F7\" alt=\"Image may contain: one or more people, people standing, tree, sky, outdoor and nature\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhân một ngày cuối tuần đầu năm học, mình xin chia sẻ với anhem về chuyến đi Phuket, Thái Lan tháng 08/2018 vừa rồi.&nbsp;</div><div><strong>Nếu anhem là người yêu biển, đừng bỏ lỡ Phuket, vì:</strong></div><ul><li>Có nhiều bãi biển đẹp và đa dạng: vắng vẻ thanh bình có, sôi động mạo hiểm có</li><li>Tour đảo hấp dẫn, hệ sinh thái biển phong phú, thiên nhiên được người Thái bảo tồn cực kì tốt. Điển hình là đợt này mình không thể đi Maya Bay hay Mosquito island vì người ta đóng cửa để bảo tồn. Còn bình thường họ cũng thu thêm phí để bảo tồn những khu vực này.</li><li>Dịch vụ du lịch tốt và có tâm, đáng giá tiền. Những nơi mình lưu trú đều có nét riêng, thân thiện và tận tâm phục vụ khách hàng.</li><li>Hoạt động giải trí đủ thể loại và đặc sắc, nhất là các hoạt động về đêm.</li><li>Từ TPHCM chỉ mất 2h bay thẳng, vé đợt rồi mình đi&nbsp;Vietjet 2tr5</li></ul><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/41341765_1931017726957499_5669285444068573184_n.jpg?_nc_cat=0&oh=d2a0c21836df73ca7f5d5d9fc1d2b1e2&oe=5C24E9D9\" alt=\"Image may contain: one or more people, swimming, outdoor and nature\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lặn cùng bầy cá&nbsp;ở Koh Phi Phi</figcaption></figure></div><div><strong>Nếu định đi Phuket, hãy đọc post này của mình, lý do:</strong></div><ul><li>Mình không định kể lể chi li những gì mình đã làm, mà chỉ cung cấp cho người đọc những thông tin thiết yếu và cụ thể nhất, để các bạn sẽ không bỏ lỡ những trải nghiệm hay ho khi tự mình khám phá Phuket.</li><li>Lịch trình này mình thấy rất hợp lý và thuận tiện để khám phá một cách toàn diện Phuket 4 ngày 3 đêm.&nbsp;</li><li>Rút ngắn được thời gian tìm hiểu của anhem vì mình tự lên lịch trình này sau khi đã tổng hợp, tham khảo từ nhiều nguồn tài liệu, tạp chí, sách báo, nghiên cứu trong và ngoài nước :v</li></ul><div><em>Okie, let's go!&nbsp;</em></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f94d7d20b41811e8a2f369fa6a37d8ba.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để dễ hình dung, Phuket cũng giống như Nha Trang, là một thành phố biển nổi tiếng với nhiều đảo đẹp. Ở đây có 2 khu chính (xem hình) là Phuket Town và Patong Beach. Từ Phuket mình có thể đi ra các đảo như Ko Lon, Ko Yao Noi, Ko Yao Yai, Koh Phi Phi. Trong đó Koh Phi Phi là nổi tiếng nhất và sôi động nhất, vì vậy mình chọn đảo này để khám phá trong lần đầu tiên đến Phuket. Mình chọn ở mỗi đêm một nơi như hình, rất tiện đường ăn chơi. Nếu có thêm thời gian, anhem có thể ở thêm 1 đêm ở Koh Phi Phi, 1-2 đêm ở khu Patong hoặc Karon, Kata.</div><div><strong>Ngày 1:</strong></div><ul><li>Sau khi đặt chân xuống sân bay Phuket, anhem di chuyển về phía sân bay quốc nội để có giá rẻ hơn, từ đây có thể chọn đi bus (100 bath, chờ lâu) hoặc minibus (xe ~16 chỗ, 120 bath, nhanh hơn) để di chuyển về Phuket Old Town.&nbsp;</li><li>Ngày 1 tụi mình chọn ở khu Phuket Town để đi hết khu này trước, sáng hôm sau ra cảng đi Koh Phi Phi cũng tiện đường hơn. Tụi mình lưu trú tại Blu Monkey Hostel & Hub, với phong cách tối giản và tông màu trắng đen cực art.&nbsp;</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bc511e0b42f11e8a3661128471e6eed.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bồn tắm ngoài trời ở&nbsp;Blu Monkey</figcaption></figure></div><ul><li>Phuket không chỉ được biết đến với biển xanh cát trắng, mà còn nổi tiếng bởi sự giao thoa của nhiều nền văn hóa. Buổi chiều mình dành thời gian đi dạo chụp hình ở khu phố cổ mang kiến trúc Sino-Portuguese. Trước đây, người Bồ đã từng đô hộ Phuket, sau đó thuê người Hoa xây dựng nhà cửa, kết quả là có những con phố độc đáo như ngày nay.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3edd0e90b42e11e8a0671d4a137ff467.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc Phuket Town</figcaption></figure></div><ul><li>Thuê xe máy 200 bath/ ngày, chạy làn bên trái. Mình cũng cẩn thận đổi bằng quốc tế, tuy nhiên mấy chỗ thuê ở đây người ta cũng không yêu cầu. Có chỗ sẽ giữ passport.</li><li>Ăn tối, cafe ngắm hoàng hôn ở Baba Nest, chỗ này cực đẹp và cực hot. Nếu muốn đi phải book trước cả tháng. Đợt này mình đã không đi được vì full chỗ.</li></ul><div><figure class=\"aligncenter\"><img src=\"http://static.asiawebdirect.com/m/phuket/portals/phuket-com/homepage/phuket-magazine/baba-nest-rooftop/pagePropertiesImage/baba-nest-rooftops.jpg\" alt=\"Image result for baba nest phuket\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Baba Nest. Nguồn hình: <a href=\"http://www.phuket.com/phuket-magazine/baba-nest-rooftop.htm\" target=\"_blank\">http://www.phuket.com/phuket-magazine/baba-nest-rooftop.htm</a></figcaption></figure></div><ul><li>Buổi tối, có rất nhiều phiên chợ đêm, đặc biệt là cuối tuần. Hôm mình đi chợ đêm trên đường Ranong. Ăn đủ thứ trên đời với giá 20-50 bath. Trên đường này có một quán mì rất ngon là แป๊ะก้างบะจ่างภูเก็ต (tên tiếng Việt là giun kim giun móc giun tóc giun chỉ)</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c65fa70b43611e8a40c332bb70bb5d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mì lẩu thái chính hiệu nè</figcaption></figure></div><div><strong>Ngày 2:</strong></div><ul><li>Buổi sáng sau khi ăn sáng và trả phòng, từ Rassada Pier, mình đi tàu ferry ra Koh Phi Phi. Vé có thể book trước ở đây <a href=\"https://www.phuketferry.com/\" target=\"_blank\">https://www.phuketferry.com/</a> (300 bath/1 chiều). Mình đi chuyến 8h30-10h30</li><li>Anhem nhớ ở&nbsp;lại ít nhất 1 đêm trên đảo Koh Phi Phi để tận hưởng cuộc sống về đêm trên đảo và có thời gian khám phá biển lúc hoàng hôn và trời tối. Ban đêm trên đảo ngoài người bán hàng ra thì toàn là Tây.</li><li>Mình chọn ở Papaya Phi Phi Resort, nếu các bạn muốn có phòng view đẹp thì phải leo cầu thang hơi cực vì các phòng nằm trên sườn núi ngay gần view point. Mà đã ở được phòng view đẹp rồi thì chắc cũng không cần leo lên đỉnh núi nữa vì view cũng không khác nhau mấy.</li></ul><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e57c9d0b43911e89471bdea60ee586a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nước biển màu xanh ngọc cực đẹp nha.</figcaption></figure></div><ul><li>Có thể book tour đảo online hoặc mua tour trên đảo. Tụi mình mua tour long tail boat 13h-19h giá 400 bath trên đảo luôn. Tour local sẽ rẻ, vẫn đảm bảo điểm đến, dịch vụ đủ nhưng không chuyên nghiệp bằng (nếu không hỏi thì không có người hướng dẫn bạn sử dụng kính lặn, hay lịch trình có thể thay đổi chút, ví dụ như lần mình đi thì dư ra 1h trước lúc ngắm sunset. Thế là chú tua-gai chở cả tàu về lại bến đi vệ sinh, mua đồ ăn, bia rồi mới quay lại chỗ ngắm sunset. Nếu tour chuyên nghiệp thì người ta sẽ canh thời gian hợp lý để đến chỗ ngắm sunset đúng lúc hơn). Anhem nhớ đi tour ngắm sunset và plankton nha, cực đẹp và độc đáo, trải nghiệm lặn buổi đêm và vẫy vùng làm nước biển phát sáng như là có phép thuật. Còn nếu có nhiều thời gian hơn ở Koh Phi Phi thì mua tour từ 10h sẽ đi được nhiều chỗ hơn nữa. Lặn ở đây rất đã vì có nhiều cá nhiều màu. Tuy nhiên mình vẫn thích tour 4 island hồi ở Krabi hơn.</li></ul><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b9a77b0b43611e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngắm hoàng hôn trên biển. Mùa ít mây hẳn còn đẹp hơn thế.</figcaption></figure></div><ul><li>Ăn ở Only Noodle hoặc một quán thái gần đó, hay Madame Resto</li><li>Reggar bar nếu muốn xem Boxing, Muay Thái</li><li>Slinky Bar và các chỗ lân cận: bar disco bên bờ biển, xem múa lửa, chơi trò chơi</li><li>Moonlight Beach Bar: nằm sải lai trên ghế-giuong đệm, chill ngắm biển</li><li>Bar Acoustic thì ngay ngã ba rẽ vô đừong vô Slinky Bar, hôm mình đi có anh ca sĩ hát rất hay và sung, khán giả cũng nhiệt hết cỡ</li><li>Sáng hôm sau ra bãi chỗ Slinky Bar sẽ có cho thuê thuyền Kayak, chèo ra biển, tự mình đến chỗ lặn để ngắm cá, tự do như nước Mỹ.</li></ul><div><strong>Ngày 3:</strong></div><ul><li>Sau khi rời đảo về lại Phuket, mình di chuyển về khu Patong Beach.</li><li>Về biển thì Phuket có 3 khu lớn: Patong, Karon, Kata. Patong là khu trung tâm, sôi động nhất nên mình chọn ở đây, tại Patong Signature Boutique Hotel. Anhem nên ở các khách sạn gần chỗ này vì có view biển, vừa đủ yên tĩnh vào buổi tối nhưng cũng không xa để đến chỗ đừơng khu đi bộ ăn chơi.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://exp.cdn-hotels.com/hotels/9000000/8130000/8122600/8122598/b20685b7_z.jpg\" alt=\"Image result for patong signature boutique hotel rooftop pool\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rooftop Pool của Patong Signature Boutique Hotel. Tiếc là hôm mình đi thì đặt ở trên airbnb vì có promotion, nó không ghi rõ về việc hồ bơi đang đóng cửa bảo trì, thành ra tới nơi không được bơi ở đây, tiếc gì đâu :( Nguồn: <a href=\"https://www.hotels.com/ho457086/patong-signature-boutique-hotel-patong-thailand/.\" target=\"_blank\">https://www.hotels.com/ho457086/patong-signature-boutique-hotel-patong-thailand/.</a></figcaption></figure></div><ul><li>Thuê xe máy 300 bath</li><li>Bãi tắm Patong không đẹp, giống Vũng Tàu, nếu muốn đi bộ hoặc chơi trò chơi biển thì ra đây. Còn muốn tắm biển thì ra các bãi biển gần đó. Mình phân vân giữa Paradise Beach và Freedom Beach. Cuối cùng chọn tắm ở Freedom Beach. Đúng với tên gọi, nơi này cực kì hoang sơ và tự do, vì bên bờ biển chỉ có cây cối mà không có nhà dân, không có ai hết. Tưởng tượng có thể tắm Nuy bảo vệ môi trường ở đây cũng được :v Đường xuống cũng rất đẹp và đầy tính phiêu lưu. Ở đây có thu phí 200bath.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3148090b43611e8a3661128471e6eed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bãi biển nào đó trong rừng nhiệt đới</figcaption></figure></div><ul><li>Nếu có tiền và thời gian, có thể đi xem: MUAY Thái ở Stadium, hoặc thử lướt sóng ở Surf house Patong, hay đến Phuket Wake Park, flying Hanuman, patong go-kart speedway là những điều đáng trải nghiệm ở Phuket</li><li>Ăn ở các nhà hàng gần Wai Thai, giá cả phải chăng, view nhìn ra biển cực kì lãng mạn. Ăn vặt, mua quà thì đến Night Market Patong.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10d3bbc0b43811e883009f1311be6524.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vừa ăn vừa nghe sóng biển rì rào</figcaption></figure></div><ul><li>Ban đêm shopping, mua quà ở Jungcelong, 7h tối ở đây có trình diễn nhạc nước free.</li></ul><div class=\"alignright\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe429ee0b43711e89471bdea60ee586a.jpg\"></div><ul><li>Tối tất nhiên phải đến đường Bangla, tụ điểm ăn chơi của thành phố. Có rất nhiều thể loại cho anhem lựa chọn: Go go Bar (Suzy Wong là nổi tiếng nhất), Ping Pong, Game thực tế ảo, acoustic bar, dj Bar, blah blah... Mình thì chọn Illuzion, là một bar lành mạnh, nhạc hay, Top 100 Clubs World Ranking 2018, nơi mà Jaysean, Marshmello đã từng chơi nhạc, một nơi đáng đi mà giá không đắt đỏ.</li></ul><div>Về chi phí, mình liệt kê sơ sơ để anhem tự tính, dao động 5tr - 10tr/ 1 người/ 4 ngày 3 đêm</div><ul><li>Máy bay khứ hồi bay thẳng Vietjet 2tr5</li><li>Khách sạn thì tùy các bạn ở đâu, nhưng mình thấy KS ở đây chất lượng tốt, có gu riêng so với giá tiền. Ví dụ như chỗ Papaya Phi Phi Resort chỉ có ~400k 1 đêm mà phòng view ra biển rất đẹp.</li><li>Ăn uống nhà hàng thì 100-150 bath/ 1 món, còn ăn bình dân, chợ đêm thì 20-50 bath/món</li><li>Tiền thuê xe máy 200-300 bath/ ngày</li><li>Tour đảo long tail thì 400 bath, speed boat thì 1100 bath</li><li>Ferry ra Koh Phi Phi khứ hồi + thuế ~ 700 bath</li></ul><div>Một số tips dành cho anhem:</div><ul><li>Đặt phòng qua airbnb bằng link này để được giảm 34$ <a href target=\"_blank\">www.airbnb.com/c/khat117</a> khi đặt phòng có giá từ 73$</li><li>Tải App Wongnai, app review nhà hàng giống foody. Mình cũng chỉ xem đánh giá số sao là chính thôi chứ comment tiếng Thái cũng lười dịch :))</li><li>Mã giảm giá Grab cho chuyến đầu tiên ở Phuket: MAPHKT, ngoài ra còn một số promotion khác ghi ở trong tờ bản đồ, các bạn có thể tìm thấy ở sân bay.</li><li>Review nhà hàng, khách sạn thì cứ xem trên Tripadvisor thường là công tâm và chính xác nhất.</li></ul><div>Tóm lại, nếu muốn tìm một bãi biển đẹp để bơi với cá vây quanh và tận hưởng cuộc sống về đêm đầy màu sắc, hãy đến Phuket. (và đọc bài của mình). Cũng lưu ý với anhem là mình đi từ thứ 3 - thứ 6, mọi thứ đều vừa phải. Mình không rõ nếu đi cuối tuần/ lễ tết thì có quá đông đúc hay không.</div><div>Ngoài Phuket, ngay gần đó cũng có một điểm đến khác anhem nên đi, đó là Krabi, nơi mình từng đến cách đây ~ 5 năm, có nhiều cảnh đẹp hơn, tour đảo cũng đẹp hơn (mà vắng hơn), nhưng giải trí thì không sôi động như Phuket.&nbsp;</div><div>Okie, vậy là mình đã rút hết tất tần tật kinh nghiệm ruột gan để cho anhem có một chuyến đi Phuket đầy trải nghiệm rồi. Hãy như mình, đi toàn chỗ dân bản địa lui tới, đến nỗi người bán hàng nói bằng tiếng Thái với mình luôn =)) (hoặc cũng có thể vì lý do khác :-s)</div><div>Mình là Tô Đông Kha, đây là bài viết đầu tiên của mình trên spiderum. Cảm ơn anhem đã đọc tới đây.&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23086,"created_at":"2018-09-09T15:13:04.908Z"}