{"_id":4333,"body":"<p>&nbsp;To be quite honest, I'm a super super lazy person. But not just that. I'm easily get bored, easily get the feeling of falling down, the feeling of disgusting myself. Sometimes I feel like I'm so proud of myself. At least I'm not that bad as I used to think I was. But then on another day, well, actually, it happens most of the time, all I see is a gray picture around me with no other colours. I started to feel insecure. I feel like I'm not really kind of an important person to this world as I thought I was. I feel like I'm invisible. Ok, I know I'm a little bit emotional from time to time. But that's not the point. Everyday passes me by, I always wanted to be someone. I want to be somebody, I want someone to hear my voice.</p><p><br></p><p>But sometimes the problem gets bigger. I even feel like I don't want to be myself anymore. I hate everything about me cuz everything about me is all wrong. I want to be somebody else. I want to be pretty. I wanna be tall. I wanna be a smart girl. I wanna be SOMEBODY.</p><p><br></p><p><br></p><p>Guess what, I cannot be like that all the time, don't you think?</p><p>When that kind of emotions come to me I do one thing I think it's the best for me. READ A GOOD STORY.</p><p><a href=\"http://4.bp.blogspot.com/-n99_jj_Davs/VG8hL3pQ61I/AAAAAAAAAQY/uyCSqT3vo6U/s1600/love_reading.jpg\"><img border=\"0\" src=\"http://4.bp.blogspot.com/-n99_jj_Davs/VG8hL3pQ61I/AAAAAAAAAQY/uyCSqT3vo6U/s1600/love_reading.jpg\" height=\"244\" class=\"fr-dii fr-draggable\" style=\"width: 320px;\"></a></p><p>Well, I have to admit that I'm not kind of a nerd or something. If I was the kind of person into study that much, my life would be totally different by now.</p><p>Let's get back to the main point. \"READ A GOOD STORY\" doesn't mean you only just turn on your Iphone, Ipad, laptop, access the Internet and just read some news on some e-magazines or websites just showed up and grabbed your attention because of its headlines.</p><p><br></p><p>When it comes to READ, I mean real \"READING\". I'm fond of reading real books which is paper books. Ebooks are also not bad at all but it's just sometimes not really real to me. Read a good book, you feel like you connected to the story, to the main characters. Like me when I'm reading Harry Potter. Some thoughts on the book feel like mine in the real world. And it helps me get through the bad times everytime I read it. The story itself can actually change the way you think and make you feel a lot better.</p><p><br></p><p><br></p><p>However, you can also read amazing stories on some Facebook pages such as Humans of Hà Nội or Humans of New York. It's all about other ordinary lives around us.Sometimes it sounds oddly familiar to you somehow. Sometimes it's a touching story that makes you wanna cry. Sometimes, you feel empathy for the people, you feel like even we live in totally different places, in other side of the planet, we share our own languages, we have different culture, we have different living-environment, even our thoughts towards the same problem are different. But somehow, in some way, we feel like we connected, we share the same story of our lives.</p><p><br></p><p><br></p><p>And because all of that, when I'm reading a good story, I know I'm already somebody. I am ME. I have plenty of things to be proud of. I don't need to change the things that made me who I am. I only to change things when I really want to and it makes me become a better person.</p><p><a href=\"https://www.youtube.com/watch?v=DSEZrnqMT4I\"></a><a href=\"https://www.youtube.com/watch?v=DSEZrnqMT4I\">https://www.youtube.com/watch?v=DSEZrnqMT4I</a></p><p><br></p><p>I recommend you to read a good story when you feel down to make you feel much better, to helps you &nbsp;find encouragements to continue fighting your battles. And even when you feel happy, to make you realise how much important these moments are meant to you, then you will cherish it dearly.</p><p><br></p><p>As a famous quote \" A reader lives a thousand lives before he dies. The man who never reads lives only one\". READ A GOOD STORY.</p><p>Wrote on 21st, Nov, 2014</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-19T13:09:35.975Z","creator_id":2539,"down_point":0,"tags":[],"title":"Read a good story","up_point":13}