{"_id":13507,"tags":[],"up_point":12,"down_point":0,"title":"Trước khi yêu ai đó một lần nữa, em muốn...","body":"<div>Em muốn chúng ta là bạn. Điều đấy có nghĩa là, em muốn ăn thoải mái trước mặt anh, có thể làm dây đồ ăn lên khóe miệng hoặc vô tình để nó dính lên cả tóc nhưng không phải cảm thấy xấu hổ hay lo lắng về nó. Em muốn được hoàn toàn thoải mái bên cạnh anh, thoải mái khi ta cãi nhau, cáu giận, khi em làm loạn, xấu hổ, thậm chí nhỏ nhen. Bởi vì em sẽ trở nên nhỏ nhen khi em nhìn thấy người bạn từng thân của mình đăng một bức ảnh đang vui vẻ, em sẽ làm loạn khi em phải đối mặt với bài thi cuối kì và em sẽ vô cùng xấu hổ và gượng gạo khi đi gặp bố mẹ anh. Em sẽ vô cùng hạnh phúc nếu anh hiểu được rằng đấy là con người em, rằng không phải lúc nào em cũng xinh đẹp, yểu điệu hay dịu dàng.</div><div>Em muốn có những cuộc trò chuyện thật dài và say đắm với anh, những cuộc nói chuyện không chỉ về cuộc sống mà còn về những chuyện tầm phào như cái kết của một cuốn sách, cách lũ trẻ ngày nay bị ảnh hưởng bởi mạng xã hội quá đà hay đơn giản như nên ăn gì cho bữa tối. Em biết trong những cuộc nói chuyện đó, quan điểm của chúng ta không phải lúc nào cũng giống nhau nhưng chúng ta sẵn sàng nghe ý kiến của người kia và cùng nhau nhìn về một hướng.</div><div>Em muốn thấy được lời nói của anh đi liền với hành động của anh. Em không yêu anh vì một bức thư tình hay một bài thơ lãng mạn hay một dòng caption ngọt ngào trên Instagram hay một lời chúc mừng sinh nhật dài thật dài. Em yêu anh vì anh xuất hiện khi em cần và anh luôn giữ hứa.</div><div>Em muốn mọi chuyện diễn ra chầm chậm thôi. Em không muốn câu chuyện của chúng ta chỉ được viết trong một vài tháng như một cuốn tản văn nhạt nhòa, em muốn chuyện chúng ta được viết trong hàng năm trời, say đắm và thơ mộng.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdfb7410673911e8bb512b419e18d0dc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Em muốn chắc chắn rằng không phải vì em không đủ yêu bản thân mình nên mới cần tình yêu từ anh. Em muốn chắc chắn rằng em yêu anh không phải để lấp chỗ trống trong tim, anh không phải người thay thế của bất cứ ai trên đời này cả. Và em cũng muốn anh cũng không coi em như thế.</div><div>Em muốn thoát khỏi sự bất an và nỗi sợ hãi trong quá khứ. Em không muốn anh bị ảnh hưởng bởi những điều đấy. Anh không đáng bị những nghi ngờ, tức giận, lo lắng từ những người trong quá khứ của em mang lại.</div><div>Và trước khi yêu một lần nữa, em muốn chúng ta hiểu và tôn trọng nhau. Thế thì khi đắm chìm trong tình yêu một lần nữa, chúng ta sẽ không bị tổn thương.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18763,"created_at":"2018-06-03T14:24:07.910Z"}