{"_id":26051,"tags":[],"up_point":17,"down_point":0,"title":"Chiến tranh Emu: thảm bại của quân đội Úc khi cố gắng đối đầu với những con chim vô cùng kỳ lạ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80951d6019c111ea82181de690f2a584.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc chiến kiểm soát động vật gây hại của người Úc với kết quả nực cười: quân Úc không mất người lính nào, nhưng tổn thương lớn nhất của họ là nỗi xấu hổ ê chề mà đàn emu gây ra.</div><div><br></div><div>Khi nghĩ tới động vật gây hại, chắc hẳn bạn sẽ hình dung ra chuột hay nhiều thứ côn trùng tàn phá mùa màng khác. Nhưng ở vùng đất quái lạ mang tên Úc, nơi đa số các loài động vật thừa sức giết chết một người trưởng thành, thì động vật gây hại cũng có nhiều hình dáng bất ngờ.</div><div><br></div><div>Chuột túi cũng nằm trong danh sách những loài tàn phá mùa màng (với “quân số” nhiều gấp đôi dân số nước Úc, theo báo cáo thống kê chính thức), thế nhưng chúng chưa đủ nguy hiểm để chính phủ Úc phát động một cuộc chiến tranh trên danh nghĩa “kiểm soát động vật gây hại”. Loài tôi đang muốn nhắc tới là chim emu, loài chim lớn nhất nước Úc</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9612abd019c111eaa4063b9388a95aab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay sau Thế chiến thứ Nhất, một lượng lớn cựu chiến binh người Úc và Vương Quốc Anh được chính phủ Úc cấp đất vùng Tây Úc, để những con người phụng sự cuộc chiến đẫm máu được an nhàn tuổi hưu với trang trại và vườn tược. Thế nhưng Đại Khủng hoảng diễn ra, nền kinh tế thế giới gần như sụp đổ, tình hình khó khăn khiến nông nghiệp cũng đình trệ. Những người nông dân mới được nhận đất lại một lần nghe theo lời kêu gọi của nhà cầm quyền, lần này là tăng sản lượng lúa mì. Họ được hứa hẹn rằng sẽ nhận được những khoản trợ cấp xứng đáng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0c53c4019c111eaa7bbb7565170285e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong tình hình kinh tế phức tạp, chính phủ không giữ được lời hứa còn lúa mì lại liên tục rớt giá. Tháng Mười năm 1932, căng thẳng ngày một nghiêm trọng, người nông dân chuẩn bị vụ gặt và đồng thời gây áp lực lên chính phủ Úc, buông lời đe dọa từ chối bán lúa mì.</div><div><br></div><div>Và giữa lúc căng thẳng, một kẻ thủ mới xuất hiện: ở phía chân trời, chim emu đã tập hợp được một lực lượng hùng hậu gồm 20.000 con.</div><div><br></div><div>Những con chim emu choáng ngợp trước vùng đất thiên đường: ai đó đã trồng lúa mì ở đây! Không còn cảnh hoang mạc trải ngút tầm mắt mà thay vào đó là ruộng lúa vàng óng, nước ngọt ở khu vực này cho emu đời sống thoải mái no nê, chúng chẳng quan tâm số nước đó dành cho đàn gia súc của các trang trại trong khu vực, có nước thì cứ uống thôi. Chim emu bắt đầu quậy thả phanh ở các vựa lúa mì, chúng đục thủng hàng rào quanh trang trại, mở đường cho những con chim emu khác; trong cảnh hỗn loạn, thỏ - loài gặm nhấm với sức ăn khỏe cũng tìm được đường vào cánh đồng lúa mì bát ngát. Theo thống kê thì trong cơn đói điên cuồng, lũ emu này dẫm nát khoảng 100 cây lúa mì với mỗi cây ăn được, thiệt hại lên tới hàng triệu pound (của thời điểm bấy giờ).</div><div><br></div><div>Tình hình cấp bách, nông dân trong khu vực bắt đầu bỏ trang trại mà đi khiến những người ở lại phải cầu viện tới biện pháp mạnh. Một trong những cựu quân nhân mới chuyển ngành nông dân tới diện kiến Ngài George Pearce, Bộ trưởng Bộ Quốc phòng Úc thời bấy giờ, xin cử quân đội cứu viện những đồng lúa mì bị tàn phá tan hoang. Ngài Pearce gật đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d136e64019c111ea9ad2a9e1bcf5ab8d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày 1 tháng Mười một năm 1932, Thiếu tá C. W. P. Meredith và đội quân bao gồm ... hai chiến sĩ nữa, mang theo súng máy Lewis và 10.000 viên đạn xuống vùng đất canh tác tại Campion. Nói chút về súng máy Lewis: đây là khẩu súng có gốc Mỹ, được người Anh hoàn thiện hóa và sản xuất hàng loạt trong Thế chiến thứ Nhất, mỗi băng đạn chứa được 95 viên, súng được trang bị cho bộ binh và lắp trên máy bay. Bạn có thể nghe âm thanh của súng Lewis và hiểu thêm về cơ chế hoạt động của nó tại video này.</div><div><br></div><div>Mang súng xuống thực địa, họ mới biết súng đạn không chống lại được thiên nhiên: tốc độ rút lui, khả năng “tổ lái” của mấy con chim emu thuộc hàng thượng thừa, tay của xạ thủ không lia súng theo kịp. Cay đắng hơn, bộ lông dày của con emu còn khiến những vết đạn sượt qua người chúng chẳng có mấy tác dụng. Người Úc thảm bại trong ngày ra quân, 1-0 cho chim emu.</div><div><br></div><div>Bằng trí tuệ của loài linh trưởng thống trị hành tinh, Thiếu tá Meredith đề ra một chiến thuật khác: họ quyết định phục kích đàn emu trong ngày thứ hai. Sớm bình minh, tiểu đội lên đường, với sự hậu thuẫn của một số nông dân/cựu quân nhân được trang bị vũ khí. Nhận được tin tình báo rằng khoảng 1.000 con emu đang tiến tới gần đập nước gần địa điểm đóng quân, họ sẵn sàng súng ống tiêu diệt loài chim gây hại.</div><div><br></div><div>Ánh nắng đầu tiên ló dạng, đàn emu ngàn con ngơ ngác tiến vào khu vực đã có quân phục kích. Khi đàn chim cách họng súng 100 mét, lính Úc bắt đầu khai hỏa. Ai cũng hồ hởi chờ chiến thắng đầu tiên của phe người trong Chiến Tranh Emu, khi loạt súng được bố trí thông minh nhắm thẳng vào giữa đàn emu đang không biết chuyện gì xảy ra. Thế nhưng ...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4f86cd019c111eaba460b52b19b8905.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và trước sự ngỡ ngàng của loài linh trưởng thống trị hành tinh, lũ emu - sau hai chiến thắng huy hoàng - đã hiểu hơn về chiến thuật quân sự của con người. Ở ngày thứ tư tham chiến, phe người đã phải buồn rầu thừa nhận: “Dường như đã có một thủ lĩnh trong mỗi bầy emu nhỏ - một con chim to đùng màu đen, cao tận 1 mét 8 đứng vòng ngoài để canh chừng trong khi đồng loại của chúng thả sức phá mùa màng, để rồi cảnh báo cho cả bầy khi thấy chúng tôi áp sát”.</div><div><br></div><div>Đến mùng 8 tháng Mười một cùng năm đó, đã 6 ngày kể từ khi phía con người lần đầu tiên chạm trán đàn emu, dàn súng Lewis đã bắn hết 2.500 viên đạn, nhưng số lượng chim emu triệt tiêu được lại không rõ: có nguồn cho rằng chỉ hạ được 50 con, người dân khu vực khẳng định “quân ta” đã hạ được từ 200-500 con emu. Không có thiệt hại về người, chỉ có cảm giác xấu hổ là hiện hữu rõ. Thiếu tá Meredith nhấn mạnh vào sức sống mạnh mẽ của lũ emu, vẫn cứ hướng về phía trước cho dù dính đạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03a77f4019c211eab63a69d82a8045ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông thở dài: “Nếu mà ta có một đơn vị lính bao gồm những người lính mang phẩm chất của loài emu, ta có thể đối mặt với bất kỳ đội quân nào trên thế giới. Họ sẽ có thể đối mặt với súng máy với khả năng hứng chịu tổn thương của một chiếc xe tăng”.</div><div><br></div><div>Một thành viên tham chiến khác đồng tình trong cay đắng: “Chỉ có một cách để giết một con emu thôi, đó là bắn thẳng vào gáy nó khi nó ngậm miệng lại, hoặc là bắn một cú thẳng mặt khi con chim mở miệng ra. Vâng, chúng khó giết đến vậy đó”.</div><div><br></div><div>Bộ trưởng Bộ Quốc phòng, ông George Pearce đưa ra quyết định rút quân vào ngày 8 tháng Mười một, chiến thắng thuộc về đội emu. Một phần vì chiến lược không hiệu quả, một phần vì áp lực từ phía báo đài, cho rằng đây là hành động thảm sát loài chim bản địa nổi tiếng của đất Úc.</div><div><br></div><div>Thế nhưng các quân nhân Úc không bỏ cuộc dễ dàng thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/203d4ea019c211eaba460b52b19b8905.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quân đội rút, chim emu thì cứ tiếp tục tiến công. Nông dân trong vùng lại một lần nữa xin sự giúp đỡ, các đợt công kích của chim emu đã dữ dội hơn trước; nhiều khả năng do thời tiết khô nóng và hạn hán khiến các tổ đội tấn công của chim emu lên tới cả ngàn con.</div><div><br></div><div>Lại một lần nữa, chính phủ Úc ra quân. Súng Lewis được cấp cho quân đội mới. Trên chiến trường, Thiếu tá Meredith lại một lần nữa hiện diện, một phần là do có quá ít người có kinh nghiệm chiến đấu, một phần vì emu chính là một trong những kẻ địch khó nhằn nhất lính Úc từng chạm trán.</div><div><br></div><div>Chiến dịch khởi động vào ngày 13 tháng Mười một năm 1932 và đạt được nhiều thành công hơn trước: chỉ trong 2 ngày đầu, khoảng 40 con chim emu đã ngã xuống. Đến tầm mùng 2 tháng Mười hai cùng năm, quân đội Úc đã tiêu diệt được trung bình 100 con emu/tuần<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fac921019c211ea8aab1f939d6ea378.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi chính phủ triệu tập Thiếu tá Meredith vào ngày 10 tháng Mười hai, báo cáo của ông cho thấy tiểu đội đã hạ được 986 con emu với 9.860 viên đạn bắn ra, trung bình cứ mỗi 10 viên đạn bắn ra là một con emu nằm xuống. Bên cạnh đó, ông Meredith tuyên bố có thêm khoảng 2.500 đã chết vì chấn thương.</div><div><br></div><div>Chiến tranh Emu kết thúc, dù chỉ có phe emu thương vong nhưng phần thắng chung cuộc vẫn thuộc về sức mạnh của tự nhiên. Người Úc đã không thể kiềm chế được đàn chim emu hung hãn và háu ăn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c9849a019c211ea8aab1f939d6ea378.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn nạn emu vẫn tiếp diễn, nông dân kêu cứu thêm 3 lần vào năm 1934, 1943 và 1948 nhưng chính phủ đều khước từ. Thay vào đó, nhà cầm quyền Úc tiếp tục chương trình giết emu có thưởng đã xuất hiện từ hồi 1923. Động lực mới cho thấy hiệu quả hơn hẳn: trong khoảng 6 tháng trong năm 1934, đã có 57.034 phần thưởng được phát ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5aa8242019c211eab63a69d82a8045ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến cuối năm 1932, tin về Chiến tranh Emu bay muôn nơi, và những người bảo tồn động vật lên tiếng phản đối cuộc chiến tàn bạo, cho rằng đây là hành động “tiêu diệt loài emu quý hiếm”. Họ nói cũng đúng, dù loài chim emu chiến thắng, nhưng chúng ta mới là những kẻ mang tiếng bắt nạt loài chim đã sống ở đất Úc từ thuở nào chẳng rõ.</div><div><br></div><div>Từ năm 1930 trở đi, chính phủ Úc dựng rào chắn để ngăn chim emu tàn phá mùa màng, những lớp hàng rào tương tự với cách thức ngăn các loài phá hoại khác như thỏ hay chó dingo. Cũng chẳng phải lo cho chim emu đâu bạn ạ, số lượng dồi dào khiến nó nằm trong diện “ít phải quan tâm”, tức là còn lâu mới tuyệt chủng.</div><div><br></div><div>Từ câu chuyện này, ta thấy rõ sức mạnh của loài chim to lớn này ra sao. Chẳng phải tự nhiên nó sánh vai với kangaroo trên phù hiệu áo giáp của quân đội Úc; những người lính Úc sẽ nhìn vào emu mà nhớ tới khả năng tiến công không ngừng nghỉ của loài chim bản địa.</div><div><a href=\"http://genk.vn/chien-tranh-emu-tham-bai-cua-quan-doi-uc-khi-co-gang-doi-dau-voi-nhung-con-chim-vo-cung-ky-la-20191114174516019.chn\" target=\"_blank\">http://genk.vn/chien-tranh-emu-tham-bai-cua-quan-doi-uc-khi-co-gang-doi-dau-voi-nhung-con-chim-vo-cung-ky-la-20191114174516019.chn</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":27286,"created_at":"2019-12-08T13:56:35.192Z"}