{"_id":4846,"body":"<p>(Cân nhắc nếu bạn chưa đọc Harry Potter and the Cursed Child vì nó chứa nhiều thông tin spoiler)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d11fb10911811e6bb32817be6da1e35.jpg\" style=\"width: 501px; height: 501px;\"></p><p>1. &nbsp;Về các nhân vật không xuất hiện.</p><p>Một trong những lỗ hổng to đùng gây ra nhiều tiếc nuối là sự vắng mặt của kha khá cái tên được kỳ vọng. Có lẽ, chúng ta đã quá quen với dàn nhân vật đầy ắp của bộ truyện và dù sao thì gần 20 năm cũng đã trôi qua rồi. Ai cũng khao khát muốn biết cuộc sống của họ ra sao, hoặc ít nhất là thoáng thấy bóng dáng họ xuất hiện. Tuy vậy, ngoài các nhân vật chính và một số nhân vật phụ liên quan chặt chẽ đến kịch bản, số còn lại bặt vô âm tín. Một vài thắc mắc điển hình như:– Ai cũng rõ vai trò quan trọng của Neville, vở kịch này càng khẳng định chắc nịch điều đó. Thế nhưng Neville đâu? Anh chỉ xuất hiện gián tiếp qua lời giáo sư McGonagall và đi uống với Ron vài ly theo lời Ron kể.– Đại gia đình Weasley dường như đã thống nhất là sẽ không hiện diện bất kể họ được yêu mến đến độ nào. Không chỉ ông bà Weasley, mà các cặp đôi Bill – Fleur, Charlie, Percy hay cả George đều không được nhắc đến. Cuộc sống của họ phải chăng quá êm đềm nên không nhất thiết phải đề cập?– Số phận hẩm hiu tương tự đối với Teddy Lupin. Là con trai của hai vị phù thủy và pháp sư tài giỏi nhưng Teddy thật sự đã bị lãng quên?</p><p>2. &nbsp;Hogwarts – Một lịch sử&nbsp;</p><p>Thông thường, cứ cuốn sách nào được nhắc tên thì rất dễ nó sẽ sớm thôi bước ra đời thực hệt như ma thuật. Có ai để ý là trong vở kịch này cái tựa sách Hogwarts, A History bị nhai đi nhai lại và liên quan hơi bị nhiều. Nó cũng là một trong các cuốn sách được Hermione yêu chuộng nhất. Rowling đã từng viết về lịch sử pháp thuật Bắc Mỹ rồi, nên không lý gì một ngày đẹp trời bà không công bố Hogwarts – Một lịch sử. Câu hỏi chỉ là bao giờ?</p><p>3. &nbsp;Xoay thời gian</p><p>&nbsp;Draco đã nhắc đến Croaker khi nói chuyện cha anh muốn sở hữu một chiếc Xoay Thời Gian. Croaker – tên đầy đủ là Saul Croaker – nhân viên lâu đời của Sở Cơ Mật thuộc Bộ Pháp Thuật, đồng thời là tác giả của thuyết “5 giờ đồng hồ là thời gian tối đa mà một người có thể trở lại quá khứ mà không gây tổn hại gì nghiêm trọng cho thời gian hoặc bản thân”. Harry từng nói Draco có thể bị tống vào ngục vì tàng trữ Xoay Thời Gian. Draco cũng “nhấn mạnh” cha anh muốn có nó cho bộ sưu tập Ma Thuật Hắc Ám dù không bao giờ dùng. Hiệu trưởng McGonagall thì rủa xả Hermione thậm tệ vì giữ nó không cẩn thận Một dụng cụ ma thuật nguy hiểm như vậy nhưng tại sao Hermione đã từng được cho phép sử dụng nhiều lần ngay trong trường học? Không lẽ cả giáo sư Dumbledore và McGonagall không lường hết nguy cơ món đồ sẽ bị đánh cắp, lọt vào tay thế lực xấu và gây ra các hậu quả nặng nề?</p><p>4. Con gái Voldemort&nbsp;</p><p>Ban đầu khi mới đọc Harry Potter and the Cursed Child, làn sóng phẫn nộ nổi lên rần rần vì cho rằng sự mọc ra nhân vật Delphi quá khiên cưỡng. Dần dần, có vẻ mọi người đều nhận thấy hình như Jo đã chừa sẵn một khoảng trống để dọn đường cho Delphi. Soi lại các phần trước đó ta nhận ra hàng loạt các dữ kiện đáng nghi: sự vắng mặt của Bellatrix trong đêm phục kích thầy Dumbledore, lời bóng gió về việc sẵn sàng dâng con cho Chúa Tể Hắc Ám, sự dung thứ những lỗi lầm Bellatrix một cách khó hiểu khi trước đó Voldemort không mảy may xúc động một giây lúc các bề tôi tận tụy như Severus Snape và Peter Pettigrew chết…Thậm chí, Mrs Weasley đã từng hét lên với Bella “Không phải con gái ta, con điếm” cũng được coi là một tín hiệu rõ mồm một ám chỉ bóng gió mối quan hệ bất chính giữa Bellatrix và Voldy. Một lần nữa, fan tự hỏi liệu Rowling đã dự trù về việc sẽ có một phần 8 ngay từ khi viết ra tập 7?</p><p>5. &nbsp;Cặp đôi Rose - Scorpius&nbsp;</p><p>Nếu bạn đã từng mong chờ bộ ba sẽ cùng nhau phiêu lưu thì bạn hẳn thất vọng ngay lập tức. Rose ghét Scorpius ngay từ ánh mắt đầu tiên và cô bé tài năng, tham vọng này rốt cuộc chẳng đóng vai trò gì đáng kể. Rose được nhắc đại khái, qua loa: được phân loại vào nhà Gryffindor, tỏ ra là một học sinh xuất chúng, là tuyển thủ Quidditch triển vọng, hơi cạu cọ, đã đá Scorpius khi cậu cố gắng ôm mình…Điều cứu vãn khiến các Potterhead hài lòng là Scorpius tỏ ra si mê Rose vô điều kiện. Nhìn lại phong cách của Rowling sẽ thấy cái gì được dự báo có nguy cơ sẽ xảy ra. Đừng quên Ron đã nói “Rosie, con đừng có quá thân mật với nó. Ông nội Weasley sẽ không bao giờ tha thứ nếu con cưới một thằng thuần chủng.”</p><p>6. Draco và Harry&nbsp;</p><p>Draco Malfoy và Harry Potter có thể nói là luôn trạng thái thù địch nhau từ đầu đến cuối. Đáng ra họ đã có thể trở thành bạn, thứ mà sau cùng thì Albus và Scorpius đã làm được cho hai ông bố của mình. Và vì những đứa con mà họ xích lại gần nhau hơn, Harry Potter hiểu rõ hơn về Draco và thấy anh ta không hề tệ hại như đã tưởng. Thực tế, Draco còn là mẫu đàn ông chân chính, ngay cả tại hiện thực Voldemort cai trị, Draco cũng không đến nỗi quá xấu xa. Sau tất cả, phải chăng sẽ là cơ hội và khởi đầu tốt đẹp cho một tình bạn?</p><p>7. &nbsp;Đây đã là cái kết cuối cùng của Harry Potter?&nbsp;</p><p>Rowling tuyên bố Harry Potter đã hoàn thành nhiệm vụ của mình, thôi thì một đời gian truân của anh coi như đã đủ. Tuy nhiên, biết đâu ngụ ý của nữ tác giả khi tuyên bố câu này lại hoàn toàn khác cái mà độc giả đang suy nghĩ. Nên nhớ câu chuyện 19 năm sau đã dịch chuyển dần vai trò của nó sang lớp phù thủy trẻ. Cho nên, có thể đã hết chuyện về Harry Potter nhưng câu chuyện về một thế hệ mới như Albus, Rose, Scorpius hay Lily chỉ vừa mới bắt đầu.Đọc Harry Potter and the Cursed Child lần nữa xem, có khi bạn sẽ lại nảy ra gấp đôi thắc mắc.</p><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind\">https://www.facebook.com/IReadYoungMind</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-10-13T07:41:29.301Z","creator_id":2539,"down_point":0,"tags":[],"title":"Một số điều fan tự hỏi khi đọc Harry Potter and the Cursed Child\n","up_point":13}