{"_id":5017,"body":"<p><strong>5 loại chất độc nguy hiểm dưới đây có thể khiến con người chết chỉ trong vài giây ngắn ngủi hay quá lắm là chừng mấy phút.</strong></p><p><br></p><p><strong>1. Polonium</strong></p><p>Được phát hiện vào năm 1898, các nguyên tố phóng xạ Polonium là nguyên nhân gây ra cái chết của Yasser Arafat, nhà lãnh đạo Palestin bất đồng chính kiến với Nga.</p><p>Polonium được liệt vào danh sách các chất độc nguy hiểm nhất của thế kỉ 21. Nó không được sử dụng trong nghiên cứu sinh học vì vô cùng nguy hiểm cho tất cả các sinh vật sống.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf574109a7d11e68814a7e16df546f0.jpg\"></p><table><tbody><tr><td><br></td></tr><tr><td><br></td></tr></tbody></table><p>Hình thức phổ biến nhất của nó là Polonium 210, nó bị báo buộc nguy hiểm gấp 250.000 lần hydri cyanide. Điều này giải thích tại sao Mỹ dùng Polonium để thả xuống Nagasaki với những gì họ cho là dự án Dyton của Mahattan.</p><p>Về lý thuyết, một gam Polonium 210 có thể giết chết 10 triệu người nếu ăn phải, tiêm hoặc hít. Bức xạ của nó có thể gây ung thư cho con người.</p><p><strong>2. Toxin Botulinum</strong></p><p>Đây là độc tố tự nhiên sử dụng để tiêu diệt kẻ thù nguy hiểm nhất. Nó có chứa độc tố điên. Trên thực tế, nó là chất độc gây chết người được biết đến nhiều nhất.</p><p>Một muỗng cà phê độc tố Botulium là đủ để giết chết hơn 1 tỷ người. Vì lý do này, nó rất phổ biến với các nhà phát triển vũ khí.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/023da5109a7e11e68814a7e16df546f0.jpg\"></p><table><tbody><tr><td><br></td></tr><tr><td><br></td></tr></tbody></table><p>Có tin đồn rằng, dưới thời trị vì của Sadam, Iraq có đủ lượng độc tố để xóa xổ thế giới 3 lần. Các độc tố tương đương được sản xuất bởi một loại vi khuẩn có tên là Clostridium Botulin.</p><p>Hình thức của nó là bệnh ngộ độc, có thể được tìm thấy trong thực phẩm nhưng có thể dẫn đến chết người nếu bị làm nóng đến 100 độ C. Đáng ngạc nhiên là chúng lại được sử dụng trong y tế và mỹ phẩm như Botox.</p><p><strong>3. Ếch độc</strong></p><p>Loại ếch Trung và Nam Mỹ Đẻnobatidae tí hon này có tới 125 loài. Ban đầu, chúng được sử dụng bởi những người Mỹ bản địa vào mục đích săn bắn, các đầu mũi tên được bao phủ một lớp độ từ da ếch và nó trở thành vũ khí giết người.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/069873b09a7e11e68814a7e16df546f0.jpg\"></p><table><tbody><tr><td><br></td></tr><tr><td><br></td></tr></tbody></table><p>Mặc dù một con ếch chỉ bằng ngón tay cái của bạn nhưng chất độc của nó có thể giết chết 10 người. Các chất độc trong nó làm tim ngừng hoạt động khiến cái chết tới ngay tức khắc hoặc làm tê liệt hệ thần kinh.</p><p><strong>4. VX</strong></p><p>VX là loại thuốc trừ sâu, khí độc nguy hiểm nhất trên thế giới mà không có sử dụng nào khác ngoại trừ chiến tranh hóa học.</p><p>Nó được liệt vào danh sách vũ khí hủy diệt hàng loạt, không mùi, không vị. Mặc dù VX bị cấm sử dụng nhưng quân đội trên thế giới vẫn tranh giành để sở hữu loại vũ khí giết người này.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09f310609a7e11e68814a7e16df546f0.jpg\"></p><table><tbody><tr><td><br></td></tr><tr><td><br></td></tr></tbody></table><p>Khi một giọt chất độc khí này tiếp xúc với da, bạn sẽ chết ngay tức khắc. Nếu hít phải sẽ có những triệu chứng nhẹ nhất giống cúm và nặng dẫn đến tê liệt hệ thống hô hấp.</p><p><strong>5. Tetrodotoxin</strong></p><p>Viết tắt là TTX, Tetrodotoxin là một chất độc thần kinh gây tử vong có tên bắt nguồn từ cá nóc. Nếu bạn ăn phải chất độc cá nóc, bạn sẽ gặp những triệu chứng như liệt miêng, rối loạn, liên tiếp những cơn co giật, hôn mê và cuối cùng là cái chết.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e1850109a7e11e68814a7e16df546f0.jpg\"></p><table><tbody><tr><td><br></td></tr><tr><td><br></td></tr></tbody></table><p>Tất cả chỉ xảy ra trong vòng 17 phút hoặc tối đa là 6h. TTX đứng đầu trong danh sách các chất độc giết người.</p><p><br></p><p>Theo Khoahoc</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-25T06:42:49.155Z","creator_id":2560,"down_point":0,"tags":[],"title":"5 chất độc chết người nguy hiểm nhất hiện nay","up_point":10}