{"_id":12796,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"5adde854255c2a5c0098764f","name":"NHẠC KỊCH"}],"up_point":12,"down_point":0,"title":"Dear Evan Hansen","body":"<div style=\"text-align: justify;\"><em>&nbsp;…Mỗi cái chết gây ra do tự tử ảnh hưởng 115 người, hay 1 triệu người hàng năm. Trầm cảm ảnh hưởng 1 trên 10 người, nhưng sự kỳ thị có ở khắp nơi, thể hiện ở sự im lặng hoặc dè bỉu.</em></div><div style=\"text-align: justify;\"><em>Ý định ban đầu của Live Through This là cho thấy rằng ai cũng có thể mắc phải trầm cảm hay mang các ý nghĩ tự tử bằng cách chia sẻ chân dung và câu chuyện của những người sống sót sau khi tìm cách tự tử - những người giống như mỗi chúng ta. Các cảm xúc ấy có thể tác động đến mẹ, người bạn đời, người anh em, và nỗi sợ không dám nói về nó có thể chính là kẻ sát nhân.</em></div><div style=\"text-align: justify;\"><em>“Tự tử” là một từ bẩn thỉu (dirty) ở đất nước này. Đó là tội lỗi. Là cấm kị. Là ích kỷ. Không hề là một đề tài dễ dàng để nói với nhau và vì, trong tư cách một nền văn hóa, chúng ta không biết cách tiếp cận với nó, nên vấn đề dễ bị cố tình phớt lờ như chẳng có gì xảy ra. Thế nhưng tự tử là một vấn đề sức khỏe nghiêm trọng (đứng thứ 10 trong các nguyên nhân gây ra cái chết tại Mỹ). Chúng ta sợ chết. Nhưng né tránh và vờ như cái chết không tồn tại thì không khác gì một sự dốt nát được cố tình duy trì.</em><br><br><em>Lược dịch từ trang web Live Through This&nbsp;</em><a href=\"http://livethroughthis.org/\" target=\"_blank\"><em>http://livethroughthis.org/</em></a></div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WFZmT-LRMBM\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\"><strong>Hiện tượng Internet về một … hiện tượng Internet</strong></div><div style=\"text-align: justify;\">#YouWillBeFound, hashtag trong nhạc kịch <em>Dear Evan Hansen</em> ẳm 6 giải Tony (trên 9 đề cử, trong đó có giải Diễn viên Xuất sắc và Nhạc kịch mới xuất sắc), đã dấy lên một cơn sốt trên internet không kém cơn sốt cũng trên interent mà vở nhạc kịch sử dụng.&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng, đó chỉ mới là một bắt đầu của cậu thiếu niên trung học cô đơn Evan Hansen, nhân vật chính của vở diễn. Vở nhạc kịch nhanh chóng trở thành tâm điểm thảo luận khi mang chủ đề bệnh tâm thần lên sân khấu, dựa trên một sự kiện có thật diễn ra ở trường trung học của Pasek – chính là Benj Pasek và Justin Paul, giải Oscar trong vai trò viết lời nhạc cho bộ phim nhạc kịch <em>La La Land</em>, giải Tony Nhạc sáng tác hay nhất cho <em>Dear Evan Hansen</em>.</div><div style=\"text-align: justify;\">Ở vùng ngoại ô Philadelphia, khi Pasek học trung học, một người bạn cùng trường đã qua đời vì dùng thuốc quá liều, dẫn đến việc anh và những người khác bắt đầu cất tiếng nói, dần dần kể lại những trải nghiệm trước tấn bi kịch, như thể muốn cảm thấy gần gũi hơn với người đã khuất. Câu chuyện này đã hiện diện trong đầu Pasek và Paul, dưới dạng một vở nhạc kịch, khi họ gặp nhau ở ĐH Michigan, ngành sân khấu-nhạc kịch.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f516750046fd11e8a08fb78dcd5b9f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pasek và Paul</figcaption></figure></div><div style=\"text-align: justify;\">Trang web chính thức viết, <em>Dear Evan Hansen</em> là “vở nhạc kịch về một người nào đó mà bạn biết, thậm chí chính là bạn, nhưng hơn hết, đó là khám phá về cái con người mà chúng ta đều muốn trở thành – chính chúng ta.” Tới lượt mình, giới phê bình lẫn khán giả đồng loạt khen ngợi diễn xuất của Ben Platt trong vai Evan Hansen cô độc, kể cả khi không ít trong họ lên tiếng phản đối sự nông cạn và hoài nghi của vở nhạc kịch: Trong những ý tưởng phác thảo ban đầu, bộ đôi Pasek và Paul muốn khai thác câu chuyện theo hướng chế giễu, một cái nhìn tối tăm, trào phúng về cái thế hệ trang lứa của họ, thế hệ Millenial hay 8x và X, hay 9x, về sự nông cạn và ái kỷ nó biểu hiện.&nbsp;</div><div style=\"text-align: justify;\">Ở <em>Dear Evan Hansen</em>, chủ đề chữa lành nhuốm một mùi tâm lý học bình dân, đề cao sự “đóng khép” đối với quá khứ và “chữa lành” là phương tiện để hồi phục từ những cái không thể hồi phục: cái chết của người thân, sự mất đi sự hồn nhiên. Nhân vật Evan trong vở diễn rất dễ liên hệ, không chỉ bởi khán giả đến thưởng thức – không ngạc nhiên, những trẻ vị thành niên tương tự đang vật lộn với chứng lo âu – mà còn những bậc cha mẹ đang tìm mọi cách để kết nối với con cái, và những ai xấu hổ về lỗi lầm đã qua, hay e sợ họ không còn xứng đáng nhận tình cảm từ bất kỳ ai. Khi trình bày ý tưởng với nhà sản xuất, cả ekip đã, từ ý đồ ban đầu, bẻ lái câu chuyện sang khai thác động cơ đích thực của con người khi họ cá nhân hóa bi kịch và sử dụng bi kịch như một cách để cảm thấy mình thuộc về cộng đồng, những con người khác, một xu hướng rõ nét cùng với sự xuất hiện của Internet, và sau thảm kịch 11 tháng 9.&nbsp;</div><div style=\"text-align: justify;\">Ngày 11 tháng 12, 2017, kênh youtube Dear Evan Hansen đăng video do fan hâm mộ từ 31 quốc gia hợp thành dàn hợp xướng ảo You Will Be Found, dưới chỉ đạo của Alex Lacamoire (giải Tony Biên soạn xuất sắc nhất, lần thứ 2 liên tục, khi năm 2016 anh nhận giải cho nhạc kịch đình đám <em>Hamilton</em>). Một giáo viên tại một thị trấn heo hút ở Alabama viết email cho nhà sản xuất kể về một học sinh 14 tuổi, mất cả cha lẫn mẹ, sau khi trở lại lớp một đợt vắng mặt, cô bé vẽ một người mà người thầy không nhận ra là nhân vật nào – chính là diễn viên Mike Faist, vai Connor Murphy. Người thầy kể lại cô bé đã phát hiện ra nhạc và video của vở nhạc kịch, rằng vở nhạc kịch đã giúp cô bé thêm mạnh mẽ và tìm thấy sự đồng cảm. Ở mỗi đêm diễn, khán giả đến xem mang theo những vấn đề của riêng mình, và kể lại những câu chuyện quặn lòng về những gian nan họ đã trải qua với các diễn viên. Có người thậm chí phải nhín ra một tuần lương còm cõi để mua vé (giá cao), vì họ là “trợ tá của y tá” hay “mẹ đơn thân”, cốt để thấy bản thân mình trong vở diễn.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://ih1.redbubble.net/image.380458035.0138/ap,550x550,16x12,1,transparent,t.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“Dù là ở nhà hát hay trên email hay thư tay, chúng tôi nhận từ những người bị show diễn lay động, những người cảm thấy tác phẩm đọng lại với mình. Họ cảm thấy như được ai đó đại diện trên sân khấu. Đó quả là một điều đặc biệt. Không có món quà nào đối với một người sáng tác to lớn hơn việc biết rằng tác phẩm ta viết ra đã có âm vang với một ai đó đang cảm thấy họ như chỗ thân tình và cảm thấy trước đây chưa một ai từng đại diện nói thay họ trên sân khấu. Chúng tôi chịu ơn cho dàn diễn viên vì họ chân thật quá đỗi trong khắc họa nhân vật. Tôi cho rằng ai cũng có thể liên hệ được với các nhân vật vì họ quá giống đời thật.” Pasek và Paul trả lời trong một phỏng vấn.&nbsp;</div><div style=\"text-align: justify;\">Thông điệp mà nhân vật Evan Hansen muốn nhắn nhủ tới mọi người là mong muốn được nối kết và đón lấy tình yêu thương vô điều kiện, nhưng nếu không có cái chết bất đắc dĩ của người bạn bất đắc dĩ, vị anh hùng của những tâm hồn cô độc sẽ không bao giờ truyền thông điệp đó đến được bất cứ ai. Ben Platt, vai Evan Hansen, trong diễn văn nhận giải Tony đã tuyên bố thông điệp: “Đừng mất thời gian cố gắng trở thành một ai đó không phải là chính chúng ta, vì những gì khiến ta lạ lẫm với mọi người chính là thứ khiến cho ta mạnh mẽ.” Mike Faist lại cho rằng, “Cuộc sống không chỉ nằm ở chỗ tìm ra chúng ta là ai, mà là kiến tạo ra con người chúng ta và quá trình kiến tạo ấy chính là một bức tường.”&nbsp;</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jhXECk2w68g\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Có người còn cho rằng Evan Hansen là tiếng nói của thế hệ Y, viết ra bởi thế hệ X, và là tiếng nói của bất cứ ai cảm thấy mình là kẻ ngoài lề. “Một tia hy vọng cho những người như Evan, và một đề phòng cho những gì đã xảy ra với Connor.” Hoặc “<em>You will be found</em> truyền cảm hứng cho mọi đứa trẻ trên thế giới đang trải qua một điều gì đó không thể nào hình dung nổi.”&nbsp;</div><div style=\"text-align: justify;\"><strong>Sức ép của thông điệp từ nghệ thuật</strong>&nbsp;</div><div style=\"text-align: justify;\">Bác sĩ tâm lý của Evan Hansen chẩn đoán cậu mắc chứng rối loạn lo âu xã hội, kém khả năng giao tiếp và kết bạn. Do đó ông khuyên Evan tự viết thư cho mình, liệt kê ra những điều tốt đẹp hàng ngày. Nhưng theo diễn tiến của vở diễn, khán giả lại thấy rõ hơn về con người của cậu: Evan là đứa punk (lập dị), sẵn lòng làm mọi thứ để đạt được cái mình muốn, và nói ra những gì người khác muốn nghe. Có người cho rằng, khán giả muốn quay trở lại để xem sự thèm khát được người khác biết đến và chấp nhận của Evan qua sự giả tạo, dối trá, và cả những vết thương dai dẳng trong tâm hồn, và đây đó có thể bắt gặp so sánh với Holden Caufield trong <em>Bắt trẻ đồng xanh</em> của J. D. Salinger.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/images.charitybuzz.com/images/318934/original.jpeg?1510598662\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Connor Murphy và Evan Hansen</figcaption></figure></div><div style=\"text-align: justify;\">Ben Platt giảm gần 14 kg cho vai diễn cậu bé Evan Hansen 17 tuổi lưng cong, kém sắc vì chứng bệnh tâm lý, cùng những diễn biến trong suốt vở diễn đòi hỏi về thể lực lẫn cảm xúc, có một nơi từng nói, ngang ngửa với những Hedwig (nhạc kịch <em>Hedwig and the Angry Inch</em>) và Jean Valjean (nhạc kịch <em>Những người khốn khổ</em>). Platt chuyển tải vô cùng thành công 11 bản nhạc, trong đó có 3 bản solo, qua những cung trầm nhiều hơn bổng (ngóng trông, cô độc, tội lỗi, tủi hổ, tuyệt vọng). Neil Patrick Harris, ngôi sao đa tài, giải Tony năm 2014 cho vai Hedwig, cho rằng, cậu ấy hát trong nước mắt, trọn một bài hát, mà chính Neil thừa nhận anh không thể làm được. Chính Rachel Bay Jones, vai Heidi Hansen mẹ Evan, cho rằng, việc Ben Platt có một gia đình thật luôn yêu thương, gắn bó và ủng hộ đã tạo ra ở Platt nhận thức sâu sắc nếu mọi điều cậu ấy có mất đi, mọi thứ rồi sẽ ra sao.&nbsp;</div><div style=\"text-align: justify;\">Nhân vật Connor Murphy to cao, tóc dài, sơn móng đen, kiểu “trai hư” mà bọn con gái thường mê đắm. Nhưng Connor cũng là một kẻ cô độc, cộc cằn và thích bắt nạt mọi người; một nhân vật vô danh, mơ hồ. Connor không cảm nhận được tình cảm từ cha mẹ giàu có nhưng nuông chiều thái quá, mà suy sụp từ chính những hục hặc dẫn gia đình tới sát bờ tan vỡ. Ở Connor, dường như có sự đa diện, như Faist chia sẻ: có một Connor còn sống, hoặc từng sống, mà chúng ta không được biết. Có một Connor khác trong trí tưởng tượng của Evan, và tình bạn giả hiệu mà Evan bịa ra để được mọi người chấp nhận – một Connor mà cậu hầu như không hề biết một tí gì. Theo Faist, “bully” (kẻ bắt nạt) là một từ người lớn đặt ra để rút ngắn và ép khuôn dễ dãi cho những khó khăn mà người trẻ đang trải qua.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/www.dailyactor.com/wp-content/uploads/2017/07/Ben-Platt-Rachel-Bay-Jones.jpg?resize=600%2C400\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rachel Bay Jones (phải)</figcaption></figure></div><div style=\"text-align: justify;\">Rachel trong vở ăn vận quá trẻ trung so với tuổi, nuôi tóc dài và vẫn muốn được xem là còn khêu gợi, và chưng diện khi có thể để che giấu sự thiếu tự tin bên trong, nằm giữa một mâu thuẫn thường trực giữa kỳ vọng và thực tại mà tài chính và thời gian không cho phép bà cải thiện. Heidi là một chuyên viên y tế, không ở nhà ban đêm, hoặc không ở quá lâu, vì bận theo học những lớp học với mong muốn thay đổi hiện tại. Ngay từ đầu, bà đã không đoái hoài gì đến con trai, mà chỉ chú trọng vào căn bệnh của cậu: dễ thấy, Heidi không xem Evan là một con người bình thường, mà là một nạn nhân. Tới mức Evan, như về sau tiết lộ, chọn cách tự làm gãy tay để tìm kiếm sự quan tâm, săn sóc của người mẹ, chứ chẳng phải một tai nạn do vô ý.&nbsp;</div><div style=\"text-align: justify;\">Kịch bản biểu diễn, dù chi tiết đến đâu, vẫn còn những khoảng trống vô tận giữa những dòng chữ - như những dòng kẻ nhạc để nhạc trưởng ướm kinh nghiệm, và nhạc cảm của mình vào trước khi chuyển đến dàn nhạc – vẫn là một thực thể sống, thường xuyên được cắt gọt, bôi trơn và xây đắp bởi người diễn viên trong suốt quá trình trình diễn. Như bộ phim <em>Groundhog Day</em> – hay vĩnh cửu luân hồi (Nietzsche) không vô hạn – mỗi lần trở về sân khấu, nhân vật sẽ tiếp tục hoàn thiện, hoặc thay đổi trong khung nhận thức cũng hoàn thiện hay thay đổi của bản thân người diễn viên. Diễn viên chính là khán giả đầu tiên và cuối cùng cho nhân vật họ đóng, còn khán giả thưởng thức mang về chỉ một hay nhiều hơn một những “cuộc đời” ấy, chừng nào sự kiên nhẫn (và túi tiền) cho phép.&nbsp;</div><div style=\"text-align: justify;\">Rachel chia sẻ trong một phỏng vấn về nghề diễn: nhập vai nhân vật, cũng là chấp nhận phơi bày những gì ngày thường họ và những người khác không thể phơi bày: những góc khuất, chạm vào những nơi ngày thường ta không chạm; những nỗi đau, sự xấu hổ, sự căm ghét bản thân, để làm thay họ, để được yêu thương vì cả những khiếm khuyết của bản thân như một phần của mỗi chúng ta, thay vì bất chấp để yêu thương. Thực tế đời thực cho thấy, chúng ta bị những đối thoại nội tâm độc hại cuốn theo khi cố gắng sống theo những hình mẫu giản đơn mà xã hội kỳ vọng, và trong quá trình đó, họ thiếu đi khả năng diễn đạt, hoặc đánh mất những cơ hội để cất tiếng về những vấn đề của mình, về con người thật của mình.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://d12edgf4lwbh8j.cloudfront.net/photo/image/Jeniffer-Large.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhà sản xuất thậm chí còn tìm đến Child Mind Institute và Jed Foundation để giúp các diễn viên biết nên nói gì cùng khán giả trong các tình huống này, vì họ không muốn lái khán giả sai hướng hay đưa sai lời khuyên. Các diễn viên tự nhận và nhận thức rõ, họ không phải những chuyên gia. Thế nhưng, những câu chuyện họ nghe được, ai sẽ là những chuyên gia để lắng nghe họ? Ngoài chuyên gia, ngoài những diễn viên, ai là những người mà họ có thể cậy đến để trải lòng?&nbsp;</div><div style=\"text-align: justify;\">Ben Platt chia sẻ, anh cũng có những vấn đề riêng, kể cả tự yêu thương bản thân mình, như bất cứ ai. “Tôi không biết giải quyết vấn đề của họ chỉ nhờ vào vai diễn này. Tôi muốn ca ngợi những gì đang xảy ra, cách mọi người đang đón nhận vở diễn, nhưng tôi cũng đang tìm cách hiểu đâu là điểm dừng.” Sau kỳ diễn của tuần, Platt về nhà, xem TV, và tiến hành 20 giờ tịnh khẩu liên tục. Khi diễn đến cái chết của Connor, Faist ban đầu chọn cách chạy ngay ra ngoài sân khấu khi hết vai và chạy lên lên phòng thay đồ, ngồi bệt xuống đất, đầu ngả lên ghế để “xả” nhân vật, trong hơn một phút.&nbsp;</div><div style=\"text-align: justify;\">Truyền thông thường chọn kịch tính, đôi khi thi vị hóa những vụ chết do tự tử, nhưng còn những người khác, thầm lặng tìm đến cái chết, hoặc thầm lặng đối mặt với những sang chấn gây ra? Mạng xã hội, internet (và sự ẩn danh) trao tiếng nói cho những vấn đề trước đây chưa thể công khai, thế nhưng giữa sự đa dạng – mỗi mảnh đời có thể viết thành cả một tiểu thuyết, ai đó từng nói – vẫn có những sự lặp lại, những suy nghĩ lặp lại từ những chia sẻ, lan tỏa, tự thuật, rồi lại chia sẻ, và cả những hành động kéo theo, trực tiếp hay gián tiếp. Những lối mòn nhanh chóng không kém cũng hình thành, cũng như những giải pháp, mà dường như người nhận lẫn cho cũng quên mất sự đặc thù, riêng có của từng hoàn cảnh, của chính họ, của người nhận, và của những người còn lại mà họ đã từng biết.<br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/P640G6aVryU\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Khán giả nhìn vào vai diễn, và một số còn xem hai nhân vật bà mẹ trong vở diễn, về cuối, như những mẫu hình người mẹ lý tưởng đáp ứng những kỳ vọng nhất định mà các bạn trẻ mới lớn có – nhưng đồng thời, cái tai hại của văn hóa đại chúng là sức lan tỏa của những thông điệp đơn giản đủ, tránh gây hiểu lầm, nhưng cũng đồng thời vào một xã hội phân hóa, phức tạp và đặc thù như nội tâm của mỗi con người, với những vấn đề và những lỗi lầm riêng mang.&nbsp;</div><div style=\"text-align: justify;\">Những lo lắng và rối ren hiện tại của xã hội Mỹ dưới Trump, gần đây là vụ xả súng ở Florida của Nicolas de Jesus Cruz (vụ nổ sung ở trường học thứ 18 trong năm 2018), khiến 17 người thiệt mạng và 50 người bị thương, không khỏi cần đến những tác phẩm mang thông điệp, dẫu tình cờ (cần đến 8 năm, tức 2 nhiệm kỳ tổng thống) nhưng cần thiết. Trước <em>Dear Evan Hansen</em>, nhạc kịch <em>Hamilton</em> của Lin Manuel Miranda, ngay giữa sự leo thang của chủ nghĩa thượng tôn chủng tộc da trắng, là một bản hoan ca tuyệt đẹp gợi nhớ về tinh thần cốt lõi một hợp chủng quốc đa sắc tộc, đa mâu thuẫn sôi sục, và do đó luôn tìm cách hòa hợp. Nhưng đó là nước Mỹ.&nbsp;</div><div style=\"text-align: justify;\">Với <em>Dear Evan Hansen</em>, dù không phải là lần đầu tiên nghệ thuật ướm vào vai trò giáo dục (một phần), nhưng khán giả có thể tìm đến những vở nhạc kịch – nghệ thuật như một phương tiện chuyển tải – đang bày ra những diễn giải chân thật, thô ráp hơn về cuộc sống so với (những chủ đề) trước kia. Ở Việt Nam thường là sự ước lệ, đóng gói nhân vật vào cặp sóng đôi thiện/ác phân minh (hoặc sự chuyển tính vì tình huống bắt buộc để cuối cùng được giải tỏa bằng những cái kết dẫu có hậu nhưng vẫn nặng tính áp đặt, duy trì trật tự hơn là triệt để giải thoát) thay cho những con người thật, có những khiếm khuyết, tự sự gần gũi, nhưng phức tạp. Và, đa phần, đó là những cốt truyện thường sáo mòn, dễ đoán, lặp lại, nằm khuất cuộc sống hiện đại.&nbsp;</div><div style=\"text-align: justify;\">Những đại tự sự, những khuôn phép và lề luật của xã hội vẫn đóng khung, vẫn ghìm chặt những tiểu tự sự ngày một dày hơn, chứa chất và ngột ngạt hơn (bao giờ hết). Và những trang cộng đồng confession, tự săn sóc sức khỏe tâm thần như Beautiful Mind VN, hay tự tạo những kênh đối thoại những vấn đề với thế hệ đi trước vẫn ít nhiều xa lạ, hoặc còn nhiều hiểu lầm, định kiến với Human Library và những dự án trẻ khác: LGBTQ, BDSM, đồng thuận trong tình dục, định kiến giới và với nam giới, đa ái. Như những đứa trẻ bơi, tự lớn, khi người lớn vướng bận vào những tự sự của riêng mình, bằng những sân khấu, dẫu cố gắng, ngày càng xa rời với những tự sự mà chính họ góp phần, không nhỏ, vào.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong><em>Viết vào nửa cuối tháng 2, giữa những ngày đương Tết</em></strong></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":9982,"created_at":"2018-04-23T14:06:12.346Z"}