{"_id":16847,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59376b43d764b11cbdfde3ab","name":"BÓNG ĐÁ Ý"},{"_id":"590f22485210c2058fbfe0d8","name":"BÀI DỊCH"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"}],"up_point":11,"down_point":0,"title":"Hai cú ăn ba đưa Eto'o vào ngôi đền huyền thoại.","body":"<div>Lược dịch từ bài viết:\"The back-to-back trebles at Barcelona and Inter that made Samuel Eto’o a modern legend\" của Will Sharp đăng trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Thesefootballtimes.co</a></div><div>Người dịch:KDNX</div><div>Link gốc:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://thesefootballtimes.co/2018/08/13/the-back-to-back-trebles-at-barcelona-and-inter-that-made-samuel-etoo-a-modern-legend/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The back-to-back trebles at Barcelona and Inter that made Samuel Eto’o a modern legend</strong><br><em class=\"markup-em\">Though Barcelona thought he was over the hill, selling in a terribly lopsided deal, Samuel Eto's move to Inter helped him become a modern legend</em>thesefootballtimes.co</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://thesefootballtimes.co/2018/08/13/the-back-to-back-trebles-at-barcelona-and-inter-that-made-samuel-etoo-a-modern-legend/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fb20b30e17a11e89dcd3f069f555d78.jpg);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a19eaab0e17a11e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>\"Sẽ tốt hơn cho Barca nếu Eto'o rời đi. Việc bán anh ấy là quyết định của tôi. Tôi nghĩ rằng đã đến lúc thay đổi.\" Dù Pep Guardiola mới chỉ làm HLV trưởng được vài ngày, ông đã cho ta thấy được một kế hoạch đầy tham vọng của ông cho đội chủ sân Nou Camp trong tương lai. \"Các ngôi sao ở đội một đang ở phong độ cao, nhưng chúng tôi cần một đội hình và Deco, Ronaldinho cũng như Eto'o không nằm trong kế hoạch của chúng tôi,\" ông nói không chút do dự. \"Chúng tôi đã lên kế hoạch mùa sau mà không có họ...nếu họ còn ở đỉnh cao, họ sẽ được thi đấu với chúng tôi.\"</div><div>Các tuần tiếp theo của mùa hè 2008, &nbsp;kế hoạch của Guardiola được thực thi nhanh chóng khi cả Deco và Ronaldinho đều ra đi. Deco thì tái hợp với Felipe Scolari ở Chelsea, sau khi Barcelona chấp nhận cái giá 10 triệu Bảng của CLB thành London. Trong khi Ronaldinho thì về Milan với giá 25 triệu Bảng.</div><div>Samuel Eto'o, trong khi đó không nhích lấy một phân. Anh thậm chí còn không rời khỏi ghế đến nửa bước. Dù được các CLB lớn của Premier League và Serie A đánh tiếng. Cầu thủ người Cameroon vẫn ở lại Barcelona. Guardiola cứ nghĩ rằng quyền lực vẫn ở trong tay, nhưng Eto'o đã chứng minh rằng anh không phải cứ \"muốn đi là đi\". Nỗ lực chứng tỏ giá trị với HLV mới, chàng tiền đạo coi những trận đấu giao hữu của CLB như một buổi diễn tập.</div><div>Nỗ lực của Eto'o không hề vô ích. \"Khi được biết về điều đó, tôi nói rằng tôi không tin tưởng Eto'o nhưng tôi cũng sẽ đối xử với anh ấy như với mọi cầu thủ khác,\" Guardiola phát biểu với giới báo chí. Khi mùa giải La Liga tiếp tục, \"Trong khoảng 2, 3 tuần kế tiếp và tháng trước, chúng tôi đã ở cạnh nhau. Tôi rất hài lòng với màn trình diễn của anh ấy. Tôi chỉ có thể dành những lời khen ngợi. Thái độ thi đấu của anh ấy ở Scotland và Mỹ đã khiến tôi giữ cậu ấy lại. Cậu ấy là một cầu thủ với một tài năng lớn.</div><div>Sau cú \"cua ngược 180 độ\" của Pep, mọi thứ dường như lại trở về như bình thường. Deco và Ronaldinho giờ đã là quá khứ, họ đã tìm được chân trời mới của mình với một sức sống mới, trong khi đó, Eto'o trở thành cầu thủ không thể thiếu của sân Camp Nou.</div><div>Tuần đầu tiên của Guardiola khởi đầu khó khăn, với một trận thua trước Numancia, một CLB mới lên hạng và một trận hòa trước Racing Santander. Không có được khởi đầu tốt trên sân, những nghi vấn bắt đầu dồn lên vị HLV trẻ. Nhưng Blaugrana của Guardiola dần lấy lại phong độ, và từ đó, họ gần như không thể bị cản bước. Sau trận thắng 6-1 trước Sporting Gijon, Barca nối dài chuỗi trận thắng lên thành 19 trận trong 20 trận đã thi đấu. Các cầu thủ của Guardiola vươn lên đầu bảng vào ngày đầu tiên của tháng 11 và cứ thế ở trên đỉnh cho tới ngày vô địch.</div><div>Ở tuyến đầu của một bộ ba tấn công như vũ bão là Eto'o, người chiếm giữa vị trí trung phong cắm trong khi ở hai bên cánh là Thierry Henry và Lionel Messi. Khi đội bóng kết thúc mùa giải với 105 bàn thắng trên khắp các đấu trường. Bộ ba tấn công của Barca mỗi người đều có số bàn thắng đáng sợ: Messi:38 bàn, Eto'o 36 và Henry là 26 bàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c4b33e0e11c11e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Số tiền Barca bỏ ra nhằm mua sắm cầu thủ đã cho thấy tham vọng đầu tư một số 9 đẳng cấp. Còn Eto'o chỉ ở đó và nhắc nhở Barca rằng, họ đã có sẵn một số 9 như thế trong đội hình.</div><div>Vào cuối tháng 10, Eto'o phá kỷ lục về cú hat trick nhanh nhất của Barca khi anh ghi 3 bàn thắng chỉ trong vòng 18 phút trong trận thắng 5-0 trước Almeria. Vài ngày sau đó ở Camp Nou, chính Eto'o đã nã 4 bàn thắng trong hiệp một vào lưới Valladolid chỉ trong vòng 32 phút.</div><div>Giờ đây, cầu thủ người Camerooon đã chứng minh rằng mình là một cây săn bàn thượng thặng. dù HLV mới của anh vẫn thường đặt ra câu hỏi về khả năng của anh. Eto'o giờ đây đang quyết tâm trở nên vĩ đại.</div><div>Vào tháng 2, hai bàn thắng trước Betis giúp Eto'o có được bàn thắng thứ 99 và 100 cho CLB. Sau khi ghi bàn thắng cuối cùng trong mùa giải trước Deportivo, anh đã chính thức có được 30 bàn chỉ trong một mùa giải La Liga. Ở Rome, ba ngày trước, Eto'o đã có được khoảnh khắc quan trọng nhất, khi anh và đồng đội có được chiến thắng trước ĐKVĐ Champions League, Manchester United trong trận chung kết. Chính Eto'o là người mở tỷ số cho Barca.</div><div>Được Iniesta chuyền bóng sau khi băng xuống trung tâm của hàng tiền vệ, chàng tiền đạo Cameroon chỉ chờ có thế, và chỉ sau một vài nhịp cầm bóng bằng chân phải và một cú sút giả, đánh lừa được Nemanja Vidic. Giúp anh có được vị trí thuận lợi để vượt qua Vidic, sau đó là một pha chặn bóng trong tuyệt vọng của Michael Carrick, và rồi một cú sút được Eto'o tung ra vào góc cao bên trái khung thành của Edwin van der Sar vào lưới.</div><div>10 phút đầu trận thuộc về các học trò của Sir Alex; họ có được những bước chạy hoàn hảo, những cử động uyển chuyển và những cú chuyền đi đúng địa chỉ. Trong khi đó, Eto'o với bản năng sát thủ của mình đã khiến Barca có được một khoảnh khắc tấn công đầy ý nghĩa, dẫn đến chiến thắng 2-0 của CLB. Lần thứ hai trong cuộc đời mình, Eto'o là nhà vô địch Châu Âu.</div><div>Có lẽ còn đáng nói hơn số bàn thắng, đó là số lần ra sân của Eto'o cho CLB, trong khi Victor Valdes ra sân 49 trận, đội trưởng Puyol chỉ có 45 trận, và nhạc trưởng Messi 51 trận, Samuel Eto'o đã có 52 lần ra sân cho Blaugrana suốt mùa giải 2008/09. Chỉ có Dani Alves và Xavi có được số trận ra sân nhiều hơn Eto'o trên mọi đấu trường.</div><div>Eto'o, người đã suýt bị Guardiola gạt ra khỏi kế hoạch, đã có được mùa giải khó quên khi giành cú ăn 3 với Barcelona, thế nhưng, Pep chưa bao giờ nói rằng anh không thể bị thay thế. Và đúng như vậy, vào tháng 7 năm đó, Eto'o đã không còn là cầu thủ của Barcelona.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b038efb0e11e11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chẳng ai biết được người \"đạo diễn\" cho vụ chuyển nhượng của Eto'o. Dù Barcelona mùa trước đã làm đủ mọi cách để tống khứ anh, thế nhưng đến tháng 6/2009, CLB đã dần thay đổi giọng điệu sau mùa giải anh hùng của anh, và giờ đây, Barca đã sẵn sàng cho một bản hợp đồng mới chỉ chờ chữ ký của Eto'o.</div><div>\"Chúng tôi cố tiếp cận anh ấy để tìm cách giữ chân anh ấy. Chúng tôi gọi anh ấy đôi lần, nhưng anh ấy không bắt máy. Tôi không rõ liệu anh ấy có đổi số hay mất ĐT không, nhưng chúng tôi rất muốn trao đổi với anh ấy,\" chủ tịch CLB Laporta hồi tưởng, như thể đây là một câu chuyện hài. \"Mọi chuyện thật đáng buồn vì chúng tôi đã luôn có được một mối quan hệ rõ ràng. Chúng tôi cho anh ấy một bản hợp đồng 2 năm, và đang đợi câu trả lời của anh ấy.\"</div><div>Dù Laporta có nói thế nào đi nữa, có thể thấy được rằng những lời khẳng định của Guardiola về Eto'o chỉ là lời đãi bôi. Và rõ ràng rằng Pep vẫn muốn nâng cấp vị trí trung phòng của mình và ông đã nhắm tới Zlatan Ibrahimovic từ mùa hè năm ngoái.</div><div>Sẽ là cú sốc cho thế giới bóng đá nếu Barca chỉ đơn thuần cho tiền đạo người Cameroon cuối gói đến đội bóng trả giá cao nhất để có được chàng tiền đạo nổi tiếng người Thụy Điển. Dù nhỏ hơn Eto'o một tuổi, Ibrahimovic đã chứng tỏ được mình bằng việc ghi bàn ở mọi CLB mình đến. Eto'o, dù mới giành được cú ăn 3 với 36 bàn thắng, vẫn không nằm ngoài vụ chuyển nhượng của Barca khi họ đổi anh với Ibrahimovic. Họ không chỉ dùng anh làm vật trao đổi với Ibrahimovic, mà còn đưa anh trở thành một phần của một vụ chuyển nhượng khập khiễng.</div><div>Tin tức được truyền đi vào ngày 28 tháng 7 năm 2009. Tin chính tức từ BBC không thể không nêu lên sự khập khiễng của vụ chuyển nhượng này. \"Ibrahimovic đến Barca\" dòng tít đề. \"Zlatan Ibrahimovic đã ký bản hợp đồng 5 năm với Barcelona sau 3 mùa giải thi đấu cho Inter,\" bản tin thông báo, \"Barca đã trả 40 triệu bảng trong khi tiền đạo Samuel Eto'o sẽ chuyển đến CLB Italia.\"</div><div>Sau đó là những lời tán tụng của Laporta \"Anh ấy không phải là một cầu thủ bình thường, anh ấy đầy tham vọng, một kẻ chiến thắng, một người đàn ông thực sự và anh ấy muốn đến Barcelona.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da8d16d0e12111e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó là Eto'o. \"Tôi làm nên lịch sử với Barca, nhưng đó là quá khứ. Ở Inter, tôi bắt dầu chương mới trong sự nghiệp. Tôi cảm thấy vui vẻ với hành trình mới của mình và hy vọng mọi thứ ổn. Tôi giành được rất nhiều ở Barca và giờ hy vọng sẽ làm được trong màu áo này.\"</div><div>Dù thế nào đi nữa, đội bóng vùng Catalan đã chớp thời cơ để củng cố hàng tiền đạo và thực hiện thương vụ mà họ nghĩ sẽ giúp cải thiện hàng tiền đạo. Hơn thế nữa, họ không cảm thấy có gì đó \"sai sai\" khi tống Eto'o đến Milan với cái giá 40 triệu Bảng để \"đóng mộc\" thương vụ này. Với chữ ký của Ibrahimovic, Barca đã sẵn sàng chia tay Eto'o với một cái giá hời.</div><div>Sau khi ra mắt truyền thông Italia, Eto'o đã bị ngập trong hàng tá câu hỏi của giới nhà báo về kẻ thay thế anh, Ibrahimovic, và Eto'o đã nói \"Tôi là Samuel Eto'o và tôi không muốn so sánh mình với ai,\" sau đó là một câu chốt đầy tự tin. \"Tôi tin rằng những vinh quang tôi giành được đến thời điểm hiện tại sẽ nêu lên giá trị tực của tôi.\" Một mùa giải lịch sử khác sẽ khiến cho điều đó trở nên chắc chắn.</div><div>Mourinho đã dự đoán trước được một mùa giải thứ hai khó nhằn ở Internazionale, điều có thể thấy được qua hành trình giành Scudetto thứ 5 của CLB. Vì thế, cũng như người đồng nhiệm của mình ở Barcelona, ông cũng tái tạo đội hình của mình bằng việc đổ tiền lên TTCN.</div><div>Cùng với thương vụ ồn ào của Eto'o, Mourinho còn muốn có được chữ ký của Diego Milito và đồng đội của anh là Thiago Motta từ CLB Genoa, cũng như trung vệ Lucio của Bayern Munich và tiền vệ Wesley Sneijder của Real.</div><div>Dù không phải là lối chơi mạnh mẽ, ào ạt mà anh từng trải nghiệm dưới thời \"Học trò của Cruyff\" Guardiola, Mourinho đã cho thế giới bóng đá thấy tính hiệu quả của lối chơi do mình đề ra: đề cao sự hiệu quả và thực dụng đến tàn nhẫn. Với một hàng phòng ngự chắc chắn, lối chơi được xây dựng trên nền tảng của lối chơi phòng ngự phản công và phòng thủ kín kẽ Catenaccio, một sáng kiến của chính Inter Milan.</div><div>Mourinho vươn tới thành công nhờ 2 đội hình gần giống nhau- một đội hình công 4-3-1-2 và một đội hình thiên về thủ 4-2-3-1- cả hai đều đặt Milito vào trung tâm của hàng tiền đạo. Vì vậy, Milito luôn là tiền đạo chủ lực xuyên suốt mùa giải. Điều đó có nghĩa rằng Eto'o sẽ được đưa ra cánh và được khuyến khích bó vào trong khi có bóng và rút về khi mất bóng.</div><div>Mùa giải này của Inter đầy rẫy những trận hòa. Ở Serie A, họ hòa 10 trong số 38 trận, trong khi ở Champions League, họ cầm hòa đối thủ trong 3 trận đầu tiên. Chính ở Inter mà lối chơi thực dụng của Mourinho được nâng tầm. Dù kình địch của Inter cho ngôi vương Serie A là Roma chỉ hòa 8 trận ở Serie A, Inter vượt mặt họ bằng số bàn thắng và cả số bàn thua. Với những con số thống kê ấn tượng ở cả giải đấu, Inter đã cho thấy họ là đội bóng hiệu quả nhất Italia, dù họ có những điểm yếu nhất định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/408affa0e17311e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trên đấu trường châu lục, sau 3 trận hòa liên tiếp, Inter vượt qua được vòng bảng sau khi đánh bại Rubin Kazan trong một trận đấu mà mọi thứ chỉ được định đoạt ở vòng đấu cuối. Đội bóng Italia và Pep Guardiola đã có được trận hòa với nhau trước khi Inter bị Barca đánh bại ở Camp Nou vào cuối tháng 11, tuy nhiên, do đã vượt quả vòng bảng, đội bóng của Mourinho tin rằng họ vẫn sẽ có được thành quả. Họ đã có được cơ hội vào trận bán kết sau khi đánh bại Chelsea và CSKA Moscow ở vòng knock out. Trận bán kết nơi quá khứ và hiện tại của Eto'o đã đến, Barca sẽ gặp Inter.</div><div>Trận đấu lượt đi ở San Siro có lợi cho Barca khi người cũ của Inter là Maxwell có được đường chuyền cắt mặt bằng chân trái cho Pedro để anh ghi bàn mở tỉ số. Nhưng trước khi Barca rời sân, một đường chuyền của Eto'o đưa Milito vào phần sân của Barca. Tiền đạo Argentina chạm bóng, xoay lưng vào khung thành, rồi lại chạm bóng, sau đó chuyền cho Sneijder tung cú sút gỡ hòa.</div><div>Ở hiệp hai, Inter có được một bàn thắng quý báu. Đầu tiên, Goran Pandev chuyền bóng xuyên qua hàng phòng ngự Barca và đưa Milito vào vị trí thuận lợi. Lợi dụng vị trí trung tâm của Eto'o như một mồi nhử Barca, Milito thay thì vậy chọn Maicon làm đích đến của đường chuyền vào góc xa. Và chỉ sau vài nhịp, Milito từ người chuyền bóng trở thành người ghi bàn. Một vai trò phù hợp với một cầu thủ có tính cơ động như anh.</div><div>Khi Barcelona không thể vượt qua Inter 8 ngày sau ở trận lượt về, Mourinho và các học trò đã vào đến trận Chung kết Champions League, Trước trận đấu lịch sử, Inter đã có được chiếc cup đầu tiên ở giải đấu quốc nội.</div><div>Vào đầu tháng 5, họ có được Coppa Italia sau khi chỉ để lọt lưới trong 5 trận, Nerazzuri lúc này bắt đầu con đường đến cú ăn ba. Và trận thắng Roma mới chỉ là khởi đầu.</div><div>11 ngày sau khi giành được Coppa Italia, Inter thi đấu trận cuối cùng của mùa giải Serie A trên sân của Sienna, và một trận thắng là đủ để có được Scudetto. Với khoảng cách một điểm so với á quân Roma, Inter đã có được chiếc cup thứ 2. Và mọi sự tập trung giờ đây dồn cả vào ngày 22 tháng 5.</div><div>Ngập tràn trong âm thanh vang dội của 80,000 CĐV, Bayern Munich hành quân đến Santiago Bernabeu với quyết tâm ngăn cản đại diện Italia làm nên lịch sử. Tuy nhiên, đáng buồn thay cho đội bóng Đức, đây là đêm của Nerazzuri.</div><div>Trong thống kê của trận CK Champions League 2009/10, chỉ có một cái tên và 2 con số được nhắc đến: Milito, 35 và 70. Ba chi tiết này rất đáng chú ý vì nó là ba chi tiết giúp Inter giành được cú ăn 3 vô tiền khoáng hậu. Ba chi tiết thay đổi lịch sử của Inter mãi mãi về sau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b94a6090e17611e8bd8e475327272f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp;Lẽ thường tình, bất cứ câu chuyện cổ tích đời thực nào dù đẹp tới đâu cũng sẽ phải kết thúc trong nỗi buồn. Tuy nhiên, điều này lại không áp dụng với Inter Milan. Eto'o là người ghi bàn thắng giúp Inter định đoạt ngôi vương Champions League. Và kể cả khi anh không ghi bàn, anh vẫn là người góp công lớn nhất cho chiến tích này của Nerazzuri.</div><div>Eto'o ra sân 44 lần trên mọi đấu trường, trong số đó có 12 trận ở Champions League; hơn bất cứ cầu thủ Inter nào. Dù đóng góp của anh chỉ bằng 2/3 mùa trước, có thể thấy rõ rằng nó sự sụt giảm này không đến từ mặt thể lực như thời Barca mà chỉ đến từ mặt chiến thuật dưới sự chỉ đạo của Mourinho.</div><div>Với Barcelona, để Eto'o ra đi cũng không làm họ suy suyển là bao. Họ vẫn có được danh hiệu La Liga, chỉ để thua một trận trước khi có được số điểm 99 điểm đầy ấn tượng sau khi đã có được Siêu Cup Tây Ban Nha và Siêu Cup Châu Âu cũng như FIFA World Club Cup, tạo nên cú ăn 6 vô tiền khoáng hậu của riêng mình. Dù vậy, chẳng gì có thể chứng minh rằng Eto'o sẽ làm được điều mà Ibra làm được khi có được đá đúng vị trí của mình.</div><div>Trước khi chuyển đến CLB vào cuối mùa sau đó, Eto'o đã góp công trong cú ăn 5 của Inter, sau khi giành được Siêu Cup Italia và Club World Cup, và chỉ để thua Atletico Madrid trong trận Siêu Cup Châu Âu. Điều khiến họ không thể san bằng kỷ lục ăn 6 của Barca mùa trước đó. Eto'o dù lúc đó đã ở bên kìa sườn dốc, vẫn kịp ghi cho mình 37 bàn trong 42 trận.</div><div>Khi được hỏi về tiền đạo người Cameroon sau khi bàn thắng và hai đường chuyền của anh đưa Inter vượt qua Bayern ở Champions League, chủ tịch Moratti đã nói:\"Tôi không chắc thương vụ Eto'o có phải là thương vụ tốt nhất tôi từng thực hiện hay không, nhưng rõ ràng nó là một thương vụ tuyệt vời với chúng tôi. Eto'o thật tuyệt vời. Tôi không muốn hạ thấp Ibra nhưng với các bên, việc Eto'o đến với chúng tôi là một điều tuyệt vời. Samuel thật sự phi thường.\"</div><div>Dù Moratti nói rằng thương vụ này là \"tốt cho...mọi người\", rõ ràng, Inter là người hưởng lợi hơn Barca rất nhiều. Eto'o trở thành cầu thủ đầu tiên trong lịch sử giành 2 cú ăn 3 liên tiếp với hai CLB khác nhau bằng nỗ lực phi thường trong màu áo xanh đen. Trong khi đó, Ibrahimovic rời Barca sau mối bất hòa với Guardiola.</div><div>Dù vậy, Moratti vẫn có phần đúng. Cả hai đội đều đã tìm được vật báu cho riêng mình khi cả hai đều ghi bàn thắng và đóng góp công sức rất lớn trong cả hai màu áo của Nerazzurri và Blaugrana.</div><div>Nhưng, cú ăn ba của Samuel Eto'o và mùa giải tuyệt vời của anh ở Inter cùng vô số những bàn thắng của mình trong màu áo các CLB mà anh từng khoác áo đã chứng minh cho Barca thấy rằng, anh không phải là vật đem ra đổi chác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dc680b0e17a11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19542,"created_at":"2018-11-06T04:16:46.365Z"}