{"_id":20717,"tags":[],"up_point":12,"down_point":0,"title":"\"Tết hội nhập\", có nên và có thể chưa?","body":"<div>Mỗi dịp Tết đến, trên các phương tiện thông tin đại chúng lại nổi lên rất nhiều luồng ý kiến quay quanh việc cách người Việt hiện nay đang ăn Tết, từ số tiền lì xì, vấn đề về áo dài cách tân hay thời gian nghỉ Tết. Nổi bật nhất chính là vấn đề liệu người Việt có nên gộp Tết ta với Tết tây, nên nghỉ Tết theo lịch Dương để hội nhập cùng thế giới?</div><div>Quan điểm trên được nêu lên đầu tiên bởi GS Võ Tòng Xuân vào ngày 14/2/2005, trên trang báo điện tử Thanhnien Online với tiêu đề &nbsp;<em>“Tết \"hội nhập\", tại sao không?”</em>. Tờ Vietnamnet (1) đã tóm tắt lại về những lợi ích của việc ăn Tết ta theo Dương Lịch mà GS đã nêu ra trong bài viết của ông như sau:</div><div>1- Vừa giữ được các tập quán Tết cổ truyền, vừa ít bỏ lỡ cơ hội nắm bắt đối tác kinh doanh, giao thương với nước ngoài.</div><div>2- Ít mất thời gian của nông dân (đại bộ phận người dân) dành chăm sóc lúa đông-xuân, vụ lúa tiềm năng cao nhất trong năm.</div><div>3- Học sinh và sinh viên có thời khóa biểu học tập và thi học kỳ một cách hợp lý.</div><div>4- Giảm tối thiểu tình trạng dân chúng nhậu nhẹt, bài bạc dưới nhiều hình thức, rất tốn kém tiền của và thời gian học tập, tổn hại sức khỏe và tính mạng trong giao thông.</div><div>5- Chấm dứt lãng phí nhiều ngày làm việc mà mình nghỉ, trong khi quốc tế làm việc.</div><div>Bên cạnh những lợi ích nêu trên, GS Xuân cũng cho rằng việc tổ chức Tết theo lịch Dương cũng sẽ khiến nước ta dễ dàng hội nhập hơn với quốc tế. Nghỉ Tết ta có thể có ý nghĩa về mặt tinh thần nhưng quá tốn kém về mặt thời gian và tiền bạc, lại gây ảnh hưởng tiêu cực đến năng suất chung của xã hội. Bởi vậy việc gộp hai cái Tết vào làm một sẽ đồng thời giải quyết rất nhiều vấn đề như đã được nêu.</div><div>Ở bài viết này, tôi muốn tập trung bàn luận ở khía cạnh văn hóa của cuộc tranh biện trên &nbsp;là chủ yếu, tức là việc kết hợp 2 kỳ nghỉ Tết có thật sự giúp chúng ta thúc đẩy sự phát triển kinh tế và hội nhập với nước ngoài một cách tốt hơn, hay chỉ là sự bắt chước với quốc tế rồi dẫn đến nguy cơ hòa tan, mất bản sắc. Bởi vậy, những luận điểm 2, 3,4 về việc tránh lãng phí và thời lượng nghỉ của học sinh mà việc gộp hai kỳ nghỉ đem lại sẽ không được đề cập trong bài viết này.</div><div>Trước hết, ủng hộ việc tổ chức Tết Nguyên Đán theo lịch Dương, nhiều người đưa ra dẫn chứng về việc thế giới chỉ còn khoảng 10 nước (2) vẫn tổ chức Tết theo lịch Âm, trong khi đó các nước phát triển trên thế giới như Mỹ, Nhật Bản và hầu hết các nước Châu Âu đều đón thời khắc năm mới theo lịch Dương. Như vậy, trong khi thế giới đang làm việc thì nước ta lại có kỳ nghỉ dài để đón Tết cổ truyền, dẫn đến đánh mất nhiều cơ hội. &nbsp;Bởi vậy, họ cho rằng việc đón Tết cùng lúc với đại đa số các nước trên thế giới sẽ giúp đồng bộ thời gian làm việc của Việt Nam với nước ngoài, giúp ích cho những bộ phận doanh nghiệp đang mở tại Việt Nam cũng như tạo điều kiện cho bà con Kiều bào được tranh thủ nghỉ lễ ở nước ngoài để về nước đón Tết. Như vậy, bằng việc thay đổi thời gian đón Tết, chúng ta đang hòa mình vào xu hướng chung của thế giới, từ đó khiến cho công việc trong và ngoài nước dễ dàng ăn nhập về mặt thời gian với nhau hơn.</div><div>Trước ý kiến cho rằng việc Tết hội nhập sẽ khiến chúng ta mất đi bản sắc văn hóa của dân tộc, những người ủng hộ việc kết hợp hai Tết lập luận rằng việc tổ chức Tết ta theo lịch Dương thay vì lịch Âm suy cho cùng chỉ là sự thay đổi, gộp chung về mặt thời gian, những tập quán tốt đẹp của dân tộc như lì xì Tết hay thờ cúng tổ tiên hoàn toàn có thể giữ nguyên. Theo đó, bản sắc dân tộc không hề mất đi mà vẫn có thể thay đổi thời gian tổ chức Tết sao cho hợp lý hơn.&nbsp;</div><div>Bên cạnh đó, ngày nay rất nhiều người cảm nhận được không khí Tết không còn như được như xưa. Với không ít người, sự quan tâm của họ đối với Tết chỉ dừng lại ở số ngày nghỉ chứ không phải ý nghĩa của Tết, bởi vậy, thực chất vấn đề giữ gìn bản sắc dân tộc không nằm ở thời gian có Tết mà là do ý thức của con người. Nhà văn trẻ Tuệ Nghi (2017) cho rằng: <em>“Và cái hồn ở dân tộc vốn dĩ nằm ở sự thịnh vượng, sự phát triển vượt bậc về kinh tế, sự hội nhập khéo léo về văn hoá cũng như chuẩn mực trong đạo đức, lối sống của con người. Hà cớ gì đạo đức xã hội càng xuống cấp, kinh tế thì thụt lùi, Tết thì ngày càng “nhạt” mà cứ phải khăng khăng “giữ hồn”?</em>(3)</div><div>Nhìn từ góc độ văn hóa, việc kết hợp hai kỳ nghỉ Tết là xu thế tất yếu cùng với sự phát triển của nền kinh tế mà không đánh mất đi văn hóa là có cơ sở. Văn hóa, theo nhóm tác giả John R. Balwin trong cuốn Intercultural Communication for Everyday Life, định nghĩa, là <em>“lối sống của một nhóm /cộng đồng người, bao gồm những biểu tượng, giá trị, hành vi, hiện vật và các giá trị khác… liên tục vận động và phát triển trong quá trình con người trao đổi thông tin”</em>. (4) Chính vì vậy, việc đón Tết theo lịch Tây cũng là thước đo để phản ánh sự phát triển trong lối sống và văn hóa của một bộ phận người Việt trong thời đại hiện nay. Khi số người ủng hộ việc gộp Tết càng ngày càng tăng theo thời gian thì xã hội lại nghiêng mình về phía kết hợp hai kỳ nghỉ này lại, dẫn đến sự thay đổi trong văn hóa đón Tết của người Việt. Quá trình này gọi là quá trình cách tân, trong tiếng Anh là innovation, theo John R. Balwin. et al, 2014, (5), nói đến việc một người/ một nhóm người trong một cộng đồng văn hóa tạo ra ý tưởng mới làm thay đổi chính văn hóa của người đó. Bởi vậy, việc tổ chức Tết Nguyên Đán theo lịch Dương, xuất phát từ quan điểm tiên phong của giáo sư Xuân và nhiều người sau này, có thể một ngày nào đó trở thành hiện thực, khi đại đa số người Việt Nam đều sẵn sàng cho việc này. Khi đó, đón Tết theo lịch Dương chính là lựa chọn của cả một dân tộc, chứ không phải là sự cố chấp, gượng ép phải chạy theo lịch Tết của thế giới.</div><div>Những tranh cãi quay quanh ý tưởng gộp Tết do giáo sư Võ Tòng Xuân đưa ra có thể được nhìn nhận dưới góc nhìn tác động của một social drama – mâu thuẫn xã hội (6) gồm 4 giai đoạn chính:</div><div>Giai đoạn 1: Phá vỡ quy luật (Breach of the code), giáo sư Xuân đưa ra ý kiến về việc thay đổi cách thức nghỉ Tết truyền thống vào năm 2005.</div><div>Giai đoạn 2: Khủng hoảng &nbsp;(Crisis), xuất hiện những cuộc tranh luận xung quanh chủ đề gộp Tết.</div><div>Giai đoạn 3: Điều chỉnh (Redress), dư luận đưa ra được câu trả lời cho việc có nên gộp Tết.</div><div>Giai đoạn 4: Tái nhập/ Bất đông (Reintegration/Dissensus): Người dân Việt Nam quyết định sẽ thay đổi và tiếp nhận văn hóa đón Tết mới hoặc tiếp tục tranh cãi về việc gộp Tết.</div><div>Từ góc nhìn của một người trẻ thuộc thế hệ 9X, tôi thấy cuộc tranh luận về việc gộp Tết đang ở giai đoạn thứ 4, dù đã xuất hiện những bàn luận về chủ đề này và điều chỉnh qua các năm, nhưng chúng ta vẫn tiếp tục có những tranh cãi hằng năm cho việc đón Tết. Bản thân tôi cho rằng, ở thời điểm hiện tại, chúng ta vẫn chưa sẵn sàng cho việc thay đổi văn hóa đón Tết, bởi lẽ, những giá trị của văn hóa đón Tết theo lịch Âm đã bén rễ sâu trong tâm thức cũng như cuộc sống văn hóa của người Việt.</div><div>Trước hết, nguồn gốc của từ \"Tết\" xuất phát từ \"tiết\" (7). Văn hóa Đông Á - thuộc văn minh nông nghiệp lúa nước - do nhu cầu canh tác nông nghiệp đã \"phân chia\" thời gian trong một năm thành 24 tiết khác nhau (và ứng với mỗi tiết này có một thời khắc \"giao thời\"). Trong đó tiết quan trọng nhất là tiết khởi đầu của một chu kỳ canh tác, gieo trồng, tức là Tiết Nguyên đán. Xuất phát là một nước nông nghiệp, Tiết Nguyên Đán đặc biệt quan trọng đối với người nông dân Việt xưa. Tiết Nguyên Đán hằng năm là thời điểm người dân ta tổ chức các dịp lễ hội để biểu hiện sự biết ơn thần linh, cầu mưa thuận gió hòa cho mùa vụ mới, dần dần trở thành Tết Nguyên Đán – một phần không thể thiếu trong văn hóa sinh hoạt của người Việt. Theo chuyên gia Kinh tế Phạm Chi Lan (2014) (8), hiện nay tại Việt Nam vẫn còn 50% lao động nông nghiệp sống ở nông thôn. Như vậy có thể nói hơn 50% lao động nông nghiệp ở nước ta vẫn còn phải dựa vào lịch Âm để kiếm kế sinh nhai. Bởi vậy, trong tâm thức của họ và rất nhiều người khác, năm mới theo lịch Âm mới đúng là năm mới chính thức; việc thay đổi Tết theo lịch Dương như &nbsp;mà bỏ qua lịch Âm sẽ khiến mọi người chưa sẵn sàng tiếp nhận và thích nghi, nhất là khi nước ta vẫn đang là một nước có nền kinh tế chủ yếu dựa vào nông nghiệp.</div><div>Hơn thế nữa, hàng ngàn năm nay chúng ta đã quen với việc tiễn ông Táo vào ngày ngày 23 tháng Chạp đầu năm, rước ông Táo về trời vào đêm 30 Tết. Các lễ hội, giỗ cúng sát Tết đều được tính theo lịch Âm. Việc chuyển Tết Nguyên Đán theo lịch Dương sẽ gây ra vấn đề dời các ngày giỗ, cúng, đón ông Táo sao cho hợp lý. Hơn nữa, đón Tết sớm theo lịch Dương sẽ khiến các loại hoa truyền thông như đào, mai chưa kịp nở. Dù rằng những người trồng hoa đang dần nắm được kỹ thuật điều chỉnh mùa vụ ra hoa, việc can thiệp để đào, mai ở khắp mọi miền đất nước cùng nở rộ sớm hằng năm là một việc bất khả thi. Nếu chủ tịch Hồ Chí Minh đã từng đúc kết <em>“văn hóa là sự tổng hợp của mọi phương thức sinh hoạt, cùng với biểu hiện của nó mà loài người đã sản sinh ra, nhằm thích ứng những nhu cầu đời sống và đòi hỏi của sự sinh tồn\"&nbsp;</em>(9) thì việc đón Tết Âm theo thói quen sinh hoạt của người Việt chính là một bản sắc văn hóa vẫn cần được bảo tồn. Chừng nào nước ta vẫn còn phụ thuộc vào nông nghiệp lúa nước, chừng đó người dân vẫn còn dựa vào lịch Âm để làm thước đo trong sinh hoạt và tổ chức cuộc sống.</div><div>Bên cạnh đó, việc tổ chức Tết theo lịch Âm không có nghĩa là chúng ta sẽ mất đi cơ hội hòa nhập với thế giới. Chúng ta nghỉ Tết, không có nghĩa là chúng ta dừng làm việc. Ngay trong thời gian nghỉ Tết, chúng ta vẫn có thể dành bớt thời gian để giải quyết những công việc khẩn cấp. Với sự trợ giúp của công nghệ thông tin ngày nay, ta có thể dễ dàng không cần đến cơ quan mà vẫn tổ chức được các cuộc họp, viết mail trao đổi với đối tác như thường. Hơn thế nữa, việc nghỉ Tết hằng năm đều được công bố rất sớm. Các cơ quan đoàn thể hoàn toàn có thể dựa vào điều này để xây dựng lộ trình cho phù hợp. Tôi hoàn toàn đồng tình với quan điểm của bạn Ngô Di Lân, nghiên cứu sinh tiến sĩ Đại học Brandeis, Hoa Kỳ (2017) (10) : <em>“nghỉ Tết không có nghĩa là cuộc sống xung quanh bạn đóng băng. Giờ nhiều khi ngày mùng 1 cũng đầy các loại hang quán vẫn mở, cuộc sống vẫn nhộn nhịp như thường. Nói cách khác, nghỉ Tết không có nghĩa là không thể giao thương buôn bán với nước ngoài. Có luật nào cầm chúng ta làm việc trong ngày Tết đâu? Trong thời buổi công nghệ thông tin hiện đại ngày nay thì bạn cũng không nhất thiết phải lên cơ quan mới làm việc được nếu thật sự cần có việc gì đó phải giải quyết.”</em> Thực chất, vấn đề ở đây nằm ở khả năng sắp xếp và ý thức của con người. Những người cảm thấy quý trọng thời gian lao động sẽ biết cách sắp xếp , tổ chức lộ trình nghỉ Tết hợp lý cho bản thân để đáp ứng nhu cầu công việc.</div><div>&nbsp;Liên quan đến vấn đề chỉ còn 10 nước tổ chức Tết theo lịch Âm, khi nhìn vào danh sách 10 nước này, không thể kết luận là việc không theo Tết Dương sẽ ngăn sự hội nhập hay phát triển kinh tế của nước mình. Trong danh sách 10 nước bao gồm Trung Quốc và Singapore - 2 đầu tàu kinh tế lớn của thế giới. Nước Nhật Bản đã bỏ ăn Tết theo lịch Âm nhưng ở đâu đó người dân Nhật Bản vẫn cảm thấy rất tiếc nuối về điều này. Công sứ Nhật bản, Hideo Suzuki (11), giải thích sự chuyển đổi Tết của Nhật (bỏ Âm lịch để sử dụng Dương lịch) diễn ra <em>\"vì những đòi hỏi của nền kinh tế khi đó\",</em> nhưng ông cho rằng Nhật vẫn có thể giữ Tết của Nhật<em>&nbsp;\"như một nét văn hóa cổ truyền và sợi dây liên kết cộng đồng. …Nhiều người Nhật nay muốn khôi phục lễ hội đón năm mới cổ truyền, với mong muốn giúp làm tăng sức mạnh cộng đồng.\"</em></div><div>Từ tất cả những quan điểm phản biện phía trên về việc nên giữ nguyên Tết theo lịch Âm, tôi cho rằng, ở thời điểm hiện tại vẫn chưa thích hợp cho việc gộp Tết. Sở dĩ chưa thích hợp là vì nhân dân, dư luận chưa đồng thuận. Ngày Tết Âm lịch trong mắt người Việt vẫn còn ý nghĩa và những giá trị truyền thống cần lưu giữ. <em>“Khi chúng ta thảo luận với những người khác và đưa ra đánh giá của mình về hành động của mình (…), chúng ta thường dựa vào các giá trị văn hóa riêng của chính mình.”</em> (12) Tết Âm lịch, xuất phát từ tục đón Tiết Nguyên Đán của người dân Việt xưa, là một giá trị văn hóa phi vật thể, là một phần không thể thiếu trong tinh hoa văn hóa dân tộc, là truyền thống của cả một đất nước xuất phát từ nông nghiệp lúa nước, vừa có đủ bề dày lịch sử và chiều sâu văn hóa. Không phải bỗng dưng những người Việt hải ngoại hay những Kiều bào hằng năm đều đau đáu về nước đón Tết dù đất nước họ đang sinh sống và làm việc có đủ đầy về vật chất, tiện nghi. &nbsp;Bởi vì hướng về Tết của dân tộc là hướng về nguồn cội, hướng về giá trị văn hóa của mình. <em>Hành vi, lối sống của một xã hội có thể dễ dàng thay đổi theo thời gian, nhưng giá trị văn hóa lại mang tính chất lâu bền và tác động lại lên hành vi&nbsp;</em>( Rokeach, 1973)(13). Bởi vậy, việc có gộp Tết Ta với Tết Tây trong thời điểm này là chưa nên và chưa thể. &nbsp;Hơn nữa, những luận điểm về lợi ích kinh tế, lợi ích xã hội mà bên ủng hộ việc gộp Tết đưa ra hoàn toàn có thể được nhìn nhận ở một góc khác: chính con người mới là nhân tố cần thay đổi sao cho việc ăn Tết càng trở nên văn minh hơn, vừa đảm bảo hiệu quả công việc, vừa hạn chế những tệ nạn xã hội.</div><div>Cũng phải nói thêm rằng, chúng ta nên tôn trọng những ý kiến cách tân của GS. Nguyễn Tòng Xuân và những người ủng hộ việc gộp Tết, bởi chính những ý kiến của họ khiến cho ta một lần nữa nhìn nhận vấn đề đón Tết hằng năm một cách nghiêm túc hơn. Nó cũng là thước đo phản ảnh sự thay đổi trong nhận thức về Tết của người Việt qua các thời kỳ lịch sử và mức độ sẵn sàng &nbsp;để thay đổi Tết của người dân.</div><div><em>“Đến một lúc nào đó, khi sự phát triển kinh tế - xã hội đạt đến một mức nhất định, nhu cầu khắc phục những hạn chế của Tết truyền thống đạt đến đỉnh điểm và nhất là cộng đồng xã hội đồng thuận với nhau, trong đó cái cốt lõi là mối quan hệ cái thiêng được giải quyết tốt đẹp thì hãy mạnh dạn hơn khi nói về chuyện cộng gộp.”</em> (TS. Nguyễn Ngọc Thơ, ĐHKHXH &NV TPHCM). (14)</div><div>Tham khảo:</div><div>(1) Nguyễn Văn Toàn (2013). \"Tết hội nhập\"- tại sao không? <a href=\"https://vietnamnet.vn/vn/tuanvietnam/tet-hoi-nhap-tai-sao-khong-105754.html,\" target=\"_blank\">https://vietnamnet.vn/vn/tuanvietnam/tet-hoi-nhap-tai-sao-khong-105754.html,</a> xem 03/05/2019</div><div>(2) Thanh Huyền (2019). 10 nước đón Tết theo lịch Âm, , xem 03/05/2019</div><div>(3) Tuệ Như (2017). Gộp Tết tây với Tết ta: Chúng ta chọn phát triển hay chỉ quanh quẩn với vài nước láng giềng?, <a href=\"https://vtc.vn/gop-tet-tay-voi-tet-ta-chung-ta-chon-phat-trien-hay-chi-quanh-quan-voi-vai-nuoc-lang-gieng-d297141.html,\" target=\"_blank\">https://vtc.vn/gop-tet-tay-voi-tet-ta-chung-ta-chon-phat-trien-hay-chi-quanh-quan-voi-vai-nuoc-lang-gieng-d297141.html,</a> xem 03/05/2019</div><div>(4), (5), (12) John R. Balwin. et al (2014). Origins: Where does our “culture” come from?. Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 55-57.</div><div>(6) John R. Balwin, Robin R. Means Coleman, Alberto Gozaslez and Suchitra Shenoy-Packer (2014). Non-verbal Communication: Can I make non-verbal blunders and not even know it? Intercultural communication for Everyday Life. Johnson Wiley & Sons Ltd, 159.</div><div>(7) Mai Anh (2019). ‘Tết Nguyên đán còn là niềm tin, tín ngưỡng gộp Tết Dương lịch rất khó’, , xem 03/05/2019.</div><div>(8) Hoàng Thiên (2018). Tại sao người châu Á có Tết Âm lịch?. < <a href=\"https://news.zing.vn/video-tai-sao-nguoi-chau-a-co-tet-am-lich-post819008.html\" target=\"_blank\">https://news.zing.vn/video-tai-sao-nguoi-chau-a-co-tet-am-lich-post819008.html</a> >, xem 03/05/2019.</div><div>(9) Hồ Chí Minh toàn tập (2000), tập 3, trang 43, NXB CTQG, HN.</div><div>(10) Ngô di Lân (2017). Bỏ Tết cổ truyền để hội nhập với thế giới?, <a href=\"https://duhoc.dantri.com.vn/du-hoc/bo-tet-co-truyen-de-hoi-nhap-voi-the-gioi-20170117163510806.htm?fbclid=IwAR1ocOQErZQTgyKQbpGuEjXm0eHI2bfMtp78S3G8Aioda5EhN3Y8TY2mHqc,\" target=\"_blank\">https://duhoc.dantri.com.vn/du-hoc/bo-tet-co-truyen-de-hoi-nhap-voi-the-gioi-20170117163510806.htm?fbclid=IwAR1ocOQErZQTgyKQbpGuEjXm0eHI2bfMtp78S3G8Aioda5EhN3Y8TY2mHqc,</a> xem 03/05/2019.</div><div>(11)Thảo luận: Có nên gộp Tết Dương lịch với Tết Ta?, < <a href=\"https://www.bbc.com/vietnamese/vietnam-38763701&gt;,\" target=\"_blank\">https://www.bbc.com/vietnamese/vietnam-38763701>,</a> xem 03/05/2019</div><div>(13) Rokeach, M (1973). The nature of human values. New York: Free Press.</div><div>(14) Trà My và Hoàng Lê (2017). Gộp Tết tây, Tết ta: chuyên gia và những người nổi tiếng nói gì? <a href=\"https://tuoitre.vn/gop-tet-tay-tet-ta-chuyen-gia-va-nhung-nguoi-noi-tieng-noi-1254793.htm,\" target=\"_blank\">https://tuoitre.vn/gop-tet-tay-tet-ta-chuyen-gia-va-nhung-nguoi-noi-tieng-noi-1254793.htm,</a> xem 03/05/2019.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32822,"created_at":"2019-05-05T03:48:03.513Z"}