{"_id":4314,"body":"<p style=\"\">Chỉ số cảm xúc<em>&nbsp;EQ (Emotional Quotient)</em> là chìa khóa quan trọng cho những ai muốn thành công trong cuộc sống, đặc biệt đối với những lĩnh vực cần gây dựng mối quan hệ.</p><p style=\"\">Chúng ta thường dành rất nhiều thời gian trong cuộc đời để ở trường học, học rất nhiều những môn học mang nặng tính học thuật – tất cả chỉ để tăng chỉ số thông minh <em>IQ (Intelligent Quotient).</em>&nbsp; Vậy còn thời gian để phát triển chỉ số EQ thì sao? Nếu bạn cũng như một người bình thường khác, thì có lẽ câu trả lời sẽ là: “Ồ, mình cũng không dành nhiều thời gian để ý đến EQ lắm thì phải.”</p><p style=\"\">Như vậy, quả thực rất nguy hiểm nếu chúng ta thiểu chút “vitamin” EQ. &nbsp;Theo các nhà nghiên cứu từ trường đại học Rutges, chỉ số cảm xúc ảnh hưởng trực tiếp đến mỗi hoạt động làm việc của chúng ta bằng 19 cách. Nó cho bạn biết cách đối xử với người khác: tức là phải làm sao để hiểu cảm xúc của người đối diện, cũng như của chính bản thân bạn. Điều này thực sự quan trọng trong rất nhiều ngành nghề. Ví dụ như ngành marketing, nơi mà cách thể hiện cảm xúc của khách hàng đến một quảng cáo hay một sản phẩm trưng bằng luôn phản ánh câu trả lời rõ ràng: họ có muốn sử dụng sản phẩm của bạn hay không. Tóm lại, chỉ số cảm xúc luôn ảnh hưởng đến mọi nấc thang trong sự nghiệp của mỗi chúng ta.</p><p style=\"\">Nhà nghiên cứu Gordon Tredgold đã từng viết trên <em>Huffington Post</em>: “Chúng ta được tăng chức vì IQ, nhưng lại bị đuổi việc vì thiếu EQ.” Sau đây là 5 cách giúp bạn tăng chỉ số cảm xúc của bản thân và tận dụng chúng trong công việc một cách hữu ích.</p><p style=\"\"><strong>1. GIỮ CƠ THỂ Ở TRẠNG THÁI MÁT</strong></p><p style=\"\">Các nhà khoa học người Ý đã chứng minh rằng thay đổi trong nhiệt độ cơ thể, nhịp tim hay tuần hoàn máu là nguyên nhân cơ bản dẫn đến việc bị stress. Điều này cũng đồng nghĩa với việc khả năng giải quyết những tình huống khó khăn của chúng ta sẽ suy giảm. Khi bạn phát hiện cơ thể đang nóng dần, hãy ra ngoài đi bộ để hít thở không khí trong lành, hay tắm và mát xa cơ thể bằng nước lạnh.</p><p style=\"\"><strong>2. ĐẶT MÌNH VÀO VỊ TRÍ CỦA NGƯỜI KHÁC</strong></p><p style=\"\">Con người có thể là nguyên do của hàng nghìn “mối” stress. Bạn thử nghĩ xem: Cái gì khiến bạn rơi vào hố sâu của cảm xúc? Câu trả lời chắc chắn là sự đánh giá, những ý kiến trái chiều hay vài đòi hỏi vô lý từ phía người khác. &nbsp;Khi một người cộng sự, một cấp trên, một nhà đầu tư, hay thậm chí là một đối thủ đang ở thế đối lập với bạn, hãy cố gắng đặt mình vào thế giới quan của họ. Thử tìm hiểu xem tại sao người khác có suy nghĩ ngược lại bạn. Nếu bạn điều khiển được cảm xúc của mình trước khi phản ứng ra, tức là bạn đã thành công.</p><p style=\"\"><strong>3. CÓ KẾ HOẠCH B, VÀ CẢ C NỮA</strong></p><p style=\"\">Trang<em>&nbsp;Psychology Today</em> đã định nghĩa rằng EQ là “cách chúng ta nhận diện, làm chủ cảm xúc của chính mình và của cả người khác nữa.” &nbsp;Nếu chưa chuẩn bị chút gì, bạn có dám tự tin nói rằng mình biết làm chủ cảm xúc? Những cách thể hiện nóng vội luôn là điểm trừ to đùng cho chỉ số cảm xúc của bạn. Thay vào đó, bạn nên khảo sát chính bản thân về thái độ mình sẽ biểu hiện mỗi khi đưa ra quyết định, kể cả khi chúng ta bị thúc. &nbsp;Chỉ cần như vậy, bạn chắc chắn sẽ thấy hài lòng và biết tiết chế hơn kể cả khi cảm xúc của chúng ta không giống như bạn mong muốn.</p><p style=\"\"><strong>4. KHÔNG DÙNG CÂU BỊ ĐỘNG</strong></p><p style=\"\">Thử thách những thói xấu của bạn là chìa khóa để phát triển chỉ số EQ của bạn. Bạn có hay dùng câu bị động không? Đó là loại câu khá thiếu thuyết phục trong văn viết vì thực sự, những câu bị động khiến người khác có cảm giác mọi chuyện đang xảy ra với bạn, chứ không phải bạn làm mọi chuyện. &nbsp;Hãy thay đổi thói quen, không dùng những câu bị động nữa. Ví dụ, thay vì nói “Một chính sách mới đang được áp dụng tại công ty tôi.”, hãy nói “Công ty tôi đang cho ra một chính sách mới đấy.”</p><figure><img class=\"fr-dii fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14265037_1741049476157117_5820927435858688920_n.jpg?oh=0e527c999b2b75e921d9d71e290ea655&oe=58749F73\" alt=\"\"></figure><p style=\"\"><strong>5. LUYỆN TẬP ĐỂ TĂNG CHỈ SỐ EQ TRÊN…NGƯỜI KHÁC</strong></p><p style=\"\">Như đã nói ở trên, chỉ số cảm xúc EQ là cách bạn ảnh hưởng đến cảm xúc của người khác. Khi một đồng nghiệp đang nổi cáu, bạn thì cố giữ hòa khí nhưng anh ta vẫn cứ tiếp tục lấn tới, bạn sẽ làm gì? &nbsp;Trong bất cứ chuyện gì cũng thế, từ tình yêu, các mối quan hệ bạn bè hay với đối tác làm ăn, thậm chí là cả với người lạ, việc bạn đối nhân xử thế luôn phản ánh chính xác chỉ số EQ của bạn. Vì vậy, hãy luôn ở thế cao hơn cảm xúc của những kẻ thích đem chuyện của mình ra hành hạ người khác.</p><p style=\"\"><strong>Nguồn: Larry Kim/ Medium</strong></p><p style=\"\"><strong>Dịch: Bơ</strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-19T03:36:08.831Z","creator_id":2682,"down_point":0,"tags":[],"title":"5 cách tăng chỉ số cảm xúc EQ","up_point":16}