{"_id":7804,"title":"Ta “chạy” vì điều gì?","body":"<div style=\"text-align: justify;\"><em>“Mỗi sáng thức dậy, con linh dương biết rằng nó sẽ bị giết nếu không chạy nhanh hơn con sư tử nhanh nhất. Mỗi sáng thức dậy, con sư tử biết rằng nó sẽ chết đói nếu không chạy nhanh hơn con linh dương chậm nhất.”&nbsp;</em></div><div style=\"text-align: justify;\"><em>- Christopher McDougall</em></div><div style=\"text-align: justify;\">Hai câu trên rất hay, dùng hình ảnh thiên nhiên để động viên con người nỗ lực làm việc. Sau khi hoàn toàn hiểu rõ ý nghĩa trong thông điệp, tôi cảm ơn tác giả, và tôi nhìn thấy một khía cạnh khác: Linh dương không bị sư tử rượt thì sẽ không chạy mà tung tăng, nhởn nhơ trên đồng cỏ. Sư tử săn được con mồi cũng sẽ thôi không chạy nữa, và khi nào không đói thì nó sẽ không săn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a19b7c20390911e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Vậy còn chúng ta, chúng ta đang chạy vì điều gì?</strong></div><div style=\"text-align: justify;\">Chúng ta lao vào cuộc đời rồi bị cuốn theo cơm-áo-gạo-tiền, khi đã đạt được thì ta hướng đến danh lợi, xa hoa, quyền lực… Ta cứ chạy, chạy mãi trên một con đường không có điểm cuối. Ta nhận lấy stress để rồi… Xả stress để rồi lại nhận thêm càng nhiều stress.</div><div style=\"text-align: justify;\">Cứ như vậy, dần dần chúng ta sợ trống trải, sợ cô đơn, sợ những lúc không có việc gì làm…Ta cứ phải làm một việc gì đó, giống như mở Tivi chỉ để cho có tiếng động, chuyển kênh liên tục mà chẳng biết xem gì… Ngày nay thì có internet, có Facebook, ta “nhập hồn” vào thế giới này để lảng tránh sự trống trải trong tâm hồn, ta sợ, không dám đối diện với chính ta.</div><div style=\"text-align: justify;\">Ta tìm vui trong rượu bia, tiệc tùng hay “bay” trên sàn nhảy. Càng ngày người ta càng tạo ra nhiều nguồn “giải thoát” như thế để kiếm chác lợi nhuận cá nhân, chẳng mấy ai đưa ra giải pháp thật sự, chỉ là giải thoát khỏi hiện thực một chốc lát, sau đó trở về thấy càng phũ phàng hơn, và lại tìm lối thoát.</div><div style=\"text-align: justify;\">Có một lúc nào đó, ta cũng len lén tự hỏi: “Hạnh phúc của mình là gì?” “Tại sao ta đang làm những việc này?” “Tại sao ta phải chịu những áp lực và khổ đau này?” Và những đáp án sẽ hiện ra, gần như ngay lập tức. Chúng là những lý do mà cuộc đời mớm cho ta, để ta trở thành con rối của nó. Ngày qua ngày, cứ khi nào tự hỏi thì những đáp án “tự động” kia lại hiện ra, rồi theo thời gian những phút giây tự hỏi đó sẽ ít dần và biến mất.</div><div style=\"text-align: justify;\">Chỉ đến khi sức cùng lực kiệt, lúc về già, ta lại có nhiều thời gian nhìn lại… Nhưng khi đó cũng chỉ còn để tiếc nuối mà thôi. Ta lại mang điều tiếc nuối đó nói lại cho con cháu mình nghe, mong chúng không đi vào vết xe đổ của mình. Nhưng cuộc đời này cứ tiếp diễn mãi trong vòng lặp nhàm chán đó là vì phải chơi hết trò chơi mới biết nó chán, và những người chưa chơi thì không ai tin điều đó cả.</div><div style=\"text-align: justify;\">Ta nghĩ rằng tuổi trẻ phải làm việc để tuổi già an nhàn ư? Không đâu. Nếu hạnh phúc không ở đây thì nó chẳng ở đâu khác cả. Nếu tuổi trẻ ta lao đi mà chẳng cần biết gì thì về già ta cũng chẳng yên ổn nổi đâu, ta vẫn phải lo, vẫn phải làm, và vẫn chẳng biết mình lo gì, làm gì.</div><div style=\"text-align: justify;\">Chúng ta đều phải chạy, chạy thật nhanh, nhưng phải hiểu rõ khi nào chạy, lúc nào dừng, và quan trọng nhất là: <strong>“Ta đang chạy vì điều gì?”</strong></div><div style=\"text-align: right;\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-15T00:59:28.140Z","down_point":1,"up_point":18,"tags":[]}