{"_id":5960,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mình biết vấn đề này khá là nhạy cảm. Mình không biết người quản lý có cho đăng bài viết này không. Nhưng mình vẫn viết ra đây, hi vọng đây là nơi để mình làm căn cứ vững chắc hơn về suy nghĩ của mình, cũng như tìm hiểu thêm nhiều vấn đề, nhiều khía cạnh mà mình chưa rõ.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Như phần lớn các tài liệu mà chúng ta được biết bằng con đường chính thông, cuộc chiến tranh Việt Nam chia làm hai phe chủ yếu, là Việt Nam dân chủ cộng hòa và Việt Nam cộng hòa (hay nói nom na là phe phía Bắc và phe phía Nam) Theo phe phía Bắc, thì phe phía Nam là phe bán nước, theo chân Mỹ, này nọ,... Còn theo phe phía Nam, thì miền Bắc bán nước cho Trung Quốc, làm chậm phát triển kinh tế, abc xyz...&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Lúc trước suy nghĩ của mình cũng chỉ có hai ý như thế, cho đến khi mình đọc được một bài trên Wiki. Bài là cuộc phỏng vấn của cố vấn quân sự đặc biệt bên cạnh Ngô Đình Diệm, nói về một phát biểu của Ngô Đình Diệm thế này:</p><p>\"<em>... Khi Mỹ muốn vào Việt Nam năm 1962 ông Diệm nói với người Mỹ rằng các ông nên nhớ trên đất nước tôi trong 4.000 năm lịch sử không có một chế độ nào đi theo quân đội nước ngoài mà có thể được nhân dân ủng hộ. Vì vậy ngày nào quân đội Mỹ đặt chân lên đất nước này chúng tôi sẽ mất chính nghĩa, mà khi mất chính nghĩa thì các ông không thể nào thắng được và chúng tôi (Việt Nam Cộng Hòa) cũng phải thua theo. Vì vậy ngày nào quân Mỹ đổ bộ lên đất nước này thì kể như ngày đó chính nghĩa Việt Nam đã mất rồi, chúng tôi không thể chấp nhận được... Khi chính phủ Ngô Đình Diệm thấy cái nguy cơ lính Mỹ đổ bộ lên Việt Nam rồi mà không rút ra được thì chiến tranh sẽ tràn lan, dù cho quân đội Mỹ có đánh thẳng tới Hà Nội đi nữa thì chúng ta vẫn sẽ thua như thường tại vì quân đội Trung Quốc nó sẽ vào vì nó không để cho mình tiến qua biên giới của nó. Vì vậy Miền Bắc sẽ chiến đấu đến cùng để không cho quân của Trung Quốc qua chiếm đóng Việt Nam...\"</em></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Khi mình đọc được những dòng này, tự dưng mọi thứ suy nghĩ của mình thay đổi hoàn toàn. Nếu đọc kĩ, mọi người sẽ thấy, rằng chính quyền Việt Nam cộng hòa lúc ấy không muốn một tí nào chuyện người Mỹ đổ quân vào Việt Nam, vì họ biết thừa thế nào là bán nước, thế nào là nhân dân. Cũng như chính quyền Việt Nam dân chủ cộng hòa, họ cố sống cố chết chiến đấu tới cùng, cốt để ngăn không cho quân Trung Quốc sang đất Việt Nam (Trung Quốc thời đó viện trợ vũ khí và lương thực rất nhiều cho miền Bắc). Mình nghĩ rằng, những người lãnh đạo thời ấy, ở cả hai phía, không ngu. Những gì bạn hiểu, bạn biết như là lòng dân, yêu nước, trọn vẹn lãnh thổ,.. họ hiểu cả, họ nhìn thấy cả. &nbsp;Bỗng dưng mình nghĩ, những gì mình biết, chẳng qua như muối bỏ bể, như cát đáy sông. Trước giờ mình vẫn tự tin mình giỏi, để mình lãnh đạo sẽ làm thế này thế kia, giờ mình mới hiểu.........</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhìn về quá khứ, mình nghĩ đến tương lai. Suốt ngày thấy mọi người nói chính quyền này nọ, tổ chức đất nước thế này thế kia, ngu dốt bán nước cho Trung Quốc, làm đất nước lạc hậu, không chăm lo cho nhân dân,......</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Liệu chúng ta đã đủ khôn ngoan hơn họ để phán xét?</p><p><a href=\"https://vi.wikipedia.org/wiki/Ng%C3%B4_%C4%90%C3%ACnh_Di%E1%BB%87m\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ng%C3%B4_%C4%90%C3%ACnh_Di%E1%BB%87m</a><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-15T16:22:30.345Z","creator_id":4594,"down_point":1,"tags":null,"title":"Bàn về cuộc chiến tranh Việt Nam","up_point":15}