{"_id":13726,"tags":[{"_id":"5b248625f07a9323941ebeb9","name":"TỰ HẠI"},{"_id":"5b248625f07a9323941ebeb8","name":"SELF-HARM"},{"_id":"5b248625f07a9323941ebeba","name":"YÊU THƯƠNG BẢN THÂN"}],"up_point":12,"down_point":0,"title":"Những người self-harm hãy tự biết thương lấy mình","body":"<div><img height=\"316\" src=\"https://4.bp.blogspot.com/-DOYR-DXSuX0/WyQAbDlgOII/AAAAAAAAeZM/TpjCW8GQ-B0ZfwF-Ktjekp2fXLi1Wg72gCLcBGAs/s640/7145767679_62a3e33865_o-780x386.jpg\" width=\"640\" style=\"background-color:initial;\"></div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ nhiều năm trước mình đã nghe tới self-harm như một phong trào hot trong giới trẻ, xảy ra ở những người cảm thấy cô đơn và bế tắc với cuộc đời, tìm đến self-harm để làm dịu những cơn đau về tinh thần, hay là cảm giác trống rỗng.</div><div>Vậy self-harm là gì? Self-harm, hội chứng tự ngược đãi bản thân, hay còn được gọi với cái tên khác ngắn gọn hơn, đó là tự hại. Self-harm là một hội chứng tâm lý xảy ra ở những đối tượng bị suy sụp về mặt tinh thần. Họ có khuynh hướng làm mình bị đau bằng nhiều cách khác nhau: tự cắt tay/chân, bứt tóc, cào cấu lên các vùng da trên cơ thể,…</div><div>Mình từng có nhiều quãng thời gian khủng hoảng về tâm lý, cảm thấy mất niềm tin vào bạn bè, người thân và mọi thứ xung quanh, nhưng cùng lắm cũng chỉ có ý nghĩ muốn bỏ nhà ra đi, kết thúc các mối quan hệ rơi vào bế tắc rồi bắt đầu một cuộc sống mới. Mình biết cũng có rất nhiều người cũng từng trải qua những giai đoạn khó khăn, cảm thấy chơi vơi không điểm tựa, cô đơn và bế tắc, nhưng họ không bao giờ nghĩ đến các hành vi tự hại hay tự tử.</div><div>Ý định self-harm chỉ xuất hiện khi mình vô tình có cảm giác dễ chịu khi vùng da nào đó trên cơ thể bị tổn thương. Mình cũng không nhớ rõ đó là khi nào, mình chỉ nhớ sau đó mình thường xuyên có hành vi tự hại ở mức độ khá nhẹ như dùng móng tay bấm vào cổ tay hoặc đùi thật sâu cho đến khi cảm thấy thật đau và khiến vùng da đó nóng lên, rồi dịu đi và mình tiếp tục làm như vậy ở những vùng da khác. Sau đó mình cũng dùng móng tay cào những vết sâu và dài hơn, cắn thật mạnh vào các ngón tay, hoặc đập đầu vào tường. Và lần gần nhất là mình dùng vật nhọn cứa vào cổ tay cho đến khi bị rách da, đỏ lên và chảy máu. Thậm chí trước đó mình còn chuẩn bị để tự hại bằng cách ăn mặc và trang điểm thật đẹp trước khi self-harm. Cảm giác đó thực sự rất dễ chịu và phần nào giúp mình chống chọi lại những đau đớn về mặt tinh thần trong thời gian ngắn.</div><div>Và có một thực tế là self-harm không loại trừ một ai, nó có thể xảy ra cả ở những người nổi tiếng, học hành tử tế, thậm chí cả những người có nhiều kiến thức, am hiểu về tâm lý cũng self-harm. Angelina Jolie, công nương Diana, Miley Cirus,… những người mà ta cho rằng họ đã có tất cả mọi thứ như vậy, tại sao lại tìm đến self-harm để làm gì?</div><div>Thật khó để nói với một người rằng mình đã, đang hoặc có ý định self-harm với những người không hiểu về khái niệm này hoặc chưa từng có ý nghĩ/hành vi self-harm. Tất nhiên có nhiều lần mình khao khát thoát khỏi cái vòng luẩn quẩn đó, và mình đã thử kể tình trạng của mình với một người bạn mà mình mong đợi sẽ tìm được một ánh nhìn đồng cảm. Nhưng không, ban đầu họ cho đó là một điều ngu xuẩn, dại dột, sau đó thì nhắc mình đừng như thế nữa mà hãy cố lên, sau đó nữa là bỏ qua vì cũng chẳng thể hiểu nổi self-harm là cái gì. Để rồi sau đó là một chuỗi các hành vi tự hại xảy đến mỗi khi mình cảm thấy mệt mỏi, bế tắc.</div><div>Cũng thật khó để người khác có thể cảm thông với bạn, ngay cả khi họ ở trong hoàn cảnh giống như bạn. Nhà văn Nam Cao từng viết: “Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất”. Vậy nên mình chỉ có một điều muốn nói những bạn có vấn đề về tâm lý, cụ thể hơn là đã, đang self-harm hoặc có ý định self-harm thì hãy tự biết thương lấy mình và việc tìm gặp bác sĩ tâm lý chưa chắc đã là một giải pháp triệt để giúp bạn thoát khỏi cái mê cung ấy. Sau rất nhiều lần suy nghĩ về việc tự hại bản thân và hứa với mình rằng sẽ không bao giờ lặp lại hành động như vậy nữa, mình cho rằng nguyên nhân chính là do ngọn lửa bên trong họ quá yếu ớt, không biết phải bám víu vào đâu, chọn lựa duy nhất khiến họ cảm thấy thoải mái và dễ chịu hơn lúc đó là self-harm.</div><div>Do đó cách tốt nhất để ngưng self-harm đó là hãy tự chữa lành và khơi dậy niềm tin, sức mạnh từ chính bên trong bản thân mình. Và hơn hết, mình vẫn luôn mong có những người thấu hiểu, cảm thông với những người đã và đang self-harm, đó mới chính là cái họ cần. Ánh mắt thương hại hay phán xét đều chỉ khiến họ tự cô lập mình thêm mà thôi. Hiện tại mình vẫn đang nỗ lực từng ngày để cảm nhận niềm vui sống. Có người để thương, có công việc yêu thích để làm, có mục tiêu để hướng tới, đó chính là những động lực lớn để mình dừng lại những ý nghĩ và hành vi tiêu cực. Và mình hy vọng các bạn cũng như vậy nhé!</div><div style=\"text-align: right;\"><a href=\"https://kiimchee.blogspot.com/2018/06/nhung-nguoi-self-harm-hay-tu-biet.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8869,"created_at":"2018-06-16T03:38:13.515Z"}