{"_id":10623,"title":"The Opposite of Loneliness.","body":"<div>I always have a thing for human connection. I know its super weird to say that but like Virginia Woolf once said \"What I value is the naked contact of mind.\" I've been so damn lucky to find people - some of them later become my friends- to share the connection that are deeply nurtured in the field of shared story.</div><div>The first few days when I got here, sometimes I felt the feeling of utter loneliness I could not explain exactly even to myself why I felt that way. But I still guess it was a lack of human connection I needed.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc4f7840d5fc11e780981103712497d9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>But again sometimes our light goes out, but it blown again into instant flame with another human being.</div><div>This morning, after a marathon movie night watching Stranger Things season 2 on Netflix with Max, waking up with blurry mind, I received a message from John said he's leaving Hanoi today (for Boston I assume) and told me to take care and keep thinking. He’s one of the most respected persons I’ve met. But tbh it’s not like we've been knowing each other for a long time or anything to call it a friendship. But when I read that message even though &nbsp;I haven’t replied him yet cuz I dunno yet what to say except wishing him all the best, I realised John and I, well at least from my view, are more than just acquaintances which is something makes my whole day shines brightly.</div><div>And in this very moment I feel the exact Opposite of Loneliness.&nbsp;</div><div>Like Marina Keegan wrote: \"We don't have a word for the opposite of loneliness, but if we did, I could say that's what I want in life.\"</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2017-11-30T18:33:14.407Z","down_point":0,"up_point":12,"tags":[]}