{"_id":10453,"title":"Kỷ niệm, Em và Tôi...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d918540cf5911e7a5b87334143e35a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kỷ niệm, là những khoảnh khắc đến bất chợt và rời đi không một lời giã từ.&nbsp;</div><div style=\"text-align: justify;\">Là những dòng cảm xúc tuôn ra từ ngòi bút mang dáng hình trái tim in đậm trên trang viết mang tên quá khứ.&nbsp;</div><div style=\"text-align: justify;\">Là những phút giây khi ta ngoảnh đầu nhìn lại, đôi mắt vẫn ngóng trông bóng dáng người thương đứng đó.&nbsp;</div><div style=\"text-align: justify;\">Và kỷ niệm cũng chính là những thứ dù em và tôi có muốn hay không cũng chẳng thể quên...</div><div style=\"text-align: justify;\">Mùa đông năm ấy, khi gió đông lặng lẽ len lỏi khắp thành phố cảng, em và tôi cùng học trong phòng học tiếng Anh nhỏ vỏn vẹn 5 người. Hồi đó tiếng Anh với tôi như một cơn ác mộng bởi kiến thức từ những năm cấp 2 đã cuốn theo cùng sách vở cũ từ hai năm trước. Bởi vậy cô xếp tôi cùng nhóm với em để dễ kèm và theo dõi hơn vì kiến thức của cả hai cũng sêm sêm nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3915dd70cf5a11e79a226d2062a0231e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Em ngồi bàn trên còn tôi ngồi ngay sau em. Em sôi nổi và hào hứng với mọi thứ xung quanh. Mỗi câu chuyện nếu thiếu tiếng em dường như sẽ trở nên bớt rộn ràng và vui vẻ hơn. Còn tôi luôn giữ sự lặng im trong lớp học và thi thoảng trộm nhìn nụ cười tỏa nắng của em. Im lặng không phải vì không biết nói gì mà vì muốn ngắm nhìn trọn vẹn khoảnh khắc em cười, tận hưởng phút giây ấm áp từ nụ cười ấy sau những ca học sáng tối túi bụi ở trường rồi trung tâm bên ngoài. Miệng chằng cười nhưng lòng thầm mỉm khi nhớ lại buổi học thứ 5 hàng tuần, mọi mệt nhọc dường như dần tan biến. Và chắc hẳn em cũng biết tôi từng nghịch tóc em khi ngồi sau vì mái tóc dài và mềm mượt của em đã cuốn hút tôi.&nbsp;</div><div style=\"text-align: justify;\">Mùa Noel năm ấy, tôi đã dành hai đêm trước giáng sinh để làm một chú Danbo bằng giấy tặng em. Chẳng biết nhìn có đẹp hay không nhưng vào buổi chiều tan học ấy, em đã nhận nó và nở nụ cười tươi rói đáp lời cảm ơn rồi vội vàng chạy vào lớp học. Tôi cũng vội vàng lóc cóc đạp xe tới trung tâm mà cảm giác không biết mệt như có một nguồn năng lượng vừa nhận được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f9871d0cf5811e7bcc3a99344444d25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Em tươi vui và hồn nhiên như nắng mới mùa hè, còn tôi thầm lặng dõi theo và dành cho em những tình cảm nhẹ nhàng như gió mùa thu mơn man.&nbsp;</div><div style=\"text-align: justify;\">Em thích những nơi đông người, nhộn nhịp còn tôi thích nơi vắng người, tĩnh lặng.&nbsp;</div><div style=\"text-align: justify;\">Em mạnh dạn, cá tính, còn tôi suy tư, trầm tĩnh.&nbsp;</div><div style=\"text-align: justify;\">Em giữ cho mình nụ cười vui vẻ, còn tôi khoác vẻ ngoài của kẻ vô tâm với mọi thứ xung quanh.&nbsp;</div><div style=\"text-align: justify;\">Phải chăng vì là hai cá thể thuộc về hai cung hoàng đạo đối lập nhau nên mọi thứ giữa em và tôi hiếm khi có điểm chung? Và cũng chính thế mà ta đến với nhau như hai cục nam châm trái dấu đặt kề cạnh? Tôi cũng không biết nữa...</div><div style=\"text-align: justify;\">Nhưng tôi biết chắc một điều, em là người con gái mà cả đời này tôi chẳng thể quên. Bởi vì em mà tôi biết đến trái ngọt vị đắng của tình yêu. Em cho tôi thấy hạnh phúc có màu hồng và sự thất vọng mang màu xám của trời đông. Tôi đã từng không tin rằng chuyện tình chúng ta sẽ kết thúc cho đến ngày ấy. Do cả tôi và em lúc đó chưa đủ trưởng thành để nuôi dưỡng tình yêu đôi ta đơm hoa kết trái hay vì một lí do quen thuộc trong hàng vạn lí do chia tay: Chán?&nbsp;</div><div style=\"text-align: justify;\">Cậu bé ấu trĩ trong tôi đã từng mong quãng đời về sau sẽ không thấy em nữa. Nhưng 1, 2 rồi 3 năm trôi qua, ai cũng phải thay đổi và trưởng thành, tôi chằng thể nào ghét em, quên em như lúc ta kết thúc, cũng chẳng mong rằng mọi thứ có quay trở lại như khi ta yêu nhau. Và dù có dối lòng đi chăng nữa thì chỉ có chính bản thân mới biết mình còn thương người cũ. Thương từ khi thích, sang yêu và cho tới đoạn kết.</div><div style=\"text-align: justify;\">Vì thương mà đôi lúc nạt em khi thấy em luôn tự dằn vặt, khổ sở &nbsp;vì những con người vô tâm khiến em buồn.</div><div style=\"text-align: justify;\">Vì thương mà vội vàng bắt chuyến xe khách muộn giữa đại lộ trong trời đông gió lạnh để được đón em về buổi chiều thứ 7.</div><div style=\"text-align: justify;\">Và vì thương em không chịu được khoảng cách giữa hai ta mà đồng ý buông một chữ \"Ừ\" nặng nề như đủ để kéo ta vào hố sâu tuyệt vọng</div><div style=\"text-align: justify;\">Dẫu vậy nửa đời sau tôi cũng chẳng thể ngừng thương em như ta đã từng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/549fc5a0cf5b11e7a5b87334143e35a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một mùa đông nữa lại đến và tôi vẫn ghét mùa đông như khi chưa yêu em. Một màu trời xám xịt sẵn sàng kéo tâm trạng của bất kì ai xuống đáy cảm xúc. Gió lùa về lạnh buốt như thắt chặt trái tim&nbsp;</div><div style=\"text-align: justify;\">\"Có bao giờ anh bỗng nhớ về kỷ niệm 3 năm trước không?\"</div><div style=\"text-align: justify;\">\"Đã là kỷ niệm thì không bao giờ quên được em&nbsp;ạ\"</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">\"Vì sao?\"</div><div style=\"text-align: justify;\">\"Vì những kẻ hay mơ không thể tỉnh lại khi đang say giấc.\"</div><div style=\"text-align: justify;\">Em à, và đó là một trong hai cách ta có thể lựa chọn giữa cuộc sống này: \"Chịu sống với những thứ không thể gạt bỏ\".</div><blockquote><h4 style=\"text-align: justify;\">Nếu yêu không như mong ước</h4><h4 style=\"text-align: justify;\">Vậy xin được thương trọn đời...</h4></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12523,"created_at":"2017-11-22T08:15:54.400Z","down_point":0,"up_point":17,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"599532fdde83b25a001b78bc","name":"QUÁ KHỨ"},{"_id":"59da5805e0e26d6a49e39b5d","name":"ĐỂ KỶ NIỆM"},{"_id":"59f1e746956ba23e23a1cc13","name":"TÔI VÀ EM"}]}