{"_id":2113,"body":"<div><br/><br/>Ngày cấp 3 học hành chăm chỉ, cần mẫn sáng thức dậy lúc 4h, khuya 1h mới bắt đầu đi ngủ, cuối cùng đi thi rớt cmn khối A, mất niềm tin vào cuộc đời nộp NV2 đủ thứ trường nhớ tí nữa thì gửi ra DH Nha Trang mặc cho ba má ngăn cản và khuyên ngăn.<br/><br/><br/>Rồi may mắn sao đó Đh Ngân hàng tạo điều kiện cho những đứa NV1 rớt được nộp vào các ngành còn thiếu thế là nghiễm nhiên sao trở thành tân sv.<br/><br/><br/>Tối hôm trước khi lên SG mang theo niềm tin của cả gia đình, cả nhà ai cũng như khóc, không khí bùi ngùi, tang thương, thằng em kéo lại nói nhỏ:<br/><br/><br/>-“Giờ anh hai đi rồi, đọc password máy tính cho em nha!”.<br/><br/><br/>Ngày đầu tiên làm thủ tục nhập học, lên phòng đào tạo lầu 4 hay 5 gì đó đóng học phí hết chừng 2tr500 thì phải, trước khi đi còn bị mấy cha trên đó dụ mua cuốn sổ tay sinh viên gì đó 20k, cứ tưởng ko mua bị phạt này nọ nên sợ phải mua, cuối cùng sau này đem về lót đít mỗi khi đi học quân sự.<br/><br/><br/>Thuê được cái phòng gần trường khá ngon, vẫn nhớ hồi đó tuyển đứa ở chung là do mình vào diễn đàn của trường, chuyên mục tân sinh viên và đăng một cái tít lớn:<br/><br/><br/>-“Tuyển người ở chung, nếu là nữ thì miễn phí!”.<br/><br/><br/>Thế quái nào ngay hôm đó một thằng liên lạc với mình, hồi đó cũng sợ, may sao ở chung thấy nó bình thường, nó mà pede hay biến thái gì này nọ thì sau này vợ mình hỏi:<br/><br/><br/>-“Anh có làm gì có lỗi với em chưa??”- chắc xấu hổ lắm.<br/>Thằng đó bằng tuổi mình, thằng thứ 3 vào ở chung sinh năm 86, phòng ốc khá sạch sẽ, lúc chia tay mẹ về BL, hai mẹ con bịn ra bịn rịn, nhìn sâu trong mắt mẹ là một nỗi lo vô hạn, cũng phải, đó giờ mình có xa gia đình bao giờ đâu, trước lúc lên xe mẹ còn dặn dò:<br/><br/><br/>-“Một tháng cho có 1tr500 thôi đó nha, xài sao thì xài!”.<br/><br/><br/>Ở với 2 thằng kia chán vãi đái, may sao thằng bạn cùng cấp 3 cũng học trường này thế là lôi nó về ở chung, được thời gian thì 2 thằng kia chuyển ra, trước lúc đi thằng 86 tháo luôn con mẹ nó mấy cái đinh đóng trên tường để giăng mùng.<br/><br/><br/>Tới bây giờ sau chừng ấy năm vẫn muốn gặp lại nó mà hỏi:<br/><br/><br/>“Đống đinh đó mày bán được 2000 đồng ko??”.<br/><br/><br/>Ngày đầu tiên vào lớp, đứa nào cũng ngáo như đứa nào, may sao có vài thằng bạo dạn lôi nguyên đám con trai lại xin sđt nhau, đủ nơi chốn hết từ Tây nguyên tới hà nội, từ vùng bộ đội tới Điện Biên kể cả Phú Yên băng qua Thanh Hóa…..<br/><br/><br/>Học quân sự cũng vui, gặp bạn bè mới này nọ, chả nói chuyện với mấy đứa con gái vì tụi nó ngồi toàn chia bè chia phái, để ý được 3 em xinh nhất thì  lúc  nào cũng đi tụm 5 tụm 7.<br/><br/><br/>Trưa thì ăn cơm gần cổng trường hồi đó có 8k 1 dĩa cơm, ăn lòi  họng, cơm thì miễn phí phê thôi rồi<br/><br/><br/>Dần dà cũng tới những buổi cuối của học quân sự, quen được kha khá bạn bè, vẫn nhớ buổi cuối cùng thi quấn băng cứu thương, mấy chú bên quân đội dạy khó hiểu bà nội, thôi kệ đi thi luôn, con nhỏ ngồi làm cho mình quấn là con nào mình quên rồi, quấn được chừng hai vòng gì đấy thì nó làm mặt kiểu:<br/><br/><br/>-“Mày quấn ngu thế??”.<br/>Nhưng tới lúc mình năn nỉ nó chỉ mình cái tại ông thầy ko để ý thì nó im re, thế mới ghét.<br/><br/><br/>Thế là hôm đó dư âm của kì thi đại học rớt chưa phai, tiếp tục rớt môn nữa đó là ……..cứu thương, vẫn nhớ lúc ông thầy tới chấm ổng nhìn vào cái tay con nhỏ mình quấn rồi hỏi:<br/><br/><br/>-“Em buộc đồ về quê à??” (Đùa thôi – nhưng mà thiệt tình là lúc đó quấn cái tay nó y như 1 đống bầy nhầy ruột non, ruột già.<br/><br/><br/>Rớt phải đóng 20k để thi lại, công nhận kinh tế, cố tình dạy cho khó để mình k hiểu xong mình rớt bắt mình đóng tiền, nhảm.<br/><br/><br/><br/>Kết thúc những tháng ngày đó là bắt đầu chuyển vào học đại cương, hồi đó đăng kí học phần chả sướng như bây giờ, mình thì cứ nghĩ đơn giản thích học giác nào thì đăng kí thôi, thế là tối hôm trước khi đăng kí ngồi lên một cái lịch đẹp như tiên, đi học full buổi sáng chừa thời gian chiều đi chơi bóng rổ đồ….<br/><br/><br/><br/>Sáng hôm sau ra net gần trường thì ôi  gần triệu sv nằm la liệt trong quán, đó là lần đầu tiên biết cảnh đăng kí học thời đại học, cuối cùng cũng có máy, ngồi vào serer bị văng ra liên tục, khốn nạn nhất là lúc vào được thì có vài lớp full thế là ngồi cả tiếng đồng hồ sắp lại lịch vì một môn mất lớp là cả cái lịch đi toong, chả phải sướng như bây giờ gom hết lại vào một lớp rồi thích lớp nào thì đky cái lớp đó thôi.<br/><br/><br/>Hôm đó ngồi chắc phải hơn 6h đồng hồ, cuối cùng là được 2 môn học sáng, 2 môn học chiều, vậy là cũng hay lắm rồi.<br/><br/>Còn vài chuyện vặt vãnh, mà thôi, cảm xúc hết rồi, giờ có kể vụ đi  thuê phòng trọ hỏi thằng bạn:<br/><br/>-“Phòng thế nào??”.<br/><br/>-“Bà chủ nhà ngon lắm!”- nó đáp.<br/><br/>Thì cũng chả ai tin đâu!<br/><br/><br/>PAGE của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-04T07:30:50.660Z","creator_id":1732,"down_point":0,"tags":[],"title":"CHUYỆN HỒI ĐÓ!","top_point":0.9069074,"up_point":16}