{"_id":5180,"body":"<p><br></p><p>Bài viết đã được đăng ở blog<a href=\"http://www.banhmiphoto.com\" target=\"_blank\"><strong>&nbsp;Banhmiphoto</strong></a></p><p><br></p><p>Là cách phân loại cơ bản nhất của các hướng đi trong nghề chụp ảnh. Nhiều bưởi hay thắc mắc mình nên theo chụp ở thể loại nào, nhiều bưởi chụp lâu rồi mà vẫn lầm lẫn về cá tính trong nghệ thuật với tính nghệ sĩ khi chụp ảnh, nên đọc bài này.</p><p><br></p><p>Về cơ bản nhiếp ảnh có bốn thể loại lớn: <strong>Sáng tạo, Biên tập, Dịch vụ và Cá nhân</strong>. Do quá nhiều nhóm nhỏ ở trong bốn nhóm lớn này nên bài sẽ chia làm 4 phần cho từng thể loại lớn.</p><h2>1. Nhóm ảnh sáng tạo (Creative)</h2><p>Về cơ bản nhóm này bao gồm tất cả các thể loại ảnh chụp mang đậm tính cá nhân của người chụp. Có một nhận xét nổi tiếng là sáng tạo không đi kèm với quy chuẩn đạo đức của xã hội. Người chụp nhóm này được tự do sáng tạo trong khuôn khổ và quy định của luật pháp.</p><p><br></p><p>Ví dụ: ảnh khoả thân và ảnh gợi dục là một trong những nhánh lẻ của chủ đề sáng tạo. Chụp ảnh khoả thân có vi phạm pháp luật không? Rõ ràng là không, trừ khi người chụp phát tán ảnh khoả thân của người mẫu trái với những thoả thuận ban đầu. Chụp ảnh gợi dục có vi phạm pháp luật không? Một số nước có, một số nước không, các bưởi có thể kiếm erotic photography để biết thêm chi tiết.</p><p><br></p><p>Có rất nhiều nghệ sĩ nhiếp ảnh theo đuổi những chủ đề khác biệt với chuẩn mực đạo đức của xã hội, chẳng hạn chụp ảnh theo trường phái đen tối, tự hành hạ, bạo lực hoặc chống xã hội. Dĩ nhiên là một khi họ chưa vi phạm pháp luật thì họ được phép chụp bất kỳ những gì họ muốn, công chúng sẽ tự động bày tỏ thái độ với những tác phẩm ấy.</p><p><br></p><p>Đôi khi một số hình ảnh bạo lực và có yếu tố tình dục lại mang theo thông điệp mạnh mẽ hơn những hình ảnh thuần tuý chuẩn mực khác. Đây cũng là cái đích để những nghệ sĩ nhiếp ảnh vươn đến sau khung ngắm của mình.</p><p><br></p><p>Ở một hướng đi ít khác biệt hơn, nhóm sáng tạo bao gồm tất cả các thể loại ảnh quảng cáo, ảnh nghệ thuật, ảnh thời trang, ảnh thức ăn và ảnh chân dung. Các bưởi có thể nhìn sơ đồ dưới đây để biết thêm chi tiết.</p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/8/7217/26302154834_ef1b65a261_b.jpg\" alt=\"\" height=\"269\"></p><h2>2. Nhóm ảnh biên tập (Editorial)</h2><p>Nhóm biên tập là một nhóm lớn hơn nhóm sáng tạo, và chịu nhiều sự can thiệp hơn của xã hội. Về cơ bản, nhóm biên tập là quá trình chọn lựa những hình ảnh đẹp nhất (hoặc xấu) theo quyết định của người chụp hoặc người có trách nhiệm biên tập sau cùng.</p><p><br></p><p>Nói như thế không có nghĩa là trong nhóm biên tập không có sự sáng tạo hoặc ngược lại. Ranh giới của hai nhóm nhiếp ảnh lớn này đôi khi khá nhập nhoà. Tuy nhiên cách phân biệt chuẩn mực nhất giữa hai nhóm là nhóm ảnh biên tập thường thiên về hướng tư liệu và lưu trữ hơn nhóm ảnh sáng tạo. Người chụp cũng có xu hướng lưu trữ và chọn lọc trên những cái đã có hơn là tạo ra những cái mới hoàn toàn.</p><p><br></p><p>Ví dụ: cùng một khung cảnh hoàng hôn trên núi tuyết, sẽ có nhiều góc chụp khác nhau của các nhiếp ảnh khác nhau. Tuy nhiên các nhiếp ảnh gia không sáng tạo ra khung cảnh đó mà công việc của họ là ghi nhận lại khung cảnh đó dưới cảm nhận cá nhân của mình.</p><p><br></p><p>Nhiếp ảnh truyền thông, bao gồm các thể loại báo chí, sự kiện và phóng sự, là một nhóm lẻ rất lớn trong nhóm Editorial. Nó có thể thiên về hướng góc nhìn cá nhân như ảnh phóng sự hoặc hướng ghi nhận sự kiện như ảnh báo chí, tuy nhiên tất cả đều phải dựa trên dữ liệu có thật, thậm chí khắt khe đến mức loại bỏ sự can thiệp của kỹ thuật hậu kỳ hoặc lời chú thích.</p><p><br></p><p>Một nhóm lớn khác nữa của ảnh biên tập là ảnh đời thường, hay còn gọi là street photography hay still-life photography. Nhiều nhiếp ảnh gia ở Việt Nam hay sắp đặt để chụp ảnh đời thường, từ đó tạo ra một thể loại nhiếp ảnh dị dạng: không đủ sáng tạo để vào nhóm sáng tạo, không đủ chân thực để vào nhóm biên tập, thậm chí không làm ra tiền để vào nhóm dịch vụ và không đủ dấu ấn cá nhân để vào nhóm cá nhân. Quả thật không biết gọi đây là thể loại ảnh gì.</p><p><br></p><p>Các bưởi có thể tham khảo sơ đồ dưới đây để nắm thêm về ảnh Editorial. Bài sau <a href=\"http://www.banhmiphoto.com\" target=\"_blank\">banhmiphoto.com</a> sẽ viết tiếp về ảnh dịch vụ và ảnh cá nhân nhé.</p><p><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/8/7313/26303561023_5aba95fded_b.jpg\" alt=\"\" height=\"395\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-02T03:52:05.828Z","creator_id":3258,"down_point":0,"tags":[],"title":"Các thể loại chụp ảnh (phần 1)","up_point":16}